{"id":1005,"date":"2012-04-24T04:31:28","date_gmt":"2012-04-24T04:31:28","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=1005"},"modified":"2013-09-11T08:50:56","modified_gmt":"2013-09-11T08:50:56","slug":"nabi-nabi-palsu-pendusta-dan-penyesat-umat","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/1005-nabi-nabi-palsu-pendusta-dan-penyesat-umat.html","title":{"rendered":"Nabi-Nabi Palsu Pendusta dan Penyesat Umat"},"content":{"rendered":"<p style=\"text-align: left;\" align=\"center\">Sebagaimana kita ketahui bersama bahwa akhir-akhir ini banyak bermunculan <em><strong><span style=\"color: #3366ff;\"><a title=\"nabi-nabi palsu\" href=\"http:\/\/khotbahjumat\" target=\"_blank\" rel=\"nofollow\"><span style=\"color: #3366ff;\">nabi-<\/span><\/a><\/span><\/strong><span style=\"color: #3366ff;\"><span style=\"color: #3366ff;\"><strong><span style=\"color: #3366ff;\"><em><a title=\"nabi-nabi palsu\" href=\"http:\/\/khotbahjumat\" target=\"_blank\" rel=\"nofollow\"><span style=\"color: #3366ff;\">nabi palsu<\/span><\/a><\/em><\/span><\/strong><\/span><\/span><\/em> yang mengaku mendapatkan wahyu dari Allah <em>Subhanahu wa Ta’ala<\/em>. Sebenarnya pengakuan seperti itu bukanlah hal yang aneh, karena sejak dulu Nabi <em>shallallahu ‘alaihi wa sallam<\/em> telah menginformasikan akan ada para <span style=\"color: #3366ff;\"><strong><em><a title=\"nabi-nabi palsu\" href=\"http:\/\/khotbahjumat.com\"><span style=\"color: #3366ff;\">nabi-nabi palsu<\/span><\/a><\/em><\/strong><\/span> setelah beliau. [Redaksi <a href=\"http:\/\/KhotbahJumat.com\" target=\"_blank\">KhotbahJumat.com<\/a>]<\/p>\n<p style=\"text-align: center;\" align=\"center\">***<!--more--><\/p>\n<h2 align=\"center\"><span style=\"text-decoration: underline; color: #3366ff;\">Nabi-Nabi Palsu Pendusta dan Penyesat Umat<\/span><\/h2>\n<h3><strong>KHUTBAH JUM&#8217;AT PERTAMA<\/strong><\/h3>\n<p class=\"arab\">الْحَمْدُ لِلهِ رَبِّ الْعَالَمِيْنَ خَلَقَ الْإِنْسَانَ فِي أَحْسَنِ تَقْوِيْمٍ، وَفَضَّلَهُ عَلَى كَثِيْرٍ مِمَّنْ خَلَقَ بِالْإِنْعَامِ وَالتَّكْرِيْمِ، فَإِنِ اسْتَقَامَ عَلى طَاعَةِ اللهِ اسْتَمَرَّ لَهُ هذَا التَّفْضِيْلُ فِي جَنَّاتِ النَّعِيْمِ، وَإِلاَّ رُدَّ فِي الْهَوَانِ وَالْعَذَابِ الْأَلِيْمِ، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَهُوَ الْخَلاَّقُ الْعَلِيْمِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ شَهِدَ لَهُ رَبُّهُ بِقَوْلِهِ: {وَإِنَّكَ لَعَلى خُلُقٍ عَظِيْمِ} صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ الَّذِيْنَ سَارُوْا عَلَى النَّهْجِ القَوِيْمِ وَالصِّرَاطِ المُسْتَقِيْمِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا، أَمَّ بَعْدُ:<br \/>\nأَيُّهَا النَّاسُ، اتَّقُوْا اللهَ تَعَالىَ وَاعْلَمُوْا أَنَّ اللهَ سُبْحَانَهُ لاَ يَنْظُرُ إِلَى صُوَرِكُمْ، وَإِنَّمَا يَنْظُرُ إِلَى قُلُوْبِكُمْ وَأَعْمَالِكُمْ.<\/p>\n<p><strong>Jamaah shalat Jumat yang dirahmati Allah.<\/strong><\/p>\n<p>Sebagaimana kita ketahui bersama bahwa akhir-akhir ini banyak bermunculan <strong><em><span style=\"color: #3366ff;\"><a title=\"nabi-nabi palsu\" href=\"http:\/\/khotbajumat.com\" target=\"_blank\" rel=\"nofollow\"><span style=\"color: #3366ff;\">nabi-nabi palsu<\/span><\/a><\/span><\/em><\/strong> yang mengaku mendapatkan wahyu dari Allah <em>Subhanahu wa Ta’ala<\/em>. Sebenarnya pengakuan seperti itu bukanlah hal yang aneh, karena sejak dulu Nabi <em>shallallahu ‘alaihi wa sallam<\/em> telah menginformasikan akan ada para <span style=\"color: #3366ff;\"><strong><em><a title=\"nabi-nabi palsu\" href=\"http:\/\/khhotbahjumat.com\" target=\"_blank\" rel=\"nofollow\"><span style=\"color: #3366ff;\">nabi-<\/span><\/a><a title=\"nabi-nabi palsu\" href=\"http:\/\/khhotbahjumat.com\" target=\"_blank\" rel=\"nofollow\"><span style=\"color: #3366ff;\">nabi palsu<\/span><\/a><\/em><\/strong><\/span> setelah beliau.<\/p>\n<p>Namun hal yang sangat mengherankan banyak manusia yang tertipu dan rela menadi korbannya. Bahkan sebagian orang yang dianggap tokoh pun ikut menjadi pejuang dan pembela <strong><em><a title=\"nabi-nabi palsu\" href=\"http:\/\/khotbahjumat.com\">nabi-<\/a><\/em><\/strong><strong><em><a title=\"nabi-nabi palsu\" href=\"http:\/\/khotbahjumat.com\">nabi palsu<\/a><\/em><\/strong>. Lebih anehnya lagi, tatkala ada seorang <span style=\"color: #3366ff;\"><a title=\"nabi palsu\" href=\"http:\/\/khotbahjumat.com\"><span style=\"color: #3366ff;\">nabi palsu<\/span><\/a><\/span> menyatakan taubat dari klaim dustanya tersebut, sang pembela tetap mempertahankan perjuangan semunya.<\/p>\n<p>Dari sinilah, masalah yang sebenernya sudah jelas menjadi kabur bagi sebagian orang. Maka, melalui khutbah ini dan di atas mimbar ini, sedikit kami akan membahas tentang kedustaan <em><strong><span style=\"color: #3366ff;\"><a title=\"nabi-nabi palsu\" href=\"http:\/\/khotbahjumat.com\">nabi-<\/a><span style=\"color: #3366ff;\"><a title=\"nabi-nabi palsu\" href=\"http:\/\/khotbahjumat.com\">nabi palsu<\/a><\/span><\/span><\/strong><\/em> setelah. Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p><strong>Jamaah shalat Jumat yang dirahmati Allah.<\/strong><\/p>\n<p>Kenabian adalah suatu nikmat, anugerah dan keutamaan yang diberikan oleh Allah <em>Subhanahu wa Ta’ala<\/em>. Kenabian juga merupakan pilihan langsung dari Allah <em>Subhanahu wa Ta’ala<\/em> sebagian hamba yang dikehendaki-Nya untuk mengemban syariat-Nya. Allah <em>Subhanahu wa Ta’ala<\/em> mengatakan kepada Musa <em>‘alaihissalam,<\/em><\/p>\n<p class=\"arab\">قَالَ يَامُوسَى إِنِّي اصْطَفَيْتُكَ عَلَى النَّاسِ بِرِسَالاَتِي وَبِكَلاَمِي فَخُذْ مَآءَاتَيْتًكَ وَكُن مِّنَ الشَّاكِرِينَ<\/p>\n<p>“<em>Hai Musa, sesungguhnya aku memilih (melebihkan) kamu dan manusia yang lain (di masamu) untuk membawa risalah-Ku dan untuk berbicara langsung dengan-Ku, sebab itu berpegang teguhlah kepada apa yang aku berikan kepadamu dan hendaklah kamu termasuk orang-orang yang bersyukur<\/em>.” (QS. Al-A’rof: 144)<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> berfirman juga,<\/p>\n<p class=\"arab\">اللهُ يَصْطَفِي مِنَ الْمَلاَئِكَةِ رُسُلاً وَمِنَ النَّاسِ إِنَّ اللهَ سَمِيعٌ بَصِيرٌ<\/p>\n<p>“<em>Allah memilih utusan-utusan-(Nya) dari Malaikat dan dari manusia; sesungguhnya Allah Maha Mendengar lagi Maha Melihat<\/em>.” (QS. Al-Haj: 75)<\/p>\n<p>Sesungguhnya Allah <em>Subhanahu wa Ta’ala<\/em> menciptakan dan memilih hamba-Nya sebagai nabi itu atas dasar kehendak-Nya, karena Allah <em>Subhanahu wa Ta’ala<\/em> lebih mengetahui siapa di antara makhluk-Nya yang pantas untuk membawa dan menyampaikan syariat ini.<\/p>\n<p>Ketahuilah, bahwa kenabian tidak bisa dicapai dengan kerja keras ataupun dengan memperbanyak ibadah, belajar atau kedermawanan, tetapi kenabian adalah keutamaan dari Allah <em>Subhanahu wa Ta’ala<\/em> yang diberikan kepada siapa saja yang dikehendaki dari pada hamba-Nya.<\/p>\n<p><strong>Jamaah shalat Jumat yang dirahmati Allah<\/strong><\/p>\n<p>Sesungguhnya pengakuan seorang sebagai Nabi baik pengakuan dari dirinya sendiri atau orang lain yang mengklaimnya sebagai Nabi, demikian juga keyakinan bahwa kenabian bisa diraih dengan kerja keras, atau mengingkari bahwa Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> adalah penutup Nabi. Semua itu adalah anggapan bathil dan termasuk di antara hal-hal yang membatalkan keimanan, karena beberapa alasan berikut:<\/p>\n<ol>\n<li>Pengakuan sebagai Nabi setelah Nabi Muhammad merupakan kezhaliman yang besar, serta kebohongan yang sangat besar, karena menganggap dirinya diutus oleh Allah <em>Subhanahu wa Ta’ala<\/em> padahal tidak demikian.<\/li>\n<li>Alquran telah menetapkan bahwa kebohongan seperti ini merupakan sifat orang-orang yang pendusta.<\/li>\n<li>Allah <em>Subhanahu wa Ta’ala<\/em> telah mengancam orang-orang yang mengklaim dirinya sebagai nabi dengan adzab yang sangat pedih dan hina.<\/li>\n<li>Syaikhul Islam Ibnu Taimiyyah pernah mengatakan, “Belum ada adzab yang disebutkan dalam Alquran yang lebih pedih dan hina daripada kepada orang-orang kafir. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/li>\n<\/ol>\n<p class=\"arab\">وَمَنْ أَظْلَمُ مِمَّنِ افْتَرَى عَلَى اللهِ كَذِبًا أَوْ قَالَ أُوْحِىَ إِلَىَّ وَلَمْ يُوحَى إِلَيْهِ شَىْءٌ وَمَن قَالَ سَأُنزِلُ مِثْلَ مَآأَنزَلَ اللهُ<\/p>\n<p>“<em>Dan siapakah yang lebih zhalim daripada orang yang membuat kedustaan terhadap Allah atau yang berkata: ‘Telah diwahyukan kepada saya.’ Padahal tidak ada diwahyukan sesuatu kepadanya, dan orang yang berkata, ‘Saya akan menurunkan seperti apa yang diturunkan Allah<\/em>.” (QS. Al-An’am: 93)<\/p>\n<p><strong>Jamaah shalat Jumat yang dirahmati Allah<\/strong><\/p>\n<p>Sesungguhnya Nabi kita Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> telah menginformasikan bahwa akan ada para pendusta yang mengaku sebagai Nabi setelahnya. Beliau bersabda,<\/p>\n<p class=\"arab\">لاَ تَقُومُ السَّاعَةُ حَتَّى يُبْعَثَ دَجَّالُونَ كَذَّابُونَ قَرِيبٌ مِنْ ثَلاَثِينَ، كُلُّهُمْ يَزْعُمُ أَنَّهُ رَسُولُ<\/p>\n<p>“<em>Tidak akan terjadi hari Kiamat hingga <\/em><em>datang<\/em><em> &#8216;dajjal-dajjal&#8217; (para pendusta) yang jumlahnya mendekati tiga puluh, semuanya mengaku bahwa mereka adalah utusan Allah<\/em><em>.<\/em>”<\/p>\n<p>Termasuk dalam hadis ini adalah setiap orang yang mengklaim dirinya sebagai nabi seperti Musailamah al-Kadzab, Al-Aswad al-Ansi, Al-Mukhtar, dan seluruh orang yang mengklaim dirinya sebagai nabi, semuanya adalah para pendusta dan penyesat. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">فَمَنْ أَظْلَمُ مِمَّن كَذَبَ عَلَى اللهِ وَكَذَّبَ بِالصِّدْقِ إِذْ جَآءَهُ أَلَيْسَ فِي جَهَنَّمَ مَثْوًى لِّلْكَافِرِينَ<\/p>\n<p>“<em>Maka siapakah yang lebih zhalim daripada orang yang membuat-membuat dusta terhadap Allah dan mendustakan kebenaran ketika datang kepadanya? Bukankah di neraka jahannam tersedia tempat tinggal bagi orang-orang yang kafir?<\/em>” (QS. Az-Zumar: 32)<\/p>\n<p>Hal itu karena orang yang mengaku dirinya sebagai nabi berarti ia telah mendustakan Alquran, dan hadis yang menegaskan bahwa Muhammad adalah penutup para nabi dan tidak ada nabi setelahnya. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">مَّاكَانَ مُحَمَّدٌ أَبَآ أَحَدٍ مِّن رِّجَالِكُمْ وَلَكِن رَّسُولَ اللهِ وَخَاتَمَ النَّبِيِّينَ وَكَانَ اللهُ بِكُلِّ شَىْءٍ عَلِيمًا<\/p>\n<p>“<em>Muhammad itu sekali-kali bukanlah bapak dari seorang laki-laki di antara kamu, tetapi dia adalah Rasulullah dan penutup nabi-nabi, dan Allah Maha Mengetahui segala sesuatu<\/em>.” (QS. Al-Ahzab: 40)<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">كانَتْ بَنُو إِسْرَائِيلَ تَسُوسُهُمُ الْأَنْبِيَاءُ كُلَّمَا هَلَكَ نَبِيٌّ خَلَفَهُ نَبِيٌّ وَإِنَّهُ لَا نَبِيَّ بَعْدِي<\/p>\n<p>“<em>Dahulu bani Isra<\/em><em>i<\/em><em>l dipimpin oleh nabi, dan setiap kali nabi mereka wafat maka diganti <\/em><em>o<\/em><em>leh nabi setelahnya, dan tidak ada nabi seteah saya<\/em>.” (Muttafaqun Alaih)<\/p>\n<p><strong>Jamaah shalat Jumat yang dirahmati Allah.<\/strong><\/p>\n<p>Sesungguhnya klaim seorang sebagai nabi merupakan suatu hal yang bisa membatalkan hakikat kesempurnaan agama ini, padahal Allah <em>Subhanahu wa Ta’ala<\/em> telah mengatakan dalam Alquran,<\/p>\n<p class=\"arab\">الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ اْلإِسْلاَمَ دِينًا<\/p>\n<p>“<em>Pada hari ini telah Aku sempurnakan untuk kamu agamamu, dan telah Aku cukupkan kepadamu nikmat-Ku, dan telah Aku ridhai Islam itu jadi agama bagimu<\/em>.” (QS. Al-Maidah: 3)<\/p>\n<p>Sebagaimana juga pengakuan sebagai nabi merupakan suatu kebohongan dan kedustaan menurut kesepakatan para ulama, di mana mereka telah sepakat bahwa Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> adalah penutup nabi dan Rasul, tidak ada nabi sesudah beliau, bahkan mereka juga sepakat tentang kafirnya orang yang membenarkan <em>nabi-nabi palsu<\/em>. Berikut ini kami paparkan beberapa pendapat para ulama:<\/p>\n<p>&#8211;          Abdul Qohir al-Baghdadi mengatakan, “Telah sepakat kaum muslimin dan juga ahli kitab bahwa nabi yang pertama kali diutus di muka bumi adalah Adam dan yang terakhir adalah nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>.”<\/p>\n<p>&#8211;          Ibnu Hazm mengatakan, “Para ulama telah sepakat bahwa tidak ada nabi setelah Muhammad selama-lamanya, dan barangsiapa yang mengatakan ada nabi setelah Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>, selain Isa bin Maryam (di akhir zaman <em>pen.<\/em>), maka ia telah kafir dengan dalil-dalil dari Alquran dan sunah.”<\/p>\n<p>&#8211;          Imam Nawawi mengatakan, “Barangsiapa yang mengaku sebagai nabi setelah Muhammad ataupun membenarkannya, maka dia telah kafir.”<\/p>\n<p>&#8211;          Mansur al-Buhuti mengatakan, “Barangsiapa yang mengaku sebagai nabi, atau membenarkan klaim orang yang mengatakan dia adalah nabi, maka ia telah kafir, karena ia telah berdusta dengan firman Allah <em>Subhanahu wa Ta’ala<\/em> dan hadis Rasulullah.”<\/p>\n<p>&#8211;          Syaikhul Islam mengatakan, “Barangsiapa yang berdusta kepada Allah <em>Subhanahu wa Ta’ala<\/em> dengan mengaku dirinya adalah utusan Allah <em>Subhanahu wa Ta’ala<\/em> atau ia adalah nabi Allah <em>Subhanahu wa Ta’ala<\/em>, ataupun memberitakan sesuatu kepada manusia bahwa berita tersebut datangnya dari Allah <em>Subhanahu wa Ta’ala<\/em>, maka hal itu seperti pengakuan Musailamah, ia telah kafir dan halal darahnya.”<\/p>\n<p class=\"arab\">بَارَكَ اللهُ لِيْ وَلَكُمْ فِي الْقُرْآنِ الْعَظِيْمِ، وَنَفَعَنِيْ وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ اْلآيَاتِ وَالذِّكْرِ الْحَكِيْمِ. أَقُوْلُ قَوْلِيْ هَذَا وَأَسْتَغْفِرُ اللهَ الْعَظِيْمَ لِيْ وَلَكُمْ.<\/p>\n<h3><strong>KHUTBAH KEDUA<\/strong><strong><\/strong><\/h3>\n<p class=\"arab\">إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهْ وَنَعُوذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ. أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا<strong><\/strong><\/p>\n<p><strong>Jamaah shalat Jumat yang dirahmati Allah<a href=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/07\/video-islami-cahaya.png\"><img decoding=\"async\" loading=\"lazy\" class=\"alignright size-full wp-image-1971\" style=\"border: 3px solid black; margin: 2px;\" alt=\"video islami cahaya\" src=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/07\/video-islami-cahaya.png\" width=\"214\" height=\"300\" \/><\/a><\/strong><\/p>\n<p>Dari keterangan singkat di atas, dapat kita simpulkan pokok isi khutbah pertama dalam poin-poin sebagai berikut:<\/p>\n<ol>\n<li>Kenabian merupakan anugerah Allah, tidak bisa diraih dengan jerih payah manusia.<\/li>\n<li>Allah <em>Subhanahu wa Ta’ala<\/em> telah menutup kenabian dengan Nabi kita Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>, maka tidak ada Nabi lagi setelah beliau.<\/li>\n<li>Barangsiapa mengaku nabi setelah Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> maka tidak ragu lagi dia adalah pendusta, pembual dan kafir, kaluar dari Islam.<\/li>\n<li>Barangsiapa yang membenarkan adanya kenabian setelah Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> –selain Isa bin Maryam (yang datang di akhir zaman)- maka dia juga tergolong kafir.<\/li>\n<li>Pengakuan sebagai nabi setelah Nabi Muhammad berarti mendustakan Alquran, hadis, dan kesepakatan ulama Islam.<\/li>\n<\/ol>\n<p>Setelah ini, maka janganlah kita tertipu dengan para pembela-pembela Nabi palsu sekali pun mereka dianggap tokoh.<\/p>\n<p>Akhirnya kita berdoa kepada Allah <em>Subhanahu wa Ta’ala<\/em> agar mengokohkan kita dalam agama Islam dan menegakkan syariat-syariat-Nya hingga Allah mengambil nyawa-nyawa kita.<\/p>\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<br \/>\nرَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلّاً لِّلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَؤُوفٌ رَّحِيمٌ<br \/>\nرَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِن لَّمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ<br \/>\nرَبَنَا ءَاتِنَا فِي الدّنْيَا حَسَنَةً وَفِي اْلأَخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النّارِ. وَصَلىَّ اللهُ عَلىَ مُحَمَّدٍ وَعَلىَ آلِهِ وَصَحْبِهِ تَسْلِيمًا كَثِيرًا وَآخِرُ دَعْوَانَا أَنِ اْلحَمْدُ لِلهِ رَبِّ اْلعَالمَِينَ.<\/p>\n<h2>Download Naskah Materi Khutbah Jum’at<\/h2>\n<p>[download id=&#8221;97&#8243;]<\/p>\n<h2>Info Naskah Khutbah Jum’at<\/h2>\n<p>Dikutip dari Majalah Al-Furqon Edisi 7 Tahun ke-8, dengan sedikit penyuntingan seperlunya oleh redaksi <a href=\"http:\/\/www.KhotbahJumat.com\" target=\"_blank\">www.KhotbahJumat.com<\/a><br \/>\nArtikel <a href=\"http:\/\/khotbahjumat.com\/buah-kesabaran\/\" target=\"_blank\">www.KhotbahJumat.com<\/a><\/p>\n<p>Kata kunci: <a title=\"nabi palsu\" href=\"http:\/\/khotbahjumat.com\/nabi-nabi-palsu-pendusta-dan-penyesat-umat\/ \">nabi palsu<\/a><\/p>\n<p>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 4564807232 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<li>Keterangan lebih lengkap: <a title=\"peluang menjadi sponsor dan muhsinin\" href=\"http:\/\/www.konsultasisyariah.com\/peluang-meraih-dua-keuntungan-berlipat-ganda\" target=\"_blank\" rel=\"nofollow\">Peluang Menjadi Sponsor dan Donatur<\/a><\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Sebagaimana kita ketahui bersama bahwa akhir-akhir ini banyak bermunculan nabi-nabi palsu yang mengaku mendapatkan wahyu dari Allah Subhanahu wa Ta’ala. Sebenarnya pengakuan seperti itu bukanlah hal yang aneh, karena sejak dulu Nabi shallallahu ‘alaihi wa sallam telah menginformasikan akan ada para nabi-nabi palsu setelah beliau. [Redaksi KhotbahJumat.com] ***<\/p>\n","protected":false},"author":6,"featured_media":1007,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[477,478,479,480],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1005"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=1005"}],"version-history":[{"count":4,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1005\/revisions"}],"predecessor-version":[{"id":2127,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1005\/revisions\/2127"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/1007"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=1005"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=1005"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=1005"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}