{"id":102,"date":"2011-07-04T06:47:19","date_gmt":"2011-07-04T06:47:19","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=102"},"modified":"2017-11-06T13:33:46","modified_gmt":"2017-11-06T06:33:46","slug":"islam-satu-satunya-agama-yang-benar","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/102-islam-satu-satunya-agama-yang-benar.html","title":{"rendered":"Islam, Satu-satunya Agama yang Benar"},"content":{"rendered":"<p><em>Islam adalah nikmat terbesar yang telah Allah anugerahkan kepada kita, sebab Islam merupakan satu-satunya agama yang benar dan diridhai oleh Allah Subhanahu wa Ta&#8217;ala. Oleh karena itu, marilah kita senantiasa menjaga karunia yang paling besar ini, dengan bersungguh-sungguh dalam berpegang teguh dengan ajarannya. Semoga nasihat dalam khutbah Jumat ini, memberikan manfaat bagi kita semua. [Redaksi KhotbahJumat.com]<\/em><\/p>\n<p>***<\/p>\n<p><strong>KHUTBAH PERTAMA<\/strong><\/p>\n<p style=\"text-align: right;\">إِنَّ الْحَمْدَ لِلهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلَـهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p style=\"text-align: right;\">يَا أَيُّهَا الَّذِيْنَ آمَنُوا اتَّقُوا اللهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوْتُنَّ إِلاَّ وَأَنْتُمْ مُّسْلِمُوْنَ<\/p>\n<p style=\"text-align: right;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَاءً وَاتَّقُوا اللهَ الَّذِي تَسَاءَلُونَ بِهِ وَاْلأَرْحَامَ إِنَّ اللهَ كَانَ عَلَيْكُمْ رَقِيبًا<br \/>\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللهَ وَقُولُوا قَوْلاً سَدِيدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا<\/p>\n<p style=\"text-align: right;\">أَمَّا بَعْدُ<\/p>\n<p><em>Ma’asyiral muslimin rahimakumullah<\/em>,<\/p>\n<p>Marilah kita senantiasa bertakwa kepada Allah Subhanahu wa Ta’ala dan mensyukuri nikmat-nikmat-Nya. Terlebih, nikmat paling besar yang tidak didapatkan oleh setiap orang, bahkan oleh kebanyakan manusia, yaitu nikmat dikaruniai agama Islam. Allah Subhanahu wa Ta’ala berfirman,<\/p>\n<p style=\"text-align: right;\">وَمَآأَكْثَرُ النَّاسِ وَلَوْ حَرَصْتَ بِمُؤْمِنِينَ<\/p>\n<p><em>“Dan sebagian besar manusia tidak akan beriman, walaupun engkau sangat menginginkannya.<\/em>” (Yusuf: 103)<\/p>\n<p>Oleh karena itu, marilah kita senantiasa menjaga karunia yang paling besar ini, dengan bersungguh-sungguh dalam berpegang teguh dengan ajarannya. Bukan menjadi orang yang sekadar mengaku beragama Islam, namun tidak mau membuktikan keislamannya.<\/p>\n<p>Hadirin <em>rahimakumullah,<\/em><\/p>\n<p>Islam adalah agama yang menuntut pemeluknya untuk menyerahkan diri kepada Allah Subhanahu wa Ta’ala dan meninggalkan seluruh jenis perbuatan syirik sekaligus orang-orang yang melakukannya. Islam juga agama yang dibangun di atas pondasi dan penopang yang disebut rukun Islam. Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p style=\"text-align: right;\">بُنِيَ الْإِسْلَامُ عَلَى خَمْسٍ: شَهَادَةِ أَنْ لاَ إِلَهَ إِلاَّ اللهُ، وَأنَّ مُحَمَّداً رَسُولُ اللهِ، وَإِقَامِ الصَّلاَةِ، وَإِيْتَاءِ الزَّكَاةِ، وَصَوْمِ رَمَضَانَ، وَحَجِّ البَيْتِ<\/p>\n<p><em>“Agama Islam dibangun di atas lima hal: Persaksian bahwasanya tidak ada sesembahan yang benar kecuali Allah dan bahwa Muhammad adalah utusan Allah, menegakkan shalat, menunaikan zakat, puasa Ramadhan, serta haji ke Baitullah.”<\/em> (Muttafaqun ‘alaih)<\/p>\n<p>Pada hakikatnya, merupakan kesalahan besar bila ada yang menganggap bahwa seseorang akan tetap di atas keislamannya selama dirinya mengaku muslim dan mengakui kebaikan ajaran Islam, meskipun dirinya di atas akidahnya orang-orang jahiliyah, sehingga masih terjatuh pada syirik besar dan tidak mewujudkan dua kalimat syahadat yang merupakan pondasi Islam. Di samping itu, merupakan suatu kebodohan yang nyata bila ada yang menyangka bahwa seorang muslim tidak mungkin akan keluar dari agamanya meskipun dirinya terjatuh dalam perbuatan memperolok-olok ajaran Islam, seperti memperolok-olok disyariatkannya memakai cadar, memelihara jenggot, mengangkat kain di atas mata kaki, dan yang semisalnya. Allah Subhanahu wa Ta’ala memperingatkan perbuatan memperolok-olok agama, meskipun hanya dengan maksud bersenda-gurau dalam firman-Nya,<\/p>\n<p style=\"text-align: right;\">وَلَئِن سَأَلْتَهُمْ لَيَقُولُنَّ إِنَّمَا كُنّا نَخُوضُ وَنَلْعَبُ قُلْ أَبِاللهِ وَءَايَاتِهِ وَرَسُولِهِ كُنتُمْ تَسْتَهْزِءُونَ {65} لاَتَعْتَذِرُوا قَدْ كَفَرْتُم بَعْدَ إِيمَانِكُمْ<\/p>\n<p><em>Dan jika kamu tanyakan kepada mereka (tentang perbuatan memperolok-olok Nabi shallallahu ‘alaihi wa sallam dan sahabatnya), tentulah mereka akan menjawab, “Sesungguhnya kami hanyalah bersenda-gurau dan bermain-main saja.” Katakanlah, “Apakah terhadap Allah, ayat-ayat-Nya dan Rasul-Nya, kamu selalu berolok-olok? Tidak ada udzur bagi kalian. Kalian telah kafir sesudah beriman.” (<\/em>At-Taubah: 65—66)<\/p>\n<p>Oleh karena itu, setiap muslim wajib mengenal agamanya dengan sebenar-benarnya, serta mengamalkan ajarannya. Sebab, ketidaktahuannya terhadap ajaran Islam bisa menyebabkan dirinya terjatuh pada perbuatan syirik dan pembatal-pembatal keislaman lainnya.<\/p>\n<p>Hadirin <em>rahimakumullah<\/em>,<\/p>\n<p>Barang siapa memerhatikan keadaan umat yang tidak mendapatkan hidayah Islam atau tidak menjalankan aturan-aturan Islam dalam kehidupannya, baik di masa lampau, maupun di masa kini, dia akan mendapatkan keadaan yang penuh ketidakteraturan. Mereka hidup dalam keadaan tidak tenteram dan diliputi rasa khawatir, serta saling menyakiti satu sama lain. Hal ini sebagaimana terjadi di masa jahiliyah, misalnya, yaitu zaman sebelum diutusnya Nabi shallallahu ‘alaihi wa sallam di Jazirah Arab. Di masa itu, manusia hidup dalam keadaan diliputi kebodohan, kegelapan, dan kerusakan. Karena kebodohannya, mereka tidak mengenal Rabb-nya dan terjatuh pada peribadatan kepada selain Allah Subhanahu wa Ta’ala. Di antaranya, mereka berdoa kepada orang yang telah meninggal dunia dengan persangkaan bahwa orang-orang yang telah mati tersebut bisa dijadikan sebagai perantara untuk meminta kepada Allah Subhanahu wa Ta’ala dan bisa mendekatkan diri mereka kepada Allah Subhanahu wa Ta’ala. Allah Subhanahu wa Ta’ala menyebutkan keadaan orang-orang musyrikin di zaman dahulu ini dalam firman-Nya,<\/p>\n<p style=\"text-align: right;\">وَالَّذِينَ اتَّخَذُوا مِن دُونِهِ أَوْلِيَآءَ مَانَعْبُدُهُمْ إِلاَّ لِيُقَرِّبُونَآ إِلَى اللهِ زُلْفَى<\/p>\n<p><em>Dan orang-orang yang mengambil pelindung selain Allah (berkata), “Kami tidak menyembah mereka melainkan supaya mereka mendekatkan kami kepada Allah dengan sedekat-dekatnya.” (<\/em>Az-Zumar: 3)<\/p>\n<p>Begitu pula keadaan orang-orang yang tidak mendapatkan hidayah Islam di masa kini. Mereka terjatuh pada perbuatan syirik dengan berbagai ragamnya, hingga melakukan perbuatan-perbuatan yang menutupi akal mereka, seperti berebut kotoran kerbau atau air comberan untuk mengambil berkah darinya. Mereka juga dipenuhi rasa takut dan saling bermusuhan, sebagaimana yang terjadi di tempat yang masih banyak praktik-praktik sihir dan perdukunan. Begitu pula yang terjadi pada masyarakat yang masih mengeramatkan pohon atau tempat-tempat tertentu.<\/p>\n<p>Adapun orang-orang yang mendapatkan hidayah Islam dan memahaminya dengan sebenar-benarnya, mereka hidup di atas kemuliaan dan kebahagiaan. Mereka menjalani kehidupan dunia ini di atas aturan-aturan hidup yang lengkap, sempurna, penuh dengan keindahan dan kemudahan.<\/p>\n<p>Hadirin rahimakumullah,<\/p>\n<p>Oleh karena itu, di hadapan kita ada jalan menuju kebahagiaan dan jalan menuju surga, serta keridhaan Allah Subhanahu wa Ta’ala. Di hadapan kita ada jalan yang terang dan jelas dalam mengatur seluruh urusan kita. Namun, mengapa ada yang tidak bersungguh-sungguh mengikuti ajarannya? Bahkan, ada kaum muslimin yang justru meninggalkan akidah, prinsip, dan aturan Islam, serta lebih memilih akidah orang-orang musyrikin dan ajaran orang-orang kafir? Tidakkah mereka menginginkan ajaran yang akan membuat ketenteraman dan kebahagiaan, serta jauh dari kekhawatiran dan ketidakteraturan? Lebih dari itu, tidakkah mereka menginginkan keselamatan dari siksa api neraka dan merasakan nikmatnya surga? Namun, mengapa ada kaum muslimin yang justru meninggalkan ajaran agamanya? Mengapa sebagian kaum muslimin lebih bangga ketika bisa berpenampilan dengan model orang Barat? Mengapa pula sebagian wanita muslimah lebih memilih berpenampilan dengan busana orang kafir yang menampakkan auratnya, berpakaian tetapi telanjang, serta meninggalkan busana muslimah yang menjaga kehormatan dan kesuciannya? Tidakkah ajaran Islam adalah ajaran yang indah dan mulia, sedangkan yang menyelisihinya adalah ajaran yang hina dan rendah?<\/p>\n<p>Hadirin rahimakumullah,<\/p>\n<p>Apa pun sikap seseorang terhadap ajaran Islam, kerugiannya akan kembali pada dirinya sendiri. Orang-orang yang berpegang teguh di atas ajaran Islam dengan sebenar-benarnya akan terus ada, dengan kehendak dan pertolongan Allah Subhanahu wa Ta’ala. Allah Subhanahu wa Ta’ala berfirman,<\/p>\n<p style=\"text-align: right;\">وَإِن تَتَوَلَّوْا يَسْتَبْدِلْ قَوْمًا غَيْرَكُمْ ثُمَّ لاَيَكُونُوا أَمْثَالَكُم<\/p>\n<p><em>“Dan jika kalian berpaling niscaya Dia akan mengganti (kalian) dengan kaum yang lain; dan mereka tidak akan seperti kalian.” (<\/em>Muhammad: 38)<\/p>\n<p>Hadirin rahimakumullah,<\/p>\n<p>Marilah kita bersungguh-sungguh mewujudkan keislaman kita dan berhati-hati dengan tipudaya musuh-musuh Islam yang ingin mengeluarkan pemeluknya dari ajarannya yang mulia. Allah Subhanahu wa Ta’ala berfirman,<\/p>\n<p style=\"text-align: right;\">وَلاَ يَزَالُونَ يُقَاتِلُونَكُمْ حَتَّى يَرُدُّوكُمْ عَنْ دِينِكُمْ إِنِ اسْتَطَاعُوا وَمَن يَرْتَدِدْ مِنكُمْ عَنْ دِينِهِ فَيَمُتْ وَهُوَ كَافِرُُ فَأُوْلَئِكَ أَصْحَابُ النَّارِ هُمْ فِيهَا خَالِدُونَ<\/p>\n<p>“Dan mereka (orang-orang kafir) tidak henti-hentinya memerangi kalian sampai mereka (dapat) mengembalikan kalian dari agama kalian (kepada kekafiran), jika mereka mampu. Barang siapa yang murtad di antara kalian dari agamanya, lalu dia mati dalam kekafiran, maka mereka itulah yang sia-sia amalannya di dunia dan di akhirat, dan mereka itulah penghuni neraka, mereka kekal di dalamnya.” (Al-Baqarah: 217)<\/p>\n<p>Upaya memerangi kaum muslimin yang dilakukan oleh orang-orang kafir tidaklah selalu menggunakan cara fisik. Akan tetapi, mereka memerangi melalui pemikiran dan keyakinan, serta akhlak yang akan merusak agama kaum muslimin. Mereka akan menawarkan akidah dan prinsip yang akan merusak, serta menghilangkan akidah seorang. Mereka juga menawarkan akhlak yang dipenuhi keinginan untuk memuaskan syahwat. Mereka akan memanfaatkan berbagai kesempatan dan sarana yang beraneka ragam: media cetak, elektronik, dan lainnya. Oleh karena itu, kaum muslimin harus senantiasa waspada dari makar dan tipudaya, serta upaya pemurtadan yang dilakukan oleh musuh-musuh Islam. Mudah-mudahan Allah Subhanahu wa Ta’ala senantiasa menjaga dan menolong kita untuk bisa mengamalkan ajaran Islam yang sebenarnya serta menjauhkan kita dari mengikuti ajaran-ajaran orang kafir yang menyesatkan.<\/p>\n<p><strong>KHUTBAH KEDUA<\/strong><\/p>\n<p style=\"text-align: right;\">الْحَمْدُ لِلهِ الَّذِي هَدَانَا لِلْإسْلاَمِ، وَامْتَنَّ عَلَيْنَا بِبِعْثَةِ خَيْرِ الأَنَامِ، نَبِيِّنَا وَحَبِيْبِنَا مُحَمَّدٍ صّلَّى اللهُ عَلَيءهِ وَ سَلَّمَ، أَحْمَدُهُ تَعَالَى وَأَشْكُرُهُ حَيْثُ أَكْمَلَ لَنَا الدِّيْنَ، وَأَتَمَّ عَلَيْنَا النِّعْمَةَ، وَرَضِيَ لَنَا الْإِسْلاَمَ ديناً، وَأَشْهَدُ أنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، أَمَرَنَا بِاتِّبَاعِ صِرَاطِهِ الْمُسْتَقِيْمِ، وَحَذَّرَنَا مِنْ طُرُقِ الْمَغْضُوْبِ عَلَيْهِمْ، وَالضَّالِّيْنَ وَغَيْرِهِمْ مِنَ الْمُنْحَرِفِيْنَ عَنِ اْلهُدَى الْمُسْتَقِيْمِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُولُهُ، بَلَّغَ الْبَلَاغَ الْمُبِيْنَ، وَتَرَكَ النَّاسَ عَلَى المَنْهَجِ القَوِيْمِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَالتَّابِعِينَ وَالسَّائِرِيْنَ عَلَى نَهْجِهِمْ إِلَى يَوْمِ الدِّيْنِ، وَسَلَّمَ تَسْلِيْماً كَثِيْراً. أَمَّا بَعْدُ:<\/p>\n<p>Ma’asyiral muslimin rahimakumullah,<\/p>\n<p>Marilah kita senantiasa bertakwa kepada Allah Subhanahu wa Ta’ala dan bersyukur atas karunia-Nya yang sangat besar, yaitu agama yang sempurna dan diutusnya Rasul yang mulia. Allah Subhanahu wa Ta’ala berfirman,<\/p>\n<p style=\"text-align: right;\">لَقَدْ مَنَّ اللهُ عَلَى الْمُؤْمِنِينَ إِذْ بَعَثَ فِيهِمْ رَسُولاً مِّنْ أَنفُسِهِمْ يَتْلُوا عَلَيْهِمْ ءَايَاتِهِ وَيُزَكِّيهِمْ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَإِن كَانُوا مِن قَبْلُ لَّفِي ضَلاَلٍ مُّبِينٍ<\/p>\n<p>“Sungguh Allah telah memberi karunia kepada orang-orang yang beriman ketika Allah mengutus kepada mereka seorang rasul dari golongan mereka sendiri, yang membacakan kepada mereka ayat-ayat Allah, membersihkan (jiwa) mereka, dan mengajarkan kepada mereka Al-Kitab dan Al-Hikmah dan sesungguhnya sebelum (kedatangan Nabi) itu, mereka adalah benar-benar dalam kesesatan yang nyata.” (Ali Imran: 164)<\/p>\n<p>Hadirin rahimakumullah,<\/p>\n<p>Allah Subhanahu wa Ta’ala berwasiat kepada orang-orang yang beriman untuk tetap kokoh di atas agama yang dibawa oleh Rasulullah shallallahu ‘alaihi wa sallam hingga ajal menjemputnya. Allah Subhanahu wa Ta’ala berfirman,<\/p>\n<p style=\"text-align: right;\">يَاأَيُّهاَ الَّذِينَ ءَامَنُوا اتَّقُوا اللهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ<\/p>\n<p>“Wahai orang-orang yang beriman, bertakwalah kalian kepada Allah dengan sebenar-benar takwa dan janganlah sekali-kali kalian mati melainkan dalam keadaan beragama Islam.” (Ali Imran: 102)<\/p>\n<p>Allah Subhanahu wa Ta’ala juga telah meridhai Islam sebagai satu-satunya agama bagi kita, sebagaimana dalam firman-Nya,<\/p>\n<p style=\"text-align: right;\">الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ اْلإِسْلاَمَ دِينًا<\/p>\n<p>“Pada hari ini telah Ku-sempurnakan untuk kalian agama kalian, dan telah Ku-cukupkan kepada kalian nikmat-Ku, dan telah Ku-ridhai Islam itu sebagai agama bagi kalian.” (Al-Maidah: 3)<\/p>\n<p>Oleh karena itu, selain Islam adalah agama yang batil dan tidak akan diterima oleh Allah Subhanahu wa Ta’ala, sebagaimana dalam firman-Nya,<\/p>\n<p style=\"text-align: right;\">وَمَن يَبْتَغِ غَيْرَ اْلأِسْلاَمِ دِينًا فَلَن يُقْبَلَ مِنْهُ وَهُوَ فِي اْلأَخِرَةِ مِنَ الْخَاسِرِينَ<\/p>\n<p>“Barang siapa mencari agama selain agama Islam, maka sekali-kali tidaklah akan diterima (agama itu) darinya dan dia di akhirat termasuk orang-orang yang rugi.” (Ali Imran: 85)<\/p>\n<p>Dengan demikian, adalah suatu kesalahan yang sangat besar dan nyata bila menganggap semua agama itu benar. Mungkin mereka beralasan bahwa semua agama diturunkan dari langit, atau bahwa semuanya mengajak kepada Tuhan yang sama.<\/p>\n<p>Hadirin rahimakumullah,<\/p>\n<p>Ketahuilah, agama selain Islam yang saat ini dianut oleh sebagian orang adalah bukanlah agama yang Allah Subhanahu wa Ta’ala turunkan melalui para nabi-Nya. Agama Nasrani yang sekarang dianut oleh sebagian orang, misalnya, bukanlah agama yang dahulu diturunkan kepada Nabi ‘Isa ‘alaihissalam. Akan tetapi, agama tersebut telah diubah oleh pemeluknya, sehingga tidak lagi seperti yang dibawa oleh Nabi ‘Isa ‘alaihissalam. Hal ini terbukti dengan keyakinan mereka yang mengatakan, bahwa Nabi ‘Isa adalah anak Tuhan, bahkan meyakininya sebagai salah satu Tuhan yang diibadahi. Keyakinan yang salah ini telah dibantah oleh Allah Subhanahu wa Ta’ala di dalam firman-Nya,<\/p>\n<p style=\"text-align: right;\">وَإِذْ قَالَ اللهُ يَاعِيسَى ابْنَ مَرْيَمَ ءَأَنتَ قُلْتَ لِلنَّاسِ اتَّخِذُونِي وَأُمِّىَ إِلاَهَيْنِ مِن دُونِ اللهِ قَالَ سُبْحَانَكَ مَايَكُونُ لِي أَنْ أَقُولَ مَالَيْسَ لِي بِحَقٍّ إِن كُنتُ قُلْتُهُ فَقَدْ عَلِمْتَهُ تَعْلَمُ مَا فِي نَفْسِي وَلآَأَعْلَمُ مَا فِي نَفْسِكَ إِنَّكَ أَنتَ عَلاَّمُ الْغُيُوبِ<\/p>\n<p>Dan (ingatlah) ketika Allah mengatakan (di akhirat), “Wahai Isa putra Maryam, apakah engkau mengatakan kepada manusia, ‘Jadikanlah aku dan ibuku dua orang sesembahan selain Allah?’” (Nabi) Isa menjawab, “Mahasuci Engkau, tidaklah patut bagiku mengatakan apa yang bukan hakku (mengatakannya). Jika aku pernah mengatakannya, tentulah Engkau mengetahui apa yang ada pada diriku, sedangkan aku tidak mengetahui apa yang ada pada diri-Mu. Sesungguhnya Engkau Maha Mengetahui perkara-perkara yang gaib.” (Al-Maidah: 116)<\/p>\n<p>Bila demikian keadaannya, agama Nasrani dan yang selain Islam sudah tidak lagi sama dengan yang dibawa oleh para nabi, apakah kemudian akan dikatakan bahwa semua agama itu benar, karena datangnya dari langit dan mengajak kepada Tuhan yang sama? Oleh karena itu, janganlah kita tertipu dengan pernyataan yang akan merusak akidah kita ini, siapa pun yang mengatakannya.<\/p>\n<p>Hadirin rahimakumullah,<\/p>\n<p>Ketahuilah, sesungguhnya agama seluruh para nabi memiliki tujuan yang sama, yaitu mengajak manusia untuk berserah diri kepada Allah Subhanahu wa Ta’ala dengan beribadah hanya kepada-Nya dan berlepas diri dari peribadatan kepada selain-Nya. Oleh karena itu, seluruh agama para nabi—meskipun berbeda syariatnya—disebut agama Islam, dan para pengikutnya disebut kaum muslimin, karena memiliki prinsip dan tujuan yang sama. Allah Subhanahu wa Ta’ala berfirman,<\/p>\n<p style=\"text-align: right;\">وَوَصَّى بِهَآإِبْرَاهِيمُ بَنِيهِ وَيَعْقُوبَ يَابَنِيَّ إِنَّ اللهَ اصْطَفَى لَكُمُ الدِّينَ فَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ<\/p>\n<p>Dan (Nabi) Ibrahim telah berwasiat dengan wasiat tersebut kepada anak-anaknya, demikian pula (Nabi) Ya’qub. (Nabi Ibrahim berkata), “Wahai anak-anakku, sesungguhnya Allah telah memilih agama ini bagi kalian, maka janganlah kalian mati, kecuali dalam keadaan memeluk agama Islam.” (Al-Baqarah: 132)<\/p>\n<p>Oleh karena itu, kita membenarkan ajaran seluruh para nabi dan kitab suci yang diturunkan kepada mereka. Namun demikian, dengan diutusnya Rasulullah shallallahu ‘alaihi wa sallam, syariat agama yang terdahulu telah dihapus kecuali prinsip dan tujuannya, yaitu mentauhidkan Allah Subhanahu wa Ta’ala. Artinya, agama Islam yang dibawa oleh penutup para nabi—Nabi kita Muhammad shallallahu ‘alaihi wa sallam— itulah yang harus kita ikuti. Bahkan, dengan diutusnya beliau, seluruh manusia dan jin yang ada di muka bumi ini tidak memiliki pilihan lain, kecuali harus mengikuti ajarannya. Barang siapa tidak mau mengikuti agama yang dibawanya, maka dia adalah orang kafir yang akan menjadi penghuni neraka. Nabi shallallahu ‘alaihi wa sallam bersaba,<\/p>\n<p style=\"text-align: right;\">وَالَّذِي نَفْسُ مُحَمَّدٍ بِيَدِهِ لاَ يَسْمَعُ بِي أَحَدٌ مِنْ هَذِهِ الْأُمَّةِ يَهُودِيٌّ وَلاَ نَصْرَانِيٌّ ثُمَّ يَمُوتُ وَلَمْ يُؤْمِنْ بِالَّذِي أُرْسِلْتُ بِهِ إِلاَّ كَانَ مِنْ أَصْحَابِ النَّارِ<\/p>\n<p>“Demi Zat yang jiwa Muhammad ada di tangan-Nya, tidak ada seorang pun dari umat ini yang telah mendengar diutusnya aku, baik dia Yahudi maupun Nasrani, kemudian mati dalam keadaan tidak beriman terhadap agama yang aku diutus dengannya (Islam), melainkan dia termasuk penghuni neraka.” (H.R. Muslim)<\/p>\n<p>Hadirin rahimakumullah,<\/p>\n<p>Akhirnya, mudah-mudahan Allah Ta’ala senantiasa mengaruniakan kepada kita semua istiqamah di atas satu-satunya agama yang diridhai-Nya.<\/p>\n<p style=\"text-align: right;\">اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ مُحَمَّدٍ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَارْضَ اللَّهُمَّ عَنِ الْـخُلَفَاءِ الرَّاشِدِيْنَ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ وَعَنْ جَمِيْعِ الصَّحَابَةِ وَالتَّابِعِيْنَ لـَهُمْ بِإِحْسَانٍ إِلىَ يَوْمَ الدِّيْنِ.<br \/>\nاللَّهُمَّ أَعِزَّ اْلإِسْلاَمَ وَالْـمُسْلِمِيْنَ وَأَذِلَّ الشِّرْكَ وَالْـمُشْرِكِيْنَ. اللَّهُمَّ أَصْلِحْ أَحْوَالَ الْـمُسْلِمينَ في كُلِّ مَكانٍ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي اْلآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. وَالْـحَمْدُ لِلهِ رَبِّ العَالَمِيْنَ<\/p>\n<p>&nbsp;<\/p>\n<p><strong>Penulis: Al-Ustadz Saifudin Zuhri, Lc.<\/strong><br \/>\n<strong> Disalin dari kumpulan Khutbah Jumat Majalah Asy-Syariah Edisi 61 disertai penyuntingan bahasa dan penambahan teks ayat oleh Tim Redaksi KhotbahJumat.com<\/strong><br \/>\n<strong> Artikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Islam adalah nikmat terbesar yang telah Allah anugerahkan kepada kita, sebab Islam merupakan satu-satunya agama yang benar dan diridhai oleh Allah Subhanahu wa Ta&#8217;ala. Oleh karena itu, marilah kita senantiasa menjaga karunia yang paling besar ini, dengan bersungguh-sungguh dalam berpegang teguh dengan ajarannya. Semoga nasihat dalam khutbah Jumat ini, memberikan manfaat bagi kita semua. [Redaksi [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":144,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4,5],"tags":[62,96,10,179,35,270,28,12,14,197],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/102"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=102"}],"version-history":[{"count":3,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/102\/revisions"}],"predecessor-version":[{"id":4803,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/102\/revisions\/4803"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/144"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=102"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=102"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=102"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}