{"id":106,"date":"2011-07-04T08:50:54","date_gmt":"2011-07-04T08:50:54","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=106"},"modified":"2011-07-15T09:26:03","modified_gmt":"2011-07-15T09:26:03","slug":"mengupas-tentang-hati","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/106-mengupas-tentang-hati.html","title":{"rendered":"Mengupas Tentang Hati"},"content":{"rendered":"<p><span style=\"color: #000000;\">Dalam khutbah Jumat ini, dijelaskan tentang pentingnya memperbaiki <em>qalbu, <\/em>sebab Allah <em>Subhanahu wa Ta’ala<\/em> tidak melihat bentuk dan postur tubuh serta paras wajah seseorang, tetapi yang dilihat tidak lain adalah <em>qalbu<\/em> dan amalannya. Karena, <em>qalbu <\/em>yang sehat, akan membuahkan amalan yang baik pula. Sebagaimana sabda Rasulullah, <em>“Ketahuilah, bahwasanya pada setiap tubuh seseorang ada segumpal  daging. Jika dia baik, akan baiklah seluruh anggota tubuhnya. Namun,  apabila dia rusak, maka akan rusak pula seluruh anggota tubuhnya.  Ketahuilah, bahwasanya segumpal daging tadi adalah qalbu.”<\/em> (H.R. Al-Bukhari dan Muslim). Semoga nasihat dalam khutbah ini bermanfaat. [<strong>Redaksi <a href=\"http:\/\/KhutbahJumat.com\" target=\"_blank\">KhutbahJumat.com<\/a>]<\/strong><\/span><br \/>\n<!--more--><\/p>\n<p style=\"text-align: center;\"><span style=\"color: #000000;\"><strong>***<br \/>\n<\/strong><\/span><\/p>\n<p><span style=\"color: #000000;\"><strong>KHUTBAH PERTAMA <\/strong><\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">الْحَمْدُ لِلهِ رَبِّ الْعَالَمِيْنَ خَلَقَ الْإِنْسَانَ فِي أَحْسَنِ تَقْوِيْمٍ، وَفَضَّلَهُ عَلَى كَثِيْرٍ مِمَّنْ خَلَقَ بِالْإِنْعَامِ وَالتَّكْرِيْمِ، فَإِنِ اسْتَقَامَ عَلى طَاعَةِ اللهِ اسْتَمَرَّ لَهُ هذَا التَّفْضِيْلُ فِي جَنَّاتِ النَّعِيْمِ، وَإِلاَّ رُدَّ فِي الْهَوَانِ وَالْعَذَابِ الْأَلِيْمِ، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَهُوَ الْخَلاَّقُ الْعَلِيْمِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ شَهِدَ لَهُ رَبُّهُ بِقَوْلِهِ: {وَإِنَّكَ لَعَلى خُلُقٍ عَظِيْمِ} صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ الَّذِيْنَ سَارُوْا عَلَى النَّهْجِ القَوِيْمِ وَالصِّرَاطِ المُسْتَقِيْمِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا، أَمَّ بَعْدُ:<\/span><br \/>\n<span style=\"color: #000000;\"> أَيُّهَا النَّاسُ، اتَّقُوْا اللهَ تَعَالىَ وَاعْلَمُوْا أَنَّ اللهَ سُبْحَانَهُ لاَ يَنْظُرُ إِلَى صُوَرِكُمْ، وَإِنَّمَا يَنْظُرُ إِلَى قُلُوْبِكُمْ وَأَعْمَالِكُمْ.<\/span><\/p>\n<p><span style=\"color: #000000;\"><em>Ma’asyiral muslimin rahimakumullah,<\/em><\/span><\/p>\n<p><span style=\"color: #000000;\">Segala puji bagi Allah <em>Subhanahu wa Ta’ala<\/em> yang telah menciptakan manusia dalam sebaik-sebaik bentuk dan melebihkannya dengan berbagai keutamaan dari makhluk lainnya. Saya bersaksi bahwasanya tidak ada sesembahan yang berhak untuk diibadahi kecuali hanya Allah <em>Subhanahu wa Ta’ala<\/em>, serta saya bersaksi bahwa Muhammad adalah hamba dan utusan-Nya. Shalawat dan salam semoga senantiasa Allah <em>Subhanahu wa Ta’ala<\/em> curahkan kepada Nabi kita Muhammad, keluarganya,para sahabatnya, dan seluruh kaum muslimin yang senantiasa berjalan di atas petunjuknya.<\/span><\/p>\n<p><span style=\"color: #000000;\"><em>Jama’ah jum’ah rahimakumullah,<\/em><\/span><\/p>\n<p><span style=\"color: #000000;\">Marilah kita senantiasa bertakwa kepada Allah<em> Subhanahu wa Ta’ala<\/em> dan senantiasa memperbaiki <em>qalbu<\/em> kita masing-masing. Ketahuilah <em>rahimakumullah<\/em>, bahwa Allah <em>Subhanahu wa Ta’ala<\/em> tidak melihat bentuk dan postur tubuh serta paras wajah seseorang, tetapi yang dilihat tidak lain adalah <em>qalbu<\/em> dan amalannya. Oleh karena itu, sebagaimana seseorang senantiasa membersihkan badan dan pakaiannya dari kotoran yang mengenainya, seharusnya dia juga memperbaiki amalan dan membersihkan <em>qalbu<\/em>-nya.<\/span><\/p>\n<p><span style=\"color: #000000;\">Bahkan, memerhatikan <em>qalbu<\/em> harus lebih diutamakan, karena rusaknya <em>qalbu<\/em> lebih berbahaya daripada rusaknya anggota badan. Rusaknya <em>qalbu<\/em> akan dirasakan akibatnya oleh si pemiliknya, baik ketika di dunia, apalagi saat di akhirat nanti. Akan tetapi, rusaknya anggota badan hanya dirasakan saat di dunia dan akan berakhir dengan datangnya kematian. Begitu pula baik dan tidaknya amalan anggota badan, sangat dipengaruhi oleh keadaan <em>qalbu<\/em> seseorang. Hal ini sebagaimana sabda Nabi kita Muhammad <em>shallallahu ‘alaihi wa sallam,<\/em><\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">أَلاَ وَإِنَّ فِي الْجَسَدِ مُضْغَةً إِذَا صَلَحَتْ صَلَحَ الْجَسَدُ كُلُّهُ وَإِذَا فَسَدَتْ فَسَدَ الْجَسَدُ كُلُّهُ أَلاَ وَهِيَ الْقَلْبُ<\/span><\/p>\n<p><span style=\"color: #000000;\"><em>“Ketahuilah, bahwasanya pada setiap tubuh seseorang ada segumpal daging. Jika dia baik, akan baiklah seluruh anggota tubuhnya. Namun, apabila dia rusak, maka akan rusak pula seluruh anggota tubuhnya. Ketahuilah, bahwasanya segumpal daging tadi adalah qalbu.”<\/em> (HR. Al-Bukhari dan Muslim)<\/span><\/p>\n<p><span style=\"color: #000000;\">Pada hadits tersebut kita memahami bahwa perbuatan anggota badan dipengaruhi oleh keadaan <em>qalbu<\/em> seseorang. Apabila <em>qalbu<\/em>-nya dipenuhi dengan cinta kepada Allah <em>Subhanahu wa Ta’ala<\/em> dan Rasul-Nya, anggota badannya juga akan digunakan untuk menaati Allah <em>Subhanahu wa Ta’ala<\/em> dan Rasul-Nya. Sebaliknya, apabila <em>qalbu<\/em>-nya dipenuhi oleh cinta kepada syahwat dan mengikuti hawa nafsu, anggota badannya pun akan tunduk mengikuti keinginan syahwat dan hawa nafsunya. Oleh karena itu, kedudukan <em>qalbu<\/em> terhadap anggota badan lainnya adalah ibarat seorang raja terhadap para bawahannya yang selalu siap mengikuti perintahnya dan tidak menyelisihinya. Karena itu, bisa dibayangkan apa yang akan terjadi pada anggota badan apabila <em>qalbu<\/em>-nya itu baik, dan sebaliknya, apa yang akan terjadi apabila <em>qalbu<\/em>-nya itu rusak.<\/span><\/p>\n<p><span style=\"color: #000000;\"><em>Jamaah jum’ah rahimakumullah,<\/em><\/span><\/p>\n<p><span style=\"color: #000000;\">Dengan demikian, <em>qalbu<\/em> adalah bagian yang paling mulia pada diri manusia. Di sanalah tempat <em>ma’rifatullah,<\/em> yaitu ilmu seseorang tentang <em>Rabb<\/em>-Nya. Di sana pula tempatnya cinta, rasa takut, harapan, dan <em>tawakkal<\/em>-nya seseorang kepada Allah <em>Subhanahu wa Ta’ala,<\/em> serta amalan <em>qalbu<\/em> lainnya. Bahkan, di sanalah tempatnya niat yang menjadi timbangan sah atau tidaknya dan diterima atau ditolaknya amal ibadah seseorang. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">إِنَّمَا الْأَعْمَالُ بِالنِّيَّاتِ وَإِنَّمَا لِكُلِّ امْرِئٍ مَا نَوَى<\/span><\/p>\n<p><span style=\"color: #000000;\"><em>“Bahwa amalan itu tergantung dengan niat, dan seseorang mendapatkan apa yang dia niatkan.”<\/em> (<em>Muttafaqun ‘alaih<\/em>)<\/span><\/p>\n<p><span style=\"color: #000000;\">Jika demikian, tidak cukup bagi seseorang untuk hanya memperbaiki amalan yang lahiriah saja tanpa memerhatikan keadaan <em>qalbu<\/em>-nya. Akan tetapi, memerhatikan dan memperbaiki <em>qalbu<\/em> seharusnya lebih didahulukan daripada memerhatikan amalan lahiriah. Bahkan, amalan anggota badan yang nampak, tidak akan sah atau diterima apabila tidak ada amalan <em>qalbu<\/em> yang disebut ikhlas. Oleh karen itu, setiap orang harus memiliki amalan <em>qalbu<\/em> yang disebut ikhlas ini, untuk seluruh amalan ibadah yang dilakukan oleh anggota badannya.<\/span><\/p>\n<p><span style=\"color: #000000;\">Hadirin <em>rahimakumullah,<\/em><\/span><\/p>\n<p><span style=\"color: #000000;\">Sesungguhnya, <em>qalbu<\/em> ada yang bisa mengeras seperti kerasnya batu atau bahkan lebih keras dari batu. <em>Qalbu<\/em> yang paling keras adalah yang paling jauh dari Allah <em>Subhanahu wa Ta’ala<\/em> dan dari ketaatan kepada-Nya. <em>Qalbu<\/em> jenis ini tidak mau menerima nasihat dan tidak berkeinginan untuk mencari petunjuk serta kebenaran, sehingga pemiliknya tidak memperoleh manfaat kebaikan dari <em>qalbu<\/em>-nya, bahkan tidak ada yang keluar dari <em>qalbu<\/em>-nya kecuali kejelekan.<\/span><\/p>\n<p><span style=\"color: #000000;\">Di sisi lain, ada pula <em>qalbu <\/em>yang lembut dan baik, yaitu <em>qalbu<\/em> yang selalu tunduk dan patuh kepada Penciptanya. <em>Qalbu<\/em> jenis ini adalah <em>qalbu <\/em>yang siap menerima kebenaran dari nasihat yang datang kepadanya.<\/span><\/p>\n<p><span style=\"color: #000000;\">Lembut dan kerasnya <em>qalbu <\/em>seseorang dipengaruhi oleh beberapa sebab yang dilakukan oleh pemiliknya. Hal-hal yang bisa menjadi sebab baik dan lembutnya <em>qalbu<\/em> di antaranya adalah membaca dan mendengarkan Alquran. Hal ini sebagaimana firman Allah <em>Subhanahu wa Ta’ala,<\/em><\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">لَوْ أَنزَلْنَا هَذَا الْقُرْءَانَ عَلَى جَبَلٍ لَّرَأَيْتَهُ خَاشِعًا مُتَصَدِّعًا مِّنْ خَشْيَةِ اللهِ وَتِلْكَ اْلأَمْثَالُ نَضْرِبُهَا لِلنَّاسِ لَعَلَّهُمْ يَتَفَكَّرُونَ<\/span><\/p>\n<p><span style=\"color: #000000;\">“<em>Kalau sekiranya Kami turunkan Alquran ini kepada sebuah gunung, pasti kamu akan melihatnya tunduk terpecah-belah disebabkan ketakutannya kepada Allah dan perumpamaan-perumpamaan itu Kami buat untuk manusia supaya mereka berpikir<\/em>.” (Al-Hasyr: 21)<\/span><\/p>\n<p><span style=\"color: #000000;\">Hadirin <em>rahimakumullah<\/em>,<\/span><\/p>\n<p><span style=\"color: #000000;\">Kalau gunung yang begitu keras saja bisa hancur, tentunya <em>qalbu <\/em>yang keras pun akan menjadi lembut apabila si pemiliknya senantiasa memperbaikinya dengan membaca dan mendengarkan, serta mempelajari Alquran. Di dalam ayat lainnya, Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">أَلَمْ يَأْنِ لِلَّذِينَ ءَامَنُوا أَن تَخْشَعَ قُلُوبُهُمْ لِذِكْرِ اللهِ وَمَانَزَلَ مِنَ الْحَقِّ وَلاَيَكُونُوا كَالَّذِينَ أُوتُوا الْكِتَابَ مِن قَبْلُ فَطَالَ عَلَيْهِمُ اْلأَمَدُ فَقَسَتْ قُلُوبُهُمْ وَكَثِيرٌ مِّنْهُمْ فَاسِقُونَ<\/span><\/p>\n<p><span style=\"color: #000000;\"><em>“Belumkah datang waktunya bagi orang-orang yang beriman untuk tunduk qalbu mereka mengingat Allah dan tunduk kepada kebenaran yang telah turun (kepada mereka), dan janganlah mereka seperti orang-orang sebelumnya yang telah diturunkan kepada mereka Al-Kitab, kemudian berlalulah masa yang panjang atas mereka lalu qalbu mereka menjadi keras dan kebanyakan di antara mereka adalah orang-orang yang fasik.”<\/em> (Al-Hadid: 16)<\/span><\/p>\n<p><span style=\"color: #000000;\">Karena itu, kaum muslimin wajib senantiasa membaca dan mempelajari kandungan Alquran, agar tidak seperti <em>ahlul kitab<\/em> yang menjadi keras <em>qalbu<\/em>-nya karena berpaling dari kitab Taurat dan Injil.<\/span><\/p>\n<p><span style=\"color: #000000;\">Hadirin <em>rahimakumullah<\/em>,<\/span><\/p>\n<p><span style=\"color: #000000;\">Di antara perkara yang juga akan membuat lembutnya <em>qalbu<\/em> adalah mengingat kematian, serta mengingat bahwa dunia ini adalah kehidupan yang sesaat, sedangkan kehidupan yang sesungguhnya adalah di akhirat. Allah <em>Subhanahu wa Ta’ala <\/em>berfirman,<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">كُلُّ نَفْسٍ ذَآئِقَةُ الْمَوْتِ وَإِنَّمَا تُوَفَّوْنَ أُجُورَكُمْ يَوْمَ الْقِيَامَةِ فَمَنْ زُحْزِحَ عَنِ النَّارِ وَأُدْخِلَ الْجَنَّةَ فَقَدْ فَازَ وَمَا الْحَيَاةُ الدُّنْيَا إِلاَّ مَتَاعُ الْغُرُورِ<\/span><\/p>\n<p><span style=\"color: #000000;\"><em>“Tiap-tiap yang berjiwa akan merasakan mati dan sesungguhnya pada hari kiamat sajalah disempurnakan pahala kalian. Barangsiapa dijauhkan dari neraka dan dimasukkan ke dalam surga, maka sungguh ia telah beruntung. Kehidupan dunia itu tidak lain hanyalah kesenangan yang memperdayakan.”<\/em> (Ali Imran: 185)<\/span><\/p>\n<p><span style=\"color: #000000;\">Hadirin <em>rahimakumullah,<\/em><\/span><\/p>\n<p><span style=\"color: #000000;\">Di antara perkara yang menjadi sebab lembutnya <em>qalbu<\/em> adalah memperbanyak mengingat Allah <em>Subhanahu wa Ta’ala<\/em> atau berzikir dengan zikir-zikir yang ditetapkan oleh syariat. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">إِنَّمَا الْمُؤْمِنُونَ الَّذِينَ إِذَا ذُكِرَ اللهُ وَجِلَتْ قُلُوبُهُمْ<\/span><\/p>\n<p><span style=\"color: #000000;\">“<em>Sesungguhnya, orang-orang yang beriman ialah mereka yang bila disebut nama Allah gemetarlah qalbu mereka<\/em>.” (Al-Anfal: 2)<\/span><\/p>\n<p><span style=\"color: #000000;\">Dalam ayat lainnya, Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">وَلاَتُطِعْ مَنْ أَغْفَلْنَا قَلْبَهُ عَنْ ذِكْرِنَا وَاتَّبَعَ هَوَاهُ وَكَانَ أَمْرُهُ فُرُطًا<strong> <\/strong><\/span><\/p>\n<p><span style=\"color: #000000;\"><em>“Dan janganlah kamu mengikuti orang yang qalbu-nya telah Kami lalaikan dari mengingati Kami, serta menuruti hawa nafsunya dan dia dalam keadaan melewati batas.”<\/em> (Al-Kahfi: 28)<\/span><\/p>\n<p><span style=\"color: #000000;\">Selanjutnya, di antara hal yang akan melembutkan <em>qalbu <\/em>adalah menerima apa yang dibawa oleh Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dan mengamalkan ilmu yang telah sampai kepadanya. Hal ini sebagaimana yang diberitakan oleh Allah <em>Subhanahu wa Ta’ala<\/em> di dalam Alquran tentang keadaan orang-orang musyrikin yang menjadi keras <em>qalbu<\/em>-nya akibat perbuatan mereka berupa menolak dakwah atau ajakan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dalam firman-Nya,<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">وَنُقَلِّبُ أَفْئِدَتَهُمْ وَأَبْصَارَهُمْ كَمَا لَمْ يُؤْمِنُوا بِهِ أَوَّلَ مَرَّةٍ وَنَذَرُهُمْ فِي طُغْيَانِهِمْ يَعْمَهُونَ<\/span><\/p>\n<p><span style=\"color: #000000;\"><em>“Dan (begitu pula) Kami memalingkan qalbu dan penglihatan mereka seperti mereka belum pernah beriman kepadanya (Alquran) sejak awal pertama datang dan Kami biarkan mereka bergelimang dalam kesesatannya yang sangat.”<\/em> (Al-An’am: 110)<\/span><\/p>\n<p><span style=\"color: #000000;\">Demikianlah keadaan orang-orang musyrikin yang menjadi keras <em>qalbu<\/em> mereka sehingga tetap di atas kekafirannya akibat tidak menerima ajaran Islam yang disampaikan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>.<\/span><\/p>\n<p><span style=\"color: #000000;\">Begitu pula halnya dengan memerhatikan keadaan orang-orang yang sakit, fakir miskin, dan orang-orang yang tertimpa musibah, termasuk sebab lembutnya qalbu. Dengan memerhatikan keadaan mereka, seseorang akan mengetahui betapa banyak dan besarnya nikmat Allah <em>Subhanahu wa Ta’ala<\/em> kepadanya sehingga menjadi lembut <em>qalbu<\/em>-nya. Hal ini berbeda dengan orang yang justru selalu melihat keadaan orang-orang yang kaya apalagi yang bermewah-mewah, maka dia akan jauh dari bersyukur kepada Allah <em>Subhanahu wa Ta’ala<\/em> dan menjadi keras <em>qalbu-<\/em>nya. Allah <em>Subhanahu wa Ta’ala<\/em> telah memerintahkan kepada Nabi-Nya <em>shallallahu ‘alaihi wa sallam<\/em> agar bersabar untuk berkumpul, serta tidak meninggalkan orang-orang yang miskin dan orang-orang yang lemah dari kalangan kaum muslimin karena ingin bersama orang-orang yang mendapatkan kemewahan dunia yang membuat mereka lalai kepada Allah <em>Subhanahu wa Ta’ala<\/em>. Hal ini sebagaimana disebutkan dalam firman-Nya,<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">وَاصْبِرْ نَفْسَكَ مَعَ الَّذِينَ يَدْعُونَ رَبَّهُمْ بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ وَلاَتَعْدُ عَيْنَاكَ عَنْهُمْ تُرِيدُ زِينَةَ الْحَيَاةِ الدُّنْيَا<\/span><\/p>\n<p><span style=\"color: #000000;\">“<em>Bersabarlah kamu bersama-sama dengan orang-orang yang menyeru Rabb-nya di pagi dan senja hari dengan mengharap keridhaan-Nya; dan janganlah kedua matamu berpaling dari mereka (karena) mengharapkan perhiasan dunia ini<\/em>.” (Al-Kahfi: 28)<\/span><\/p>\n<p><span style=\"color: #000000;\"><strong>KHUTBAH KEDUA<\/strong><\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">الْحَمْدُ لِلهِ مُقَلِّبِ القُلُوْبِ وَعَلاَّمِ الغُيُوْبِ، وَقَابِلِ التَّوْبَةِ مِمَّنْ يَتُوْبُ، شَدِيْدِ الْعِقَابِ عِنْدَ قَسْوَةِ القُلُوْبِ، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَ رَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ سَلَّمَ تَسْلِيْماً كَثِيْرًا، أَمَّ بَعْدُ:<\/span><\/p>\n<p><span style=\"color: #000000;\"><em>Ma’asyiral muslimin rahimakumullah,<\/em><\/span><\/p>\n<p><span style=\"color: #000000;\">Ketahuilah, bahwa hal-hal yang akan menyebabkan keras dan rusaknya <em>qalbu<\/em> sangat banyak di masa kita sekarang ini. Oleh karena itu, kita semuanya harus senantiasa waspada dan berhati-hati agar tidak terjatuh pada hal-hal yang mengeraskan <em>qalbu<\/em> tersebut.<\/span><\/p>\n<p><span style=\"color: #000000;\">Di antaranya adalah tersibukkan dan tertipu dengan gemerlapnya dunia serta kurang berhubungan dengan masjid, sehingga menjadikan sebagian besar waktunya hanyalah untuk urusan dunia. Kedua hal ini menyebabkan kerasnya <em>qalbu<\/em>, karena akan melupakan seseorang dari akhirat dan mengingat Yang Mahakuasa. Berbeda dengan seseorang yang banyak berhubungan dengan masjid yang merupakan sebaik-baik tempat di muka bumi ini, maka dia pun akan senantiasa mengingat Allah <em>Subhanahu wa Ta’ala<\/em>.<\/span><\/p>\n<p><span style=\"color: #000000;\">Hadirin <em>rahimakumullah<\/em>,<\/span><\/p>\n<p><span style=\"color: #000000;\">Termasuk sebab yang membuat kerasnya <em>qalbu<\/em> adalah tidak menundukkan pandangan dari melihat hal-hal yang diharamkan. Baik secara langsung, maupun melalui layar televisi, internet, majalah, dan VCD, yang menampilkan gambar-gambar yang terlarang dan sebagainya. Begitu pula mendengarkan lagu-lagu dan musik dengan berbagai jenisnya. Kedua hal ini juga akan mengeraskan <em>qalbu<\/em>, karena akan menjauhkan seseorang dari perkara yang bisa melembutkan <em>qalbu<\/em> yaitu berzikir dan membaca Alquran. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">أَلاَبِذِكْرِ اللهِ تَطْمَئِنُّ الْقُلُوبُ<\/span><\/p>\n<p><span style=\"color: #000000;\">“<em>Ingatlah, dengan mengingat Allah-lah qalbu menjadi tenang<\/em>.” (Ar-Ra’d: 28)<\/span><\/p>\n<p><span style=\"color: #000000;\"><em>Jamaah jum’ah rahimakumullah,<\/em><\/span><\/p>\n<p><span style=\"color: #000000;\">Termasuk perkara yang akan membuat kerasnya <em>qalbu<\/em> adalah mengonsumsi makanan dan minuman yang haram. Makanan dan minuman yang haram akan sangat berpengaruh terhadap akhlak dan ibadah orang yang mengonsumsinya, sehingga akan membuat orang tersebut menjadi rusak akhlaknya dan malas dalam beribadah kepada Allah <em>Subhanahu wa Ta’ala.<\/em> Begitu pula seluruh jenis kemaksiatan, adalah sebab kerasnya <em>qalbu<\/em> seseorang. Sebagaimana hal ini tersebut dalam firman Allah <em>Subhanahu wa Ta’ala,<\/em><\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">كَلاَّ بَلْ رَانَ عَلَى قُلُوبِهِم مَّاكَانُوا يَكْسِبُونَ<\/span><\/p>\n<p><span style=\"color: #000000;\">“<em>Sekali-kali tidak (demikian), bahkan sebenarnya apa yang mereka lakukan (dari perbuatan kemaksiatan) itu menutupi qalbu mereka.”<\/em> (Al-Muthaffifin:14)<\/span><\/p>\n<p><span style=\"color: #000000;\">Oleh karena itu, seseorang harus menjauhi segala jenis kemaksiatan apabila dirinya menginginkan hati yang lembut.<\/span><\/p>\n<p><span style=\"color: #000000;\">Akhirnya, mudah-mudahan Allah <em>Subhanahu wa Ta’ala<\/em> senantiasa memberikan taufik-Nya kepada kita semua.<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ وبارك عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">رَبَّنَا لاَ تُؤَاخِذْنَآإِن نَّسِينَآ أَوْ أَخْطَأْنَا رَبَّنَا وَلاَ تَحْمِلْ عَلَيْنَآإِصْرًا كَمَا حَمَلْتَهُ عَلَى الَّذِينَ مِن قَبْلِنَا رَبَّنَا وَلاَ تُحَمِّلْنَا مَالاَطَاقَةَ    لَنَا بِهِ وَاعْفُ عَنَّا وَاغْفِرْ لَنَا وَارْحَمْنَآ أَنتَ مَوْلاَنَا فَانصُرْنَا عَلَى الْقَوْمِ الْكَافِرِينَ<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">وَالْحَمْدُ لِلهِ رَبِّ الْعَالَمِيْنَ أَقِمِ الصَّلاَةَ<\/span><\/p>\n<h2>Download Naskah Materi Khutbah Jumat<\/h2>\n<p>[download id=&#8221;10&#8243;]<\/p>\n<h2>Info Naskah Khutbah Jumat<\/h2>\n<p><span style=\"color: #000000;\">Penulis: Al-Ustadz Saifudin Zuhri, Lc.<\/span><br \/>\n<span style=\"color: #000000;\"> Disalin dari kumpulan Khutbah Jumat Majalah Asy-Syariah Edisi 60 disertai penyuntingan bahasa dan penambahan teks ayat oleh Tim Redaksi <\/span><a href=\"http:\/\/KhotbahJumat.com\" target=\"_blank\"><span style=\"color: #000000;\">KhotbahJumat.com<\/span><\/a><br \/>\n<span style=\"color: #000000;\"> <strong> Artikel <a href=\"http:\/\/KhotbahJumat.com\" target=\"_blank\">www.KhotbahJumat.com <\/a><\/strong><\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Dalam khutbah Jumat ini, dijelaskan tentang pentingnya memperbaiki qalbu, sebab Allah Subhanahu wa Ta’ala tidak melihat bentuk dan postur tubuh serta paras wajah seseorang, tetapi yang dilihat tidak lain adalah qalbu dan amalannya. Karena, qalbu yang sehat, akan membuahkan amalan yang baik pula. Sebagaimana sabda Rasulullah, “Ketahuilah, bahwasanya pada setiap tubuh seseorang ada segumpal daging. [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":142,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9,4],"tags":[119,96,235,35,173,270,230,28,14,167,278],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/106"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=106"}],"version-history":[{"count":0,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/106\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/142"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=106"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=106"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=106"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}