{"id":1090,"date":"2012-05-03T03:54:12","date_gmt":"2012-05-03T03:54:12","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=1090"},"modified":"2013-09-11T07:50:59","modified_gmt":"2013-09-11T07:50:59","slug":"waspadai-perbuatan-zina-dan-sarananya","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/1090-waspadai-perbuatan-zina-dan-sarananya.html","title":{"rendered":"Waspadai Perbuatan Zina dan Sarananya"},"content":{"rendered":"<p style=\"text-align: left;\" align=\"center\">Salah satu kaidah yang sangat agung dalam syariat Islam yang mulia ini adalah bahwasanya Allah <em>Subhanahu wa Ta&#8217;ala<\/em> dan rasul-Nya tidak memerintahkan suatu perbuatan, kecuali di dalam perintah itu terdapat kemaslahatan yang besar. Begitu juga tidak melarang suatu perbuatan, kecuali di dalam perbuatan itu terdapat banyak madharat. [Redaksi <a href=\"http:\/\/KhotbahJumat.com\" target=\"_blank\">KhotbahJumat.com<\/a>]<\/p>\n<p style=\"text-align: center;\" align=\"center\">***<!--more--><\/p>\n<h2 align=\"center\"><strong>Waspadai Perbuatan Zina dan Sarananya<\/strong><\/h2>\n<p>&nbsp;<\/p>\n<p class=\"arab\">إِنَّ الْحَمْدَ لِلَّهِ, نَحْمَدُهُ, وَنَسْتَعِينُهُ, وَنَسْتَغْفِرُهُ, وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا, وَسَيِّئَاتِ أَعْمَالِنَا. مَنْ يَهْدِهِ اللَّهُ فَلاَ مُضِلَّ لَهُ, وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ, وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللَّهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ, وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ<\/p>\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ<\/p>\n<p class=\"arab\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالأََرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا<\/p>\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا.<\/p>\n<p class=\"arab\">أَمَّا بَعْدُ<\/p>\n<p class=\"arab\">فَإِنَّ خَيْرَ الْحَدِيثِ كِتَابُ اللَّهِ, وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ, وَشَرَّ الأُمُورِ مُحْدَثَاتُهَا, وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ, وَكُلَّ بِدْعَةٍ ضَلاَلَةٌ, وَكُلُّ ضَلاَلَةٍ فِي النَّارِ<\/p>\n<h2><strong>KHUTBAH PERTAMA<\/strong><\/h2>\n<h3>Sidang Jumat yang berbahagia,<\/h3>\n<p>Salah satu kaidah yang sangat agung dalam syariat Islam yang mulia ini adalah bahwasanya Allah <em>Subhanahu wa Ta&#8217;ala<\/em> dan rasul-Nya tidak memerintahkan suatu perbuatan, kecuali di dalam perintah itu terdapat kemaslahatan yang besar. Begitu juga tidak melarang suatu perbuatan, kecuali di dalam perbuatan itu terdapat banyak madharat.<\/p>\n<p>Satu di antaranya, Allah telah mengharamkan perbuatan <a title=\"zina\" href=\"http:\/\/khotbahjumat.com\">zina<\/a>. Karena dalam perbuatan <a title=\"zina\" href=\"http:\/\/khotbahjumat.com\">zina<\/a> ini terdapat banyak madharat serta kerusakan. Allah berfirman,<\/p>\n<p class=\"arab\">وَلاَتَقْرَبُوا الزِّنَى إِنَّهُ كَانَ فَاحِشَةً وَسَآءَ سَبِيلاً<\/p>\n<p>“<em>Dan janganlah kamu mendekati <a title=\"zina\" href=\"http:\/\/khotbahjumat.com\">zina<\/a>; sesungguhnya <a title=\"zina\" href=\"http:\/\/khotbahjumat.com\">zina<\/a> itu adalah suatu perbuatan yang keji. Dan suatu jalan yang buruk<\/em>.” (QS. Al-Isra: 32)<\/p>\n<p>Di dalam ayat ini, Allah <em>Subhanahu wa Ta&#8217;ala<\/em> melarang manusia untuk mendekati perbuatan <a title=\"zina\" href=\"http:\/\/khotbahjumat.com\">zina<\/a> dan semua perantara yang bisa menjerumuskan <a title=\"zina\" href=\"http:\/\/khotbahjumat.com\">zina<\/a> dan semua perantara yang bisa menjerumuskan seseorang ke dalam perbuatan tersebut. Demikian ini, karena <a title=\"zina\" href=\"http:\/\/khotbahjumat.com\">zina<\/a> merupakan perbuatan kotor dan sangat jelek pengaruhnya bagi kehidupan masyarakat. Allah <em>Subhanahu wa Ta&#8217;ala<\/em> menyebutnya dengan kata <em>fakhisyah<\/em>. Yang berarti, perbuatan yang sangat keji. Perbuatan <a title=\"zina\" href=\"http:\/\/khotbahjumat.com\">zina<\/a> bertentangan dengan akal sehat. <a title=\"zina\" href=\"http:\/\/khotbahjumat.com\">Zina<\/a> merupakan jalan yang membawa kepada kehancuran dan kenistaan, merusak masyarakat, menimbulkan penyakit berbahaya, bercampurnya nasab, dan juga menyebabkan permusuhan di antara manusia dan kerusakan lainnya yang sangat berbahaya, sehingga pantas apabila Allah <em>Subhanahu wa Ta&#8217;ala<\/em> memberikan hukuman berat bagi para pelakunya. Allah <em>Subhanahu wa Ta&#8217;ala<\/em> berfirman,<\/p>\n<p class=\"arab\">الزَّانِيَةُ وَالزَّانِي فَاجْلِدُوا كُلَّ وَاحِدٍ مِّنْهُمَا مَائَةَ جَلْدَةٍ وَلاَتَأْخُذْكُم بِهِمَا رَأْفَةٌ فِي دِينِ اللهِ إِن كُنتُمْ تُؤْمِنُونَ بِاللهِ وَالْيَوْمِ اْلأَخِرِ وَلْيَشْهَدْ عَذَابَهُمَا طَآئِفَةٌ مِّنَ الْمُؤْمِنِينَ<\/p>\n<p>“Perempuan yang berzina dan laki-laki yang berzina, maka deralah tiap-tiap seorang dari keduanya seratus kali dera, dan janganlah belas kasihan kepada keduanya mencegah kamu untuk (menjalankan) agama Allah, jika kamu beriman kepada Allah, dan hari akhirat, dan hendaklah (pelaksanaan) hukuman mereka disaksikan oleh sekumpulan orang-orang yang beriman.” (QS. An-Nur: 2)<\/p>\n<p>Ayat ini menunjukkan hukuman yang disyariatkan Allah bagi seseorang yang berzina dan belum menikah. Adapun jika pelakunya sudah menikah, maka hukumannya lebih berat dari yang pertama, yaitu dirajam, dilempari dengan batu sampai mati. Sebagaimana disabdakan Rasulullah s<em>hallallahu ‘alaihi wa sallam<\/em> ketika ada seorang sahabat, Ma’iz bin Malik berzina, kemudian ia mengakui perbuatannya. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p><em>Pergilah kalian dan rajamlah dia!<\/em><\/p>\n<p>Perhatkanlah, wahai jamaah sekalian! Alangkah berat hukuman dunia bagi pelaku zina. Dan sesungguhnya hukuman di akhirat lebih besar, akan tetapi hanya sedikit manusia yang mau berpikir.<\/p>\n<h3>Jamaah Jumat yang dimuliakan oleh Allah,<\/h3>\n<p>Allah Maha Rahman dan Rahim kepada para hamba-Nya. Demikian pula Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> sangat kasih sayang kepada umatnya. Oleh karena itu, Allah dan rasul-Nya melarang dan mencegah umatnya dari segala perantara yang bisa membawa seseorang kepada kebinasaan tersebut.<\/p>\n<p>Di antaranya ialah:<\/p>\n<p><strong>Pertama<\/strong>, Allah <em>Subhanahu wa Ta&#8217;ala<\/em> melarang hamba untuk mengumbar pandangannya dan melihat kepada sesuatu yang haram untuk dilihat, karena akan membangkitkan nafsu seseorang dan menjerumuskannya ke dalam perbuatan keji. Dan sebaliknya, Allah <em>Subhanahu wa Ta&#8217;ala<\/em> memerintahkan para hamba-Nya agar menundukkan pandangan matanya. Allah <em>Subhanahu wa Ta&#8217;ala<\/em> berfirman,<\/p>\n<p class=\"arab\">قُلْ لِّلْمُؤْمِنِينَ يَغُضُّوا مِنْ أَبْصَارِهِمْ وَيَحْفَظُوا فُرُوجَهُمْ ذَلِكَ أَزْكَى لَهُمْ إِنَّ اللهَ خَبِيرٌ بِمَايَصْنَعُونَ<\/p>\n<p>“<em>Katakanlah kepada orang laki-laki yang beriman: “Hendaklah mereka menahan pandangannya, dan memelihara kemaluannya; yang demikian itu adalah lebih suci bagi mereka,” sesungguhnya Allah Maha Mengetahui apa yang mereka perbuat<\/em>.” (QS. an-Nur: 30)<\/p>\n<p>Adapun peringatan dari Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>, tersebut dalam sabdanya:<\/p>\n<p>“<em>Wahai Ali, janganlah engkau ikutkan pandangan yang satu dengan yang lainnya, karena sesungguhnya bagimu yang pertama, bukan yang kedua<\/em>.” (HR. Abu Dawud dan dihasankan oleh Syaikh al-Albani).<\/p>\n<p>Maksudnya, seseorang tidak berdosa dengan pandangan pertama yang tidak disengaja dan akan mendapatkan dosa dalam pandangan yang keduanya ketika sengaja melakukannya. Ini menunjukkan, melihat sesuatu yang haram termasuk perantara terjadinya perbuatan zina.<\/p>\n<p>Lantas, kalau pandangan yang seperti ini diharamkan, maka bagaimana dengan orang yang melihat gambar-gambar wanita seronok dalam majalah-majalah atau bahkan film-film porno yang akan membangkitkan syahwat? Tentu perbuatan ini lebih diharamkan oleh Allah <em>Subhanahu wa Ta&#8217;ala<\/em>. Ketahuilah, pandangan merupakan panah beracun dari panah-panah setan.<\/p>\n<p><strong>Kedua<\/strong>, Islam melarang khalwat. Yaitu berduaan antara laki-laki dan wanita yang bukan mahram, sebagaimana Nabi <em>shallallahu ‘alaihi wa sallam<\/em> telah bersabda,<\/p>\n<p>“<em>Tidaklah seorang laki-laki berdua-duaan dengan seorang wanita, kecuali setanlah yang ketiganya<\/em>.”<\/p>\n<p>&nbsp;<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> juga bersabda,<\/p>\n<p>“<em>Janganlah salah seorang di antara kalian berdua-duaan dengan seorang wanita, kecuali dia disertai dengan mahramnya<\/em>.”<\/p>\n<p>Lihatlah, wahai jamaah sekalian! Bagaimanakah Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> menutup segala pintu yang akan membukakan seseorang kepada perbuatan <a title=\"zina\" href=\"http:\/\/khotbahjumat.com\">zina<\/a>. Akan tetapi, kita lihat banyak orang tidak memahami hal ini, sehingga banyak yang biasa berdua-duaan, seperti di kantor-kantor, tempat rekreasi, dan yang lainnya. Atau di kalangan para pemuda biasa dikenal dengan istilah pacaran bahkan menjadi kebanggaan. Muncul anggapan keliru, pemuda atau pemudi yang tidak melakukannya dikatakan kuno.<\/p>\n<p>Subhanallah! Tidakkah kita takut dengan sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em> di atas. Tidakkah kita sadar, bahwa ini merupakan makar setan yang ingin agar manusia menemaninya di neraka nanti?<\/p>\n<p><strong>Ketiga<\/strong>, Islam melarang wanita-wanita memperlihatkan auratnya, karena dapat membangkitkan syahwat. Wanita-wanita yang mempertontonkan auratnya, sesungguhnya ia telah menjerumuskan dirinya dan orang lain kepada kehancuran. Bagaimana tidak, seorang wanita yang membuka auratnya, kemudian ia berjalan di hadapan laki-laki, tentu ini akan membangkitkan syahwat para laki-laki itu, kemudian dapat menimbulkan keinginan untuk melakukan perbuatan keji.<\/p>\n<p>Kita lihat, siapakah yang lebih banyak diganggu? Apakah wanita muslimah yang berpakaian secara baik dan menutup auratnya, ataukah wanita yang mempertontonkan auratnya berpakaian dengan pakaian ketat yang menyifati bentuk tubuhnya?<\/p>\n<p>Jawabnya, tentulah wanita yang kedua lebih banyak diganggu, dan dialah yang menjadi penyebabnya. Oleh karena itu, Allah <em>Subhanahu wa Ta&#8217;ala<\/em> memerintahkan kepada para wanita muslimah agar mengulurkan jilbabnya, menutup auratnya. Yang karenanya, ia akan lebih suci. Allah <em>Subhanahu wa Ta&#8217;ala<\/em> berfirman,<\/p>\n<p class=\"arab\">يَآأَيُّهَا النَّبِيُّ قُل لأَزْوَاجِكَ وَبَنَاتِكَ وَنِسَآءِ الْمُؤْمِنِينَ يُدْنِينَ عَلَيْهِنَّ مِن جَلاَبِيبِهِنَّ ذَلِكَ أَدْنَى أَن يُعْرَفْنَ فَلاَ يُؤْذَيْنَ وَكَانَ اللهُ غَفُورًا رَّحِيمًا<\/p>\n<p>“<em>Hai Nabi, katakanlah kepada isteri-isterimu, anak-anak perempuanmu dan isteri-isteri orang mukmin, ‘Hendaklah mereka mengulurkan jilbabnya ke seluruh tubuh mereka.’ Yang demikian itu supaya mereka lebih mudah untuk dikenal, karena itu mereka tidak diganggu. Dan Allah adalah Maha Pengampun lagi Maha Penyayang<\/em>.” (QS. Al-Ahzab: 59)<\/p>\n<p>Akan tetapi, banyak para wanita yang tidak mempedulikan perintah Allah <em>Subhanahu wa Ta&#8217;ala<\/em> dan lebih mengikuti gaya orang-orang kafir, wanita-wanita <em>fajir<\/em> (pelaku dosa) yang jauh dari petunjuk Allah. Bahkan banyak wanita yang merasa senang dan merasa bangga dengan mempertontonkan auratnya. Benarlah yang dikabarkan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>, pada akhir zaman nanti akan ada wanita-wanita yang berpakaian tetapi hakikatnya telanjang. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<a href=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/02\/video-islami-cahaya.png\"><img decoding=\"async\" loading=\"lazy\" class=\"alignright size-full wp-image-2005\" style=\"border: 2px solid black; margin: 2px;\" alt=\"video islami cahaya\" src=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/02\/video-islami-cahaya.png\" width=\"214\" height=\"300\" \/><\/a><\/p>\n<p>“<em>Dua golongan penduduk neraka yang aku belum melihatnya; orang-orang yang membawa cambuk seperti ekor sapi yang dia gunakan untuk memukul manusia, dan para wanita yang berpakaian tetapi telanjang yang berjalan dengan berlenggak-lenggok. Kepala-kepala mereka seperti punuk <\/em><em>unta yang miring. Mereka tidak masuk surga dan tidak akan mencium baunya<\/em>.”<\/p>\n<p>Artinya, mereka memakai pakaian tipis atau pakaian ketat, dan pakaian yang menimbulkan fitnah bagi orang yang melihatnya. Sehingga, sekalipun mereka berpakaian, tetapi hakikatnya telanjang. Islam adalah agama yang penuh dengan kemaslahatan. Semua perintahnya pasti bermanfaat, dan semua larangannya pasti mengandung bahaya. Ketika Islam memerintahkan para wanita untuk berjilbab, tentu karena akan menjaga kehormatan. Ketika Islam melarang mengumbar aurat, tentu karena banyak bahaya dan berakibat jelek yang ditimbulkannya, di antaranya tersebar perbuatan <a title=\"zina\" href=\"http:\/\/khotbahjumat.com\">zina<\/a>.<\/p>\n<p class=\"arab\">بارَكَ الله لِيْ وَلَكُمْ فِي الْقُرْآنِ الْكَرِيْمِ، وَنَفَعَنِيْ وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيْمِ. أَقُوْلُ قَوْلِيْ هذا وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الْغَفُوْرُ الرَّحِيْمُ<\/p>\n<h2><strong>KHUTBAH KEDUA<\/strong><strong><\/strong><\/h2>\n<p class=\"arab\">اَلْحَمْدُ لله الَّذِيْ أَرْسَلَ رَسُوْلَهُ بِالْهُدَى وَدِيْنِ الْحَـقِّ لِيُظْهِرَهُ عَلَى الدِّيْنِ كُلِّهِ وَلَوْ كَرِهَ الْمُشْرِكُوْنَ، أَشْهَدُ أَنْ لاَ إله إِلاَّ الله وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ،اللهم صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ. أَمَّابَعْد<strong><\/strong><\/p>\n<h3>Jamaah Jumat yang dimuliakan Allah,<\/h3>\n<p><a title=\"zina\" href=\"http:\/\/khotbahjumat.com\">Zina<\/a> merupakan salah satu dosa besar dan perbuatan yang sangat keji. Perbuatan ini sangat dimurkai Allah <em>Subhanahu wa Ta&#8217;ala<\/em>. Oleh karena itu, hendaklah seorang muslim menjaga diri dari dosa tersebut, serta menjauhi segala sarana yang bisa membawa dirinya kepada perbuatan nista itu. Dan bertakwalah kepada Allah, karena dengan takwa seseorang akan selalu terjaga dan tidak terjerumus ke dalamnya.<\/p>\n<p>Marilah kita berdoa kepada Allah, agar terhindar dari perbuatan yang dimurkai. Sesungguhnya kita tidak akan terhindar dari perbuatan yang dimurkai tersebut kecuali dengan pertolongan dari Allah <em>Subhanahu wa Ta&#8217;ala<\/em>.<\/p>\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ وبارك عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p class=\"arab\">رَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِن لَّمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ<\/p>\n<p class=\"arab\">رَبَّنَآ ءَاتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي اْلأَخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ<\/p>\n<p class=\"arab\">وَصَلَّى اللهُ وَسَلَّمَ عَلَىمُحَمَّدٍ تَسْلِيْمًا كَثِيْرًا وَ آخِرُ دَعْوَانَا الْحَمْدُِ للهِ رَبِّ الْعَالَمِيْنَ<\/p>\n<h2>Download Naskah Materi Khutbah Jum’at<\/h2>\n<p>[download id=&#8221;104&#8243;]<\/p>\n<p>Kata kunci: Khutbah Jum&#8217;at, Naskah khutbah Jumat, <span style=\"text-decoration: underline;\"><a href=\"http:\/\/khotbahjumat.com\/buah-kesabaran\/\" target=\"_blank\">z<\/a>ina<\/span>.<\/p>\n<p>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 4564807232 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<li>Keterangan lebih lengkap: <a title=\"peluang menjadi sponsor dan muhsinin\" href=\"http:\/\/www.konsultasisyariah.com\/peluang-meraih-dua-keuntungan-berlipat-ganda\" target=\"_blank\" rel=\"nofollow\">Peluang Menjadi Sponsor dan Donatur<\/a><\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Salah satu kaidah yang sangat agung dalam syariat Islam yang mulia ini adalah bahwasanya Allah Subhanahu wa Ta&#8217;ala dan rasul-Nya tidak memerintahkan suatu perbuatan, kecuali di dalam perintah itu terdapat kemaslahatan yang besar. Begitu juga tidak melarang suatu perbuatan, kecuali di dalam perbuatan itu terdapat banyak madharat. [Redaksi KhotbahJumat.com] ***<\/p>\n","protected":false},"author":6,"featured_media":1092,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[470,469],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1090"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=1090"}],"version-history":[{"count":3,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1090\/revisions"}],"predecessor-version":[{"id":2117,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1090\/revisions\/2117"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/1092"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=1090"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=1090"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=1090"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}