{"id":1107,"date":"2012-05-10T06:09:31","date_gmt":"2012-05-10T06:09:31","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=1107"},"modified":"2013-09-11T07:50:47","modified_gmt":"2013-09-11T07:50:47","slug":"takwa-introspeksi-diri-pasca-ramadhan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/1107-takwa-introspeksi-diri-pasca-ramadhan.html","title":{"rendered":"Takwa, Introspeksi Diri Pasca Ramadhan"},"content":{"rendered":"<p style=\"text-align: left;\" align=\"center\">Bertakwalah kepada Allah <em>Subhanahu wa Ta’ala<\/em> niscaya Allah <em>Subhanahu wa Ta’ala<\/em> akan membaguskan amal-amal kalian dan mengampuni dosa-dosa kalian, karena <a title=\"takwa\" href=\"http:\/\/khotbahjumat.com\"><em>takwa<\/em><\/a> kepada Allah <em>Subhanahu wa Ta’ala<\/em> adalah sebab baiknya amal perbuatan serta kebaikan kondisi dan stabilitas masyarakat. Ketahuilah bahwa arti takwa adalah melaksanakan ketaatan kepada Allah <em>Subhanahu wa Ta’ala<\/em> dan Rasul-Nya dengan melaksanakan segala hak-hak-Nya dan hak-hak hamba-Nya. <a title=\"takwa\" href=\"http:\/\/khotbahjumat.com\">Takwa<\/a> adalah engkau melaksanakan apa yang Allah <em>Subhanahu wa Ta’ala<\/em> perintahkan dan meninggalkan apa yang Allah <em>Subhanahu wa Ta’ala<\/em> larang. [Redaksi <a href=\"http:\/\/www.KhotbahJumat.com\" target=\"_blank\">www.KhotbahJumat.com<\/a>]<\/p>\n<p align=\"center\">***<!--more--><\/p>\n<h2 align=\"center\"><strong>Takwa, Introspeksi Diri Pasca Ramadhan<\/strong><\/h2>\n<h2> KHUTBAH PERTAMA<\/h2>\n<p class=\"arab\">إِنَّ الْحَمْدَ لِلهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ.<\/p>\n<p class=\"arab\">يَا أَيُّهَا الَّذِيْنَ آمَنُوا اتَّقُوا اللهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوْتُنَّ إِلاَّ وَأَنْتُمْ مُّسْلِمُوْنَ<\/p>\n<p class=\"arab\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللهَ الَّذِي تَسَاءَلُونَ بِهِ وَاْلأَرْحَامَ إِنَّ اللهَ كَانَ عَلَيْكُمْ رَقِيبًا<\/p>\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللهَ وَقُولُوا قَوْلًا سَدِيدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا<\/p>\n<p class=\"arab\">أَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيْثِ كِتَابُ اللهِ وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ وَشَرَّ اْلأُمُوْرِ مُحْدَثَاتُهَا فَإِنَّ كُلَّ مُحْدَثَةٍ بِدْعَةٌ وَكُلَّ بِدْعَةٍ ضَلاَلَةٌ وَكُلَّ ضَلاَلَةٍ فِي النَّارِ. اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ مُحَمَّدٍ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، أَمَّا بَعْدُ:<\/p>\n<h3>Jama’ah kaum muslimin<\/h3>\n<p>Ber<a title=\"takwa\" href=\"http:\/\/khotbahjumat.com\">takwa<\/a>lah kepada Allah <em>Subhanahu wa Ta’ala<\/em> niscaya Allah <em>Subhanahu wa Ta’ala<\/em> akan membaguskan amal-amal kalian dan mengampuni dosa-dosa kalian, karena <a title=\"takwa\" href=\"http:\/\/khotbahjumat.com\">takwa<\/a> kepada Allah <em>Subhanahu wa Ta’ala<\/em> adalah sebab baiknya amal perbuatan serta kebaikan kondisi dan stabilitas masyarakat. Ketahuilah bahwa arti takwa adalah melaksanakan ketaatan kepada Allah <em>Subhanahu wa Ta’ala<\/em> dan Rasul-Nya dengan melaksanakan segala hak-hak-Nya dan hak-hak hamba-Nya. <a title=\"takwa\" href=\"http:\/\/khotbahjumat.com\">Takwa<\/a> adalah engkau melaksanakan apa yang Allah <em>Subhanahu wa Ta’ala<\/em> perintahkan dan meninggalkan apa yang Allah <em>Subhanahu wa Ta’ala<\/em> larang.<\/p>\n<p>Segala puji bagi Allah <em>Subhanahu wa Ta’ala<\/em> yang telah memberikan taufik-Nya kepada siapa saja yang dikehendaki dari hamba-hamba-Nya untuk selalu memperhatikan dan mengetahui nilai waktu-waktu kebaikan sehingga mereka berusaha untuk mendapatkannya, mereka memahami mahalnya waktu sehingga mereka berusaha untuk bersegera mengisinya; merekalah orang-orang yang bertakwa dan berbuat baik.<\/p>\n<p>Dan demikian pula Allah <em>Subhanahu wa Ta’ala<\/em> menghinakan siapa saja yang dikehendaki-Nya dari hamba-hamba-Nya. Mereka berpaling dan tidak memiliki perhatian dan mahalnya waktu dan kesempatan. Mata dan hati mereka telah tertutup. Mereka melalaikan dan membiarkan (waktu)nya tanpa guna, mereka tidak mengisinya dengan amalan-amalan kebaikan, bahkan mereka habiskan dengan melakukan kemaksiatan-kemaksiatan –yang kecil maupun yang besar- kepada Allah <em>Subhanahu wa Ta’ala<\/em>.<\/p>\n<p>Ketahuilah –semoga Allah <em>Subhanahu wa Ta’ala<\/em> merahmatimu- bahwa hari-hari dan waktu-waktu yang Allah <em>Subhanahu wa Ta’ala<\/em> jadikan kebaikan bagi hamba-Nya pada waktu-waktu dan bulan-bulan tersebut sebagai ladang untuk memperbanyak amal shalih. Tidaklah amalan ibadah berakhir seiring dengan berakhirnya waktu tersebut dan tidaklah lenyap ibadah dengan berlalunya bulan yang agung tersebut. Oleh karena itu, barangsiapa yang pada waktu bulan Ramadhan melakukan amalan-amalan ketaatan, mengerjakan apa yang diperintahkan oleh Allah <em>Subhanahu wa Ta’ala<\/em>, maka hendaklah ia melanjutkan dan menyempurnakannya pada waktu-waktu dan bulan-bulan yang lain pula. Karena ibadah kepada Allah <em>Subhanahu wa Ta’ala<\/em> tidaklah akan terputus kecuali apabila telah datang kematian, sebagaimana firman Allah <em>Subhanahu wa Ta’ala<\/em>,<\/p>\n<p class=\"arab\">وَاعْبُدْ رَبَّكَ حَتَّى يَأْتِيَكَ الْيَقِينُ<\/p>\n<p>“<em>Dan beribadahlah kepada R<\/em><em>ab<\/em><em>bmu sampai datang kepadamu yang diyakini (ajal)<\/em>.” (QS. Al-Hijr: 99)<\/p>\n<p>Ketahuilah, bahwa tanda diterimanya amal kebaikan (seseorang) adalah kelanggengannya dalam berbuat kebaikan setelahnya. Dan ketahuilah (pula) bahwa tanda tidak diterimanya suatu amal kebaikan ialah apabila perbuatan baik yang telah ia lakukan tersebut selanjutnya diikuti dengan perbuatan jelek. Bukankah kita adalah hamba Allah <em>Subhanahu wa Ta’ala<\/em> sepanjang umur kita? Dan bukankah kita akan senantiasa memiliki komitmen dalam melaksanakan perintah-perintah Allah <em>Subhanahu wa Ta’ala<\/em> di setiap waktu dan tempat? Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">وَإِذْ أَخَذَ رَبُّكَ مِن بَنِي ءَادَمَ مِن ظُهُورِهِمْ ذُرِّيَّتَهُمْ وَأَشْهَدَهُمْ عَلَى أَنفُسِهِمْ أَلَسْتُ بِرَبِّكُمْ قَالُوا بَلَى شَهِدْنَآ أَن تَقُولُوا يَوْمَ الْقِيَامَةِ إِنَّا كُنَّا عَنْ هَذَا غَافِلِينَ<\/p>\n<p>“<em>Dan (ingatlah), ketika R<\/em><em>a<\/em><em>bbmu mengeluarkan keturunan anak-anak Adam dari sulbi mereka dan Allah mengambil kesaksian terhadap jiwa mereka (seraya berfirman): ‘Bukankah Aku ini Rabbmu?’ Mereka menjawab, ‘Betul (Engkau Rabb kami), kami menjadi saksi.’ (Kami melakukan yang demikian itu) agar di hari kiamat kamu tidak mengatakan, ‘Sesungguhnya kami (Bani Adam) adalah orang-orang yang lengah terhadap ini (keesaan Tuhan)’<\/em>.” (QS. Al-A’raf: 172)<\/p>\n<p>Maka setiap anak Adam telah memberikan kesaksian bahwa Allah <em>Subhanahu wa Ta’ala<\/em> adalah Rabbnya. Maknanya, hendaklah ia senantiasa melaksanakan perintah-perintah-Nya dan melaksanakan hukum-hukum-Nya.<\/p>\n<p>Disebutkan pula dalam Ash-Shahihain dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em>: “<em>Dikatakan kepada seseorang laki-laki dari penduduk neraka di hari kiamat: ‘Bagaimana pendapatmu, seandainya engkau memiliki dunia, apakah engkau bersedia untuk engkau jadikan sebagai tebusanmu?’ Dia menjawab: ‘Iya (tentu aku akan jadikan sebagai tebusanku).’ Lalu dikatakan: ‘Sungguh dahulu Aku mengharap darimu sesuatu yang lebih ringan dari hal itu semua, dan Aku telah membuat perjanjian itu tatkala engkau masih berada di dalam sulbi Adam, yaitu agar engkau tidak berbuat syirik kepadaKu, namun engkau tetap berbuat syirik’.<\/em>” (HR. Bukhari, no.3334, Muslim, no.2805)<\/p>\n<p>Dalam hadis di atas, yang Nabi <em>shallallahu ‘alaihi wa sallam<\/em> ceritakan tentang laki-laki tersebut tidak hanya khusus pada perihal dosa kesyirikan, melainkan hal itu sekedar permisalan saja. Bila tidak demikian maka seluruh amalan ibadah akan ditanya tentangnya. Dan tidaklah akan berpindah kaki anak Adam di hari kiamat melainkan ia ditanya terlebih dahulu tentang umurnya dalam apa ia habiskan, tentang masa mudanya dalam apakah ia habiskan, tentang hartanya bagaimanakah ia mendapatkan dan kemanakah ia belanjakan, dan tentang amal perbuatannya dalam apa yang ia lakukan.<\/p>\n<p>Maka ber<a title=\"takwa\" href=\"http:\/\/khotbahjumat.com\">takwa<\/a>lah kepada Allah <em>Subhanahu wa Ta’ala<\/em> dan isilah waktu-waktumu dengan menyibukkan diri di dalam ketaatan kepada Allah <em>Subhanahu wa Ta’ala<\/em> baik (berupa) dzikir, shalat, melaksanakan hak dan menunaikan kewajiban, menuntut ilmu yang bermanfaat, dan berakhlak dengan akhlak yang mulia. Kerjakanlah ketaatan-ketaatan itu sebelum jiwa ini mengatakan, “Aduh alangkah merugi aku atas apa yang telah aku lalaikan dari hak-hak Allah <em>Subhanahu wa Ta’ala<\/em>. Duh, alangkah menyesal diriku kerena telah menyia-nyiakan hak Allah <em>Subhanahu wa Ta’ala<\/em>.”<\/p>\n<p class=\"arab\">وَيَوْمَ يَعَضُّ الظَّالِمُ عَلَى يَدَيْهِ يَقُولُ يَالَيْتَنِي اتَّخَذْتُ مَعَ الرَّسُولِ سَبِيلاً {27} يَاوَيْلَتَى لَيْتَنِي لَمْ أَتَّخِذْ فُلاَنًا خَلِيلاً {28} لَّقَدْ أَضَلَّنِي عَنِ الذِّكْرِ بَعْدَ إِذْ جَآءَنِي وَكَانَ الشَّيْطَانُ لِلإِنسَانِ خَذُولاً<br \/>\n{29}<\/p>\n<p>“<em>Dan (ingatlah) hari (ketika itu) orang yang zalim menggigit dua tangannya seraya berkata ‘Aduhai kiranya (dahulu) aku mengambil jalan bersama-sama Rasul. Kecelakaan besarlah bagiku; kiranya aku (dahulu) tidak menjadikan si fulan itu teman akrab(ku). Sesungguhnya dia telah menyesatkan aku dari Alquran ketika Alquran itu telah datang kepadaku. Dan adalah setan itu tidak mau menolong manusia’<\/em>.” (QS. Al-Furqon: 27-29)<\/p>\n<p class=\"arab\">أَعُوْذُ بِاللهِ مِنَ الشَّيْطَانِ الرَّجِيْمِ. فَاذْكُرُونِي أَذْكُرْكُمْ وَاشْكُرُوا لِي وَلَا تَكْفُرُونِ<\/p>\n<p class=\"arab\">بَارَكَ اللهُ لِيْ وَلَكُمْ فِي الْقُرْآنِ الْعَظِيْمِ، وَنَفَعَنِيْ وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيْمِ. أَقُوْلُ مَا تَسْمَعُوْنَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ اْلغَفُوْرُ الرَّحِيْمُ.<\/p>\n<h3>KHUTBAH KEDUA<\/h3>\n<p class=\"arab\">الْحَمْدُ لِلهِ رَبِّ الْعَالَـمِيْنَ، أَمَرَنَا بِاتِّبَاعِ صِرَاطِهِ الْـمُسْتَقِيْمِ وَنَهَانَا عَنِ اتِّبَاعِ سُبُلِ أَصْحَابِ الْـجَحِيْمِ، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ الْـمَلِكُ الْبَرُّ الرَّحِيْمُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ بَلَّغَ اْلبَلاَغَ الْـمُبِيْنَ وَقَالَ: عَلَيْكُمْ بِسُنَّتِي وَسُنَّةِ الْخُلَفَاءِ الرَّاشِدِيْنَ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ الَّذِيْنَ تَلَقَّوْا عَنْهُ الدِّيْنَ وَبَلَّغُوْهُ لِلْمُسْلِمِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا، أَمَّا بَعْدُ:<\/p>\n<p>Disebutkan dalam sebuah hadis yang shahih bahwa Nabi <em>shallallahu ‘alaihi wa sallam<\/em> pernah naik mimbar lalu mengatakan, “Amin.” Kemudian beliau naik (mimbar) kedua kalinya dan mengatakan, “Amin.” Demikian juga beliau naik mimbar pada kali ketiga dan beliau pun mengucapkan “Amin.” Lalu beliau mengabarkan bahwa baru saja Malaikat Jibril datang kepada beliau seraya mengatakan, “<em>Wahai Muhammad, semoga Allah Subhanahu wa Ta’ala menjauhkan orang-orang yang menjumpai bulan Ramadhan tetapi keluar dari bulan tersebut sedang mereka belum diampuni dari dosa-dosanya.<\/em>” (Nabi <em>shallallahu ‘alaihi wa sallam<\/em> berkata:) “<em>Lalu aku menjawab ‘Amin’<\/em>.” (Malaikat Jibril berkata lagi:) “<em>Dan semoga Allah menjauhkan seorang yang mendapati kedua orang tuanya atau salah satunya masih hidup namun dia masuk ke dalam neraka<\/em>.” Maka Nabi <em>shallallahu ‘alaihi wa sallam<\/em> menjawab: “<em>Amin<\/em>.” (Kata Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>🙂 “<em>Dan (Malaikat Jibril mengatakan bahwa) seorang yang apabila namaku (Rasulullah shallallahu ‘alaihi wa sallam) disebut dia tidak bersholawat kepadaku maka semoga Allah Subhanahu wa Ta’ala menjauhkan mereka semua. Maka aku pun mengatakan, ‘Amin’<\/em>.”<\/p>\n<p>Oleh sebab itu, apabila seseorang yang menjumpai Ramadhan tetapi tidak diampuni dosa-dosanya, lantas kapankah lagi dia akan diampuni dosa-dosa yang telah lalu; padahal Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">من صام رمضان إيمانا واحتسابا غفر له ما تقدم من ذنبه<\/p>\n<p>“<em>Barang siapa yang berpuasa Ramadhan dengan penuh keimanan dan mengharap pahala maka akan diampuni dosanya yang telah lalu<\/em>.” (HR. Bukhari, 1:67 dan Muslim, 4:146)<\/p>\n<p>Padahal Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda<\/p>\n<p class=\"arab\">من قام رمضان إيمانا واحتسابا غفر له ما تقدم من ذنبه<\/p>\n<p>“<em>Barang siapa yang menghidupkan (malam) pada bulan Ramadhan dengan penuh keimanan dan mengharam pahala maka akan diampuni dosanya yang telah lalu<\/em>.” (HR. Bukhari, 1:65 dan Muslim, 4:144)<\/p>\n<p>Maka seorang yang menjumpai Ramadhan namun tidak diampuni adalah seorang yang melalaikan dan tidak melaksanakan kewajiban-kewajiban yang dapat menghapuskan segala dosa yang pernah ia perbuat seperti puasa, qiyamul-lail, dan yang lainnya.<\/p>\n<h3>Ketahuilah kaum muslimin,<\/h3>\n<p>Tidaklah bulan yang paling mulia bagi kaum muslimin melainkan bulan Ramadhan dan tidak ada suatu bulan yang lebih memberatkan hati kaum munafikin melebihi bulan Ramadhan. Maka orang-orang mukmin berlomba-lomba meraih kebaikan di bulan tersebut namun kaum munafikin justru membenci dan melalaikannya.<a href=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/02\/video-ceramah-agama-jiwa.png\"><img decoding=\"async\" loading=\"lazy\" class=\"alignright size-full wp-image-1939\" style=\"border: 2px solid black; margin: 2px;\" alt=\"video ceramah agama jiwa\" src=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/02\/video-ceramah-agama-jiwa.png\" width=\"221\" height=\"282\" \/><\/a><\/p>\n<p>Akan tetapi –wahai sekalian hamba Allah <em>Subhanahu wa Ta’ala<\/em>&#8211; sekalipun Ramadhan sekarang telah berlalu, sesungguhnya Allah <em>Subhanahu wa Ta’ala<\/em> Rabb kita yang Maha Mulia dan Maha Pemurah turun ke langit dunia pada setiap sepertiga malam yang terakhir, baik di bulan Ramadhan maupun selainnya lalu Dia mengatakan, “<em>Barang siapa yang berdoa kepada<\/em><em>&#8211;<\/em><em>Ku niscaya akan aku kabulkan, barangsiapa yang memohon kepada<\/em><em>&#8211;<\/em><em>Ku niscaya akan Aku beri<\/em><em>,<\/em><em> dan barang siapa yang memohon ampunan<\/em><em>&#8211;<\/em><em>Ku niscaya akan Aku <\/em><em>a<\/em><em>mpuni<\/em>,” hingga terbit fajar.<\/p>\n<p>Maka tidaklah ada yang diucapkan oleh seorang yang mukmin tatkala itu melainkan Allah <em>Subhanahu wa Ta’ala<\/em> akan kabulkan, dan tidaklah ada yang diminta oleh seorang yang muslim tatkala itu melainkan akan Allah <em>Subhanahu wa Ta’ala<\/em> berikan dari semua hal-hal kebaikan, baik (berupa) kebaikan dunia maupun kebaikan untuk di akhirat kelak.<\/p>\n<p>Semua ini –demi Allah <em>Subhanahu wa Ta’ala<\/em>&#8211; adalah puncak dari ke-Maha-Pemurahan-Nya dan ke-Maha-Penyayang-Nya kepada hamba-hamba-Nya. Oleh karena itu, jangan sampai kita melalaikan hal itu. Bersegeralah untuk bertaubat kepada Allah <em>Subhanahu wa Ta’ala<\/em>, mudah-mudahan kita termasuk orang-orang yang beruntung. Amin.<\/p>\n<p class=\"arab\">اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ مُحَمَّدٍ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَارْضَ اللَّهُمَّ عَنِ الْـخُلَفَاءِ الرَّاشِدِيْنَ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِي وَعَنْ جَمِيْعِ الصَّحَابَةِ وَالتَّابِعِيْنَ لَـهُمْ بِإِحْسَانٍ إِلىَ يَوْمَ الدِّيْنِ<\/p>\n<p class=\"arab\">اللَّهُمَّ أَعِزَّ اْلإِسْلاَمَ وَالْـمُسْلِمِيْنَ وَأَذِلَّ الشِّرْكَ وَالْـمُشْرِكِيْنَ. وَدَمِّرْ أَعْدَاءَ الدِّينِ، وَانْصُرْ عِبَادَكَ الْـمُوَحِّدِيْنَ. اللَّهُمَّ أَصْلِحْ أَحْوَالَ الْـمُسْلِمِيْنَ في كُلِّ مَكَانٍ.<\/p>\n<p class=\"arab\">اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِيْنَ وَالْـمُسْلِمَاتِ وَالْـمُؤْمِنِيْنَ وَالْـمُؤْمِنَاتِ اْلأَحْيَاءِ مِنْهُمْ وَاْلأَمْوَاتِ، إِنَّهُ سَمِيْعٌ مُجِيْبُ الدَّعَوَاتِ، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">عِبَادَ اللهِ … اذْكُرُوا اللهَ الْعَظِيْمَ الْـجَلِيْلَ يَذْكُرْكُمْ وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<h2>Download Naskah Materi Khutbah Jum’at<\/h2>\n<p>[download id=&#8221;103&#8243;]<\/p>\n<h2>Info Naskah Khutbah Jum’at<\/h2>\n<p>Sumber: Majalah Al-Furqon Edisi 4 Tahun ke-8<\/p>\n<p>Artikel <a href=\"www.khotbahjumat.com\">www.khotbahjumat.com<\/a><\/p>\n<p>Artikel terkait: takwa, <a title=\"pasca ramadhan\" href=\"http:\/\/khotbahjumat.com\/takwa-introspeksi-diri-pasca-ramadhan\/\">pasca ramadhan<\/a><\/p>\n<p>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 4564807232 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<li>Keterangan lebih lengkap: <a title=\"peluang menjadi sponsor dan muhsinin\" href=\"http:\/\/www.konsultasisyariah.com\/peluang-meraih-dua-keuntungan-berlipat-ganda\" target=\"_blank\" rel=\"nofollow\">Peluang Menjadi Sponsor dan Donatur<\/a><\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Bertakwalah kepada Allah Subhanahu wa Ta’ala niscaya Allah Subhanahu wa Ta’ala akan membaguskan amal-amal kalian dan mengampuni dosa-dosa kalian, karena takwa kepada Allah Subhanahu wa Ta’ala adalah sebab baiknya amal perbuatan serta kebaikan kondisi dan stabilitas masyarakat. Ketahuilah bahwa arti takwa adalah melaksanakan ketaatan kepada Allah Subhanahu wa Ta’ala dan Rasul-Nya dengan melaksanakan segala hak-hak-Nya dan hak-hak hamba-Nya. Takwa adalah engkau melaksanakan apa [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":1109,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[468,12,14],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1107"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=1107"}],"version-history":[{"count":4,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1107\/revisions"}],"predecessor-version":[{"id":2080,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1107\/revisions\/2080"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/1109"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=1107"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=1107"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=1107"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}