{"id":1119,"date":"2012-05-11T03:51:02","date_gmt":"2012-05-11T03:51:02","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=1119"},"modified":"2013-09-11T07:50:31","modified_gmt":"2013-09-11T07:50:31","slug":"unjuk-rasa-dalam-kacamata-islam","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/1119-unjuk-rasa-dalam-kacamata-islam.html","title":{"rendered":"Unjuk Rasa Dalam Kacamata Islam"},"content":{"rendered":"<p style=\"text-align: left;\">Pada zaman tatkala semua orang boleh menyampaikan aspirasinya, bebas berbicara, bebas menentukan hak pilihnya, dan bebas berekspresi, ternyata kita saksikan fenomena tersebut banyak sekali menerabas dan melanggar undang-undang Islam. Di antara sikap yang menyelisihi norma Islam itu adalah melakukan <a title=\"demonstrasi\" href=\"http:\/\/khotbahjumat.com\"><strong>demonstrasi<\/strong><\/a> (unjuk rasa), yaitu sebuah gerakan protes yang dilakukan sekumpulan orang di hadapan umum.  [Redaksi <a href=\"http:\/\/www.KhotbahJumat.com\" target=\"_blank\">www.KhotbahJumat.com<\/a>]<\/p>\n<p style=\"text-align: center;\">***<!--more--><\/p>\n<h2 style=\"text-align: center;\">Unjuk Rasa Dalam Kacamata Islam<\/h2>\n<h3>KHUTBAH PERTAMA<\/h3>\n<p class=\"arab\">إِنّ الْحَمْدَ لِلّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<br \/>\nاَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<br \/>\nيَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ<br \/>\nيَاأَيّهَا النَاسُ اتّقُوْا رَبّكُمُ الّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثّ مِنْهُمَا رِجَالاً كَثِيْرًا وَنِسَاءً وَاتّقُوا اللهَ الَذِي تَسَاءَلُوْنَ بِهِ وَاْلأَرْحَامَ إِنّ اللهَ كَانَ عَلَيْكُمْ رَقِيْبًا<br \/>\nيَاأَيّهَا الّذِيْنَ آمَنُوْا اتّقُوا اللهَ وَقُوْلُوْا قَوْلاً سَدِيْدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْلَكُمْ ذُنُوْبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُوْلَهُ فَقَدْ فَازَ فَوْزًا عَظِيْمًا، أَمّا بَعْدُ …<br \/>\nفَأِنّ أَصْدَقَ الْحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْىِ هَدْىُ مُحَمّدٍ صَلّى الله عَلَيْهِ وَسَلّمَ، وَشَرّ اْلأُمُوْرِ مُحْدَثَاتُهَا، وَكُلّ مُحْدَثَةٍ بِدْعَةٌ وَكُلّ بِدْعَةٍ ضَلاَلَةً، وَكُلّ ضَلاَلَةِ فِي النّارِ.<\/p>\n<h3>Kaum muslimin yang dimuliakan oleh Allah<\/h3>\n<p>Pada zaman tatkala semua orang boleh menyampaikan aspirasinya, bebas berbicara, bebas menentukan hak pilihnya, dan bebas berekspresi, ternyata kita saksikan fenomena tersebut banyak sekali menerabas dan melanggar undang-undang Islam. Di antara sikap yang menyelisihi norma Islam itu adalah melakukan <a title=\"demonstrasi\" href=\"http:\/\/khotbahjumat.com\"><em>demonstrasi<\/em><\/a> (unjuk rasa), yaitu sebuah gerakan protes yang dilakukan sekumpulan orang di hadapan umum.<\/p>\n<p><a title=\"demonstrasi\" href=\"http:\/\/khotbahjumat.com\">Demostrasi<\/a> biasanya dilakukan untuk menyatakan pendapat kelompok tersebut atau menentang pendapat kelompok tersebut atau menentang kebijakan yang diberlakukan oleh suatu pihak. Unjuk rasa pada umumnya dilakukan oleh kelompok mahasiswa yang menentang kebijakan pemerintah atau para buruh yang tidak puas dengan perlakuan majikannya, atau juga para karyawan dan pegawai yang minta dinaikkan gajinya. Di samping itu, ada juga unjuk rasa yang dilakukan oleh kelompok-kelompok lain dengan tujuan-tujuan yang lain pula.<\/p>\n<p>Sebagaimana kita ketahui, <a title=\"demonstrasi\" href=\"http:\/\/khotbahjumat.com\">demonstrasi<\/a> ini telah berkembang dan menjamur di tanah air tercinta. Dan yang lebih parah lagi, unjuk rasa dijadikan sebagai simbol kebebasan berekspresi di Indonesia. Itulah profil <a title=\"demonstrasi\" href=\"http:\/\/khotbahjumat.com\">demonstrasi<\/a> (unjuk rasa), salah satu di antara produk-produk sistem demokrasi yaitu gagasan hidup yang mengutamakan persamaan hak dan kewajiban serta perlakuan yang sama bagi semua warga negara. Semua itu adalah undang-undangnya orang kafir.<\/p>\n<p>Unjuk rasa terjadi hampir setiap hari di berbagai bagian di negeri kita. Misalnya, ketika pemerintah menaikkan harga bahan bakar -yang berakibat melonjaknya harga bahan pokok dan lainnya- maka sebagian masyarakat dan para aktivis pelajar tidak menerima keputusan pemerintahan tersebut. Mereka pun menyikapinya dengan mengerahkan massa dan menggalang persatuan dalam rangka mengadakan demostrasi dan mengungkap kejelekan-kejelekan pemerintah di atas mimbar. Ujung-ujungnya terjadilah tindakan anarkis, kekerasan, dan pengrusakan. Itulah sekelumit fenomena yang dapat kita rekam di tengah-tengah masyarakat.<\/p>\n<p>Ketahuilah, wahai saudaraku, tindakan-tindakan itu semua tidaklah menyelesaikan perkara tetapi justru memperparah dan memperumit masalah. Sikap ini termasuk penyakit jiwa. Apbila melihat seuatu yang tidak selaras dengan kehendaknya dan tidak disepakati oleh hawa nafusnya, maka muncullah di dalam jiwanya keluh kelas.<\/p>\n<p>Sebagaimana Allah berfirman,<\/p>\n<p class=\"arab\">إِنَّ اْلإِنسَانَ خُلِقَ هَلُوعًا {19} إِذَا مَسَّهُ الشَّرُّ جَزُوعًا {20} وَإِذَا مَسَّهُ الْخَيْرُ مَنُوعًا {21}<\/p>\n<p>“Sesungguhnya manusia diciptakan bersifat keluh keash lagi kikir. Apabila ia ditimpa kesusahan maka ia berkeluh kesah. Dan apabila ia mendapat kebaikan maka ia amat kikir.” (QS. Al-Ma’arij: 19-21)<\/p>\n<p>Kaum muslimin rahimani wa rahimakumullah,<\/p>\n<p><a title=\"demonstrasi\" href=\"http:\/\/khotbahjumat.com\">Demonstrasi<\/a> dan unjuk rasa bukanlah jalan dakwah sebagaimana yang diutarakan oleh sebagian orang. Sebagai seorang muslim sudah sepatutnya untuk mengetahui terlebih dahulu apakah aktivitas semacam ini dibenarkan secara syar’i ataukah tidak. Mungkinkah kita memperjuangkan Islam, menasihati pemerintah melalui demonstrasi dan unjuk rasa di pinggir-pinggir jalan dan di gedung-gedung parlemen? Adakah hal ini semua dipraktikkan oleh Rasulullah shallallahu ‘alaihi wa sallam, para sahabat, dan tabi’in, yang mana mereka merupakan generasi terbaik umat ini. Tidak pernah Rasulullah shallallahu ‘alaihi wa sallam memperjuangkan Islam dengan cara ini, bahkan hal ini akan menimbulkan banyak madharat (kerugian) yang lebih besar.<\/p>\n<p>Tidak ada kebaikan sedikit pun yang kita peroleh kecuali kalau kita mencontoh suri teladan umat ini yaitu Nabi kita Muhammad shallallahu ‘alaihi wa sallam para sahabatnya, dan para tabi’in yang sudah mapan ilmunya dalam berdakwah. Cukuplah mereka kita jadikan panutan dalam bersikap dan bertindak untuk meraih kembali kejayaan Islam yang kini telah terlepas dari kaum muslimin. Hendaklah kita mengingat perkataan Imam Malik<\/p>\n<p class=\"arab\">لَا يُصْلِحُ آخِرُ هَذِهِ الأُمَّةِ إِلَّا بِمَا صَلَحَ بِهِ أَوَّلُهَا<\/p>\n<p>“Tidak akan baik penghujung umat ini kecuali dengan sesuatu yang telah memperbaiki generasi awalnya.” (Lihat Hal al-Muslimu Mudzaman Bittiba’i Madzhab Mu’ayyan oleh Muhammad Sulthon al-Ma’shumi al-Khunjadi: 100)<\/p>\n<p>Kaum muslimin yang dimuliakan oleh Allah<\/p>\n<p>Tidak tersembunyi lagi bahwa mafsadat (kerusakan) yang diakibatkan <a title=\"demonstrasi\" href=\"http:\/\/khotbahjumat.com\">demonstrasi<\/a> amatlah besar. Demonstrasi bukanlah jalan keluar dari masalah yang dihadapi oleh pemerintah. Jika memang tujuannya untuk menasihati pemerintah bukanlah seperti itu caranya melainkan dengan menasihati mereka (pemerintah) dengan cara yang syar’i dan ittiba (ikut) kepada salaf sholih. Nasihatilah mereka dengan cara sembunyi-sembunyi, bukan dengan <a title=\"demonstrasi\" href=\"http:\/\/khotbahjumat.com\">demonstrasi<\/a>, bukan dengan mengerahkan massa sambil membawa spanduk bertuliskan kritikan (baca: hujatan) kepada pemerintah. Wal’iyadzu billah.<\/p>\n<p>Cukuplah sabda Rasulullah shallallahu ‘alaihi wa sallam menjadi renungan kita dalam masalah ini. Beliau bersabda,<\/p>\n<p class=\"arab\">مَنْ أَرَادَ أَنْ يَنْصَحَ لِذِيْ سُلْطَانٍ فَلاَ يُبْدِهِ عَلاِنِيَةً وَلَكِنْ لِيَأْخُذْ بِيَدِهِ فَيَخْلُوْ بِهِ فَإِنْ قَبِلَ مِنْهُ فَذَاكَ وَإِلاَّ كَانَ قَدْ أَدَّى الَّذِيْ عَلَيْهِ<\/p>\n<p>“Barang siapa yang hendak menasihati penguasa pada suatu masalah, maka janganlah dia tampakkan dengan terang-terangan. Akan tetapi, hendaklah ia pegang tangannya dan menyendiri dengannya. Kalau dia menerima (nasihat itu) maka itu bagus, namun jika tidak maka dia telah menunaikan kewajibannya untuk memberikan nasihat.” (HR. Ahmad dalam Musnadnya-nya: 3:403 dan dishahihkan oleh Syaikh al-Albani dalam Zhilal al-Jannah:1096)<\/p>\n<p>Sebab itu, kita harus memahami bahwa nasihat bagi pemerintah adalah dengan menaati mereka dalam perkara yang ma’ruf, mendoakan mereka, dan menunjuki mereka ke jalan yang benar serta menjelaskan kekeliruan yang mereka lakukan supaya dapat dihindari. Dan hendaknya nasihat itu diberikan secara rahasia (empat mata) antara si pemberi nasihat dan penguasa tersebut. Rasulullah shallallahu ‘alaihi wa sallam telah bersabda,<\/p>\n<p class=\"arab\">مَنْ رَأَىْ مِنْكُمْ مُنْكَرًا فَلْيُغَيْرِّهُ بِيَدِهِ فَإِنْ لَمْ يَسْتَطِعْ فَبِلِسَانِهِ فَإِنْ لَمْ يَسْتَطِعْ فَبِقَلْبِهِ وَذَلِكَ أَضْعَفُ الإِيْمَانِ<\/p>\n<p>“Barang siapa melihat sebuah kemungkaran hendaklah ia ubah dengan tangannya, jika tidak mampu maka ubahlah dengan lisannya, jika tidak mampu maka bencilah kemungkaran itu dalam hatinya.” (HR. Muslim: 49)<\/p>\n<p>Di antara para ulama yang menyebutkan dampak buruk <a title=\"demonstrasi\" href=\"http:\/\/khotbahjumat.com\">demonstrasi<\/a> adalah Syaikh Muhammad bin Shalih al-Utsaimin. Beliau berkata, “Sesungguhnya <a title=\"demonstrasi\" href=\"http:\/\/khhotbahjumat.com\" target=\"_blank\" rel=\"nofollow\">demonstrasi<\/a> adalah perkara baru yang tidak dikenal pada zaman Rasulullah shallallahu ‘alaihi wa sallam, tidak pula pada zaman Khulafaur Rasyidin dan para sahabat lainnya. Kemudian pada <a title=\"demonstrasi\" href=\"http:\/\/khotbahjumat.com\">demonstrasi<\/a> juga terdapat kericuhan dan kekacau-balauan, keributan, dan gangguan keamanan, sehingga menyebabkan hal ini dilarang. Pada <a title=\"demonstrasi\" href=\"http:\/\/khotbahjumat.com\">demonstrasi<\/a> juga sering terdapat pengrusakan; pemecahan kaca, pintu, dan selainnya (tindakan anarkis), begitu pula ikhtilath (campur baur antara laki-laki dan wanita) serta mengakibatkan kerusakan kemungkaran dan yang semisalnya.” (Lihat Al-Jawab al-Abhar, Hal.75)<\/p>\n<p>Syaikh Al-Alamah Ahmad bin Yahya Muhammad an-Najmi, tatkala mengomentari kelompok Ikhwanul Muslimin beliau berkata, “Tanzhim berupa gerakan pengerahan massa dan <a title=\"demonstrasi\" href=\"http:\/\/khotbahjumat.com\">demonstrasi<\/a>, Islam tidak mengenal tindakan semacam ini dan tidak pula mengakuinya. Ini merupakan perkara yang baru (ada akhir-akhir ini). Bahkan <a title=\"demonstrasi\" href=\"http:\/\/khotbahjumat.com\">demonstrasi<\/a> adalah perbuatan orang-orang kafir yang telah ditiru oleh kebanyakan kaum kita (umat Islam). Lantas apakah setiap kali orang-orang kafir melakukan suatu perbuatan mengharuskan kita menyetujui perbuatan mereka? Sesungguhnya Islam ini tidak akan menang apabila diraih dengan cara pengerahan dan unjuk rasa. Namun, Islam akan menang dengan jihad yang dibangun di atas aqidah yang shahih dan jalan yang ditempuh oleh Rasulullah Muhammad shallallahu ‘alaihi wa sallam. Sesungguhnya para rasul dan pengikutnya telah mendapatkan berbagai macam cobaan tetapi mereka tidak diperintah selain untuk bersabar.” (Al-Maurid al-Adzbuz Zulal, Hal.225)<\/p>\n<p class=\"arab\">أَقُوْلُ قَوْلِيْ هَذا، وَأَسْتَغْفِرُ اللّهَ الْعَظِيْمَ لِيْ وَلَكُمْ, إِنَّهُ هُوَ الْغَفُوْرُ الرَّحِيْمُ.<\/p>\n<h3>KHOTBAH KEDUA<\/h3>\n<p class=\"arab\">إِنَّ الْحَمْدَ لِلهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ وَصَلَّى اللّهُ عَلَيْهِ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا<\/p>\n<h3>Kaum muslimin yang dirahmati Allah<\/h3>\n<p>Barangkali timbul tanda tanya di benak kita: “Bila memang pemerintah mempunyai sikap yang tak selaras dengan kita, tidak sesuai dengan buah pikiran dan ide kita, pemerintah tidak berhukum dengan hukum Allah atau mungkin telah berbuat kezhaliman, dan lain-lainnya yang kontradiktif dengan apa yang kita inginkan, lantas bagaimana kita harus bersikap terhadap pemimpin yang seperti itu? Bolehkah kita memberontak atau mengerahkan massa untuk <a title=\"demonstrasi\" href=\"http:\/\/khotbahjumat.com\">demonstrasi<\/a> beramai-ramai memprotesnya?”<a href=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/07\/video-ceramah-agama-islam.png\"><img decoding=\"async\" loading=\"lazy\" class=\"alignright size-full wp-image-1967\" style=\"border: 2px solid black; margin: 2px;\" alt=\"video ceramah agama islam\" src=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/07\/video-ceramah-agama-islam.png\" width=\"210\" height=\"272\" \/><\/a><\/p>\n<p>Tidak boleh begitu! Sikap yang terbaik bagi kita adalah sabar dan tabah. Sekali lagi, bersikaplah sabar dan tabah! Janganlah kita terbawa oleh arus emosi sehingga bersikap gegabah yang kerapkali menjadikan pelakunya kebablasan tak terkendali. Jangan lalai dari bimbingan cahaya ilahi dan menyimpang dari rel syar’i. Ketahuilah, wahai saudaraku sekalian, Islam memang memerintahkan kepada setiap pemimpin untuk berlaku adil dan bijaksana dalam memimpin dan memakmurkan rakyatnya.<\/p>\n<p>Namun, apabila pemimpin gagal melakukannya maka Islam memerintahkan kepada kita untuk tetap mematuhinya selagi pemerintah itu tidak memerintahkan kepada kemaksiatan. Tidak boleh kita memberontak terhadapnya, untuk menghindari timbulnya kerusakan yang lebih besar. Mari kita renungkan bersama pesan Nabi shallallahu ‘alaihi wa sallam,<\/p>\n<p class=\"arab\">يَكُونُ بَعْدِى أَئِمَّةٌ لاَ يَهْتَدُونَ بِهُدَاىَ وَلاَ يَسْتَنُّونَ بِسُنَّتِى وَسَيَقُومُ فِيهِمْ رِجَالٌ قُلُوبُهُمْ قُلُوبُ الشَّيَاطِينِ فِى جُثْمَانِ إِنْسٍ. قَالَ قُلْتُ كَيْفَ أَصْنَعُ يَا رَسُولَ اللَّهِ إِنْ أَدْرَكْتُ ذَلِكَ قَالَ تَسْمَعُ وَتُطِيعُ لِلأَمِيرِ وَإِنْ ضُرِبَ ظَهْرُكَ وَأُخِذَ مَالُكَ فَاسْمَعْ وَأَطِعْ.<\/p>\n<p>“Nanti setelah aku akan ada seorang pemimpin yang tidak mendapat petunjukku (dalam ilmu, pen) dan tidak pula melaksanakan sunnahku (dalam amal, pen). Nanti akan ada di tengah-tengah mereka orang-orang yang hatinya adalah hati setan, namun jasadnya adalah jasad manusia.“ Aku berkata, “Wahai Rasulullah, apa yang harus aku lakukan jika aku menemui zaman seperti itu?” Beliau bersabda, ”Dengarlah dan ta’at kepada pemimpinmu, walaupun mereka menyiksa punggungmu dan mengambil hartamu. Tetaplah mendengar dan ta’at kepada mereka.” (HR. Muslim no. 1847).<\/p>\n<h3>Kaum muslimin yang dirahmati Allah<\/h3>\n<p>Kita pasti menginginkan hidup bahagia, aman, tenteram, pemimpin yang ideal yang mampu mengayomi kita sebagai rakyatnya, dan jauh dari huru-hara. Semua orang pasti mendambakannya. Maka untuk menggapainya, tinggalkanlah segala bentuk kezhaliman dan kembalilah ke jalan Allah. Sebagaimana ditandaskan dalam ayat Alquran:<\/p>\n<p>وَكَذَلِكَ نُوَلِّي بَعْضَ الظَّالِمِينَ بَعْضًا بِمَا كَانُوا يَكْسِبُونَ<\/p>\n<p>“Dan demikianlah Kami jadikan sebagian orang-orang yang zhalim menjadi teman bagi sebagian yang lain disebabkan apa yang mereka usahakan.” (QS. Al-An’am: 129)<br \/>\nSyaikh al-Allamah Abdurrahman bin Nashir as-Sa’di berkata, “Apabila hamba banyak melakukan kezhaliman dan dosa-dosa, maka Allah akan menjadikan bagi mereka para pemimpin zhalim yang mengajak kepada kejelekan.<\/p>\n<p>Sebaliknya, apabila mereka baik, shalih, dan istiqomah dalam ketaatan, maka niscaya Allah akan mengangkat bagi mereka para pemimpin yang adil dan baik.” (Tafsir Karimi ar-Rohman, Hal.239)<\/p>\n<p>Jadi, semua yang terjadi di negeri kita tercinta ini merupakan takdir yang sudah ditentukan oleh Allah. Semestinya kita menyikapinya dengan sabar, tenang, dan tawakal kepada Allah. Itulah yang diwajibkan oleh syariat, bukan menyikapinya dengan penuh emosi, sibuk mencaci maki pemerintah, melakukan kudeta, berdemonstrasi, dan melakukan tindakan anarkis yang keluar dari jalur Islam. Namun, ini tidak berarti kita harus bersikap pasrah, pesimis, putus asa, dan mengeluh. Kita harus tetap optimis dan berusaha memperbaiki nasib dan keadaan, asalkan tetap dalam koridor syar’i. Allah berfirman,<\/p>\n<p class=\"arab\">إِنَّ اللهَ لاَيُغَيِّرُ مَابِقَوْمٍ حَتَّى يُغَيِّرُوا مَابِأَنفُسِهِمْ<\/p>\n<p>“&#8230;sesungguhnya Allah tidak mengubah keadaan sesuatu kaum sehingga mereka mengubah keadaan yang ada pada diri mereka sendiri…” (QS. Ar-Ra’d: 11)<\/p>\n<p>Demikianlah yang dapat kami sampaikan. Di penghujung khotbah ini kita memohon semoga Allah menjadikan negeri Indonesia seabgai negeri yang aman sentosa dan menjadikan pemimpin-pemimpinnya berlaku adil kepada rakyatnya menjauhkan mereka dari perbuatan korupsi, kolusi, dan nepotisme. Marilah kita bahu-membahu membangun negeri tercinta ini dengan perkara-perkara yang baik. Jangan gegabah dalam mengambil sikap yang berkaitan dengan keputusan pemerintah.<\/p>\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<br \/>\nرَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلّاً لِّلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَؤُوفٌ رَّحِيمٌ<br \/>\nرَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِن لَّمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ<br \/>\nرَبَنَا ءَاتِنَا فِي الدّنْيَا حَسَنَةً وَفِي اْلأَخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النّارِ. وَصَلىَّ اللهُ عَلىَ مُحَمَّدٍ وَعَلىَ آلِهِ وَصَحْبِهِ تَسْلِيمًا كَثِيرًا وَآخِرُ دَعْوَانَا أَنِ اْلحَمْدُ لِلهِ رَبِّ اْلعَالَمِيْنَ.<\/p>\n<h2>Download Naskah Materi Khutbah Jum’at<\/h2>\n<p>[download id=&#8221;105&#8243;]<\/p>\n<h2>Info Naskah Khutbah Jum’at<\/h2>\n<p>Sumber: Majalah Al-Furqon Edisi 10 Tahun ke-8, www.khotbahjumat.com<\/p>\n<h3>Kata Kunci: demonstrasi, <a title=\"unjuk rasa\" href=\"http:\/\/khotbahjumat.com\/unjuk-rasa-dalam-kacamata-islam\/\">unjuk rasa<\/a><\/h3>\n<p>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 4564807232 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<li>Keterangan lebih lengkap: <a title=\"peluang menjadi sponsor dan muhsinin\" href=\"http:\/\/www.konsultasisyariah.com\/peluang-meraih-dua-keuntungan-berlipat-ganda\" target=\"_blank\" rel=\"nofollow\">Peluang Menjadi Sponsor dan Donatur<\/a><\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Pada zaman tatkala semua orang boleh menyampaikan aspirasinya, bebas berbicara, bebas menentukan hak pilihnya, dan bebas berekspresi, ternyata kita saksikan fenomena tersebut banyak sekali menerabas dan melanggar undang-undang Islam. Di antara sikap yang menyelisihi norma Islam itu adalah melakukan demonstrasi (unjuk rasa), yaitu sebuah gerakan protes yang dilakukan sekumpulan orang di hadapan umum.  [Redaksi www.KhotbahJumat.com] ***<\/p>\n","protected":false},"author":6,"featured_media":1121,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[467,466],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1119"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=1119"}],"version-history":[{"count":4,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1119\/revisions"}],"predecessor-version":[{"id":2115,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1119\/revisions\/2115"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/1121"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=1119"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=1119"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=1119"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}