{"id":113,"date":"2011-07-05T03:06:44","date_gmt":"2011-07-05T03:06:44","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=113"},"modified":"2011-08-05T09:02:49","modified_gmt":"2011-08-05T09:02:49","slug":"ukhuwah-islamiyah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/113-ukhuwah-islamiyah.html","title":{"rendered":"Ukhuwah Islamiyah"},"content":{"rendered":"<p>Khutbah berikut ini menerangkan tentang pentingnya menjaga persaudaraan sesama muslim, serta menjauhi segala hal yang dapat memutuskan tali persaudaraan sesama muslim. Semoga khutbah Jumat ini bermanfaat bagi umat Islam. [Redaksi <a href=\"http:\/\/KhotbahJumat.com\" target=\"_blank\">KhotbahJumat.com<\/a>]<br \/>\n<!--more--><\/p>\n<p style=\"text-align: center;\"><span style=\"color: #000000;\">***<\/span><\/p>\n<p><span style=\"color: #000000;\"><strong>KHUTBAH PERTAMA<\/strong><\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\"> الْحَمْدُ لِلهِ رَبِّ الْعَالَمِيْنَ خَلَقَ الْإِنْسَانَ فِي أَحْسَنِ تَقْوِيْمٍ، وَفَضَّلَهُ عَلَى كَثِيْرٍ مِمَّنْ خَلَقَ بِالْإِنْعَامِ وَالتَّكْرِيْمِ، فَإِنِ اسْتَقَامَ عَلى طَاعَةِ اللهِ اسْتَمَرَّ لَهُ هذَا التَّفْضِيْلُ فِي جَنَّاتِ النَّعِيْمِ، وَإِلاَّ رُدَّ فِي الْهَوَانِ وَالْعَذَابِ الْأَلِيْمِ، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَهُوَ الْخَلاَّقُ الْعَلِيْمِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ شَهِدَ لَهُ رَبُّهُ بِقَوْلِهِ: {وَإِنَّكَ لَعَلى خُلُقٍ عَظِيْمِ} صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ الَّذِيْنَ سَارُوْا عَلَى النَّهْجِ القَوِيْمِ وَالصِّرَاطِ المُسْتَقِيْمِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا، أَمَّ بَعْدُ:<\/span><br \/>\n<span style=\"color: #000000;\"> أَيُّهَا النَّاسُ، اتَّقُوْا اللهَ تَعَالىَ وَاعْلَمُوْا أَنَّ اللهَ سُبْحَانَهُ لاَ يَنْظُرُ إِلَى صُوَرِكُمْ، وَإِنَّمَا يَنْظُرُ إِلَى قُلُوْبِكُمْ وَأَعْمَالِكُمْ <\/span><\/p>\n<p><span style=\"color: #000000;\"><em>Ayyuhal muslimun<\/em>! Bertakwa kepada Allah<em> Subhanahu wa Ta’ala<\/em>.<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\"> وَأَصْلِحُوا ذَاتَ بَيْنَكُمْ وَأَطِيعُوا اللهَ وَرَسُولَهُ إِن كُنتُم مُّؤْمِنِينَ <\/span><\/p>\n<p><span style=\"color: #000000;\">“<em>Dan perbaikilah hubungan di antara sesamamu, dan taatlah kepada Allah dan Rasul-Nya jika kamu adalah orang-orang beriman.<\/em>” (Q.S. Al-Anfal:1) <\/span><\/p>\n<p><span style=\"color: #000000;\"><em>Ibadallah<\/em>! Salah satu prinsip besar yang dibangun oleh agama kita ialah prinsip <em>ukhuwwah <\/em>(persaudaraan) di antara sesama orang beriman.<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\"> إِنَّمَا الْمُؤْمِنُونَ إِخْوَةٌ <\/span><\/p>\n<p><span style=\"color: #000000;\">“<em>Sesungguhnya orang-orang mukmin adalah bersaudara<\/em>.” (Q.S. Al-Hujurat :10) <\/span><\/p>\n<p><span style=\"color: #000000;\">Jika hubungan persaudaraan yang ada di antara manusia sangat beraneka ragam menurut macam-macam tujuan dan maksudnya, maka hubungan persaudaraan yang paling kokoh talinya, paling mantap jalinannya, paling kuat ikatannya, dan paling setia kasih sayangnya ialah persaudaraan berdasarkan agama. Karena, persaudaraan semacam ini tidak putus talinya, tidak akan berubah karena perubahan zaman, dan tidak akan berbeda karena perbedaan orang dan tempat. Persaudaraan yang berlandaskan akidah dan iman, serta berdasarkan agama yang murni karena <em>Rabb<\/em> Yang Mahaesa senantiasa mampu mempersatukan umat Islam dari berbagai penjuru. Inilah rahasia kekuatan dan kekokohannya. Inilah kunci keakraban para personelnya yang ada di belahan bumi bagian timur maupun barat. Dan inilah yang membuat mereka menjadi satu kesatuan yang pilar-pilarnya sangat kuat dan bangunannya sangat kokoh. Sehingga, badai topan pun tidak sanggup menggoyahkannya. Ia laksana bangunan yang dibangun dengan timah dan ibarat tubuh yang satu. <\/span><\/p>\n<p><span style=\"color: #000000;\">Imam Al-Bukhari dan Muslim meriwayatkan dari Abu Musa Al-Asy’ari <em>radiyallahu ‘anhu<\/em>, bahwa Rasulullahu <em>shallallahu ‘slaihi wa sallam<\/em> bersabda,<\/span><\/p>\n<p><span style=\"color: #000000;\">“<em>Sesungguhnya orang mukmin bagi mukmin (lainnya) bagaikan bangunan yang satu sama lain saling menguatkan.<\/em>” (<em>Shahih Al-Bukhari<\/em>, 481, dan <em>Shahih Muslim,<\/em> 2585 ). &#8220;Dan beliau pun menyilangkan jari-jemarinya,” kata Abu Musa. <\/span><\/p>\n<p><span style=\"color: #000000;\">Sementara An-Nu’man bin Basyir <em>radiyallahu ‘anhu<\/em> meriwayatkan bahwa Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, <\/span><\/p>\n<p><span style=\"color: #000000;\">“<em>Perumpamaan orang-orang beriman di dalam cinta dan kasih sayang mereka adalah seperti tubuh. Jika salah satu anggotanya mengeluh sakit, maka anggota tubuh lainnya akan memberikan kesetiaan kepadanya dengan berdagang (susah tidur) dan demam.<\/em>” (H.R. Al-Bukhari, 6011 dan Muslim, 2587 )<\/span><\/p>\n<p><span style=\"color: #000000;\">Saudara-saudara sekalian! Sesungguhnya, <em>ukhuwwah Islamiyah<\/em> adalah ruh dari iman yang kuat dan inti dari perasaan yang meluap-luap yang dirasakan oleh seorang muslim terhadap saudara-saudaranya yang seakidah. Bahkan, ia merasa bahwa ia bisa hidup karena mereka, bersama mereka dan di tengah-tengah mereka. Seolah-olah mereka semua adalah ranting-ranting yang tumbuh dari satu batang pohon dan muncul dari pokok yang sama. Dengan perasaan itu, maka hilanglah perbedaan kesukuan dan warna kulit, lenyaplah perbedaan ras, dan matilah fanatisme kebangsaan dan kesukuan. Sehingga, yang ada hanyalah pondasi besar yang menjadi landasan berdirinya masyarakat Islam internasional yang dihimpun oleh satu tali dan dinaungi satu bendera, yakni bendera iman dan tali <em>ukhuwwah Islamiyah<\/em>. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\"> يَآأَيُّهَا النَّاسُ إِنَّا خَلَقْنَاكُم مِّن ذَكَرٍ وأُنثَى وَجَعَلْنَاكُمْ شُعُوبًا وَقَبَآئِلَ لتعارفوا إِنَّ أَكْرَمَكُمْ عِندَ اللهِ أَتْقَاكُمْ إِنَّ اللهَ عَلِيمٌ خَبِيرٌ <\/span><\/p>\n<p><span style=\"color: #000000;\">“<em>Hai manusia, sesungguhnya Kami menciptakan kamu dari seorang laki-laki dan seorang perempuan dan menjadikan kamu berbangsa-bangsa dan bersuku-suku supaya kamu saling kenal-mengenal. Sesungguhnya, orang yang paling mulia di antara kamu di sisi Allah ialah orang yang paling bertakwa di antara kamu. Sesungguhnya, Allah Maha Mengetahui lagi Maha Mengenal.<\/em>” (Q.S. Al-Hujurat: 13) <\/span><\/p>\n<p><span style=\"color: #000000;\">Saudara-saudara seiman dan seagama! Di dalam masyarakat Islam yang berlandaskan akidah iman dan bertemu pada titik <em>syi’ar<\/em> Islam, persaudaraan akidah menggantikan persaudaraan nasab (darah), dan ikatan iman menggantikan ikatan-ikatan materi, kepentingan individu, maupun ambisi pribadi. Di situ seorang mencintai saudara-saudaranya seperti ia mencintai dirinya sendiri. Ia merasa sedih bila mereka sedih dan ia merasa senang bila mereka senang. Ia selalu berbagi suka dan duka bersama mereka. Oleh karena itu, Islam memberantas gejala-gejala egoisme dan mental suka mementingkan diri sendiri yang kejam. Karena, ia merupakan kecenderungan yang tercela dan bencana yang buruk yang diberantas oleh Islam, serta diganti dengan rasa persaudaraan dan persahabatan. <\/span><\/p>\n<p><span style=\"color: #000000;\">Siapa pun yang meneliti sejarah umat ini akan menemukan, bahwa umat Islam belum pernah bersatu kata, merapatkan barisan, mengangkat panji-panji kejayaan, menegakkan negara, atau disegani musuh, melainkan karena rasa persaudaraan yang sangat kuat di antara mereka dan tidak ada bandingannya di dalam sejarah umat manusia. Yaitu sebuah persaudaraan yang sangat kuat dan kokoh yang menjadi pondasi bangunan umat yang perkasa, tangguh, kuat, dan gagah. Sehingga, setelah bertarung melawan musuh-musuhnya, posisinya sangat disegani, tiang-tiangnya menjulang tinggi dan pilar-pilarnya sangat kokoh. <\/span><\/p>\n<p><span style=\"color: #000000;\">Wahai umat Islam sekalian! Di dalam sejarah kita mendapat banyak contoh nyata dan peristiwa yang tiada tara yang menggambarkan betapa kuatnya ikatan persaudaraan di antara sesama umat Islam. Yang paling masyhur ialah Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> mempersaudarakan antara kaum <em>Muhajirin<\/em> dan kaum<em> Anshar<\/em>. Sehingga, setiap orang <em>Anshar<\/em> memiliki saudara dari kalangan <em>Muhajirin<\/em>. Bahkan, ada orang <em>Anshar<\/em> yang mengajak saudaranya dari kalangan <em>Muhajirin<\/em> ke rumahnya, kemudian ia menawarkan kepadanya untuk berbagi harta bendanya yang ada di rumahnya. Dan ia pun siap berbagi suka dengannya. Persaudaraan manakah di dunia ini yang bisa menandingi <em>ukhuwwah Islamiyah<\/em> tersebut? <\/span><\/p>\n<p><span style=\"color: #000000;\">Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\"> وَالَّذِينَ تَبَوَّءُو الدَّارَ وَاْلإِيمَانَ مِن قَبْلِهِمْ يُحِبُّونَ مَنْ هَاجَرَ إِلَيْهِمْ وَلاَيَجِدُونَ فِي صُدُورِهِمْ حَاجَةً مِّمَّآ أُوتُوا وَيُؤْثِرُونَ عَلَى أَنفُسِهِمْ وَلَوْ كَانَ بِهِمْ خَصَاصَةٌ <\/span><\/p>\n<p><span style=\"color: #000000;\">“<em>Dan orang-orang yang telah menempati kota Madinah dan telah beriman (Anshar) sebelum (kedatangan) mereka (Muhajirin), mereka mencintai orang yang berhijrah kepada mereka. Dan mereka tiada menaruh keinginan dalam hati mereka terhadap apa-apa yang diberikan kepada mereka (orang Muhajirin); dan mereka mengutamakan (orang-orang Muhajirin), atas diri mereka sendiri. Sekalipun mereka memerlukan (apa yang mereka berikan itu).<\/em>” (Q.S. Al-Hasyr: 9) <\/span><\/p>\n<p><span style=\"color: #000000;\">Kemudian, apa yang terjadi setelah banyak umat Islam dikuasai hatinya oleh materi, peradaban yang palsu merajalela di mana-mana, dan dunia melompat dari tangan ke dalam hati, lalu bertemu dengan iman yang lemah dan pendidikan yang salah, dan melaju bersama kesenangan dan materi, lalu tunduk di hadapan tantangan yang menghadang? Yang terjadi setelah itu adalah ketegangan hubungan sosial di antara sesame, karena sebab yang sangat sepele. Bahkan, ketegangan itu pun terjadi di antara orang-orang yang memiliki hubungan dekat, baik hubungan nasab (keturunan), perkawinan, persahabatan, maupun tetangga. Sehingga pertikaian merajalela, pertengkaran terjadi di mana-mana, perpecahan meluas, dan pemutusan hubungan menjadi-jadi. Kondisi itu menyebabkan hilangnya kasih sayang dan kejernihan, menimbulkan perpecahan dan gugat-menggugat, lalu memicu timbulnya sikap egois dan mementingkan diri sendiri. <\/span><\/p>\n<p><span style=\"color: #000000;\">Gejalanya bermacam-macam dan banyak ditemukan di tengah masyarakat. Hal itu dipicu oleh lemahnya <em>ukhuwwah Islamiyah<\/em> di antara umat Islam, bahkan di antara sesama anggota keluarga. Misalnya, ada orang yang terlibat pertengkaran kecil dengan saudara kandungnya karena memperebutkan secuil harta. Lalu, masalahnya menjadi pelik dan semakin besar. Para juru runding gagal mendamaikan mereka. Masing-masing ngotot ingin menempuh jalur hukum dan mondar-mandir ke pengadilan hanya untuk melampiaskan dendam kepada saudaranya sendiri, gara-gara segenggam harta atau sejengkal tanah. Bahkan, ada orang yang tidak bertegur sapa dengan saudara kandungnya selama berbulan-bulan, bahkan bertahun-tahun. <em>Subhanallah<\/em>! <\/span><\/p>\n<p><span style=\"color: #000000;\">Mengapa semua ini bisa terjadi? Seorang adik menggugat kakak kandungnya ke pengadilan!<\/span><\/p>\n<p><span style=\"color: #000000;\">Ada pula orang yang tidak pernah berkunjung ke rumah pamannya atau saudara sepupunya. Bahkan, juga tidak pernah menghubunginya melalui telepon untuk sekadar basa-basi. Dan itu bisa bertahan selama bertahun-tahun. <\/span><\/p>\n<p><span style=\"color: #000000;\">Ada kawan dekat dan teman akrab yang bersahabat selama bertahun-tahun dalam suasana yang harmonis. Lalu, tiba-tiba terjadi sedikit kesalahpahaman dan mendadak tali persahabatannya putus begitu saja, bahkan berubah menjadi permusuhan, dendam, dan buruk sangka. <\/span><\/p>\n<p><span style=\"color: #000000;\">Ada tetangga dekat yang dinding rumahnya berhimpitan dengan dinding rumah Anda. Anda menyukainya dan dia pun menyukai Anda. Anda suka berkunjung ke rumahnya dan dia pun suka berkunjung ke rumah Anda. Tiba-tiba anak-anak seperti biasa bertengkar, lalu para ibu ikut campur, teriakan membahana, dan para ayah yang berakal sehat pun terlibat. Akibatnya, terjadi perang dahsyat di antara mereka. Kata-kata kotor meluncur, tangan diacung-acungkan, dan pihak berwenang pun ikut campur. Hasilnya, terputusnya hubungan secara permanen, permusuhan abadi dan caci maki di depan umum. Bahkan, tidak jarang mendorong seseorang untuk pindah rumah dan balas dendam. Allahul musta’an! Inikah umat yang bersatu? Inikah ajaran <em>ukhuwwah Islamiyyah<\/em> yang benar? Cukuplah, wahai hamba-hamba Allah! Hentikanlah permusuhan dan pertengkaran! Awas, jangan sampai setan berhasil mengadu domba Anda! Berdamailah, wahai orang-orang yang berseteru! Sambunglah hubungan, wahai orang-orang yang memutuskan hubungan! Karena dampak buruk dari perseteruan dan pemutusan hubungan itu sangat besar, baik di dunia maupun di akhirat. Tidakkah Anda mendengar sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em>,<\/span><\/p>\n<p><span style=\"color: #000000;\">“<em>Tidak halal bagi seorang muslim menjauhi saudaranya (sesama muslim) lebih dari tiga malam (hari). Mereka berdua berjumpa, lalu yang ini berpaling dan yang ini pun berpaling. Dan yang terbaik di antara mereka berdua adalah orang yang memulai mengucapkan salam.<\/em>”(<em>Shahih Al-Bukhari<\/em>, 6077 dan <em>Shahih Muslim<\/em>, 2560) <\/span><\/p>\n<p><span style=\"color: #000000;\">Atau sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, “<em>Tolonglah saudaramu dalam posisi sebagai orang zalim maupun korban kezaliman<\/em>.” (Shahih Al-Bukhari, 2443) <\/span><\/p>\n<p><span style=\"color: #000000;\">Atau sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, <\/span><\/p>\n<p><span style=\"color: #000000;\">“<em>Amal manusia ditunjukkan (kepada Allah) pada hari Senin dan Kamis. Lalu orang yang tidak menyekutukan Allah dengan sesuatu akan diampuni dosanya, kecuali orang yang memendam rasa permusuhan dengan saudaranya. Dia (Allah) berfirman, ‘Tinggalkan kedua orang ini sampai mereka berdamai.’<\/em>” (H.R. Muslim dan lain-lain) <\/span><\/p>\n<p><span style=\"color: #000000;\">Di sisi lain, sejauh mana dukungan umat Islam dalam mewujudkan <em>ukhuwwah Islamiyah<\/em>? Dalam arti, siapakah di antara kita yang mau melihat kondisi saudara-saudaranya dan keadaan tetangganya, terutama orang-orang yang miskin, lemah, tidak berdaya dan membutuhkan uluran tangan? Maka, siapa pun yang memiliki kelebihan uang, makanan atau pakaian hendaknya mencari saudara-saudaranya yang membutuhkan bantuan. Betapa banyak jumlah mereka! Karena hal itu dapat menciptakan kesetiakawanan dan menanamkan belas kasih. Dan hal itu akan meraup pahala yang melimpah di sisi Allah <em>Subhanahu wa Ta’ala<\/em>. Sedangkan orang-orang yang bergelimang harta, tetapi beberapa meter dari tempat tinggalnya ada saudara-saudaranya sesama muslim menjerit kelaparan, adalah orang-orang yang tidak mau membuktikan dasar yang agung ini. <\/span><\/p>\n<p><span style=\"color: #000000;\">Wahai umat Islam! Ketika mengingatkan tentang kewajiban membangun <em>ukhuwwah Islamiyyah<\/em>, kita tidak boleh melupakan saudara-saudara kita yang seiman dan seakidah di berbagai belahan dunia. Kita semua berkewajiban memberikan bantuan, dukungan, doa, sumbangan, dan pertolongan kepada mereka. Lebih-lebih mereka yang tengah berjuang dengan tabah dan minoritas muslim yang tertindas di mana-mana.<\/span><\/p>\n<p><span style=\"color: #000000;\">Kepada mereka yang tidak mau menyumbang dan tidak mau mendoakan saudara-saudaranya saya katakan: Jangan begitu! Karena saudara-saudara Anda sangat membutuhkan dukungan, bantuan dan doa Anda. Jangan menganggap remeh apa yang bisa Anda berikan. <\/span><\/p>\n<p><span style=\"color: #000000;\">Sementara saudara-saudara kita yang ada di Palestina terus-menerus melakukan aksi heroik dan berjuang mati-matian, kendati bakal mereka sangat sedikit. Mereka terus menunggu uluran tangan, bantuan dan doa dari saudara-saudaranya yang seiman, sampai Allah berkenan membebaskan tanah suci itu dari pendudukan para perampok dan kotoran pada penjajah. Dan hal itu tidaklah sulit bagi Allah.<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\"> بارَكَ الله لِيْ وَلَكُمْ فِي الْقُرْآنِ الْكَرِيْمِ، وَنَفَعَنِيْ وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيْمِ. أَقُوْلُ قَوْلِيْ هذا وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ <\/span><\/p>\n<p><span style=\"color: #000000;\"><strong><br \/>\nKHUTBAH KEDUA<\/strong><\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\"> الْحَمْدُ لِلهِ مُقَلِّبِ القُلُوْبِ وَعَلاَّمِ الغُيُوْبِ، وَقَابِلِ التَّوْبَةِ مِمَّنْ يَتُوْبُ، شَدِيْدِ الْعِقَابِ عِنْدَ قَسْوَةِ القُلُوْبِ، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَ رَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ سَلَّمَ تَسْلِيْماً كَثِيْرًا، أَمَّ بَعْدُ <\/span><\/p>\n<p><span style=\"color: #000000;\"><em>Ibadallah<\/em>! Bertakwalah kepada Allah <em>Subhanahu wa Ta’ala<\/em>. Dan ketahuilah, bahwa salah satu konsekuensi takwa adalah menunaikan hak-hak <em>ukhuwwah Islamiyyah<\/em>. Maka, latihlah diri Anda untuk mencintai saudara-saudara Anda yang seiman dan seagama sebagaimana Anda mencintai diri Anda sendiri. Yahya Ar-Razi berkata, “Hendaknya setiap orang mukmin minimal mendapatkan tiga hal dari Anda: jika Anda tidak bisa memberinya manfaat (keuntungan), maka jangan memberinya <em>mudharat<\/em> (kerugian), jika Anda tidak bisa membuatnya gembira, maka jangan membuatnya bersedih, dan jika Anda tidak mau memujinya, maka jangan mencelanya.” <\/span><\/p>\n<p><span style=\"color: #000000;\"><em>Ma’asyiral muslimin rahimakumullah<\/em>! Sesungguhnya, menelantarkan seorang muslim adalah perkara besar yang bisa menyebabkan putusnya tali <em>ukhuwwah Islamiyyah<\/em> dan mendatangkan kehinaan dan kenistaan bagi semua orang. Dan umat Islam tidak mengalami kehinaan, kecuali pada saat tali <em>ukhuwwah Islamiyyah<\/em> melemah, di saat seorang muslim enggan berhubungan dengan saudaranya. Sementara pada saat yang sama musuh-musuh Islam bersatu padu melawan umat Islam.<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\"> وَالَّذِينَ كَفَرُوا بَعْضُهُمْ أَوْلِيَآءُ بَعْضٍ إِلاَّ تَفْعَلُوهُ تَكُن فِتْنَةٌ فِي اْلأَرْضِ وَفَسَادٌ كَبِيرٌ <\/span><\/p>\n<p><span style=\"color: #000000;\">“<em>Adapun orang-orang yang kafir, sebagian mereka pelindung bagi sebagian yang lain. Jika kamu (hai para muslimin) tidak melaksanakan apa yang telah diperintahkan Allah itu, niscaya akan terjadi kekacauan di muka bumi dan kerusakan yang besar.<\/em>” (Q.S. Al-Anfal: 73) <\/span><\/p>\n<p><span style=\"color: #000000;\">Bertobatlah wahai umat Islam, dari penyakit saling menjauhi, saling membantai, saling membenci, dan saling membelakangi. Bergeraklah menuju naungan cinta, perdamaian, tolong-menolong, persaudaraan dan keharmonisan, niscaya Anda akan dapat menggapai kebaikan yang Anda harapkan, di dunia dan akhirat. Dan perlu kiranya saya ingatkan, bahwa salah satu hasil nyata dari pembahasan ini adalah semua orang yang bertikai segera berdamai dan saling mengunjungi setelah mendengar khutbah ini. Ketahuilah, bahwa yang terbaik di antara mereka yang bertikai itu adalah yang memulai menyambung hubungan dan mengucapkan salam. <\/span><\/p>\n<p><span style=\"color: #000000;\"><em>Ibadallah<\/em>! Dunia ini sangat kecil artinya. Dan apa yang ada di sisi Allah jauh lebih baik dan lebih kekal.<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\"> إِنَّ اللهَ وَمَلاَئِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَآأَيُّهَا الَّذِينَ ءَامَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا <\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\"> اللهم صَلِّ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. اللهم بَارِكْ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ <\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\"> اللهم اغْـفِـرْ لِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ، رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْـفِـرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِيْنَ، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. اللهم إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعَفَافَ وَالْغِنَى. اللهم إِنَّا نَعُوْذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ وَتَحَوُّلِ عَافِيَتِكَ وَفُجَاءَةِ نِقْمَتِكَ وَجَمِيْعِ سَخَطِكَ. وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ. وَصَلى الله عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ <\/span><\/p>\n<h2>Download Materi Khutbah Jum&#8217;at<\/h2>\n<p>[download id=&#8221;13&#8243;]<\/p>\n<h2>Info Naskah Khutbah Jum&#8217;at<\/h2>\n<p><span style=\"color: #000000;\">Dikutip dari buku <em>Kumpulan Khutbah Jum’at Pilihan Setahun <\/em>(Edisi Pertama), Elba Al-Fitrah, Surabaya (alsofwah.or.id) dengan beberapa tambahan dan penyuntingan bahasa oleh redaksi <\/span><a href=\"http:\/\/KhotbahJumat.com\" target=\"_blank\"><span style=\"color: #000000;\">KhotbahJumat.com<\/span><\/a><br \/>\n<span style=\"color: #000000;\"> Artikel <\/span><a href=\"http:\/\/www.KhotbahJumat.com \" target=\"_blank\"><span style=\"color: #000000;\">www.KhotbahJumat.com <\/span><\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah berikut ini menerangkan tentang pentingnya menjaga persaudaraan sesama muslim, serta menjauhi segala hal yang dapat memutuskan tali persaudaraan sesama muslim. Semoga khutbah Jumat ini bermanfaat bagi umat Islam. [Redaksi KhotbahJumat.com]<\/p>\n","protected":false},"author":8,"featured_media":138,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4,1],"tags":[302,237,266,303,223,271,96,20,294,268,204,246,105,81,35,284,107,257,151,280,270,168,245,286,28,324,14,192,297,287,214],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/113"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=113"}],"version-history":[{"count":0,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/113\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/138"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=113"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=113"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=113"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}