{"id":1150,"date":"2012-05-21T05:59:02","date_gmt":"2012-05-21T05:59:02","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=1150"},"modified":"2019-03-15T17:28:22","modified_gmt":"2019-03-15T10:28:22","slug":"persiapan-menyambut-ramadhan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/1150-persiapan-menyambut-ramadhan.html","title":{"rendered":"Persiapan Menyambut Ramadhan"},"content":{"rendered":"<p style=\"text-align: left;\">Seorang yang berpuasa tidak akan berbuka sekalipun manusia tidak ada yang mengetahuinya karena merasa takut dan merasa diawasi oleh Allah dalam gerak-geriknya. Demikianlah hendaknya kita dalam setiap saat merasa takut dan diawasi oleh Allah di mana pun berada dan kapan pun juga, terlebih ketika kita hanya seorang diri. Apalagi pada zaman kita ini, alat-alat kemaksiatan begitu mudah dikonsumsi, maka ingatlah bahwa itu adalah ujian agar Allah mengetahui siapa di antara hamba-Nya yang takut kepada-Nya. [Redaksi <a title=\"ramadhan\" href=\"http:\/\/khotbahjumat.com\/persiapan-menyambut-ramadhan\/#axzz1y6Hop4JL\" target=\"_blank\" rel=\"noopener\">www.khotbahjumat.com<\/a>]<\/p>\n<p style=\"text-align: center;\">***<\/p>\n<h2 style=\"text-align: center;\">PERSIAPAN MENYAMBUT RAMADHAN<\/h2>\n<h3>KHUTBAH JUMAT PERTAMA<\/h3>\n<p class=\"arab\">إِنَّ الْحَمْدَ للهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ<br \/>\nيَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ<br \/>\nيَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً<br \/>\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً . يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً<br \/>\nأَمَّا بَعْدُ، فَإِنَّ خَيْرَ الْحَدِيثِ كِتَابُ اللَّهِ، وَخَيْرُ الْهُدَى هُدَى مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَشَرُّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلُّ بِدْعَةٍ ضَلَالَةٌ<\/p>\n<h3>Kaum muslimin wal muslimat Jamaah shalat Jumat yang dirahmati Allah.<\/h3>\n<p>Alhamdulillah, kita bersyukur kepada Allah karena di hari yang mulia ini kita dikumpulkan untuk beribadah kepada Allah Subhanahu wa Ta’ala<\/p>\n<p>Hari Jumat merupakan hari raya kaum muslimin dalam setiap pekannya.<\/p>\n<p class=\"arab\">قُلْ بِفَضْلِ اللهِ وَبِرَحْمَتِهِ فَبِذَلِكَ فَلْيَفْرَحُوا هُوَ خَيْرٌ مِّمَّا يَجْمَعُونَ<\/p>\n<p>“Katakanlah, ‘Dengan kurnia Allah dan rahmat-Nya, hendaklah dengan itu mereka bergembira. Karunia Allah dan rahmat-Nya itu adalah lebih baik dari apa yang mereka kumpulkan.” (QS. Yunus: 58)<\/p>\n<p>Kaum muslimin wal muslimat yang dirahmati Allah.<\/p>\n<p>Bulan <a title=\"Ramadhan\" href=\"http:\/\/khotbahjumat.com\"><strong>Ramadhan<\/strong><\/a> beberapa saat lagi akan datang menjumpai kita, bulan yang mulia, yang diharapkan oleh orang-orang shalih perjumpaan dengannya. Di bulan tersebut, seseorang bisa mengumpulkan pahala yang banyak dengan waktu yang singkat demi mencapai kedudukan yang mulia di sisi Allah Ta’la.<\/p>\n<p>Sejenak, marilah kita introspeksi, sudah berapa kali kita mendapati <a title=\"Ramadhan\" href=\"http:\/\/khotbahjumat.com\"><em>Ramadhan<\/em><\/a>. Namun, apakah kita telah meraih pelajaran-pelajaran berharga dari bulan <a title=\"Ramadhan\" href=\"http:\/\/khotbahjumat.com\">Ramadhan<\/a>?! Sudahkah Ramadhan membuahkan perubahan dalam pribadi kita ataukah hanya sekedar rutinitas belaka yang datang dan berlalu begitu saja?!<\/p>\n<p>Oleh karenanya, perkenankanlah kami pada khotbah kali ini untuk menyampaikan beberapa pelajaran <a title=\"Ramadhan\" href=\"http:\/\/khotbahjumat.com\">Ramadhan<\/a>, semoga dapat kita pahami, menjadi motivasi, dan dapat kita wujudkan dalam kehidupan sehari-hari. Amin.<br \/>\nBulan <a title=\"Ramadhan\" href=\"http:\/\/khotbahjumat.com\">Ramadhan<\/a> merupakan sekolah keimanan dan bengkel yang sangat manjur bagi orang yang mengetahuinya. Banyak sekali pelajaran yang dapat diambil darinya, di antaranya:<\/p>\n<h3>Ikhlas<\/h3>\n<p>Ikhlas merupakan fondasi pertama diterimanya suatu amalan ibadah seorang hamba. Dalam ibadah puasa secara khusus Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">من صام رمضان إيمانا واتسابا غفر له ما تقدم من ذنبه<\/p>\n<p>“Barang siapa berpuasa di bulan <a title=\"Ramadhan\" href=\"http:\/\/khotbahjumat.com\">Ramadhan<\/a> karena keimanan dan mengharap pahala Allah, maka akan diampunilah dosanya yang telah lalu.” (HR. bukhori dan Muslim)<\/p>\n<p>Demikian pula dalam setiap amal ibadah kita, marilah kita ikhlaskan murni hanya untuk Allah semata sehingga kita tidak mengharapkan selain Allah. Ingatlah bahwa sebesar apa pun ibadah yang kita lakukan tetapi bila tidak ikhlas mengharapkan wajah Allah maka sia-sia belaka tiada berguna.<\/p>\n<p>Dalam sebuah hadis riwayat Imam Muslim no. 1905 dikisahkan bahwa tiga golongan yang pertama kali dicampakkan oleh Allah adalah mujahid, pemberi shodaqoh, dan pembaca Alquran. Perhatikanlah, bukankah jihad merupakan amalan yang utama?! Bukankah shodaqoh dan membaca Alquran merupakan amalan yang sangat mulia? Namun, kenapa mereka malah dicampakkan ke neraka?! Jawabannya, karena mereka kehilangan keikhlasan dalam beramal.<\/p>\n<h3>Mutaba’ah<\/h3>\n<p>Mengikuti sunah merupakan fondasi kedua untuk diterimanya suatu ibadah. Betapa pun ikhlasnya kita dalam beribadah tetapi kalau tidak sesuai dengan sunah Nabi shallallahu ‘alaihi wa sallam maka tertolak dan tidak diterima. Oleh karenanya, dalam berpuasa kita meniru bagaimana puasa Nabi shallallahu ‘alaihi wa sallam seperti mengakhirkan sahur dan bersegera dalam berbuka.<\/p>\n<p class=\"arab\">لاَ يَزَالُ النَّاسُ بِخَيْرٍ مَا عَجَّلُوا الْفِطْرَ<\/p>\n<p>“Manusia akan senantiasa berada dalam kebaikan selama mereka menyegerakan berbuka puasa dan mengakhirkan sahur.” (HR. Bukhori-Muslim)<\/p>\n<p>Demikian pula dalam setiap ibadah lainnya, marilah kita berusaha untuk meniru agar sesuai dengan tuntunan Rasulullah shallallahu ‘alaihi wa sallam sehingga amal kita tidak sia-sia belaka.<br \/>\nBenarlah sabda Nabi shallallahu ‘alaihi wa sallam bahwa setiap kebaikan dan kejayaan hanyalah dengan mengikuti sunah Nabi shallallahu ‘alaihi wa sallam walaupun terkadang akal belum menerima sepenuhnya.<\/p>\n<p>Dalam Perang Uhud, kenapa kaum muslimin mengalami kekalahan? Jawabannya, karena mereka tidak taat kepada Nabi shallallahu ‘alaihi wa sallam. Oleh karenanya, apabila kita menginginkan kejayaan maka hendaknya kita menghidupkan dan mengagungkan sunah Nabi shallallahu ‘alaihi wa sallam, bukan malah merendahkan dan melecehkannya!!<\/p>\n<h3>Takwa dan Muroqobah<\/h3>\n<p>Meraih derajat takwa merupakan tujuan pokok ibadah puasa. Allah berfirman,<\/p>\n<p class=\"arab\">يَاأَيُّهَا الَّذِينَ ءَامَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِن قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ<\/p>\n<p>“Hai orang-orang yang beriman, diwajibkan atas kamu berpuasa sebagaimana diwajibkan atas orang-orang sebelum kamu agar kamu bertakwa.” (<a href=\"https:\/\/tafsirweb.com\/687-surat-al-baqarah-ayat-183.html\" target=\"_blank\" rel=\"noopener\">QS. Al-Baqarah: 183<\/a>)<\/p>\n<p>Takwa artinya takut kepada Allah dengan menjalankan semua perintah-Nya dan menjauhi semua larangan-Nya sesuai dengan sunah Rasulullah shallallahu ‘alaihi wa sallam. Oleh karenanya, marilah kita koreksi dan bertanya pada hati kita masing-masing, apakah kita bertujuan hendak meraih tujuan puasa ini?! Akankah kita memetik buah ketakwaan ini?! Ataukah kita puasa hanya menjalaninya dengan anggapan sekadar rutinitas saja?!<\/p>\n<p>Seorang yang berpuasa tidak akan berbuka sekalipun manusia tidak ada yang mengetahuinya karena merasa takut dan merasa diawasi oleh Allah dalam gerak-geriknya. Demikianlah hendaknya kita dalam setiap saat merasa takut dan diawasi oleh Allah di mana pun berada dan kapan pun juga, terlebih ketika kita hanya seorang diri. Apalagi pada zaman kita ini, alat-alat kemaksiatan begitu mudah dikonsumsi, maka ingatlah bahwa itu adalah ujian agar Allah mengetahui siapa di antara hamba-Nya yang takut kepada-Nya.<\/p>\n<h3>Persatuan<\/h3>\n<p>Bersatu dan tidak berpecah belah merupakan suatu prinsip yang diajarkan Islam dalam banyak ayat Alquran dan hadis. Dalam puasa Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">الصَوْمُ يَوْمَ تَصُوْمُوْنَ وَالفِطْرُ يَوْمَ تُفْطِرُوْنَ<\/p>\n<p>“Puasa itu hari (ketika) manusia berpuasa dan hari raya itu hari (ketika) manusia berhari raya.” (HR. tirmidzi no. 607 dan dishohihkan al-Albani dalam ash-Shohihah no. 224)<\/p>\n<p>Ya, demikianlah ajaran Islam yang mulia. Lantas kenapa kita harus berpecah belah dan fanatik terhadap kelompok dan golongan masing-masing, padahal sembahan kita satu, Rasul kita satu, ka’bah kita satu, dan Alquran kita satu?! Oleh karenanya, marilah kita rapatkan barisan kita dan rajut persatuan dengan mengikuti Alquran dan sunah, taat kepada pemimpin kita, dan mengingkari setiap pemikiran yang mengajak kepada perpecahan.<\/p>\n<h3>Kembali kepada Ajaran Alquran<\/h3>\n<p>Bulan <a title=\"Ramadhan\" href=\"http:\/\/khotbahjumat.com\">Ramadhan<\/a> adalah bulan diturunkannya Alquran yang berisi petunjuk bagi umat manusia. Allah berfirman,<\/p>\n<p class=\"arab\">شَهْرُ رَمَضَانَ الَّذِي أُنزِلَ فِيهِ الْقُرْءَانُ هُدًى لِّلنَّاسِ وَبَيِّنَاتٍ مِنَ الْهُدَى وَالْفُرْقَانِ<\/p>\n<p>“Bulan <a title=\"Ramadhan\" href=\"http:\/\/khotbahjumat.com\">Ramadhan<\/a>, bulan yang di dalamnya diturunkan (permulaan) Alquran sebagai petunjuk bagi manusia dan penjelasan-penjelasan mengenai petunjuk itu dan pembeda (antara yang haq dan yang batil).” (QS. Al-Baqarah: 185)<\/p>\n<p>Maka hal ini memberikan pelajaran kepada kita kaum muslimin agar kembali kepada ajaran Alquran dengan membacanya, memahami isinya, mengamalkannya, dan menjadikannya sebagai cahaya dalam menapaki kehidupan ini.<\/p>\n<p>Kehinaan yang menimpa kaum muslimin pada zaman sekarang tidak lain adalah disebabkan jauhnya mereka dari Alquran dan sunah.<\/p>\n<p class=\"arab\">إِذَا تَبَايَعْتُمْ بِالْعِينَةِ وَأَخَذْتُمْ أَذْنَابَ الْبَقَرِ وَرَضِيتُمْ بِالزَّرْعِ وَتَرَكْتُمْ الْجِهَادَ سَلَّطَ اللَّهُ عَلَيْكُمْ ذُلًّا لَا يَنْزِعُهُ حَتَّى تَرْجِعُوا إِلَى دِينِكُمْ<\/p>\n<p>“Jika kalian telah berjual beli dengan sistem al-inah (salah sistem menuju riba), kalian sibuk dengan ekor sapi, rela dengan tanaman, meninggalkan jihad, maka Allah akan menimpakan kehinaan kepada kalian dan Alah tidak mencabutnya dari kalian sehingga kalian kepada agama kalian.” (HR. Abu Dawud no. 3462 dan dishohihkan al-Albani dalam ash-Shohihah no. 11)<\/p>\n<p>Demikian pula, bencana demi bencana yang menimpa negeri ini dari tsunami, banjir, tanah longsor, lumpur panas, dan sebagainya, barangkali semua itu karena perbuatan dosa umat manusia agar mereka segera menyadari dan kembali kepada ajaran agama yang suci. Allah berfirman,<\/p>\n<p class=\"arab\">ظَهَرَ الْفَسَادُ فِي الْبَرِّ وَالْبَحْرِ بِمَا كَسَبَتْ أَيْدِي النَّاسِ<\/p>\n<p>“Telah tampak kerusakan di daratan dan lautan disebabkan ulah perbuatan manusia.” (QS. Ar-Rum: 41)<\/p>\n<p>Demi Allah, sesungguhnya kemaksiatan itu sangat berpengaruh pada keamanan suatu negeri, kenyamanan, dan perekonomian rakyat. Sebaliknya, ketaatan akan membawa keberkahan dan kebaikan suatu negera. Allah berfirman,<\/p>\n<p class=\"arab\">وَلَوْ أَنَّ أَهْلَ الْقُرَى ءَامَنُوا وَاتَّقَوْا لَفَتَحْنَا عَلَيْهِم بَرَكَاتٍ مِّنَ السَّمَآءِ وَاْلأَرْضِ<\/p>\n<p>“Jikalau sekiranya penduduk negeri-negeri beriman dan bertakwa, pastilah Kami akan melimpahkan kepada mereka berkah dari langit dan bumi.” (QS. Al-A’rof: 96)<\/p>\n<h3>Kasih Sayang Terhadap Sesama<\/h3>\n<p>Bulan <a title=\"Ramadhan\" href=\"http:\/\/khotbahjumat.com\">Ramadhan<\/a> adalah bulan kasih sayang dan kedermawanan, karena bulan itu adalah bulan yang sangat mulia dan pahalanya berlipat ganda. Nabi kita Muhammad shallallahu ‘alaihi wa sallam adalah orang yang paling dermawan dan lebih dermawan lagi apabila di bulan <a title=\"Ramadhan\" href=\"http:\/\/khotbahjumat.com\">Ramadhan<\/a>, sehingga digambarkan bahwa beliau lebih dermawan daripada angin yang kencang.<\/p>\n<p>“Barangsiapa memberi makan kepada orang yang berpuasa, maka baginya pahala semisal oran gyan gberpuasa, tanpa dikurangi dari pahala yang orang berpuasa sedikit pun.” (HR. Tirmidzi no. 807 dan dishohihkan al-Albani)<\/p>\n<p>Hal ini menunjukkan kepada kita bahwa Islam adalah agama yang rahmat (kasih sayang) kepada sesama. Bagaimana tidak, di antara nama Allah adalah Rahman dan Rahim (Maha penyayang), Nabi Muhammad shallallahu ‘alaihi wa sallam juga adalah penyayang, Alquran juga penyayang, lantas bagaimana ajaran Islam tidak menganjurkan umatnya untuk berbuat kasih sayang kepada sesama?!<\/p>\n<p>Oleh karenanya, celakalah segelintir orang yang melakukan aksi-aksi terorisme dan pengeboman yang sangat bertentangan dengan prinsip Islam adalah kasih sayang sehingga menimbulkan kerusakan yang sangat banyak seperti hilangnya keamanan negara, hilangnya nyawa, rusaknya bangunan, tercemarnya nama Islam, dan lain sebagainya.<\/p>\n<p class=\"arab\">أقول قولي هذا، وأستغفر الله لي ولكم ولجميع المسلمين والمسلمات، فاستغفروه إنه هو الغفور الرحيم<\/p>\n<h3>KHUTBAH KEDUA<\/h3>\n<p class=\"arab\">الْحَمْدُ لِلهِ رَبِّ الْعَالَـمِيْنَ، أَمَرَنَا بِاتِّبَاعِ صِرَاطِهِ الْـمُسْتَقِيْمِ وَنَهَانَا عَنِ اتِّبَاعِ سُبُلِ أَصْحَابِ الْـجَحِيْمِ، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ الْـمَلِكُ الْبَرُّ الرَّحِيْمُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ بَلَّغَ اْلبَلاَغَ الْـمُبِيْنَ وَقَالَ: عَلَيْكُمْ بِسُنَّتِي وَسُنَّةِ الْخُلَفَاءِ الرَّاشِدِيْنَ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ الَّذِيْنَ تَلَقَّوْا عَنْهُ الدِّيْنَ وَبَلَّغُوْهُ لِلْمُسْلِمِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا، أَمَّا بَعْدُ:<\/p>\n<h3>Akhlak yang Baik<\/h3>\n<p>Puasa tidak hanya menahan makan dan minum semata, tetapi lebih dari itu, yaitu menahan anggota badan dari bermaksiat kepada Allah. Menahan mata dari melihat yang haram, menjauhkan telinga dari mendengar yang haram, menahan lisan dari mencaci dan menggibah, menjaga kaki untuk tidak melangkah ke tempat maksiat. Rasulullah shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p>“Barang siapa tidak meninggalkan perkataan dusta dan amalannya serta kebodohan, maka Allah tidak butuh dia meninggalkan makan dan minumnya.” (HR. Bukhari dan Muslim)<\/p>\n<p>Dari sinilah kita mengetahui hikmah yang mendalam dari disyariatkannya puasa. Andaikan kita terlatih dengan pendidikan yang agung ini, niscaya <a title=\"Ramadhan\" href=\"http:\/\/khotbahjumat.com\">Ramadhan<\/a> akan berlalu sedang manusia berada dalam akhlak yang agung.<\/p>\n<p>Dalam riwayat Bukhari dan Muslim diceritakan bahwa wanita para sahabat menyuruh anak-anak mereka berpuasa, lalu apabila ada seorang anak yang menangis minta makan, maka dibuatkan mainan sehingga lupa hingga datang waktu berbuka.<\/p>\n<p>Demikianlah hendaknya orang tua, mendidik anak-anak mereka dalam ibadah dan ketaatan kepada Allah. Ingatlah wahai kaum muslimin wal muslimat, anak merupakan anugerah dan nikmat dari Allah sekaligus amanat dan titipan Allah pada pundak kita yang dimintai pertanggungjawabannya kelak di hadapan Allah.<\/p>\n<p>“Setiap kalian adalah pemimpin dan setiap kalian akan dimintai pertanggungjawaban atas kepemimpinannya.” (HR. Bukhari dan Muslim)<\/p>\n<p>Marilah kita didik anak kita dengan keimanan, ibadah, dan ketaatan serta hindarkan mereka dari teman-teman jelek yang kerap meracuni anak-anak kita. Hal ini lebih ditekankan lagi pada zaman ini di mana pergaulan, pengaruh, dan polusi-polusi kesucian anak begitu semarak mencari mangsanya sehingga sedikit sekali yang selamat darinya. Lihatlah mana anak-anak muda sekarang yang aktif di masjid?! Mana anak-anak muda sekarang yang siap menjadi imam shalat dan khotib Jumat?!!<\/p>\n<h3>Berjuang Melawan Hawa Nafsu<\/h3>\n<p>Dalam puasa seorang muslim dituntut untuk melawan hawa nafsunya. Dia harus sabar menahan rasa lapar dan dahaga serta keinginan bersenggama yang sangat disenangi oleh nafsu manusia. Dia melawan kemauan hawa nafsu tersebut untuk mendapatkan ridha dan kecintaan Allah.<\/p>\n<p>Demikian hendaknya setiap kita wahai kaum muslimin harus lebih mengedepankan cinta Allah daripada kemauan hawa nafsu yang kerap mengajak kepada kemaksiatan.<\/p>\n<p class=\"arab\">وَمَآأُبَرِّئُ نَفْسِي إِنَّ النَّفْسَ لأَمَّارَةٌ بِالسُّوءِ إِلاَّ مَارَحِمَ رَبِّي<\/p>\n<p>“Sesungguhnya nafsu itu selalu menyuruh kepada kejahatan, kecuali nafsu yang diberi rahmat oleh Tuhanku.” (QS. Yusuf: 53)<\/p>\n<p>Maka siapa saja di antara kita yang terjerumus dalam dosa maka hendaknya dia berjuang melawan hawa nafsunya demi mendapatkan kecintaan Allah.<\/p>\n<h3>Konsisten\/Terus di Atas Ketaatan<\/h3>\n<p>Ibadah puasa mengajarkan kepada kita untuk tetap konsisten dalam ketaatan. Oleh karena itu, perhatikanlah hadis berikut:<\/p>\n<p>“Dari Aisyah radhiallahu ‘anha berkata, ‘Adalah Nabi shallallahu ‘alaihi wa sallam apabila memasuki sepuluh akhir bulan <a title=\"Ramadhan\" href=\"http:\/\/khotbahjumat.com\">Ramadhan<\/a> maka beliau bersungguh-sungguh ibadah, menghidupkan malam, dan membangunkan keluarganya.” (HR. Bukhari-Muslim)<\/p>\n<p>Demikianlah suri teladan kita, justru lebih bersungguh-sungguh di akhir <a title=\"Ramadhan\" href=\"http:\/\/khotbahjumat.com\">Ramadhan<\/a>, bukan terbalik seperti kebanyakan di antara kita, di awal <a title=\"Ramadhan\" href=\"http:\/\/khotbahjumat.com\">Ramadhan<\/a> kita semangat tetapi di akhir-akhir <a title=\"Ramadhan\" href=\"http:\/\/khotbahjumat.com\">Ramadhan<\/a> sibuk dengan baju baru, kue lebaran, dan hiasan rumah.<\/p>\n<p>Jadi, persiapkan diri kita dengan sebaik-baiknya menjelang <a title=\"Ramadhan\" href=\"http:\/\/khotbahjumat.com\">Ramadhan<\/a> ini. Jangan sampai kita hanya melewatinya sebagai rutinitas tahunan dan membiarnya berlalu tanpa makna yang spesial.<\/p>\n<p>Ya Allah, ampunilah dosa-dosa kami, dosa-dosa keluarga kami, orang tua kami, istri dan anak-anak kami serta saudara-saudara kami semuanya.<\/p>\n<p>Ya Allah, perbaikilah keadaan kami, perbaikilah hati kami, dan perbaikilah keadaan negara kami.<\/p>\n<p>Ya Allah, berilakanlah kekuatan dan hidayah kepada para pemimpin kami dalam menjalankan amanah-Mu dengan sebaik-baiknya.<\/p>\n<p>Ya Allah, turunkanlah barokah-Mu dari langit dan bumi, ya Allah luaskanlah rezeki untuk kami dengan rezeki yang halal.<\/p>\n<p>Ya Allah, janganlah Engkau sisakan sebuah dosa seorang dari kami kecuali Engkau telah mengampuninya, dan suatu hutang kecauli engkau melunasinya, sakit kecuali engkau menyembuhkannya, dan kesusahan kecuali Engkau memudahkannya.<\/p>\n<p class=\"arab\">اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ مُحَمَّدٍ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَارْضَ اللَّهُمَّ عَنِ الْـخُلَفَاءِ الرَّاشِدِيْنَ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِي وَعَنْ جَمِيْعِ الصَّحَابَةِ وَالتَّابِعِيْنَ لَـهُمْ بِإِحْسَانٍ إِلىَ يَوْمَ الدِّيْنِ<br \/>\nاللَّهُمَّ أَعِزَّ اْلإِسْلاَمَ وَالْـمُسْلِمِيْنَ وَأَذِلَّ الشِّرْكَ وَالْـمُشْرِكِيْنَ. وَدَمِّرْ أَعْدَاءَ الدِّينِ، وَانْصُرْ عِبَادَكَ الْـمُوَحِّدِيْنَ. اللَّهُمَّ أَصْلِحْ أَحْوَالَ الْـمُسْلِمِيْنَ في كُلِّ مَكَانٍ.<br \/>\nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِيْنَ وَالْـمُسْلِمَاتِ وَالْـمُؤْمِنِيْنَ وَالْـمُؤْمِنَاتِ اْلأَحْيَاءِ مِنْهُمْ وَاْلأَمْوَاتِ، إِنَّهُ سَمِيْعٌ مُجِيْبُ الدَّعَوَاتِ، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<br \/>\nعِبَادَ اللهِ … اذْكُرُوا اللهَ الْعَظِيْمَ الْـجَلِيْلَ يَذْكُرْكُمْ وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<h2>Download Naskah Materi Khutbah Jum’at<\/h2>\n<p>[download id=&#8221;108&#8243;]<\/p>\n<h2>Info Naskah Khutbah Jum’at<\/h2>\n<p>Artikel khutbah jumat <a title=\"ramadhan\" href=\"http:\/\/khotbahjumat.com\">www.khotbahjumat.com<\/a><\/p>\n<h3>Kata kunci: <a title=\"ramadhan\" href=\"http:\/\/khotbahjumat.com\/persiapan-menyambut-ramadhan\/\">ramadhan<\/a><\/h3>\n","protected":false},"excerpt":{"rendered":"<p>Seorang yang berpuasa tidak akan berbuka sekalipun manusia tidak ada yang mengetahuinya karena merasa takut dan merasa diawasi oleh Allah dalam gerak-geriknya. Demikianlah hendaknya kita dalam setiap saat merasa takut dan diawasi oleh Allah di mana pun berada dan kapan pun juga, terlebih ketika kita hanya seorang diri. Apalagi pada zaman kita ini, alat-alat kemaksiatan [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":1156,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[462,12],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1150"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=1150"}],"version-history":[{"count":6,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1150\/revisions"}],"predecessor-version":[{"id":5344,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1150\/revisions\/5344"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/1156"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=1150"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=1150"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=1150"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}