{"id":1162,"date":"2012-05-24T07:07:21","date_gmt":"2012-05-24T07:07:21","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=1162"},"modified":"2013-09-11T07:47:56","modified_gmt":"2013-09-11T07:47:56","slug":"selamatkan-generasi-muda-dari-para-perusak","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/1162-selamatkan-generasi-muda-dari-para-perusak.html","title":{"rendered":"Selamatkan Generasi Muda dari Para Perusak"},"content":{"rendered":"<p style=\"text-align: left;\" align=\"center\">Pada zaman kita ini tipu daya orang-orang kafir semakin meningkat, sampai tipu daya ini memasuki rumah-rumah kaum muslimin. Orang-orang kafir ini ingin mengikis agama kaum muslimin, menggoncang keimanan mereka, menghancurkan perilaku mereka, menebarkan keburukan dan perbuatan hina di tengah kaum muslimin, mengeluarkan mereka dari penjagaan Islam. Semoga Allah <em>Subhanahu wa Ta’ala<\/em> tidak mewujudkan keinginan busuk mereka. <a title=\"dukun\" href=\"http:\/\/khotbahjumat.com\">(<\/a>Redaksi<a title=\"cobaan\" href=\"http:\/\/khotbahjumat.com\">www.khotbahjumat.com<\/a>)<\/p>\n<p align=\"center\">***<!--more--><\/p>\n<h2 align=\"center\"><strong>Selamatkan Generasi Muda dari Para Perusak<\/strong><\/h2>\n<h3>KHUTBAH PERTAMA<\/h3>\n<p class=\"arab\">إِنَّ الْحَمْدَ للهِ نَحْمَدُهُ وَ نَسْتَعِيْنُهُ وَ نَسْتَغْفِرُهُ وَ نَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَاِلنَا مَنْ يَهْدِ اللهُ فَلاَ مُضِلَّ لَهُ وَ مَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَشَرِيْكَ لَهُ وَ أَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَ رَسُوْلُهُ<\/p>\n<p class=\"arab\">اَللَّهُمَّ صَلِّ وَ سَلِّمْ عَلَى مُحَمَّدٍ وَ عَلىَ اَلِهِ وَ أَصْحَابِهِ وَ مَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ<\/p>\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ<\/p>\n<p>&nbsp;<\/p>\n<p>Tanggung jawab terhadap pertumbuhan pemuda merupakan sebuah tanggung jawab yang besar. Karena pemuda itu adalah amanah di pundak orang tua dan semua orang akan dimintai pertanggungan jawab terhadap orang-orang yang berada di bawah tanggungannya. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">يَاأَيُّهَا الَّذِينَ ءَامَنُوا قُوا أَنفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلآئِكَةٌ غِلاَظٌ شِدَادٌ لاَّيَعْصُونَ اللهَ مَآأَمَرَهُمْ وَيَفْعَلُونَ مَايُؤْمَرُونَ<\/p>\n<p>“<em>Wahai orang-orang yang beriman, peliharalah dirimu dan keluargamu dari api neraka yang bahan bakarnya adalah manusi dan batu; para penjaganya adalah malaikat-malaikat yang kasar, keras, dan tidak mendurhakai Allah terhadap apa yang diperintahkan-Nya kepada mereka dan selalu mengerjakan apa yang diperintahkan<\/em>.” (QS. At-Tahrim: 6)<\/p>\n<p>Kita sekarang berada pada zaman yang penuh dengan beragam keburukan dan <a title=\"cobaan\" href=\"http:\/\/khotbahjumat.com\"><strong>cobaan<\/strong><\/a> yang bertebaran, sehingga karena saking banyaknya <a title=\"cobaan\" href=\"http:\/\/khotbahjumat.com\">cobaan<\/a>, seakan <a title=\"cobaan\" href=\"http:\/\/khotbahjumat.com\">cobaan<\/a> berikutnya membuat cobaan sebelumnya terasa lebih ringan.<\/p>\n<p>Mungkin ini merupakan bukti kebenaran sabda Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>:<\/p>\n<p>“<em>Sesungguhnya umat kalian ini dijadikan keselamatannya dipermulaannya, sedangkan masa akhirnya akan tertimpa musibah dan hal-hal yang kalian ingkar. Dan <a title=\"cobaan\" href=\"http:\/\/khotbahjumat.com\">cobaan<\/a> akan berdatangan sehingga sebagian dari <a title=\"cobaan\" href=\"http:\/\/khotbahjumat.com\">cobaan<\/a> tersebut (menyebabkan) <a title=\"cobaan\" href=\"http:\/\/khotbahjumat.com\">cobaan<\/a> yang lain terasa ringan. Saat <a title=\"cobaan\" href=\"http:\/\/khotbahjumat.com\">cobaan<\/a> terjadi, seorang mukmin akan mengatakan, “Inilah masa kebinasaanku,” kemudian <a title=\"cobaan\" href=\"http:\/\/khotbahjumat.com\">cobaan<\/a> itu berlalu. Lalu datang lagi <a title=\"cobaan\" href=\"http:\/\/khotbahjumat.com\">cobaan<\/a> (yang lain), seorang Mukmin mengatakan, “Ini masa kebinasaanku.” Maka barangsiapa yang suka diselamatkan dari api neraka dan dimasukkan ke dalam surga, maka hendaklah (saat) kematian mendatanginya dia dalam keadaan beriman kepada Allah Subhanahu wa Ta’ala dan hari akhir<\/em>.”<\/p>\n<p>Pada zaman kita ini tipu daya orang-orang kafir semakin meningkat, sampai tipu daya ini memasuki rumah-rumah kaum muslimin. Orang-orang kafir ini ingin mengikis agama kaum muslimin, menggoncang keimanan mereka, menghancurkan perilaku mereka, menebarkan keburukan dan perbuatan hina di tengah kaum muslimin, mengeluarkan mereka dari penjagaan Islam. Semoga Allah <em>Subhanahu wa Ta’ala<\/em> tidak mewujudkan keinginan busuk mereka.<\/p>\n<h3>Kaum muslimin, <em>rahimakumullah<\/em><\/h3>\n<p>Pada zaman dahulu, orang-orang kafir tidak leluasa menyusupkan racun (pemikiran-pemikiran) mereka ke pemikiran-pemikiran para pemuda muslim; Mereka tidak mampu menampakkan kekufuran, penyelewengan, perbuatan tak senonoh mereka. Tapi sekarang, pemikiran mereka diterbangkan oleh angin, angin yang bisa membinasakan, bahkan angin-angin berapi yang menghancurkan agama dan perilaku terpuji, mencabut akar akhlak terpuji, kebaikan serta sendi-sendi <em>al-haq<\/em> dan keyakinan.<\/p>\n<p>Melalui <em>channel<\/em>&#8211;<em>channel<\/em> dan siaran langsung, orang-orang kafir itu mampu memasuki akal-akal dan pikiran pemuda muslim; mereka juga mampu menyelinap ke rumah-rumah kaum muslimin guna membawa keburukan dan racun-racun mereka, menebar kekufuran, penyelewengan, dan perbuatan tak senonoh mereka. Mereka menyebarkan perilaku hina dan rendahan mereka melalui pentas-pentas, pendidikan-pendidikan buruk, dan keji. Semua ini akan membuat jiwa para pemuda dan pemudi Islam menjadi suka bermesraan, kerusakan, dan menenggak <em>khamr<\/em>. Bahkan itu sebagai jebakan yang menjerat hati yang lalai dan lemah, sehingga menyebabkan akidah mereka rusak, perilaku menyimpang, dan terjerembab dalam lumpur keburukan. Dan tidak ada keburukan yang lebih besar dan lebih berbahaya dibandingkan dengan keburukan yang menyerang kaum muslimin di rumah-rumah mereka, serangan beracun yang membawa keburukan dan kerusakan.<\/p>\n<h3>Kaum muslimin, <em>rahimakumullah<\/em><\/h3>\n<p>Ironisnya, meski bahayanya sudah demikian terlihat dan terbukti, masih ada saja anak-anak kaum muslimin yang duduk berjam-jam bahkan sepanjang hari di depan layar yang bisa menghancurkan mereka. Mereka mendengarkan dengan seksama ucapan-ucapan orang yang tidak benar itu; mereka menyaksikan dengan mata kepala mereka semua yang disajikan oleh orang-orang kafir. Anak-anak ini menerima sepenuh hati semua yang diberikan oleh orang-orang kafir ini. Sehingga dengan perjalanan waktu pemikiran-pemikiran kotor itu mulai menjalar ke seluruh tubuhnya, sendi-sendinya semakin menghujam, mulai menyerang pemikiran yang baik serta merealisasikan apa yang menjadi rencana dan keinginan orang-orang kafir.<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">فَلاَ تُطِعِ الْمُكَذِّبِينَ {8} وَدُّوا لَوْ تُدْهِنُ فَيُدْهِنُونَ {<br \/>\n9}<\/p>\n<p>“<em>Maka janganlah kamu ikuti orang-orang yang mendustakan (ayat-ayat Allah). Mereka ingin supaya kamu bersikap lunak lalu mereka bersikap lunak (pula kepadamu).<\/em>” (QS. Al-Qalam: 8-9)<\/p>\n<p class=\"arab\">وَدَّكَثِيرٌ مِّنْ أَهْلِ الْكِتَابِ لَوْ يَرُدُّونَكُم مِّن بَعْدِ إِيمَانِكُمْ كُفَّارًا حَسَدًا مِّنْ عِندِ أَنفُسِهِم مِّن بَعْدِ مَا تَبَيَّنَ لَهُمُ الْحَقُّ<\/p>\n<p>“<em>Sebahagian besar ahli Kitab menginginkan agar mereka dapat mengembalikan kamu kepada kekafiran setelah kamu beriman, karena dengki yang (timbul) dari diri mereka sendiri, setelah nyata bagi mereka kebenaran<\/em>.” (QS. Al-Baqarah: 109)<\/p>\n<p>Demikianlah pemberitahuan dari Allah <em>Subhanahu wa Ta’ala<\/em> kepada kaum muslimin. Mengapa kita kurang memperhatikannya bahkan –<em>iyadzan<\/em> <em>billah<\/em>&#8211; sebagian dari kaum muslimin lebih mempercayai perkataan orang-orang kafir daripada firman Allah <em>Subhanahu wa Ta’ala<\/em>. Semoga Allah <em>Subhanahu wa Ta’ala<\/em> memberikan taufiq-Nya kepada kita dan seluruh kaum muslimin agar segera menyadari bahaya yang mengancam keselamatan kita ini.<\/p>\n<p class=\"arab\">أَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ الله لِي وَ لَكُمْ وَلِجَمِيْعِ الْمُسْلِمِيْنَ, فَا سْتَغْفِرُوْهُ أَنَّهُ هُوَ الْغَفُوْرُ الرَّحِيْم<\/p>\n<h3><strong>KHUTBAH KEDUA<\/strong><\/h3>\n<p class=\"arab\">إِنّ الْحَمْدَ ِللهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ وَصَلَّى اللهُ عَلَيْهِ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا<\/p>\n<h3>Kaum muslimin, <em>rahimakumullah<\/em><\/h3>\n<p>Orang yang mau memperhatikan dampak buruk yang menimpa para pemirsa tayangan-tayangan yang disajikan orang-orang kafir itu, dia akan dapati dampak buruk itu begitu banyak, tak terhitung, baik keburukan pada akidah, keburukan pada sosial kemasyarakatan, perilaku, pemikiran, dan kejiwaan.<\/p>\n<p>Di antaranya yaitu kerusakan pada akidah misalnya: menipisnya keyakinan, munculnya keraguan sehingga mengakibatkan seorang muslim hidup dalam kebimbangan, juga melemahkan akidah <em>al-wala wal bara<\/em> (rasa suka dan benci karena Allah) sehingga menyebabkan seseorang hidup jauh dari rasa cinta kepada Allah <em>Subhanahu wa Ta’ala<\/em>, jauh dari rasa cinta kepada agamanya dan cinta kepada sesama muslim serta beralih mencintai dan menyukai para pelaku keburukan, simbol-simbol kerusakan, dan para penyerunya. Ditambah lagi adanya seruan secara terang-terangan untuk mengikuti orang-orang kafir dalam hal akidah, kebiasaan, ritual, dan perayaan-perayaan mereka.<\/p>\n<p>Sedangkan kerusakan dalam sosial kemasyarakatan dan penyimpangan perilaku yang disebarkan oleh <em>channel-channel<\/em> itu adalah adanya ajakan untuk melakukan perbuatan kriminal dengan menayangkan tayangan kekerasan, pembunuhan, penculikan, dan perampasan. Adanya seruan yang mengajak kepada fanatisme untuk melakukan tindak aniaya dan kriminal. Adanya pembelajaran pencurian, penipuan, dan perbuatan dosa. Tayangan-tayangan tersebut juga menyerukan untuk melakukan <em>ikhtilath<\/em> (campur baur antara laki dan perempuan), menanggalkan hijab, telanjang, perempuan yang menyerupai lelaki atau sebaliknya, dan lain sebagainya.<\/p>\n<p>Cukuplah menjadi sebuah keburukan akibat dari tayangan-tayangan itu yaitu engkau melalaikan kewajiban-kewajiban dan berbagai perbuatan taat, terutama shalat lima waktu yang merupakan salah satu rukun Islam. Dan masih banyak lagi dampak buruknya yang tidak mungkin dihitung. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">إِنَّهُمْ يَكِيدُونَ كَيْدًا {15} وَأَكِيدُ كَيْدًا {16} فَمَهِّلِ الْكَافِرِينَ أَمْهِلْهُمْ رُوَيْدًا {17}<\/p>\n<p>“<em>Sesungguhnya orang kafir itu merencanakan tipu daya yang jahat dengan sebenar-benarnya. Dan Aku pun membuat rencana (pula) dengan sebenar-benarnya. Karena itu beri tangguhlah orang-orang kafir itu yaitu beri tangguhlah mereka itu berang sebentar<\/em>.” (QS. Ath-Thariq: 15-17)<\/p>\n<p>Inilah sebagian kegiatan yang dilakukan dan tujuan yang ingin digapai oleh orang-orang kafir. Lalu apa kewajiban kita?<\/p>\n<p>Layakkah bagi seorang muslim untuk mendengarkan makar, keburukan, dan kedustaan mereka?<\/p>\n<p>Layakkah bagi seorang untuk membiarkan dirinya dan keluarganya duduk menyaksikan apa yang mereka sebarkan?<\/p>\n<p>Layakkah bagi seseorang muslim memilih untuk diri dan keluarganya suatu kehinaan, perbuatan tercela?<\/p>\n<p>Sesungguhnya Allah telah memperingatkan kepada hamba-hamba-Nya untuk tidak condong kepada orang-orang kafir, dan telah menjelaskan besarnya keburukkan mereka, juga menjelaskan jalan keselamatan, yaitu berpegang kepada agama Allah, mengikuti sunah Rasul-Nya, dan bersabar di atasnya, sampai menghadap kepada-Nya.<\/p>\n<h2>Download Naskah Materi Khutbah Jum’at<\/h2>\n<p>[download id=&#8221;109&#8243;]<\/p>\n<h2>Info Naskah Khutbah Jum’at<\/h2>\n<p>Sumber: Majalah As-Sunnah Edisi 11 Tahun XV 1433 H\/2012 M<\/p>\n<p>Kata kunci: Khutbah Jumat, khutbah jum&#8217;at, gaya hidup, naskah khutbah, khotbah, gaya hidup islami, gaya hidup jahili, cobaan.<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Pada zaman kita ini tipu daya orang-orang kafir semakin meningkat, sampai tipu daya ini memasuki rumah-rumah kaum muslimin. Orang-orang kafir ini ingin mengikis agama kaum muslimin, menggoncang keimanan mereka, menghancurkan perilaku mereka, menebarkan keburukan dan perbuatan hina di tengah kaum muslimin, mengeluarkan mereka dari penjagaan Islam. Semoga Allah Subhanahu wa Ta’ala tidak mewujudkan keinginan busuk mereka. (Redaksiwww.khotbahjumat.com) ***<\/p>\n","protected":false},"author":6,"featured_media":1176,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1],"tags":[460,461,459],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1162"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=1162"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1162\/revisions"}],"predecessor-version":[{"id":2111,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1162\/revisions\/2111"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/1176"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=1162"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=1162"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=1162"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}