{"id":117,"date":"2011-07-05T04:05:49","date_gmt":"2011-07-05T04:05:49","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=117"},"modified":"2011-08-05T09:01:03","modified_gmt":"2011-08-05T09:01:03","slug":"pendidikan-ideal-di-era-digital","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/117-pendidikan-ideal-di-era-digital.html","title":{"rendered":"Pendidikan Ideal di Era Digital"},"content":{"rendered":"<p>Khutbah Jumat ini menerangkan tentang urgensi pendidikan dan sekolah dalam kehidupan seorang muslimin, khususnya dalam menyiapkan generasi Islam yang dihiasi oleh nilai-nilai luhur Islam. Sebab, kebutuhan terhadap pendidikan lebih tinggi dari kebutuhan lainnya. Semoga bermanfaat. [Redaksi <a href=\"http:\/\/KhutbahJumat.com\" target=\"_blank\">KhutbahJumat.com<\/a>]<br \/>\n<!--more--><\/p>\n<p style=\"text-align: center;\"><strong>***<\/strong><\/p>\n<p><strong>KHUTBAH PERTAMA<\/strong><\/p>\n<p class=\"arab\" style=\"text-align: right;\">الْحَمْدُ لِلهِ رَبِّ الْعَالَمِيْنَ خَلَقَ الْإِنْسَانَ فِي أَحْسَنِ تَقْوِيْمٍ، وَفَضَّلَهُ عَلَى كَثِيْرٍ مِمَّنْ خَلَقَ بِالْإِنْعَامِ وَالتَّكْرِيْمِ، فَإِنِ اسْتَقَامَ عَلى طَاعَةِ اللهِ اسْتَمَرَّ لَهُ هذَا التَّفْضِيْلُ فِي جَنَّاتِ النَّعِيْمِ، وَإِلاَّ رُدَّ فِي الْهَوَانِ وَالْعَذَابِ الْأَلِيْمِ، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَهُوَ الْخَلاَّقُ الْعَلِيْمِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ شَهِدَ لَهُ رَبُّهُ بِقَوْلِهِ: {وَإِنَّكَ لَعَلى خُلُقٍ عَظِيْمِ} صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ الَّذِيْنَ سَارُوْا عَلَى النَّهْجِ القَوِيْمِ وَالصِّرَاطِ المُسْتَقِيْمِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا، أَمَّ بَعْدُ<\/p>\n<p>Saudara-saudara kaum muslimin <em>rahimahumullah<\/em>! Saya berwasiat kepada Anda dan saya pribadi untuk bertakwa kepada Allah <em>Subhanahu wa Ta’ala<\/em>. Bertakwalah kepada Allah dalam mengurus diri sendiri dan keluarga Anda. Betakwalah kepada Allah dalam mengurus anak-anak dan orang-orang yang menjadi tanggung jawab Anda. Bertakwalah kepada Allah <em>Subhanahu wa Ta’ala<\/em>, maka dia akan memberikan perlindungan, kecukupan dan petunjuk kepada Anda.<\/p>\n<p><em>Ibadallah<\/em>! Tahukah Anda, ukuran apakah yang digunakan untuk mengukur kemajuan individu dan masyarakat? Timbangan apakah yang digunakan untuk menilai keunggulan suatu bangsa? dan apa landasan yang digunakan untuk membangun kejayaan dan peradaban? Semua itu tidak mungkin terjadi tanpa perhatian yang amat besar terhadap tema yang sangat penting. Sebuah tema yang merupakan cita-cita para ulama dan pendidik, masalah para <em>da’i <\/em>dan <em>muballigh<\/em>, serta sasaran para intelektual dan relawan. Dan sebelum itu semua, ia merupakan cita-cita para orang tua, kerja besar pada guru, dan pendidik, di samping merupakan tuntunan mendesak pada semua negara dan pemerintahan. Betapa banyak tenaga yang dihabiskan untuk mengurusnya. Betapa banyak potensi dan kemampuan yang dikerahkan untuk mendukungnya! Betapa banyak kekuatan yang dicurahkan untuk mewujudkannya! Dan betapa banyak dana yang dibelanjakan untuk melaksanakannya! Namun, itu semua tidak bisa dianggap banyak untuk sebuah tema kunci kejayaan umat yang berkuasa, sukses dan memimpin. Sebaliknya jika diabaikan, kerusakan dan kehancuran akan menimpanya. Ketika itu ucapkan, “Selamat tinggal” kepada umat dan berikan ucapan bela sungkawa kepada puing-puingnya.<\/p>\n<p>Wahai para hamba Allah! Tahukah Anda, apakah tema yang sangat penting itu? tema itu ialah “Pendidikan”. Ini bener-bener tugas dan tanggung jawab yang sangat berat.<\/p>\n<p><em>Ma’asyiral muslimin rahimahumullah<\/em>! Sesungguhnya, tanggung jawab mendidik generasi muda dan menyiapkan tokoh-tokoh laki-laki dan wanita adalah tanggung jawab yang sangat berat. Dan sesungguhnya masalah perhatian terhadap belahan jiwa dan buah hati (baca: putra-putri) adalah masalah yang sangat besar. Umat Islam harus mencurahkan seluruh perhatiannya kepada masalah ini. Sebab, pilar-pilar kebahagian mereka pada diri pribadi maupun masyarakat bertumpu pada masalah pendidikan ini. Oleh karena itu, pendidikan harus dipersiapkan secara matang. Kurikulum harus dirumuskan, perencanaan harus disiapkan, tenaga harus dikerahkan dan orang-orang yang berkemampuan harus dibatalkan, agar proses pendidikan berjalan dengan baik, tidak teratuk batu di tengah jalan, jauh dari segala macam pertentangan dan dualisme. Terhindar dari taklid buta dan latah, serta dibarengi perasaan bangga akan kepribadian Islam dan tata cara <em>syar’i<\/em>, seraya berpegang teguh pada petunjuk Alquran dan mengikuti Sunnah Nabi <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p>(Saudara-saudara seagama), <em>Ikhwatal Islam<\/em>! Sesungguhnya, kepentingan kita pada pendidikan melebihi segala kepentingan lainnya. Dan kebutuhan kita terhadap pendidikan lebih tinggi dari kebutuhan lainnya. Apa artinya tubuh dan badan tanpa nilai aturan dan agama? Apa artinya jasad dan raga tanpa akal dan nyawa? Apa artinya wadah bila isinya rusak? Setiap makhluk punya jasad. Manusia dan binatang sama-sama mencari makanan dan minuman. Orang-orang mukmin dan kafir, berbakti dan durhaka, baik dan jahat sama-sama butuh makanan dan udara. Tetapi, kaidah-kaidah, aturan-aturan, pendidikan, pengajaran, akidah dan iman yang benar hanyalah milik orang-orang Islam.<\/p>\n<p>Saudara-saudara seiman dan seakidah! Masyarakat manusia dewasa ini banyak didera musibah dan bencana. Dan banyak sekali kemalangan dan malapetaka menimpa mereka. Mengapa angka kejahatan mengalami peningkatan dan mencengangkan? Hal itu tidak lain karena kurangnya perhatian terhadap pendidikan. Kezaliman, kesewenang-wenangan, dan kerusakan tidak akan merajalela kecuali pendidikan manusia diperlakukan secara buruk, akhlaknya menyimpang dan perilakunya terperosok ke dalam jurang kehancuran. Banyak generasi telah berganti dengan fitnah terjungkir balik, tidak ada pendidikan, dan tidak mengetahui hak-hak Allah, maupun hak-hak hamba Allah. Mereka tidak punya amanah yang harus diemban, tidak punya tujuan yang hendak dicapai, tidak bisa mengenali yang makruf dan tidak bisa mengetahui yang mungkar. Hidup mereka hanyalah permainan dan pengangguran. Kondisi mereka sangat buruk dan menyimpang. Mereka tenggelam di dalam lumpur kenistaan dan mengabaikan keutamaan. Mereka tidak menyimpan kebaikan sedikit pun bagi bangsa dan negara. Adakah kejahatan sosial yang lebih berat dari ini?<\/p>\n<p>Sesungguhnya, keberadaan generasi yang jauh dari pendidikan yang benar merupakan kejahatan terhadap masyarakat dan umat secara keseluruhan. Betapa banyak masyarakat yang mengeluhkan penyimpangan prilaku remaja? Betapa banyak orang tua yang mengeluhkan kenakalan anak-anak? Dan betapa banyak ayah ibu yang tersiksa dengan kedurhakaan anak-anak dan keengganan mereka untuk menunaikan tugas-tugas. Namun, mereka lupa (atau pura-pura lupa) bahwa inti persoalan ini terletak pada buruknya pendidikan.<\/p>\n<p>Oleh karena itu, umat Islam berkewajiban melaksanakan tanggung jawabnya masin-masing dalam menyelesaikan masalah ini dengan mengerahkan segenap potensi dan kemampuan yang dimiliki. Mereka juga harus bekerja sama dengan semua saluran yang ada: rumah, keluarga, kedua orang tua, kerabat, sekolah, kampus, masjid, klub bermain, seluruh lapisan masyarakat, dan segenap media massa dengan semua saluran yang ada. Semuanya harus bekerja keras dalam mendidik, membangun, dan menanamkan norma-norma akhlak pada diri putra-putrinya. Agar kelak lahir generasi muda yang ideal, baik laki-laki maupun wanita.<\/p>\n<p>Wahai umat Islam! Agama kita telah memberikan perhatian yang sangat besar pada masalah pendidikan. Bahkan, masyarakat dahulu maupun sekarang belum pernah diberikan oleh rezim manapun di barat maupun di timur. Jauh dari filsafat-filsafat yang rumit dan pikiran-pikiran yang tercemar. Maka, Islampun tampil dengan penemuan baru. Sementara upaya orang-orang yang tertipu oleh musuh-musuhnya gagal total. Cahaya hidayah menyinari umat manusia, sedang kehidupan orang-orang yang berpaling dari jalan hidayah Tuhan adalah gelap gulita, kendati gelar mereka berkibar-kibar. Mereka melabuhi orang-orang awam dengan kata-kata bermadu yang mengklaim pembaharuan dan modernisasi. Padahal, sejatinya semua teori pendidikan yang jauh dari petunjuk Alquran dan Sunnah Nabi <em>shallallahu ‘alaihi wa sallam<\/em> adalah kebangkrutan yang tiada tara. Apa yang bisa dia berikan kepada umat manusia apabila ia sendiri berlindung dari panasnya pasir dengan bara api?<\/p>\n<p>Tidak ada yang bisa menyelamatkan generasi muda dunia selain pendidikan yang didasarkan pada ajaran Islam. Karena hanya pendidikan inilah yang memiliki tujuan mulia, yaitu pengabdian kepada Allah yang Mahaesa lagi Mahaperkasa dan pendayagunaan semua bidang untuk berkhidmat kepada prinsip yang fundamental ini. Demikian juga pendidikan yang dimaksudkan untuk menjadikan generasi muda sebagai pengemban akidah, pemilik cita-cita yang tinggi, pembawa iman, dan pemilik budi pekerti. Hal itu terlihat pada ucapan, pola pergaulan dan prilaku mereka.<\/p>\n<p><em>Ikhwatal iman<\/em>! Ketika kita merenungkan tentang saluran-saluran terpenting yang bertanggung jawab atas pendidikan di masyarakat, kita melihat bahwa rumah adalah pondasi utama pendidikan. Keluarga adalah bibit pertama dalam pelaksanaan proses pendidikan. Dan hal itu harus dimulai dari pemilihan calon istri shalihah yang memiliki asal-usul yang baik dan mutu yang bagus (<em>bibit-bobot-bebet<\/em>). Karena, seorang istri harus dipersiapkan menjadi pedidik yang handal dan sekolah yang pertama. Dan hal ini harus dilakukan secara bertahap hingga si anak dapat membuka matanya di pangkuan kedua orang tuanya. Di sini, ia harus mendapatkan perhatian akhlak dan pendidikan iman yang memadai, sebelum perhatian masalah duniawi. Ini berangkat dari kewajiban Islam dalam masalah tersebut. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\" style=\"text-align: right;\">يَاأَيُّهَا الَّذِينَ ءَامَنُوا قُوا أَنفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلآئِكَةٌ غِلاَظٌ شِدَادُُ لاَّيَعْصُونَ اللهَ مَآأَمَرَهُمْ وَيَفْعَلُونَ مَايُؤْمَرُونَ<\/p>\n<p><em>Hai orang-orang yang beriman, peliharalah dirimu dan keluargamu dari api neraka yang bahan bakarnya adalah manusia dan batu; penjaganya malaikat-malaikat yang kasar, yang keras, yang tidak mendurhakai Allah terhadap apa ang diperintahkan-Nya kepada mereka dan selalu mengerjakan apa yang diperintahkan.<\/em> (Q.S. At-Tahrim :6)<\/p>\n<p>Menurut para ulama, maksudnya ialah: “Ajarilah, didiklah dan bimbinglah mereka dengan sesuatu yang bisa memelihara mereka dari azab Allah.”<\/p>\n<p>Ini adalah amanah yang sangat berat. Benar-benar celaka orang yang mengkhianatinya. Imam Al-Bukhari dan Muslim meriwayatkan dari Ibnu Umar <em>radiyallahu ‘anhu<\/em> bahwa Rasulullallah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda (artinya),<\/p>\n<p><em>“Setiap kamu adalah pemimpin dan setiap kamu akan ditanya tentang kepemimpinannya.”<\/em> (H.R. Al-Bukhari, 2554, dan Muslim, 1829)<\/p>\n<p>Di rumah anak-anak semasa kecilnya belajar dari apa yang ada pada ayah dan ibunya. Keduanya adalah suri teladan baginya. Anak-anak selalu meniru ucapan dan perbuatan kedua orang tuanya. Karenanya, orang tua memiliki tanggung jawab yang sangat besar dalam mengarahkan anaknya. Tentang besarnya pengaruh orang tua terhadap anaknya Rasulullah bersabda (artinya),<\/p>\n<p><em>“Setiap anak Adam dilahirkan dalam keadaan fitrah (Islam). Lalu kedua orang tuanya membuatnya menjadi Yahudi, Nasrani, atau Majusi.”<\/em> (H.R. Al-Bukhari, 1385 dan Muslim, 2658)<\/p>\n<p>At-Tirmidzi dan lain-lain meriwayatkan <em>atsar<\/em>,<\/p>\n<p><em>“Tidaklah seorang ayah memberikan sesuatu kepada anaknya yang lebih baik dari adab yang bagus.”<\/em> (H.R.Ahmad, 3\/412, At-Tirmidzi, 1952 dan Al-Hakim, 4\/263 )<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> juga bersabda (artinya),<\/p>\n<p><em>“Suruhlah anak-anakmu melaksanakan shalat saat berusia tujuh tahun. Dan pukullah mereka (dengan pukulan yang mendidik, ed.), karena meninggalkannya saat berusia sepuluh tahun. Dan pisahkanlah mereka di tempat tidur.”<\/em> (H.R. Ahmad,2\/180, Abu Daud, 495 dan Al-Hakim,1\/197)<\/p>\n<p>Ini adalah petunjuk-petunjuk pendidikan bagi rumah tangga muslim, di mana anak-anak didik dengan akidah dan keutamaan, di samping memiliki bekal empirik yang memadai, bahkan lebih banyak. Oleh karena itu, banyak para orang tua yang keliru ketika mereka mengutamakan pendidikan anak-anaknya pada pemenuhan keinginan dan kebutuhan materi (duniawi) semata.<\/p>\n<p>Wahai para ayah dan para ibu! Bertakwalah kepada Allah <em>Subhanahu wa Ta’ala<\/em> dalam mendidik putra-putri Anda. Jadilah suri teladan yang baik bagi mereka. Didiklah mereka untuk peduli kepada Kitab Allah dan perhatian kepada Sunnah Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. Ikutilah jalan Islam di dalam mendidik mereka. Perlakukanlah mereka dengan lemah lembut. Tapi tegaslah kepada mereka bila mereka melakukan kesalahan berulang-ulang. Jangan sekali-kali tampil di hadapan mereka dengan penampilan yang tidak layak. Biasakanlah mereka berbuat baik untuk orang lain. Biasakanlah mereka dengan akhlak yang mulia saat bergaul dengan sesama. Biasakanlah mereka menjaga lidah mereka dan menjauhi caci maki, dusta, ucapan kotor, dan sebagainya. Dan janganlah sekali-kali putra-putri Anda melihat pertengkaran Anda. Karena hal itu bisa mengganggu kejiwaan mereka dan merusak mental mereka.<\/p>\n<p>Jangan pernah menyerahkan sepenuhnya proses pendidikan mereka kepada para pembantu rumah tangga. Karena hal itu sangat beresiko terhadap keluarga. Sebab, fakta di lapangan menunjukkan bahwa pada umumnya para pembantu memiliki pola pikir, perangai dan kebiasaan yang kurang baik. Bahkan, bagi orang-orang yang sangat peduli pada keluarganya menganggap bahwa para pembantu itu bener-bener berbahaya. Jauhkanlah putra-putri Anda dari pergaulan yang buruk. Kontrollah shalat mereka. Awasilah kesendirian mereka. Perhatikanlah, dengan siapa mereka berjalan? Dengan siapa mereka berteman? Apa yang mereka baca? Apa yang mereka dengarkan? Dan apa yang mereka saksikan? Terapkan pengawasan ketat, tetapi dibarengi dengan perasaan cinta dan belas kasih. Karena, penggembala yang baik tidak akan membiarkan gembalanya mendekati padang binatang buas.<\/p>\n<p>Jangan sekali-kali keluarga Anda disuapi aneka macam perang pemikiran dan moral, baik dengan izin maupun tidak. Karena penyusup-penyusup itu bisa merobohkan apa yang telah Anda bangun dengan susah payah dan meruntuhkan apa yang telah Anda tegakkan. Besarkanlah mereka dengan kemuliaan-kemuliaan dan jauhkanlah mereka dari kenistaan-kenistaan.<\/p>\n<p><em>Generasi muda kita akan tumbuh dan berkembang<\/em><br \/>\n<em>Sesuai dengan apa yang dibiasakan oleh ayahnya<\/em><\/p>\n<p>Berdoalah selalu kepada Allah agar mereka senantiasa mendapat hidayah dan menjadi orang yang shalih, seperti yang dilakukan oleh para Nabi.<\/p>\n<p>Nabi Ibrahim ‘<em>alaihissalam<\/em> di dalam doanya mengucapkan,<\/p>\n<p class=\"arab\" style=\"text-align: right;\">رَبِّ هَبْ لِي مِنَ الصَّالِحِينَ<\/p>\n<p><em>Ya Rabb-ku, anugerahkanlah kepadaku (seorang anak) yang termasuk orang-orang yang saleh.<\/em> (Q.S. Ash-Shaffat: 100)<\/p>\n<p class=\"arab\" style=\"text-align: right;\">وَاجْنُبْنِي وَبَنِيَّ أَن نَّعْبُدَ اْلأَصْنَامَ<\/p>\n<p><em>Dan jauhkanlah aku beserta anak cucuku daripada menyembah berhala-berhala<\/em>. (Q.S. Ibrahim: 35)<\/p>\n<p class=\"arab\" style=\"text-align: right;\">رَبِّ اجْعَلْنِي مُقِيمَ الصَّلاَةِ وَمِنْ ذُرِّيَّتِي<\/p>\n<p><em>Ya Rabb-ku, jadikanlah aku dan anak cucuku orang-orang yang tetap mendirikan shalat.<\/em> (Q.S. Ibrahim: 40)<\/p>\n<p>Zakariya <em>‘alaihissalam<\/em> pernah berdoa,<\/p>\n<p class=\"arab\" style=\"text-align: right;\">قَالَ رَبِّ هَبْ لِي مِن لَّدُنكَ ذُرِّيَّةً طَيِّبَةً<\/p>\n<p><em>Ya Rabb-ku, berilah aku dari sisi Engkau seorang anak yang baik.<\/em> (Q.S. Ali Imran: 38)<\/p>\n<p>Apa artinya anak kalau tidak baik? <em>Wal ‘iya dzubillah<\/em>.<\/p>\n<p>Luqman Al-Hakim memberikan banyak wasiat yang terkenal kepada anaknya sebagaimana termaktub dalam surat Luqman.<\/p>\n<p>Dan Nabi kita Muhammad pun banyak memberikan bimbingan dan pendidikan kepada generasi muda, baik melalui ucapan maupun perbuatan.<\/p>\n<p>Ajarilah mereka adab-adab makan, minum, tidur, bergaul dan di masjid.<\/p>\n<p>Wahai para ayah dan ibu! Bertakwalah kepada Allah. Awasilah putra-putri Anda, karena mereka adalah amanah yang ada di pundak Anda. Jangan pernah membiarkan mereka lepas dari pengawasan Anda sama sekali. Saudaraku! Kalau Anda bertanya tentang saluran kedua dalam mendidik generasi muda menurut sistem pendidikan Islam, jawabnya adalah sekolah. Karena, perannya dalam bidang pendidikan sengat menonjol. Apa yang terbayang di benak Anda saat melihat tempat di mana anak-anak menghabiskan setengah harinya di sana dengan beragam aktivitas dan kegiatan? Tidak ada yang meragukan dan menyangsikan, bahwa sekolah adalah pos yang sangat penting dan benteng pertahanan yang sangat kokoh. Para penanggungjawabnya harus melaksanakan tugasnya dengan sebaik-baiknya dalam mengajar, mendidik dan memperbaiki kondisi anak didiknya.<\/p>\n<p>Wahai para bapak guru dan ibu guru! Bertakwalah kepada Allah dalam menunaikan amanah mendidik putra-ptri umat Islam. Jadilah suri teladan yang baik bagi mereka. Didiklah mereka agar mencintai pendidikan dan pengajaran. Padukanlah kedua proses tersebut. Buatlah jembatan komunikasi yang selalu terhubung antara sekolah dan wali murid, agar keshalihan anak-anak dapat tercapai dengan izin Allah <em>Subhanahu wa Ta’ala<\/em>. Jangan pernah anak didik Anda melihat Anda melakukan sesuatu yang diharamkan. Karena demi Allah, ilmu pengetahuan tidak akan bermanfaat tanpa disertai dengan adab, akhlak dan pendidikan.<\/p>\n<p>Wahai para hamba Allah! Saat tiba giliran masjid, ternyata ia adalah taman di tengah padang pasir (oase) yang aman, damai, nyaman dan tenteram. Di sini, setiap orang bisa belajar membaca Alquran, menunaikan shalat, berzikir, dan berdoa. Tidak ada yang menyangsikan bahwa masjid dan sekolah memiliki peras besar dalam dunia pendidikan. Karena masjid dan sekolah merupakan pertahanan yang kuat, benteng yang kokoh dan pos yang penting. Karena di situlah terpancar sinar perbaikan bagi seluruh masyarakat.<\/p>\n<p>Sedangkan media massa memiliki tanggung jawab paling besar, terutama pada era informasi seperti ini. Maka adalah wajib hukumnya memanfaatkan media-media ini untuk mendidik dan membesarkan generasi setiap rumah dan menjangkau seluruh kota dan desa. Karenanya harus dimanfaatkan untuk menyampaikan kebajikan dan menyebarluaskan nilai-nilai keutamaan. Dan para penanggungjawabnya pasti menyadari hal itu. Sebutlah gelombang yang dipancarkan oleh saluran-saluran televisi dan internet yang merusak pendidikan. Ini membuat kita sangat waspada dan hati-hati.<\/p>\n<p>Kita memohon kepada Allah agar berkenan memberi kita kekuatan dalam mendidik putra-putri kita sesuai dengan ajaran yang diridhai dan dicintai-Nya.<\/p>\n<p class=\"arab\" style=\"text-align: right;\">رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ<\/p>\n<p><em>Ya Rabb kami, anugerahkanlah kepada kami isteri-isteri kami dan keturunan kami sebagai penyenang hati (kami).<\/em> (Q.S. Al-Furqan: 74)<\/p>\n<p>Ya Tuhan kami, jadikanlah keturunan kami sebagai orang yang shalih dan mengajak orang lain menjadi orang yang shalih, dan menjadi orang yang mendapat hidayah dan menjadi hidayah bagi orang lain. Wahai Tuhan Yang Maha Mendengar doa.<\/p>\n<p class=\"arab\" style=\"text-align: right;\">بارَكَ الله لِيْ وَلَكُمْ فِي الْقُرْآنِ الْكَرِيْمِ، وَنَفَعَنِيْ وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيْمِ. أَقُوْلُ قَوْلِيْ هذا وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ<\/p>\n<p><strong>KHUTBAH KEDUA<\/strong><\/p>\n<p class=\"arab\" style=\"text-align: right;\">الْحَمْدُ لِلهِ مُقَلِّبِ القُلُوْبِ وَعَلاَّمِ الغُيُوْبِ، وَقَابِلِ التَّوْبَةِ مِمَّنْ يَتُوْبُ، شَدِيْدِ الْعِقَابِ عِنْدَ قَسْوَةِ القُلُوْبِ، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَ رَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ سَلَّمَ تَسْلِيْماً كَثِيْرًا، أَمَّ بَعْدُ<\/p>\n<p><em>Ibadallah<\/em>! Bertakwalah kepada Allah <em>Subhanahu wa Ta’ala<\/em>, dan laksanakanlah kewajiban Anda dalam mendidik diri dan anak-anak yang menjadi tanggung jawab Anda. Karena Anda semua sudah tahu betapa pentingnya masalah ini, terutama pada zaman akhir seperti ini. Demi Allah yang tiada <em>Ilah<\/em> selain Dia, kalau kita mau melaksanakan kewajiban ini, niscaya kita tidak akan mengeluhkan banyaknya masalah, kejahatan dan prilaku yang menyimpang. Di samping itu permasalahan kenakalan akan berkurang dan kerusakan akhlak akan menghilang.<\/p>\n<p>Namun, ada satu bagian yang amat sangat istimewa dalam masalah pendidikan secara umum. Yaitu perhatian terhadap pedidikan wanita, baik sebagai anak, saudara, maupun istri. Terutama wanita semenjak dini untuk memegang teguh nilai-nilai keutamaan dan memiliki rasa malu. Tepat sekali apa yang dikatakan oleh penyair berikut ini,<\/p>\n<p><em>Siapakah yang peduli pada pendidikan wanita?<\/em><br \/>\n<em>Karena dialah penyebab keterpurukan di timur<\/em><br \/>\n<em>Didiklah anak-anak perempuan dengan keutamaan<\/em><br \/>\n<em>Karena ia adalah pegangan terbaik mereka di timur dan di barat<\/em><br \/>\n<em>Ibu adalah sekolah<\/em><br \/>\n<em>Bila Anda menyiapkannya dengan baik<\/em><br \/>\n<em>Anda telah menyiapkan bangsa yang harum namanya<\/em><br \/>\n<em>Ibu adalah taman, bila air hujan terus mengguyurnya<\/em><br \/>\n<em>Daun-daun dan rimbun akan mengelilinginya<\/em><br \/>\n<em>Ibu adalah guru pertama bagi para guru<\/em><br \/>\n<em>Yang kemuliaan mereka melanglang buana<\/em><\/p>\n<p>Kini, masyarakat mengeluhkan maraknya kejadian-kejadian yang haram; pemandangan yang merangsang birahi, penampilan seronok, pakaian mini, dan pergaulan bebas. Hal itu terjadi setelah mereka mengabaikan pendidikan wanita. Bertakwalah kepada Allah wahai orang-orang yang bertanggung jawab memimpin wanita, baik sebagi suami, maupun orang tua. Didiklah mereka dengan baik, bimbinglah mereka ke jalan yang benar. Yakinkan mereka agar tetap tinggal di rumah dan menjaga hijab. Agar mereka tidak menjadi pemicu fitnah atau korban fitnah. Karena ini dapat merusak bangunan masyarakat dari pondasinya.<\/p>\n<p>Adalah kesalahan nyata dan pengkhianatan besar bila kita membiarkan wanita begitu saja dan menuruti segala kemauannya, tanpa bertanya halal atau haram, tanpa membimbing maupun mengawasi, dalam hal berpakaian maupun hal-hal penting lainnya. Bahkan, ada sebagian orang yang sengaja membawa foto-foto seronok, gambar-gambar terlarang dan media-media yang mengundang syahwat dan membiarkannya berada di tengah-tengah putra-putrinya.<\/p>\n<p><em>Dia melemparkannya ke laut dengan tangan terikat<\/em><br \/>\n<em>Dan dia berkata, “Awas! Awas! Jangan sampai basah terkena air!”<\/em><\/p>\n<p>Jadi, semua orang hendaknya bertakwa kepada Allah <em>Subhanahu wa Ta’ala<\/em> dalam menjalankan amanah yang ada di pundaknya. Laksankanlah kewajiban Anda dalam memberikan pendidikan sesuai dengan bidangnya masing-masing. Jika ini dilaksanakan dengan baik, niscaya kondisi akan membaik dan masyarakat akan merasakan kebahagiaan yang nyata.<em> Insya Allah<\/em>.<\/p>\n<p class=\"arab\" style=\"text-align: right;\">إِنَّ اللهَ وَمَلاَئِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَآأَيُّهَا الَّذِينَ ءَامَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا<\/p>\n<p><em>Sesungguhnya Allah dan malaikat-malaikat-Nya bershalawat untuk Nabi. Hai orang-orang yang beriman, bershalawatlah kamu untuk Nabi dan ucapkanlah salam penghormatan kepadanya.<\/em> (Q.S. Al-Ahzab: 56)<\/p>\n<p class=\"arab\" style=\"text-align: right;\">اللهم صَلِّ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. اللهم بَارِكْ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<br \/>\nاللهم اغْـفِـرْ لِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ، رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْـفِـرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِيْنَ، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. اللهم إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعَفَافَ وَالْغِنَى. اللهم إِنَّا نَعُوْذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ وَتَحَوُّلِ عَافِيَتِكَ وَفُجَاءَةِ نِقْمَتِكَ وَجَمِيْعِ سَخَطِكَ. وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ. وَصَلى الله عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ<\/p>\n<h2>Download Khutbah Jumat Pendidikan Ideal di Era Digital<\/h2>\n<p>[download id=&#8221;15&#8243;]<\/p>\n<h2>Info Naskah Khutbah Jum&#8217;at<\/h2>\n<p>Disalin dari buku <em>Kumpulan Khutbah Jum’at Pilihan Setahun<\/em> Edisi pertama, Elba Al-Fitrah, Surabaya (alsofwah.or.id) dengan beberapa penambahan dan penyuntingan bahasa oleh Tim Redaksi <a href=\"http:\/\/www.khotbahjumat.com\/\">www.KhotbahJumat.com<\/a><br \/>\nArtikel <a href=\"http:\/\/www.khotbahjumat.com\/\">www.KhotbahJumat.com<\/a><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Jumat ini menerangkan tentang urgensi pendidikan dan sekolah dalam kehidupan seorang muslimin, khususnya dalam menyiapkan generasi Islam yang dihiasi oleh nilai-nilai luhur Islam. Sebab, kebutuhan terhadap pendidikan lebih tinggi dari kebutuhan lainnya. Semoga bermanfaat. [Redaksi KhutbahJumat.com]<\/p>\n","protected":false},"author":8,"featured_media":136,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4,1],"tags":[302,43,271,96,157,47,183,133,35,198,270,46,28,69,14,222],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/117"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=117"}],"version-history":[{"count":0,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/117\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/136"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=117"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=117"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=117"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}