{"id":1212,"date":"2012-05-31T04:14:52","date_gmt":"2012-05-31T04:14:52","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=1212"},"modified":"2013-09-11T07:46:19","modified_gmt":"2013-09-11T07:46:19","slug":"ketika-kuburan-diagungkan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/1212-ketika-kuburan-diagungkan.html","title":{"rendered":"Ketika Kuburan Diagungkan"},"content":{"rendered":"<p style=\"text-align: left;\" align=\"center\">Segala kebaikan telah ditunjukkan oleh beliau, dan segala keburukan pun telah beliau peringatkan. Kebaikannya itu adalah tauhid dan segala yang dicintai dan diridhai Allah <em>Subhanahu wa Ta’ala<\/em>. Sedangkan keburukan itu adalah syirik dan segala yang dimurkai dan dibenci. Segala perintah beliau pasti mengandung kebaikan, dan segala larangan beliau pasti di dalamnya ada keburukan. (Redaksi, <a title=\"kasih sayang\" href=\"http:\/\/khotbahjumat.com\" target=\"_blank\">www.khotbahjumat.com<\/a>)<\/p>\n<p align=\"center\">***<!--more--><\/p>\n<h2 align=\"center\"><strong>Ketika Kuburan Diagungkan<\/strong><\/h2>\n<h2 style=\"text-align: left;\" align=\"center\"><strong> KHUTBAH PERTAMA<\/strong><\/h2>\n<p class=\"arab\">الْحَمْدُ ِللهِ الَّذِيْ خَلَقَ الْمَوْتَ وَالْحَيَاةَ لِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلاً وَجَعَلَ لِلْوُصُوْلِ إِلَيْهِ طَرَائِقَ وَاضِحَةً وَسُبُلاً<\/p>\n<p class=\"arab\">وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ.<\/p>\n<p class=\"arab\">“يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ”.<\/p>\n<p class=\"arab\">“يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً”.<\/p>\n<p class=\"arab\">“يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً . يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً”.<\/p>\n<p class=\"arab\">أَمَّا بَعْدُ، فَإِنَّ خَيْرَ الْحَدِيثِ كِتَابُ اللَّهِ، وَخَيْرُ الْهُدَى هُدَى مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَشَرُّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلُّ بِدْعَةٍ ضَلَالَةٌ<\/p>\n<h3>Kaum muslimin yang dirahmati Allah <em>Subhanahu wa Ta’ala<\/em><\/h3>\n<p>Sadarkah kita bahwa ada sebuah nikmat yang paling besar yang telah Allah <em>Subhanahu wa Ta’ala<\/em> berikan kepada kita dan nikmat tersebut merupakan nikmat yang tiada tandingannya. Dengan nikmat itu kita bisa bahagia di dunai dan akhirat. Nikmat itu adalah nikmat diutusnya rasul yang diridhai, penutup para nabi, imam orang-orang yang bertakwa, dan kekasih <em>Rabbul<\/em> <em>‘<\/em><em>alamin<\/em>. Dialah Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">لَقَدْ مَنَّ اللهُ عَلَى الْمُؤْمِنِينَ إِذْ بَعَثَ فِيهِمْ رَسُولاً مِّنْ أَنفُسِهِمْ يَتْلُوا عَلَيْهِمْ ءَايَاتِهِ وَيُزَكِّيهِمْ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَإِن كَانُوا مِن قَبْلُ لَّفِي ضَلاَلٍ مُّبِينٍ<\/p>\n<p>“<em>Sungguh Allah telah memberi karunia orang-orang beriman ketika (Allah) mengutus seorang rasul (Muhammad) di tengah-tengah mereka dari kalangan mereka sendiri, yang membacakan kepada mereka ayat-ayat-Nya, menyucikan (jiwa) mereka, dan mengajarkan kepada mereka al-kitab (Alquran) dan al-hikmah (as-sunah) meskipun sebelumnya mereka dalam kesesatan yang nyata<\/em>.” (QS. Ali Imran: 164)<\/p>\n<p>Syaikh Abdurrahman as-Sa’di berkata, “Ini merupakan nikmat yang Allah limpahkan kepada para hamba-Nya. Nikmat yang amat besar bahkan pokok dari segala kenikmatan, yaitu diutusnya rasul-Nya yang mulia, yang dengannya Allah <em>Subhanahu wa Ta’ala<\/em> menyelamatkan mereka dari berbagai kesesatan.”<\/p>\n<p>Wahai kaum muslimin, syukurilah nikmat itu dengan syukur sesungguhnya. Rasa syukur yang bersumber dari kejujuran jiwa, yang tertata dengan cahaya iman, dan jauh dari hawa nafsu yang mengundang murka Allah.<\/p>\n<p>Anas bin Malik <em>radhiallahu ‘anhu<\/em>, berkata, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> pernah bersabda,<\/p>\n<p class=\"arab\">لَا يُؤْمِنُ أَحَدُكُمْ حَتَّى أَكُوْنَ أَحَبُّ إِلَيْهِ مِنْ وَلَدِهِ وَوَالِدِهِ وَالنَاسِ أَجْمَعِيْنَ<\/p>\n<p>“<em>Tidaklah sempurna keimanan salah seorang di antara kalian hingga ia lebih mencintaiku melebihi kecintaan dia kepada anaknya, orang tuanya, dan seluruh manusia<\/em>.” (HR. Bukhari 15 dan Muslim 44)<\/p>\n<p>Setelah kita jujur mencintai Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>, maka mari kita buktikan cinta itu dengan mengikuti sunah beliau. Karena barang siapa mengaku cinta kepada Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> tanpa bukti nyata berupa mutaba’ah (mengikuti petunjuknya), lebih mengedepankan ucapan orang lain dibanding sabda Nabi Muhammad, maka ini adalah kecintaan yang mengandung kedustaan.<\/p>\n<p class=\"arab\">وَيَقُولُونَ ءَامَنَّا بِاللهِ وَبِالرَّسُولِ وَأَطَعْنَا ثُمَّ يَتَوَلَّى فَرِيقٌ مِّنْهُم مِّن بَعْدِ ذَلِكَ وَمَآ أُوْلَئِكَ بِالْمُؤْمِنِينَ<\/p>\n<p>“<em>Dan mereka (orang-orang munafik) berkata, ‘Kami telah beriman kepada Allah Subhanahu wa Ta’ala dan rasul-Nya, dan kami menaati keduanya,’ kemudian sebagian mereka berpaling setelah itu. Mereka itu bukanlah orang-orang yang beriman<\/em>.” (QS. An-Nur: 47)<\/p>\n<p class=\"arab\">يَاأَيُّهَا الَّذِينَ ءَامَنُوا لاَتُقَدِّمُوا بَيْنَ يَدَيِ اللهِ وَرَسُولِهِ وَاتَّقُوا اللهَ إِنَّ اللهَ سَمِيعٌ عَلِيمٌ<\/p>\n<p>“<em>Wahai orang-orang yang beriman! Janganlah kamu mendahului Allah Subhanahu wa Ta’ala dan Rasul-Nya, dan bertakwalah kepada Allah Subhanahu wa Ta’ala. Sungguh Allah Subhanahu wa Ta’ala Maha Mendengar Maha Mengetahui<\/em>.” (QS. Al-Hujurot: 1)<\/p>\n<h3>Kaum muslimin yang dirahmati Allah <em>Subhanahu wa Ta’ala<\/em><\/h3>\n<p>Segala kebaikan telah ditunjukkan oleh beliau, dan segala keburukan pun telah beliau peringatkan. Kebaikannya itu adalah tauhid dan segala yang dicintai dan diridhai Allah <em>Subhanahu wa Ta’ala<\/em>. Sedangkan keburukan itu adalah syirik dan segala yang dimurkai dan dibenci. Segala perintah beliau pasti mengandung kebaikan, dan segala larangan beliau pasti di dalamnya ada keburukan.<\/p>\n<p>Kaum muslimin yang dirahmati Allah <em>Subhanahu wa Ta’ala<\/em><\/p>\n<p>Di antara perkara yang beliau larang adalah sikap berlebihan terhadap <a title=\"kuburan\" href=\"http:\/\/khotbahjumat.com\">kuburan<\/a> dan menjadikannya sebagai tempat ibadah.<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">يَاأَهْلَ الْكِتَابِ لاَ تَغْلُوا فِي دِينِكُمْ<\/p>\n<p>“<em>Wahai ahli kitab janganlah kalian bersikap berlebih-lebihan dalam agama<\/em>.” (QS. An-Nisa: 171)<\/p>\n<p>Sahabat Umar <em>radhiallahu ‘anhu<\/em> berkata, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">إِيَّاكُمْ وَالغُلُوَّ فَإِنَّه هَلَكَ مَنْ كَانَ قَبْلَكُمْ<\/p>\n<p>“<em>Janganlah kalian bersikap berlebih-lebihan, karena sikap tersebut telah membinasakan orang-orang sebelum kalian.<\/em>” (Hadis shahih riwayat Ahmad)<\/p>\n<h3>Kaum muslimin <em>rahimakumullah<\/em><\/h3>\n<p>Ketahuilah bahwa sikap berlebih-lebihan terhadap <a title=\"kuburan\" href=\"http:\/\/khotbahjumat.com\">kuburan<\/a> telah merusak akidah sebagian kaum muslimin. Perbuatan ini merupakan pintu menuju kesyirikan yang merupakan dosa paling besar dan tidak akan diampuni kecuali jika pelakunya bertaubat.<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">إِنَّ اللهَ لاَيَغْفِرُ أَن يُشْرَكَ بِهِ وَيَغْفِرُ مَادُونَ ذَلِكَ لِمَن يَشَآءُ وَمَن يُشْرِكْ بِاللهِ فَقَدْ ضَلَّ ضَلاَلاً بَعِيدًا<\/p>\n<p>“<em>Sesungguhnya Allah tidak mengampuni dosa mempersekutukan (sesuatu) dengan Dia, dan Dia mengampuni dosa selain syirik bagi siapa yang dikehendaki-Nya. Barangsiapa yang mempersekutukan (sesuatu) dengan Allah, maka sesungguhnya ia telah tersesat sejauh-jauhnya<\/em>.” (QS. An-Nisa: 116)<\/p>\n<p>Abdullah bin Mas’ud <em>radhiallahu ‘anhu<\/em> berkata, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p>“<em>Barang siapa yang mati dalam keadaan berbuat syirik maka Allah akan masukkan ia ke dalam neraka<\/em>.” (HR. Bukhori 4497)<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “<em>Barangsiapa yang bertemu Allah dengan tidak membawa dosa syirik maka ia akan masuk surga. Dan barang siapa yang bertemu dengan-Nya dengan membawa dosa syirik maka ia akan masuk neraka<\/em>.” (HR. Muslim: 93)<\/p>\n<p>Pada suatu hari, istri Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, Ummu Salamah <em>radhiallahu ‘anhu<\/em> menceritakan tentang gereja di negeri Habasyah dan gambar-gambar di dalamnya. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> berkata, “<em>Mereka adalah orang-orang yang jika ada seorang hamba yang sholeh meninggal dunia maka mereka membangun masjid pada kuburan tersebut dan mereka juga menggambarnya, merekalah sejelek-jelek makhluk<\/em>.” (HR. Bukhari no.427 dan Muslim no.528)<\/p>\n<p class=\"arab\">نَفَعَنِيَ اللهُ وَإِيَّاكُمْ بِالقُرْآنِ العَظِيْمِ، وَبِسُنَّةِ سَيِّدِ المُرْسَلِيْنَ.<\/p>\n<p class=\"arab\">أَقُوْلُ قَوْلِي هَذَا، وَأَسْتَغْفِرُهُ العَظِيْمَ الجَلِيْلَ لِيْ وَلَكُمْ، وَلِجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ؛ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ<\/p>\n<p>&nbsp;<\/p>\n<h2><strong>KHUTBAH KEDUA<br \/>\n<\/strong><\/h2>\n<p class=\"arab\">اَلحَمْدُ لِلّهِ الوَاحِدِ القَهَّارِ، الرَحِيْمِ الغَفَّارِ، أَحْمَدُهُ تَعَالَى عَلَى فَضْلِهِ المِدْرَارِ، وَأَشْكُرُهُ عَلَى نِعَمِهِ الغِزَارِ، وَأَشْهَدُ أَنْ لَّا إِلَهَ إِلَّا الله وَحْدَهُ لَا شَرِيْكَ لَهُ العَزِيْزُ الجَبَّارُ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ المُصْطَفَى المُخْتَار، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ الطَيِّبِيْنَ الأَطْهَار، وَإِخْوَنِهِ الأَبْرَارِ، وَأَصْحَابُهُ الأَخْيَارِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ مَا تُعَاقِبُ اللَيْلَ وَالنَّهَار<\/p>\n<h3>Kaum muslimin <em>rahimakumullah<\/em><\/h3>\n<p>Dalil-dalil yang kami sebutkan pada khutbah pertama menjelaskan bagi kita tentang laragan menjadikan <a title=\"kuburan\" href=\"http:\/\/khotbahjumat.com\">kuburan<\/a> sebagai masjid dan tempat ibadah. Perbuatan tersebut adalah perbuatan yang dilaknat Allah <em>Subhanahu wa Ta’ala<\/em> dan rasul-Nya. Karena hal itu telah menghantarkan pelakunya pada kesyirikan dan tasyabbuh terhadap orang ahli kitab –orang yang tersesat dan dimurkai-. Tidak pantas bagi kaum muslimin untuk mengikuti jejak mereka, karena Allah <em>Subhanahu wa Ta’ala<\/em> dan Rasul-Nya melarang kaum muslimin untuk tidak mengikuti mereka.<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">لَتَتَّبِعَنَّ سُنَنَ مَنْ كَانَ قَبْلَكُمْ شِبْرًا شِبْرًا وَذِرَاعًا بِذِرَاعٍ حَتَّى لَوْ دَخَلُوْا جُحْرَ ضَبِّ تَبَعْتُمُوْهُمْ قُلْنَا يَا رَسُوْلَ اللهِ اليَهُوْدَ وَالنَّصَارَى قَالَ فَمَنْ<\/p>\n<p>“<em>Sungguh kalian akan mengikuti jalan orang-orang sebelum kalian sedikit demi sedikit, hingga kalau mereka masuk ke dalam lubang adh-dhob niscaya kalian akan masuk ke dalamnya bersama mereka.<\/em>” Para sahabat bertanya, Ya Rasulullah! Apakah yang Anda maksudkan orang Yahudi dan Nasrani?” Beliau menjawab, “<em>Siapa lagi kalau bukan mereka<\/em>.” (HR. Ahmad 4\/125, Bukhari 3456)<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">وَلاَ تَكُونُوا كَالَّذِينَ تَفَرَّقُوا وَاخْتَلَفُوا مِن بَعْدِ مَاجَآءَهُمُ الْبَيِّنَاتُ وَأُوْلاَئِكَ لَهُمْ عَذَابٌ عَظِيمٌ<\/p>\n<p>“<em>Dan janganlah kamu seperti orang-orang yang bercerai-berai dan saling berselisih. (Yahudi dan Nasrani) setelah datang kepada mereka penjelasan yang nyata. Mereka adalah orang-orang yang akan mendapatkan adzab yang berat<\/em>.” (QS. Ali Imran: 105)<\/p>\n<h3>Kaum muslimin yang dirahmati Allah <em>Subhanahu wa Ta’ala<\/em><\/h3>\n<p>Sungguh menyedihkan keadaan sebagian kaum muslimin di bumi pertiwi ini. Mereka menjadikan kuburan orang sholeh sebagai tempat penyampaian hajat. Mereka menghiasi dan membangunnya dengan megah. Jadilah kuburan tersebut seperti istana yang dilengkapi dengan juru kunci dan pengawalnya.<\/p>\n<p>Di antara mereka ada yang sengaja mendirikan masjid di atasnya, atau menguburkan mayit di dalam masjid, seolah-olah Allah <em>Subhanahu wa Ta’ala<\/em> dan rasul-Nya telah menyuruh mereka. <em>Innalillahi wa innalillahi raji’uun..<\/em>!!!<\/p>\n<p>Lalu berdatanganlah kaum muslimin dari segala penjuru dengan membawa hajat dan keperluan. Mereka pun melaksanakan pelbagai ibadah seperti sholat, membaca Alquran, bernadzar, berdoa, mengusap-usap <a title=\"kuburan\" href=\"http:\/\/khotbahjumat.com\">kuburan<\/a>. Bahkan mereka ada yang mengambil tanah <a title=\"kuburan\" href=\"http:\/\/khotbahjumat.com\">kuburan<\/a> atau serpihan kain kuburan sebagai bahan mencari berkah. <em>Na’udzubillah<\/em> <em>min<\/em> <em>dzalik<\/em>.<\/p>\n<p>Siapakah yang telah mengajari mereka terhadap perbuatan semacam ini, apakah Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> atau para sahabat ataukah ulama sunah?<\/p>\n<p>“<em>Wahai manusia! Sungguh janji Allah adalah benar, jangalah kehidupan dunia memperdayakanmu, dan janganlah setan yang pandai menipu memperdayakanmu tentang Allah. Sungguh setan itu musuh bagimu, maka perlakukanlah ia sebagai musuh, sesungguhnya setan itu hanya mengajak golongannya agar menjadi penghuni neraka yang menyala-nyala<\/em>.”<\/p>\n<p>Mereka kemanakan hadis-hadis shahih yang melarang umat ini menjadikan <a title=\"kuburan\" href=\"http:\/\/khotbahjumat.com\">kuburan<\/a> sebagai tempat ibadah dan penyampai hajat? Kita berlindung kepada Allah dari perbuatan ini.<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> telah melarang kita meninggikan <a title=\"kuburan\" href=\"http:\/\/khotbahjumat.com\">kuburan<\/a> di atas ketinggian yang sewajarnya, mendirikan bangunan di atasnya, mengecatnya. Suatu hari Jabir <em>radhiallahu ‘anhu<\/em> berkata, “Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> melarang (kami) mengecat kuburan, duduk-duduk di atasnya, mendirikan bangunan di atasnya, ditinggikan, dan ditulis.” (HR. Abu Daud)<\/p>\n<p>Dari Abu Hayyaj ia berkata: Ali bin Abu Thalib <em>radhiallahu ‘anhu<\/em> telah berpesan kepadaku, “Aku mengutusmu sebagaimana Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dulu mengutusku. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">أَنْ لَا تَدَعَ صُوْرَةً إِلَّا طَمَسْتَهَا وَلَا قَبْرًا مُشْرِفًا إِلَّا سَوَيْتَهُ<\/p>\n<p>“<em>Janganlah engkau tinggalkan gambar-gambar (dalam riwayat lain: patung-patung) kecuali telah engkau musnahkan dan tidak pula kuburan yang ditinggikan kecuali telah engkau ratakan.<\/em>” (HR. Muslim no. 969)<\/p>\n<p>Lantas bagaimana halnya dengan perbuatan menjadikan <a title=\"kuburan\" href=\"http:\/\/khotbahjumat.com\">kuburan<\/a> sebagai tempat ibadah, memanggil-manggil nama si mayit, atau bahkan beribadah langsung kepada kuburan tersebut? Tentu ini perkara sangat keras dan berat larangannya.<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> melarang kita sholat di <a title=\"kuburan\" href=\"http:\/\/khotbahjumat.com\">kuburan<\/a>, justru mereka sholat di <a title=\"kuburan\" href=\"http:\/\/khotbahjumat.com\">kuburan<\/a> dan menghadap kepadanya. Rasulullah melarang kita menjadikan <a title=\"kuburan\" href=\"http:\/\/khotbahjumat.com\">kuburan<\/a> sebagai masjid, mereka justru bersemangat membangun masjid yang dinamakan (<em>masyaahid<\/em>) sebagai tandingan bagi masjid. Beliau melarang menyalakan lampu di kuburan, mereka justru berdiam diri dan menyalakan lampu di <a title=\"kuburan\" href=\"http:\/\/khotbahjumat.com\">kuburan<\/a>.<a href=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/07\/video-pengajian-celupan1.png\"><img decoding=\"async\" loading=\"lazy\" class=\"alignright size-full wp-image-1962\" style=\"border: 2px solid black; margin: 2px;\" alt=\"video pengajian celupan\" src=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/07\/video-pengajian-celupan1.png\" width=\"206\" height=\"300\" \/><\/a><\/p>\n<p>Demikianlah yang diungkapkan al-Imam Ibnu Qoyyim keadaan kaum muslimin pada zamannya. Padahal beliau hidup pada abad ke-7 H. Lantas bagaimana jika ia melihat sikap kaum muslimin pada abad ke-14 sekarang ini? Sungguh amat mengenaskan dan amat buruk perkaranya. Benarlah sabda beliau <em>shallallahu ‘alaihi wa sallam<\/em>: “<em>Tidaklah datang suatu zaman kecuali zaman sesudahnya lebih jelek dari sebelumnya hingga kalian bertemu dengan Rabb kalian.<\/em>” (HR. Bukhari 7068)<\/p>\n<p>Demikian Khutbah yang dapat kami sampaikan pada Jum&#8217;at kali ini, mudah-mudahan kita dapat mengambil manfaat darinya.<\/p>\n<p class=\"arab\">إِنَّ اللهَ وَمَلاَئِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَآأَيُّهَا الَّذِينَ ءَامَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا<\/p>\n<p class=\"arab\">اللهم صَلِّ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p class=\"arab\">اللهم بَارِكْ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p class=\"arab\">اللهم اغْـفِـرْ لِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ، رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْـفِـرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِيْنَ<\/p>\n<p class=\"arab\">، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. اللهم إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعَفَافَ وَالْغِنَى. اللهم إِنَّا نَعُوْذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ وَتَحَوُّلِ عَافِيَتِكَ وَفُجَاءَةِ نِقْمَتِكَ وَجَمِيْعِ سَخَطِكَ. وَآخِرُ دَعْوَانَا<\/p>\n<p class=\"arab\">أَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ. وَصَلى الله عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ.<\/p>\n<p>&nbsp;<\/p>\n<h2>Download Naskah Materi Khutbah Jum’at<\/h2>\n<p>[download id=&#8221;113&#8243;]<\/p>\n<h2>Info Naskah Khutbah Jum’at<\/h2>\n<p>Oleh: Abu Daud As-Sambasy<br \/>\nSumber: Majalah Al-Furqon Edisi 11 Tahun ke-9 1431 H\/2010 M<\/p>\n<p>Kata kunci:  <a title=\"kuburan diagungkan\" href=\"http:\/\/khotbahjumat.com\/ketika-kuburan-diagungkan\/ ‎\">kuburan diagungkan<\/a>.<\/p>\n<p>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 4564807232 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<li>Keterangan lebih lengkap: <a title=\"peluang menjadi sponsor dan muhsinin\" href=\"http:\/\/www.konsultasisyariah.com\/peluang-meraih-dua-keuntungan-berlipat-ganda\" target=\"_blank\" rel=\"nofollow\">Peluang Menjadi Sponsor dan Donatur<\/a><\/li>\n<\/ul>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Segala kebaikan telah ditunjukkan oleh beliau, dan segala keburukan pun telah beliau peringatkan. Kebaikannya itu adalah tauhid dan segala yang dicintai dan diridhai Allah Subhanahu wa Ta’ala. Sedangkan keburukan itu adalah syirik dan segala yang dimurkai dan dibenci. Segala perintah beliau pasti mengandung kebaikan, dan segala larangan beliau pasti di dalamnya ada keburukan. (Redaksi, www.khotbahjumat.com) ***<\/p>\n","protected":false},"author":6,"featured_media":1223,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[458,457],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1212"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=1212"}],"version-history":[{"count":6,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1212\/revisions"}],"predecessor-version":[{"id":1243,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1212\/revisions\/1243"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/1223"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=1212"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=1212"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=1212"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}