{"id":1230,"date":"2012-06-04T04:16:24","date_gmt":"2012-06-04T04:16:24","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=1230"},"modified":"2024-04-27T12:43:44","modified_gmt":"2024-04-27T05:43:44","slug":"renungan-pemutus-kenikmatan-dunia","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/1230-renungan-pemutus-kenikmatan-dunia.html","title":{"rendered":"Renungan Pemutus Kenikmatan Dunia"},"content":{"rendered":"<p style=\"text-align: left;\" align=\"center\">Umar bin Abdul Aziz <em>radhiallahu ‘anhu<\/em> pada suatu hari menasihati para sahabatnya: “Jika kalian melewati kuburan, panggillah mereka, jika engkau bisa memanggil. Lihatlah, betapa sempitnya tempat tinggal mereka. Tanyakanlah kepada orang-orang kaya dari mereka, masih tersisakah kekayaan mereka?  Tanyakan pula kepada orang-orang miskin di antara mereka, masih tersisakah kemiskinan mereka? Tanyakanlah tentang lisan-lisan yang dengannya mereka berbicara, tentang sepasang mata yang dengannya mereka melihat. Tanyakan pula tentang kulit dan tubuh mereka, apa yang diperbuat oleh ulat-ulat di balik kafan-kafan mereka? (Redaksi, <a title=\"kematian\" href=\"http:\/\/khotbahjumat.com\">www.khotbahjumat.com<\/a>)<\/p>\n<p style=\"text-align: center;\" align=\"center\">***<!--more--><\/p>\n<h2 align=\"center\"><strong>Renungan Pemutus Kenikmatan Dunia<\/strong><strong> <\/strong><\/h2>\n<h2>KHUTBAH PERTAMA<\/h2>\n<p class=\"arab\">الْحَمْدُ ِللهِ الَّذِيْ خَلَقَ الْمَوْتَ وَالْحَيَاةَ لِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلاً وَجَعَلَ لِلْوُصُوْلِ إِلَيْهِ طَرَائِقَ وَاضِحَةً وَسُبُلاً<\/p>\n<p class=\"arab\">وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ.<\/p>\n<p class=\"arab\">“يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ”.<\/p>\n<p class=\"arab\">“يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً”.<\/p>\n<p class=\"arab\">“يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً . يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً”.<\/p>\n<p class=\"arab\">أَمَّا بَعْدُ، فَإِنَّ خَيْرَ الْحَدِيثِ كِتَابُ اللَّهِ، وَخَيْرُ الْهُدَى هُدَى مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَشَرُّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلُّ بِدْعَةٍ ضَلَالَةٌ<\/p>\n<h3>Jamaah sholat Jumat dirohmati Allah <em>Subhanahu wa Ta’ala<\/em><\/h3>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">كُلُّ نَفْسٍ ذَآئِقَةُ الْمَوْتِ وَإِنَّمَا تُوَفَّوْنَ أُجُورَكُمْ يَوْمَ الْقِيَامَةِ فَمَنْ زُحْزِحَ عَنِ النَّارِ وَأُدْخِلَ الْجَنَّةَ فَقَدْ فَازَ وَمَا الْحَيَاةُ الدُّنْيَا إِلاَّ مَتَاعُ الْغُرُورِ<\/p>\n<p>“<em>Tiap-tiap yang berjiwa akan merasakan mati. Dan sesungguhnya pada hari kiamat sajalah disempurnakan pahalamu. Barangsiapa dijauhkan dari neraka dan dimasukkan ke dalam surga, maka sungguh ia telah beruntung. Kehidupan dunia itu tidak lain hanyalah kesenangan yang memperdayakan<\/em>.” (QS. Ali Imran: 185)<\/p>\n<h3>Jamaah sholat Jumat yang dimuliakan Allah <em>Subhanahu wa Ta’ala<\/em>.<\/h3>\n<p>Ketahuilah bahwa <a title=\"kematian\" href=\"http:\/\/khotbahjumat.com\"><strong>kematian<\/strong><\/a> merupakan ketetapan Allah <em>Subhanahu wa Ta’ala<\/em> yang pasti terjadi. Semua orang yang beriman kepada Allah <em>Subhanahu wa Ta’ala<\/em> dan hari akhir tentu mengimani ketetapan Allah <em>Subhanahu wa Ta’ala<\/em>.<\/p>\n<p>Ketahuilah bahwa <a title=\"kematian\" href=\"http:\/\/khotbahjumat.com\"><em>kematian<\/em><\/a> merupakan ketetapan Allah <em>Subhanahu wa Ta’ala<\/em> yang pasti terjadi. Semua orang yang beriman kepada Allah <em>Subhanahu wa Ta’ala<\/em> dan hari akhir, tentu mengimani ketetapan Allah <em>Subhanahu wa Ta’ala<\/em> berupa kematian. Atas dasar inilah seorang muslim yang hidup di dunia wajib muhasabah (introspeksi diri) sebelum <a title=\"kematian\" href=\"http:\/\/khotbahjumat.com\">kematian<\/a> menjemputnya.<\/p>\n<p>Manakala seorang meninggal, bisa jadi ia adalah seorang yang sangat dicintai oleh keluarganya, dihormati oleh kerabatnya, dan dipatuhi oleh masyarakatnya. Namun ia akan tinggal di liang lahat. Tidak ada harta yang dapat dibawa, kecuali secarik kain kafan.<\/p>\n<h3>Jamaah sholat Jumat yang dimuliakan Allah <em>Subhanahu wa Ta’ala<\/em>.<\/h3>\n<p>Pernahkah kita melihat gelapnya kuburan dan melihat sempitnya ruang di dalamnya? Pernahkah kita membayangkan kedahsyatan alam kubur?<\/p>\n<p>Sadarkah kita bahwa kuuran itu dipersiapkan untuk kita dan untuk semua manusia? Bukankah kita sering melihat teman, orang tercinta, dan keluarga diusung dari dunia fana ini ke alam kubur?<\/p>\n<p>Umar bin Abdul Aziz <em>radhiallahu ‘anhu<\/em> pada suatu hari menasihati para sahabatnya: “Jika kalian melewati kuburan, panggillah mereka, jika engkau bisa memanggil. Lihatlah, betapa sempitnya tempat tinggal mereka. Tanyakanlah kepada orang-orang kaya dari mereka, masih tersisakah kekayaan mereka?  Tanyakan pula kepada orang-orang miskin di antara mereka, masih tersisakah kemiskinan mereka? Tanyakanlah tentang lisan-lisan yang dengannya mereka berbicara, tentang sepasang mata yang dengannya mereka melihat. Tanyakan pula tentang kulit dan tubuh mereka, apa yang diperbuat oleh ulat-ulat di balik kafan-kafan mereka?<\/p>\n<p>Lisan-lisan telah hancur, anggota badan telah berserakan. Lantas di mana teman dekat yang dulu setia? Di mana tumpukan harta dan sederet pangkat? Di mana rumah-rumah mewah yang banyak dan menjulang? Di mana kebun-kebun yang dicintai? Di mana kesenangan dunia yang dulu pernah dinikmati? Bukankah sekarang berada di tempat yang sangat sunyi, dan bukankah siang dan malam bagi penghuni kubur adalah sama.<\/p>\n<h3>Jamaah sholat Jumat yang dimuliakan Allah <em>Subhanahu wa Ta’ala<\/em>.<\/h3>\n<p>Janganlah kita terpedaya dengan dunia? Renungkanlah tentang orang-orang yang telah pergi meninggalkan kita. Sungguh mereka amat berharap untuk bisa kembali ke dunia agar bisa menghimpun amal sebanyak-banyaknya. Tetapi, itu semua tidak mungkin terjadi.<\/p>\n<p>Abdul Haq al-Isybily suatu ketika berkata, “Hendaknya orang yang berziarah ke kuburan menghayalkan bahwa dirinya akan menyusul orang-orang yang dikubur sebelumnya. Kemudian hendaknya ia membayangkan tentang berubahnya warna kulit mereka, berserakannya anggota badan mereka. Ia juga harus merenungkan tentang terbelahnya tanah dan dibangkitkannya penghuni kubur. Merenungkan tentang bangkitnya setiap orang dari kuburnya dalam keadaan tanpa alas kaki, telanjang dan tanpa dikhitan. Semua sibuk dan panik dengan urusannya sendiri.”<\/p>\n<p>Mengapa kita terpedaya dengan kehidupan dunia. Tempat kembali kita adalah akhirat. Hari ini kita masih bisa bersenang-senang, namun bisa jadi esok hari kita akan diusung ke kuburan. Maka, marilah kita bertaubat kepada Allah. Jalan itu masih mungkin sekali. Palingkanlah hawa nafsu kita karena takut kepada Allah dalam keadaan sunyi atau ramai. Jagalah selalu diri kita.<\/p>\n<p>Dikisahkan bahwa Ar-Robi bin Khutsaim sedang menggali liang kubur di rumahnya. Ketika ia mendapati hatinya keras, maka ia masuk ke liang kubur tersebut. Ia menganggap dirinya telah mati, lalu menyesal dan ingin kembali ke dunia seraya membacakan ayat:<\/p>\n<p dir=\"RTL\">رَبِّ ارْجِعُونِ {99} لَعَلِّي أَعْمَلُ صَالِحًا فِيمَا تَرَكْتُ {100}<\/p>\n<p>“<em>Ya Robbku, kembalikanlah aku (ke dunia<\/em><em>)<\/em><em>, agar aku berbuat amal sholih terhadap apa yang telah kutinggalkan (dahulu).<\/em>” (QS. Al-Mu’minun: 99-100)<\/p>\n<p>Kemudian ia berkata, “Kini engkau telah dikembalikan ke dunia wahai Ar-Robi.” Setelah itu Ar-Robi bin Khutsaim mendapati hari-hari setelahnya senantiasa dalam keadaan ibadah dan takwa kepada Allah <em>Subhanahu wa Ta’ala<\/em>.<\/p>\n<h3>Jamaah sholat Jumat yang dimuliakan Allah <em>Subhanahu wa Ta’ala<\/em>.<\/h3>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> berfirman di dalam kitab-Nya surat Ibrahim ayat 43:<\/p>\n<p class=\"arab\">مُهْطِعِينَ مُقْنِعِي رُءُوسِهِمْ لاَيَرْتَدُّ إِلَيْهِمْ طَرْفُهُمْ وَأَفْئِدَتُهُمْ هَوَآءٌ<\/p>\n<p>“<em>M<\/em><em>ereka datang bergegas memenuhi panggilan dengan mengangkat kepalanya, sedang mata mereka tidak berkedip dan hati mereka kosong<\/em>.”<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> juga berfirman,<\/p>\n<p class=\"arab\">وَأَنذِرِ النَّاسَ يَوْمَ يَأْتِيهِمُ الْعَذَابُ فَيَقُولُ الَّذِينَ ظَلَمُوا رَبَّنَآ أَخِّرْنَآ إِلَى أَجَلٍ قَرِيبٍ نُّجِبْ دَعْوَتَكَ وَنَتَّبِعَ الرُّسُلَ أَوَلَمْ تَكُونُوا أَقْسَمْتُم مِّن قَبْلُ مَالَكُم مِّن زَوَالٍ<\/p>\n<p>“<em>Dan berikanlah peringatan kepada manusia terhadap hari (yang pada waktu itu) datang adzab kepada mereka, maka berkatalah orang-orang dholim, ‘Ya Robb kami, berilah kami kesempatan (kembali ke dunia) walaupun sebentar, niscaya kami akan mematuhi seruan Engkau dan akan mengikuti rosul-rosul.’ (Kepada mereka dikatakan), Bukankah dahulu (di dunia) kamu telah bersumpah bahwa sekali-kali kamu tidak akan binasa?<\/em>” (QS. Ibrahim: 44)<\/p>\n<h2><strong>KHUTBAH KEDUA<br \/>\n<\/strong><\/h2>\n<h3>Jamaah sholat Jumat yang dimuliakan Allah <em>Subhanahu wa Ta’ala<\/em>.<\/h3>\n<p>Ketahuilah, sesungguhnya kebaikan yang paling besar adalah kebaikan di akhirat yang abadi dan tidak berakhir, yang kekal dan tidak fana, yang terus berlanjut dan tak kenal putus. Hamba yang dimuliakan akan ditempatkan di sisi Allah <em>Subhanahu wa Ta’ala<\/em> mendapatkan segala hal yang menyenangkan dan menyejukkan. Mereka saling mengunjungi, bertemu, dan bercerita.<\/p>\n<p>Jika kita meniti jalan Allah <em>Subhanahu wa Ta’ala<\/em>, niscaya kita akan mendapatkan kebahagiaan dan keberuntungan yang besar dalam waktu singkat. Namun jika kita mendahulukan syahwat, kesenangan dan main-main niscaya kamu akan mendapatkan kepahitan yang besar dan abadi di mana rasa sakit dan kepayahannya jauh lebih besar daripada sakit dan kepayahan karena bersabar untuk tidak melanggar yang diharamkan Allah <em>Subhanahu wa Ta’ala<\/em> dan kesabaran dalam mentaati-Nya serta kesabaran dalam melawan hawa nafsu karena-Nya.<\/p>\n<h3>Jamaah sholat Jumat yang dimuliakan Allah <em>Subhanahu wa Ta’ala<\/em>.<\/h3>\n<p>Kita harus mengakui, dosa demi dosa telah tercatat dalam lembaran kehidupan kita, kemaksiatan demi kemaksiatan telah menorehkan luka menganga dan noda-noda hitam di dalam hati kita. Maha Suci Allah!! Seolah-olah kita lupa hari kebangkitan, seolah-olah tidak ada hari pembalasan, seolah-olah tidak ada Dzat yang Maha Melihat segala perbuatan dan segala yang terbesit di dalam benak pikiran.<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">يَاأَيُّهَا الَّذِينَ ءَامَنُوا تُوبُوا إِلَى اللهِ تَوْبَةً نَّصُوحًا عَسَى رَبُّكُمْ أَن يُكَفِّرَ عَنكُمْ سَيِّئَاتِكُمْ وَيُدْخِلَكُمْ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا اْلأَنْهَارُ يَوْمَ لاَيُخْزِي اللهُ النَّبِيَّ وَالَّذِينَ ءَامَنُوا مَعَهُ نُورُهُمْ يَسْعَى بَيْنَ أَيْدِيهِمْ وَبِأَيْمَانِهِمْ يَقُولُونَ رَبَّنَآ أَتْمِمْ لَنَا نُورَنَا وَاغْفِرْ لَنَآ إِنَّكَ عَلَى كُلِّ شَىْءٍ قَدِيرٌ<\/p>\n<p><em>“Hai orang-orang yang beriman, bertaubatlah kepada Allah dengan taubatan nasuha (taubat yang semurni-murninya). Mudah-mudahan Robb-mu akan menutupi kesalahan-kesalahanmu dan memasukkanmu ke dalam jannah (surga) yang mengalir di bawahnya sungai-sungai, pada hari ketika Allah tidak menghinakan nabi dan orang-orang mukmin yang bersama dia; sedang cahaya mereka memancar di hadapan dan di sebelah kanan mereka, sambil mereka mengatakan, ‘Ya Robb kami, sempurnakanlah bagi kami cahaya kami dan ampunilah Kami; Sesungguhnya Engkau Maha Kuasa atas segala sesuatu’<\/em>.” (QS. At-Tahrim: 8)<\/p>\n<p>Allah <em>Ta’ala<\/em> menjanjikan balasan yang sangat agung bagi mereka yang bertaubat kepada-Nya dengan taubatan nasuha.<\/p>\n<p>Syaikh Abdurrahman bin Nashir as-Sa’di berkata tentang makna taubatan nasuha, “Yang dimaksud dengannya adalah taubat yang umum yang meliputi seluruh dosa, taubat yang dijanjikan hamba kepada Allah, dia tidak menginginkan apa-apa kecuali wajah Allah dan kedekatan kepada-Nya, dan dia terus berpegang teguh dengan taubatnya itu dalam semua kondisinya.” (<em>Taisir Karimir<\/em><em>a<\/em><em>hman<\/em>, Hal. 874)<\/p>\n<p>Ibnu Jarir berkata dengan membawakan sanadnya sampai Nu’man bin Basyir, beliau (Nu’man) pernah mendengar Umar bin KhAththAb berkata (membaca ayat),<\/p>\n<p>“<em>Hai orang-orang yang beriman, bertaubatlah kepada Allah dengan taubatan nasuha (taubat yang semurni-murninya)<\/em>.”<\/p>\n<p>Beliau (Umar) berkata, “(yaitu orang) yang berbuat dosa kemudian tidak mengulanginya.”<\/p>\n<p>Ats-Tsauri mengatakan, “Umar pernah berkata, ‘Taubat yang murni adalah (seseorang) bertaubat dari dosanya kemudian dia tidak mengulanginya dan benar-benar tidak ingin mengulanginya’.”<\/p>\n<p>Abul Ahwash dan yang lainnya mengatakan, dari Samak dari Nu’man, “Bahwa Umar pernah ditanya tentang (makna) taubatan nasuha, maka beliau menjawab, ‘Seseorang bertaubat dari perbuatan buruknya kemudian tidak mengulanginya lagi untuk selama-lamanya’.” (Lihat <em>Tafsir Alquran al-Azhim<\/em> karya Imam Ibnu Katsir, VI:134)<a href=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/07\/video-pengajian-celupan1.png\"><img decoding=\"async\" loading=\"lazy\" class=\"alignright size-full wp-image-1962\" style=\"border: 2px solid black; margin: 2px;\" src=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/07\/video-pengajian-celupan1.png\" alt=\"video pengajian celupan\" width=\"206\" height=\"300\" \/><\/a><\/p>\n<p>Syaikh Abdurrahman bin Nashir as-Sa’di menyebutkan ada empat sebab yang akan memudahkan hamba meraih ampunan dari Allah:<\/p>\n<p><strong>Pertama<\/strong>, taubat, yaitu kembali dari segala yang dibenci Allah; baik lahir maupun batin, menuju segala yang dicinta-Nya; baik lahir maupun batin, taubat itulah yang akan menutupi dosa-dosa yang pernah dilakukan sebelumnya; yang kecil maupun yang besar.<\/p>\n<p><strong>Kedua<\/strong>, iman, yaitu pengakuan dan pembenaran yang kokoh dan menyeluruh terhadap semua berita yang disampaikan Allah dan Rasul-Nya, yang menuntut berbagai amalan hati, kemudian harus diikuti dengan amalan anggota badan.<\/p>\n<p><strong>Ketiga<\/strong>, amal shalih, ini mencakup amalan hati, amalan anggota badan dan ucapan lisan, dan kebaikan-kebaikan (hasanat) itulah yang akan menghilangkan keburukan-keburukan (sayyi’aat).<\/p>\n<p><strong>Keempat<\/strong>, konsisten (terus menerus) berada di atas keimanan dan hidayah serta terus berupaya meningkatkannya, barang siapa menyempurnakan keempat sebab ini maka berilah berita gembira kepadanya dengan <em>maghfirah<\/em> dari Allah yang menyeluruh dan sempurna.<\/p>\n<p class=\"arab\">قَالاَرَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِن لَّمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ<\/p>\n<p>“Ya Robb kami, kami telah menganiaya diri kami sendiri, dan jika Engkau tidak mengampuni kami dan memberi rahmat kepada kami, niscaya kami termasuk orang-orang yang merugi.” (QS. Al-A’rof: 23)<\/p>\n<h2>Download Naskah Materi Khutbah Jum’at<\/h2>\n<p>[download id=&#8221;114&#8243;]<\/p>\n<h2>Info Naskah Khutbah Jum’at<\/h2>\n<p>Oleh: Abdusy-Syakur Abu Fathi<\/p>\n<p>Sumber: Majalah Al-Furqon Edisi 10 Tahun ke-9 1431 H\/2010 M<\/p>\n<p>Kata kunci: <a title=\"pemutus kenikmatan\" href=\"http:\/\/khotbahjumat.com\/renungan-pemutus-kenikmatan-dunia\/ ‎\">pemutus kenikmatan<\/a>, kematian.<\/p>\n<p>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening:<br \/>\nBANK SYARIAH INDONESIA<br \/>\n7086882242<br \/>\na.n. YAYASAN YUFID NETWORK (Kode BSI: 451)<\/li>\n<li>Keterangan lebih lengkap: <a title=\"peluang menjadi sponsor dan muhsinin\" href=\"http:\/\/www.konsultasisyariah.com\/peluang-meraih-dua-keuntungan-berlipat-ganda\" target=\"_blank\" rel=\"nofollow noopener\">Peluang Menjadi Sponsor dan Donatur<\/a><\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Umar bin Abdul Aziz radhiallahu ‘anhu pada suatu hari menasihati para sahabatnya: “Jika kalian melewati kuburan, panggillah mereka, jika engkau bisa memanggil. Lihatlah, betapa sempitnya tempat tinggal mereka. Tanyakanlah kepada orang-orang kaya dari mereka, masih tersisakah kekayaan mereka?  Tanyakan pula kepada orang-orang miskin di antara mereka, masih tersisakah kemiskinan mereka? Tanyakanlah tentang lisan-lisan yang dengannya mereka berbicara, [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":1236,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[425,364,355,456],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1230"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=1230"}],"version-history":[{"count":11,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1230\/revisions"}],"predecessor-version":[{"id":6662,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1230\/revisions\/6662"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/1236"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=1230"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=1230"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=1230"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}