{"id":1242,"date":"2012-06-14T05:59:30","date_gmt":"2012-06-14T05:59:30","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=1242"},"modified":"2024-04-26T19:28:14","modified_gmt":"2024-04-26T12:28:14","slug":"islam-agama-kasih-sayang","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/1242-islam-agama-kasih-sayang.html","title":{"rendered":"Islam Agama Kasih Sayang"},"content":{"rendered":"<p>Sekurang-kurangnya, seorang muslim tertuntut untuk bisa memadukan antara dua hal: tegas dalam berprinsip dan santun dalam bersikap. Tegas dalam berprinsip menggambarkan keteguhannya dalam berpegang dengan ajaran Islam yang benar. Sedangkan santun dalam bersikap dan keluwesan dalam bermu’amalah dengan siapapun –selama masih dalam koridor yang dibolehkan agama– merupakan penjabaran dari <strong><a title=\"kasih sayang\" href=\"http:\/\/khotbahjumat.com\" target=\"_blank\" rel=\"noopener\">kasih sayang<\/a><\/strong> kepada sesama insan. Bahkan perilaku simpatik tersebut bisa dimanfaatkan sebagai sarana untuk mendakwahi orang-orang yang menyimpang dari garis lurus tuntunan Rasul <em>shallallahu’alaihiwasallam. <\/em>(Redaksi, <a title=\"kasih sayang\" href=\"http:\/\/khotbahjumat.com\" target=\"_blank\" rel=\"noopener\">www.khotbahjumat.com<\/a>)<\/p>\n<p style=\"text-align: center;\">***<!--more--><\/p>\n<h2><strong>KHUTBAH PERTAMA:<\/strong><\/h2>\n<div>\n<p class=\"arab\">إِنَّ الْحَمْدَ للهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ.<\/p>\n<p class=\"arab\">“يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ”.<\/p>\n<p class=\"arab\">“يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً”.<\/p>\n<p class=\"arab\">“يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً . يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً”.<\/p>\n<p class=\"arab\">أَمَّا بَعْدُ، فَإِنَّ خَيْرَ الْحَدِيثِ كِتَابُ اللَّهِ، وَخَيْرُ الْهُدَى هُدَى مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَشَرُّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلُّ بِدْعَةٍ ضَلَالَةٌ.<\/p>\n<\/div>\n<h3><strong>Jama’ah Jum’at <em>rahimakumullah…<\/em><\/strong><\/h3>\n<p>Mari kita tingkatkan ketaqwaan kepada Allah <em>ta’ala<\/em> dengan ketaqwaan yang sebenar-benarnya; yaitu mengamalkan apa yang diperintahkan oleh-Nya dan Rasul-Nya <em>shallallahu’alaihiwasallam<\/em>serta menjauhi apa yang dilarang oleh-Nya dan Rasul-Nya <em>shallallahu’alaihiwasallam.<\/em><\/p>\n<h3><strong>Jama’ah Jum’at yang semoga dimuliakan Allah…<\/strong><\/h3>\n<p>Salah satu karakter menonjol syariat Islam, adalah agama kita datang dengan membawa dan menjunjung tinggi <a title=\"kasih sayang\" href=\"http:\/\/khotbahjumat.com\" target=\"_blank\" rel=\"noopener\">kasih sayang<\/a>. Begitu banyak nas dari al-Qur’an maupun Sunnah yang menjelaskan hal itu. Di antaranya:<\/p>\n<p>Firman Allah <em>ta’ala,<\/em><\/p>\n<div>\n<p class=\"arab\">“وَمَا أَرْسَلْنَاكَ إِلاَّ رَحْمَةً لِلْعَالَمِيْنَ<strong>“<\/strong><\/p>\n<\/div>\n<p>Artinya: <em>“Kami tidaklah mengutusmu (Muhammad) melainkan untuk (menjadi) rahmat (<a title=\"kasih sayang\" href=\"http:\/\/khotbahjumat.com\" target=\"_blank\" rel=\"noopener\">kasih sayang<\/a>) bagi seluruh alam”. <\/em>QS. Al-Anbiya’: 107.<\/p>\n<p>Juga sabda Nabi-Nya <em>shallallahu’alaihiwasallam,<\/em><\/p>\n<div>\n<p class=\"arab\">“الرَّاحِمُونَ يَرْحَمُهُمْ الرَّحْمَنُ، ارْحَمُوا مَنْ فِي الْأَرْضِ؛ يَرْحَمْكُمْ مَنْ فِي السَّمَاءِ”<\/p>\n<\/div>\n<p><em>“Orang-orang yang penyayang akan disayangi Allah Yang Maha Penyayang. Sayangilah siapa yang ada di atas muka bumi, niscaya kalian akan disayangi oleh siapa yang ada di langit”. <\/em>HR. Tirmidzi dari Abdullah bin ‘Amr dan dinilai <em>hasan sahih<\/em> oleh Tirmidzy.<\/p>\n<h3><strong>Jama’ah Jum’at yang kami hormati…<\/strong><\/h3>\n<p>Dalam mengajarkan <a title=\"kasih sayang\" href=\"http:\/\/khotbahjumat.com\" target=\"_blank\" rel=\"noopener\">kasih sayang<\/a>, Islam tidak cukup hanya dengan memaparkan konsep global, namun juga menjabarkannya secara terperinci. Menyebutkan potret-potretnya secara detil dan menggambarkan dengan begitu jelas praktek nyatanya dalam kehidupan sehari-hari.<\/p>\n<p>Mulai dari orang terdekat, yakni anak dan istri, hingga manusia terjauh baik dari sisi kekerabatan maupun agama, semuanya berhak mendapat <a title=\"kasih sayang\" href=\"http:\/\/khotbahjumat.com\" target=\"_blank\" rel=\"noopener\">kasih sayang<\/a> sesuai dengan porsi dan aturan yang telah digariskan agama. Tidak cukup hanya para manusia yang perlu disayangi, makhluk lain, semisal binatang dan tetumbuhan pun mendapatkan jatah <a title=\"kasih sayang\" href=\"http:\/\/khotbahjumat.com\" target=\"_blank\" rel=\"noopener\">kasih sayang<\/a>, jauh hari sebelum orang-orang barat mengkampanyekan <a title=\"kasih sayang\" href=\"http:\/\/khotbahjumat.com\" target=\"_blank\" rel=\"noopener\">kasih sayang<\/a> terhadap binatang atau mencanangkan program green life.<\/p>\n<p>Mengenai <a title=\"kasih sayang\" href=\"http:\/\/khotbahjumat.com\" target=\"_blank\" rel=\"noopener\">kasih sayang<\/a> terhadap anak, kiranya kisah yang terjadi di zaman nubuwwah berikut bisa sedikit menggambarkannya. Abu Hurairah <em>radhiyallahu’anhu <\/em>bertutur,<\/p>\n<div>\n<p class=\"arab\">“قَبَّلَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الْحَسَنَ بْنَ عَلِيٍّ وَعِنْدَهُ الْأَقْرَعُ بْنُ حَابِسٍ التَّمِيمِيُّ جَالِسًا. فَقَالَ الْأَقْرَعُ: “إِنَّ لِي عَشَرَةً مِنْ الْوَلَدِ مَا قَبَّلْتُ مِنْهُمْ أَحَدًا”. فَنَظَرَ إِلَيْهِ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ثُمَّ قَالَ: “مَنْ لَا يَرْحَمُ لَا يُرْحَمُ”<\/p>\n<\/div>\n<p><em>“Suatu saat Rasulullah shallallahu’alaihiwasallam mencium (cucu beliau) al-Hasan bin ‘Ali dan saat itu ada al-Aqra’ bin Hâbis at-Tamimy duduk di samping beliau. Serta merta al-Aqra’ berkomentar, “Aku memiliki sepuluh anak, sungguh tidak pernah satupun di antara mereka yang kucium”. Maka Rasulullah shallallahu ‘alaihiwasallam pun memandangnya seraya berkata, “Barang siapa tidak mengasihi maka ia tidak akan dikasihi!”. <\/em>HR. Bukhari dan Muslim.<\/p>\n<h3><strong>Kaum muslimin dan muslimat yang semoga dirahmati Allah…<\/strong><\/h3>\n<p>Untuk memotivasi sifat saling menyayangi sesama muslim, selain dengan menjelaskan hak dan kewajiban di antara mereka, Nabi kita Muhammad <em>shallallahu’alaihiwasallam <\/em>juga membuat sebuah perumpamaan yang sangat indah, tentang bagaimana seharusnya kaum muslimin ber<a title=\"kasih sayang\" href=\"http:\/\/khotbahjumat.com\" target=\"_blank\" rel=\"noopener\">kasih sayang<\/a> di antara mereka,<\/p>\n<div>\n<p class=\"arab\">“مَثَلُ الْمُؤْمِنِينَ فِي تَوَادِّهِمْ وَتَرَاحُمِهِمْ وَتَعَاطُفِهِمْ مَثَلُ الْجَسَدِ، إِذَا اشْتَكَى مِنْهُ عُضْوٌ؛ تَدَاعَى لَهُ سَائِرُ الْجَسَدِ بِالسَّهَرِ وَالْحُمَّى”.<\/p>\n<\/div>\n<p><em>“Perumpamaan kaum mukminin dalam ukhuwah, <a title=\"kasih sayang\" href=\"http:\/\/khotbahjumat.com\" target=\"_blank\" rel=\"noopener\">kasih sayang<\/a> dan kepedulian sesama mereka bagaikan satu tubuh. Jika salah satu anggota tubuh sakit, maka seluruh bagian tubuh akan bersolidaritas dengan ikut begadang dan merasa sakit”. <\/em>HR. Bukhari dan Muslim dari an-Nu’man bin Basyir <em>radhiyallahu’anhu.<\/em><\/p>\n<p>Bahkan Islam juga menerangkan jalan yang seharusnya ditempuh untuk mengantarkan kepada terciptanya <a title=\"kasih sayang\" href=\"http:\/\/khotbahjumat.com\" target=\"_blank\" rel=\"noopener\">kasih sayang<\/a> tersebut. Di antaranya, dalam sabda Nabi <em>shallallahu’alaihiwasallam,<\/em><\/p>\n<div>\n<p class=\"arab\">“لَا تَدْخُلُونَ الْجَنَّةَ حَتَّى تُؤْمِنُوا، وَلَا تُؤْمِنُوا حَتَّى تَحَابُّوا. أَوَلَا أَدُلُّكُمْ عَلَى شَيْءٍ إِذَا فَعَلْتُمُوهُ تَحَابَبْتُمْ؟ أَفْشُوا السَّلَامَ بَيْنَكُمْ”<\/p>\n<\/div>\n<p><em>“Kalian tidak akan masuk surga hingga kalian beriman. Dan kalian tidak akan beriman hingga kalian saling mencintai. Maukah kalian kutunjukkan tentang sesuatu yang jika kalian praktekkan niscaya kalian akan saling mencintai? <strong>Tebarkanlah salam di antara kalian<\/strong>”. <\/em>HR. Muslim dari Abu Hurairah <em>radhiyallahu’anhu.<\/em><\/p>\n<h3><strong>Para hadirin dan hadirat yang kami cintai…<\/strong><\/h3>\n<p>Dalam menebarkan <a title=\"kasih sayang\" href=\"http:\/\/khotbahjumat.com\" target=\"_blank\" rel=\"noopener\">kasih sayang<\/a>, Islam tidak hanya berhenti dalam wilayah sesama muslim saja, namun juga merambah hubungan dengan non muslim. Di antara potretnya yang paling jelas, Islam memotivasi mereka untuk masuk dan mengikuti agama kasih sayang; agama Islam, agar mereka bahagia di dunia dan selamat di akhirat. Rasulullah <em>shallallahu’alaihiwasallam <\/em>bersabda,<\/p>\n<div>\n<p class=\"arab\">“وَالَّذِي نَفْسُ مُحَمَّدٍ بِيَدِهِ، لَا يَسْمَعُ بِي أَحَدٌ مِنْ هَذِهِ الْأُمَّةِ، يَهُودِيٌّ وَلَا نَصْرَانِيٌّ، ثُمَّ يَمُوتُ وَلَمْ يُؤْمِنْ بِالَّذِي أُرْسِلْتُ بِهِ؛ إِلَّا كَانَ مِنْ أَصْحَابِ النَّارِ”<\/p>\n<\/div>\n<p><em>“Demi Allah, tidaklah seorang pun dari umat ini, entah itu Yahudi atau Nasrani, yang mendengar tentang diriku, lalu ia mati dalam keadaan belum beriman dengan risalahku, melainkan ia akan menjadi penghuni neraka”. <\/em>HR. Muslim dari Abu Hurairah <em>radhiyallahu’anhu<\/em>.<\/p>\n<p>Andaikan mereka enggan masuk Islam dan tidak memerangi kaum muslimin, mereka tetap berhak untuk disikapi secara lahiriah dengan baik. Allah <em>ta’ala <\/em>menjelaskan,<\/p>\n<div>\n<p class=\"arab\">“لَا يَنْهَاكُمُ اللَّهُ عَنِ الَّذِينَ لَمْ يُقَاتِلُوكُمْ فِي الدِّينِ، وَلَمْ يُخْرِجُوكُم مِّن دِيَارِكُمْ أَن تَبَرُّوهُمْ وَتُقْسِطُوا إِلَيْهِمْ، إِنَّ اللَّهَ يُحِبُّ الْمُقْسِطِينَ”.<\/p>\n<\/div>\n<p>Artinya: <em>“Allah tidak melarang kalian berbuat baik dan berlaku adil terhadap orang-orang (kafir) yang tidak memerangimu dalam urusan agama dan tidak mengusir kalian dari kampung halaman. Sesungguhnya Allah mencintai orang-orang yang berlaku adil”.<\/em> QS. Al-Mumtahanah: 8.<\/p>\n<h3><strong>Ma’asyiral muslimin <em>rahimakumullah<\/em>…<\/strong><\/h3>\n<p>Yang lebih menakjubkan lagi, agama kita tidak hanya memperhatikan <a title=\"kasih sayang\" href=\"http:\/\/khotbahjumat.com\" target=\"_blank\" rel=\"noopener\">kasih sayang<\/a> sesama manusia, namun juga mengajarkan <a title=\"kasih sayang\" href=\"http:\/\/khkotbahjumat.com\" target=\"_blank\" rel=\"nofollow noopener\">kasih sayang<\/a> kepada penghuni bumi lainnya, yaitu binatang dan tetumbuhan.<\/p>\n<p>Abdullah bin Mas’ud <em>radhiyallahu’anhu <\/em>mengisahkan,<\/p>\n<div>\n<p class=\"arab\">“كُنَّا مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي سَفَرٍ، فَانْطَلَقَ لِحَاجَتِهِ، فَرَأَيْنَا حُمَرَةً مَعَهَا فَرْخَانِ، فَأَخَذْنَا فَرْخَيْهَا، فَجَاءَتْ الْحُمَرَةُ فَجَعَلَتْ تَفْرِشُ. فَجَاءَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: “مَنْ فَجَعَ هَذِهِ بِوَلَدِهَا؟ رُدُّوا وَلَدَهَا إِلَيْهَا!” وَرَأَى قَرْيَةَ نَمْلٍ قَدْ حَرَّقْنَاهَا فَقَالَ: “مَنْ حَرَّقَ هَذِهِ؟” قُلْنَا: “نَحْنُ” قَالَ: “إِنَّهُ لَا يَنْبَغِي أَنْ يُعَذِّبَ بِالنَّارِ إِلَّا رَبُّ النَّارِ”<\/p>\n<\/div>\n<p><em>“Suatu hari kami bepergian beserta Rasulullah shallallahu’alaihiwasallam. Di tengah perjalanan, beliau memisahkan diri untuk menunaikan hajat. Saat itu kami melihat induk burung bersama kedua anaknya yang masih kecil. Maka kami mengambil dua anak burung itu. Induk burung pun mengepak-epakkan sayapnya gelisah. Manakala Nabi shallallahu’alaihiwasallam datang beliau bertanya, “Siapa yang menyakiti burung ini (dengan mengambil) anaknya? Kembalikan anaknya kepada sang induk!”. Beliau juga melihat ada perkampungan sarang semut telah dibakar. Beliaupun berkata, “Siapa yang membakar ini?”. “Kami”. “Tidak pantas menyiksa dengan api kecuali Penguasa api” . <\/em>HR. Abu Dawud dan <em>isnad<\/em>nya dinilai sahih oleh al-Hakim.<\/p>\n<p>Tidak cukup hanya mengajarkan <a title=\"kasih sayang\" href=\"http:\/\/khotbahjumat.com\" target=\"_blank\" rel=\"noopener\">kasih sayang<\/a> semasa hidup para hewan tersebut, bahkan Islam juga memerintahkan agar mempraktekkan <a title=\"kasih sayang\" href=\"http:\/\/khotbahjumat.com\" target=\"_blank\" rel=\"noopener\">kasih sayang<\/a>, sampaipun di detik-detik akhir hidup para hewan tersebut, yakni manakala kita bermaksud untuk menyembelihnya.<\/p>\n<p>Rasulullah <em>shallallahu’alaihiwasallam <\/em>bersabda,<\/p>\n<div>\n<p class=\"arab\">“إِنَّ اللَّهَ كَتَبَ الْإِحْسَانَ عَلَى كُلِّ شَيْءٍ، فَإِذَا قَتَلْتُمْ فَأَحْسِنُوا الْقِتْلَةَ، وَإِذَا ذَبَحْتُمْ فَأَحْسِنُوا الذَّبْحَ؛ وَلْيُحِدَّ أَحَدُكُمْ شَفْرَتَهُ، فَلْيُرِحْ ذَبِيحَتَهُ”<\/p>\n<\/div>\n<p><em>“Sesungguhnya Allah mewajibkan perbuatan baik dalam segala sesuatu. Jika kalian akan membunuh, bunuhlah dengan cara yang baik. Jika kalian akan menyembelih sembelihlah dengan cara yang baik, hendaklah kalian mengasah pisau kalian dan menenangkan hewan yang akan disembelihnya”. <\/em>HR. Muslim dari Syaddad bin Aus <em>radhiyallahu’anhu<\/em>.<\/p>\n<h3><strong>Jamaah Jum’at yang kami hormati<em> …<\/em><\/strong><\/h3>\n<p>Masih banyak potret lain yang menggambarkan betapa ajaran Islam sangatlah menjunjung <a title=\"kasih sayang\" href=\"http:\/\/khotbahjumat.com\" target=\"_blank\" rel=\"noopener\">kasih sayang<\/a>. <a title=\"kasih sayang\" href=\"http:\/\/khotbahjumat.com\" target=\"_blank\" rel=\"noopener\">Kasih sayang<\/a> kepada pelaku kesalahan terutama dari kalangan orang-orang yang terbatas ilmunya. <a title=\"kasih sayang\" href=\"http:\/\/khotbahjumat.com\" target=\"_blank\" rel=\"noopener\">Kasih sayang<\/a> kepada tetumbuhan. <a title=\"kasih sayang\" href=\"http:\/\/khotbahjumat.com\" target=\"_blank\" rel=\"noopener\">Kasih sayang<\/a> kepada orang tua dan kerabat. <a title=\"kasih sayang\" href=\"http:\/\/khotbahjumat.com\" target=\"_blank\" rel=\"noopener\">Kasih sayang<\/a> kepada tetangga. Dan segudang contoh lainnya, yang tidak mungkin dipaparkan dalam kesempatan singkat ini. Semoga sedikit pemaparan di atas bisa menggambarkan pada kita betapa Islam benar-benar agama yang  mengutamakan <a title=\"kasih sayang\" href=\"http:\/\/khotbahjumat.com\" target=\"_blank\" rel=\"noopener\">kasih sayang<\/a> dan memotivasi umatnya untuk mempraktekkannya dalam kehidupan sehari-hari…<\/p>\n<div>\n<p class=\"arab\">بَارَكَ اللهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْعَظِيْمِ، وَنَفَعَنِيْ وَإِيَّاكُمْ بِسُنَّةِ سَيِّدِ الْمُرْسَلِيْنَ، إِنَّهُ هُوَ التَّوَّابُ الرَّحِيْمُ.<\/p>\n<\/div>\n<h2><strong>KHUTBAH KEDUA:<\/strong><\/h2>\n<div>\n<p class=\"arab\">الْحَمْدُ للهِ رَبِّ الْأَرْبَابِ، وَمُسَبِّبِ الْأَسْبَابِ، وَأَشْهَدُ أَنْ لاَ إِلهَ إِلاَّ اللهُ الْعَزِيْزُ الْوَهَّابُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، أَفْضَلُ مَنْ قَامَ بِالدَّعْوَةِ وَالْاِحْتِسَابِ، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أُوْلِي الْبَصَائِرِ وَالْأَلْبَابِ، وَالتَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلىَ يَوْمِ الْمَآبِ.<\/p>\n<\/div>\n<h3><strong>Jama’ah Jum’at <em>rahimakumullah<\/em>…<\/strong><\/h3>\n<p>Itulah sekelumit konsep kasih sayang dalam Islam. Namun demikian, di zaman kita ini, ada dua kubu yang bertolak belakang dalam menyikapi konsep tersebut.<\/p>\n<p>Golongan pertama: yang kurang mempedulikan salah satu tujuan utama kedatangan Islam ke muka bumi itu.<a href=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/07\/video-ceramah-agama-islam.png\"><img decoding=\"async\" loading=\"lazy\" class=\"alignright size-full wp-image-1967\" style=\"border: 2px solid black; margin: 2px;\" src=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/07\/video-ceramah-agama-islam.png\" alt=\"video ceramah agama islam\" width=\"210\" height=\"272\" \/><\/a><\/p>\n<p>Sedangkan golongan kedua: yang kebablasan dalam menerjemahkan <a title=\"kasih sayang\" href=\"http:\/\/khotbahjumat.com\" target=\"_blank\" rel=\"noopener\">kasih sayang<\/a>.<\/p>\n<p><strong>Golongan pertama<\/strong> adalah mereka yang menampakkan Islam sebagai agama yang garang, galak dan gemar menumpahkan darah –tanpa aturan–. Setali tiga uang, ada pula yang menggambarkan pada umat bahwa seorang muslim yang berpegang teguh dengan ajaran Islam, haruslah bermuka sangar, bertutur kata pedas, tidak ramah, enggan menebarkan salam dan seabreg perilaku kurang simpatik lainnya.<\/p>\n<p>Kebalikannya, <strong>golongan kedua<\/strong>, yakni orang-orang yang keliru dalam menafsirkan <a title=\"kasih sayang\" href=\"http:\/\/khotbahjumat.com\" target=\"_blank\" rel=\"noopener\">kasih sayang<\/a>. Mereka menjadikan <a title=\"kasih sayang\" href=\"http:\/\/khotbahjumat.com\" target=\"_blank\" rel=\"noopener\">kasih sayang<\/a> sebagai dalih untuk mempertahankan tradisi yang bertolak belakang dengan Islam. Tidak cukup sampai di situ, bahkan mereka melontarkan tuduhan miring kepada pihak yang berusaha mengembalikan umat kepada ajaran murni Rasulullah<em>shallallahu’alaihiwasallam, <\/em>sebagai kaum yang tidak peduli dengan prinsip <a title=\"kasih sayang\" href=\"http:\/\/khotbahjumat.com\" target=\"_blank\" rel=\"noopener\">kasih sayang<\/a>.<\/p>\n<p>Memang lembaran sejarah mengatakan, bahwa setiap kali muncul penyimpangan yang bernuansa ekstrim dan berlebihan, hampir bisa dipastikan akan muncul tandingannya berupa penyimpangan yang bernuansa bermudah-mudahan.<\/p>\n<p>Adapun sikap yang benar adalah: sikap pertengahan di antara keduanya.<\/p>\n<div>\n<p class=\"arab\">“وَكَذَلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطًا”<\/p>\n<\/div>\n<p>Artinya: <em>“Demikian pula Kami telah menjadikan kalian (umat Islam) umat yang pertengahan”. <\/em>QS. Al-Baqarah: 143.<\/p>\n<p>Sekurang-kurangnya, seorang muslim tertuntut untuk bisa memadukan antara dua hal: tegas dalam berprinsip dan santun dalam bersikap. Tegas dalam berprinsip menggambarkan keteguhannya dalam berpegang dengan ajaran Islam yang benar. Sedangkan santun dalam bersikap dan keluwesan dalam bermu’amalah dengan siapapun –selama masih dalam koridor yang dibolehkan agama– merupakan penjabaran dari <a title=\"kasih sayang\" href=\"http:\/\/khotbahjumat.com\" target=\"_blank\" rel=\"noopener\">kasih sayang<\/a> kepada sesama insan. Bahkan perilaku simpatik tersebut bisa dimanfaatkan sebagai sarana untuk mendakwahi orang-orang yang menyimpang dari garis lurus tuntunan Rasul <em>shallallahu’alaihiwasallam.<\/em><\/p>\n<p>Semoga Allah berkenan mengaruniakan taufik-Nya pada kita agar termasuk golongan pertengahan tersebut. <em>Amien ya Mujibas sâ’ilin…<\/em><\/p>\n<div>\n<p class=\"arab\">هذا؛ وصلوا وسلموا –رحكم الله– على الصادق الأمين؛ كما أمركم بذلك مولاكم رب العالمين، فقال سبحانه: “إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً”.<\/p>\n<p class=\"arab\">اللهم صل على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد, اللهم بارك على محمد وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد.<\/p>\n<p class=\"arab\">ربنا ظلمنا أنفسنا وإن لم تغفر لنا وترحمنا لنكونن من الخاسرين<\/p>\n<p class=\"arab\">ربنا اغفر لنا ولإخواننا الذين سبقونا بالإيمان ولا تجعل في قلوبنا غلا للذين آمنوا ربنا إنك رؤوف رحيم<\/p>\n<p class=\"arab\">ربنا لا تزغ قلوبنا بعد إذ هديتنا وهب لنا من لدنك رحمة إنك أنت الوهاب<\/p>\n<p class=\"arab\">ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار<\/p>\n<p class=\"arab\">وصلى الله على نبينا محمد وعلى آله وصحبه ومن تبعهم بإحسان إلى يوم الدين<\/p>\n<p class=\"arab\">وآخر دعوانا أن الحمد لله رب العالمين. أقيموا الصلاة…<\/p>\n<h2>Download Naskah Materi Khutbah Jum’at<\/h2>\n<p>[download id=&#8221;115&#8243;]<\/p>\n<h2>Info Naskah Khutbah Jum’at<\/h2>\n<\/div>\n<p>@ Pesantren “Tunas Ilmu” Kedungwuluh Purbalingga, 21 Jumadal Ula 1433 \/ 13 April 2012<\/p>\n<p>Kata kunci: islam, agama, <a title=\"kasih sayang\" href=\"http:\/\/khotbahjumat.com\/islam-agama-kasih-sayang\/ ‎\">kasih sayang<\/a>.<\/p>\n<p>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening:<br \/>\nBANK SYARIAH INDONESIA<br \/>\n7086882242<br \/>\na.n. YAYASAN YUFID NETWORK (Kode BSI: 451)<\/li>\n<li>Keterangan lebih lengkap: <a title=\"peluang menjadi sponsor dan muhsinin\" href=\"http:\/\/www.konsultasisyariah.com\/peluang-meraih-dua-keuntungan-berlipat-ganda\" target=\"_blank\" rel=\"nofollow noopener\">Peluang Menjadi Sponsor dan Donatur<\/a><\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Sekurang-kurangnya, seorang muslim tertuntut untuk bisa memadukan antara dua hal: tegas dalam berprinsip dan santun dalam bersikap. Tegas dalam berprinsip menggambarkan keteguhannya dalam berpegang dengan ajaran Islam yang benar. Sedangkan santun dalam bersikap dan keluwesan dalam bermu’amalah dengan siapapun –selama masih dalam koridor yang dibolehkan agama– merupakan penjabaran dari kasih sayang kepada sesama insan. Bahkan [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":1244,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[453,357,454,455],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1242"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=1242"}],"version-history":[{"count":8,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1242\/revisions"}],"predecessor-version":[{"id":6661,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1242\/revisions\/6661"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/1244"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=1242"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=1242"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=1242"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}