{"id":1268,"date":"2012-07-04T04:13:20","date_gmt":"2012-07-04T04:13:20","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=1268"},"modified":"2013-09-11T07:41:40","modified_gmt":"2013-09-11T07:41:40","slug":"haramnya-bunuh-diri","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/1268-haramnya-bunuh-diri.html","title":{"rendered":"Haramnya Bunuh Diri"},"content":{"rendered":"<p dir=\"LTR\" style=\"text-align: left;\">Banyak di antara orang, yang karena diuji dengan sakit parah yang sebagian dokter mengatakan bahwa sakitnya tidak ada harapan sembuh, lalu <a title=\"bunuh diri\" href=\"http:\/\/khotbahjumat.com\" target=\"_blank\"><strong>bunuh diri<\/strong><\/a>. Atau di waktu peperangan dan dia sakit parah, tidak cepat  mati, lalu <a title=\"bunuh diri\" href=\"http:\/\/khotbahjumat.com\" target=\"_blank\">bunuh diri<\/a>. Atau karena sangat malunya dan sangat sakit hati, lalu <a title=\"bunuh diri\" href=\"http:\/\/khotbahjumat.com\" target=\"_blank\">bunuh diri<\/a>. Bagaimanakah hukum perbuatan tersebut menurut tinjauan Islam?. (Redaksi, <a title=\"bunuh diri\" href=\"http:\/\/khotbahjumat.com\/haramnya-bunuh-diri\/#axzz1zca9zlyJ\" target=\"_blank\">www.khotbahjumat.com<\/a>)<\/p>\n<p dir=\"LTR\" style=\"text-align: center;\">***<!--more--><\/p>\n<h2 dir=\"LTR\" style=\"text-align: center;\">HARAMNYA BUNUH DIRI<\/h2>\n<h3 dir=\"LTR\">KHUTBAH PERTAMA<\/h3>\n<p class=\"arab\">إِنَّ الْحَمْدَ للهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ.<\/p>\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ.<\/p>\n<p class=\"arab\">يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً<\/p>\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً . يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً<\/p>\n<p class=\"arab\">أَمَّا بَعْدُ، فَإِنَّ خَيْرَ الْحَدِيثِ كِتَابُ اللَّهِ، وَخَيْرُ الْهُدَى هُدَى مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَشَرُّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلُّ بِدْعَةٍ ضَلَالَةٌ.<\/p>\n<p dir=\"LTR\">Jamaah shalat Jumat, puji syukur kita panjatkan kepada Allah <em>Subhanahu wa Ta’ala<\/em> yang telah melimpahkan nikmat-Nya kepada kita tanpa terhitung banyaknya, sehingga apabila kita menghitungnya niscaya kita tidak akan mampu. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">وَإِن تَعُدُّوا نِعْمَتَ اللهِ لاَتُحْصُوهَا<\/p>\n<p dir=\"LTR\"><em>Dan jika kamu menghitung nikmat Allah, tidaklah kamu dapat menghitungnya<\/em>. (QS. Ibrahim: 34)<\/p>\n<p dir=\"LTR\">Marilah kita tingkatkan taqwa kita kepada Allah, yaitu dengan meningkatkan ketaatan dan menjauhi apa yang dilarang-Nya. Termasuk taqwa, yaitu kita meningkatkan kesabaran dan tidak mudah putus asa.<\/p>\n<p dir=\"LTR\">Jamaah shalat Jumat, sebagai hamba Allah, kita  tidak akan lepas dari cobaan, baik berupa kelapangan maupun kesempitan, kesenangan maupun kesusahan. Ini berarti membutuhkan kesabaran yang serius.<\/p>\n<p dir=\"LTR\">Tetapi kenyataan yang terjadi di sekeliling kita banyak yang jauh dari apa yang diinginkan syariat. Mungkin apabila cobaan itu ringan kita masih sabar, namun bagaimana kalau cobaan itu berhadapan dengan kematian atau berhadapan dengan malu yang sangat, masihkah kita bertahan untuk bersabar.<\/p>\n<p dir=\"LTR\">Banyak di antara orang, yang karena diuji dengan sakit parah yang sebagian dokter mengatakan bahwa sakitnya tidak ada harapan sembuh, lalu <a title=\"bunuh diri\" href=\"http:\/\/khotbahjumat.com\" target=\"_blank\">bunuh diri<\/a>. Atau di waktu peperangan dan dia sakit parah, tidak cepat  mati, lalu <a title=\"bunuh diri\" href=\"http:\/\/khotbahjumat.com\" target=\"_blank\">bunuh diri<\/a>. Atau karena sangat malunya dan sangat sakit hati, lalu <a title=\"bunuh diri\" href=\"http:\/\/khotbahjumat.com\" target=\"_blank\">bunuh diri<\/a>. Bagaimanakah hukum perbuatan tersebut menurut tinjauan Islam?<\/p>\n<p dir=\"LTR\">Jamaah shalat Jumat, ternyata Islam tidak membolehkan perbuatan <a title=\"bunuh diri\" href=\"http:\/\/khotbahjumat.com\" target=\"_blank\">bunuh diri<\/a>, karena berbagai hal. Ketidakbolehan ini mencakup orang yang <a title=\"bunuh diri\" href=\"http:\/\/khotbahjumat.com\" target=\"_blank\">bunuh diri<\/a>, atau orang yang menolong terjadinya <a title=\"bunuh diri\" href=\"http:\/\/khotbahjumat.com\" target=\"_blank\">bunuh diri<\/a>, atau berserikat di dalamnya, baik dengan cara cepat atau dengan cara lambat, baik dengan pedang ataupun obat-obatan. Maka barangsiapa membantu perbuatan <a title=\"bunuh diri\" href=\"http:\/\/khotbahjumat.com\" target=\"_blank\">bunuh diri<\/a>, berarti  dia telah bersekutu di dalam dosa, karena dia menjadi sebab dosa <a title=\"bunuh diri\" href=\"http:\/\/khotbahjumat.com\" target=\"_blank\">bunuh diri<\/a> tersebut. Sedangkan pada asalnya nyawa manusia itu terjaga, tidak boleh dibunuh kecuali dengan haq\/idzin syariat.<\/p>\n<p dir=\"LTR\">Allah berfirman:<\/p>\n<p class=\"arab\">وَلاَتَقْتُلُوا النَّفْسَ الَّتِي حَرَّمَ اللهُ إِلاَّباِلْحَقِّ<\/p>\n<p dir=\"LTR\"><em>“<\/em><em>Dan janganlah kamu membunuh jiwa yang diharamkan Allah (membunuhnya) melainkan dengan suatu (sebab) yang benar<\/em>.” (QS. Al-An‘am: 151)<\/p>\n<p dir=\"LTR\">Bahkan sebenarnya Allah <em>Subhanahu wa Ta’ala<\/em> itu lebih sayang kepada para hamba-Nya daripada sifat sayang mereka terhadap diri mereka sendiri. Dia berfirman,<\/p>\n<p class=\"arab\">وَلاَتَقْتُلُوا أَنفُسَكُمْ إِنَّ اللهَ كَانَ بِكُمْ رَحِيمًا {29} وَمَن يَفْعَلْ ذَلِكَ عُدْوَانًا وَظُلْمًا فَسَوْفَ نُصْلِيهِ نَارًا وَكَانَ ذَلِكَ عَلَى اللهِ يَسِيرًا<\/p>\n<p class=\"arab\">{30}<\/p>\n<p dir=\"LTR\"><em>“<\/em><em>Dan janganlah kamu membunuh dirimu; sesungguhnya Allah adalah Maha Penyayang kepadamu. Dan barangsiapa berbuat demikian dengan melanggar hak dan aniaya, maka Kami kelak akan memasukkannya ke dalam neraka. Yang demikian itu adalah mudah bagi Allah.<\/em>”<em> <\/em>(QS. An-Nisa’:29-30)<\/p>\n<p dir=\"LTR\">Dan telah shahih hadis dari Abu Hurairah <em>radhiallahu ‘anhu<\/em>, dia berkata: Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">عَنْ أَبِيْ هُرَيْرَةَ رَضِيَ اللهُ عَنْهُ قَالَ: قَالَ رَسُوْلُ اللهِ صَلَى اللهُ عَلَيْهِ وَسَلَّمَ: مَنْ قَتَلَ نَفْسَهُ بِحَدِيْدَةٍ فَحَدِيْدَتُهُ فِيْ يَدِهِ يَتَوَجَّأَ بِهَا فِيْ بَطْنِهِ فِيْ نَارِ جَهَنَّمَ خَالِداً مُخَلِّدًا فِيْهَا أَبَداً، وَمَنْ شَرِبَ سُمًّا فَقَتَلَ نَفْسَهُ فَهُوَ يَتَحَسَاهُ فِي نَارِ جَهَنَّمَ خَالِداً مُخَلِّدًا فِيْهَا أَبَداً. وَمَنْ تَرَدَّى مِنْ جَبَلٍ فَقَتَلَ نَفْسَهُ فَهُوَ يَتَرَدَّى فِي نَارِ جَهَنَّمَ خَالِداً مُخَلِّدًا فِيْهَا أَبَداً&#8221;.<\/p>\n<p dir=\"LTR\"><em>“Barangsiapa <a title=\"bunuh diri\" href=\"http:\/\/khotbahjumat.com\" target=\"_blank\">bunuh diri<\/a> dengan besi, maka kelak besinya di tangannya,  dia akan memukulkannya ke perutnya pada hari kiamat di neraka Jahannam, dia kekal di dalamnya selama-lamanya. Dan barangsiapa <a title=\"bunuh diri\" href=\"http:\/\/khotbahjumat.com\" target=\"_blank\">bunuh diri<\/a> dengan racun, maka racunnya kelak di tangannya, dia akan menghirupnya di neraka Jahannam, dia kekal di dalamnya selama-lamanya. Dan barangsiapa menjatuhkan diri dari (atas) gunung, sehingga dia mati, maka kelak dia akan menjatuhkan diri di neraka Jahannam, dia kekal di dalamnya selama-lamanya.”<\/em> (Muttafaqun ‘Alaih)<\/p>\n<p dir=\"LTR\">Dari Abu Qilabah dari Tsabit bin Adh Dhahhak<em> radhiallahu ‘anhu berkata, <\/em>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<em> “Barangsiapa <a title=\"bunuh diri\" href=\"http:\/\/khotbahjumat.com\" target=\"_blank\">bunuh diri<\/a> dengan sesuatu, maka dia diadzab dengannya pada hari kiamat.” <\/em>(HR. Jamaah)<\/p>\n<p dir=\"LTR\">Dari Jundub bin Abdullah Al-Bajali <em>radhiallahu ‘anhu<\/em> berkata, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>  bersabda,<em> “Sebelum kamu dulu ada seorang yang luka lalu dia tidak sabar maka dia mengambil sebilah pisau dan memotongkannya pada tangannya, maka tidaklah darahnya berhenti sehingga dia mati.” Allah <\/em><em>Subhanahu wa Ta’ala berfirman,<\/em><em> “Hambaku telah mendahului Aku dengan (membunuh) dirinya, maka Aku haramkan surga baginya.”<\/em> (Muttafaqun ‘Alaih dan ini Lafadz Bukhari).<\/p>\n<p dir=\"LTR\">Jamaah shalat Juma yang dirahmati Allah, oleh karena itu Nabi <em>shallallahu ‘alaihi wa sallam<\/em> melarang umatnya mengharapkan kematian karena kesusahan yang menimpanya. Dalam hadis Anas bin Malik <em>radhiallahu ‘anhu<\/em>,<\/p>\n<p dir=\"LTR\">Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<em> “Janganlah salah seorang di antara kamu sekali-kali mengharapkan kematian karena kesusahan yang menimpanya. Tetapi jika terpaksa harus melakukan, hendaknya mengatakan: “Ya Allah, hidupkanlah aku jika hidup itu lebih baik baik bagiku, dan matikanlah aku jika mati itu lebih baik bagiku.”<\/em> (HR. Bukhari dan Muslim dan ini lafadz Bukhari)<\/p>\n<p dir=\"LTR\">Dan dikeluarkan oleh Bukhari juga dengan lafadz yang lain dari hadis Abu Hurairah <em>radhiallahu ‘anhu<\/em> berkata,<\/p>\n<p dir=\"LTR\">Saya mendengar Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda<em>,<\/em><em> “Janganlah salah seorang di antara kamu mengharapkan kematian, sekiranya dia telah berbuat baik, mudah-mudahan bertambah baik dan sekiranya dia telah berbuat buruk mudah-mudahan dia bertaubat.<\/em><em>”<\/em><\/p>\n<p dir=\"LTR\">Maka wahai jamaah shalat Jumat yang dirahmati Allah, apabila manusia dilarang semata-mata mengharapkan kematian, maka <a title=\"bunuh diri\" href=\"http:\/\/khotbahjumat.com\" target=\"_blank\">bunuh diri<\/a> pun tentu lebih terlarang. Perbuatan tersebut termasuk melampaui batas-batas Allah, karena perbuatan itu menunjukkan ketidak-sabaran terhadap ketentuan Allah dan mengandung pernyataan keberatan terhadap qadha dan qadar Allah. Padahal sesuai hikmah Allah di dalan kehidupan ini, bahwa Dia benar-benar akan menguji dan mencoba hamba-hamba-Nya, baik dengan kesenangan atau kesusahan. Allah Ta&#8217;ala berfirman:<\/p>\n<p class=\"arab\">وَمَآأَرْسَلْنَا مِن قَبْلِكَ مِن رَّسُولٍ إِلاَّنُوحِي إِلَيْهِ أَنَّهُ لآ إِلَهَ إِلآ أَنَا فَاعْبُدُونِ<\/p>\n<p dir=\"LTR\"><em>“<\/em><em>Dan Kami akan menguji kamu dengan keburukan dan kebaikan sebagai cobaan (yang ssebenar-benarnya<\/em><em>)<\/em><em>.<\/em><em>”<\/em> (QS. Al-Anbiya’: 35)<\/p>\n<p dir=\"LTR\">Kadangkala Allah menguji hamba-Nya dengan sakit, sesuatu yang tidak disukai oleh hamba yang terkena musibah tersebut, padahal bisa jadi hal itu baik untuk hamba tersebut. Bisa menambah kebaikannya dan kekuatan imannya, dan kedekatannya kepada Allah <em>Subhanahu wa Ta’ala<\/em> dengan tunduk, merendahkan diri terhadap Allah <em>Subhanahu wa Ta’ala<\/em> dan bertawakal dan berdoa terhadap-Nya. Karena Dia Maha bijaksana terhadap segala sesuatu yang Dia lakukan dan Maha mengetahui terhadap sesuatu yang baik untuk hamba-Nya.<\/p>\n<p dir=\"LTR\">Jamaah shalat Jumat <em>rahimani wa rahimakumullah<\/em>, oleh karena itu saya menasihatkan kepada saya sendiri dan kepada jamaah semua, apabila ditimpa sakit untuk mengharapkan pahala Allah karena sakit tersebut, dan bersabar terhadap ujian yang menimpa.<\/p>\n<p dir=\"LTR\">Karena termasuk macam sabar adalah apabila seseorang bersabar terhadap cobaan, sehingga dia akan mendapatkan ridha Allah <em>Subhanahu wa Ta’ala<\/em>, bertambah kebaikannya, dan diangkat derajatnya pada hari kiamat. Hal ini ditunjukkan oleh sebuah hadis yang diriwayatkan oleh Shuhaib <em>radhiallahu ‘anhu<\/em> berkata:<\/p>\n<p dir=\"LTR\">Rasulullah<em> <\/em><em>shallallahu ‘alaihi wa sallam<\/em><em> <\/em>bersabda<em>,<\/em><em> “Perkaranya orang mukmin mengherankan, sesungguhnya perkaranya semuanya baik baginya dan hal itu hanyalah untuk orang mukmin, yaitu apabila ditimpa kesenangan dia bersyukur, maka hal itu baik baginya. Apabila ditimpa kemudharatan dia bersabar, maka hal itu baik baginya.”<\/em> (HR. Muslim dan Imam Ahmad)<\/p>\n<p dir=\"LTR\">Dan firman Allah <em>Subhanahu wa Ta’ala<\/em>,<\/p>\n<p class=\"arab\">وَالصَّابِرِينَ عَلَى مَآأَصَابَهُمْ<\/p>\n<p dir=\"LTR\"><em>“<\/em><em>Dan orang-orang yang sabar terhadap musibah yang menimpanya<\/em><em>.”<\/em><em> <\/em>(QS. Al-Hajj: 35)<\/p>\n<p class=\"arab\">وَلَنَبْلُوَنَّكُمْ بِشَيْءٍ مِنَ الْخَوْفِ وَالْجُوعِ وَنَقْصٍ مِّنَ اْلأَمْوَالِ وَاْلأَنفُسِ وَالثَّمَرَاتِ وَبَشِّرِ الصَّابِرِينَ {155} الَّذِينَ إِذَآ أَصَابَتْهُم مُّصِيبَةٌ قَالُوا إِنَّا للهِ وَإِنَّآ إِلَيْهِ رَاجِعُونَ<\/p>\n<p class=\"arab\">{156}<\/p>\n<p dir=\"LTR\"><em>“<\/em><em>Dan beritahukanlah kabar gembira terhadap orang-orang yang sabar (yaitu) orang-orang yang apabila ditimpa musibah, mereka mengucapkan: &#8220;Innaa lillahi wa innaa ilaihi raaji&#8217;uun<\/em><em>.<\/em><em>&#8221; <\/em>(QS. Al-Baqarah: 155-156)<\/p>\n<p class=\"arab\">إِنَّ الْمُسْلِمِينَ وَالْمُسْلِمَاتِ وَالْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ وَالْقَانِتِينَ وَالْقَانِتَاتِ وَالصَّادِقِينَ وَالصَّادِقَاتِ وَالصَّابِرِينَ وَالصَّابِرَاتِ وَالْخَاشِعِينَ وَالْخَاشِعَاتِ وَالْمُتَصَدِّقِينَ وَالْمُتَصَدِّقَاتِ وَالصَّآئِمِينَ وَالصَّآئِمَاتِ وَالْحَافِظِينَ فُرُوجَهُمْ وَالْحَافِظَاتِ وَالذَّاكِرِينَ اللهَ كَثِيرًا وَالذَّاكِرَاتِ أّعَدَّ اللهُ لَهُم مَّغْفِرَةً وَأَجْرًا عَظِيمًا<\/p>\n<p dir=\"LTR\"><em>Laki-laki dan perempuan yang sabar, laki-laki dan perempuan yang khusyu&#8217;, laki-laki dan perempuan yang bersedekah, laki-laki dan perempuan yang berpuasa, laki-laki dan perempuan yang memelihara kehormatannya, laki-laki dan perempuan yang banyak menyebut (nama) Allah, Allah telah menyediakan untuk mereka ampunan dan pahala yang besar. <\/em>(QS. Al-Ahzab: 35)<\/p>\n<p dir=\"LTR\">Dan apa yang diriwayatkan oleh Anas <em>radhiallahu ‘anhu<\/em> berkata,<\/p>\n<p dir=\"LTR\">Dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, beliau bersabda,<em> <\/em><em><\/em><\/p>\n<p class=\"arab\">إِنَّ عِظَمَ الْجَزَاءِ مَعَ عِظَمِ الْبَلاَءِ، وَإِنَّ اللهَ إِذَا أَحَبَّ قَوْمًا ابْتَلاَهُمْ، فَمَنْ رَضِيَ فَلَهُ الرِّضَا، وَمَنْ سَخِطَ فَلَهُ السُّخْطُ<\/p>\n<p dir=\"LTR\"><em>“Sesungguhnya besarnya pahala sesuai dengan besarnya cobaan, dan sesungguhnya Allah jika mencintai suatu kaum Dia akan mencobanya. Maka barangsiapa ridha (terhadap cobaan dari Allah tersebut), maka dia mendapatkan keridhaan-Nya. Dan apabila dia benci, maka dia mendapatkan murka (dari Allah).<\/em><em> <\/em>(HR.Tirmidzi dan berkata: “Hadis hasan gharib dari jalur (sanad) ini”).<\/p>\n<p dir=\"LTR\">Dan apa yang diriwayatkan oleh Mush‘ab bin Sa‘d dari Bapaknya berkata,<\/p>\n<p dir=\"LTR\"><em>Saya bertanya, wahai Rasulullah, manusia mana yang paling berat cobaannya? Beliau menjawab: “Para nabi, kemudian (orang-orang) semacamnya dan (orang-orang) semacamnya. Maka seseorang itu diuji menurut kadar agamanya. Apabila agamanya kuat, maka cobaannya berat. Dan apabila agamanya lemah, maka cobaannya sesuai dengan agamanya. Terus-menerus hamba dicoba sampai ditinggalkan berjalan di atas bumi tanpa punya kesalahan.<\/em> (HR. Tirmidzi dan berkata: hadis hasan shahih)<\/p>\n<p dir=\"LTR\">Oleh karena itu, wahai jamaah shalat Jumat<strong> <\/strong>manusia yang dicoba dengan sakit, diharamkan bunuh diri, begitu juga bila dicoba dengan cobaan yang lain. <strong>Karena hidupnya bukan kepunyaannya sendiri, tetapi hidupnya adalah milik Allah <em>Subhanahu wa Ta’ala<\/em><\/strong> yang telah menentukan ketentuan-ketentuan dan ajalnya, dan karena dengan mati itu amal-amalnya terputus, padahal hidup yang dijalani orang mukmin diharapkan baik baginya daripada kematian.<\/p>\n<p class=\"arab\">بَارَكَ اللهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْعَظِيْمِ، وَنَفَعَنِيْ وَإِيَّاكُمْ بِسُنَّةِ سَيِّدِ الْمُرْسَلِيْنَ، إِنَّهُ هُوَ التَّوَّابُ الرَّحِيْمُ<\/p>\n<h3 dir=\"LTR\">KHUTBAH KEDUA<\/h3>\n<p class=\"arab\">الْحَمْدُ للهِ رَبِّ الْأَرْبَابِ، وَمُسَبِّبِ الْأَسْبَابِ، وَأَشْهَدُ أَنْ لاَ إِلهَ إِلاَّ اللهُ الْعَزِيْزُ الْوَهَّابُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، أَفْضَلُ مَنْ قَامَ بِالدَّعْوَةِ وَالْاِحْتِسَابِ، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أُوْلِي الْبَصَائِرِ وَالْأَلْبَابِ، وَالتَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلىَ يَوْمِ الْمَآبِ<\/p>\n<p dir=\"LTR\">Jamaah shalat Jumat, setelah kita semua mendengarkan uraian pada khutbah pertama tadi, kita bisa mengambil kesimpulan bahwa:<\/p>\n<p dir=\"LTR\">&#8211; <a title=\"bunuh diri\" href=\"http:\/\/khotbahjumat.com\" target=\"_blank\">Bunuh diri<\/a> mungkin dilakukan oleh orang-orang Islam, karena malu, sakit hati, atau karena sakit menahun yang konon tidak ada harapan sembuh.<\/p>\n<p dir=\"LTR\">&#8211; <a title=\"bunuh diri\" href=\"http:\/\/khotbahjumat.com\" target=\"_blank\">Bunuh diri<\/a> adalah perbuatan yang diharamkan.<\/p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"alignright size-full wp-image-2022\" style=\"border: 2px solid black; margin: 2px;\" alt=\"video kajian nikmat\" src=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2012\/11\/video-kajian-nikmat.png\" width=\"214\" height=\"300\" \/><\/p>\n<p>&nbsp;<\/p>\n<p dir=\"LTR\">&#8211; Adanya ayat-ayat dan hadis-hadis yang melarang <a title=\"bunuh diri\" href=\"http:\/\/khotbahjumat.com\" target=\"_blank\">bunuh diri<\/a> dan juga membunuh orang lain kecuali dengan haq untuk dibunuh, sekaligus beratnya hukuman perbuatan tersebut.<\/p>\n<p dir=\"LTR\">Dilarang untuk berangan-angan atau mengharapkan kematian karena musibah yang menimpa, apabila terpaksa har<\/p>\n<p dir=\"LTR\"><em><br \/>\n“Ya Allah, hidupkanlah aku jika hidup itu lebih baik baik bagiku, dan matikanlah aku jika mati itu lebih baik bagiku.”<\/em>us melakukannya, maka hendaklah berdoa:<\/p>\n<p dir=\"LTR\">Allah akan selalu mencoba hamba-Nya, baik cobaan itu berupa keburukan atau kebaikan, yang hal itu mendorong kita untuk bersabar. Sedangkan hikmah cobaan itu, adalah untuk menghapus dosa hamba-Nya.<\/p>\n<p dir=\"LTR\">Mudah-mudahan kita semuanya bertaubat kepada Allah <em>Subhanahu wa Ta’ala<\/em> dari dosa yang telah lalu, dan semoga bertambah amalan kebaikan kita semua. Baik itu shalat, puasa, zakat, haji, dzikir dan berdoa kepada Allah, membaca Alquran sehingga mendapatkan derajat yang tinggi di sisi Allah.<\/p>\n<p class=\"arab\">إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً<\/p>\n<p class=\"arab\">اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ, اللَّهُمَّ بَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p class=\"arab\">رَبَّنَا اغْفِرْ لَنَا وَ لِإِخْوَانِنَا الَّذِيْنَ سَبَقُوْنَا بِاْلإِيْمَانِ وَلاَ تَجْعَلْ فِي قُلُوْبِنَا غِلاًّ لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَؤُوْفٌ رَحِيْمٌ<\/p>\n<p class=\"arab\">رَبَّنَا لاَ تُؤَاخِذْنَا إِنْ نَسِيْنَا أَوْ أَخْطَأْنَا رَبَّنَا وَلاَ تَحْمِلْ عَلَيْنَا إِصْراً كَمَا حَمَلْتَهُ عَلَى الَّذِيْنَ مِنْ قَبْلِنَا رَبَّنَا وَلاَ تُحَمِّلْنَا مَا لاَ طَاقَةَ لَنَا بِهِ وَاعْفُ عَنَّا وَاغْفِرْ لَنَا وَارْحَمْنَا أَنْتَ مَوْلاَنَا فَانْصُرْنَا عَلَى الْقَوْمِ الْكَافِرِينَ<\/p>\n<p class=\"arab\">وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ, وَأَقِمِ الصَّلاَةَ<\/p>\n<h2>Download Naskah Materi Khutbah Jum’at<\/h2>\n<p>[download id=&#8221;117&#8243;]<\/p>\n<h2>Info Naskah Khutbah Jum’at<\/h2>\n<p dir=\"LTR\">Oleh Muhyiddin Abu Yahya<\/p>\n<p dir=\"LTR\">Kata kunci: <a title=\"Haramnya Bunuh Diri\" href=\"http:\/\/khotbahjumat.com\/haramnya-bunuh-diri\/ ‎\">bunuh diri<\/a>.<\/p>\n<p>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 4564807232 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<li>Keterangan lebih lengkap: <a title=\"peluang menjadi sponsor dan muhsinin\" href=\"http:\/\/www.konsultasisyariah.com\/peluang-meraih-dua-keuntungan-berlipat-ganda\" target=\"_blank\" rel=\"nofollow\">Peluang Menjadi Sponsor dan Donatur<\/a><\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Banyak di antara orang, yang karena diuji dengan sakit parah yang sebagian dokter mengatakan bahwa sakitnya tidak ada harapan sembuh, lalu bunuh diri. Atau di waktu peperangan dan dia sakit parah, tidak cepat  mati, lalu bunuh diri. Atau karena sangat malunya dan sangat sakit hati, lalu bunuh diri. Bagaimanakah hukum perbuatan tersebut menurut tinjauan Islam?. [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":1283,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1],"tags":[451,452,450],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1268"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=1268"}],"version-history":[{"count":18,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1268\/revisions"}],"predecessor-version":[{"id":1287,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1268\/revisions\/1287"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/1283"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=1268"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=1268"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=1268"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}