{"id":1303,"date":"2012-07-10T08:11:52","date_gmt":"2012-07-10T08:11:52","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=1303"},"modified":"2013-09-11T07:33:24","modified_gmt":"2013-09-11T07:33:24","slug":"dunia-ladang-beramal","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/1303-dunia-ladang-beramal.html","title":{"rendered":"Dunia, Ladang Beramal"},"content":{"rendered":"<p>Jika kita keluar rumah, kita akan menyaksikan bahwa kebanyakan manusia –<em>mungkin juga diri kita<\/em>&#8211; memandang dunia sebagai tujuan hidupnya. Belum yang kita saksikan di kota-kota baik di pinggiran jalan, di kendaraan; di bus-bus, kereta maupun lainnya. Kita akan menyaksikan bahwa yang terlintas di benaknya hanyalah <em>“<\/em><em>Bagaimana caranya agar bisa hidup enak di dunia ini”<\/em>, tidak lebih dari itu. Seakan-akan tidak pernah terlintas di hati ini bahwa hidup di dunia ini hanya sementara dan bahwa Allah menjadikan dunia ini sebagai <strong><em>ladang untuk <a title=\"beramal\" href=\"http:\/\/khotbahjumat.com\" target=\"_blank\">beramal<\/a><\/em><\/strong>. Kita akan melihat manusia bermegah-megahan dalam segala hal sampai tidak sempat lagi beramal. (Redaksi, <a title=\"beramal\" href=\"http:\/\/khotbahjumat.com\/dunia-ladang-beramal\/#axzz20Ci1xcit\" target=\"_blank\">www.khotbahjumat.com<\/a>)<\/p>\n<p style=\"text-align: center;\">***<\/p>\n<p dir=\"RTL\" align=\"center\"><!--more--><\/p>\n<p class=\"arab\">بسم الله الرحمن الرحيم<\/p>\n<h1 align=\"center\"><strong>Dunia, Ladang <a title=\"beramal\" href=\"http:\/\/khotbahjumat.com\" target=\"_blank\">Beramal<\/a><\/strong><\/h1>\n<h2> KHUTBAH PERTAMA<\/h2>\n<p class=\"arab\">إِنَّ الْحَمْدَ للهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ.<\/p>\n<p class=\"arab\">“يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ”.<\/p>\n<p class=\"arab\">“يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً”.<\/p>\n<p class=\"arab\">“يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً . يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً”<\/p>\n<p class=\"arab\">أما بعد<\/p>\n<p>&nbsp;<\/p>\n<h3>Jama’ah Jumat <em>rahimakumullah<\/em><\/h3>\n<p>Mari kita tingkatkan ketakwaan kepada Allah Ta’ala dengan ketakwaan yang sebenar-benarnya, yaitu mengamalkan apa yang diperintahkan oleh-Nya dan Rasul-Nya shallallahu ‘alaihi wa sallam serta menjauhi apa yang dilarang oleh-Nya dan Rasul-Nya shallallahu ‘alaihi wa sallam.<\/p>\n<h3>Jama’ah Jumat yang semoga dimuliakan Allah<\/h3>\n<p>Jika kita keluar rumah, kita akan menyaksikan bahwa kebanyakan manusia –<em>mungkin juga diri kita<\/em>&#8211; memandang dunia sebagai tujuan hidupnya. Belum yang kita saksikan di kota-kota baik di pinggiran jalan, di kendaraan; di bus-bus, kereta maupun lainnya. Kita akan menyaksikan bahwa yang terlintas di benaknya hanyalah <em>“<\/em><em>Bagaimana caranya agar bisa hidup enak di dunia ini”<\/em>, tidak lebih dari itu. Seakan-akan tidak pernah terlintas di hati ini bahwa hidup di dunia ini hanya sementara dan bahwa Allah menjadikan dunia ini sebagai <strong><em>ladang untuk <a title=\"beramal\" href=\"http:\/\/khotbahjumat.com\" target=\"_blank\">beramal<\/a><\/em><\/strong>. Kita akan melihat manusia bermegah-megahan dalam segala hal sampai tidak sempat lagi beramal. Allah berfirman:<\/p>\n<p class=\"arab\">أَلْهَاكُمُ التَّكَاثُرُ {1} حَتَّى زُرْتُمُ الْمَقَابِرَ {2}<\/p>\n<p><em>&#8220;Bermegah-megahan telah melalaikan kamu-sampai kamu masuk ke dalam kubur.&#8221;<\/em> (QS. At Takaatsur: 1-2)<\/p>\n<p>&nbsp;<\/p>\n<p>Ketika azan dikumandangkan mereka masih saja sibuk dengan pekerjaannya, tanpa mempedulikan seruan adzan. Padahal tentang dunia ini, Allah <em>Ta’ala<\/em> berfirman,<em> <\/em><\/p>\n<p class=\"arab\">اعْلَمُوا أَنَّمَا الْحَيَاةُ الدُّنْيَا لَعِبٌ وَلَهْوٌ وَزِينَةٌ وَتَفَاخُرٌ بَيْنَكُمْ وَتَكَاثُرٌ فِي اْلأَمْوَالِ وَاْلأَوْلاَدِ كَمَثَلِ غَيْثٍ أَعْجَبَ الْكُفَّارَ نَبَاتُهُ ثُمَّ يَهِيجُ فَتَرَاهُ مُصْفَرًّا ثُمَّ يَكُونُ حُطَامًا وَفِي اْلأَخِرَةِ عَذَابٌ شَدِيدٌ وَمَغْفِرَةٌ مِّنَ اللهِ وَرِضْوَانٌ وَمَاالْحَيَاةُ الدُّنْيَآ إِلاَّ مَتَاعُ الْغُرُورِ<em><\/em><\/p>\n<p><em> “Ketahuilah, sesungguhnya kehidupan dunia ini hanyalah permainan dan suatu yang melalaikan, perhiasan dan saling berbangga dalam kekayaan dan anak keturunan, seperti hujan yang tanamannya mengagumkan para petani; kemudian tanaman itu menjadi kering dan kamu lihat warnanya kuning kemudian menjadi hancur. Dan di akhirat (nanti) ada azab yang keras dan ampunan dari Allah serta keridhaan-Nya. Dan kehidupan dunia ini tidak lain hanyalah kesenangan yang menipu”. <\/em>(QS. Al Hadiid : 20)<\/p>\n<p>Di ayat lain, Allah berfirman:<\/p>\n<p class=\"arab\">إِنَّمَا مَثَلُ الْحَيَاةِ الدُّنْيَا كَمَآءٍ أَنزَلْنَاهُ مِنَ السَّمَآءِ فَاخْتَلَطَ بِهِ نَبَاتُ اْلأَرْضِ مِمَّا يَأْكُلُ النَّاسُ وَاْلأَنْعَامُ حَتَّى إِذَآ أَخَذَتِ اْلأَرْضُ زُخْرُفُهَا وَازَّيَّنَتْ وَظَنَّ أَهْلُهَآ أَنَّهُمْ قَادِرُونَ عَلَيْهَآ أَتَاهَآ أَمْرُنَا لَيْلاً أَوْ نَهَارًا فَجَعَلْنَاهَا حَصِيدًا كَأَن لَّمْ تَغْنَ بِاْلأَمْسِ كَذَلِكَ نُفَصِّلُ اْلأَيَاتِ لِقَوْمٍ يَتَفَكَّرُونَ<strong><\/strong><\/p>\n<p><em>“Sesungguhnya  perumpamaan kehidupan dunia itu, adalah seperti air yang Kami turunkan dari langit, lalu tumbuhlah dengan suburnya karena air itu tanaman-tanaman bumi, di antaranya ada yang dimakan manusia dan binatang ternak. hingga apabila bumi itu telah sempurna keindahannya dan berhias, dan permliknya mengira bahwa mereka pasti  menguasainya (memetik hasilnya), tiba-tiba datanglah kepadanya azab Kami pada waktu malam atau siang, lalu Kami jadikan  laksana tanaman yang sudah disabit, seakan-akan belum pernah tumbuh kemarin. Demikianlah Kami menjelaskan tanda-tanda (kekuasaan Kami) kepada orang-orang berfikir.” <\/em>(QS. Yunus : 24)<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">مَا الدُّنْيَا فِي الآخِرَةِ إِلاَّ مِثْلُ مَا يَجْعَلُ أَحدُكُمْ أُصْبُعَهُ فِي الْيَمِّ . فَلْيَنْظُرْ بِمَ يَرْجِعُ؟<\/p>\n<p>&#8220;<em>Dunia dibanding akhirat, tidak lain seperti salah seorang di antara kamu menyelupkan jarinya ke dalam lautan (kemudian diangkat), lalu lihatlah yang menempel darinya?<\/em>&#8221; (HR. Muslim)<\/p>\n<h2><strong>Hikmah di Balik Musibah<\/strong><\/h2>\n<h3>Kaum muslimin, jamaah Jumat <em>rahimani wa rahimakumullah<\/em><strong> <\/strong><\/h3>\n<p>Berbagai macam bencana, musibah, kecelakaan, dan kematian yang kita lihat seharusnya membuat diri kita berhenti dari sikap ini “Mengerahkan pikiran dan tenaga hanya untuk meraih kenikmatan dunia”, karena pada bencana, musibah, kecelakaan, dan kematian terdapat bukti nyata akan fananya dunia dan tidak pantasnya dijadikan sebagai tempat tujuan.<\/p>\n<h2><strong>Cara Pandang yang Salah<\/strong><\/h2>\n<h3>Kaum muslimin, jamaah Jumat <em>rahimani wa rahimakumullah<\/em><strong> <\/strong><\/h3>\n<p>Sebenarnya, tidak mengapa meraih kesenangan dunia, hanya saja yang menjadi masalah adalah ketika sibuk dengan dunia sampai lupa dengan akhirat. Shalat lima waktu dan ibadah-ibadah lainnya yang sesungguhnya manusia diciptakan untuk itu malah ditinggalkan dan tidak menggunakan kenikmatan yang ada untuk itu. Nampaknya, untuk orang yang seperti ini hanya maut saja yang dapat membuatnya menyadari kelalaiannya. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">وَأَنفِقُوا مِن مَّارَزَقْنَاكُم مِّن قَبْلِ أَن يَأْتِيَ أَحَدَكُمُ الْمَوْتُ فَيَقُولَ رَبِّ لَوْلآ أَخَّرْتَنِي إِلَى أَجَلٍ قَرِيبٍ فَأَصَّدَّقَ وَأَكُن مِّنَ الصَّالِحِينَ {10} وَلَن يُؤَخِّرَ اللهُ نَفْسًا إِذَا جَآءَ أَجَلُهَا وَاللهُ خَبِيرٌ بِمَا تَعْمَلُونَ<br \/>\n{11}<\/p>\n<p><em>“Dan infakkanlah sebagian dari apa yang telah Kami berikan kepadamu sebelum datang kematian kepada salah seorang di antara kamu; lalu ia berkata (menyesali): &#8220;Wahai Tuhanku, mengapa Engkau tidak menangguhkan aku sedikit waktu lagi, yang menyebabkan aku dapat bersedekah dan aku termasuk orang-orang yang saleh?&#8221;&#8211; Dan Allah sekali-kali tidak akan menangguhkan  seseorang apabila telah datang waktunya. Allah Maha Mengenal apa yang kamu kerjakan.” <\/em>(QS. Al Munaafiquun : 10-11)<\/p>\n<p>Akibatnya ia pun menyesal, karena terlena oleh dunia dan tidak sempat <a title=\"beramal\" href=\"http:\/\/khotbahjumat.com\" target=\"_blank\">beramal<\/a>.<\/p>\n<p>Sungguh sangat sedikit sekali orang yang memiliki pandangan “<em>Dunia adalah ladang tempat <a title=\"beramal\" href=\"http:\/\/khotbahjumat.com\" target=\"_blank\">beramal<\/a>”<\/em> sebagai persiapan menuju negeri yang kekal, yaitu akhirat. Padahal inilah pandangan yang benar terhadap dunia yang seharusnya dimiliki oleh setiap insan. Oleh karena itu, ia pun menjadikan berbagai fasilitas yang ada sebagai sarana untuk memperbanyak amal shalih.<\/p>\n<p>Dunia adalah jembatan menuju akhirat, di dunia ia bisa memperbanyak bekal, yaitu takwa. Dunia adalah tempat ibadah, tempat shalat, tempat puasa, tempat bersedekah, tempat berjihad, dan tempat ia berlomba-lomba dengan saudaranya untuk menggapai kebaikan (surga).<\/p>\n<p class=\"arab\">نَفَعَنِيَ اللهُ وَإِيَّاكُمْ بِالقُرْآنِ العَظِيْمِ، وَبِسُنَّةِ سَيِّدِ المُرْسَلِيْنَ.<\/p>\n<p class=\"arab\">أَقُوْلُ قَوْلِي هَذَا، وَأَسْتَغْفِرُهُ العَظِيْمَ الجَلِيْلَ لِيْ وَلَكُمْ، وَلِجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ؛ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ…<\/p>\n<h2><strong>KHUTBAH KEDUA<\/strong><\/h2>\n<p class=\"arab\">اَلحَمْدُ لِلّهِ الوَاحِدِ القَهَّارِ، الرَحِيْمِ الغَفَّارِ، أَحْمَدُهُ تَعَالَى عَلَى فَضْلِهِ المِدْرَارِ، وَأَشْكُرُهُ عَلَى نِعَمِهِ الغِزَارِ، وَأَشْهَدُ أَنْ لَّا إِلَهَ إِلَّا الله وَحْدَهُ لَا شَرِيْكَ لَهُ العَزِيْزُ الجَبَّارُ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ المُصْطَفَى المُخْتَار، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ الطَيِّبِيْنَ الأَطْهَار، وَإِخْوَنِهِ الأَبْرَارِ، وَأَصْحَابُهُ الأَخْيَارِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ مَا تُعَاقِبُ اللَيْلَ وَالنَّهَار<\/p>\n<p><strong>Petunjuk Rasulullah <em>Shallallahu ‘Alaihi wa Sallam<\/em> Dalam Menjalani Hidup di Dunia<\/strong><\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">كُنْ فِي الدُّنْيَا كَأَنَّكَ غَرِيبٌ أَوْ عَابِرُ سَبِيلٍ<\/p>\n<p>“<em>Jadilah kamu di dunia  seakan-akan sebagai orang asing atau orang yang sedang melakukan perjalanan<\/em>.” (HR. Bukhari)<\/p>\n<h3>Kaum muslimin, jamaah Jumat <em>rahimani wa rahimakumullah<\/em><strong> <\/strong><\/h3>\n<p>Yakni janganlah Anda cenderung kepada dunia, jangan Anda jadikan sebagai tempat tujuan, jangan sampai terlintas dalam diri Anda bahwa Anda akan kekal di situ, jangan berlebihan terhadapnya, jangan sampai hati Anda bergantung kepadanya, jangan sampai Anda disibukkan oleh selain tujuan Anda yang sebenarnya di dunia ini (yaitu memperbanyak bekal).<a href=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2012\/11\/video-kajian-nikmat.png\"><img decoding=\"async\" loading=\"lazy\" class=\"alignright size-full wp-image-2022\" style=\"border: 2px solid black; margin: 2px;\" alt=\"video kajian nikmat\" src=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2012\/11\/video-kajian-nikmat.png\" width=\"214\" height=\"300\" \/><\/a><\/p>\n<p>Cukuplah kiranya teladan kita Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> sebagai contoh terdepan dalam berpandangan seperti ini, Ibnu Mas’ud <em>radhiallahu ‘anhu<\/em> berkata:<\/p>\n<p class=\"arab\">نَامَ رَسُولُ اللَّهِ صَلَّى اللَّهم عَلَيْهِ وَسَلَّمَ عَلَى حَصِيرٍ فَقَامَ وَقَدْ أَثَّرَ فِي جَنْبِهِ فَقُلْنَا يَا رَسُولَ اللَّهِ لَوِ اتَّخَذْنَا لَكَ وِطَاءً فَقَالَ مَا لِي وَمَا لِلدُّنْيَا مَا أَنَا فِي الدُّنْيَا إِلَّا كَرَاكِبٍ اسْتَظَلَّ تَحْتَ شَجَرَةٍ ثُمَّ رَاحَ وَتَرَكَهَا<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> tidur di atas tikar. Ketika bangun, tikar itu memberikan bekas pada badan bagian samping beliau. Lalu kami berkata, “Wahai Rasulullah, bolehkah kami membuatkan untukmu kasur?” Beliau menjawab, “<em>Apa kepentinganku terhadap dunia ini! Aku di dunia ini hanyalah seperti orang yang menaiki kendaraan sedang berteduh sebentar di bawah sebuah pohon, kemudian akan pergi meninggalkannya<\/em>.” (HR. Tirmidzi)<\/p>\n<p>Amr bin Harits <em>radhiallahu ‘anhu<\/em> berkata, &#8220;Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> ketika wafatnya tidak meninggalkan satu dinar, satu dirham, budak laki-laki maupun budak perempuan, dan tidak meninggalkan apa-apa selain seekor bighal putih (kuda yang lahir dari perkawinan kuda dan keledai) yang biasa ditungganginya, senjatanya, dan tanahnya yang disedekahkan untuk ibnus sabil.&#8221; (HR. Bukhari)<\/p>\n<p>Sungguh indah ucapan penyair berikut,<\/p>\n<p class=\"arab\">اِنَّ ِللهِ عِبَادًا فُطَنَا         طَلَّقُوا الدُّنْيَا وَخَافُو اْلفِتَنَا<\/p>\n<p class=\"arab\">نَظَرُوْا فِيْهَا عَلِمُوْا         اَنَّهَا لَيْسَتْ لِحَيٍّ وَطَنًا<\/p>\n<p class=\"arab\">جَعَلُوْهَا لُجَّةً وَاتَّخَذُوْا    صَالِحَ اْلاَعْمَالِ فِيْهاَ سُفُنًا<\/p>\n<p><em>“Sesungguhnya Allah memiliki hamba yang cerdas,<\/em><\/p>\n<p><em>Mereka melepaskan dunia dan takut akan terfitnah,<\/em><\/p>\n<p><em>Mereka melihat dunia itu dengan sebenarnya,<\/em><\/p>\n<p><em>Maka sadarlah mereka bahwa ia tidak pantas <\/em><\/p>\n<p><em>dijadikan tempat menetap,<\/em><\/p>\n<p><em>Mereka pun menjadikan dunia sebagai samudera,<\/em><\/p>\n<p><em>dan menjadikan amal yang shalih sebagai bahtera.<\/em>”<\/p>\n<p>Oleh karena itu sudah sepantasnya kita memiliki sikap Zuhud terhadap dunia.<\/p>\n<h2><strong>Nasehat Ulama Tentang Zuhud<\/strong><\/h2>\n<h3>Kaum muslimin, jamaah Jumat <em>rahimani wa rahimakumullah<\/em><strong> <\/strong><\/h3>\n<p>Ali bin Abi Thalib berkata, “Sesungguhnya dunia akan pergi meninggalkan dan akhirat akan datang menyongsong. Masing-masing dari keduanya  memiliki anak-anak, jadilah kalian anak-anak akhirat, jangan menjadi anak-anak dunia, karena sesungguhnya hari ini adalah (waktu) beramal dan belum dihisab, sedangkan nanti adalah hisab dan tidak lagi bisa beramal.”<\/p>\n<p>Abdullah bin ‘Aun berkata, “Sesungguhnya orang-orang sebelum kamu menjadikan untuk dunia ini sisanya (dari bekerja) untuk akhirat, namun kamu menjadikan untuk akhirat kamu sisanya (dari bekerja) untuk duniamu.”<\/p>\n<p class=\"arab\">إِنَّ اللهَ وَمَلاَئِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَآأَيُّهَا الَّذِينَ ءَامَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا<\/p>\n<p class=\"arab\">اللهم صَلِّ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p class=\"arab\">اللهم بَارِكْ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p class=\"arab\">اللهم اغْـفِـرْ لِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ، رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْـفِـرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِيْنَ<\/p>\n<p class=\"arab\">، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. اللهم إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعَفَافَ وَالْغِنَى. اللهم إِنَّا نَعُوْذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ وَتَحَوُّلِ عَافِيَتِكَ وَفُجَاءَةِ نِقْمَتِكَ وَجَمِيْعِ سَخَطِكَ. وَآخِرُ دَعْوَانَا<\/p>\n<p class=\"arab\">أَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ. وَصَلى الله عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ.<\/p>\n<h2>Download Naskah Materi Khutbah Jum’at<\/h2>\n<p>[download id=&#8221;119&#8243;]<\/p>\n<h2>Info Naskah Khutbah Jum’at<\/h2>\n<p>Marwan bin Musa<\/p>\n<p><strong>Maraaji&#8217;:<\/strong> <em>Riyaadhush Shalihin<\/em> dll.<\/p>\n<p>Kata kunci: <a title=\"beramal\" href=\"http:\/\/khotbahjumat.com\/dunia-ladang-beramal\/\">beramal<\/a>.<\/p>\n<p>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 4564807232 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<li>Keterangan lebih lengkap: <a title=\"peluang menjadi sponsor dan muhsinin\" href=\"http:\/\/www.konsultasisyariah.com\/peluang-meraih-dua-keuntungan-berlipat-ganda\" target=\"_blank\" rel=\"nofollow\">Peluang Menjadi Sponsor dan Donatur<\/a><\/li>\n<\/ul>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Jika kita keluar rumah, kita akan menyaksikan bahwa kebanyakan manusia –mungkin juga diri kita&#8211; memandang dunia sebagai tujuan hidupnya. Belum yang kita saksikan di kota-kota baik di pinggiran jalan, di kendaraan; di bus-bus, kereta maupun lainnya. Kita akan menyaksikan bahwa yang terlintas di benaknya hanyalah “Bagaimana caranya agar bisa hidup enak di dunia ini”, tidak lebih [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":1308,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[447,425,446],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1303"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=1303"}],"version-history":[{"count":11,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1303\/revisions"}],"predecessor-version":[{"id":1313,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1303\/revisions\/1313"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/1308"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=1303"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=1303"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=1303"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}