{"id":1347,"date":"2012-07-25T09:29:48","date_gmt":"2012-07-25T09:29:48","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=1347"},"modified":"2013-09-10T09:11:38","modified_gmt":"2013-09-10T09:11:38","slug":"adab-terhadap-orang-tua","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/1347-adab-terhadap-orang-tua.html","title":{"rendered":"Adab Terhadap Orang Tua"},"content":{"rendered":"<p dir=\"RTL\" style=\"text-align: left;\" align=\"center\">Seorang muslim juga hendaknya menanggung dan menafkahi orang tua agar ia memperoleh keridhaan Allah. Jika ia seorang yang berharta banyak, lalu orang tuanya butuh kepada sebagian harta itu, maka ia wajib memberikannya, (Redaksi, www.khotbahjumat.com).  a<\/p>\n<p dir=\"RTL\" align=\"center\">***<!--more--><\/p>\n<p class=\"arab\" style=\"text-align: center;\">بسم الله الرحمن الرحيم<\/p>\n<h1 align=\"center\"><strong>Adab Terhadap Orang Tua<\/strong><\/h1>\n<p>&nbsp;<\/p>\n<h2>KHUTBAH PERTAMA<\/h2>\n<p class=\"arab\">إِنَّ الْحَمْدَ للهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ.<\/p>\n<p class=\"arab\">“يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ”.<\/p>\n<p class=\"arab\">“يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً”.<\/p>\n<p class=\"arab\">“يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً . يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً”<\/p>\n<p class=\"arab\">أما بعد<\/p>\n<p>&nbsp;<\/p>\n<p>Mari kita tingkatkan ketakwaan kepada Allah <em>Ta’ala<\/em> dengan ketakwaan yang sebenar-benarnya, yaitu mengamalkan apa yang diperintahkan oleh-Nya dan Rasul-Nya <em>shallallahu ‘alaihi wa sallam<\/em> serta menjauhi apa yang dilarang oleh-Nya dan Rasul-Nya <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p>Shalawat dan salam semoga senantiasa tercurah kepada Nabi kita Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>, keluarga, sahabat-shabatnya serta pengikutnya sampai akhir zaman kelak.<\/p>\n<h3>Jamaah shalat Jumat yang dirahmati oleh Allah<\/h3>\n<p>Imam Muslim meriwayatkan dengan sanadnya yang sampai kepada Abu Hurairah <em>radhiallahu ‘anhu<\/em>, bahwa ia berkata:<\/p>\n<p>Aku berusaha mengajak ibuku masuk Islam ketika ia masih musyrik. Suatu hari, aku mengajaknya (masuk Islam), lalu ia mengatakan kata-kata yang tidak aku sukai tentang Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>, kemudian aku mendatangi Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dalam keadaan menangis. Aku berkata, “Wahai Rasulullah, aku mengajak ibuku masuk Islam, namun ia menolak. Pada hari ini, aku ajak lagi ia (masuk Islam), lalu ia malah berkata-kata tentangmu perkataan yang aku tidak sukai. Oleh karena itu, berdoalah kepada Allah agar Dia memberi hidayah kepada ibu Abu Hurairah.”<\/p>\n<p>Maka Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> berdoa, “<em>Ya Allah, berilah hidayah kepada ibu Abu Hurairah.<\/em>” Lalu aku pergi dengan gembira karena doa Nabiyyullah <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p>Ketika aku datang dan telah berada di dekat pintu, tiba-tiba pintu itu merenggang, ternyata ibuku mendengar langkah cepat kakiku, lalu ia berkata, “Diamlah di tempatmu wahai Abu Hurairah.” Aku mendengar bunyi siraman air, ibuku mandi dan memakai baju gamisnya dengan cepat sehingga kerudungnya tertinggal, lalu ia membuka pintu dan berkata, “Wahai Abu Hurairah, aku bersaksi bahwa tidak ada Tuhan yang berhak disembah kecuali Allah dan aku bersaksi bahwa Muhammad adalah hamba dan utusan-Nya.”<\/p>\n<p>Maka aku kembali menemui Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dan mendatanginya dalam keadaan menangis karena terharu, aku katakan, “Wahai Rasulullah, bergembiralah. Allah telah mengabulkan doamu dan telah memberi hidayah kepada ibu Abu Hurairah.”<\/p>\n<p>Maka Beliau memuji Allah dan menyanjungnya serta berkata, “<em>Baguslah<\/em>.” Aku berkata, “Wahai Rasulullah, berdoalah kepada Allah agar Dia menjadikanku dan ibuku cinta kepada hamba-hamba-Nya yang mukmin dan agar mereka mencintaiku.” Maka Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> berdoa, “<em>Ya Allah, jadikanlah hamba kecil-Mu ini -yakni Abu Hurairah- dan ibunya cinta kepada hamba-hamba-Mu yang mukmin dan jadikanlah kaum mukmin cinta kepada mereka.<\/em>” Oleh karena itu, tidak ada seorang mukmin pun yang dicipta yang mendengar tentangku atau melihatku kecuali akan cinta kepadaku.”<\/p>\n<p><strong>Adab Terhadap Orang Tua<\/strong><\/p>\n<p>Kedua orang tua merupakan sebab adanya manusia. Keduanya telah merasakan kelelahan karena mengurus anak dan menyenangkan mereka. Allah <em>Subhanahu wa Ta’ala<\/em> mewajibkan hamba-hamba-Nya berbakti kepada kedua orang tua, firman-Nya,<\/p>\n<p class=\"arab\">وَوَصَّيْنَا اْلإِنسَانَ بِوَالِدَيْهِ حَمَلَتْهُ أُمُّهُ وَهْنًا عَلَى وَهْنٍ وَفِصَالُهُ فِي عَامَيْنِ أَنِ اشْكُرْ لِي وَلِوَالِدَيْكَ إِلَىَّ الْمَصِيرُ<strong><\/strong><\/p>\n<p><em>“Dan Kami perintahkan kepada manusia (berbuat baik) kepada dua orang tuanya; ibunya telah mengandungnya dalam keadaan lemah yang bertambah-tambah, dan menyapihnya dalam dua tahun. Bersyukurlah kepadaku dan kepada dua orang tuamu, hanya kepada-Kulah kembalimu.”<\/em> (QS. Luqman: 14)<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> mendorong untuk berbakti kepada kedua orang tua, Beliau bersabda,<\/p>\n<p class=\"arab\">مَنْ سَرَّهُ أَنْ يُمَدَّ لَهُ فِي عُمْرِهِ وَيُزَادَ لَهُ فِي رِزْقِهِ فَلْيَبَرَّ وَالِدَيْهِ وَلْيَصِلْ رَحِمَهُ<\/p>\n<p>“<em>Barang siapa yang senang dipanjangkan umurnya dan ditambahkan rezekinya, maka berbaktilah kepada kedua orang tuanya dan sambunglah tali silaturrahim<\/em>.” (Al Haitsami dalam Al Majma’ berkata, “Hadis tersebut ada dalam kitab shahih tanpa kata berbakti kepada orang tua, tetapi diriwayatkan oleh Ahmad dan para perawinya adalah perawi hadis shahih)<\/p>\n<p>&nbsp;<\/p>\n<p>Beliau <em>shallallahu ‘alaihi wa sallam<\/em> juga bersabda,<\/p>\n<p class=\"arab\">رَغِمَ أَنْفُ ثُمَّ رَغِمَ أَنْفُ ثُمَّ رَغِمَ أَنْفُ قِيلَ مَنْ يَا رَسُولَ اللَّهِ قَالَ مَنْ أَدْرَكَ أَبَوَيْهِ عِنْدَ الْكِبَرِ أَحَدَهُمَا أَوْ كِلَيْهِمَا فَلَمْ يَدْخُلْ الْجَنَّةَ<\/p>\n<p>“<em>Hinalah ia, hinalah ia dan hinalah ia.” Lalu ada yang bertanya, “Siapa wahai Rasulullah?” Beliau menjawab, “Yaitu orang yang mendapatkan orang tuanya sudah tua; salah satunya atau kedua-duanya tetapi ia tidak masuk surga<\/em>.” (HR. Muslim)<\/p>\n<p>Oleh karena itu, wajib bagi setiap muslim berbakti kepada kedua orang tuanya dan bergaul dengan sikap yang baik. Di antara adab bergaul dengan orang tua adalah sebagai berikut:<\/p>\n<p><strong>1.   <\/strong><strong>Mencintai dan Sayang kepada Kedua Orang Tua<\/strong><\/p>\n<p>Seorang muslim menyadari bahwa kedua orang tuanya memiliki jasa yang besar terhadapnya, karena keduanya telah mengerahkan pikiran dan tenaga untuk menyenangkan anaknya. Oleh karena itu, meskipun seorang muslim telah mengerahkan segala kemampuannya dalam berbakti kepada kedua orang tuanya, namun tetap saja ia belum dapat membalasnya.<\/p>\n<p><strong>2.   <\/strong><strong>Menaati Keduanya<\/strong><\/p>\n<p>Seorang muslim hendaknya menaati perintah kedua orang tuanya, kecuali apabila kedua orang tua menyuruh berbuat maksiat kepada Allah <em>Subhanahu wa Ta’ala<\/em>. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">وَإِن جَاهَدَاكَ عَلَى أَن تُشْرِكَ بِي مَالَيْسَ لَكَ بِهِ عِلْمٌ فَلاَ تُطِعْهُمَا وَصَاحِبْهُمَا فِي الدُّنْيَا مَعْرُوفًا وَاتَّبِعْ سَبِيلَ مَنْ أَنَابَ إِلَىَّ ثُمَّ إِلَىَّ مَرْجِعُكُمْ فَأُنَبِّئُكُم بِمَا كُنتُمْ تَعْمَلُونَ<strong><\/strong><\/p>\n<p><em>“Dan jika keduanya memaksamu untuk mempersekutukan dengan Aku sesuatu yang tidak ada pengetahuanmu tentang itu, maka janganlah kamu mengikuti keduanya, dan pergaulilah keduanya di dunia dengan baik, dan ikutilah jalan orang yang kembali kepada-Ku, kemudian hanya kepada-Kulah kembalimu, maka Kuberitakan kepadamu apa yang telah kamu kerjakan.”<\/em> (QS. Luqman: 15)<\/p>\n<p>Oleh karena itu, ketika Sa’ad bin Abi Waqqash masuk Islam, ibunya mogok makan dan minum sampai Sa’ad mau murtad dari agamanya, tetapi ia tetap di atas Islam dan tidak mau murtad, ia menolak taat kepada ibunya dalam hal maksiat kepada Allah, sampai ia berkata kepadanya, “<em>Wahai ibu, engkau (mesti) tahu, demi Allah, jika engkau memiliki seratus nyawa, lalu nyawa itu keluar satu persatu, aku tetap tidak akan meninggalkan agamaku. Jika engkau mau silahkan makan atau tidak makan.”<\/em> Akhirnya ibunya makan.<\/p>\n<p><strong>3.   <\/strong><strong>Menanggung dan Menafkahi Orang Tua<\/strong><\/p>\n<p>Seorang muslim juga hendaknya menanggung dan menafkahi orang tua agar ia memperoleh keridhaan Allah. Jika ia seorang yang berharta banyak, lalu orang tuanya butuh kepada sebagian harta itu, maka ia wajib memberikannya. Hal ini berdasarkan hadis berikut:<\/p>\n<p class=\"arab\">عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ أَنَّ رَجُلًا قَالَ يَا رَسُولَ اللَّهِ إِنَّ لِي مَالًا وَوَلَدًا وَإِنَّ أَبِي يُرِيدُ أَنْ يَجْتَاحَ مَالِي فَقَالَ أَنْتَ وَمَالُكَ لِأَبِيكَ<\/p>\n<p>Dari Jabir bin Abdillah, bahwa seseorang berkata, “Wahai Rasulullah, sesungguhnya aku mempunyai harta dan anak, sedangkan bapakku ingin menghabiskan hartaku.” Maka Beliau bersabda, “<em>Engkau dan hartamu adalah milik bapakmu.<\/em>” (HR. Ibnu Majah, dan dishahihkan oleh Syaikh Al Albani, lihat <em>Al Irwa’<\/em> (838) dan <em>Ar Raudhun Nadhir<\/em> (195 dan 603))<\/p>\n<p><strong>4.   <\/strong><strong>Berbuat Baik Kepada Keduanya<\/strong><\/p>\n<p>Seorang muslim berusaha untuk berbuat baik kepada kedua orang tuanya meskipun keduanya non muslim. Asma’ binti Abu Bakar berkata, “Ibuku pernah datang kepadaku dalam keadaan musyrik di masa Quraisy ketika Beliau mengadakan perjanjian (damai) dengan mereka, lalu aku meminta fatwa kepada Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>, aku berkata, “Wahai Rasulullah, ibuku datang kepadaku karena berharap (bertemu) denganku. Bolehkah aku sambung (hubungan) dengan ibuku?” Beliau menjawab, “<em>Ya. Sambunglah (hubungan) dengan ibumu.<\/em>” (HR. Muslim)<\/p>\n<p><strong>5.   <\/strong><strong>Menjaga Perasaan Keduanya dan Berusaha Membuat Ridha Orang Tuanya<\/strong><\/p>\n<p>Seorang muslim juga harus menjauhi ucapan atau tindakan yang menyakitkan hati orang tuanya meskipun sepele, seperti berkata “Ah.” Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">وَقَضَى رَبُّكَ أَلاَّ تَعْبُدُوا إِلآ إِيَّاهُ وَبِالْوَالِدَيْنِ إِحْسَانًا إِمَّا يَبْلُغَنَّ عِندَكَ الْكِبَرَ أَحَدُهُمَا أَوْ كِلاَهُمَا فَلاَ تَقُل لَّهُمَا أُفٍّ وَلاَتَنْهَرْهُمَا وَقُل لَّهُمَا قَوْلاً كَرِيمًا<\/p>\n<p><em>“Jika salah seorang di antara keduanya atau kedua-duanya sampai berusia lanjut dalam pemeliharaanmu, maka sekali-kali janganlah kamu mengatakan kepada keduanya perkataan &#8220;ah&#8221; dan janganlah kamu membentak mereka dan ucapkanlah kepada mereka perkataan yang mulia.”<\/em> (QS. Al Israa’: 23)<\/p>\n<p>Hendaknya ia mengetahui, bahwa ridha Allah ada pada keridhaan orang tua, dan bahwa murka-Nya ada pada kemurkaan orang tua. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">رِضَا الرَّبِّ فِي رِضَا الْوَالِدِ وَ سُخْطُ الرَّبِّ فِي سُخْطِ الْوَالِدِ<\/p>\n<p>“<em>Ridha Allah ada pada keridhaan orang tua dan murka Allah ada pada kemurkaan orang tua.<\/em>” (HR. Tirmidzi dan Hakim dari Abdullah bin ‘Amr, dan Al Bazzar dari Ibnu Umar, dishahihkan oleh Syaikh Al Albani dalam <em>Shahihul Jami’<\/em> no. 3506)<\/p>\n<p><strong>6.   <\/strong><strong>Tidak Memanggil Orang Tua dengan Namanya<\/strong><\/p>\n<p>Seorang anak hendaknya memanggil orang tuanya tidak dengan namanya. Oleh karena itu, ia panggil bapaknya “Abi” dan ia panggil ibunya “Ummi.” Abu Hurairah <em>radhiallahu ‘anhu<\/em> pernah melihat ada dua orang, lalu ia bertanya kepada salah satunya tentang hubungannya dengan yang satu lagi, ia berkata, “Ia adalah bapakku.” Maka Abu Hurairah berkata, “Janganlah kamu panggil ia dengan namanya, jangan berjalan di depannya dan jangan duduk sebelumnya.” (Diriwayatkan oleh Bukhari dalam Al Adabul Mufrad).<\/p>\n<p><strong>7.   <\/strong><strong>Tidak Duduk Ketika Keduanya Berdiri dan Tidak Mendahuluinya Dalam Berjalan<\/strong><\/p>\n<p>Tidaklah termasuk adab yang baik kepada kedua orang tua jika seorang anak duduk sedangkan ibu-bapaknya berdiri atau meluruskan kedua kakinya, sedangkan keduanya duduk di hadapannya, bahkan hendaknya ia memiliki adab yang baik di hadapannya dan merendahkan diri kepada keduanya. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">وَقَضَى رَبُّكَ أَلاَّ تَعْبُدُوا إِلآ إِيَّاهُ وَبِالْوَالِدَيْنِ إِحْسَانًا إِمَّا يَبْلُغَنَّ عِندَكَ الْكِبَرَ أَحَدُهُمَا أَوْ كِلاَهُمَا فَلاَ تَقُل لَّهُمَا أُفٍّ وَلاَتَنْهَرْهُمَا وَقُل لَّهُمَا قَوْلاً كَرِيمًا<\/p>\n<p><em> “Dan rendahkanlah dirimu terhadap mereka berdua dengan penuh kesayangan dan ucapkanlah, &#8220;Wahai Tuhanku, kasihilah mereka keduanya, sebagaimana mereka berdua telah mendidik aku waktu kecil.”<\/em> (QS. Al Israa’: 24)<\/p>\n<p class=\"arab\">أَقُوْلُ قَوْلِي هَذَا، وَأَسْتَغْفِرُهُ العَظِيْمَ الجَلِيْلَ لِيْ وَلَكُمْ، وَلِجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ؛ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ<\/p>\n<p><strong>KHUTBAH KEDUA<\/strong><\/p>\n<p class=\"arab\">اَلحَمْدُ لِلّهِ الوَاحِدِ القَهَّارِ، الرَحِيْمِ الغَفَّارِ، أَحْمَدُهُ تَعَالَى عَلَى فَضْلِهِ المِدْرَارِ، وَأَشْكُرُهُ عَلَى نِعَمِهِ الغِزَارِ، وَأَشْهَدُ أَنْ لَّا إِلَهَ إِلَّا الله وَحْدَهُ لَا شَرِيْكَ لَهُ العَزِيْزُ الجَبَّارُ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ المُصْطَفَى المُخْتَار، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ الطَيِّبِيْنَ الأَطْهَار، وَإِخْوَنِهِ الأَبْرَارِ، وَأَصْحَابُهُ الأَخْيَارِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ مَا تُعَاقِبُ اللَيْلَ وَالنَّهَار<\/p>\n<p><strong>8.   <\/strong><strong>Meminta Izin Kepada Kedua Orang Tua Ketika Hendak Keluar Berjihad<\/strong><\/p>\n<p class=\"arab\">عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو قَالَ جَاءَ رَجُلٌ إِلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَسْتَأْذِنُهُ فِي الْجِهَادِ فَقَالَ أَحَيٌّ وَالِدَاكَ قَالَ نَعَمْ قَالَ فَفِيهِمَا فَجَاهِدْ<\/p>\n<p>Dari Abdullah bin ‘Amr ia berkata, “Seorang laki-laki datang  kepada Nabi <em>shallallahu ‘alaihi wa sallam<\/em> meminta izin untuk berjihad, lalu Beliau bertanya, “<em>Apakah kedua orang tuamu masih hidup?<\/em>” Ia menjawab, “Ya.” Beliau bersabda, “<em>Kepada keduanyalah kamu hendaknya berjihad (bersungguh-sungguh dalam berbakti).<\/em>” (HR. Bukhari dan Muslim)<\/p>\n<p>Hal ini apabila jihadnya fardhu kifayah, tetapi jika jihadnya fardhu ‘ain seperti musuh menyerang negerinya, maka tidak disyaratkan meminta izin.<\/p>\n<p><strong>9.   <\/strong><strong>Tidak Mengutamakan Istri dan Anak daripada Kedua Orang Tua<\/strong><\/p>\n<p>Hal ini berdasarkan hadits yang menyebutkan tentang tiga orang Bani Israil yang berjalan-jalan di gurun, lalu mereka terpaksa bermalam di gua. Ketika mereka masuk ke dalamnya, tiba-tiba ada sebuah batu besar yang jatuh dari atas gunung sehingga menutupi pintu gua itu, lalu mereka berusaha menyingkirkan batu tersebut, tetapi mereka tidak bisa, maka akhirnya mereka berdoa kepada Allah dengan menyebutkan amal saleh yang pernah mereka lakukan.<\/p>\n<p>Salah seorang di antara mereka berkata, “Ya Allah, saya memiliki kedua orang tua yang sudah lanjut usia dan saya biasanya tidak memberi minuman kepada keluarga dan harta yang saya miliki (seperti budak) sebelum keduanya. Suatu hari saya pernah pergi jauh untuk mencari sesuatu sehingga saya tidak pulang kecuali setelah keduanya tidur, maka saya perahkan susu untuk keduanya, namun saya mendapatkan keduanya telah tidur dan saya tidak suka memberi minum sebelum keduanya baik itu keluarga maupun harta (yang aku miliki). Aku menunggu, sedangkan gelas masih berada di tanganku karena menunggu keduanya bangun sehingga terbit fajar. Keduanya pun bangun lalu meminum susu itu.<a href=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2012\/11\/video-kajian-nikmat.png\"><img decoding=\"async\" loading=\"lazy\" class=\"alignright size-full wp-image-2022\" style=\"border: 2px solid black; margin: 2px;\" alt=\"Dukung Yufid dengan menjadi SPONSOR dan DONATUR. SPONSOR hubungi: 081 326 333 328 DONASI hubungi: 087 882 888 727 Donasi dapat disalurkan ke rekening: 4564807232 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial Keterangan lebih lengkap: Peluang Menjadi Sponsor dan Donatur\" src=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2012\/11\/video-kajian-nikmat.png\" width=\"214\" height=\"300\" \/><\/a><\/p>\n<p>Ya Allah, jika yang aku lakukan itu karena mengharapkan wajah-Mu, maka hilangkanlah derita yang menimpa kami karena batu ini,” yang lain juga menyebutkan amal saleh mereka yang ikhlas yang pernah mereka lakukan, sehingga batu besar itu pun bergeser dan mereka dapat keluar.<\/p>\n<p><strong>10.  <\/strong><strong>Mendoakan Keduanya Baik Mereka Masih Hidup atau Sudah Wafat<\/strong><\/p>\n<p>Demikianlah seharusnya sikap yang seharusnya dilakukan seorang muslim terhadap kedua orang tuanya, yakni banyak mendoakan kedua orang tuanya, dan itulah akhlak para nabi; mereka berbakti kepada kedua orang tuanya dan mendoakan kebaikan kepada mereka. Nabi Nuh ‘alaihis salam pernah berdoa untuk orang tuanya sebagaimana disebutkan dalam Al Qur’an surat Nuh: 28:<\/p>\n<p><em>“Ya Tuhanku, ampunilah aku, ibu bapakku, orang yang masuk ke rumahku dengan beriman dan semua orang yang beriman laki-laki dan perempuan. Dan janganlah Engkau tambahkan bagi orang-orang yang zalim itu selain kebinasaan.”<\/em> (QS. Nuh: 28)<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> juga pernah bersabda:<\/p>\n<p class=\"arab\">إِذَا مَاتَ الإِنْسَانُ انْقَطَعَ عَنْهُ عَمَلُهُ إِلاَّ مِنْ ثَلاَثَةٍ إِلاَّ مِنْ صَدَقَةٍ جَارِيَةٍ أَوْ عِلْمٍ يُنْتَفَعُ بِهِ أَوْ وَلَدٍ صَالِحٍ يَدْعُو لَهُ<\/p>\n<p>“<em>Apabila seseorang meninggal, maka terputuslah amalnya selain tiga perkara; sedekah jaariyah, ilmu yang dimanfaatkan atau anak saleh yang mendoakannya<\/em>.” (HR. Muslim)<\/p>\n<p class=\"arab\">إِنَّ الرَّجُلَ لَتُرْفَعُ دَرَجَتُهُ فِي الْجَنَّةِ فَيَقُولُ أَنَّى هَذَا فَيُقَالُ بِاسْتِغْفَارِ وَلَدِكَ لَكَ<\/p>\n<p>“<em>Sesunguhnya seseorang benar-benar diangkat derajatnya di surga, lalu ia berkata, “Karena apa ini?” Lalu dikatakan kepadanya, “Karena permintaan ampun anakmu untukmu<\/em>.” (HR. Ibnu Majah, dan dishahihkan oleh Syaikh Al Albani dalam <em>Ash Shahiihah<\/em> 1598 dan <em>Al Misykat<\/em> 2354\/tahqiq ke-2)<\/p>\n<p>Oleh karena itu, hendaknya seorang muslim mendoakan ampunan untuk kedua orang tuanya, membayarkan hutang dan nadzarnya, dsb.<\/p>\n<p><strong>11. <\/strong><strong>Berbuat Baik Kepada Kawan-kawan Orang Tua Setelah Orang Tua Telah Wafat<\/strong><\/p>\n<p>Dari Abdullah bin Dinar dari Abdullah bin Umar, bahwa seseorang dari kalangan Arab baduwi pernah ditemuinya di jalan menuju Mekah, lalu Abdullah mengucapkan salam kepadanya dan menaikkannya ke atas keledai yang ditungganginya dan memberikan sorban yang dipakainya kepadanya. Abdullah bin Dinar berkata: Kami pun berkata, “Semoga Allah memperbaikimu, sesungguhnya mereka adalah orang-orang Arab baduwi, mereka biasanya puas dengan perkara yang sedikit, lalu Abdullah berkata, “Sesunggunya bapak orang ini adalah teman Umar bin Khaththab, dan sesungguhnya aku mendengar  Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">إِنَّ أَبَرَّ الْبِرِّ صِلَةُ الْوَلَدِ أَهْلَ وُدِّ أَبِيهِ<\/p>\n<p>“<em>Sesungguhnya berbakti yang paling baik adalah ketika seorang anak menyambung hubungan dengan kawan-kawan bapaknya<\/em>.” (HR. Muslim)<\/p>\n<p>Demikianlah <em>adab terhadap orang tua<\/em>, semoga Allah <em>Subhanahu wa Ta’ala<\/em> memudahkan kita untuk dapat melakukannya.<\/p>\n<p>W<em>allahu a’lam, wa shallallahu ‘alaa nabiyyinaa Muhammad wa ‘alaa aalihi wa shahbihi wa man waalaah.<\/em><\/p>\n<p class=\"arab\">إِنَّ اللهَ وَمَلاَئِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَآأَيُّهَا الَّذِينَ ءَامَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا<\/p>\n<p class=\"arab\">اللهم صَلِّ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p class=\"arab\">اللهم بَارِكْ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p class=\"arab\">اللهم اغْـفِـرْ لِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ، رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْـفِـرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِيْنَ<\/p>\n<p class=\"arab\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. اللهم إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعَفَافَ وَالْغِنَى. اللهم إِنَّا نَعُوْذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ وَتَحَوُّلِ عَافِيَتِكَ وَفُجَاءَةِ نِقْمَتِكَ وَجَمِيْعِ سَخَطِكَ. وَآخِرُ دَعْوَانَا<\/p>\n<p class=\"arab\">أَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ. وَصَلى الله عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ.<\/p>\n<p>&nbsp;<\/p>\n<h2>Download Naskah Materi Khutbah Jum’at<\/h2>\n<p>[download id=&#8221;122&#8243;]<\/p>\n<h2>Info Naskah Khutbah Jum’at<\/h2>\n<p><strong>Artikel www.khotbahjumat.com oleh: Marwan bin Musa<\/strong><\/p>\n<p><strong>Maraaji’:<\/strong> Mausu’ah Al Usrah Al Muslimah (dari situs <a href=\"http:\/\/www.islam.aljayyash.net\/\" target=\"_blank\" rel=\"nofollow\">www.islam.aljayyash.net<\/a>), Al Maktabatusy Syamilah dll.<\/p>\n<p>Kata kunci: berbakti kepada orang tua.<\/p>\n<p>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 4564807232 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<li>Keterangan lebih lengkap: <a title=\"peluang menjadi sponsor dan muhsinin\" href=\"http:\/\/www.konsultasisyariah.com\/peluang-meraih-dua-keuntungan-berlipat-ganda\" target=\"_blank\" rel=\"nofollow\">Peluang Menjadi Sponsor dan Donatur<\/a><\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Seorang muslim juga hendaknya menanggung dan menafkahi orang tua agar ia memperoleh keridhaan Allah. Jika ia seorang yang berharta banyak, lalu orang tuanya butuh kepada sebagian harta itu, maka ia wajib memberikannya, (Redaksi, www.khotbahjumat.com).  a ***<\/p>\n","protected":false},"author":6,"featured_media":1351,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363,1],"tags":[366],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1347"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=1347"}],"version-history":[{"count":7,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1347\/revisions"}],"predecessor-version":[{"id":1353,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1347\/revisions\/1353"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/1351"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=1347"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=1347"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=1347"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}