{"id":1377,"date":"2012-08-06T04:49:18","date_gmt":"2012-08-06T04:49:18","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=1377"},"modified":"2013-09-10T08:54:49","modified_gmt":"2013-09-10T08:54:49","slug":"hikmah-di-balik-musibah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/1377-hikmah-di-balik-musibah.html","title":{"rendered":"Hikmah di Balik Musibah"},"content":{"rendered":"<p style=\"text-align: left;\" align=\"center\">Seseorang akan merasakan nikmat sehat ketika sakit. Ketika seseorang sakit gigi misalnya, ia akan merasakan begitu nikmat gigi yang sehat. Ketika telinganya tersumbat sesuatu sehingga tidak dapat mendengar secara jelas, ia akan merasakan nikmatnya bisa mendengar dengan baik, dsb. Dengan demikian, ia pun dapat bersyukur dan merasakan begitu besarnya nikmat yang diberikan Allah kepada dirinya. (Redaksi, <a title=\"musibah\" href=\"http:\/\/khotbahjumat.com\" target=\"_blank\">www.khotbahjumat.com<\/a>)<\/p>\n<p style=\"text-align: center;\" align=\"center\">***<!--more--><\/p>\n<p class=\"arab\" style=\"text-align: center;\">بسم الله الرحمن الرحيم<\/p>\n<h1 align=\"center\"><strong>Hikmah di Balik Musibah<\/strong><\/h1>\n<h2 style=\"text-align: left;\" align=\"center\">KHUTBAH PERTAMA<\/h2>\n<p class=\"arab\" style=\"text-align: right;\">إِنَّ الْحَمْدَ للهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ.<\/p>\n<p class=\"arab\" style=\"text-align: right;\">“يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ”.<\/p>\n<p class=\"arab\" style=\"text-align: right;\">“يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً”.<\/p>\n<p class=\"arab\" style=\"text-align: right;\">“يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً . يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً”<\/p>\n<p class=\"arab\" style=\"text-align: right;\">أما بعد<\/p>\n<p>&nbsp;<\/p>\n<h3>Jamaah Jumat <em>rahimakumullah<\/em><\/h3>\n<p>Mari kita tingkatkan ketakwaan kepada Allah Ta’ala dengan ketakwaan yang sebenar-benarnya, yaitu mengamalkan apa yang diperintahkan oleh-Nya dan Rasul-Nya shallallahu ‘alaihi wa sallam serta menjauhi apa yang dilarang oleh-Nya dan Rasul-Nya shallallahu ‘alaihi wa sallam.<\/p>\n<p>Shalawat serta salam semoga senantiasa tercurah kepada nabi kita Muhammad shallallahu ‘alaihi wa sallam, kemudia keluarga, sahabat-sahabatnya, serta pengikutnya sampai akhir zaman.<\/p>\n<h3>Jamaah Jumat <em>rahimani wa rahimakumullah<\/em><\/h3>\n<p>Orang yang merenungi <em>sunnatullah<\/em> tentu akan mengetahui bahwa <strong>cobaan<\/strong> merupakan salah satu sunah (ketetapan) Allah yang bersifat <em>kauniyyah qadariyyah<\/em> (qadar Allah terhadap alam semesta). Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\" style=\"text-align: right;\">وَلَنَبْلُوَنَّكُمْ بِشَيْءٍ مِنَ الْخَوْفِ وَالْجُوعِ وَنَقْصٍ مِّنَ اْلأَمْوَالِ وَاْلأَنفُسِ وَالثَّمَرَاتِ وَبَشِّرِ الصَّابِرِينَ<\/p>\n<p><em>“Dan sungguh akan Kami berikan cobaan kepadamu, dengan sedikit ketakutan, kelaparan, kekurangan harta, jiwa dan buah-buahan. Dan berikanlah berita gembira kepada orang-orang yang sabar.” <\/em>(QS. Al Baqarah: 155)<em><\/em><\/p>\n<p>Sungguh keliru orang yang beranggapan, bahwa hamba Allah yang paling shaleh adalah orang yang paling jauh dari <a title=\"cobaan\" href=\"http:\/\/khotbahjumat.com\" target=\"_blank\">cobaan<\/a>, <em>bahkan <a title=\"cobaan\" href=\"http:\/\/khotbahjumat.com\" target=\"_blank\">cobaan<\/a> merupakan tanda keimanan<strong>. <\/strong><\/em>Di dalam hadis disebutkan:<\/p>\n<p>Dari Mush’ab bin Sa’ad, dari bapaknya, ia berkata, “Aku pernah bertanya kepada Rasulullah, “Siapakah orang yang paling berat ujiannya?” Beliau menjawab, “<em>Para nabi, kemudian yang setelahnya dan setelahnya. Seseorang akan diuji sesuai kadar keimanannya. Siapa yang imannya tinggi, maka ujiannya pun berat, dan siapa yang imannya rendah maka ujiannya disesuaikan dengan kadar imannya. Ujian ini akan tetap menimpa seorang hamba sampai ia berjalan di bumi tanpa membawa dosa.<\/em>” (HR. Tirmidzi)<\/p>\n<p>Di samping itu,<em> <\/em><a title=\"cobaan\" href=\"http:\/\/khotbahjumat.com\" target=\"_blank\">cobaan<\/a> adalah salah satu tanda kecintaan Allah kepada hamba-Nya, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\" style=\"text-align: right;\">إِنَّ عِظَمَ الْجَزَاءِ مَعَ عِظَمِ الْبَلاَءِ، وَإِنَّ اللهَ تَعَالَى إِذَا أَحَبَّ قَوْماً ابْتَلاَهُمْ، فَمَنْ رَضِيَ فَلَهُ الرِّضَي، وَمَنْ سَخِطَ فَلَهُ السُّخْطُ<\/p>\n<p>“<em>Sesungguhnya besarnya pahala tergantung besarnya <a title=\"cobaan\" href=\"http:\/\/khotbahjumat.com\" target=\"_blank\">cobaan<\/a>, dan Allah apabila mencintai suatu kaum, maka Allah akan menguji mereka. Barang siapa yang ridha, maka ia akan mendapatkan keridhaan-Nya dan barang siapa yang kesal terhadapnya, maka ia akan mendapatkan kemurkaan-Nya.<\/em>” (HR. Ahmad dan Tirmidzi, Tirmidzi menghasankannya)<\/p>\n<p>Demikian juga<strong><em> <\/em><\/strong>cobaan merupakan salah satu tanda diberikan oleh Allah kebaikan kepadanya<em>.<strong> <\/strong><\/em>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\" style=\"text-align: right;\">إِذَا أَرَادَ اللهُ بِعَبْدِهِ الْخَيْرَ عَجَّلَ لَهُ الْعُقُوْبَةَ فِي الدُّنْيَا، وَإِذَا أَرَادَ بِعَبْدِهِ الشَّرَّ أَمْسَكَ عَنْهُ بِذَنْبِهِ حَتَّى يُوَافِىَ بِهِ يَوْمَ الْقِيَامَةِ<\/p>\n<p>“<em>Apabila Allah menginginkan kebaikan kepada hamba-Nya, maka Allah akan mempercepat hukuman di dunia. Dan apabila Allah menginginkan keburukan bagi hamba-Nya maka ditahan hukuman itu karena dosa-dosanya sehingga ia mendapatkan balasannya pada hari kiamat<\/em>.” (HR. Tirmidzi)<\/p>\n<p>Dan sebagai penebus dosanya, meskipun bentuknya kecil. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\" style=\"text-align: right;\">مَا مِنْ مُصِيبَةٍ تُصِيبُ الْمُسْلِمَ إِلاَّ كَفَّرَ اللَّهُ بِهَا عَنْهُ ، حَتَّى الشَّوْكَةِ يُشَاكُهَا »<\/p>\n<p>“<em>Tidaklah suatu musibah menimpa seorang muslim, melainkan Allah akan menggugurkan dosa-dosanya, meskipun hanya terkena duri<\/em>.” (HR. Bukhari)<\/p>\n<p>Sebaliknya, <strong>jika seseorang diberikan dunia ini namun tetap bergelimang di atas kemaksiatan, maka ketahuilah bahwa yang demikian merupakan <em>istidraj<\/em> (penangguhan azdab dari Allah)<\/strong>. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\" style=\"text-align: right;\">اِذَا رَأَيْتَ اللهَ يُعْطِى الْعَبْدَ مِنَ الدُّنْيَا عَلىَ مَعَاصِيْهِ مَا يُحِبُّ فَإِنَّمَا هُوَ اسْتِدْرَاجٌ ثُمَّ تَلاَ رَسُوْلُ اللهِ صلى الله عليه وسلم &#8220;فَلَمَّا نَسُوا &#8230;.الاية.<\/p>\n<p>“<em>Apabila kamu melihat Allah memberikan kenikmatan dunia yang disenangi kepada seorang hamba padahal ia berada di atas maksiat, maka sebenarnya hal itu adalah istidraj<\/em>”, kemudian Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>  membacakan ayat:<br \/>\n<em>”Maka tatkala mereka melupakan peringatan yang telah diberikan kepada mereka, Kami pun membukakan semua pintu-pintu kesenangan untuk mereka; sehingga apabila mereka bergembira dengan apa yang telah diberikan kepada mereka, Kami siksa mereka dengan sekonyong-konyong, maka ketika itu mereka terdiam berputus asa. <\/em>(QS.Al An’aam: 44<em>)<\/em>. (HR. Ahmad dengan isnad yang jayyid, <em>Shahihul Jami&#8217;<\/em> no. 561)<\/p>\n<h2><strong>Hikmah Adanya Musibah<\/strong><\/h2>\n<p>Jamaah Jumat <em>‘azzaniyallhu wa iyyakum<\/em><\/p>\n<p>Oleh karena itu, seorang muslim yang tertimpa musibah, jika ia seorang yang shaleh, maka <a title=\"cobaan\" href=\"http:\/\/khotbahjumat.com\" target=\"_blank\">cobaan<\/a> itu menghapuskan kesalahan-kesalahan yang lalu dan mengangkat derajatnya. Namun jika ia seorang pelaku maksiat, maka <a title=\"cobaan\" href=\"http:\/\/khotbahjumat.com\" target=\"_blank\">cobaan<\/a> itu akan menghapuskan dosa-dosanya dan sebagai peringatan terhadap bahaya dosa-dosa itu. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\" style=\"text-align: right;\">وَبَلَوْنَاهُم بِالْحَسَنَاتِ وَالسَّيِّئَاتِ لَعَلَّهُمْ يَرْجِعُونَ<\/p>\n<p><em>&#8220;Dan Kami uji mereka dengan (nikmat) yang baik-baik dan <strong>(bencana) yang buruk-buruk, agar mereka kembali (kepada Allah).&#8221;<\/strong><\/em> (QS. Al A&#8217;raaf: 168)<\/p>\n<p>Yakni agar kembali beribadah kepada Allah, mengingat-Nya dan bersyukur terhadap nikmat-Nya.<\/p>\n<p>Ibnul Qayyim berkata, &#8220;Kalau tidak karena <a title=\"cobaan\" href=\"http:\/\/khotbahjumat.com\" target=\"_blank\">cobaan<\/a> dan musibah dunia, niscaya manusia terkena penyakit kesombongan, ujub (bangga diri), dan kerasnya hati. Padahal sifat-sifat ini merupakan kehancuran baginya di dunia maupun akhirat. Di antara rahmat Allah, kadang-kadang manusia tertimpa musibah yang menjadi pelindung baginya dari penyakit-penyakit hati dan menjaga kebersihan ibadahnya. Maha Suci Allah yang merahmati manusia dengan musibah dan ujian.&#8221;<\/p>\n<p>Syaikhul Islam Ibnu Taimiyah berkata, <em>&#8220;<\/em>Musibah yang diterima karena Allah semata, lebih baik bagimu daripada nikmat yang membuat lupa mengingat-Nya<em>.&#8221;<\/em><\/p>\n<p class=\"arab\" style=\"text-align: right;\">أَقُوْلُ قَوْلِي هَذَا، وَأَسْتَغْفِرُهُ العَظِيْمَ الجَلِيْلَ لِيْ وَلَكُمْ، وَلِجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ؛ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ<\/p>\n<h2><strong>KHUTBAH KEDUA<\/strong><\/h2>\n<p class=\"arab\" style=\"text-align: right;\">اَلحَمْدُ لِلّهِ الوَاحِدِ القَهَّارِ، الرَحِيْمِ الغَفَّارِ، أَحْمَدُهُ تَعَالَى عَلَى فَضْلِهِ المِدْرَارِ، وَأَشْكُرُهُ عَلَى نِعَمِهِ الغِزَارِ، وَأَشْهَدُ أَنْ لَّا إِلَهَ إِلَّا الله وَحْدَهُ لَا شَرِيْكَ لَهُ العَزِيْزُ الجَبَّارُ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ المُصْطَفَى المُخْتَار، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ الطَيِّبِيْنَ الأَطْهَار، وَإِخْوَنِهِ الأَبْرَارِ، وَأَصْحَابُهُ الأَخْيَارِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ مَا تُعَاقِبُ اللَيْلَ وَالنَّهَار<\/p>\n<p> Di samping yang disebutkan di atas, hikmah musibah lainnya adalah:<\/p>\n<ul>\n<li>Sebagai jalan menuju surga.<\/li>\n<\/ul>\n<p>Surga adalah tempat yang penuh kenikmatan, tidak mungkin mencapainya dengan santai dan berleha-leha, bahkan untuk mencapainya dibutuhkan kerja keras, penderitaan, kesabaran, dan kesungguhan. Orang-orang yang Anda lihat berharta banyak dan merasakan berbagai kenikmatan di dunia ini, ia mengawali hidupnya dengan kerja keras, penderitaan, kesabaran, dan kesungguhan, sehingga di akhirnya ia mendapatkan kekayaan dan kenikmatan. Nah, sekarang yang hendak Anda kejar adalah kenikmatan yang lebih baik dari itu, kenikmatan yang sesungguhnya, yang tidak memiliki kekurangan dan keterbatasan; hidup kekal tidak mati, senantiasa sehat tidak sakit, santai menikmati kesenangan yang ada tanpa susah payah mendapatkannya dsb.<\/p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"alignright size-full wp-image-1996\" style=\"border: 4px solid black; margin: 4px;\" alt=\"jual quran readpen\" src=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/08\/jual-quran-readpen.png\" width=\"214\" height=\"300\" \/><\/p>\n<p>&nbsp;<\/p>\n<p>Athaa&#8217; pernah berkata: Ibnu Abbas berkata kepadaku, &#8220;Maukah kamu aku perlihatkan seorang wanita penghuni surga?&#8221; Aku (Athaa&#8217;) menjawab, &#8220;Ya.&#8221; Ia berkata, &#8220;Yaitu wanita hitam ini. Ia pernah datang kepada Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dan be<\/p>\n<p>rkata, &#8220;Saya terkena penyakit ayan, dan jika sedang kambuh, auratku terbuka, maka berdoalah kepada Allah untukku!&#8221; Beliau bersa<\/p>\n<p>bda, &#8220;<em>Jika kamu mau bersabar, maka kamu akan masuk surga. Namun jika kamu mau, maka aku akan berdoa kepada Allah agar Dia menyembuhkanmu.<\/em>&#8221; Wanita itu berkata, &#8220;Aku siap bersabar. Hanya saja jika sedang kambuh auratku terbuka. Oleh karena itu, berdoalah kepada Allah agar auratku tidak terbuka.&#8221; Maka Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> mendoakann<\/p>\n<p>ya.&#8221; (HR. Bukhari dan Muslim)<br \/>\nDi dalam hadis lain disebutkan, bahwa Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, &#8220;<em>Apabila anak seorang hamba meninggal dunia, maka Allah akan berkata kepada para malaikat-Nya, ‘Apakah kalian telah mencabut nyawa anak hamba-Ku?’ Para malaikat menjawab, ‘Ya’. Allah berfirman, ‘Apakah kalian telah mengambil buah hatinya?’ Mereka menjawab, ‘Ya’. Allah berfirman, ‘Lalu apa yang diucapkan hamba-Ku?’ Mereka menjawab, ‘Dia memuji-Mu dan beristirja&#8217; (mengucapkan &#8220;Innaa lillahi wa innaa ilaihi raaji&#8217;uun)’. Allah berfirman, ‘Bangunkanlah untuk hamba-Ku rumah di surga dan namailah dengan Baitul hamd (rumah pujian)’<\/em>.&#8221; (Hasan, HR. Tirmidzi)Lihatlah wanita yang terkena musibah ayan ini, ia siap bersabar terhadap musibah sehingga membuatnya akan masuk surga.<\/p>\n<p>Dalam hadis qudsi, Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\" style=\"text-align: right;\">إِذَا ابْتَلَيْتُ عَبْدِى بِحَبِيبَتَيْهِ فَصَبَرَ عَوَّضْتُهُ مِنْهُمَا الْجَنَّةَ<\/p>\n<p>&#8220;<em>Apabila Aku memberi cobaan kepada hamba-Ku dengan (dijadikan buta) kedua mata yang dicintainya, ia pun bersabar, maka Aku akan menggantinya dengan surga<\/em>.&#8221; (HR. Bukhari dan Muslim)<\/p>\n<p>Ketahuilah wahai saudaraku, sesungguhnya sikap kesal dan keluh kesah, tidak dapat menghilangkan musibahmu, bahkan hanya menambah derita dan dosa.<\/p>\n<ul>\n<li>Membawa keselamatan dari api neraka dan membersihkan dosa-dosa.<\/li>\n<\/ul>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda tentang penyakit demam:<\/p>\n<p class=\"arab\" style=\"text-align: right;\">اَلْحُمَّى حَظُّ كُلِّ مُؤْمِنٍ مِنَ النَّارِ<\/p>\n<p>&#8220;<em>Sakit demam itu menjauhkan setiap orang mukmin dari api neraka<\/em>.&#8221; (HR. Al Bazzar, Silsilah Ash Shahiihah no. 1821)<\/p>\n<p>Di dalam hadis lain disebutkan, bahwa Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> apabila menjenguk orang sakit berkata kepadanya, &#8220;<em>Laa ba&#8217;sa thahuur insya Allah.<\/em>&#8221; Artinya: Tidak apa-apa, penyakit itu akan membersihkan (dosa-dosamu) insya Allah. (HR. Bukhari)<\/p>\n<ul>\n<li>Menyadari betapa besarnya nikmat sehat.<\/li>\n<\/ul>\n<p>Seseorang akan merasakan nikmat sehat ketika sakit. Ketika seseorang sakit gigi misalnya, ia akan merasakan begitu nikmat gigi yang sehat. Ketika telinganya tersumbat sesuatu sehingga tidak dapat mendengar secara jelas, ia akan merasakan nikmatnya bisa mendengar dengan baik, dsb. Dengan demikian, ia pun dapat bersyukur dan merasakan begitu besarnya nikmat yang diberikan Allah kepada dirinya.<\/p>\n<ul>\n<li>Membuat dirinya peka terhadap musibah yang menimpa saudaranya, sehingga ia pun mau membantu saudaranya.<\/li>\n<\/ul>\n<p>Di dalam hadis qudsi disebutkan, bahwa Allah akan berfirman kepada anak cucu Adam pada hari kiamat:<\/p>\n<p class=\"arab\" style=\"text-align: right;\">يَا ابْنَ آدَمَ مَرِضْتُ فَلَمْ تَعُدْنِى . قَالَ يَا رَبِّ كَيْفَ أَعُودُكَ وَأَنْتَ رَبُّ الْعَالَمِينَ . قَالَ أَمَا عَلِمْتَ أَنَّ عَبْدِى فُلاَنًا مَرِضَ فَلَمْ تَعُدْهُ أَمَا عَلِمْتَ أَنَّكَ لَوْ عُدْتَهُ لَوَجَدْتَنِى عِنْدَهُ يَا ابْنَ آدَمَ اسْتَطْعَمْتُكَ فَلَمْ تُطْعِمْنِى . قَالَ يَا رَبِّ وَكَيْفَ أُطْعِمُكَ وَأَنْتَ رَبُّ الْعَالَمِينَ . قَالَ أَمَا عَلِمْتَ أَنَّهُ اسْتَطْعَمَكَ عَبْدِى فُلاَنٌ فَلَمْ تُطْعِمْهُ أَمَا عَلِمْتَ أَنَّكَ لَوْ أَطْعَمْتَهُ لَوَجَدْتَ ذَلِكَ عِنْدِى يَا ابْنَ آدَمَ اسْتَسْقَيْتُكَ فَلَمْ تَسْقِنِى .قَالَ يَا رَبِّ كَيْفَ أَسْقِيكَ وَأَنْتَ رَبُّ الْعَالَمِينَ قَالَ اسْتَسْقَاكَ عَبْدِى فُلاَنٌ فَلَمْ تَسْقِهِ أَمَا إِنَّكَ لَوْ سَقَيْتَهُ وَجَدْتَ ذَلِكَ عِنْدِى<\/p>\n<p>&#8220;<em>Wahai anak Adam, Aku sakit, namun mengapa kamu tidak menjenguk-Ku?&#8221; Anak Adam menjawab, &#8220;Ya Rabbi, bagaimana aku menjengukmu, sedangkan Engkau Tuhan semesta alam?&#8221; Allah berfirman, &#8220;Tidakkah kamu mengetahui bahwa hamba-Ku si fulan sedang sakit, tetapi kamu tidak menjenguknya. Kalau sekiranya kamu mau menjenguk, tentu kamu akan mendapati-Ku di dekatnya. Wahai anak Adam! Aku meminta makan kepadamu, namun mengapa kamu tidak memberi-Ku makan?&#8221; Ia berkata: &#8220;Ya Rabbi, bagaimana aku memberi-Mu makan, padahal Engkau Tuhan semesta alam?&#8221; Allah berfirman, &#8220;Tidakkah kamu mengetahui bahwa hamba-Ku si fulan meminta makan kepadamu, tetapi kamu tidak memberinya. Kalau sekiranya kamu mau memberi, tentu kamu akan mendapatkan yang demikian di sisi-Ku. Wahai anak Adam! Aku meminta minum kepadamu, namun mengapa kamu tidak memberi-Ku minum?&#8221; Ia berkata, &#8220;Ya Rabbi, bagaimana aku memberi-Mu minum, padahal Engkau Tuhan semesta alam?&#8221; Allah berfirman, &#8220;Hamba-Ku si fulan telah meminta minum kepadamu, tetapi kamu tidak memberinya. Kalau sekiranya kamu mau memberinya minum, tentu kamu akan mendapatkan yang demikian itu di sisi-Ku<\/em>.&#8221; (HR. Muslim)<\/p>\n<p>Mudah-mudahan Allah Subhanahu wa Ta’ala memudahkan kita semua dan meringankan musibah yang kita hadapi serta memantapkan langkah-langkah kita.<span style=\"text-align: right;\"> <\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\">إِنَّ اللهَ وَمَلاَئِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَآأَيُّهَا الَّذِينَ ءَامَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا<\/p>\n<p class=\"arab\" style=\"text-align: right;\">اللهم صَلِّ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p class=\"arab\" style=\"text-align: right;\">اللهم بَارِكْ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p class=\"arab\" style=\"text-align: right;\">اللهم اغْـفِـرْ لِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ، رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْـفِـرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِيْنَ<\/p>\n<p class=\"arab\" style=\"text-align: right;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. اللهم إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعَفَافَ وَالْغِنَى. اللهم إِنَّا نَعُوْذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ وَتَحَوُّلِ عَافِيَتِكَ وَفُجَاءَةِ نِقْمَتِكَ وَجَمِيْعِ سَخَطِكَ. وَآخِرُ دَعْوَانَا<\/p>\n<p class=\"arab\" style=\"text-align: right;\">أَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ. وَصَلى الله عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ.<\/p>\n<p>&nbsp;<\/p>\n<h2>Download Naskah Materi Khutbah Jum’at<\/h2>\n<p>[download id=&#8221;126&#8243;]<\/p>\n<h2>Info Naskah Khutbah Jum’at<\/h2>\n<p>Marwan bin Musa<\/p>\n<p>Maraji’: <em>Tafsir Al &#8216;Usyril Akhir, Shahihul Jami&#8217;<\/em> (Syaikh Al Albani), <em>Shahih Bukhari, Shahih Muslim, Sunan Tirmidzi, Doa dan Wirid<\/em> (Ust. Yazid bin A.Q Jawas<em>), Fawaa&#8217;idul Maradh<\/em> (Abdurrahman bin Yahya),  dll.<\/p>\n<p>Kata kunci:<a title=\"cobaan\" href=\" http:\/\/khotbahjumat.com\/hikmah-di-balik-musibah\/\"> cobaan<\/a>.<\/p>\n<p>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 4564807232 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<li>Keterangan lebih lengkap: <a title=\"peluang menjadi sponsor dan muhsinin\" href=\"http:\/\/www.konsultasisyariah.com\/peluang-meraih-dua-keuntungan-berlipat-ganda\" target=\"_blank\" rel=\"nofollow\">Peluang Menjadi Sponsor dan Donatur<\/a><\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Seseorang akan merasakan nikmat sehat ketika sakit. Ketika seseorang sakit gigi misalnya, ia akan merasakan begitu nikmat gigi yang sehat. Ketika telinganya tersumbat sesuatu sehingga tidak dapat mendengar secara jelas, ia akan merasakan nikmatnya bisa mendengar dengan baik, dsb. Dengan demikian, ia pun dapat bersyukur dan merasakan begitu besarnya nikmat yang diberikan Allah kepada dirinya. [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":1382,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1],"tags":[368],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1377"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=1377"}],"version-history":[{"count":12,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1377\/revisions"}],"predecessor-version":[{"id":1388,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1377\/revisions\/1388"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/1382"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=1377"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=1377"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=1377"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}