{"id":1420,"date":"2012-08-30T03:17:47","date_gmt":"2012-08-30T03:17:47","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=1420"},"modified":"2013-09-10T08:38:51","modified_gmt":"2013-09-10T08:38:51","slug":"luasnya-rahmat-kasih-sayang-allah-subhanahu-wa-taala","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/1420-luasnya-rahmat-kasih-sayang-allah-subhanahu-wa-taala.html","title":{"rendered":"Luasnya Rahmat (kasih sayang) Allah Subhanahu wa Ta’ala"},"content":{"rendered":"<p>Zalim kepada diri sendiri, yaitu dengan mengerjakan maksiat besar maupun kecil, karena saat ia berbuat maksiat, sama saja hendak menganiaya dirinya (siap menerima siksaan). Zalim kepada diri yang paling besar adalah syirk (menyekutukan Allah), karena pelakunya memposisikan makhluk sebagai <em>khaaliq<\/em> (Pencipta), sehingga ia beribadah dan menyembah kepadanya. Hal ini sama saja tidak menempatkan sesuatu pada tempatnya. (Redaksi, <a title=\"luasnya rahmat\" href=\"http:\/\/khotbahjumat.com\" target=\"_blank\">www.khotbahjumat.com<\/a>)<\/p>\n<p style=\"text-align: center;\">***<\/p>\n<p dir=\"RTL\" align=\"center\"><!--more--><\/p>\n<p class=\"arab\">بسم الله الرحمن الرحيم<\/p>\n<h2 style=\"text-align: center;\">Luasnya Rahmat (kasih sayang) Allah <em>Subhanahu wa Ta’ala<\/em><\/h2>\n<h3> KHUTBAH PERTAMA<\/h3>\n<p class=\"arab\">إِنَّ الْحَمْدَ للهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ.<\/p>\n<p class=\"arab\">“يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ”.<\/p>\n<p class=\"arab\">“يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً”.<\/p>\n<p class=\"arab\">“يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً . يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً”<\/p>\n<p class=\"arab\">أما بعد<\/p>\n<p>Jamaah Jumat <em>rahimakumullah<\/em><\/p>\n<p>Mari kita tingkatkan ketakwaan kepada Allah <em>Ta’ala<\/em> dengan ketakwaan yang sebenar-benarnya, yaitu mengamalkan apa yang diperintahkan oleh-Nya dan Rasul-Nya <em>shallallahu ‘alaihi wa sallam<\/em> serta menjauhi apa yang dilarang oleh-Nya dan Rasul-Nya <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p>Shalawat serta salam semoga senantiasa tercurah kepada nabi kita Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>, kemudia keluarga, sahabat-sahabatnya, serta pengikutnya sampai akhir zaman.<\/p>\n<p>Jamaah Jumat sekalian, dalam hadis Qudsi, Allah <em>Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">يَا عِبَادِي إِنِّي حَرَّمْتُ الظُّلْمَ عَلىَ نَفْسِي وَجَعَلْتُهُ بَيْنَكُمْ مُحَرَّماً، فَلاَ تَظَالَمُوا . يَا عِبَادِي كُلُّكُمْ  ضَالٌّ إِلاَّ مَنْ هَدَيْتُهُ، فَاسْتَهْدُوْنِي أَهْدِكُمْ . يَا عِبَادِي كُلُّكُمْ جَائِعٌ إِلاَّ مَنْ أَطْعَمْتُهُ فَاسْتَطْعِمُوْنِي أَطْعِمْكُمْ . يَا عِبَادِي كُلُّكُمْ عَارٍ إِلاَّ مَنْ كَسَوْتُهُ فَاسْتَكْسُوْنِي أَكْسُكُمْ . يَا عِبَادِي إِنَّكُمْ تُخْطِئُوْنَ بِاللَّيْلِ وَالنَّهَارِ وَأَناَ أَغْفِرُ الذُّنُوْبَ جَمِيْعاً، فَاسْتَغْفِرُوْنِي أَغْفِرْ لَكُمْ، يَا عِبَادِي إِنَّكُمْ لَنْ تَبْلُغُوا ضُرِّي فَتَضُرُّوْنِي، وَلَنْ تَبْلُغُوا نَفْعِي فَتَنْفَعُوْنِي . يَا عِبَادِي لَوْ أَنَّ أَوَّلَكُمْ وَآخِرَكُمْ وَإِنْسَكُمْ وَجِنَّكُمْ كَانُوا عَلَى أَتْقَى قَلْبِ رَجُلٍ وَاحِدٍ مِنْكُمْ مَا زَادَ ذَلِكَ فِي مُلْكِي شَيْئاً . يَا عِبَادِي لَوْ أَنَّ أَوَّلَكُمْ وَآخِرَكُمْ وَإِنْسَكُمْ وَجِنَّكُمْ كَانُوا عَلَى أَفْجَرِ قَلْبِ رَجُلٍ وَاحِدٍ مِنْكُمْ مَا نَقَصَ ذَلِكَ مِنْ مُلْكِي شَيْئاً . يَا عِبَادِي لَوْ أَنَّ أَوَّلَكُمْ وَآخِرَكُمْ وَإِنْسَكُمْ وَجِنَّكُمْ قَامُوا فِي صَعِيْدٍ وَاحِدٍ فَسَأَلُوْنِي فَأَعْطَيْتُ كُلَّ وَاحِدٍ مَسْأَلَتَهُ   مَا نَقَصَ ذَلِكَ مِمَّا عِنْدِي إِلاَّ كَمَا يَنْقُصُ الْمَخِيْطُ إِذَا أُدْخِلَ الْبَحْرَ .   يَا عِبَادِي إِنَّمَا هِيَ أَعَمَالُكُمْ<\/p>\n<p class=\"arab\">أُحْصِيْهَا لَكُمْ ثُمَّ أُوْفِيْكُمْ إِيَّاهَا فَمَنْ وَجَدَ خَيْراً فَلْيَحْمَدِ اللهَ وَمَنْ وَجَدَ غَيْرَ ذَلِكَ فَلاَ يَلُوْمَنَّ إِلاَّ نَفْسَهُ .<\/p>\n<p><em>“Wahai hamba-Ku, sesungguhnya Aku telah mengharamkan kezaliman atas diri-Ku dan menjadikan perbuatan itu haram dilakukan antara sesama kamu, maka janganlah kamu saling berlaku zalim.<\/em><em> <\/em><\/p>\n<p><em>Wahai hamba-Ku, kamu semua tersesat selain orang yang Aku berikan hidayah, maka mintalah hidayah kepada-Ku niscaya Aku akan memberikan hidayah kepadamu.<\/em><em> <\/em><\/p>\n<p><em>Wahai hamba-Ku, kamu semuanya kelaparan selain orang yang Aku berikan kepadanya makanan, maka mintalah makan kepada-Ku niscaya Aku akan memberikan kamu makanan.<\/em><em> <\/em><\/p>\n<p><em>Wahai hamba-Ku, kamu semuanya tidak berpakaian selain orang yang Aku berikan kepadanya pakaian, maka mintalah pakaian kepada-Ku niscaya Aku akan berikan kamu pakaian.<\/em><em> <\/em><\/p>\n<p><em>Wahai hamba-Ku, kamu semuanya melakukan kesalahan di malam dan siang hari dan Aku mengampuni dosa semuanya, maka mintalah ampun kepada-Ku niscaya Aku akan ampuni. <\/em><\/p>\n<p><em>Wahai hamba-Ku sesungguhnya tidak ada bahaya yang dapat kamu lakukan kepada-Ku sebagaimana tidak adanya manfaat yang dapat kamu berikan kepada-Ku.<\/em><em> <\/em><\/p>\n<p><em>Wahai hamba-Ku, seandainya orang yang pertama di antara kamu sampai orang yang terakhir, dari kalangan manusia dan jinnya semuanya berada dalam keadaan paling bertakwa di antara kamu, niscaya hal tersebut tidak menambah kerajaan-Ku sedikit pun. <\/em><em> <\/em><\/p>\n<p><em>Wahai hamba-Ku, seandainya orang yang pertama di antara kamu sampai orang yang terakhir, dari kalangan manusia dan jinnya, semuanya berhati jahat seperti jahatnya salah seorang di antara kamu, niscaya hal itu tidak akan mengurangi kerajaan-Ku sedikit pun juga.<\/em><em> <\/em><\/p>\n<p><em>Wahai hamba-Ku, seandainya  orang yang pertama di antara kamu sampai orang yang terakhir  semuanya berdiri di sebuah bukit lalu meminta kepada-Ku, kemudian setiap orang yang meminta Aku penuhi, niscaya hal itu tidak mengurangi apa yang ada pada-Ku selain bagaikan sebuah jarum yang dicelupkan ke dalam lautan.<\/em><em> <\/em><\/p>\n<p><em>Wahai hamba-Ku, sesungguhnya semua perbuatan kamu akan dijumlahkan untuk kamu kemudian diberikan balasannya, siapa yang mendapatkan kebaikan maka hendaklah dia memuji Allah dan siapa yang menemukan selainnya, maka janganlah ada yang dicela selain dirinya (HR. Muslim)<\/em><\/p>\n<h3><strong>Syarh (penjelasan):<\/strong><\/h3>\n<p>Jamaah Jumat <em>rahimani wa rahimakumullah<\/em><\/p>\n<p>Hadis ini disebut hadis Qudsi, yaitu hadis yang lafaz dan maknanya dari Allah <em>Ta’ala<\/em>, namun tidak dipakai untuk beribadah, tidak seperti Alquran.<\/p>\n<p>Firman Allah, “<em>Wahai hamba-Ku, sesungguhnya Aku telah mengharamkan kezaliman atas diri-Ku dan menjadikan perbuatan itu haram dilakukan antara sesama kamu<\/em>”<\/p>\n<p>Di hadis ini Allah <em>Ta’ala<\/em> menerangkan bahwa Dia mengharamkan terjadinya tindak kezaliman pada Diri-Nya. Zalim adalah lawan dari kata adil, yang artinya tidak menempatkan sesuatu pada tempatnya. Oleh karena itu, Allah tidak akan menghukum orang yang tidak melakukan kejahatan, juga tidak akan menghukum seseorang karena dosa yang dilakukan orang lain. Allah akan memutuskan masalah di antara manusia dengan adil, dan tidak mengurangi kebaikan yang dilakukan seorang hamba, bahkan akan melipatgandakannya hingga sepuluh kali lipat, dan seterusnya hingga kelipatan yang banyak. Allah <em>Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">مَنْ جَآءَ بِالْحَسَنَةِ فَلَهُ عَشْرُ أَمْثَالِهَا وَمَنْ جَآءَ بِالسَّيِّئَةِ فَلاَيُجْزَى إِلاَّمثِلْهَاَ وَهُمْ لاَيُظْلَمُونَ<\/p>\n<p><em>“Barang siapa membawa amal yang baik, Maka baginya (pahala) sepuluh kali lipat amalnya; dan barang siapa yang membawa perbuatan jahat maka dia tidak diberi pembalasan melainkan seimbang dengan kejahatannya, sedangkan mereka sedikit pun tidak dianiaya (dirugikan).”<\/em> (QS. Al An’aam: 160)<\/p>\n<p>Dan syariat Islam seluruhnya berisi keadilan.<\/p>\n<p>Di hadis tersebut juga dijelaskan bahwa Allah mengharamkan hamba-Nya berbuat zalim.<\/p>\n<p>Ketahuilah jamaah Jumat sekalian<\/p>\n<h3><strong>Zalim terbagi dua:<\/strong><\/h3>\n<ul>\n<li>Zalim kepada diri sendiri, yaitu dengan mengerjakan maksiat besar maupun kecil, karena saat ia berbuat maksiat, sama saja hendak menganiaya dirinya (siap menerima siksaan). Zalim kepada diri yang paling besar adalah syirk (menyekutukan Allah), karena pelakunya memposisikan makhluk sebagai <em>khaaliq<\/em> (Pencipta), sehingga ia beribadah dan menyembah kepadanya. Hal ini sama saja tidak menempatkan sesuatu pada tempatnya.<\/li>\n<li>Zalim kepada orang lain, seperti menyakiti, mengambil harta dan menodai kehormatannya. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/li>\n<\/ul>\n<p class=\"arab\">إِنَّ دِمَاءَكُمْ وَأَمْوَالَكُمْ وَأَعْرَاضَكُمْ عَلَيْكُمْ حَرَامٌ ،<\/p>\n<p>“<em>Sesungguhnya darahmu, hartamu dan kehormatanmu adalah terpelihara<\/em>.” (HR. Ibnu Abi Syaibah, Bukhari, Muslim dll.)<\/p>\n<p>Firman Allah, “<em>Wahai hamba-Ku, kamu semua tersesat selain orang yang Aku berikan hidayah, maka mintalah hidayah kepada-Ku…dst.<\/em>”<\/p>\n<p>Maksudnya adalah bahwa pada asalnya manusia itu tersesat kecuali orang yang diberikan hidayah oleh Allah <em>‘Azza wa Jalla<\/em> karena sebagaimana diketahui bahwa manusia lahir ke dunia tanpa mengenal apa-apa. Jika demikian keadaannya, maka seharusnya ia meminta hidayah kepada Allah. Oleh karena itu Allah berfirman “<em>maka mintalah hidayah kepada-Ku, niscaya Aku akan memberikan hidayah kepadamu.<\/em>”<\/p>\n<h3><strong>Hidayah yang diminta ini mencakup dua hidayah, yaitu:<\/strong><\/h3>\n<ul>\n<li><strong>Hidayah Irsyad<\/strong>, yakni meminta kepada Allah agar ditunjukkan mana jalan yang benar dan mana jalan yang salah, mana jalan yang diridhai-Nya dan mana jalan yang dimurkai-Nya.<\/li>\n<li><strong>Hidayah Taufiq<\/strong>,  yakni meminta kepada Allah agar dibantu menempuh hidayah irsyad tersebut. Karena banyak orang yang mengetahui jalan yang benar, namun tidak mau menempuhnya.<\/li>\n<\/ul>\n<p>Firman Allah, “<em>Wahai hamba-Ku, kamu semuanya kelaparan selain orang yang Aku berikan kepadanya makanan, maka mintalah makan kepada-Ku …dst.<\/em>”<\/p>\n<p>Yang demikian itu adalah karena Allah adalah Ar Razzaq (Maha Pemberi rezeki), di Tangan-Nyalah rezeki, maka mintalah rezeki kepada-Nya.<\/p>\n<p>Hadis ini, mengingatkan tentang butuhnya kita kepada Allah sedangkan Dia Maha Kaya tidak membutuhkan alam semesta. Demikian juga, menunjukkan lemahnya kita dalam mendatangkan manfaat dan menolak madharrat tanpa pertolongan Allah <em>Ta’ala<\/em>. Hadis ini juga, menunjukkan bahwa Allah <em>Subhanahu wa Ta’ala<\/em> senang diminta oleh hamba-hamba-Nya dalam semua yang dibutuhkan hamba, baik masalah dunia (seperti meminta makan, minum dan pakaian) maupun agama (seperti meminta hidayah dan ampunan).<\/p>\n<p class=\"arab\">أَقُوْلُ قَوْلِي هَذَا، وَأَسْتَغْفِرُهُ العَظِيْمَ الجَلِيْلَ لِيْ وَلَكُمْ، وَلِجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ؛ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ<\/p>\n<h3><strong>KHUTBAH KEDUA<\/strong><\/h3>\n<p class=\"arab\">اَلحَمْدُ لِلّهِ الوَاحِدِ القَهَّارِ، الرَحِيْمِ الغَفَّارِ، أَحْمَدُهُ تَعَالَى عَلَى فَضْلِهِ المِدْرَارِ، وَأَشْكُرُهُ عَلَى نِعَمِهِ الغِزَارِ، وَأَشْهَدُ أَنْ لَّا إِلَهَ إِلَّا الله وَحْدَهُ لَا شَرِيْكَ لَهُ العَزِيْزُ الجَبَّارُ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ المُصْطَفَى المُخْتَار، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ الطَيِّبِيْنَ الأَطْهَار، وَإِخْوَنِهِ الأَبْرَارِ، وَأَصْحَابُهُ الأَخْيَارِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ مَا تُعَاقِبُ اللَيْلَ وَالنَّهَار<\/p>\n<p>Jamaah Jumat <em>rahimani wa rahimakumullah<\/em><\/p>\n<p>Kemudian Allah <em>Subhanahu wa Ta’ala<\/em> melanjutkan firmannya, mengabarkan bahwasanya Dia Maha Pengampun.<\/p>\n<p>Firman Allah, “<em>Wahai hamba-Ku, kamu semuanya melakukan kesalahan di malam dan siang hari dan Aku mengampuni dosa semuanya…dst.<\/em>”<\/p>\n<p>Di dalam hadis, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">كُلُّ بَنِي آدَمَ خَطَّاءٌ, وَخَيْرُ اَلْخَطَّائِينَ اَلتَّوَّابُونَ<\/p>\n<p>“<em>Setiap anak Adam itu mempunyai kesalahan, dan sebaik-baik orang yang mempunyai kesalahan ialah orang-orang bertaubat<\/em>.” (HR. Tirmidzi dan Ibnu Majah, dan dihasankan oleh Syaikh al-Albani dalam <em>Shahih Ibnu Majah<\/em>)<\/p>\n<p>Kata-kata “<em>kamu semuanya melakukan kesalahan di malam dan siang hari<\/em>” terdapat celaaan yang seharusnya seorang mukmin merasa malu berbuat maksiat. Namun demikian, perbuatan ini alhamdulillah ada obatnya, yaitu <em>istighfar<\/em> (meminta ampun kepada Allah) sebagaimana disebutkan dalam hadis di atas. Kata-kata “<em>maka mintalah ampun kepada-Ku<\/em>” adalah agar kita tidak putus asa dari <strong>rahmat<\/strong> Allah betapa pun besar dosa yang kita lakukan. Oleh karena itu, ketika kita terjatuh dalam maksiat, segeralah beristighfar dan bertobat.<\/p>\n<p>Firman Allah, “<em>Wahai hamba-Ku sesungguhnya tidak ada bahaya yang dapat kamu lakukan kepada-Ku sebagaimana tidak adanya manfaat yang dapat kamu berikan kepada-Ku.<\/em>”<\/p>\n<p>Yakni kalau seandainya penduduk bumi semuanya kafir kepada Allah, hal itu sama sekali tidak memberikan <em>madharat<\/em> (bahaya) bagi Allah sedikit pun. Demikian juga, kalau seandainya penduduk bumi semuanya beriman, hal itu sama sekali tidak memberikan sedikit pun manfaat bagi Allah, karena Dia Maha kaya, tidak membutuhkan makhluk-Nya.<\/p>\n<p>Firman Allah, “<em>Wahai hamba-Ku, seandainya orang yang pertama di antara kamu sampai orang yang terakhir, dari kalangan manusia dan jinnya semuanya berada dalam keadaan paling bertakwa di antara kamu, niscaya hal tersebut tidak menambah kerajaan-Ku sedikitpun…<\/em>dst.”<\/p>\n<p>Hadis ini menjelaskan bahwa Allah tidaklah mengambil manfaat dengan ketakwaan hamba-hamba-Nya, bahkan merekalah yang mengambil manfaatnya, merekalah yang butuh bertakwa kepada Allah, butuh menaati-Nya dan butuh mendekatkan diri kepada-Nya. Demikian juga bahwa pelaku maksiat, perbuatannya itu tidaklah membahayakan siapa-siapa selain dirinya sendiri, dan Allah tidaklah tertimpa madharrat karena maksiatnya.<\/p>\n<p>Firman Allah, “<em>Wahai hamba-Ku, seandainya  orang yang pertama di antara kamu sampai orang yang terakhir  semunya berdiri di sebuah bukit lalu meminta kepada-Ku, kemudian setiap orang yang meminta Aku penuhi, niscaya hal itu tidak mengurangi apa yang ada pada-Ku selain bagaikan sebuah jarum yang dicelupkan ke dalam lautan.<\/em>”<\/p>\n<p>Kata-kata “<em>selain bagaikan sebuah jarum yang dicelupkan ke dalam lautan<\/em>” adalah untuk menguatkan bahwa apa yang ada di sisi <a href=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/02\/video-islami-cahaya.png\"><img decoding=\"async\" loading=\"lazy\" class=\"alignright size-full wp-image-2005\" style=\"border: 2px solid black; margin: 2px;\" alt=\"video islami cahaya\" src=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/02\/video-islami-cahaya.png\" width=\"214\" height=\"300\" \/><\/a>Allah sama sekali tidak berkurang, karena jika jarum dicelupkan ke dalam lautan, lalu diangkat, maka tetesan yang menempel pada jarum itu sama sekali tidak berarti apa-apa. Di dalam hadis, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">يَدُ اللَّهِ مَلأَى لاَ تَغِيضُهَا نَفَقَةٌ ، سَحَّاءُ اللَّيْلَ وَالنَّهَارَ<\/p>\n<p>“<em>Tangan Allah selalu penuh, tidak berkurang karena memberi, Dia Selalu memberi di malam dan siang hari<\/em>.”<\/p>\n<p>Lalu Beliau bersabda: “<em>Bagaimana menurutmu jika ternyata Dia telah memberi sejak diciptakan-Nya langit dan bumi, namun tidak berkurang sama sekali apa yang ada di Tangan-Nya?<\/em>” (HR. Bukhari dan Muslim)<\/p>\n<p>Firman Allah “<em>Wahai hamba-Ku, sesungguhnya semua perbuatan kamu akan dijumlahkan untuk kamu kemudian diberikan balasannya, siapa yang mendapatkan kebaikan maka hendaklah dia memuji Allah dan siapa yang menemukan selainnya, maka janganlah ada yang dicela selain dirinya.<\/em>”<\/p>\n<p>Hadis ini menunjukkan bahwa amal manusia baik atau pun buruk, besar maupun kecil akan dijumlahkan semuanya dan akan diberikan balasan. Ini pun termasuk keadilan Allah. Allah <em>Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ {7} وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شّرًّا يَرَهُ {8}<\/p>\n<p><em>“Barang siapa yang mengerjakan kebaikan seberat dzarrah pun, niscaya dia akan melihat (balasan)nya.”&#8211;Dan barang siapa yang mengerjakan kejahatan sebesar dzarrahpun, niscaya Dia akan melihat (balasan)nya pula.”<\/em> (QS. Az Zalzalah: 7-8)<\/p>\n<p>Oleh karena itu, barang siapa yang mendapatkan kebaikan, seperti dapat mengerjakan ketaatan, maka hendaknya ia memuji Allah, karena Dia-lah yang membantunya. Dan barangsiapa yang mendapatkan selain itu, maka yang berhak dicela adalah dirinya, karena dirinya sendiri yang menganiayanya dengan menuruti hawa nafsunya dan tidak mau tunduk kepada hukum Allah, padahal Allah telah menerangkan hujjah, sehingga tidak ada lagi ‘udzur\/alasan.<\/p>\n<p class=\"arab\">إِنَّ اللهَ وَمَلاَئِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَآأَيُّهَا الَّذِينَ ءَامَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا<\/p>\n<p class=\"arab\">اللهم صَلِّ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p class=\"arab\">اللهم بَارِكْ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p class=\"arab\">اللهم اغْـفِـرْ لِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ، رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْـفِـرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِيْنَ<\/p>\n<p class=\"arab\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. اللهم إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعَفَافَ وَالْغِنَى. اللهم إِنَّا نَعُوْذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ وَتَحَوُّلِ عَافِيَتِكَ وَفُجَاءَةِ نِقْمَتِكَ وَجَمِيْعِ سَخَطِكَ. وَآخِرُ دَعْوَانَا<\/p>\n<p class=\"arab\">أَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ. وَصَلى الله عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ.<\/p>\n<p>&nbsp;<\/p>\n<h2>Download Naskah Materi Khutbah Jum’at<\/h2>\n<p>[download id=&#8221;129&#8243;]<\/p>\n<p>Marwan bin Musa<\/p>\n<p><strong>Maraaji’:<\/strong> Beberapa kitab syarah Al Arba’in (syarh Syaikh Ibnu &#8216;Utsaimin, syarh Syaikh Isma&#8217;il Al Anshari dan syarah Syaikh Shalih Abdul &#8216;Aziz Alusy Syaikh), Maktabah Syaamilah, Jaami’ul Ulum wal Hikam dll.<\/p>\n<p>Kata kunci: <strong>kasih sayang, rahmat.<\/strong><\/p>\n<p>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 4564807232 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<li>Keterangan lebih lengkap: <a title=\"peluang menjadi sponsor dan muhsinin\" href=\"http:\/\/www.konsultasisyariah.com\/peluang-meraih-dua-keuntungan-berlipat-ganda\" target=\"_blank\" rel=\"nofollow\">Peluang Menjadi Sponsor dan Donatur<\/a><\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Zalim kepada diri sendiri, yaitu dengan mengerjakan maksiat besar maupun kecil, karena saat ia berbuat maksiat, sama saja hendak menganiaya dirinya (siap menerima siksaan). Zalim kepada diri yang paling besar adalah syirk (menyekutukan Allah), karena pelakunya memposisikan makhluk sebagai khaaliq (Pencipta), sehingga ia beribadah dan menyembah kepadanya. Hal ini sama saja tidak menempatkan sesuatu pada tempatnya. (Redaksi, [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":1429,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363,1],"tags":[371],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1420"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=1420"}],"version-history":[{"count":15,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1420\/revisions"}],"predecessor-version":[{"id":1435,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1420\/revisions\/1435"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/1429"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=1420"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=1420"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=1420"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}