{"id":1436,"date":"2012-09-03T03:36:16","date_gmt":"2012-09-03T03:36:16","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=1436"},"modified":"2013-09-10T08:04:57","modified_gmt":"2013-09-10T08:04:57","slug":"menghadapi-fitnah-akhir-zaman","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/1436-menghadapi-fitnah-akhir-zaman.html","title":{"rendered":"Menghadapi Fitnah Akhir Zaman"},"content":{"rendered":"<p>Fitnah khusus adalah fitnah, di mana masing-masing manusia akan diuji dengan keluarganya (isteri dan anak), hartanya (lih. Al Anfal: 28) dan tetangganya. Pada umumnya cobaan itu dapat melalaikan dan menjauhkan manusia dari beribadah kepada Allah dan melupakannya dari mencari bekal untuk akhirat. (Redaksi, <a title=\"fitnah\" href=\"http:\/\/khotbahjumat.com\" target=\"_blank\">www.khotbahjumat.com<\/a>)<\/p>\n<p style=\"text-align: center;\">***<\/p>\n<p dir=\"RTL\" align=\"center\"><!--more--><\/p>\n<p class=\"arab\">بسم الله الرحمن الرحيم<\/p>\n<h1 style=\"text-align: center;\">Menghadapi Fitnah Akhir Zaman<\/h1>\n<h2> KHUTBAH PERTAMA<\/h2>\n<p class=\"arab\">إِنَّ الْحَمْدَ للهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ.<\/p>\n<p class=\"arab\">“يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ”.<\/p>\n<p class=\"arab\">“يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً”.<\/p>\n<p class=\"arab\">“يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً . يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً”<\/p>\n<p class=\"arab\">أما بعد<\/p>\n<h3>Jamaah Jumat rahimakumullah<\/h3>\n<p>Mari kita tingkatkan ketakwaan kepada Allah <em>Ta’ala<\/em> dengan ketakwaan yang sebenar-benarnya, yaitu mengamalkan apa yang diperintahkan oleh-Nya dan Rasul-Nya <em>shallallahu ‘alaihi wa sallam<\/em> serta menjauhi apa yang dilarang oleh-Nya dan Rasul-Nya <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p>Shalawat serta salam semoga senantiasa tercurah kepada nabi kita Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>, kemudia keluarga, sahabat-sahabatnya, serta pengikutnya sampai <strong>akhir zaman<\/strong>.<\/p>\n<h3>Jamaah Jumat <em>rahimani wa rahimakumullah<\/em><\/h3>\n<p><em>Akhir zaman<\/em> merupakan waktu di mana fitnah datang silih berganti bagai potongan malam yang gelap. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">بَيْنَ يَدَيِ السَّاعَةِ فِتَنٌ كَقَطْعِ اللَّيْلِ الْمُظْلِمِ<\/p>\n<p>“<em>Sebelum datang kiamat ada beberapa fitnah seperti potongan malam yang gelap<\/em>.” (HR. Hakim, <em>Shahihul Jaami’<\/em> no. 2855)<\/p>\n<p>Oleh karena fitnah yang datang begitu banyak, maka dibutuhkan pegangan agar seseorang tidak terbawa arus fitnah tersebut.<\/p>\n<h3><strong>Hikmah di Balik Adanya Fitnah (Cobaan)<\/strong><\/h3>\n<p>Dengan adanya fitnah (cobaan), maka dapat diketahui orang-orang yang benar imannya dan orang-orang yang dusta. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">وَلَقَدْ فَتَنَّا الَّذِينَ مِن قَبْلِهِمْ فَلَيَعْلَمَنَّ اللهُ الَّذِينَ صَدَقُوا وَلَيَعْلَمَنَّ الْكَاذِبِينَ<\/p>\n<p><em>“Dan Sesungguhnya Kami telah menguji orang-orang yang sebelum mereka, maka Allah pasti mengetahui orang-orang yang benar dan Allah pasti mengetahui orang-orang yang dusta. <\/em>(QS. Al ‘Ankabut: 3)<em><\/em><\/p>\n<h3><strong>Pembagian Fitnah<\/strong><\/h3>\n<p>Fitnah (cobaan) terbagi menjadi dua:<\/p>\n<h4>1. Fitnah khusus<\/h4>\n<p>Fitnah khusus adalah fitnah, di mana masing-masing manusia akan diuji dengan keluarganya (isteri dan anak), hartanya (lih. Al Anfal: 28) dan tetangganya. Pada umumnya cobaan itu dapat melalaikan dan menjauhkan manusia dari beribadah kepada Allah dan melupakannya dari mencari bekal untuk akhirat. Terhadap fitnah ini, Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">يَاأَيُّهَا الَّذِينَ ءَامَنُوا لاَتُلْهِكُمْ أَمْوَالُكُمْ وَلآأَوْلاَدُكُمْ عَن ذِكْرِ اللهِ وَمَن يَفْعَلْ ذَلِكَ فَأُوْلَئِكَ هُمُ الْخَاسِرُونَ<\/p>\n<p><em>“Wahai orang-orang beriman! Janganlah hartamu dan anak-anakmu melalaikan kamu dari mengingat Allah. Barang siapa yang berbuat demikian maka mereka itulah orang-orang yang merugi.” <\/em>(QS. Al Munafiqun: 9)<em><\/em><\/p>\n<p>Fitnah ini disebut juga <em>fitnah syahwat<\/em>. Fitnah ini pernah menimpa Adam <em>‘alaihissalam<\/em> ketika ia tergoda memakan buah yang dilarang Allah, akhirnya ia dikeluarkan dari surga, setelah itu Beliau bertaubat dan Allah pun menerima taubatnya. Untuk menghadapi fitnah syahwat ini adalah dengan bersabar menjalankan ketaatan kepada Allah, bersabar menjauhi maksiat dan istiqamah di atas agamanya.<\/p>\n<h4>2. Fitnah umum<\/h4>\n<p>Fitnah umum adalah fitnah yang berkaitan dengan agamanya, inilah <em>fitnah syubhat<\/em>. Fitnah ini pertama kali menimpa Iblis karena analogi rusak yang dijadikan argumentasi untuk menolak perintah Allah untuk sujud menghormati Adam. Dalam Alquran disebutkan:<\/p>\n<p class=\"arab\">قَالَ مَامَنَعَكَ أَلاَّتَسْجُدَ إِذْأَمَرْتُكَ قَالَ أَنَاخَيْرٌ مِّنْهُ خَلَقْتَنِي مِن نَّارٍ وَخَلَقْتَهُ مِن طِينٍ<\/p>\n<p><em>&#8220;Apa yang menghalangimu untuk bersujud (kepada Adam) di waktu aku menyuruhmu?&#8221; Iblis menjawab, &#8220;Saya lebih baik daripadanya: Engkau ciptakan saya dari api sedangkan dia Engkau ciptakan dari tanah&#8221;. <\/em>(QS. Al A’raaf: 12)<em><\/em><\/p>\n<p>Fitnah syubhat ini bagi orang yang kurang dalam ilmunya terlihat seakan-akan baik, bagus dan benar, padahal di balik itu ada bahaya yang besar, dan bahaya tersebut umumnya hanya diketahui oleh orang-orang yang dalam ilmu agamanya (ulama).<\/p>\n<p>Fitnah ini juga muncul ketika Khalifah Utsman bin Affan <em>radhiallahu ‘anhu<\/em> terbunuh. Setelah itu, kaum muslimin berpecah belah, mereka dikuasai oleh hawa nafsu, mengkafirkan satu sama lain, bahkan sampai terjadi pembunuhan dan pertumpahan darah.<\/p>\n<p>Untuk menghadapi fitnah syubhat ini adalah dengan yakin di atas kebenaran dan teguh tidak mudah berubah oleh situasi dan kondisi; <strong><em>berbekal ilmu syar’i.<\/em><\/strong><\/p>\n<p>Nah, untuk fitnah yang kedua inilah <em>Insya Allah<\/em> akan dibahas lebih rinci bagaimana cara menghadapinya.<\/p>\n<p>Kamu muslimin jamaah Jumat <em>rahimakumullah<\/em><\/p>\n<p>Berikut ini kami sampaikan hal-hal yang perlu disiapkan untuk menghadapi fitnah tersebut:<\/p>\n<ol>\n<li>Menjaga tauhid dan menjauhi syirk.<\/li>\n<\/ol>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">الَّذِينَ ءَامَنُوا وَلَمْ يَلْبِسُوا إِيمَانَهُمْ بِظُلْمٍ أُوْلَئِكَ لَهُمُ اْلأَمْنُ وَهُم مُّهْتَدُونَ<\/p>\n<p><em>“Orang-orang yang beriman dan tidak mencampuradukkan iman mereka dengan kezaliman (syirk), mereka itulah yang mendapat keamanan dan mereka itu adalah orang-orang yang mendapat petunjuk.” <\/em>(QS. Al An’aam: 82)<\/p>\n<ol>\n<li><em>2.  <\/em><em>Berpegang teguh dengan kitabullah dan sunah Rasul-Nya dengan pemahaman As Salafush Shaalih (generasi pertama Islam) dan bersatu di atasnya.<\/em><\/li>\n<\/ol>\n<p>Rasulullah <em>shallalllahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">تَرَكْتُ فِيْكُمْ أَمْرَيْنِ لَنْ تَضِلُّوْا مَا إِنْ تَمَسَّكْتُمْ بِهِمَا : كِتَابَ اللهِ وَسُنَّتِيْ ، وَلَنْ يَتَفَرَّقَا حَتَّى يَرِداَ عَلَيَّ الْحَوْضَ<\/p>\n<p>“<em>Aku tinggalkan kepada kamu dua perkara; kamu tidak akan tersesat selama kamu berpegang kepada keduanya; kitab Allah dan sunahku, dan keduanya tidak akan berpisah sampai mendatangi telagaku<\/em>.” (Syaikh Al Albani dalam Manzilatus sunah berkata: “Isnadnya hasan.”)<\/p>\n<p>Tentang keharusan memahami keduanya (Alquran dan sunah) dengan pemahaman <em>As Salafush Shaalih<\/em>, Rasulullah <em>shallalllahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">وَسَتَرَوْنَ مِنْ بَعْدِي اخْتِلَافًا شَدِيدًا فَعَلَيْكُمْ بِسُنَّتِي وَسُنَّةِ الْخُلَفَاءِ الرَّاشِدِينَ الْمَهْدِيِّينَ عَضُّوا عَلَيْهَا بِالنَّوَاجِذِ وَإِيَّاكُمْ وَالْأُمُورَ الْمُحْدَثَاتِ فَإِنَّ كُلَّ بِدْعَةٍ ضَلَالَةٌ<\/p>\n<p>“<em>Kalian akan melihat setelahku perselisihan yang dahsyat. Maka kalian harus berpegang dengan sunahku dan sunah para khalifah yang lurus dan mendapat petunjuk. Gigitlah sunah itu dengan geraham serta jauhilah perkara yang diada-adakan (dalam agama), karena setiap bid’ah adalah sesat<\/em>.” (Shahih, diriwayatkan oleh Ibnu Majah)<\/p>\n<p>Sabda Beliau “<em>sunahku<\/em>” adalah sunah Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p>Sabda Beliau “<em>dan sunah para khalifah yang lurus…<\/em>”adalah sunahnya para sahabat, yakni manhaj\/jalan yang mereka tempuh dalam memahami agama, atau istilah lainnya “pemahaman mereka (para sahabat)”.<\/p>\n<p>Inilah solusi agar kita tetap di atas hidayah\/petunjuk ketika terjadi banyak perselisihan seperti di zaman sekarang.<\/p>\n<p>Adapun tentang keharusan bersatu di atasnya, Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">وَاعْتَصِمُوا بِحَبْلِ اللهِ جَمِيعًا وَلاَ تَفَرَّقُوا<\/p>\n<p><em>“Dan berpeganglah kamu semuanya kepada tali (agama) Allah, dan janganlah kamu bercerai berai.” <\/em>(QS. Ali Imran: 103)<em><\/em><\/p>\n<p>Jamaah Jumat yang dirahmati Allah, terlebih di zaman sekarang, ketika musuh-musuh Islam saling bahu-membahu menjauhkan umat Islam dari agamanya dan mengadakan kerusakan dengan berbagai sarana. Kondisi seperti ini menghendaki kita bersatu di atas <em>kitabullah<\/em> dan sunah Rasulullah dengan pemahaman <em>salaful ummah<\/em>  dan bahu-membahu membendung gelombang itu. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">وَالَّذِينَ كَفَرُوا بَعْضُهُمْ أَوْلِيَآءُ بَعْضٍ إِلاَّ تَفْعَلُوهُ تَكُن فِتْنَةٌ فِي اْلأَرْضِ وَفَسَادٌ كَبِيرٌ<\/p>\n<p><em>“Adapun orang-orang yang kafir, sebagian mereka menjadi penolong bagi sebagian yang lain. jika kamu (hai kaum muslimin) tidak melaksanakan apa yang telah diperintahkan Allah itu, niscaya akan terjadi fitnah (kekacauan) di muka bumi dan kerusakan yang besar.” <\/em>(QS. Al Anfal: 73)<em><\/em><\/p>\n<p>Persatuan ini pun tetap memperhatikan saling nasihat-menasihati (yakni dengan beramr ma’ruf dan bernahi mungkar), tidak mendiamkan kemungkaran yang terjadi.<\/p>\n<ol>\n<li>Tetap beribadah dan beramal shalih.<\/li>\n<\/ol>\n<p>Rasulullah <em>shallalllahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">الْعِبَادَةُ فِي الْهَرْجِ كَهِجْرَةٍ إِلَيَّ<\/p>\n<p>“<em>Beribadah pada saat terjadi kekacauan (banyak fitnah) seperti berhijrah kepadaku<\/em>.” (HR. Muslim)<\/p>\n<ol>\n<li><em>Beristighfar dan bertaubat serta banyak berdzikr<\/em>.<\/li>\n<\/ol>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">فَلَوْلاَ إِذَاجَآءَهُم بَأْسُنَا تَضَرَّعُوا وَلَكِن قَسَتْ قُلُوبُهُمْ وَزَيَّنَ لَهُمُ الشَّيْطَانُ مَاكَانُوا يَعْمَلُونَ<\/p>\n<p><em>“Maka mengapa mereka tidak memohon (kepada Allah) dengan tunduk merendahkan diri ketika datang siksaan Kami kepada mereka, bahkan hati mereka telah menjadi keras, dan setan pun menampakkan indah apa yang selalu mereka kerjakan.” <\/em>(QS. Al An’aam: 43)<em><\/em><\/p>\n<p>Ali <em>radhiallahu ‘anhu<\/em> berkata: “Tidaklah turun <em>bala’<\/em> (musibah) kecuali karena dosa, dan <em>bala’<\/em> itu tidak diangkat kecuali dengan bertaubat.”<\/p>\n<p class=\"arab\">أَقُوْلُ قَوْلِي هَذَا، وَأَسْتَغْفِرُهُ العَظِيْمَ الجَلِيْلَ لِيْ وَلَكُمْ، وَلِجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ؛ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ<\/p>\n<p>&nbsp;<\/p>\n<h2><strong>KHUTBAH KEDUA<\/strong><\/h2>\n<p class=\"arab\">اَلحَمْدُ لِلّهِ الوَاحِدِ القَهَّارِ، الرَحِيْمِ الغَفَّارِ، أَحْمَدُهُ تَعَالَى عَلَى فَضْلِهِ المِدْرَارِ، وَأَشْكُرُهُ عَلَى نِعَمِهِ الغِزَارِ، وَأَشْهَدُ أَنْ لَّا إِلَهَ إِلَّا الله وَحْدَهُ لَا شَرِيْكَ لَهُ العَزِيْزُ الجَبَّارُ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ المُصْطَفَى المُخْتَار، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ الطَيِّبِيْنَ الأَطْهَار، وَإِخْوَنِهِ الأَبْرَارِ، وَأَصْحَابُهُ الأَخْيَارِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ مَا تُعَاقِبُ اللَيْلَ وَالنَّهَار<\/p>\n<p>Kaum muslimin, jamaah Jumat yang dirahmati Allah<\/p>\n<p>Kemudian di antara solusi agar diri kita terhindar dari fitnah adalah<\/p>\n<ol>\n<li>Kembali mempelajari agama.<\/li>\n<\/ol>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">وَمَاكَانَ الْمُؤْمِنُونَ لِيَنْفِرُوا كَآفَةً فَلَوْلاَ نَفَرَ مِن كُلِّ فِرْقَةٍ مِنهُمْ طَآئِفَةٌ لِيَتَفَقَّهُوا فِي الدِّينِ وَلِيُنذِرُوا قَوْمَهُمْ إِذَا رَجَعُوا إِلَيْهِمْ لَعَلَّهُمْ يَحْذَرُونَ<\/p>\n<p><em>“Mengapa tidak pergi dari tiap-tiap golongan di antara mereka beberapa orang untuk memperdalam pengetahuan mereka tentang agama dan untuk memberi peringatan kepada kaumnya apabila mereka telah kembali kepadanya, supaya mereka itu dapat menjaga dirinya.” <\/em>(QS. At Taubah: 122)<em><\/em><\/p>\n<p>Rasulullah <em>shallalllahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">إِنَّ مِنْ أَشْرَاطِ السَّاعَةِ أَنْ يُرْفَعَ الْعِلْمُ وَيَظْهَرَ الْجَهْلُ<\/p>\n<p>“<em>Sesungguhnya di antara tanda-tanda hari kiamat adalah diangkatnya ilmu dan tampaknya kebodohan (terhadap agama).<\/em>” (HR. Bukhari dan Muslim)<\/p>\n<p>1. Mendekat kepada para ulama <em>rabbani<\/em><\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">وَلَوْ رَدُّوهُ إِلَى الرَّسُولِ وَإِلَى أُوْلِى اْلأَمْرِ مِنْهُمْ لَعَلِمَهُ الَّذِينَ يَسْتَنبِطُونَهُ مِنْهُمْ<\/p>\n<p><em>“Dan kalau mereka menyerahkannya kepada Rasul dan ulil Amri di antara mereka, tentulah orang-orang yang ingin mengetahui kebenarannya (akan dapat) mengetahuinya dari mereka (Rasul dan ulil Amri).” <\/em>(QS. An Nisaa’: 83)<em><\/em><\/p>\n<p>Makna “Ulil Amri” di sini adalah ulama dan <em>umara’<\/em>. Ibnul Qayyim <em>rahimahullah<\/em> berkata, “Kami ketika timbul kekhawatiran, pikiran kami kacau dan bumi (yang luas) terasa sempit, kami mendatangi beliau (Syaikhul Islam Ibnu Taimiyah), kami perhatikan dan dengarkan kata-katanya sehingga hilanglah (syubhat) yang menimpa kami semuanya.”<\/p>\n<p>2. Tetap bersama jamaah kaum muslimin dan imam mereka.<\/p>\n<p>Hal ini berdasarkan hadits Hudzaifah yang panjang ketika Rasulullah <em>shallalllahu ‘alaihi wa sallam<\/em> menjelaskan akan muncul banyak fitnah, lalu Hudzaifah bertanya tentang bagaimana sikap yang harus dilakukannya. Maka Beliau bersabda:<\/p>\n<p class=\"arab\">تَلْزَمُ جَمَاعَةَ الْمُسْلِمِينَ وَإِمَامَهُمْ قُلْتُ فَإِنْ لَمْ يَكُنْ لَهُمْ جَمَاعَةٌ وَلَا إِمَامٌ قَالَ فَاعْتَزِلْ تِلْكَ الْفِرَقَ كُلَّهَا وَلَوْ أَنْ تَعَضَّ بِأَصْلِ شَجَرَةٍ حَتَّى يُدْرِكَكَ الْمَوْتُ وَأَنْتَ عَلَى ذَلِكَ<\/p>\n<p>“<em>Kamu tetap bersama jamaah kaum muslimin dan imam mereka.” Hudzaifah bertanya, “Jika mereka tidak memiliki jamaah dan imam (bagaimana)?” Beliau menjawab: “Jauhilah semua firqah (golongan) itu, meskipun kamu harus menggigit akar pohon sampai maut menjemputmu dan kamu berada di atasnya<\/em>.” (HR. Bukhari dan Muslim)<\/p>\n<p>3. Berlemah lembut dan tidak tergesa-gesa dalam sesuatu agar dapat menyikapi masalah dengan bijak (hikmah).<\/p>\n<p>4. Bersabar dan teguh di assunnah<\/p>\n<p>Berpegang dengan sunah di zaman fitnah sungguh berat, ibarat memegang bara api. Oleh karena itu, seseorang butuh bersabar. Untuk memperoleh kesabaran di antara caranya adalah dengan mengkaji Alquran dengan tafsirnya dan sunah dengan penjelasannya, memperhatikan akibat baik bagi orang-orang yang bersabar, mempelajari kisah-kisah para nabi dan para sahabat, menghadiri majlis-majlis ilmu, berkawan dengan orang-orang shalih, mengingat surga dan neraka, mengingat bahwa hidup di dunia hanya sementara, dsb.<\/p>\n<p>5. Ingat, masa depan di tangan Islam<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">وَعَدَ اللهُ الَّذِينَ ءَامَنُوا مِنكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُمْ فِي اْلأَرْضِ كَمَااسْتَخْلَفَ الَّذِينَ مِن قَبْلِهِمْ<\/p>\n<p><em>“Dan Allah telah berjanji kepada orang-orang yang beriman di antara kamu dan mengerjakan amal-amal yang saleh bahwa Dia sungguh-sungguh akan menjadikan mereka berkuasa di muka bumi, sebagaimana Dia telah menjadikan orang-orang sebelum mereka berkuasa.” (terjemah An Nuur: 55) <\/em><\/p>\n<p>Oleh karena itu, tetaplah mendalami Islam dengan benar, amalkanlah, dakwahkanlah dan bersabarlah dalam berdakwah. Jika kita sudah melakukannya, niscaya Allah akan memenangkan Islam sebagaimana Allah telah memenangkan Rasulullah <em>shallalllahu ‘alaihi wa sallam<\/em> dan para sahabatnya dahulu.<\/p>\n<p>6. Berhati-hati terhadap nifak dan sarana yang mengarah kepadanya.<\/p>\n<p>Al Hasan berkata, <em>“Tidak ada yang takut terhadapnya (yakni terhadap kemunafikan) kecuali orang mukmin dan tidak ada orang yang merasa aman dari kemunafikan kecuali orang munafik.”<\/em><\/p>\n<p>Di antara sarana (dalam bentuk amal) yang dapat mengarah kepada nifak adalah khianat dalam amanat, berdusta dalam bicara, ingkar janji, bertindak kasar ketika bertengkar, tidak mau mengerjakan shalat dengan berjamaah, menunda-nunda hingga hampir habis waktuya, sangat berat melakukan shalat; terutama shalat subuh dan isya, malas beribadah dsb.<\/p>\n<p>7. Hati-hati jangan menyelisihi perintah Nabi shallalllahu ‘alaihi wa sallam<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">فَلْيَحْذَرِ الَّذِينَ يُخَالِفُونَ عَنْ أَمْرِهِ أَن تُصِيبَهُمْ فِتْنَةٌ أَوْ يُصِيبَهُمْ عَذَابٌ أَلِيمٌ<\/p>\n<p><em>“Maka hendaklah orang-orang yang menyalahi perintah-Nya takut akan ditimpa fitnah (cobaan) atau ditimpa azab yang pedih.” (QS. An Nuur: 63)<\/em><\/p>\n<p>Ibnu Katsir <em>rahimahullah<\/em> berkata: “Yakni hendaknya orang-orang yang menyalahi ajaran Rasul <em>shallalllahu ‘alaihi wa sallam<\/em> batin <a href=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/07\/video-pengajian-celupan1.png\"><img decoding=\"async\" loading=\"lazy\" class=\"alignright size-full wp-image-1962\" style=\"border: 2px solid black; margin: 2px;\" alt=\"video pengajian celupan\" src=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/07\/video-pengajian-celupan1.png\" width=\"206\" height=\"300\" \/><\/a>maupun zhahir merasa khawatir dan takut “<em>tertimpa fitnah<\/em>” yakni di hati mereka berupa kekufuran, kemunafikan atau bid’ah.”<\/p>\n<p>Termasuk penyimpangan di hati.<\/p>\n<p>8. Berlindung kepada Allah dari fitnah.<\/p>\n<p>Rasulullah <em>shallalllahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">تَعَوَّذُوْا بِاللهِ مِنَ الْفِتَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ<\/p>\n<p>&#8220;<em>Berlindunglah kepada Allah dari fitnah; yang nampak maupun yang tersembunyi<\/em>.” (HR. Muslim)<\/p>\n<p>9. Berdo’a kepada Allah agar diberi keteguhan hati.<\/p>\n<p><em>Hati manusia semuanya berada di antara dua jari di antara jari-jari Allah, Dia mudah membalikkannya jika Dia menghendaki<\/em> (HR. Ahmad dan Muslim). Oleh karena itu, Rasulullah <em>shallalllahu ‘alaihi wa sallam<\/em> sering berdo’a dengan do’a berikut:<\/p>\n<p class=\"arab\">يَا مُقَلِّبَ الْقُلُوْبِ ثَبِّتْ قَلْبِيْ عَلىَ دِيْنِكَ<\/p>\n<p>“<em>Wahai Allah yang membolak-balikan hati, teguhkanlah hatiku ini di atas agama-Mu<\/em>.” (HR. Tirmidzi dari Anas, lih. <em>Shahihul Jami’<\/em> 7864)<\/p>\n<p>&nbsp;<\/p>\n<p class=\"arab\">إِنَّ اللهَ وَمَلاَئِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَآأَيُّهَا الَّذِينَ ءَامَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا<\/p>\n<p class=\"arab\">اللهم صَلِّ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p class=\"arab\">اللهم بَارِكْ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p class=\"arab\">اللهم اغْـفِـرْ لِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ، رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْـفِـرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِيْنَ<\/p>\n<p class=\"arab\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. اللهم إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعَفَافَ وَالْغِنَى. اللهم إِنَّا نَعُوْذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ وَتَحَوُّلِ عَافِيَتِكَ وَفُجَاءَةِ نِقْمَتِكَ وَجَمِيْعِ سَخَطِكَ. وَآخِرُ دَعْوَانَا<\/p>\n<p class=\"arab\">أَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ. وَصَلى الله عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ.<\/p>\n<h2>Download Naskah Materi Khutbah Jum’at<\/h2>\n<p>[download id=&#8221;130&#8243;]<\/p>\n<p style=\"text-align: left;\" align=\"right\">Abu Yahya Marwan<\/p>\n<p><strong>Maraji’:<\/strong> <em>‘Isyruuna Wasiilatan Limuwaajahatil Fitan<\/em> (Salman bin Yahya), majalah Al Furqon (tulisan Ust. Aunur Rafiq Ghufran tentang “Kiat-kiat Insan beriman dalam menghadapi cobaan”), <em>Wasaa’iluts Tsabat<\/em> (Syaikh M. bin Shalih Al Munajjid).<\/p>\n<p>Kata kunci: <strong> fitnah, akhir zaman.<\/strong><\/p>\n<p>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 4564807232 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<li>Keterangan lebih lengkap: <a title=\"peluang menjadi sponsor dan muhsinin\" href=\"http:\/\/www.konsultasisyariah.com\/peluang-meraih-dua-keuntungan-berlipat-ganda\" target=\"_blank\" rel=\"nofollow\">Peluang Menjadi Sponsor dan Donatur<\/a><\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Fitnah khusus adalah fitnah, di mana masing-masing manusia akan diuji dengan keluarganya (isteri dan anak), hartanya (lih. Al Anfal: 28) dan tetangganya. Pada umumnya cobaan itu dapat melalaikan dan menjauhkan manusia dari beribadah kepada Allah dan melupakannya dari mencari bekal untuk akhirat. (Redaksi, www.khotbahjumat.com) ***<\/p>\n","protected":false},"author":6,"featured_media":1445,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7,1],"tags":[420,419,421],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1436"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=1436"}],"version-history":[{"count":13,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1436\/revisions"}],"predecessor-version":[{"id":1447,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1436\/revisions\/1447"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/1445"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=1436"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=1436"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=1436"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}