{"id":1448,"date":"2012-09-05T01:23:54","date_gmt":"2012-09-05T01:23:54","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=1448"},"modified":"2013-09-04T09:52:24","modified_gmt":"2013-09-04T09:52:24","slug":"persiapan-menghadapi-kematian","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/1448-persiapan-menghadapi-kematian.html","title":{"rendered":"Persiapan Menghadapi Kematian"},"content":{"rendered":"<p>Tidakkah Anda menyaksikan bahwa maut datang tanpa melihat orang yang dijemput; masih muda atau sudah tua, anak kecil atau orang dewasa, orang yang sakit atau yang sehat! Apakah termasuk hal yang mustahil jika ternyata besoknya atau lusanya atau pekan depan atau bulan depan maut datang menjemput Anda?, (Redaksi, <a title=\"kematian\" href=\"http:\/\/khotbahjumat.com\" target=\"_blank\">www.khotbahjumat.com<\/a>)<\/p>\n<p style=\"text-align: center;\">***<!--more--><\/p>\n<p class=\"arab\">بسم الله الرحمن الرحيم<\/p>\n<h1 style=\"text-align: center;\">Persiapan Menghadapi Kematian<\/h1>\n<h2> KHUTBAH PERTAMA<\/h2>\n<p class=\"arab\">إِنَّ الْحَمْدَ للهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ.<\/p>\n<p class=\"arab\">“يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ”.<\/p>\n<p class=\"arab\">“يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً”.<\/p>\n<p class=\"arab\">“يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً . يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً”<\/p>\n<p class=\"arab\">أما بعد<\/p>\n<h3>Jamaah Jumat <em>rahimakumullah<\/em><\/h3>\n<p>Mari kita tingkatkan ketakwaan kepada Allah <em>Ta’ala<\/em> dengan ketakwaan yang sebenar-benarnya, yaitu mengamalkan apa yang diperintahkan oleh-Nya dan Rasul-Nya <em>shallallahu ‘alaihi wa sallam<\/em> serta menjauhi apa yang dilarang oleh-Nya dan Rasul-Nya <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p>Shalawat serta salam semoga senantiasa tercurah kepada nabi kita Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>, kemudia keluarga, sahabat-sahabatnya, serta pengikutnya sampai akhir zaman.<\/p>\n<p class=\"arab\">كُلُّ نَفْسٍ ذَآئِقَةُ الْمَوْتِ<\/p>\n<p><em>“Setiap yang berjiwa akan merasakan mati.” <\/em>(QS. Ali Imraan: 185)<em><\/em><\/p>\n<p>Saudaraku, apa alasan Anda untuk tidak beramal padahal setiap jiwa pasti akan merasakan <strong>mati<\/strong>?<\/p>\n<p>Apakah karena melihat bahwa diri Anda dapat meloloskan diri dari maut?<\/p>\n<p>Tidakkah Anda mendengar firman Allah:<\/p>\n<p class=\"arab\">أَيْنَمَا تَكُونُوا يُدْرِككُّمُ الْمَوْتُ وَلَوْ كُنتُمْ فِي بُرُوجٍ مُشَيَّدَةٍ<\/p>\n<p><em>Di mana saja kamu berada, kematian akan mendapatkan kamu, kendatipun kamu di dalam benteng yang tinggi lagi kokoh.” <\/em>(QS. An Nisaa’: 78)<em><\/em><\/p>\n<p>Atau apakah karena Anda merasa yakin bahwa <strong>kematian<\/strong> masih jauh???<\/p>\n<p>Tidakkah Anda menyaksikan bahwa maut datang tanpa melihat orang yang dijemput; masih muda atau sudah tua, anak kecil atau orang dewasa, orang yang sakit atau yang sehat!<\/p>\n<p>Apakah termasuk hal yang mustahil jika ternyata besoknya atau lusanya atau pekan depan atau bulan depan maut datang menjemput Anda?<\/p>\n<p>Tentu tidak mustahil. Dan bukankah Allah <em>Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">اْلأَرْحَامِ وَمَاتَدْرِي نَفْسٌ مَّاذَا تَكْسِبُ غَدًا وَمَاتَدْرِي نَفْسٌ بِأَيِّ أَرْضٍ تَمُوتُ<\/p>\n<p><em>“Tidak ada seorang pun yang dapat mengetahui (dengan pasti) apa yang akan diusahakannya besok. Dan tidak seorang pun yang dapat mengetahui di bumi mana dia akan mati.” <\/em>(QS. Luqman: 34)<em><\/em><\/p>\n<p>Jika demikian, apa alasan Anda untuk tidak beramal?<\/p>\n<p>Inginkan Anda -ketika maut datang menjemput- disambut oleh malaikat dengan kata-kata:<\/p>\n<p class=\"arab\">يَاأَيَّتُهَا النَّفْسُ الْمُطْمَئِنَّةُ {27} ارْجِعِي إِلىَ رَبِّكِ رَاضِيَةً مَرْضِيَةً {28}<\/p>\n<p><em>“Hai jiwa yang tenang&#8211;Kembalilah kepada Tuhanmu dengan hati yang puas lagi diridhai-Nya.”<\/em> (QS. Al Fajr: 27-28)<em><\/em><\/p>\n<p>Atau Anda lebih memilih disambut oleh malaikat dengan kata-kata:<\/p>\n<p>“<em>Wahai jiwa yang busuk, keluarlah menuju kemurkaan Allah dan kemarahan-Nya” <\/em><\/p>\n<p>Itu terserah Anda,<\/p>\n<p class=\"arab\">قَد تَّبَيَّنَ الرُّشْدُ مِنَ الْغَيِّ<\/p>\n<p><em>“Sesungguhnya telah jelas jalan yang benar daripada jalan yang salah.” <\/em>(QS. Al Baqarah: 256)<em><\/em><\/p>\n<p>Jika Anda memilih pilihan yang kedua, maka penyesalan yang harus Anda terima:<\/p>\n<p class=\"arab\">حَتَّى إِذَا جَآءَ أَحَدَهُمُ الْمَوْتَ قَالَ رَبِّ ارْجِعُونِ ● لَعَلِّي أَعْمَلُ صَالِحًا فِيمَا تَرَكْتُ<\/p>\n<p><em>“Hingga apabila datang kematian kepada seseorang dari mereka, dia berkata, &#8220;Ya Tuhanku kembalikanlah aku (ke dunia)&#8211; Agar aku berbuat amal saleh yang telah aku tinggalkan.<\/em>” (QS. Al Mu’minuun: 99-100)<\/p>\n<p>Namun,<\/p>\n<p class=\"arab\">وَلَن يُؤَخِّرَ اللهُ نَفْسًا إِذَا جَآءَ أَجَلُهَا وَاللهُ خَبِيرٌ بِمَا تَعْمَلُونَ<\/p>\n<p><em>“Allah sekali-kali tidak akan menangguhkan (kematian) seseorang apabila telah datang waktu kematiannya. Dan Allah Maha Mengenal apa yang kamu kerjakan.” <\/em>(QS. Al Munaafiquun: 11)<\/p>\n<p>Jika Anda tidak ingin memilih yang kedua, dan lebih memilih pilihan pertama, maka persiapkan amalan sebelum maut datang menjemput.<\/p>\n<p><strong>Amalan yang perlu Anda siapkan sebelum maut datang menjemput<\/strong><\/p>\n<ol>\n<li><strong>1.  <\/strong><strong>Bertaubat<\/strong><\/li>\n<\/ol>\n<p>Saudaraku, betapa pun besar dosa yang Anda lakukan, Allah tetap membuka pintu taubat selama nyawa masih di kandung badan dan matahari belum terbit dari barat. Allah berfirman,<\/p>\n<p class=\"arab\">قُلْ يَاعِبَادِي الَّذِينَ أَسْرَفُوا عَلَى أَنفُسِهِمْ لاَتَقْنَطُوا مِن رَّحْمَةِ اللهِ إِنَّ اللهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ<\/p>\n<p><em>Katakanlah, &#8220;Wahai hamba-hamba-Ku yang malampaui batas terhadap diri mereka sendiri, janganlah kamu berputus asa dari rahmat Allah. Sesungguhnya Allah mengampuni dosa-dosa semuanya. Sesungguhnya Dia-lah yang Maha Pengampun lagi Maha Penyayang.”<\/em> (QS. Az Zumar: 53)<\/p>\n<ol>\n<li><strong>2.  <\/strong><strong>Menjaga Tauhid<\/strong><\/li>\n<\/ol>\n<p>Jangan nodai tauhid Anda dengan kesyirikan. Jangan sekali-kali Anda beribadah kepada selain Allah, seperti berdoa dan memohon kepada selain Allah, berkurban kepada selain Allah (seperti menyembelih binatang sebagai tumbal atau membuat sesaji). Demikian juga janganlah beribadah agar dipuji manusia (riya), mengerjakan ibadah agar mendapatkan dunia, memakai jimat, penangkal maupun susuk.<\/p>\n<p>Jangan pula percaya dengan ramalan bintang, dukun, paranormal, peramal, dan orang-orang yang mengaku mengetahui yang ghaib. Termasuk syirk pula adalah bersumpah dengan nama selain Allah (baik dengan nama nabi maupun nama lainnya). Jangan Anda ber-<em>tabarruk<\/em> (ngalap berkah) dengan barang-barang tertentu seperti mencari keberkahan dari pohon, batu, dan benda-benda yang dikeramatkan. Jangan pula mempelajari sihir, apalagi mempraktikkannya. Jangan pula percaya dengan hari-hari sial, bulan sial, dsb. <strong>Semua ini adalah syirk<\/strong>.<\/p>\n<p>Saudaraku, jika Anda menjaga diri Anda dari syirk, maka Allah akan memasukkan Anda ke surga. Rasulullah <em>shallallahu  ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">مَنْ لَقِىَ اللَّهَ لاَ يُشْرِكُ بِهِ شَيْئًا دَخَلَ الْجَنَّةَ وَمَنْ لَقِيَهُ يُشْرِكُ بِهِ دَخَلَ النَّارِ<\/p>\n<p>“<em>Barangsiapa yang menghadap Allah dalam keadaan tidak menyekutukan-Nya dengan sesuatu (menjaga tauhid), maka ia akan masuk surga, dan barangsiapa yang menghadap-Nya dalam keadaan menyekutukan-Nya dengan sesuatu (berbuat syirk), maka ia akan masuk neraka<\/em>.” (HR. Muslim: 270)<\/p>\n<ol>\n<li><strong>3.  <\/strong><strong>Menjaga Shalat Lima Waktu<\/strong><\/li>\n<\/ol>\n<p>Jagalah shalat yang lima waktu dan kerjakanlah dengan berjamaah. Rasulullah  <em>shallallahu  ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">صَلَاةُ أَحَدِكُمْ فِي جَمَاعَةٍ تَزِيدُ عَلَى صَلَاتِهِ فِي سُوقِهِ وَبَيْتِهِ بِضْعًا وَعِشْرِينَ دَرَجَةً وَذَلِكَ بِأَنَّهُ إِذَا تَوَضَّأَ فَأَحْسَنَ الْوُضُوءَ ثُمَّ أَتَى الْمَسْجِدَ لَا يُرِيدُ إِلَّا الصَّلَاةَ لَا يَنْهَزُهُ إِلَّا الصَّلَاةُ لَمْ يَخْطُ خَطْوَةً إِلَّا رُفِعَ بِهَا دَرَجَةً أَوْ حُطَّتْ عَنْهُ بِهَا خَطِيئَةٌ&#8230;<\/p>\n<p>“<em>Shalat salah seorang di antara kamu dengan berjamaah melebihi shalat (sendiri) di pasar maupun di rumahnya dengan 20 derajat lebih (yakni 27 derajat). Hal itu karena apabila di antara kamu berwudhu, lalu memperbagus wudhunya, kemudian mendatangi masjid untuk shalat, hanya untuk shalat saja ia datang, tidaklah ia melangkah satu langkah kecuali akan ditinggikan satu derajat atau digugurkan satu dosa…dst<\/em>.” (HR. Bukhari)<\/p>\n<ol>\n<li><strong>4.  <\/strong><strong>Menunaikan Zakat<\/strong><\/li>\n<\/ol>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">مَا مِنْ صَاحِبِ ذَهَبٍ وَلَا فِضَّةٍ لاَ يُؤَدِّيْ مِنْهَا حَقَّهَا إِلاَّ إِذَا كاَنَ يَوْمُ اْلقِيَامَةِ صُفِّحَتْ لَهُ صَفَائِحُ مِنْ نَارٍ فَأُحْمِيَ عَلَيْهَا فِيْ نَارِ جَهَنَّمَ فَيُكْوَى بِهَا جَنْبُهُ وَجَبِيْنُهُ وَظَهْرُهُ كُلَّمَا بَرَدَتْ أُعِيْدَتْ لَهُ فِي يَوْمٍ كَانَ مِقْدَارُهُ خَمْسِيْنَ أَلْفَ سَنَةٍ حَتَّى يُقْضَى بَيْنَ اْلعِبَادِ<\/p>\n<p>“<em>Tidaklah pemilik emas maupun perak yang enggan membayar zakatnya kecuali pada hari kiamat akan dibuatkan untuknya lempengan-lempengan dari api, lalu dipanaskan kemudian dibakar dahi, lambung dan punggungnya dengannya. Setiap kali menjadi dingin, maka diulangi lagi dalam sehari yang lamanya 50.000 tahun sampai diputuskan masalah di kalangan manusia<\/em>.” (HR. Muslim)<\/p>\n<p class=\"arab\">أَقُوْلُ قَوْلِي هَذَا، وَأَسْتَغْفِرُهُ العَظِيْمَ الجَلِيْلَ لِيْ وَلَكُمْ، وَلِجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ؛ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ<\/p>\n<h2><strong>KHUTBAH KEDUA<\/strong><\/h2>\n<p class=\"arab\">لحَمْدُ لِلّهِ الوَاحِدِ القَهَّارِ، الرَحِيْمِ الغَفَّارِ، أَحْمَدُهُ تَعَالَى عَلَى فَضْلِهِ المِدْرَارِ، وَأَشْكُرُهُ عَلَى نِعَمِهِ الغِزَارِ، وَأَشْهَدُ أَنْ لَّا إِلَهَ إِلَّا الله وَحْدَهُ لَا شَرِيْكَ لَهُ العَزِيْزُ الجَبَّارُ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ المُصْطَفَى المُخْتَار، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ الطَيِّبِيْنَ الأَطْهَار، وَإِخْوَنِهِ الأَبْرَارِ، وَأَصْحَابُهُ الأَخْيَارِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ مَا تُعَاقِبُ اللَيْلَ وَالنَّهَار<\/p>\n<ol>\n<li><strong>5.  <\/strong><strong>Berpuasa di Bulan Ramadhan<\/strong><\/li>\n<\/ol>\n<p>Rasulullah <em>shallallahu  ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">مَنْ صَامَ رَمَضَانَ إِيمَاناً وَاحْتِسَاباً غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ<\/p>\n<p>“<em>Barangsiapa yang berpuasa Ramadhan karena iman dan mengharap pahala, maka akan diampuni dosa-dosanya yang telah lalu<\/em>.” (HR. Bukhari)<\/p>\n<ol>\n<li><strong>6.  <\/strong><strong>Berhajji Jika Mampu<\/strong><\/li>\n<\/ol>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">فِيهِ ءَايَاتٌ بَيِّنَاتٌ مَّقَامُ إِبْرَاهِيمَ وَمَن دَخَلَهُ كَانَ ءَامِنًا وَللهِ عَلَى النَّاسِ حِجُّ الْبَيْتِ مَنِ اسْتَطَاعَ إِلَيْهِ سَبِيلاً وَمَن كَفَرَ فَإِنَّ اللهَ غَنِيٌّ عَنِ الْعَالَمِينَ<\/p>\n<p><em>“Mengerjakan haji adalah kewajiban manusia terhadap Allah, yaitu (bagi) orang yang sanggup mengadakan perjalanan ke Baitullah, barangsiapa mengingkari (kewajiban haji), maka sesungguhnya Allah Maha Kaya (tidak memerlukan sesuatu) dari semesta alam.” <\/em>(QS. Ali Imraan: 97)<em><\/em><\/p>\n<ol>\n<li><strong>7.  <\/strong><strong>Mengerjakan Perintah-perintah yang Wajib dan Menjauhi Larangan<\/strong><\/li>\n<\/ol>\n<p>Jabir bin Abdullah <em>radhiallahu ‘anhu<\/em> meriwayatkan bahwa ada seseorang yang bertanya kepada Rasulullah <em>shallallahu  ‘alaihi wa sallam<\/em>:<\/p>\n<p class=\"arab\">أَرَأَيْتَ إِذَا صَلَّيْتُ الْمَكْتُوْبَاتِ, وَصُمْتُ رَمَضَانَ وَأَحْلَلْتُ الْحَلاَلَ , وَحَرَّمْتُ الْحَرَامَ وَلَمْ أَزِدْ عَلَى ذَلِكَ شَيْاً أَأَدْخُلُ الْجَنَّةَ ؟ قَالَ &#8211; نَعَمْ<\/p>\n<p>“<em>Bagaimana pendapatmu, jika aku mengerjakan shalat lima waktu, berpuasa Ramadhan, menghalalkan yang halal dan menjauhi yang haram dan tidak menambah lebih dari itu (yakni tanpa mengerjakan amalan yang sunat), apakah aku bisa masuk surga?” Beliau menjawab: “Ya<\/em>.” (HR. Muslim)<\/p>\n<p>Tidak disebutkan dalam hadis di atas kewajiban zakat dan hajji serta ajaran Islam lainnya, karena sudah termasuk ke dalam kata-kata “<em>menjauhi yang haram<\/em>”.<\/p>\n<p>Saudaraku, kerjakanlah perintah-perintah yang wajib dahulu, kemudian tambahkan dengan perintah yang sunat untuk memperbanyak pahala (seperti mengerjakan shalat sunat dan puasa sunat).<\/p>\n<p>Saudaraku, amalan yang paling dicintai Allah adalah amalan yang rutin dikerjakan meskipun sedikit. Misalnya mengerjakan wasiat Rasulullah <em>shallallahu  ‘alaihi wa sallam<\/em> kepada Abu Hurairah <em>radhiallahu ‘anhu<\/em> berikut:<\/p>\n<p class=\"arab\">أَوْصَانِي خَلِيلِي صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِثَلَاثٍ بِصِيَامِ ثَلَاثَةِ أَيَّامٍ مِنْ كُلِّ شَهْرٍ وَرَكْعَتَيْ الضُّحَى وَأَنْ أُوتِرَ قَبْلَ أَنْ أَرْقُدَ<\/p>\n<p>“<em>Kekasihku (Rasulullah shallallahu ‘alaihi wa sallam) berpesan kepadaku agar berpuasa tiga hari dalam setiap bulan, mengerjakan dua rak’at Dhuha dan berwitir sebelum tidur<\/em>.” (HR. Muslim)<\/p>\n<p>Dan hindarilah larangan, dari mulai dosa-dosa besar kemudian dosa-dosa kecil. Ketahuilah bahwa dosa-dosa besar adalah penyebab utama seseorang binasa di akhirat, sedangkan dosa-dosa kecil bila sering dilakukan akan mengarah kepada dosa-dosa besar dan banyaknya dosa-dosa kecil yang dilakukan tanpa diiringi dengan istighfar dan taubat akan menjadikan hati tertutup. Di antara dosa besar adalah seperti yang disebutkan dalam hadis berikut:<\/p>\n<p class=\"arab\">اجْتَنِبُوا السَّبْعَ الْمُوبِقَاتِ قَالُوا يَا رَسُولَ اللَّهِ وَمَا هُنَّ قَالَ الشِّرْكُ بِاللَّهِ وَالسِّحْرُ وَقَتْلُ النَّفْسِ الَّتِي حَرَّمَ اللَّهُ إِلَّا بِالْحَقِّ وَأَكْلُ الرِّبَا وَأَكْلُ مَالِ الْيَتِيمِ وَالتَّوَلِّي يَوْمَ الزَّحْفِ وَقَذْفُ الْمُحْصَنَاتِ الْمُؤْمِنَاتِ الْغَافِلَاتِ<\/p>\n<p><em>“Jauhilah oleh kalian tujuh dosa yang membinasakan”,<\/em> Para sahabat bertanya, “Wahai Rasulullah, apa sajakah itu?” Beliau menjawab, “Syirk kepada Allah, melakukan sihir, membunuh jiwa yang diharamkan Allah untuk dibunuh kecuali dengan alasan yang benar, memakan riba, memakan harta anak yatim, lari dari peperangan dan menuduh berzina wanita mukminah yang baik-baik yang tidak tahu-menahu.” (HR. Bukhari)<\/p>\n<ol>\n<li><strong>8.  <\/strong><strong>Berakhlak Mulia<\/strong><\/li>\n<\/ol>\n<p>Abu Hurairah <em>radhiallahu ‘anhu<\/em> berkata: Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> pernah ditanya tentang sebab yang paling banyak memasukkan ke surga, Beliau menjawab:<\/p>\n<p class=\"arab\">تَقْوَى اللَّهِ وَحُسْنُ الْخُلُق<\/p>\n<p>“<em>Yaitu takwa kepada Allah dan akhlak yang mulia<\/em>.” (HR. Tirmidzi dan dihasankan oleh Syaikh Al Bani)<\/p>\n<p>Ulama menjelaskan tentang ciri orang berakhlak mulia, yaitu:<\/p>\n<p><em>Sangat pemalu, sedikit sekali mengganggu, banyak kebaikannya, jujur lisannya, sedikit bicara, banyak bekerja, sedikit tergelincir, tidak berlebihan terhadap sesuatu (selain yang bernilai ibadah), berbakti kepada kedua orang tua, menyambung tali silaturrahim, sabar, suka berterima kasih, rela, santun (tidak lekas marah), suka menepati janji, tidak suka melaknat, memaki dan mengadu domba, tidak tergesa-gesa, tidak pendendam, tidak bakhil (kikir), tidak hasad (dengki), wajahnya berseri-seri dan senang, cinta karena Allah dan benci pun karena Allah.<\/em><\/p>\n<ol>\n<li><strong>9.  <\/strong><strong>Menjaga Lisan<\/strong><\/li>\n<\/ol>\n<p>Rasulullah <em>shallallahu  ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">مَنْ كَانَ يُؤْمِنُ بِاللهِ وَالْيَوْمِ الْآخِرِ فَلْيَقُلْ خَيْراً أَوْ لِيَصْمُتْ<\/p>\n<p>“<em>Barangsiapa yang beriman kepada Allah dan hari akhir, maka berkata-katalah yang baik atau diam<\/em>.” (HR. Bukhari dan Muslim)<\/p>\n<p>Hindarilah banyak bicara, karena banyak bicara adalah kunci pembuka pintu dusta, ghibah <a href=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/07\/video-pengajian-celupan1.png\"><img decoding=\"async\" loading=\"lazy\" class=\"alignright size-full wp-image-1962\" style=\"border: 4px solid black; margin: 4px;\" alt=\"video pengajian celupan\" src=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/07\/video-pengajian-celupan1.png\" width=\"206\" height=\"300\" \/><\/a>(menggunjing), dan namimah (mengadu domba) serta pintu-pintu maksiat lisan lainnya. Pergunakanlah lisan untuk kebaikan, di antaranya adalah dengan menggunakannya untuk membaca Alquran , berdzikr, beramr ma’ruf (menyuruh mengerjakan perintah Allah) dan bernahy munkar (melarang orang mengerjakan maksiat), bershalawat kepada Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>, memberi nasehat, berdoa kepada Allah dsb.<\/p>\n<ol>\n<li><strong>10.         <\/strong><strong>Menaati Suami bagi Wanita<\/strong><\/li>\n<\/ol>\n<p>Rasulullah <em>shallallahu  ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">إِذَا صَلَّتِ الْمَرْأَةُ خَمْسَهَا، وَصَامَتْ شَهْرَهَا، وَحَصَّنَتْ فَرْجَهَا، وَأَطَاعَتْ زَوْجَهَا، قِيْلَ لَهَا ادْخُلِي الْجَنَّةَ مِنْ أَيِّ أَبْوَابِ الْجَنَّةِ شِئْتِ<\/p>\n<p>“<em>Apabila seorang wanita menjaga shalat yang lima waktu, berpuasa di bulan Ramadhan, menjaga kehormatannya dan menaati suaminya, maka akan dikatakan kepadanya, “Masuklah ke surga dari pintu mana saja yang kamu suka.”<\/em> (HR. Ibnu Hibban, dan dishahihkan oleh Syaikh Al Albani)<\/p>\n<p>Demikianlah di antara amalan yang perlu kita siapkan, semoga Allah membantu kita semua untuk dapat mengerjakannya serta dapat tetap istiqamah hingga akhir hayat. <em>Aamin yaa Rabbal ‘aalamiin<\/em>.<\/p>\n<p class=\"arab\">إِنَّ اللهَ وَمَلاَئِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَآأَيُّهَا الَّذِينَ ءَامَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا<\/p>\n<p class=\"arab\">اللهم صَلِّ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p class=\"arab\">اللهم بَارِكْ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p class=\"arab\">اللهم اغْـفِـرْ لِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ، رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْـفِـرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِيْنَ<\/p>\n<p class=\"arab\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. اللهم إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعَفَافَ وَالْغِنَى. اللهم إِنَّا نَعُوْذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ وَتَحَوُّلِ عَافِيَتِكَ وَفُجَاءَةِ نِقْمَتِكَ وَجَمِيْعِ سَخَطِكَ. وَآخِرُ دَعْوَانَا<\/p>\n<p class=\"arab\">أَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ. وَصَلى الله عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ.<\/p>\n<p>&nbsp;<\/p>\n<h2>Download Naskah Materi Khutbah Jum’at<\/h2>\n<p>[download id=&#8221;131&#8243;]<\/p>\n<p>Marwan bin Musa<\/p>\n<p><strong>Maraji’:<\/strong> Az Zaa’irul Akhir (Khalid A. Shaliih), Akhthaa’ fil ‘Aqidah (Syaikh Ibnu Baz), Syarh Al Arba’in (Syaikh Ibnu ‘Utsaimin) dll.<\/p>\n<p>Kata kunci: <strong> persiapan menghadapi kematian.<\/strong><\/p>\n<p>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 4564807232 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<li>Keterangan lebih lengkap: <a title=\"peluang menjadi sponsor dan muhsinin\" href=\"http:\/\/www.konsultasisyariah.com\/peluang-meraih-dua-keuntungan-berlipat-ganda\" target=\"_blank\" rel=\"nofollow\"><strong>Peluang Menjadi Sponsor dan Donatur<\/strong><\/a><\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Tidakkah Anda menyaksikan bahwa maut datang tanpa melihat orang yang dijemput; masih muda atau sudah tua, anak kecil atau orang dewasa, orang yang sakit atau yang sehat! Apakah termasuk hal yang mustahil jika ternyata besoknya atau lusanya atau pekan depan atau bulan depan maut datang menjemput Anda?, (Redaksi, www.khotbahjumat.com) ***<\/p>\n","protected":false},"author":6,"featured_media":1456,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363,1],"tags":[364],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1448"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=1448"}],"version-history":[{"count":12,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1448\/revisions"}],"predecessor-version":[{"id":1461,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1448\/revisions\/1461"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/1456"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=1448"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=1448"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=1448"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}