{"id":1462,"date":"2012-09-06T02:12:32","date_gmt":"2012-09-06T02:12:32","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=1462"},"modified":"2013-09-11T07:32:44","modified_gmt":"2013-09-11T07:32:44","slug":"pintu-pintu-pahala-dan-penghapus-dosa","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/1462-pintu-pintu-pahala-dan-penghapus-dosa.html","title":{"rendered":"Pintu-pintu Pahala dan Penghapus Dosa"},"content":{"rendered":"<p style=\"text-align: left;\"> “<em>Maukah aku beritahukan amalan yang paling baik, paling suci di sisi Tuhanmu dan paling meninggikan derajatmu, bahkan lebih baik daripada kamu menginfakkan emas dan perak, serta lebih baik dariapada kamu menghadap musuh lalu kalian membunuh atau terbunuh?” Para sahabat menjawab, “Ya, mau”, Beliau menjawab, “Dzikirullah<\/em>.” (Shahih At Tirmidzi 3\/139), (Redaksi, <a title=\"pahala\" href=\"http:\/\/khotbahjumat.com\" target=\"_blank\">www.khotbahjumat.com<\/a>).<\/p>\n<p style=\"text-align: center;\">***<!--more--><\/p>\n<p class=\"arab\">بسم الله الرحمن الرحيم<\/p>\n<h1 style=\"text-align: center;\"><strong>Pintu-pintu Pahala dan Penghapus Dosa<\/strong><\/h1>\n<h2 dir=\"RTL\" style=\"text-align: left;\" align=\"right\">KHUTBAH PERTAMA<\/h2>\n<p class=\"arab\">إِنَّ الْحَمْدَ للهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ.<\/p>\n<p class=\"arab\">“يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ”.<\/p>\n<p class=\"arab\">“يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً”.<\/p>\n<p class=\"arab\">“يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً . يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً”<\/p>\n<p class=\"arab\">أما بعد<\/p>\n<h3>Jamaah Jumat <em>rahimakumullah<\/em><\/h3>\n<p>Mari kita tingkatkan ketakwaan kepada Allah <em>Ta’ala<\/em> dengan ketakwaan yang sebenar-benarnya, yaitu mengamalkan apa yang diperintahkan oleh-Nya dan Rasul-Nya <em>shallallahu ‘alaihi wa sallam<\/em> serta menjauhi apa yang dilarang oleh-Nya dan Rasul-Nya <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p>Shalawat serta salam semoga senantiasa tercurah kepada nabi kita Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>, kemudia keluarga, sahabat-sahabatnya, serta pengikutnya sampai akhir zaman.<\/p>\n<h3>Jamaah Jumat <em>rahimani warahimakumullah<\/em><\/h3>\n<p>Tidak kita sangsikan nikmat-nimat Allah kepada kita, sangat banyak tak terhitung jumlahnya. Berkebalikan dengan itu, kita pun senantiasa melakukan perbuatan dosa dan berpaling dari peringatannya.<\/p>\n<p>Bagi yang ingin meninggalkan dunia dalam keadaan diampuni dosanya, membawa banyak pahala dan masuk surga, mari sejenak kita berbicara dan merenungkan hal ini.<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> berfirman<\/p>\n<p class=\"arab\">إِنَّ الْحَسَنَاتِ يُذْهِبْنَ السَّيِّئَاتِ ذَلِكَ ذِكْرَى لِلذَّاكِرِينَ<\/p>\n<p>“<em>Sesungguhnya perbuatan-perbuatan yang baik itu menghapuskan  perbuatan-perbuatan yang buruk. Itulah peringatan bagi orang-orang yang ingat. <\/em>(QS. Hud: 114)<\/p>\n<p>Berikut ini beberapa amalan yang mendatangkan pahala dan menghapuskan dosa yang diambil dari mata air yang jernih yaitu Sunnah Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> yang shahih:<\/p>\n<ol>\n<li><strong>Taubat<\/strong>,<\/li>\n<\/ol>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">يَاأَيُّهَا الَّذِينَ ءَامَنُوا تُوبُوا إِلَى اللهِ تَوْبَةً نَّصُوحًا عَسَى رَبُّكُمْ أَن يُكَفِّرَ عَنكُمْ سَيِّئَاتِكُمْ وَيُدْخِلَكُمْ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا اْلأَنْهَارُ<\/p>\n<p><em>Wahai orang-orang yang beriman! bertaubatlah kepada Allah dengan taubatan nasuhaa. Mudah-mudahan Rabbmu akan menutupi kesalahan-kesalahanmu dan memasukkanmu ke dalam surga yang mengalir di bawahnya sungai-sungai.&#8221; (At Tahrim: 8)<\/em><\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">مَنْ تَابَ قَبْلَ أَنْ تَطْلُعَ الشَّمْسُ مِنْ مَغْرِبِهَا تَابَ اللَّهُ عَلَيْهِ<\/p>\n<p>“<em>Barang siapa yang bertaubat sebelum matahari terbit dari barat, maka Allah akan menerima taubatnya<\/em>.” (HR. Muslim)<\/p>\n<p class=\"arab\">إِنَّ اللَّهَ يَقْبَلُ تَوْبَةَ الْعَبْدِ مَا لَمْ يُغَرْغِر<\/p>\n<p>“<em>Sesungguhnya Allah akan menerima taubat seorang hamba, selama nyawanya belum sampai di tenggorokan<\/em>.” (HR. Tirmidzi dengan isnad yang shahih)<\/p>\n<ol>\n<li><strong>Menghadiri Majlis Ilmu (pengajian)<\/strong><\/li>\n<\/ol>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">مَنْ سَلَكَ طَرِيقًا يَلْتَمِسُ فِيهِ عِلْمًا سَهَّلَ اللَّهُ لَهُ بِهِ طَرِيقًا إِلَى الْجَنَّةِ<\/p>\n<p>“<em>Barang siapa yang menempuh suatu jalan untuk mencari ilmu, maka Allah akan memudahkan baginya jalan ke surga<\/em>.” (HR. Muslim)<\/p>\n<ol>\n<li><strong>Dzikirullah<\/strong><\/li>\n<\/ol>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">أَلَا أُنَبِّئُكُمْ بِخَيْرِ أَعْمَالِكُمْ وَأَزْكَاهَا عِنْدَ مَلِيكِكُمْ وَأَرْفَعِهَا فِي دَرَجَاتِكُمْ وَخَيْرٌ لَكُمْ مِنْ إِنْفَاقِ الذَّهَبِ وَالْوَرِقِ وَخَيْرٌ لَكُمْ مِنْ أَنْ تَلْقَوْا عَدُوَّكُمْ فَتَضْرِبُوا أَعْنَاقَهُمْ وَيَضْرِبُوا أَعْنَاقَكُمْ قَالُوا بَلَى قَالَ ذِكْرُ اللَّهِ تَعَالَى<\/p>\n<p>“<em>Maukah aku beritahukan amalan yang paling baik, paling suci di sisi Tuhanmu dan paling meninggikan derajatmu, bahkan lebih baik daripada kamu menginfakkan emas dan perak, serta lebih baik dariapada kamu menghadap musuh lalu kalian membunuh atau terbunuh?” Para sahabat menjawab, “Ya, mau”, Beliau menjawab, “Dzikirullah<\/em>.” (Shahih At Tirmidzi 3\/139)<\/p>\n<p>Dzikirullah ini mencakup dzikir yang mutlak maupun <em>muqayyad<\/em>. Dzikir yang mutlak adalah dzikir yang yang tidak ditentukan oleh syara’ (Alquran dan sunah) kapan waktu dibacanya. Seperti empat ucapan yang dicintai Allah yaitu <em>“Subhaanallah, al hamdulillah, laailaahaillallah dan Allahu akbar”<\/em> (sebagaimana dalam riwayat Muslim), ucapan <em>“Subhaanallah wa bihamdih, subhaanallahil ‘azhiim”<\/em> (dua ucapan yang ringan di lisan, berat di timbangan dan dicintai Ar Rahman sebagaimana dalam riwayat Bukhari dan Muslim), ucapan “<em>Astaghfirullah wa atuubu Ilaih<\/em>” (sebagaimana dalam riwayat Bukhari) dsb, tentunya tidak dibaca pada saat yang di sana ada dzikir <em>muqayyad<\/em>. Dzikir <em>muqayyad<\/em> adalah dzikir yang ditentukan oleh syara’ kapan dibacanya, seperti dzikir ketika keluar rumah, dzikir masuk masjid-keluar masjid, dzikir memakai pakaian, dzikir setelah makan, dzikir masuk WC dsb.<\/p>\n<ol>\n<li><strong>Mengerjakan yang ma’ruf (perintah-perintah Allah) dan menunjukkan orang lain kepadanya<\/strong><\/li>\n<\/ol>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">كُلُّ مَعْرُوفٍ صَدَقَةٌ<\/p>\n<p>“<em>Setiap yang ma’ruf adalah sedekah<\/em>.” (HR. Bukhari)<\/p>\n<p class=\"arab\">مَنْ دَلَّ عَلَى خَيْرٍ, فَلَهُ مِثْلُ أَجْرِ فَاعِلِهِ<\/p>\n<p>“<em>Barang siapa yang menunjukkan orang lain kepada kebaikan, maka dia akan mendapatkan pahala seperti orang yang mengerjakannya<\/em>.” (HR. Muslim)<\/p>\n<ol>\n<li><strong>Membaca Alquranul Karim<\/strong><\/li>\n<\/ol>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">مَنْ قَرَأَ حَرْفًا مِنْ كِتَابِ اللَّهِ فَلَهُ بِهِ حَسَنَةٌ وَالْحَسَنَةُ بِعَشْرِ أَمْثَالِهَا لَا أَقُولُ الم حَرْفٌ وَلَكِنْ أَلِفٌ حَرْفٌ وَلَامٌ حَرْفٌ وَمِيمٌ حَرْفٌ<\/p>\n<p>“<em>Barang siapa yang membaca satu huruf dari kitab Allah, maka ia akan mendapatkan satu kebaikan dengan huruf itu, dan satu kebaikan itu akan dilipatgandakan menjadi 10. Aku tidaklah mengatakan Alif laam miim itu satu huruf, tetapi alif satu huruf, lam satu huruf dan Mim satu huruf<\/em>.” (HR. Tirmidzi)<\/p>\n<ol>\n<li><strong>Belajar Alquran dan mengajarkannya<\/strong><\/li>\n<\/ol>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">خَيْرُكُمْ مَنْ تَعَلَّمَ اْلقُرْآنَ وَعَلَّمَهُ<\/p>\n<p>“<em>Sebaik-baik kamu adalah orang yang belajar Alquran dan mengajarkannya<\/em>.” (HR. Bukhari)<\/p>\n<ol>\n<li><strong>Menyebarkan Salam<\/strong><\/li>\n<\/ol>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">لَا تَدْخُلُونَ الْجَنَّةَ حَتَّى تُؤْمِنُوا وَلَا تُؤْمِنُوا حَتَّى تَحَابُّوا أَوَلَا أَدُلُّكُمْ عَلَى شَيْءٍ إِذَا فَعَلْتُمُوهُ تَحَابَبْتُمْ أَفْشُوا السَّلَامَ بَيْنَكُمْ<\/p>\n<p>“<em>Kamu tidak akan masuk surga sampai kamu beriman, dan tidak sempurna iman kamu sampai kamu saling mencintai. Maukah kamu aku tunjukkan sesuatu yang apabila kalian lakukan, niscaya kalian akan saling mencintai? Sebarkanlah salam di antara kalian<\/em>.” (HR. Muslim)<\/p>\n<ol>\n<li><strong>Saling Mencintai karena Allah<\/strong><\/li>\n<\/ol>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">إِنَّ اللَّهَ يَقُولُ يَوْمَ الْقِيَامَةِ أَيْنَ الْمُتَحَابُّونَ بِجَلَالِي الْيَوْمَ أُظِلُّهُمْ فِي ظِلِّي يَوْمَ لَا ظِلَّ إِلَّا ظِلِّي<\/p>\n<p><em>Sesungguhnya Allah akan berfirman pada hari kiamat, “Di manakah orang-orang yang saling mencintai karena kebesaran-Ku. Pada hari ini, Aku akan menaungi mereka dalam naungan-Ku di mana ketika itu tidak ada naungan selain naungan-Ku<\/em>.” (HR. Muslim)<\/p>\n<ol>\n<li><strong>Menjenguk Orang yang Sakit<\/strong><\/li>\n<\/ol>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">مَا مِنْ مُسْلِمٍ يَعُودُ مُسْلِمًا غُدْوَةً إِلَّا صَلَّى عَلَيْهِ سَبْعُونَ أَلْفَ مَلَكٍ حَتَّى يُمْسِيَ وَإِنْ عَادَهُ عَشِيَّةً إِلَّا صَلَّى عَلَيْهِ سَبْعُونَ أَلْفَ مَلَكٍ حَتَّى يُصْبِحَ وَكَانَ لَهُ خَرِيفٌ فِي الْجَنَّةِ<\/p>\n<p>“Tidak ada seorang muslim pun yang menjenguk orang muslim lainnya (yang sakit) di waktu pagi, kecuali 70.000 malaikat akan mendoakannya hingga sore hari. Jika menjenguk di sore hari, maka 70.000 malaikat akan mendo’akannya hingga pagi hari, dan untuknya kurma di surga.” (Shahih At Tirmidzi 1\/286).<\/p>\n<p>10.<strong> Memudahkan Orang yang Kesulitan Membayar utang<\/strong>,<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">كَانَ رَجُلٌ يُدَايِنُ النَّاسَ وَكَانَ إِذَا رَأَى إِعْسَارَ الْمُعْسِرِ قَالَ لِفَتَاهُ تَجَاوَزْ عَنْهُ لَعَلَّ اللَّهَ تَعَالَى يَتَجَاوَزُ عَنَّا فَلَقِيَ اللَّهَ فَتَجَاوَزَ عَنْهُ<\/p>\n<p>“<em>Dahulu ada orang yang memberikan pinjaman kepada orang lain, ketika ia melihat orang yang meminjamnya kesulitan, iapun berkata kepada pelayannya, “Sudah, bebaskan saja ia dari utang, mudah-mudahan Allah membebaskan kita dari dosa”, ketika ia menghadap Allah, maka Allah menghapuskan dosanya<\/em>.” (HR. Nasa’i)<\/p>\n<p>Jamaah Jumat yang dirahmati Allah betapa banyak peluang yang dibukakan Allah bagi hamba-hambanya yang hendak menebus dosanya. Allah bukakan pintu-pintu maaf dan amalan-amalan yang ringan untuk kita; seperti berdzikir bisa kita lakukan setiap saat, sambil duduk di tempat kerja, di kendaraan, menunggu antrian dll.<\/p>\n<p>Oleh karena itu, marilah kita manfaatkan keutamaan-keutamaan ini, agar kita berjumpa dengan Allah dalam keadaan menerima buku catatan amal kita dengan tangan kanan.<\/p>\n<p class=\"arab\">أَقُوْلُ قَوْلِي هَذَا، وَأَسْتَغْفِرُهُ العَظِيْمَ الجَلِيْلَ لِيْ وَلَكُمْ، وَلِجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ؛ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ<\/p>\n<h2><strong>KHUTBAH KEDUA<\/strong><\/h2>\n<p class=\"arab\">اَلحَمْدُ لِلّهِ الوَاحِدِ القَهَّارِ، الرَحِيْمِ الغَفَّارِ، أَحْمَدُهُ تَعَالَى عَلَى فَضْلِهِ المِدْرَارِ، وَأَشْكُرُهُ عَلَى نِعَمِهِ الغِزَارِ، وَأَشْهَدُ أَنْ لَّا إِلَهَ إِلَّا الله وَحْدَهُ لَا شَرِيْكَ لَهُ العَزِيْزُ الجَبَّارُ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ المُصْطَفَى المُخْتَار، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ الطَيِّبِيْنَ الأَطْهَار، وَإِخْوَنِهِ الأَبْرَارِ، وَأَصْحَابُهُ الأَخْيَارِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ مَا تُعَاقِبُ اللَيْلَ وَالنَّهَار<\/p>\n<p>Setelah kami sebutkan banyak pintu kebaikan yang Allah dan Rasul-Nya ajarkan agar dosa-dosa kita terhapus dengannya, ternyata tidak hanya berhenti disitu, masih Allah bukakan peluang-peluang lainnya, agar kita memiliki banyak kesempatan sebanyak-banyaknya dan dapat memilih amalan mana yang lebih mudah untuk kita lakukan. Di antaranya:<\/p>\n<p>11.<strong> Menutupi Aib Seorang Muslim<\/strong><\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">لاَ يَسْتُرُ عَبْد عَبْداً فِي الدُّنْيَا إِلاَّ سَتَرَهُ اللهُ يَوْمَ اْلقِيَامَةِ<\/p>\n<p>“<em>Tidaklah seorang hamba menutupi aib yang lain di dunia, kecuali Allah akan menutupi aibnya pada hari kiamat<\/em>.” (HR. Muslim)<\/p>\n<p>12.<strong> Silaturrahim (menyambung hubungan kekerabatan)<\/strong><\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">مَنْ أََحَبَّ أَنْ يُبْسَطَ عَلَيْهِ فِي رِزْقِهِ, وَأَنْ يُنْسَأَ لَهُ فِي أَثَرِهِ, فَلْيَصِلْ رَحِمَهُ<\/p>\n<p>“<em>Barang siapa yang ingin dilapangkan rezekinya dan dipanjangkan umurnya maka sambunglah tali silaturrahim<\/em>.” (HR. Bukhari(<\/p>\n<p>13.<strong> Berakhlak Mulia<\/strong><\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> pernah ditanya tentang sebab yang paling banyak memasukkan orang ke surga, Beliau menjawab, “<em>Yaitu takwa kepada Allah dan akhlak yang baik.<\/em>” (HR. Tirmidzi dan dihasankan oleh Al Al Bani dalam Shahih At Tirmidzi)<a href=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/02\/video-ceramah-agama-jiwa.png\"><img decoding=\"async\" loading=\"lazy\" class=\"alignright size-full wp-image-1939\" style=\"border: 2px solid black; margin: 2px;\" alt=\"video ceramah agama jiwa\" src=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/02\/video-ceramah-agama-jiwa.png\" width=\"221\" height=\"282\" \/><\/a><\/p>\n<p>14.<strong> <\/strong><strong>Berkata Jujur<\/strong><\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">عَلَيْكُمْ بِالصِّدْقِ فَإِنَّ الصِّدْقَ يَهْدِي إِلَى الْبِرِّ وَإِنَّ الْبِرَّ يَهْدِي إِلَى الْجَنَّةِ<\/p>\n<p>“<em>Kamu harus berkata jujur, karena kejujuran menunjukkan seeorang kepada kebaikan dan kebaikan menunjukkan seseorang ke surga<\/em>.” (HR. Muslim)<\/p>\n<p>15.<strong> <\/strong><strong>Ridha Menerima Musibah<\/strong><\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">مَا يُصِيبُ الْمُسْلِمَ مِنْ نَصَبٍ وَلَا وَصَبٍ وَلَا هَمٍّ وَلَا حُزْنٍ وَلَا أَذًى وَلَا غَمٍّ حَتَّى الشَّوْكَةِ يُشَاكُهَا إِلَّا كَفَّرَ اللَّهُ بِهَا مِنْ خَطَايَاهُ<\/p>\n<p>“<em>Tidaklah seorang muslim mendapatkan kelelahan, sakit, kegelisahan dan kesedihan bahkan duri yang diinjaknya, kecuali Allah akan menghapuskan dengan itu dosa-dosanya<\/em>.” (HR. Bukhari)<\/p>\n<p>16.<strong> Berbakti Kepada Orang Tua<\/strong><\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">رَغِمَ أَنْفُ ثُمَّ رَغِمَ أَنْفُ ثُمَّ رَغِمَ أَنْفُ قِيلَ مَنْ يَا رَسُولَ اللَّهِ قَالَ مَنْ أَدْرَكَ أَبَوَيْهِ عِنْدَ الْكِبَرِ أَحَدَهُمَا أَوْ كِلَيْهِمَا فَلَمْ يَدْخُلِ الْجَنَّةَ<\/p>\n<p>“<em>Sungguh rugi, rugi, dan rugilah dia”, lalu ada yang bertanya, “Siapa, wahai Rasulullah?” Beliau menjawab, “Yaitu orang yang mendapatkan bapak-ibunya telah tua keduanya atau salah satunya, tetapi tidak membuatnya masuk surga<\/em>.” (HR. Muslim)<\/p>\n<p>17.<strong> Menanggung Janda dan Orang Miskin<\/strong><\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">السَّاعِي عَلَى الْأَرْمَلَةِ وَالْمِسْكِينِ كَالْمُجَاهِدِ فِي سَبِيلِ اللَّهِ أَوْ الْقَائِمِ اللَّيْلَ الصَّائِمِ النَّهَارَ<\/p>\n<p>“<em>Orang yang menanggung janda dan orang miskin seperti seorang mujahid fi sabiilillah atau seperti orang yang melakukan shalat malam di malam hari dan puasa di siang hari<\/em>.” (HR. Bukhari)<\/p>\n<p>&nbsp;<\/p>\n<p>18.<strong> Mengurus anak yatim<\/strong>,<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">أَنَا وَكَافِلُ اْليَتِيْمِ فِي اْلجَنَّةِ هَكَذَا، وَقَالَ بِإِصْبِعَيْهِ السًّبَابَةِ وَاْلوُسْطَى<\/p>\n<p>“<em>Saya dengan pengurus anak yatim di surga nanti seperti ini –Beliau berisyarat dengan dua jarinya yaitu telunjuk dan jari tengah-<\/em>.” (HR. Bukhari)<\/p>\n<p>Demikianlah diantara amalan kebaikan yang Allah bukakan, agar kita mudah memperoleh ampunan-Nya, dan Dia-lah Maha Pengampun dan pemberi kemudahan. Allah menghendaki kebaikan untuk kita dan mudah-mudahan Allah mengampuni kesalahan-kesalahan kita kemudian memasukkan kita ke dalam surga-Nya.<\/p>\n<p class=\"arab\">إِنَّ اللهَ وَمَلاَئِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَآأَيُّهَا الَّذِينَ ءَامَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا<\/p>\n<p class=\"arab\">اللهم صَلِّ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p class=\"arab\">اللهم بَارِكْ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p class=\"arab\">اللهم اغْـفِـرْ لِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ، رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْـفِـرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِيْنَ<\/p>\n<p class=\"arab\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. اللهم إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعَفَافَ وَالْغِنَى. اللهم إِنَّا نَعُوْذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ وَتَحَوُّلِ عَافِيَتِكَ وَفُجَاءَةِ نِقْمَتِكَ وَجَمِيْعِ سَخَطِكَ. وَآخِرُ دَعْوَانَا<\/p>\n<p class=\"arab\">أَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ. وَصَلى الله عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ.<\/p>\n<h2>Download Naskah Materi Khutbah Jum’at<\/h2>\n<p>[download id=&#8221;132&#8243;]<\/p>\n<p>Abu Yahya Marwan<em><\/em><\/p>\n<p><strong><em>Maraaji’:<\/em><\/strong><em> 60 min Abwaabil Ajr (diterbitkan oleh Darul Wathan), Tafsir al ‘Usyril Akhir wa Yaliih Ahkaam Tahummul Muslim<\/em> dll.<\/p>\n<p>Kata kunci: <strong>pintu pahala<\/strong><\/p>\n<p>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 4564807232 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<li>Keterangan lebih lengkap: <a title=\"peluang menjadi sponsor dan muhsinin\" href=\"http:\/\/www.konsultasisyariah.com\/peluang-meraih-dua-keuntungan-berlipat-ganda\" target=\"_blank\" rel=\"nofollow\"><strong>Peluang Menjadi Sponsor dan Donatur<\/strong><\/a><\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p> “Maukah aku beritahukan amalan yang paling baik, paling suci di sisi Tuhanmu dan paling meninggikan derajatmu, bahkan lebih baik daripada kamu menginfakkan emas dan perak, serta lebih baik dariapada kamu menghadap musuh lalu kalian membunuh atau terbunuh?” Para sahabat menjawab, “Ya, mau”, Beliau menjawab, “Dzikirullah.” (Shahih At Tirmidzi 3\/139), (Redaksi, www.khotbahjumat.com). ***<\/p>\n","protected":false},"author":6,"featured_media":1469,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363,1],"tags":[303,444,445,443],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1462"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=1462"}],"version-history":[{"count":10,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1462\/revisions"}],"predecessor-version":[{"id":1472,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1462\/revisions\/1472"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/1469"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=1462"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=1462"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=1462"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}