{"id":1473,"date":"2012-09-07T02:29:27","date_gmt":"2012-09-07T02:29:27","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=1473"},"modified":"2013-09-04T09:45:26","modified_gmt":"2013-09-04T09:45:26","slug":"kunci-kunci-rezeki","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/1473-kunci-kunci-rezeki.html","title":{"rendered":"Kunci-Kunci Rezeki"},"content":{"rendered":"<p>Kalau seseorang niatnya seimbang antara agar diberikan ganjaran ukhrawi dan ganjaran duniawi maka hanya akan mengurangi pahala keikhlasan. Tetapi, jika yang lebih besar niatnya adalah agar mendapatkan ganjaran duniawi, maka ia bisa tidak memperoleh ganjaran ukhrawi, bahkan dikhawatirkan akan menyeretnya kepada dosa. Sebab ia telah menjadikan ibadah yang semestinya karena Allah, malah dijadikan sarana untuk mendapatkan dunia yang rendah nilainya. (Redaksi, <a title=\"rezeki\" href=\"http:\/\/khotbahjumat..com\" target=\"_blank\" rel=\"nofollow\">www.khotbahjumat.com<\/a>).<\/p>\n<p style=\"text-align: center;\">***<!--more--><\/p>\n<p class=\"arab\">بسم الله الرحمن الرحيم<\/p>\n<h1 style=\"text-align: center;\">Kunci- Kunci Rezeki<\/h1>\n<h2>KHUTBAH PERTAMA<\/h2>\n<p class=\"arab\">إِنَّ الْحَمْدَ للهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ.<\/p>\n<p class=\"arab\">“يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ”.<\/p>\n<p class=\"arab\">“يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً”.<\/p>\n<p class=\"arab\">“يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً . يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً”<\/p>\n<p class=\"arab\">أما بعد<\/p>\n<h3>Jamaah Jumat <em>rahimakumullah<\/em><\/h3>\n<p>Mari kita tingkatkan ketakwaan kepada Allah <em>Ta’ala<\/em> dengan ketakwaan yang sebenar-benarnya, yaitu mengamalkan apa yang diperintahkan oleh-Nya dan Rasul-Nya <em>shallallahu ‘alaihi wa sallam<\/em> serta menjauhi apa yang dilarang oleh-Nya dan Rasul-Nya <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p>Shalawat serta salam semoga senantiasa tercurah kepada nabi kita Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>, kemudia keluarga, sahabat-sahabatnya, serta pengikutnya sampai akhir zaman.<\/p>\n<h3>Jamaah Jumat <em>rahimani wa rahimakumullah<\/em><\/h3>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> telah menjanjikan bahwa setiap makhluk di muka bumi ini pasti mendapatkan rezeki dari-Nya. Jangankan manusia, yang merupakan makhluk yang Allah muliakan, hewan pun Allah jamin rezekinya. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">وَمَامِن دَآبَّةٍ فِي اْلأَرْضِ إِلاَّ عَلَى اللهِ رِزْقُهَا وَيَعْلَمُ مُسْتَقَرَّهَا وَمُسْتَوْدَعَهَا كُلٌّ فِي كِتَابٍ مُّبِينٍ<\/p>\n<p>“<em>Dan tidak ada suatu binatang melata pun di bumi melainkan Allah-lah yang memberi rezkinya, dan Dia mengetahui tempat berdiam binatang itu dan tempat penyimpanannya. Semuanya tertulis dalam Kitab yang nyata (Lauh mahfuzh)<\/em>.” (QS. Hud: 6)<\/p>\n<p>Namun rezeki tersebut harus dijemput dengan usaha dan kerja, selain usaha yang bersifat fisik Islam pun mengajarkan metode menjemput rezeki dengan cara menggabungkan usaha fisik dengan usaha spiritual.<\/p>\n<p>Nabi Nuh <em>‘alaihissalam<\/em> pernah berkata kepada kaumnya:<\/p>\n<p class=\"arab\">قَالَ يَاقَوْمِ إِنِّي لَكُمْ نَذِيرٌ مُّبِينٌ {2} أَنِ اعْبُدُوا اللهَ وَاتَّقُوهُ وَأَطِيعُونِ {3}<\/p>\n<p><em>&#8220;Wahai kaumku, Sesungguhnya aku adalah pemberi peringatan yang menjelaskan kepada kamu&#8212;(yaitu) sembahlah olehmu Allah, bertakwalah kepada-Nya dan taatlah kepadaku&#8212;Niscaya Allah akan mengampuni sebagian dosa-dosamu dan menangguhkan kamu (memanjangkan umurmu) sampai waktu yang ditentukan. Sesungguhnya ketetapan Allah apabila telah datang tidak dapat ditangguhkan, kalau kamu Mengetahui&#8221;. <\/em>(QS. Nuh: 2-3)<em><\/em><\/p>\n<p>Nuh <em>‘alaihissalam<\/em> juga berkata:<\/p>\n<p class=\"arab\">فَقُلْتُ اسْتَغْفِرُوا رَبَّكُمْ إِنَّهُ كَانَ غَفَّارًا {10} يُرْسِلِ السَّمَآءَ عَلَيْكُم مِّدْرَارًا {11}<\/p>\n<p><em>“Mohonlah ampun kepada Tuhanmu, sesungguhnya Dia adalah Maha Pengampun&#8212;Niscaya <strong>Dia akan mengirimkan hujan lebat kepadamu, membanyakkan harta dan anak-anakmu, dan mengadakan untukmu kebun-kebun serta mengadakan (pula di dalamnya) sungai-sungai untukmu.<\/strong> (<\/em>QS. Nuh: 10-11)<\/p>\n<p>Dari beberapa ayat di atas terdapat beberapa pelajaran, di antaranya:<\/p>\n<p><strong>Pertama<\/strong>, dakwah para nabi <em>ushul <\/em>(asas) nya adalah sama yaitu Tauhid (menyeru beribadah kepada Allah saja dan meniadakan sesembahan selain-Nya), meskipun syariatnya berbeda-beda.<\/p>\n<p><strong>Kedua<\/strong>, dalam berdakwah, para nabi mengedepankan <em>al-ahamm fal ahamm<\/em> (yang lebih terpenting di antara yang penting) yaitu tauhid sebelum yang lain.<\/p>\n<p><strong>Ketiga<\/strong>, sabar adalah senjata para nabi dalam menghadapi sikap kaumnya yang semakin hari bertambah jauh dan lari.<\/p>\n<p>Perhatikanlah kata-kata Nabi Nuh <em>‘alaihissalam<\/em> ketika mengadu kepada Allah <em>Jalla wa ‘Alaa<\/em> tentang keadaan kaumnya:<\/p>\n<p class=\"arab\">فَلَمْ يَزِدْهُمْ دُعَآءِى إِلاَّ فِرَارًا {6} وَإِنِّي كُلَّمَا دَعَوْتُهُمْ لِتَغْفِرَ لَهُمْ جَعَلُوا أَصَابِعَهُمْ فِي ءَاذَانِهِمْ وَاسْتَغْشَوْا ثِيَابَهُمْ وَأَصَرُّوا وَاسْتَكْبَرُوا اسْتِكْبَارًا {7}<\/p>\n<p><em>Maka seruanku itu hanyalah menambah mereka lari (dari kebenaran)&#8212;Dan sesungguhnya setiap kali aku menyeru mereka (kepada iman) agar Engkau mengampuni mereka, mereka memasukkan anak jari mereka ke dalam telinganya dan menutupkan bajunya (ke mukanya) dan mereka tetap (mengingkari) dan menyombongkan diri dengan sangat. <\/em>(QS. Nuh: 6-7)<\/p>\n<p>Akan tetapi Nabi Nuh <em>‘alaihissalam<\/em> tetap bersabar dalam dakwah yang ditekuninya selama 950 tahun dan pengikut yang hanya berjumlah sedikit.<\/p>\n<p><strong>Keempat<\/strong>, dengan istighfar dan tobat, Allah <em>Subhanahu wa Ta’ala<\/em> akan memberikan banyak rezeki kepada kita.<\/p>\n<p>Ibnu Abbas berkata tentang tafsir ayat “<em>membanyakkan harta dan anak-anakmu, dan mengadakan untukmu kebun-kebun serta mengadakan (pula di dalamnya) sungai-sungai untukmu.”<\/em><\/p>\n<p>“Jika kalian mau bertobat kepada Allah dan menaati-Nya, maka Alllah akan memperbanyak rezeki, menurunkan hujan dari langit karena ia (langit) diberkahi dan menumbuhkan tanaman-tanaman karena bumi diberkahi.”<\/p>\n<h2>Kunci-kunci Rezeki<\/h2>\n<h3>Jamaah Jumat <em>rahimani wa rahimakumullah<\/em><\/h3>\n<p>Dari ayat di atas dapat kita ketahui bahwa<strong> istighfar dan tobat adalah salah satu di antara kunci rezeki<\/strong>. Tetapi jangan sampai tujuan utama dari beristighfar dan bertaubat adalah agar mendapatkan rezeki, karena akan menodai keikhlasan.<\/p>\n<p>Kalau seseorang niatnya seimbang antara agar diberikan ganjaran ukhrawi dan ganjaran duniawi maka hanya akan mengurangi pahala keikhlasan. Tetapi, jika yang lebih besar niatnya adalah agar mendapatkan ganjaran duniawi, maka ia bisa tidak memperoleh ganjaran ukhrawi, bahkan dikhawatirkan akan menyeretnya kepada dosa. Sebab ia telah menjadikan ibadah yang semestinya karena Allah, malah dijadikan sarana untuk mendapatkan dunia yang rendah nilainya.<\/p>\n<p>Selain istighfar dan taubat, yang termasuk ke dalam kunci rezeki juga adalah:<\/p>\n<ol>\n<li><strong>Takwa (Menjalankan Perintah Allah dan Menjauhi Larangan-Nya)<\/strong><\/li>\n<\/ol>\n<p>Allah berfirman:<\/p>\n<p class=\"arab\">وَمَن يَتَّقِ اللهَ يَجْعَل لَّهُ مَخْرَجًا ● وَيَرْزُقْهُ مِنْ حَيْثُ لاَيَحْتَسِبُ<\/p>\n<p><em>“Barangsiapa bertakwa kepada Allah niscaya Dia akan mengadakan baginya jalan keluar (solusi)&#8212;Dan memberinya rezeki dari arah yang tidak disangka-sangkanya. <\/em>(QS. Ath Thalaq: 2-3)<em><\/em><\/p>\n<p>Sehingga, secara umum taqwa adalah salah satu pintu rezeki, sebaliknya maksiat adalah salah satu sebab terhalangnya rezeki.<\/p>\n<ol>\n<li><strong>2.  <\/strong><strong>Tawakkal kepada Allah<\/strong><\/li>\n<\/ol>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">وَمَن يَتَوَكَّلْ عَلَى اللهِ فَهُوَ حَسْبُهُ إِنَّ اللهَ بَالِغُ أَمْرِهِ قَدْ جَعَلَ اللهُ لِكُلِّ شَىْءٍ قَدْرًا<\/p>\n<p><em>Dan barangsiapa yang bertawakkal kepada Allah niscaya Allah akan mencukupkan (keperluan)nya. <\/em>(QS. Ath Thalaq: 3)<\/p>\n<p>Rasulullah <em>shallalllahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">لَوْ أَنَّكُمْ كُنْتُمْ تَتَوَكَّلُوْنَ عَلىَ اللّهِ حَقَّ تَوَكُّلِهِ لَرُزِقْتُمْ كَمَا تُرْزَقُ الطَّيْرُ تَغْدُوْ خِمَاصًا وَتَرُوْحُ بِطَانًا<\/p>\n<p>“<em>Kalau sekiranya kamu bertawakkal kepada Allah dengan sebenar-benarnya, tentu kamu akan diberi rezeki sebagaimana burung diberi rezeki, berangkat pagi dalam keadaan lapar dan pulang sore dalam keadaan kenyang.”<\/em> (HR. Tirmidzi, ia mengatakan, “Hadits hasan shahih.”)<\/p>\n<p>Perlu diketahui bahwa tawakkal itu tidaklah seperti yang dipahami oleh orang-orang yang tidak mengerti terhadap Islam, yang mengartikan tawakkal adalah membuang jauh-jauh sebab dan tidak beramal serta ridha dan rela terhadap kerendahan, tidak demikian.<\/p>\n<p>Tawakkal adalah sebuah ketaatan kepada Allah <strong>dengan menjalankan sebab<\/strong>. Oleh karena itu, seseorang tidaklah berharap untuk memperoleh sesuatu kecuali menjalankan sebab-sebabnya. Adapun tercapai atau tidaknya dia serahkan kepada Allah <em>Subhanahu wa Ta’ala<\/em> sambil berharap semoga yang dicita-citakannya tercapai, karena hanya Dia-lah yang mampu mendatangkan hasilnya. Betapa banyak orang yang menjalankan sebab, namun ternyata tidak memperoleh hasil apa-apa.<\/p>\n<ol>\n<li><strong>3.  <\/strong><strong>Menyempatkan Diri untuk Beribadah<\/strong><\/li>\n<\/ol>\n<p>Misalnya mengerjakan amalan sunat setelah amalan yang wajib. Baik yang berupa ibadah lisan seperti dzikr, membaca Alquran dan mengajarkannya, dsb. maupun yang berupa perbuatan seperti shalat-shalat sunah dsb.<\/p>\n<p>Rasulullah <em>shallalllahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">يَقُوْلُ رَبُّكُمْ يَا ابْنَ آدَمَ تَفَرَّغْ لِعِبَادَتِيْ أَمْلَأُ قَلْبَكَ غِنًى وَأَمْلَأُ يَدَكَ رِزْقًا يَا ابْنَ آدَمَ لَا تُبَاعِدْ مِنِّيْ أَمْلَأُ قَلْبَكَ فَقْرًا وَأَمْلَأُ يَدَكَ شُغْلاً<\/p>\n<p><em>Tuhanmu berfirman, “Wahai anak Adam! Sempatkanlah beribadah kepada-Ku, niscaya Aku akan penuhi hatimu dengan rasa cukup dan Aku akan memenuhi tanganmu dengan rezeki. Wahai anak Adam! Janganlah menjauh dari-Ku. Jika demikian, Aku akan memenuhi hatimu dengan kefakiran dan Aku akan memenuhi tangan-Mu dengan kesibukan<\/em>.” (HR. Hakim, dan dishahihkan oleh Syaikh al-Albani dalam Shahihut Targhib wat Tarhib)<\/p>\n<p class=\"arab\">أَقُوْلُ قَوْلِي هَذَا، وَأَسْتَغْفِرُهُ العَظِيْمَ الجَلِيْلَ لِيْ وَلَكُمْ، وَلِجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ؛ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ<\/p>\n<p><strong>KHUTBAH KEDUA<\/strong><\/p>\n<p class=\"arab\">اَلحَمْدُ لِلّهِ الوَاحِدِ القَهَّارِ، الرَحِيْمِ الغَفَّارِ، أَحْمَدُهُ تَعَالَى عَلَى فَضْلِهِ المِدْرَارِ، وَأَشْكُرُهُ عَلَى نِعَمِهِ الغِزَارِ، وَأَشْهَدُ أَنْ لَّا إِلَهَ إِلَّا الله وَحْدَهُ لَا شَرِيْكَ لَهُ العَزِيْزُ الجَبَّارُ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ المُصْطَفَى المُخْتَار، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ الطَيِّبِيْنَ الأَطْهَار، وَإِخْوَنِهِ الأَبْرَارِ، وَأَصْحَابُهُ الأَخْيَارِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ مَا تُعَاقِبُ اللَيْلَ وَالنَّهَار<\/p>\n<p>Kemudian, ajaran Islam pun mengajarkan<\/p>\n<ol>\n<li><strong>4.  <\/strong><strong>Berhajji dan Berumrah<\/strong><\/li>\n<\/ol>\n<p>Rasulullah <em>shallalllahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">تَابِعُوْا بَيْنَ الْحَجِّ وَاْلعُمْرَةِ فَإِنَّهُمَا يَنْفِيَانِ الْفَقْرَ وَالذُّنُوْبَ كَمَا يَنْفِي اْلكِيْرُ خَبَثَ الْحَدِيْدِ وَالذَّهَبِ وَالْفِضَّةِ وَلَيْسَ لِلْحَجَّةِ الْمَبْرُوْرَةِ ثَوَابٌ إِلاَّ الْجَنَّةُ<\/p>\n<p>“<em>Sertakanlah hajji dengan umrah, karena keduanya menghilangkan kefakiran dan dosa-dosa. Sebagaimana kir menghilangkan kotoran besi, emas dan perak. Haji yang mabrur tidak ada balasannya selain surga<\/em>.” (HR. Tirmidzi, Ibnu Khuzaimah dan Ibnu Hibban, Syaikh al-Albani menghasankannya dalam Shahihut Targhib wat Tarhib)<\/p>\n<ol>\n<li><strong>5.  <\/strong><strong>Menyambung Tali Silaturrahim<\/strong><\/li>\n<\/ol>\n<p>Rasulullah <em>shallalllahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">مَنْ أَحَبَّ أَنْ يُبْسَطَ عَلَيْهِ فِي رِزْقِهِ, وَأَنْ يُنْسَأَ لَهُ فِي أَثَرِهِ, فَلْيَصِلْ رَحِمَهُ<\/p>\n<p>“<em>Barangsiapa yang ingin dilapangkan rezekinya dan dipanjangkan umurnya maka sambunglah tali silaturrahim<\/em>.” (HR. Bukhari(<\/p>\n<p><strong>Silaturrahim<\/strong> adalah sebuah istilah untuk sikap ihsan (berbuat baik) kepada kerabat yang memiliki hubungan baik karena nasab (keturunan) maupun karena ash-har (perkawinan), bersikap lemah lembut kepada mereka, memberikan kebaikan dan menghindarkan keburukan semampunya yang menimpa mereka, serta memperhatikan keadaan mereka baik agama maupun dunianya<\/p>\n<ol>\n<li><strong>6.  <\/strong><strong>Berinfak<\/strong><\/li>\n<\/ol>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">وَمَآأَنفَقْتُم مِّن شَىْءٍ فَهُوَ يُخْلِفُهُ وَهُوَ خَيْرُ الرَّازِقِينَ<\/p>\n<p><em>“Dan apa saja yang kamu nafkahkan, maka Allah akan menggantinya dan Dia-lah pemberi rezeki yang sebaik-baiknya.” <\/em>(QS. Saba’: 39)<em><\/em><\/p>\n<p>Rasulullah <em>shallalllahu ‘alaihi wa sallam<\/em> juga bersabda:<\/p>\n<p class=\"arab\">قَالَ اللَّهُ أَنْفِقْ يَا ابْنَ آدَمَ أُنْفِقْ عَلَيْكَ<\/p>\n<p>Allah berfirman, “<em>Berinfaklah wahai anak Adam! Niscaya Aku akan berinfak kepadamu.<\/em>” (HR. Bukhari)<\/p>\n<p>Juga bersabda:<\/p>\n<p class=\"arab\">مَا مِنْ يَوْمٍ يُصْبِحُ الْعِبَادُ فِيْهِ إِلاَّ مَلَكَانِ يَنْزِلاَنِ ، فَيَقُوْلُ أَحَدَهُمَا : اللَّهُمَّ أَعطِ مُنْفِقاً خَلَفاً، وَيَقُولُ الآخَرُ : اللَّهُمَّ أَعْطِ مُمْسِكاً تَلَفاً<\/p>\n<p>“<em>Tidak ada satu hari pun, di mana seorang hamba melalui pagi harinya kecuali dua malaikat turun, yang satu berkata, “Ya Allah, berilah ganti kepada orang yang berinfak”, sedangkan malaikat yang satu lagi berkata, “Ya Allah, timpakanlah kerugian kepada orang yang bakhil.<\/em>” (Muttafaq &#8216;alaih)<\/p>\n<p>Dan bersabda:<\/p>\n<p class=\"arab\">مَا نَقَصَتْ صَدَقَةٌ مِنْ مَالٍ وَمَا زَادَ اللَّهُ عَبْدًا بِعَفْوٍ إِلَّا عِزًّا وَمَا تَوَاضَعَ أَحَدٌ لِلَّهِ إِلَّا رَفَعَهُ اللَّهُ<\/p>\n<p>“<em>Sedekah tidaklah mengurangi harta, dan Allah tidaklah menambahkan hamba-Nya yang sering memaafkan kecuali kemuliaan. Demikian juga tidaklah seseorang bertawadhu’ karena Allah, kecuali Allah akan meninggikannya<\/em>.” (HR. Muslim)<\/p>\n<ol>\n<li><strong>7.  <\/strong><strong>Berbuat baik kepada kaum dhu’afa’ (kaum lemah seperti kaum fakir-miskin)<\/strong><\/li>\n<\/ol>\n<p>Rasulullah <em>shallalllahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">هَلْ تُنْصَرُونَ وَتُرْزَقُونَ إِلاَّ بِضُعَفَائِكُمْ<\/p>\n<p>“<em>Bukankah kamu dibela dan diberi rezeki karena (berbuat ihsan) kepada kaum dhu’afa kamu<\/em>.” (HR. Bukhari)<\/p>\n<ol>\n<li><strong>8.  <\/strong><strong>Hijrah<\/strong><\/li>\n<\/ol>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">وَمَن يُهَاجِرْ فِي سَبِيلِ اللهِ يَجِدْ فِي اْلأَرْضِ مُرَاغَمًا كَثِيرًا<\/p>\n<p><em>“Barangsiapa berhijrah di jalan Allah, niscaya mereka mendapati di muka bumi ini tempat hijrah yang luas dan rezeki yang banyak.” <\/em>(QS. An Nisaa’: 100)<em><\/em><\/p>\n<p>Hijrah secara syara’ artinya meninggalkan sesuatu yang dibenci Allah menunju hal yang dicintai Allah dan diridhai-Nya. Rasulullah <em>shallalllahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">الْمُسْلِمُ مَنْ سَلِمَ الْمُسْلِمُونَ مِنْ لِسَانِهِ وَيَدِهِ ، وَالْمُهَاجِرُ مَنْ هَجَرَ مَا نَهَى اللَّهُ عَنْهُ<\/p>\n<p>“<em>Orang muslim adalah orang yang bisa menjaga lisan dan tangannya dari mengganggu muslim lainnya. Dan orang yang berhijrah adalah orang yang berhijrah dari perbuatan yang dilarang Allah.<\/em>” (HR. Bukhari)<a href=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2012\/10\/video-kajian-sejarah-pengusahamuslim.png\"><img decoding=\"async\" loading=\"lazy\" class=\"alignright size-full wp-image-2025\" style=\"border: 2px solid black; margin: 2px;\" alt=\"video kajian sejarah pengusahamuslim\" src=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2012\/10\/video-kajian-sejarah-pengusahamuslim.png\" width=\"201\" height=\"300\" \/><\/a><\/p>\n<p>Termasuk ke dalam hal ini adalah berhijrah dari negeri kafir (negeri tempat merajalelanya kesyirkkan atau syi’ar-syi’ar kekufuran) dan  dirinya tidak mampu menjalankan ajaran-ajaran Islam di sana, menuju negeri Islam (negeri di mana syi’ar Islam nampak seperti azan, shalat berjama’ah, shalat Jum’at dan shalat hari raya). Kecuali jika ia tidak mampu berhijrah atau ia berniat dakwah di sana, maka tidak mengapa tinggal di negeri kafir.<\/p>\n<ol>\n<li><strong>9.  <\/strong><strong>Bersyukur Terhadap Nikmat Allah<\/strong><\/li>\n<\/ol>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">وَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِن شَكَرْتُمْ لأَزِيدَنَّكُمْ وَلَئِن كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ<\/p>\n<p><em>Dan (ingatlah juga), tatkala Tuhanmu memaklumkan, &#8220;Sesungguhnya jika kamu bersyukur, pasti Aku akan menambah (nikmat) kepadamu, dan jika kamu mengingkari (nikmat-Ku), maka Sesungguhnya azab-Ku sangat pedih<\/em>&#8220;.(QS. Ibrahim: 7)<em><\/em><\/p>\n<p>Bersyukur kepada Allah adalah dengan mengakui nikmat yang didapatkan berasal dari-Nya, memuji-Nya dan menggunakan nikmat itu untuk ketaatan kepada-Nya.<\/p>\n<ol>\n<li><strong>10.        <\/strong><strong>Membantu Penuntul Ilmu Syar’i.<\/strong><\/li>\n<\/ol>\n<p>Dalam Sunan At Tirmidzi disebutkan:<\/p>\n<p class=\"arab\">كَانَ أَخَوَانِ عَلَى عَهْدِ رَسُوْلِ اللّهِ صَلَّى اللّهُ عَلَيْهِ وَسَلَّمَ يَأْتِى النَّبِيَّ صَلَّى اللّهُ عَلَيْهِ وَسَلَّمَ وَالْآخَرُ يَحْتَرِفُ، فَشَكَا الْمُحْتَرِفُ أَخَاهُ إِلىَ النَّبِيِّ صَلَّى اللّهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: لَعَلَّكَ تُرْزَقُ بِهِ<\/p>\n<p>“Ada dua orang bersaudara di zaman Rasulullah <em>shallalllahu ‘alaihi wa sallam<\/em>, yang satu datang kepada Nabi <em>shallalllahu ‘alaihi wa sallam<\/em> (untuk belajar), sedangkan yang satunya lagi bekerja. Maka orang yang bekerja ini mengeluhkan kepada Nabi <em>shallalllahu ‘alaihi wa sallam<\/em> tentang saudaranya. Beliau pun bersabda, “<em>Mungkin saja kamu diberi rezeki karenanya.<\/em>”<\/p>\n<p>Dengan demikian jamaah <em>rahimakumullah<\/em>, setiap ibadah yang kita lakukan, bukanlah menunjukkan Allah butuh kepada kita dan Allah mengharapkan kemanfaatan dari ibadah kita kepada-Nya, akan tetapi ibadah kita kepada Allah merupakan keuntungan dan kemanfaatan bagi diri kita sendiri, baik di dunia maupun di akhirat.<\/p>\n<p>Mudah-mudahan Allah Subhanahu wa Ta’ala menganugerahkan kita keikhlasan dalam beribadah kepada-Nya dan semata-mata mengharakan perjumpaan dengan-Nya di akhirat kelak.<\/p>\n<p class=\"arab\">إِنَّ اللهَ وَمَلاَئِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَآأَيُّهَا الَّذِينَ ءَامَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا<\/p>\n<p class=\"arab\">اللهم صَلِّ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p class=\"arab\">اللهم بَارِكْ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p class=\"arab\">اللهم اغْـفِـرْ لِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ، رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْـفِـرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِيْنَ<\/p>\n<p class=\"arab\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. اللهم إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعَفَافَ وَالْغِنَى. اللهم إِنَّا نَعُوْذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ وَتَحَوُّلِ عَافِيَتِكَ وَفُجَاءَةِ نِقْمَتِكَ وَجَمِيْعِ سَخَطِكَ. وَآخِرُ دَعْوَانَا<\/p>\n<p class=\"arab\">أَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ. وَصَلى الله عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ.<\/p>\n<h2>Download Naskah Materi Khutbah Jum’at<\/h2>\n<p>[download id=&#8221;133&#8243;]<\/p>\n<p>Marwan bin Musa<\/p>\n<p><strong>Maraaji’:<\/strong> <em>Tafsir Ibnu Katsir<\/em>, <em>Mafaatiihur Rizq<\/em> (Dr. Fadhl Ilaahiy), <em>Minhaajul Muslim<\/em>, <em>Subulus Salam<\/em> dll.<\/p>\n<p>Kata kunci: <strong>kunci rezeki.<\/strong><\/p>\n<p>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 4564807232 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<li>Keterangan lebih lengkap: <a title=\"peluang menjadi sponsor dan muhsinin\" href=\"http:\/\/www.konsultasisyariah.com\/peluang-meraih-dua-keuntungan-berlipat-ganda\" target=\"_blank\" rel=\"nofollow\"><strong>Peluang Menjadi Sponsor dan Donatur<\/strong><\/a><\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Kalau seseorang niatnya seimbang antara agar diberikan ganjaran ukhrawi dan ganjaran duniawi maka hanya akan mengurangi pahala keikhlasan. Tetapi, jika yang lebih besar niatnya adalah agar mendapatkan ganjaran duniawi, maka ia bisa tidak memperoleh ganjaran ukhrawi, bahkan dikhawatirkan akan menyeretnya kepada dosa. Sebab ia telah menjadikan ibadah yang semestinya karena Allah, malah dijadikan sarana untuk [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":1477,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363,7],"tags":[372],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1473"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=1473"}],"version-history":[{"count":11,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1473\/revisions"}],"predecessor-version":[{"id":1482,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1473\/revisions\/1482"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/1477"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=1473"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=1473"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=1473"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}