{"id":1524,"date":"2012-09-24T02:01:37","date_gmt":"2012-09-24T02:01:37","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=1524"},"modified":"2013-09-04T09:00:47","modified_gmt":"2013-09-04T09:00:47","slug":"ujub-penyakit-hati-yang-sangat-berbahaya","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/1524-ujub-penyakit-hati-yang-sangat-berbahaya.html","title":{"rendered":"Ujub, Penyakit Hati yang Sangat Berbahaya"},"content":{"rendered":"<p><em>Ujub<\/em> artinya merasakan kelebihan pada dirinya tanpa melihat siapa yang memberikan kelebihan itu. Ia adalah penyakit hati yang hanya diketahui oleh Allah <em>Ta’ala<\/em>, jika nampak atsar\/pengaruhnya kepada lahiriah seseorang seperti sombong dalam berjalan, merendahkan manusia, menolak kebenaran dsb. maka yang nampak ini disebut dengan <em>kibr<\/em> atau <em>khuyala’<\/em> (kesombongan). Dan memang sebab munculnya kesombongan adalah karena adanya ujub di hati. Ujub adalah salah satu penyakit hati di samping hasad (dengki), <em>kibr<\/em> (sombong), <em>riya’,<\/em> dan <em>mahabbatuts<\/em> <em>tsanaa’<\/em> (mencintai sanjungan). (Redaksi, <a title=\"ujub\" href=\"http:\/\/khotbahjumat.com\" target=\"_blank\">www.khotbahjumat.com<\/a>).<\/p>\n<p dir=\"RTL\" align=\"center\">***<!--more--><\/p>\n<p class=\"arab\">بسم الله الرحمن الرحيم<\/p>\n<h2 style=\"text-align: center;\">Ujub, Penyakit Hati yang Sangat Berbahaya<\/h2>\n<h3>KHUTBAH PERTAMA<\/h3>\n<p class=\"arab\">إِنَّ الْحَمْدَ للهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ.<\/p>\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ.<\/p>\n<p class=\"arab\">يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً<\/p>\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً . يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً”<\/p>\n<p class=\"arab\">أما بعد<\/p>\n<p>Jamaah Jumat <em>rahimakumullah<\/em><\/p>\n<p>Mari kita tingkatkan ketakwaan kepada Allah <em>Ta’ala<\/em> dengan ketakwaan yang sebenar-benarnya, yaitu mengamalkan apa yang diperintahkan oleh-Nya dan Rasul-Nya <em>shallallahu ‘alaihi wa sallam<\/em> serta menjauhi apa yang dilarang oleh-Nya dan Rasul-Nya <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p>Shalawat serta salam semoga senantiasa tercurah kepada nabi kita Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>, kemudia keluarga, sahabat-sahabatnya, serta pengikutnya sampai akhir zaman.<\/p>\n<p>Jamaah Jumat <em>rahimani wa rahimakumullah<\/em><\/p>\n<p>Allah Subhanahu wa Ta’ala menciptakan kita untuk beribadah hanya kepada-Nya dan tidak menyekutukan-Nya dengan sesuatu apa pun. Namun hendaknya seorang hamba ketika mengerjakan ketaatan dan mendapatkan kenikmatan merasakan karunia yang diberikan Allah <em>Ta’ala<\/em> dan taufiq (pertolongan)-Nya kepada dirinya, sehingga dia dapat mengerjakan ketaatan tersebut.<\/p>\n<p>Allah-lah yang memberikan kenikmatan dan memudahkannya untuk mengerjakan ketaatan, tidak ada daya dan upaya kecuali dengan pertolongan-Nya. Dengan begitu sikap <strong>ujub<\/strong> &#8211;<em>yang muncul karena melihat kelebihan pada dirinya serta tidak merasakan karunia dan taufik Allah<\/em>&#8211; akan hilang.<\/p>\n<p><strong>Pengertian Ujub<\/strong><\/p>\n<p>Ujub artinya merasakan kelebihan pada dirinya tanpa melihat siapa yang memberikan kelebihan itu. Ia adalah penyakit hati yang hanya diketahui oleh Allah <em>Ta’ala<\/em>, jika nampak atsar\/pengaruhnya kepada lahiriah seseorang seperti sombong dalam berjalan, merendahkan manusia, menolak kebenaran dsb. maka yang nampak ini disebut dengan <em>kibr<\/em> atau <em>khuyala’<\/em> (kesombongan). Dan memang sebab munculnya kesombongan adalah karena adanya ujub di hati. Ujub adalah salah satu penyakit hati di samping hasad (dengki), <em>kibr<\/em> (sombong), <em>riya’,<\/em> dan <em>mahabbatuts<\/em> <em>tsanaa’<\/em> (mencintai sanjungan).<\/p>\n<p><strong>Hukum ujub<\/strong><\/p>\n<p>Ujub hukumnya haram dan termasuk dosa-dosa besar. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">وَلاَتُصَعِّرْ خَدَّكَ لِلنَّاسِ وَلاَتَمْشِ فِي اْلأَرْضِ مَرَحًا إِنَّ اللهَ لاَيُحِبُّ كُلَّ مُخْتَالٍ فَخُورٍ<\/p>\n<p><em>“Dan janganlah kamu memalingkan mukamu dari manusia (karena sombong) dan janganlah kamu berjalan di muka bumi dengan angkuh. Sesungguhnya Allah tidak menyukai orang-orang yang sombong lagi membanggakan diri.”<\/em> (QS.  Luqman: 18)<\/p>\n<p>Ada yang mengatakan bahwa maksud ayat tersebut adalah janganlah kamu alihkan rahang mulutmu ketika disebut nama seseorang di hadapanmu seakan-akan kamu meremehkannya. Sedangkan maksud “<em>orang-orang yang sombong lagi membanggakan diri<\/em>” adalah orang-orang yang ujub terhadap dirinya dan membanggakan dirinya di hadapan orang lain.<\/p>\n<p>Bahkan sebagian ulama ada yang memasukkan ujub ke dalam bagian syirk yang dapat menghapuskan amalan. Imam Nawawi <em>rahimahullah<\/em> berkata, “Ketahuilah, bahwa ikhlas terkadang dihinggapi penyakit ujub. Siapa saja yang merasa ujub karena amal yang dilakukannya, maka akan hapuslah amalnya…dst.”<\/p>\n<p><strong>Contoh Ujub<\/strong><\/p>\n<p>Di dalam Alquran disebutkan kisah Qarun (lih. Al Qashsash 76-83). Allah <em>Subhanahu wa Ta’ala<\/em> memberikan kepadanya harta yang banyak di mana kunci-kuncinya sungguh berat sampai dipikul oleh sejumlah orang-orang yang kuat.<\/p>\n<p>Kaumnya telah mengingatkan Qarun agar jangan bersikap sombong karena Allah tidak suka kepada orang-orang yang sombong, namun nasihat itu dijawabnya dengan mengatakan, <em>“Sesungguhnya aku diberi harta itu, karena ilmu yang ada padaku&#8221;<\/em>, yakni kalau bukan karena Allah ridha kepadaku dan Dia mengetahui kelebihan pada diriku, tentu aku tidak diberikan harta ini (sebagaimana dikatakan Abdurrahman bin Zaid bin Aslam).<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">قَالَ إِنَّمَآ أُوتِيتُهُ عَلَى عِلْمٍ عِندِي أَوَلَمْ يَعْلَمْ أَنَّ اللهَ قَدْ أَهْلَكَ مِن قَبْلِهِ مِنَ الْقُرُونِ مَنْ هُوَ أَشَدُّ مِنْهُ قُوَّةً وَأَكْثَرَ جَمْعًا وَلاَيُسْئَلُ عَن ذُنُوبِهِمُ الْمُجْرِمُونَ<\/p>\n<p><em>“Dan apakah ia (yakni Qarun) tidak mengetahui, bahwa Allah sungguh telah membinasakan umat-umat sebelumnya yang lebih kuat daripadanya, dan lebih banyak mengumpulkan harta?”<\/em> (QS. Al Qashshas: 78)<\/p>\n<p>Qarun terkena penyakit ujub dan sombong. Suatu hari ia keluar kepada kaumnya dalam satu iring-iringan yang lengkap dengan para pengawalnya untuk memperlihatkan kemegahannya kepada kaumnya, maka Allah benamkan dia dan rumahnya ke dalam bumi akibat kesombongannya.<\/p>\n<p>Contoh lain ujub adalah seperti dalam hadis riwayat Abu Dawud, bahwa ada dua orang bersaudara di zaman bani Israil, yang satu mengerjakan dosa, sedangkan yang satu lagi rajin beribadah.<\/p>\n<p>Orang yang rajin beribadah ini senantiasa memperhatikan saudaranya yang mengerjakan dosa sambil berkata, “Berhentilah (melakukan dosa)!”, suatu ketika orang yang rajin beribadah ini memergoki saudaranya sedang mengerjakan dosa, lalu ia berkata, “Berhentilah (melakukan dosa)!” Namun saudaranya balik menjawab, “Demi Tuhanku, biarkanlah diriku, dan memangnya kamu dikirim untuk mengawasiku?” Maka orang yang rajin beribadah itu berkata, “Demi Allah, Allah tidak akan mengampunimu atau tidak akan memasukkanmu ke surga.” Maka Allah mencabut nyawa keduanya, dan keduanya berkumpul bersama di hadapan Allah. Allah berfirman kepada orang yang rajin beribadah, “<em>Apakah kamu mengetahui Diriku atau berkuasa terhadap apa yang Aku lakukan dengan Tangan-Ku?<\/em>”, maka Allah berfirman kepada orang yang mengerjakan dosa, “<em>Pergilah dan masuklah ke surga dengan rahmat-Ku”<\/em>, sedangkan kepada yang satu lagi Allah berfirman, “<em>Bawalah dia ke neraka.<\/em>”<\/p>\n<p>Abu Hurairah yang meriwayatkan hadis ini berkata, “Demi Allah yang diriku di Tangan-Nya, ia telah mengucapkan kata-kata yang membuat dirinya binasa dunia dan akhirat.”<\/p>\n<p>Dalam riwayat Muslim disebutkan bahwa Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">مَنْ قَالَ هَلَكَ النَّاسُ فَهُوَ اَهْلَكَهُمْ<\/p>\n<p>“<em>Barangsiapa yang mengatakan “Orang-orang telah binasa”, maka sebenarnya kata-kata itu telah membinasakannya<\/em>.”<\/p>\n<p>Imam Malik berkata –menerangkan hadis di atas-: “Apabila ia mengucapkan kata-kata itu karena melihat keadaan orang-orang yakni agamanya (yang kurang), saya kira hal itu tidak mengapa…, akan tetapi apabila ia mengucapkan kata-kata itu karena merasa ujub dengan dirinya dan merendahkan manusia, maka hal itu dibenci dan dilarang.” Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> juga bersabda:<\/p>\n<p class=\"arab\">مَنْ تَعَاظَمَ فِي نَفْسِهِ, وَاخْتَالَ فِي مِشْيَتِهِ, لَقِيَ اَللَّهَ وَهُوَ عَلَيْهِ غَضْبَانُ<\/p>\n<p>“<em>Barangsiapa menganggap besar dirinya dan bersikap sombong dalam berjalan, ia akan menemui Allah dalam keadaan Allah murka kepadanya<\/em>.” (HR. Hakim dan para perawinya dapat dipercaya)<\/p>\n<p>Maksud “<em>menganggap besar dirinya<\/em>” adalah merasa dirinya sebagai orang besar dan pantas untuk dimuliakan.<\/p>\n<p>Dari keterangan di atas, dapat kita ketahui bahwa ujub menghalangi seseorang dari mencapai kesempurnaan, ia juga sebab yang membuat seseorang binasa di dunia dan akhirat; betapa banyak kenikmatan berubah menjadi siksaan, kekuatan menjadi kelemahan, kemulian menjadi kehinaan akibat ujub. Selain itu ujub dapat menutupi kebaikan pada seseorang, menampakkan keburukan dan mendatangkan celaan. Di antara akibat lainnya adalah mendapatkan kekalahan, penyebab turunnya murka Allah, mendapatkan kebencian dari manusia dan dapat menghapuskan amal shalih.<\/p>\n<p>Perhatikanlah peristiwa perang Hunain, karena ujub jumlah yang banyak menjadi tidak berarti apa-apa, lih At Taubah: 25.<\/p>\n<p><strong>Nasihat Ulama Salaf Tentang Ujub<\/strong><\/p>\n<p>Jamaah Jumat rahimani wa rahimakumullah<\/p>\n<p>Berikut ini ada beberapa nasihat para ulama dan orang-orang shaleh tentang ujub.<\/p>\n<p>Abu Bakar Ash Shiddiq <em>radhiallahu ‘anhu<\/em> berkata, “Janganlah sekali-kali kamu meremehkan seorang muslim, karena orang muslim yang rendah itu di hadapan Allah adalah mulia.”<\/p>\n<p>Aisyah <em>radhiallahu ‘anha<\/em> berkata, “Sesungguhnya kalian telah lalai dari ibadah yang paling utama, yaitu <em>tawaadhu’<\/em> (lawan ujub dan sombong).”<\/p>\n<p>Aisyah juga pernah ditanya, “Kapankah seseorang telah bersalah?” Ia menjawab, “Ketika dirinya mengira bahwa ia orang yang terbaik.”<\/p>\n<p>Qatadah <em>rahimahullah<\/em> pernah berkata, “Barangsiapa yang diberikan harta, kecantikan, pakaian maupun ilmu, kemudian ia tidak bertawadhu’, maka nanti akan menjadi musibah baginya pada hari kiamat.”<\/p>\n<p>Muhammad bin Wasi’ berkata, “Kalau sekiranya dosa itu dapat tercium baunya, tentu tidak seorang pun yang akan mau duduk bersamaku.”<\/p>\n<p>Dalam riwayat disebutkan bahwa Umar bin Abdul ‘Aziz apabila berkhutbah di atas mimbar, lalu dirinya khawatir tertimpa ujub, maka ia memutuskan khutbahnya. Dan apabila ia menulis tulisan yang di sana membuatnya ujub, maka ia merobeknya dan berkata, “<em>Ya Allah, aku berlindung kepada-Mu dari keburukan diriku.”<\/em><\/p>\n<p>Ibnu Rajab berkata, “Seorang mukmin sepatutnya senantiasa melihat dirinya jauh dari derajat yang tinggi, sehingga dengan begitu ia mendapatkan dua pelajran berharga; sungguh-sungguh dalam mengejar keutamaan serta berusaha menambahnya lagi dan melihat dirinya dengan penglihatan yang kurang.”<\/p>\n<p>Ibnul Qayyim berkata, “Berhati-hatilah dari sikap berlebihan (mengatakan) “saya”, “saya memiliki” dan “milik saya”, karena lafaz-lafaz tersebut telah membuat Iblis, Firaun dan Qarun tertimpa cobaan. “<em>Saya lebih baik darinya<\/em>” diucapkan Iblis. “<em>Saya memiliki kerajaan Mesir<\/em>” diucapkan Firaun dan “<em>Sesungguhnya aku diberi harta itu, karena ilmu yang ada padaku” <\/em>diucapkan Qarun<em>.<\/em>”<\/p>\n<p class=\"arab\">أَقُوْلُ قَوْلِي هَذَا، وَأَسْتَغْفِرُهُ العَظِيْمَ الجَلِيْلَ لِيْ وَلَكُمْ، وَلِجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ؛ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ<\/p>\n<h3><strong>KHUTBAH KEDUA<\/strong><\/h3>\n<p class=\"arab\">اَلحَمْدُ لِلّهِ الوَاحِدِ القَهَّارِ، الرَحِيْمِ الغَفَّارِ، أَحْمَدُهُ تَعَالَى عَلَى فَضْلِهِ المِدْرَارِ، وَأَشْكُرُهُ عَلَى نِعَمِهِ الغِزَارِ، وَأَشْهَدُ أَنْ لَّا إِلَهَ إِلَّا الله وَحْدَهُ لَا شَرِيْكَ لَهُ العَزِيْزُ الجَبَّارُ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ المُصْطَفَى المُخْتَار، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ الطَيِّبِيْنَ الأَطْهَار، وَإِخْوَنِهِ الأَبْرَارِ، وَأَصْحَابُهُ الأَخْيَارِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ مَا تُعَاقِبُ اللَيْلَ وَالنَّهَار<\/p>\n<p><strong>Sebab Munculnya Ujub<\/strong><\/p>\n<p>Jamaah Jumat yang dirahmati Allah<\/p>\n<p>Setelah kita mengetahui pengertian ujub, bahaya, dan nasihat-nasihat untuk menjauhi ujub, kita juga harus mengetahui sebab munculnya ujub.<\/p>\n<p>Di antara sebab timbulnya ujub adalah karena lemahnya keyakinan dan kurangnya meminta pertolongan kepada Allah <em>Ta’ala<\/em>, lupa terhadap dirinya yang memiliki kekurangan dan kelemahan, tidak menyadari bahwa hati mudah berbalik, tidak mentadabburi (memikirkan) kandungan Alquran dan pelajaran-pelajaran yang ada di dalamnya, tidak mengetahui hakikat dunia, kehidupannya yang sementara dan rendahnya nilai dunia, kecerdasan akal dan pengalamannya yang kurang serta tidak mengetahui apa yang akan terjadi di balik sesuatu, tidak bersyukur terhadap nikmat Allah yang begitu banyak, merasa aman dari makar Allah ‘<em>Azza wa Jalla<\/em>. Termasuk sebab munculnya ujub adalah tidak melihat sejarah orang-orang terdahulu yang telah binasa. Allah Ta&#8217;aala berfirman:<\/p>\n<p class=\"arab\">أَوَلَمْ يَسِيرُوا فِي اْلأَرْضِ فَيَنظُرُوا كَيْفَ كَانَ عَاقِبَةُ الَّذِينَ كَانُوا مِن قَبْلِهِمْ كَانُوا هُمْ أَشَدَّ مِنْهُمْ قُوَّةً وَءَاثَارًا فِي اْلأَرْضِ فَأَخَذَهُمُ اللهُ بِذُنُوبِهِمْ وَمَاكَانَ لَهُم مِّنَ اللهِ مِن وَاقٍ<\/p>\n<p><em>“Dan apakah mereka tidak mengadakan perjalanan di muka bumi, lalu memperhatikan betapa kesudahan orang-orang yang sebelum mereka. Mereka itu lebih hebat kekuatannya daripada mereka …dst. <\/em>(QS.  Al Mu’min: 21)<\/p>\n<p>Di samping, hal-hal di atas, di antara sebab yang dapat memunculkan ujub adalah sering mendapatkan pujian dan sanjungan. Oleh karena itu, Abu Bakr Ash Shiddiq ketika dipuji oleh orang lain ia bertawadhu’ dan berkata,<\/p>\n<p class=\"arab\">اَللَّهُمَّ اجْعَلْنِيْ خَيْرًا مِمَّا يَظُنُّوْنَ وَاغْفِرْ لِيْ مَا لاَيَعْلَمُوْنَ وَلاَ تُؤَاخِذْنِيْ بِمَا يَقُوْلُوْنَ<\/p>\n<p>“<em>Ya Allah, jadikanlah aku lebih baik dari yang mereka kira, ampunilah kesalahanku yang mereka tidak mengetahuinya dan janganlah Engkau hukum diriku karena ucapan mereka<\/em>.” (lih. <em>Tarikhul khulafa’<\/em> 117)<\/p>\n<p><strong>Mazhaahir (Fenomena) Ujub<\/strong><\/p>\n<p>Fenomena yang timbul dari ujub banyak sekali, di antaranya adalah menolak kebenaran, merendahkan manusia, tidak mau bermusyawarah, tidak mau menuntut ilmu syar’i, melabuhkan kain melewati mata kaki, sombong dalam berjalan, berbangga-bangga dalam hal ilmu, melirik dengan nada merendahkan, berbangga-bangga dengan keturunan dan nasab, menyelisihi manusia dengan maksud agar dikenal, memuji diri sendiri, melupakan dosa-dosa dan menganggapnya sedikit, selalu berbuat maksiat, tidak semangat menjalankan ketaatan karena merasa sudah mencapai tingkatan yang tinggi, dan tampil sebelum memiliki keahlian.<\/p>\n<p><strong>Macam-Macam Ujub<\/strong><\/p>\n<p>Jamaah Jumat yang dirahmati Allah<\/p>\n<p>Ujub bisa menimpa ilmu, akal dan ra’yu\/pendapatnya, harta, kekuatan, kemuliaan, penampilan, ibadah dsb.<\/p>\n<p>Menimpa ilmu, misalnya seseorang merasa sudah banyak ilmunya sehingga tidak mau menambah lagi, atau membuatnya meremehkan ulama.<\/p>\n<p>Menimpa akal dan pendapat, misalnya ujubnya orang-orang filsafat dengan akalnya. Mereka mengira cukup dengan akal, semuanya bisa dijangkau, termasuk hal ghaib. Dan ujubnya ahlul bid’ah, mereka menyangka bahwa cara ibadah yang mereka adakan lebih baik daripada yang disebutkan dalam sunah.<\/p>\n<p>Menimpa harta, misalnya seseorang merasa sudah banyak hartanya, akhirnya ia bersikap boros dan berlebihan.<\/p>\n<p>Menimpa kekuatan, misalnya seseorang merasa paling kuat, seperti kaum ‘Aad, mereka mengatakan, “<em>Siapakah yang lebih kuat daripada kita<\/em>?” akhirnya Allah menimpakan kehinaan kepada mereka di dunia dan akhirat.<a href=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/02\/video-islami-cahaya.png\"><img decoding=\"async\" loading=\"lazy\" class=\"alignright size-full wp-image-2005\" style=\"border: 4px solid blue; margin: 4px;\" alt=\"video islami cahaya\" src=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/02\/video-islami-cahaya.png\" width=\"214\" height=\"300\" \/><\/a><\/p>\n<p>Menimpa kemuliaan, misalnya karena merasa sebagai orang mulia, membuat dirinya malas bekerja dan enggan mengejar keutamaan.<\/p>\n<p><strong>Obat Penyakit Ujub<\/strong><\/p>\n<p>Untuk mengobati penyakit ujub di antaranya adalah dengan berdoa kepada Allah agar dijauhkan dari penyakit ini, menyadari kekurangan pada dirinya, menyadari bahwa apa yang diberikan Allah berupa ilmu, harta, kekuatan dsb. bisa saja dicabut-Nya besok jika Allah menghendaki, meyakini bahwa ketaatan seorang hamba betapa pun banyak, namun tetap saja tidak dapat menyamai pemberian Allah kepada kita, mengambil pelajaran dari orang-orang terdahulu yang telah binasa, menyadari bahwa selainnya ada yang lebih utama daripada dirinya dan mengetahui akibat buruk dari sifat ujub.<\/p>\n<p><strong>Tawaadhu’<\/strong><\/p>\n<p>Kebalikan dari sombong dan ujub adalah tawaadhu’. Tawaadhu’ adalah merendahkan diri kepada Allah dan rendah hati kepada hamba-hamba-Nya dalam arti bersikap sayang dan tidak merasa dirinya lebih di atas mereka, bahkan melihat orang lain melebihi dirinya dalam hal keutamaan. Tentang keutamaan tawadhu’ Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">وَمَا زَادَ اللَّهُ عَبْدًا بِعَفْوٍ إِلَّا عِزًّا وَمَا تَوَاضَعَ أَحَدٌ لِلَّهِ إِلَّا رَفَعَهُ اللَّهُ<\/p>\n<p>“<em>Tidaklah Allah menambahkan hamba-Nya yang sering memaafkan kecuali kemuliaan, dan tidaklah seseorang bertawadhu’ karena Allah kecuali Allah Ta’ala akan meninggikannya<\/em>.” (HR. Muslim)<\/p>\n<p>Mudah-mudahan Allah menjaga kita dan melindungi kita dari sifat ujub, berbangga diri, agar amal ibadah kita tidak sia-sia. Dan mudah-mudahan Allah memaafkan dan mengampuni sikap ujub yang telah kita lakukan, baik disadari ataupun tidak.<\/p>\n<p class=\"arab\">إِنَّ اللهَ وَمَلاَئِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَآأَيُّهَا الَّذِينَ ءَامَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا<\/p>\n<p class=\"arab\">اللهم صَلِّ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p class=\"arab\">اللهم بَارِكْ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p class=\"arab\">اللهم اغْـفِـرْ لِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ، رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْـفِـرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِيْنَ<\/p>\n<p class=\"arab\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. اللهم إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعَفَافَ وَالْغِنَى. اللهم إِنَّا نَعُوْذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ وَتَحَوُّلِ عَافِيَتِكَ وَفُجَاءَةِ نِقْمَتِكَ وَجَمِيْعِ سَخَطِكَ. وَآخِرُ دَعْوَانَا<\/p>\n<p class=\"arab\">أَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ. وَصَلى الله عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ.<\/p>\n<h2>Download Naskah Materi Khutbah Jum’at<\/h2>\n<p>[download id=&#8221;138&#8243;]<\/p>\n<p>Marwan bin Musa<\/p>\n<p><strong>Maraji’:<\/strong> <em>Al ‘Ujb<\/em> (Umar bin Musa Al Haafizh), <em>Al Misbahul Munir fii Tahdzib tafsir Ibnu Katsir<\/em>, <em>Minhajul Muslim,<\/em> dll.<\/p>\n<p>Kata kunci: persiapan menghadapi kematian, pintu-pintu, rezeki, lalai, taubat, tauhid, saudaraku berhentilah!, ujub.<\/p>\n<p>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 4564807232 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<li>Keterangan lebih lengkap: <a title=\"peluang menjadi sponsor dan muhsinin\" href=\"http:\/\/www.konsultasisyariah.com\/peluang-meraih-dua-keuntungan-berlipat-ganda\" target=\"_blank\" rel=\"nofollow\"><strong>Peluang Menjadi Sponsor dan Donatur<\/strong><\/a><\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Ujub artinya merasakan kelebihan pada dirinya tanpa melihat siapa yang memberikan kelebihan itu. Ia adalah penyakit hati yang hanya diketahui oleh Allah Ta’ala, jika nampak atsar\/pengaruhnya kepada lahiriah seseorang seperti sombong dalam berjalan, merendahkan manusia, menolak kebenaran dsb. maka yang nampak ini disebut dengan kibr atau khuyala’ (kesombongan). Dan memang sebab munculnya kesombongan adalah karena [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":1542,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363,9],"tags":[378],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1524"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=1524"}],"version-history":[{"count":12,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1524\/revisions"}],"predecessor-version":[{"id":1546,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1524\/revisions\/1546"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/1542"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=1524"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=1524"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=1524"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}