{"id":1530,"date":"2012-09-19T01:49:12","date_gmt":"2012-09-19T01:49:12","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=1530"},"modified":"2013-09-04T09:06:29","modified_gmt":"2013-09-04T09:06:29","slug":"islam-dan-perdamaian","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/1530-islam-dan-perdamaian.html","title":{"rendered":"Islam dan Perdamaian"},"content":{"rendered":"<p>Dalam sepekan ini kita dihebohkan dengan film yang merendahkan dan menghina Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>, berbagai respon pun mulai berdatangan dari kecaman hingga perbuatan onar. Sangat disayangkan, pengerusakan yang membabi buta, membunuh pihak-pihak yang tidak bersalah tentu bukan bagian dari ajaran Islam. Ya, memang vonis hukuman mati bagi penghina Nabi, tapi apakah eksekusi itu diterapkan oleh setiap orang tanpa aturan? Apakah orang-orang yang hanya satu warga negara pun menanggung dosa pembuat film tersebut?, (Redaksi, <a title=\"perdamaian\" href=\"http:\/\/khotbahjumat.com\" target=\"_blank\">www.khotbahjumat.com<\/a>)<\/p>\n<p dir=\"RTL\" align=\"center\">***<!--more--><\/p>\n<p class=\"arab\">بسم الله الرحمن الرحيم<\/p>\n<h2 style=\"text-align: center;\">Islam dan Perdamaian<\/h2>\n<h3>KHOTBAH PERTAMA<\/h3>\n<p class=\"arab\">إِنَّ الْحَمْدَ للهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ.<\/p>\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ<\/p>\n<p class=\"arab\">يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً<\/p>\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً . يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً”<\/p>\n<p class=\"arab\">أما بعد<\/p>\n<p>Jamaah Jumat <em>rahimakumullah<\/em><\/p>\n<p>Mari kita tingkatkan ketakwaan kepada Allah <em>Ta’ala<\/em> dengan ketakwaan yang sebenar-benarnya, yaitu mengamalkan apa yang diperintahkan oleh-Nya dan Rasul-Nya <em>shallallahu ‘alaihi wa sallam<\/em> serta menjauhi apa yang dilarang oleh-Nya dan Rasul-Nya <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p>Shalawat serta salam semoga senantiasa tercurah kepada nabi kita Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>, kemudia keluarga, sahabat-sahabatnya, serta pengikutnya sampai akhir zaman.<\/p>\n<p>Jamaah Jumat <em>rahimani warahimakumullah<\/em><\/p>\n<p>Dalam sepekan ini kita dihebohkan dengan film yang merendahkan dan menghina Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>, berbagai respon pun mulai berdatangan dari kecaman hingga perbuatan onar. Sangat disayangkan, pengerusakan yang membabi buta, membunuh pihak-pihak yang tidak bersalah tentu bukan bagian dari ajaran Islam. Ya, memang vonis hukuman mati bagi penghina Nabi, tapi apakah eksekusi itu diterapkan oleh setiap orang tanpa aturan? Apakah orang-orang yang hanya satu warga negara pun menanggung dosa pembuat film tersebut?<\/p>\n<p>Kaum muslimin <em>rahimakumullah<\/em><\/p>\n<p>Sesungguhnya <strong>perdamaian<\/strong> merupakan salah satu prinsip dalam Islam yang ditanam secara mendalam dalam hati kaum muslimin sehingga menjadi bagian dalam kehidupan mereka.<\/p>\n<p>Sejak munculnya cahaya Islam ke dunia, ia dengan tegas mengajak kepada perdamaian dan meletakkan jalan hidup yang bijak yang dapat dilalui setiap insan. Sesungguhnya Islam menjunjung tinggi &#8220;hak hidup&#8221; dan mendorong manusia untuk mencintainya, demikian juga berusaha membebaskan mereka dari ketakutan dan ancaman, sehingga ditetapkanlah jalan yang mulia agar manusia dapat berjalan menuju ke arahnya; menuju perdamaian, menuju kemerdekaan, dan menuju kebahagiaan.<\/p>\n<p>Lafaz Islam sendiri, di mana ia merupakan nama bagi agama ini diambil dari kata <em>As Salaam<\/em>, yang artinya perdamaian. Salam dan Islam sama-sama bertemu mengajak kepada ketentraman, keamanan, ketenangan dan kedamaian. Bahkan Tuhan pemilik agama ini di antara nama-Nya adalah <em>As Salaam<\/em>, karena Dialah yang memberikan keamanan bagi manusia dengan syariat yang ditetapkan-Nya. Sedangkan pembawa agama ini, yakni Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> adalah pembawa bendera perdamaian dan keselamatan.<\/p>\n<p>Abdullah bin Salam <em>radhiallahu ‘anhu<\/em> berkata: Ketika Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> tiba, yakni di Madinah, orang-orang segera pergi menuju Beliau.,,,Aku ikut hadir bersama orang-orang untuk melihatnya, ketika tampak jelas bagiku wajah Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>, aku pun mengetahui bahwa wajahnya bukanlah wajah seorang pendusta. Ketika itu, ucapan yang pertama kali Beliau ucapkan adalah:<\/p>\n<p class=\"arab\">يَا أَيُّهَا النَّاسُ أَفْشُو السَّلاَمَ وَأَطْعِمُوا الطَّعَامَ وَصَلُّوْا وَالنَّاسُ نِيَامٌ تَدْخُلُوا الْجَنَّةَ بِسَلاَمٍ<\/p>\n<p>&#8220;<em>Wahai manusia, sebarkanlah salam, berilah makan kepada orang lain dan shalatlah di saat orang-orang sedang tidur niscaya kalian akan masuk surga dengan selamat<\/em>.&#8221; (HR. Tirmidzi, lih. <em>Shahihul Jaami’<\/em> no. 7865)<\/p>\n<p>Lebih dari itu, penghormatan kaum muslimin yang digunakan untuk menyatukan hati, memperkuat hubungan dan mengikat seseorang dengan saudaranya adalah ucapan salam yang artinya damai dan selamat.<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> menjadikan lafaz salam sebagai penghormatan sesama kaum muslimin untuk mengingatkan mereka bahwa sesungguhnya agama mereka adalah agama perdamaian dan keamanan, bukan agama yang datang untuk mengancam dan menakut-nakuti. Sedangkan para pemeluknya adalah orang-orang yang berhak memperoleh perdamaian dan para pencinta perdamaian.<\/p>\n<p>Bahkan, seorang muslim yang sedang bermunajat dengan Tuhannya dalam shalat diperintahkan untuk mengucapkan tahiyyat, yang di antara isinya adalah mengucapkan salam kepada nabinya, kepada dirinya dan kepada hamba-hamba Allah yang saleh. Menjelang shalat selesai dan saat seseorang hendak menghadap lagi kepada urusan dunia, ia memulainya dengan salam ke kanan dan ke kiri; menyebarkan salam, rahmat dan berkah.<\/p>\n<p>Islam juga melarang memerangi orang-orang yang tidak memerangi kaum muslimin, di mana mereka berlepas diri dari peperangan yang berkecamuk antara kaum muslimin dengan musuh mereka, dan sikap mereka menunjukkan ingin damai. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">فَإِنِ اعْتَزَلُوكُمْ فَلَمْ يُقَاتِلُوكُمْ وَأَلْقَوْا إِلَيْكُمُ السَّلَمَ فَمَا جَعَلَ اللهُ لَكُمْ عَلَيْهِمْ سَبِيلاً<\/p>\n<p><em>“Tetapi jika mereka membiarkan kamu, dan tidak memerangi kamu serta mengemukakan perdamaian kepadamu, maka Allah tidak memberi jalan bagimu (untuk memerangi) mereka.” <\/em>(QS. An Nisaa’: 90)<\/p>\n<p>Tidak hanya itu, apabila musuh menyampaikan salam dengan lisannya, maka kita tidak boleh memeranginya, Allah <em>Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">وَلاَ تَقُولُوا لِمَنْ أَلْقَى إِلَيْكُمُ السَّلاَمَ لَسْتَ مُؤْمِنًا تَبْتَغُونَ عَرَضَ الْحَيَاةِ الدُّنْيَا فَعِندَ اللهِ مَغَانِمُ كَثِيرَةٌ كَذَلِكَ كُنتُمْ مِّن قَبْلُ فَمَنَّ اللهُ عَلَيْكُمْ فَتَبَيَّنُوا<\/p>\n<p><em>“Janganlah kamu mengatakan kepada orang yang mengucapkan salam kepadamu: &#8220;Kamu bukan seorang mukmin&#8221; (lalu kamu membunuhnya), dengan maksud mencari harta benda kehidupan di dunia, karena di sisi Allah ada harta yang banyak. (bukankah) begitu juga keadaan kamu dahulu, lalu Allah menganugerahkan nikmat-Nya atas kamu, maka telitilah…” <\/em>(QS. An Nisaa’: 94)<\/p>\n<p>Di samping itu, penghormatan Allah kepada kaum mukmin pada hari mereka bertemu dengan-Nya adalah salam (lih. Al Ahzaab: 44). Demikian juga penghormatan para malaikat kepada manusia di akhirat adalah salam<em> <\/em>(lih. Ar Ra’d: 23-24). Bahkan, tempat orang-orang saleh di akhirat (surga) adalah tempat yang aman dan penuh kedamaian,<\/p>\n<p class=\"arab\">وَاللهُ يَدْعُوا إِلَى دَارِ السَّلاَمِ وَيَهْدِي مَن يَشَآءُ إِلَى صِرَاطٍ مُّسْتَقِيمٍ<\/p>\n<p><em> “Allah menyeru (manusia) ke darussalam (surga), dan menunjuki orang yang dikehendaki-Nya kepada jalan yang lurus (Islam). <\/em>(QS. Yunus: 25)<\/p>\n<p>Dengan banyaknya disebut dan diulang kata-kata salam ini dalam aktifitas seorang muslim diharapkan sekali dapat membangkitkan semua indera, pikiran dan sikapnya untuk mengarah kepada prinsip <em>As Salaam<\/em> (perdamaian) ini.<\/p>\n<p><strong>Islam dan Keteladanan<\/strong><\/p>\n<p>Kaum muslimin <em>rahimakumullah<\/em><\/p>\n<p>Ajaran-ajaran Islam begitu mulia, Islam memerintahkan kita memiliki sifat pemaaf, namun tetap memperhatikan agar kejahatan tetap diberikan hukuman yang setimpal agar tidak memunculkan kejahatan yang baru. Islam memerintahkan agar manusia selalu berbuat baik, sekalipun terhadap orang yang pernah berbuat jahat kepadanya.<\/p>\n<p>Islam mengajarkan manusia agar mereka banyak beribadah kepada Allah, tetapi jangan menjadi rahib yang melupakan hak diri dan orang lain. Islam memerintahkan manusia berendah hati, namun jangan melupakan harga diri. Oleh karena itu, Islam melarang bersikap lemah dan meminta damai dalam peperangan ketika belum tercapai tujuan, bahkan berdamai di saat seperti ini merupakan kelemahan dan kehinaan. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">فَلاَتَهِنُوا وَتَدْعُوا إِلَى السَّلْمِ وَأَنتُمُ اْلأُعْلَوْنَ وَاللهُ مَعَكُمْ وَلَن يَّتِرَكُمْ أَعْمَالَكُمْ<\/p>\n<p><em>&#8220;Janganlah kamu lemah dan minta damai padahal kamulah yang lebih tinggi dan Allah pun bersamamu…&#8221; <\/em>(QS. Muhammad: 35)<\/p>\n<p>Sesungguhnya perdamaian dalam Islam tidak ada kecuali setelah kuat dan mampu. Oleh karena itu, Allah tidak menjadikan perdamaian secara mutlak dalam semua keadaan, bahkan dengan syarat dapat menghentikan musuh dari permusuhan, dan dengan syarat tidak ada lagi kezaliman di muka bumi serta seseorang tidak boleh dianiaya ketika menjalankan agamanya dan mendakwahkannya.<\/p>\n<p>Sesungguhnya tidak ada agama yang mengajak pemeluknya terjun ke medan perang di jalan Allah dan di atas hak, di jalan orang-orang yang tertindas dan di jalan hidup yang mulia selain agama Islam,<\/p>\n<p class=\"arab\">وَمَالَكُمْ لاَتُقَاتِلُونَ فِي سَبِيلِ اللهِ وَالْمُسْتَضْعَفِينَ مِنَ الرِّجَالِ وَالنِّسَآءِ وَالْوِلْدَانِ الَّذِينَ يَقُولُونَ رَبَّنَآأَخْرِجْنَا مِنْ هَذِهِ الْقَرْيَةِ الظَّالِمِ أَهْلُهَا وَاجْعَل لَّنَا مِن لَّدُنكَ وَلِيًّا وَاجْعَل لَّنَا مِن لَّدُنكَ نَصِيًرا<em><\/em><\/p>\n<p><em>&#8220;Mengapa kamu tidak mau berperang di jalan Allah dan (membela) orang-orang yang lemah baik laki-laki, wanita-wanita maupun anak-anak yang semuanya berdoa: &#8220;Ya Tuhan Kami, keluarkanlah kami dari negeri ini yang zalim penduduknya dan berilah kami pelindung dari sisi Engkau, dan berilah Kami penolong dari sisi Engkau!&#8221;.<\/em>(QS. An Nisaa’: 75).<\/p>\n<p>Islam juga menghormati akal dan mendorong manusia untuk berpikir jernih, serta menjadikan akal dan pikiran sebagai sarana untuk saling memahami dan mau menerima.<\/p>\n<p class=\"arab\">قُلْ إِنَّمَآ أَعِظُكُم بِوَاحِدَةٍ أَن تَقُومُوا لِلَّهِ مَثْنَى وَفُرَادَى ثُمَّ تَتَفَكَّرُوا مَابِصَاحِبِكُم مِّن جِنَّةٍ إِنْ ُهَو إِلاَّ نَذِيرٌ لَّكُم بَيْنَ يَدَيْ عَذَابٍ شَدِيدٍ<\/p>\n<p><em>&#8220;Katakanlah: &#8220;Sesungguhnya aku hendak memperingatkan kepadamu suatu hal saja, Yaitu supaya kamu menghadap Allah (dengan ikhlas) berdua-dua atau sendiri-sendiri; kemudian kamu berpikir….&#8221; <\/em>(QS. Saba&#8217;: 46)<\/p>\n<p>Islam lebih mengedepankan penggunaan akal dan pikiran dalam mengajak orang lain ke dalamnya. Allah <em>Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">قُلِ انظُرُوا مَاذَا فِي السَّمَاوَاتِ وَاْلأَرْضِ وَمَاتُغْنِي اْلأَيَاتُ وَالنُّذُرُ عَن قَوْمٍ لاَّيُؤْمِنُونَ<\/p>\n<p><em>Katakanlah: &#8220;Perhatikanlah apa yang ada di langit dan di bumi. Dan tidaklah bermanfaat tanda kekuasaan Allah dan para yang memberi peringatan bagi orang-orang yang tidak beriman&#8221;.<\/em>(QS. Yunus: 101)<\/p>\n<p>Dia juga berfirman:<\/p>\n<p class=\"arab\">لآَإِكْرَاهَ فِي الدِّينِ قَد تَّبَيَّنَ الرُّشْدُ مِنَ الْغَيِّ<\/p>\n<p><em>“Tidak ada paksaan untuk (memasuki) agama (Islam); sesungguhnya telah jelas jalan yang benar daripada jalan yang sesat.&#8221; <\/em>(QS. Al Baqarah: 256)<\/p>\n<p>Sedangkan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> tugasnya hanyalah menyampaikan, Allah <em>Ta’ala<\/em> berfirman –memerintahkan Rasul-Nya-:<\/p>\n<p class=\"arab\">أَقُوْلُ قَوْلِي هَذَا، وَأَسْتَغْفِرُهُ العَظِيْمَ الجَلِيْلَ لِيْ وَلَكُمْ، وَلِجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ؛ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ<\/p>\n<p><em>“Dan agar aku membacakan Al Quran (kepada manusia). Maka barangsiapa yang mendapat petunjuk maka sesungguhnya ia hanyalah mendapat petunjuk untuk (kebaikan) dirinya, dan barangsiapa yang sesat maka katakanlah, &#8220;Sesungguhnya aku (ini) tidak lain hanyalah salah seorang pemberi peringatan&#8221;. <\/em>(QS. An Naml: 92)<\/p>\n<p class=\"arab\">أَقُوْلُ قَوْلِي هَذَا، وَأَسْتَغْفِرُهُ العَظِيْمَ الجَلِيْلَ لِيْ وَلَكُمْ، وَلِجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ؛ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ<\/p>\n<p><strong>KHOTBAH KEDUA<\/strong><\/p>\n<p class=\"arab\">الحَمْدُ لِلّهِ الوَاحِدِ القَهَّارِ، الرَحِيْمِ الغَفَّارِ، أَحْمَدُهُ تَعَالَى عَلَى فَضْلِهِ المِدْرَارِ، وَأَشْكُرُهُ عَلَى نِعَمِهِ الغِزَارِ، وَأَشْهَدُ أَنْ لَّا إِلَهَ إِلَّا الله وَحْدَهُ لَا شَرِيْكَ لَهُ العَزِيْزُ الجَبَّارُ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ المُصْطَفَى المُخْتَار، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ الطَيِّبِيْنَ الأَطْهَار، وَإِخْوَنِهِ الأَبْرَارِ، وَأَصْحَابُهُ الأَخْيَارِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ مَا تُعَاقِبُ اللَيْلَ وَالنَّهَار<\/p>\n<p><strong>Hubungan Antara Sesama Manusia<\/strong><\/p>\n<p>Kaum muslimin, jamaah Jumat <em>rahimakumullah<\/em><\/p>\n<p>Islam tidak hanya menjunjung tinggi prinsip perdamaian saja, lebih dari itu dalam hubungan antara sesama, antara golongan bahkan antara negara, Islam mendasari hubungan itu di atas perdamaian dan keamanan, baik hubungan antara sesama muslim maupun dengan non muslim sebagaimana yang akan dijelaskan setelah ini.<\/p>\n<p><strong>Hubungan Antara Sesama Muslim<\/strong><\/p>\n<p>Islam datang untuk menyatukan hati, merapatkan barisan dan mengarahkan kepada satu persatuan sambil menjauhi sebab-sebab perpecahan, yang menjadikannya lemah. Tujuan persatuan ini agar dapat mewujudkan nilai-nilai yang luhur dan tujuan yang mulia yang memang diharapkan oleh risalah yang agung ini, yaitu agar manusia beribadah kepada Allah <em>Ta’ala,<\/em> Penciptanya, kalimat Islam menjadi tinggi, kebenaran tegak, perbuatan baik dapat diamalkan serta dapat berjihad agar prinsip-prinsip Islam menjadi tegak, karena hanya dengan prinsip tersebut manusia dapat berada di bawah keamanan dan kedamaian.<\/p>\n<p>Ikatan yang digunakan Islam untuk menyatukan para pemeluknya merupakan ikatan yang paling kokoh, tidak sama dengan ikatan yang lain, tidak seperti ikatan materi yang akan habis jika memang sudah habis pendorongnya dan yang akan habis jika tidak dibutuhkan lagi. Ia adalah ikatan yang paling kuat; lebih kuat daripada ikatan darah, ikatan warna kulit, ikatan bahasa, ikatan tanah air dan ikatan maslahat materi dan ikatan lainnya. Ia adalah <strong>ikatan<\/strong> <strong>iman<\/strong>, di mana kaum mukminin berkumpul di bawahnya.<\/p>\n<p>Dengan ikatan iman kaum mukmin dapat bersaudara, bahkan lebih kuat daripada persaudaraan senasab, Allah <em>Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">إِنَّمَا الْمُؤْمِنُونَ إِخْوَةٌ<\/p>\n<p><em>“Orang-orang beriman itu sesungguhnya bersaudara.&#8221; <\/em>(QS. Al Hujurat: 10)<\/p>\n<p>Di samping itu, tabiat iman adalah selalu bersatu dan tidak berpecah belah, satu sama lain saling menguatkan,<\/p>\n<p><em>“Orang mukmin bagi mukmin lainnya seperti satu bangunan, yang satu menguatkan yang lain.”<\/em> (HR. Bukhari dan Muslim)<\/p>\n<p><em>“Perumpamaan orang-orang mukmin dalam hal rasa cinta dan sayang serta saling mengasihi seperti sebuah jasad, apabila anggota badan yang satu sakit, maka yang lain ikut merasakan sakit dengan demam dan tidak bisa tidur.&#8221;<\/em> (HR. Muslim)<\/p>\n<p><strong>Hubungan Antara Muslim dengan Non Muslim<\/strong><\/p>\n<p>Hubungan kaum muslimin dengan non muslim adalah hubungan saling kenal-mengenal, berbuat baik dan bersikap adil. Allah <em>Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">يَآأَيُّهَا النَّاسُ إِنَّا خَلَقْنَاكُم مِّن ذَكَرٍ وأُنثَى وَجَعَلْنَاكُمْ شُعُوبًا وَقَبَآئِلَ إِنَّ أَكْرَمَكُمْ عِندَ اللهِ أَتْقَاكُمْ إِنَّ اللهَ عَلِيمٌ خَبِيرٌ<\/p>\n<p><em>“Hai manusia, Sesungguhnya Kami menciptakan kamu dari seorang laki-laki dan seorang perempuan dan menjadikan kamu berbangsa- bangsa dan bersuku-suku agar kamu saling kenal-mengenal. Sesungguhnya orang yang paling mulia di antara kamu di sisi Allah adaah orang yang paling taqwa. <\/em>..(QS. Al Hujurat: 13)<\/p>\n<p>Konsekwensi hubungan ini adalah dengan saling memberikan maslahat, memberikan manfaat dan bermu&#8217;amalah secara baik.<\/p>\n<p>Makna di atas tidaklah termasuk ke dalam ber-<em>wala’<\/em> kepada orang-orang kafir yang terlarang, karena larangan ber<em>-wala’<\/em> kepada orang-orang kafir maksudnya adalah larangan menjadikan mereka sebagai sahabat setia, sebagai pemimpin dan membantu mereka melawan kaum muslimin serta sikap-sikap lain yang menunjukkan <em>walaa&#8217;<\/em>\/cinta kepada mereka (seperti tasyabbuh dalam ciri khas mereka dan menjunjung tinggi mereka), demikian juga agar kita tidak meridhai kekafiran yang ada pada mereka. Hal itu, karena membantu mereka melawan kaum muslimin terdapat bahaya besar bagi eksistensi kaum muslimin, sebagaimana meridhai kekafiran mereka adalah sebuah kekufuran. Adapun jika ber<em>-wala’<\/em> dalam arti bergaul yang baik, bermuamalah dengan baik, saling tukar-menukar maslahat dan saling bahu-membahu dalam hal yang baik, maka hal ini tidaklah dilarang. Allah <em>Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">لاَيَنْهَاكُمُ اللهُ عَنِ الَّذِينَ لَمْ يُقَاتِلُوكُمْ فِي الدِّينِ وَلَمْ يُخْرِجُوكُم مِّن دِيَارِكُمْ أَن تَبَرُّوهُمْ وَتُقْسِطُوا إِلَيْهِمْ إِنَّ اللهَ يُحِبُّ الْمُقْسِطِينَ<\/p>\n<p><em>&#8220;Allah tidak melarang kamu untuk berbuat baik dan berlaku adil terhadap orang-orang yang tiada memerangimu karena agama dan tidak (pula) mengusir kamu dari negerimu. Sesungguhnya Allah menyukai orang-orang yang Berlaku adil.&#8221; <\/em>(QS. Al Mumtahanah: 8)<\/p>\n<p>Berdasarkan ayat ini, jika mereka, yakni non muslim tidak mengganggu keamanan dan ketenteraman, tidak menzhalimi dan melakukan penganiayaan, tidak mengacaukan keamanan dan tidak memaksa orang-orang meninggalkan agamanya dan mengamalkannya serta tidak mengusir kaum muslimin dari negeri mereka, maka kita boleh berbuat baik dan bersikap adil kepada mereka. Termasuk golongan kafir yang tidak boleh diganggu tersebut adalah:<\/p>\n<p>a. <em>Kafir Musta’man<\/em>, yaitu kaum kafir yang masuk ke negeri Islam dengan meminta keamanan, maka kita harus melindungi mereka sampai waktu yang telah ditentukan dan di tempat yang ditentukan (lih. At Taubah: 6)<\/p>\n<p>b. <em>Kafir Mu’ahad, <\/em>yaitu kaum kafir yang mengikat perjanjian dengan kita, maka kita wajib memenuhi perjanjian sampai selesai waktu perjanjian. Hal ini selama mereka konsisten dengan janjinya (lih. At Taubah: 4 dan 13)<\/p>\n<p>c. <em>Kafir Dzimmiy, <\/em>yaitu kaum kafir yang tinggal di bawah pemerintah Islam dengan membayar jizyah (pajak) setahun sekali kepada pemerintah Islam agar memperoleh perlindungan. Pemerintah Islam wajib melindungi mereka serta memberikan kebebasan kepada mereka menjalankan agama. Pemerintah berhak melarang mereka melakukan mu&#8217;amalah yang haram seperti riba dsb. Demikian juga berhak menegakkan hudud jika mereka melakukan perbuatan yang menghendaki diberi hukuman hudud. Bagi kafir dzimmiy tesebut wajib membedakan diri dengan kaum muslimin seperti dalam hal pakaian, juga tidak menampakkan sesuatu yang mungkar dalam Islam dan tidak menampakkan syi’ar-syi’ar mereka seperti lonceng, salib dsb.<\/p>\n<p>Kepada tiga kelompok kaum kafir ini, kita dilarang menyakiti hartanya, darahnya dan kehormatannya. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">مَنْ قَتَلَ مُعَاهَداً لَمْ يَرَحْ رَائِحَةَ الْجَنَّةِ ، وَإِنَّ رِيحَهَا تُوجَدُ مِنْ مَسِيرَةِ أَرْبَعِينَ عَاماً<\/p>\n<p>“<em>Barangsiapa yang membunuh kafir mu’ahad (yang mengikat perjanjian) maka ia tidak akan mencium wanginya surga, padahal wanginya dapat tercium dari kejauhan perjalanan empat puluh tahun.<\/em>&#8221; (HR. Bukhari)<\/p>\n<p><strong>Perang Dalam Islam<\/strong><\/p>\n<p>Karena perdamaian merupakan prinsip Islam, sedangkan peperangan bertentangan dengan prinsip ini, maka menurut Islam, peperangan dilarang kecuali dalam dua keadaan:<\/p>\n<p>1. Saat membela diri, membela kehormatan, membela harta dan tanah air ketika diserang atau dijajah. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">وَقَاتِلُوا فِي سَبِيلِ اللهِ الَّذِينَ يُقَاتِلُونَكُمْ وَلاَ تَعْتَدُوا إِنَّ اللهَ لاَ يُحِبُّ الْمُعْتَدِينَ<\/p>\n<p><em>&#8220;Dan perangilah di jalan Allah orang-orang yang memerangi kamu, (tetapi) janganlah kamu melampaui batas…&#8221; <\/em>(QS. Al Baqarah: 190)<\/p>\n<p>2. Untuk membela dakwah ketika dihalangi. Misalnya orang yang masuk Islam disiksa, dihalanginya orang yang hendak masuk Islam atau dilarangnya da&#8217;i berdakwah dsb. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">وَقَاتِلُوهُمْ حَتَّى لاَ تَكُونَ فِتْنَةٌ وَيَكُونَ الدِّينُ ِللَّهِ فَإِنِ انْتَهَوْا فَلاَ عُدْوَانَ إِلاَّ عَلَى الظَّالِمِينَ<\/p>\n<p><em>&#8220;Dan perangilah mereka itu, sehingga tidak ada fitnah lagi dan (sehingga) ketaatan itu hanya semata-mata untuk Allah. jika mereka berhenti (dari memusuhi kamu), maka tidak ada permusuhan (lagi), kecuali terhadap orang-orang yang zalim.&#8221; <\/em>(QS. Al Baqarah: 193)<\/p>\n<p>Fitnah di sini adalah syirk, demikian pula pengusiran kaum muslimin dari kampung halamannya, perampasan harta mereka dan gangguan kebebasan bagi mereka dalam menjalankan agama, dsb.<a href=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/07\/video-ceramah-agama-islam.png\"><img decoding=\"async\" loading=\"lazy\" class=\"alignright size-full wp-image-1967\" style=\"border: 2px solid black; margin: 2px;\" alt=\"video ceramah agama islam\" src=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/07\/video-ceramah-agama-islam.png\" width=\"210\" height=\"272\" \/><\/a><\/p>\n<p>Mudah-mudah Allah Subhanahu wa Ta’ala memberi balasan yang setimpal bagi pembuat film terhadap fitnah dan provokasi permusuhan yang ia lakukan, dan mudah-mudahan Allah memberi petunjuk kepada kita untuk semakin membuktikan bahwa agama Islam adalah agama yang penuh rahmat bagi sekalian alam.<\/p>\n<p class=\"arab\">إِنَّ اللهَ وَمَلاَئِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَآأَيُّهَا الَّذِينَ ءَامَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا<\/p>\n<p class=\"arab\">اللهم صَلِّ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p class=\"arab\">اللهم بَارِكْ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p class=\"arab\">اللهم اغْـفِـرْ لِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ، رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْـفِـرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِيْنَ<\/p>\n<p class=\"arab\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. اللهم إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعَفَافَ وَالْغِنَى. اللهم إِنَّا نَعُوْذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ وَتَحَوُّلِ عَافِيَتِكَ وَفُجَاءَةِ نِقْمَتِكَ وَجَمِيْعِ سَخَطِكَ. وَآخِرُ دَعْوَانَا<\/p>\n<p class=\"arab\">أَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ. وَصَلى الله عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ.<\/p>\n<h2>Download Naskah Materi Khutbah Jum’at<\/h2>\n<p>[download id=&#8221;139&#8243;]<\/p>\n<p>Marwan bin Musa<\/p>\n<p>Maraaji’: <em>Fiqhus Sunnah<\/em> (Syaikh Sayyid Saabiq), <em>Fiqh Islam<\/em> (Sulaiman Rasyid), <em>Huquq Da&#8217;at ilaihal Fitrah<\/em> (Syaikh Ibnu Utsaimin), program hadits al-Az-har dll.<\/p>\n<p>Kata kunci: perdamaian.<\/p>\n<p>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 4564807232 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<li>Keterangan lebih lengkap: <a title=\"peluang menjadi sponsor dan muhsinin\" href=\"http:\/\/www.konsultasisyariah.com\/peluang-meraih-dua-keuntungan-berlipat-ganda\" target=\"_blank\" rel=\"nofollow\"><strong>Peluang Menjadi Sponsor dan Donatur<\/strong><\/a><\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Dalam sepekan ini kita dihebohkan dengan film yang merendahkan dan menghina Nabi Muhammad shallallahu ‘alaihi wa sallam, berbagai respon pun mulai berdatangan dari kecaman hingga perbuatan onar. Sangat disayangkan, pengerusakan yang membabi buta, membunuh pihak-pihak yang tidak bersalah tentu bukan bagian dari ajaran Islam. Ya, memang vonis hukuman mati bagi penghina Nabi, tapi apakah eksekusi [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":1534,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363,1],"tags":[379],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1530"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=1530"}],"version-history":[{"count":9,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1530\/revisions"}],"predecessor-version":[{"id":1539,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1530\/revisions\/1539"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/1534"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=1530"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=1530"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=1530"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}