{"id":1547,"date":"2012-09-25T03:45:33","date_gmt":"2012-09-25T03:45:33","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=1547"},"modified":"2013-09-04T08:55:38","modified_gmt":"2013-09-04T08:55:38","slug":"keadilan-islam","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/1547-keadilan-islam.html","title":{"rendered":"Keadilan Islam"},"content":{"rendered":"<p>Di antara hak yang mulia yang harus kita jaga adalah hak orang tua kita. Orang tua memiliki jasa yang besar terhadap kita; ibu misalnya, ia yang mengandung, melahirkan dan membesarkan kita, sedangkan bapak kita membanting tulang bekerja untuk menghidupi kita dan mengurus kita hingga besar. Oleh karena itu, Islam memerintahkan berbakti kepada kedua orang tua dan menjadikan durhaka kepada kedua orang tua sebagai dosa yang sangat besar. (Redaksi, <a title=\"keadilan\" href=\"http:\/\/khotbahjumat.com\" target=\"_blank\">www.khotbahjumat.com<\/a>).<\/p>\n<p dir=\"RTL\" align=\"center\">***<!--more--><\/p>\n<p class=\"arab\">بسم الله الرحمن الرحيم<\/p>\n<h2 style=\"text-align: center;\">Keadilan Islam<\/h2>\n<h3>KHOTBAH PERTAMA<\/h3>\n<p class=\"arab\">إنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ وَ أَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ<\/p>\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ.<\/p>\n<p class=\"arab\">يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً.<\/p>\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً . يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً<\/p>\n<p class=\"arab\"> أما بعد<\/p>\n<p>Jamaah Jumat <em>rahimakumullah<\/em><\/p>\n<p>Mari kita tingkatkan ketakwaan kepada Allah <em>Ta’ala<\/em> dengan ketakwaan yang sebenar-benarnya, yaitu mengamalkan apa yang diperintahkan oleh-Nya dan Rasul-Nya <em>shallallahu ‘alaihi wa sallam<\/em> serta menjauhi apa yang dilarang oleh-Nya dan Rasul-Nya <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p>Shalawat serta salam semoga senantiasa tercurah kepada nabi kita Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>, kemudia keluarga, sahabat-sahabatnya, serta pengikutnya sampai akhir zaman.<\/p>\n<p>Kaum muslimin, jamaah Jumat <em>rahimani wa rahimakumullah<\/em><\/p>\n<p>Di antara bukti indahnya ajaran Islam adalah diperintahkannya berbuat adil. Adil artinya menempatkan sesuatu pada tempatnya dan memberikan hak kepada masing-masing yang memiliki hak. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">إِنَّ اللهَ يَأْمُرُ بِالْعَدْلِ وَاْلإِحْسَانِ وَإِيتَآئِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَآءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ<\/p>\n<p><em>“Sesungguhnya Allah menyuruh (kamu) berlaku adil dan berbuat kebajikan, memberi kepada kaum kerabat, dan Allah melarang dari perbuatan keji, kemungkaran dan permusuhan. Dia memberi pengajaran kepadamu agar kamu dapat mengambil pelajaran.”<\/em> (QS. An Nahl: 90)<\/p>\n<p>Adil tidak bisa diartikan secara mutlak “menyamaratakan”, karena menyamaratakan sesuatu yang berbeda adalah kezhaliman.<\/p>\n<p>Islam memerintahkan manusia berbuat adil, yakni dengan memenuhi hak masing-masing yang memiliki hak. Dan hak pertama yang wajib kita penuhi adalah hak Allah Pencipta kita, kemudian hak nabi selaku utusan-Nya dst.<\/p>\n<p><strong>Hak Allah <em>Subhanahu wa Ta’ala<\/em><\/strong><\/p>\n<p>Jamaah Jumat rahimakumullah<\/p>\n<p>Hak pertama yang harus kita penuhi adalah hak Allah<em> Subhanahu wa Ta’ala. <\/em>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">فَإِنَّ حَقَّ اللَّهِ عَلَى الْعِبَادِ أَنْ يَعْبُدُوا اللَّهَ وَلاَ يُشْرِكُوا بِهِ شَيْئًا<\/p>\n<p>“<em>Sesungguhnya hak Allah yang harus dipenuhi hamba-Nya adalah mereka harus beribadah kepada Allah saja dan tidak menyekutukan-Nya dengan sesuatu<\/em>.” (HR. Bukhari dan Muslim)<\/p>\n<p>Itulah hak Allah yang wajib kita penuhi, karena Dialah yang menciptakan dan memberikan rezeki kepada kita. Oleh karena itu, beribadah dan menyembah kepada selain-Nya adalah kezaliman dan sama saja tidak menempatkan sesuatu pada tempatnya. Bagaimana mungkin makhluk yang dicipta disembah, sedangkan mereka bukanlah pencipta dan bukan pula pemberi rezeki.<\/p>\n<p>Termasuk hak Allah juga adalah dicintai dan diagungkan, diibadati dengan ikhlas, shalat lima waktu, zakat, puasa dan hajji bagi yang mampu. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">وَمَآ أُمِرُوْآ إِلاَّ لِيَعْبُدُوْااللهَ مُخْلِصِيْنَ لَهُ الدِّيْنَ حُنَفَآءَ وَيُقِيْمُوْا الصَّلَوةَ وَيُؤْتُوْا االزَّكَوةَ وَذَلِكَ دِيْنُالْقَيِّمَةِ<\/p>\n<p><em>“Padahal mereka tidak disuruh kecuali supaya menyembah Allah dengan memurnikan ketaatan kepada-Nya dalam (menjalankan) agama yang lurus, dan supaya mereka mendirikan shalat dan menunaikan zakat; dan yang demikian itulah agama yang lurus.” <\/em>(QS. Al Bayyinah: 5)<\/p>\n<p>Inilah dasar-dasar hak Allah, adapun selainnya biasanya wajib karena ada sebab, seperti berjihad karena diperangi dan dakwah dihalangi, menolong orang yang dizhalimi karena orang itu dianiaya dsb. Kemudian yang berikutnya adalah<\/p>\n<p><strong>Hak Rasulullah <em>Shallallahu ‘alaihi wa sallam<\/em><\/strong><\/p>\n<p>Di antara hak Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> adalah ditaati perintahnya, dijauhi larangannya, dibenarkan sabdanya, beribadah kepada Allah sesuai contohnya, dicintai melebihi kecintaan kita kepada anak, orang tua, dan manusia semuanya, dibela dan dihidupkan sunahnya, tidak membuat bid’ah dalam agama yang dibawanya, diucapkan shalawat dan salam kepadanya, dikedepankan sabdanya di atas perkataan semua manusia, dihormati dan dimuliakan serta diikuti petunjuknya.<\/p>\n<p><strong>Hak Orang Tua <\/strong><\/p>\n<p>Jamaah Jumat rahimakumullah<\/p>\n<p>Di antara hak yang mulia yang harus kita jaga adalah hak orang tua kita. Orang tua memiliki jasa yang besar terhadap kita; ibu misalnya, ia yang mengandung, melahirkan dan membesarkan kita, sedangkan bapak kita membanting tulang bekerja untuk menghidupi kita dan mengurus kita hingga besar. Oleh karena itu, Islam memerintahkan berbakti kepada kedua orang tua dan menjadikan durhaka kepada kedua orang tua sebagai dosa yang sangat besar. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">وَوَصَّيْنَا اْلإِنسَانَ بِوَالِدَيْهِ حَمَلَتْهُ أُمُّهُ وَهْنًا عَلَى وَهْنٍ وَفِصَالُهُ فِي عَامَيْنِ أَنِ اشْكُرْ لِي وَلِوَالِدَيْكَ إِلَىَّ الْمَصِيرُ<\/p>\n<p><em>“Dan Kami perintahkan kepada manusia (berbuat baik) kepada dua orang ibu-bapaknya; ibunya telah mengandungnya dalam keadaan lemah yang bertambah- tambah, dan menyapihnya dalam dua tahun. bersyukurlah kepada-Ku dan kepada dua orang ibu bapakmu, hanya kepada-Kulah kembalimu.” <\/em>(QS. Luqman: 14)<\/p>\n<p>Hak orang tua yang harus kita penuhi adalah berbakti kepadanya, berbuat ihsan (baik) dengan harta maupun anggota badan, menaati perintahnya selama bukan maksiat dan selama tidak membahayakan diri kita, lembut dalam bertutur kata kepada keduanya, menampakkan wajah senang, melayani dan membantunya -terlebih ketika ibu-bapak kita sudah tua dan lanjut usia-, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">رَغِمَ أَنْفُ ثُمَّ رَغِمَ أَنْفُ ثُمَّ رَغِمَ أَنْفُ » . قِيلَ مَنْ يَا رَسُولَ اللَّهِ قَالَ « مَنْ أَدْرَكَ أَبَوَيْهِ عِنْدَ الْكِبَرِ أَحَدَهُمَا أَوْ كِلَيْهِمَا فَلَمْ يَدْخُلِ الْجَنَّةَ » .<\/p>\n<p>“<em>Sungguh rugi, rugi dan rugilah dia<\/em>.” Lalu Beliau ditanya, “Siapakah wahai Rasulullah?” Beliau menjawab, “<em>Yaitu orang yang mendapatkan kedua ibu-bapaknya sudah tua atau salah satunya, namun tidak membuatnya masuk surga<\/em>.” (HR. Muslim)<\/p>\n<p><strong>Hak Anak<\/strong><\/p>\n<p>Anak memiliki banyak hak yang harus dipenuhi orang tua, di antara hak mereka yang paling penting adalah diajarkan agama. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">يَاأَيُّهَا الَّذِينَ ءَامَنُوا قُوا أَنفُسَكُمْ وَأَهْلِيكُمْ نَارًا<\/p>\n<p><em>“Wahai orang-orang yang beriman, peliharalah dirimu dan keluargamu dari api neraka.” <\/em>(QS. At Tahrim: 6)<\/p>\n<p>Anak adalah amanah dan kedua orang tua akan ditanya pada hari kiamat tentang anaknya.<\/p>\n<p>Saat ini, banyak orang tua yang meremehkan hak anak dan melupakannya seakan-akan mereka tidak bertanggung jawab terhadapnya. Mereka biarkan begitu saja anaknya pergi entah ke mana dan tidak ditanya dari mana sebelumnya? Mereka biarkan anaknya tidak dibimbing dan diarahkan serta tidak dilarang berbuat maksiat; mereka biarkan anaknya meninggalkan shalat, membiarkan puterinya melepas jilbab dan melepasnya dengan laki-laki yang bukan mahramnya –<em>wal ‘iyadz billah<\/em>-. Lebih mengherankan lagi ada orang tua yang ingin anaknya menjadi shalih namun tidak menjalankan sebab-sebabnya, padahal tidak mungkin sebuah perahu berlayar di tempat yang kering.<\/p>\n<p>Di samping hak diajarkan agama, anak pun berhak mendapatkan pendidikan, nafkah; baik makanan, minuman maupun pakaian yang menutupi auratnya.<\/p>\n<p>Jangan heran kalau anak nantinya akan durhaka kepada orang tua, karena orang tua tidak mendidiknya.<\/p>\n<p><strong>Hak Kerabat<\/strong><\/p>\n<p>Kerabat adalah orang yang memiliki hubungan dengan kita, baik karena nasab maupun karena <em>mushaharah<\/em> (perkawinan). Hak mereka yang harus kita penuhi adalah dengan menyambung tali silaturrahim. Kita perhatikan keadaan agamanya dan dunianya; jika mereka di atas maksiat maka kita luruskan dan jika keadaan dunia mereka kurang, maka kita bantu.<\/p>\n<p>Menyambung silaturrahim bukanlah dilakukan karena kerabat kita melakukannya (hanya timbal-balik), tetapi orang yang menyambung silaturrahim sebenarnya adalah orang yang menyambungnya baik kerabatnya menyambungnya maupun memutuskannya. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">لَيْسَ الْوَاصِلُ بِالْمُكَافِئِ ، وَلَكِنِ الْوَاصِلُ الَّذِى إِذَا قَطَعَتْ رَحِمُهُ وَصَلَهَا<\/p>\n<p>“<em>Orang yang menyambung silaturrahim itu bukanlah orang yang timbal balik karena disambung, akan tetapi orang yang menyambung silaturrahim adalah orang yang menyambung hubungan ketika diputuskan<\/em>.” (HR. Bukhari)<\/p>\n<p class=\"arab\">أَقُوْلُ قَوْلِي هَذَا، وَأَسْتَغْفِرُهُ العَظِيْمَ الجَلِيْلَ لِيْ وَلَكُمْ، وَلِجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ؛ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ<\/p>\n<h3><strong>KHOTBAH KEDUA<br \/>\n<\/strong><\/h3>\n<p class=\"arab\">الْحَمْدُ لِلّهِ الَّذِيْ أَرْسَلَ رَسُولَهُ بِالْهُدَى وَدِينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَلَوْ كَرِهَ الْمُشْرِكُونَ أَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ اَللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ أَمَّا بَعْدُ:<\/p>\n<p><strong>Hak Suami Istri<\/strong><\/p>\n<p>Di antara hak suami-istri adalah bergaul secara ma’ruf (lih. An Nisa’: 19), halalnya bersenang-senang, dilihat juga kebaikannya ketika melihat kekurangan, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">لاَ يَفْرَكْ مُؤْمِنٌ مُؤْمِنَةً إِنْ كَرِهَ مِنْهَا خُلُقًا رَضِىَ مِنْهَا آخَرَ<\/p>\n<p>“<em>Janganlah seorang mukmin membenci istrinya yang mukminah, jika ia membenci salah satu akhlaknya, bukankah ia suka kepada akhlaknya yang lain<\/em>.” (HR. Muslim)<\/p>\n<p>dsb.<\/p>\n<p>Berikut ini perinciannya:<\/p>\n<p>&#8211;     <strong>Hak istri yang wajib dipenuhi suami<\/strong><\/p>\n<p>Di antaranya adalah diberi nafkah (makanan-minuman, pakaian dan tempat tinggal). Juga seperti dalam hadis berikut, bahwa Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> pernah ditanya tentang hak istri yang wajib dipenuhi suami?, Beliau menjawab:<\/p>\n<p class=\"arab\">تُطْعِمُهَا إِذَا طَعِمْتَ وَتَكْسُوْهَا إِذَا اكْتَسَيْتَ ، وَلاَ تَضْرِبِ الْوَجْهَ ، وَلاَ تُقَبِّحْ ، وَلاَ تَهْجُرْ إِلاَّ فِي الْبَيْتِ<\/p>\n<p>“<em>Yaitu kamu memberinya makan ketika kamu makan, kamu memberinya pakaian ketika kamu memakai pakaian dan kamu tidak memukul muka, menjelekkan serta tidak menjauhi kecuali tetap di dalam rumah<\/em>.” (Shahih, HR. Ibnu Majah dan Abu Dawud)<\/p>\n<p>Termasuk hak istri juga adalah menjaganya dari segala yang menodai kemuliaannya, misalnya mencegah istri dari bercampur baur pria-wanita serta tidak membiarkan istrinya melakukan maksiat (seperti melepas jilbab), karena suami adalah pemimpin dan akan dimintai pertanggung jawab tentang kepemimpinannya.<\/p>\n<p>Istri pun berhak diajarkan masalah agama yang sifatnya <em>dharuuriy<\/em> (harus) jika suami memiliki ilmu atau mengizinkan istrinya menghadiri majlis ilmu, karena kebutuhan memperbaiki keadaan agamanya tidak kalah penting dengan kebutuhannya terhadap makan dan minum.<\/p>\n<p>Jika suami memiliki istri lebih dari satu, maka ia wajib berbuat adil dalam hal yang bisa berbuat adil di sana seperti dalam hal nafkah, makan, minum, pakaian, tempat tinggal, dan bermalam. Namun dalam hal yang tidak mungkin berbuat adil di sana yaitu dalam hal cinta, maka tidak mengapa lebih mencintai salah satunya daripada yang lain (lih. An Nisaa’: 129). Demikian juga tidak mengapa melebihkan salah satu istri dari yang lain dalam hal bermalam jika diridhai oleh istri yang lain, sebagaimana yang dilakukan Saudah ketika menghibahkan gilirannya kepada Aisyah <em>radhiallahu<\/em> <em>&#8216;anha<\/em>.<\/p>\n<p>&#8211;     <strong>Hak suami yang wajib dipenuhi istri<\/strong><\/p>\n<p>Hak suami yang wajib dipenuhi istri di antaranya adalah menaatinya dalam hal yang bukan maksiat, tidak mengizinkan seseorang masuk ke rumahnya kecuali setelah diizinkan suami, meminta izin kepada suami ketika hendak puasa sunat, istri berusaha untuk tetap bersama suami dan tidak meminta talaq kepadanya tanpa sebab, ridha’ dan qana’ah (menerima apa adanya) dengan harta sedikit yang dimiliki suami serta tidak membebani suami (lih. Ath Thalaaq: 7) dsb.<\/p>\n<p><strong>Hak Pemerintah<\/strong><\/p>\n<p>Pemerintah memiliki hak yang wajib dipenuhi rakyat, di antaranya adalah menaati mereka selama perintahnya bukan maksiat kepada Allah dan Rasul-Nya, membantu mereka menjalankan tugas, tidak memberontak terhadap mereka, menasihati mereka dengan cara yang halus dan lembut (seperti secara rahasia), mendoakan kebaikan untuk mereka agar mereka dijaga Allah dari ketergelinciran dan diperbaiki keadaannya, berjihad di belakang mereka serta shalat Jumat, Id, dan shalat berjamaah bersama mereka.<\/p>\n<p><strong>Hak Rakyat<\/strong><\/p>\n<p>Rakyat pun memiliki hak, di antaranya  diberikan kemudahan, diberlakukan <strong>keadilan<\/strong>, dibantu, dimaafkan ketergelincirannya, dibimbing dan diarahkan kepada kebaikan serta bergaul dengan mereka menggunakan akhlak yang mulia.<\/p>\n<p><strong>Faedah: <\/strong>Bagaimanakah sikap kita, jika kita memenuhi hak pemerintah, namun pemerintah tidak mau memenuhi hak kita?”<\/p>\n<p><strong>Jawab:<\/strong> Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">أَدُّوا إِلَيْهِمْ حَقَّهُمْ وَسَلُوا اللَّهَ حَقَّكُمْ » .<\/p>\n<p>“<em>Penuhilah hak mereka dan mintalah kepada Allah hak kalian<\/em>.” (HR. Bukhari)<\/p>\n<p class=\"arab\">اسْمَعُوا وَأَطِيعُوا فَإِنَّمَا عَلَيْهِمْ مَا حُمِّلُوا وَعَلَيْكُمْ مَا حُمِّلْتُمْ<\/p>\n<p>“<em>Dengarkanlah dan taatilah, karena kewajiban mereka adalah menjalankan tugas yang dipikulkan kepada mereka dan kewajiban kalian menjalankan tugas yang dipikulkan kepada kalian.” <\/em>(HR. Muslim)<\/p>\n<p><strong>Hak Tetangga<\/strong><\/p>\n<p>Di antara hak tetangga adalah bersikap ihsan terhadap mereka semampunya, baik dengan harta, kedudukan maupun dengan hal yang bermanfaat. Demikian juga menghindarkan sesuatu yang mengganggu mereka baik berupa ucapan maupun perbuatan. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">لاَ يَدْخُلُ الْجَنَّةَ مَنْ لاَ يَأْمَنُ جَارُهُ بَوَائِقَهُ<\/p>\n<p>“<em>Tidak masuk surga orang yang tetangganya merasa tidak aman karena gangguannya<\/em>.” (HR. Muslim)<\/p>\n<p><strong>Hak Kaum Muslimin<\/strong><\/p>\n<p>Hak kaum muslimin sangat banyak, di antaranya seperti yang disebutkan dalam hadis berikut:<\/p>\n<p class=\"arab\">عَنْ أَبِي هُرَيْرَةَ أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهم عَلَيْهِ وَسَلَّمَ قَالَ حَقُّ الْمُسْلِمِ عَلَى الْمُسْلِمِ سِتٌّ قِيلَ مَا هُنَّ يَا رَسُولَ اللَّهِ قَالَ إِذَا لَقِيتَهُ فَسَلِّمْ عَلَيْهِ وَإِذَا دَعَاكَ فَأَجِبْهُ وَإِذَا اسْتَنْصَحَكَ فَانْصَحْ لَهُ وَإِذَا عَطَسَ فَحَمِدَ اللَّهَ فَسَمِّتْهُ وَإِذَا مَرِضَ فَعُدْهُ وَإِذَا مَاتَ فَاتَّبِعْهُ * (أَخْرَجَهُ مُسْلِمٌ)<\/p>\n<p>Dari Abu Hurairah radhiyallahu &#8216;anhu, bahwa Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda: <em>“Hak seorang muslim atas muslim lainnya ada 6, jika bertemu ucapkanlah salam kepadanya, jika ia mengundangmu maka penuhilah undangannya, jika ia meminta nasehat kepadamu maka nasehatilah dia, jika ada yang bersin dan memuji Allah maka doakanlah, jika ada yang sakit maka jenguklah dan jika ada yang meninggal maka iringilah jenazahnya.<\/em>” (HR. Muslim)<a href=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/07\/video-ceramah-agama-islam.png\"><img decoding=\"async\" loading=\"lazy\" class=\"alignright size-full wp-image-1967\" style=\"margin: 4px; border: 4px solid blue;\" alt=\"video ceramah agama islam\" src=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/07\/video-ceramah-agama-islam.png\" width=\"210\" height=\"272\" \/><\/a><\/p>\n<p>Termasuk hak seorang muslim juga adalah menghindarkan hal yang mengganggunya, tidak menzhaliminya dan tidak menghinanya.<\/p>\n<p><strong>Hak Non muslim<\/strong><\/p>\n<p>Jika non muslim tersebut bukan kafir harbiy (yang memerangi Islam), maka tidak mengapa berbuat baik dan bersikap adil terhadap mereka. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">لاَيَنْهَاكُمُ اللهُ عَنِ الَّذِينَ لَمْ يُقَاتِلُوكُمْ فِي الدِّينِ وَلَمْ يُخْرِجُوكُم مِّن دِيَارِكُمْ أَن تَبَرُّوهُمْ وَتُقْسِطُوا إِلَيْهِمْ إِنَّ اللهَ يُحِبُّ الْمُقْسِطِينَ<\/p>\n<p><em>Allah tidak melarang kamu untuk berbuat baik dan berlaku adil terhadap orang-orang yang tidak memerangimu karena agama dan tidak (pula) mengusir kamu dari negerimu. Sesungguhnya Allah menyukai orang-orang yang berlaku adil. <\/em>(QS. Al Mumtahanah: 8).<\/p>\n<p>Demikianlah beberapa diantara nilai dan norma <em>keadilan<\/em> yang diajarkan oleh Islam. Masing-masing orang, Islam berikan hak mereka sampai orang kafir sekalipun. Mudah-mudahan Allah <em>Subhanahu wa Ta’ala<\/em> mengokohkan kita dan memberikan keistiqomahan kepada kita agar selalu berpegang dengan agama-Nya.<\/p>\n<p class=\"arab\">إِنَّ اللهَ وَمَلاَئِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَآأَيُّهَا الَّذِينَ ءَامَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا<\/p>\n<p class=\"arab\">اللهم صَلِّ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p class=\"arab\">اللهم بَارِكْ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p class=\"arab\">اللهم اغْـفِـرْ لِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ، رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْـفِـرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِيْنَ<\/p>\n<p class=\"arab\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. اللهم إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعَفَافَ وَالْغِنَى. اللهم إِنَّا نَعُوْذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ وَتَحَوُّلِ عَافِيَتِكَ وَفُجَاءَةِ نِقْمَتِكَ وَجَمِيْعِ سَخَطِكَ. وَآخِرُ دَعْوَانَا<\/p>\n<p class=\"arab\">أَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ. وَصَلى الله عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ.<\/p>\n<h2>Download Naskah Materi Khutbah Jum’at<\/h2>\n<p>[download id=&#8221;140&#8243;]<\/p>\n<p>Marwan bin Musa<\/p>\n<p><strong>Maraji’:<\/strong> <em>Huquq da’at ilaihal fitrah<\/em> (Syaikh Ibnu ‘Utsaimin), <em>Syarh Al Arba’in<\/em>, dll.<\/p>\n<p>Kata kunci:  keadilan islam.<\/p>\n<p>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 4564807232 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<li>Keterangan lebih lengkap: <a title=\"peluang menjadi sponsor dan muhsinin\" href=\"http:\/\/www.konsultasisyariah.com\/peluang-meraih-dua-keuntungan-berlipat-ganda\" target=\"_blank\" rel=\"nofollow\"><strong>Peluang Menjadi Sponsor dan Donatur<\/strong><\/a><\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Di antara hak yang mulia yang harus kita jaga adalah hak orang tua kita. Orang tua memiliki jasa yang besar terhadap kita; ibu misalnya, ia yang mengandung, melahirkan dan membesarkan kita, sedangkan bapak kita membanting tulang bekerja untuk menghidupi kita dan mengurus kita hingga besar. Oleh karena itu, Islam memerintahkan berbakti kepada kedua orang tua [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":1552,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363,7],"tags":[380],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1547"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=1547"}],"version-history":[{"count":8,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1547\/revisions"}],"predecessor-version":[{"id":1557,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1547\/revisions\/1557"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/1552"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=1547"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=1547"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=1547"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}