{"id":1556,"date":"2012-09-26T04:41:24","date_gmt":"2012-09-26T04:41:24","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=1556"},"modified":"2013-09-04T08:50:47","modified_gmt":"2013-09-04T08:50:47","slug":"saat-musibah-menimpa","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/1556-saat-musibah-menimpa.html","title":{"rendered":"Saat Musibah Menimpa"},"content":{"rendered":"<p>Sesungguhnya dalam musibah itu terdapat tanda-tanda kekuasaan Allah agar manusia kembali kepada Allah, bertaubat kepada-Nya dan menjauhi perbuatan-perbuatan maksiat yang selama ini mereka kerjakan seperti syirik (peribadatan kepada selain Allah) dan maksiat-maksiat besar lainnya, misalnya meninggalkan shalat, enggan membayar zakat, durhaka kepada orang tua, memutuskan tali silaturrahim, merajalelanya zina, perjudian, riba, meminum minuman keras, mengurangi takaran dan timbangan, mengumbar aurat bagi wanita, dsb. Ingat! jika sudah seperti ini keadaannya, dan orang-orang yang memiliki kemampuan untuk merubahnya enggan merubahnya berarti negeri tersebut sudah siap menerima kehancuran baik dari langit, dari bawah bumi, atau dengan dijadikan musuh menjajah negeri. (Redaksi, <a title=\"musibah\" href=\"http:\/\/khotbahjumat.com\" target=\"_blank\">www.khotbahjumat.com<\/a>).<\/p>\n<p dir=\"RTL\" align=\"center\">***<!--more--><\/p>\n<p class=\"arab\">بسم الله الرحمن الرحيم<\/p>\n<h1 align=\"center\"><strong>Saat Musibah Menimpa<\/strong><\/h1>\n<h3><strong> KHOTBAH PERTAMA<br \/>\n<\/strong><\/h3>\n<p class=\"arab\">إِنَّ الْحَمْدَ للهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ.<\/p>\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ.<\/p>\n<p class=\"arab\">يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً<\/p>\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً . يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً<\/p>\n<p class=\"arab\">أما بعد<\/p>\n<p> Jamaah Jumat <em>rahimakumullah<\/em><\/p>\n<p>Mari kita tingkatkan ketakwaan kepada Allah <em>Ta’ala<\/em> dengan ketakwaan yang sebenar-benarnya, yaitu mengamalkan apa yang diperintahkan oleh-Nya dan Rasul-Nya <em>shallallahu ‘alaihi wa sallam<\/em> serta menjauhi apa yang dilarang oleh-Nya dan Rasul-Nya <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p>Shalawat serta salam semoga senantiasa tercurah kepada nabi kita Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>, kemudia keluarga, sahabat-sahabatnya, serta pengikutnya sampai akhir zaman.<\/p>\n<p>Kaum muslimin jamaah Jumat <em>rahimakumullah<\/em><\/p>\n<p>Musibah demi musibah datang silih berganti, terkadang berupa kemarau panjang, angin ribut, banjir besar, gempa bumi, gunung meletus, kebakaran dan lain-lain.<\/p>\n<p>Namun sangat disayangkan, manusia memandang hal tersebut dengan sebelah mata, mereka mengira musibah itu hanyalah bencana alam biasa, <strong>sehingga yang terlintas di benak mereka hanyalah kata-kata “Cara menangatasi musibah ini adalah dengan membuat ini atau itu”<\/strong> dsb.<\/p>\n<p class=\"arab\">يَعْلَمُونَ ظَاهِرًا مِّنَ الْحَيَاةِ الدُّنْيَا وَهُمْ عَنِ اْلأَخِرَةِ هُمْ غَافِلُونَ<\/p>\n<p><em>“Mereka hanya mengetahui yang lahir (saja) dari kehidupan dunia; sedang mereka terhadap (kehidupan) akhirat adalah lalai.” <\/em>(QS. Ar Ruum: 7)<\/p>\n<p>Mereka tidak melihat di balik semua itu dan tanpa menjadikannya sebagai pelajaran, sehingga masih saja tetap berada di atas maksiat dan penyimpangan –<em>wal ‘iyaadz billah<\/em>-. Padahal, musibah yang menimpa sebabnya adalah karena maksiat yang dikerjakan, karena meninggalkan petunjuk Allah <em>Rabbul ‘Alamin<\/em>, beralih mengerjakan larangan-larangannya dan melanggar batasan-batasannya. Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">وَمَآأَصَابَكُم مِّن مُّصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُوا عَن كَثِيرٍ<\/p>\n<p><em>Dan apa saja musibah yang  menimpa  kamu  maka  adalah  disebabkan  oleh perbuatan  tanganmu  sendiri,  dan  Allah memaafkan sebagian besar (dari kesalahan-kesalahanmu)  <\/em>(QS. Asy Syuuraa: 30)<\/p>\n<p>Sesungguhnya dalam musibah itu terdapat tanda-tanda kekuasaan Allah agar manusia kembali kepada Allah, bertaubat kepada-Nya dan menjauhi perbuatan-perbuatan maksiat yang selama ini mereka kerjakan seperti syirik (peribadatan kepada selain Allah) dan maksiat-maksiat besar lainnya, misalnya meninggalkan shalat, enggan membayar zakat, durhaka kepada orang tua, memutuskan tali silaturrahim, merajalelanya zina, perjudian, riba, meminum minuman keras, mengurangi takaran dan timbangan, mengumbar aurat bagi wanita, dsb. Ingat! jika sudah seperti ini keadaannya, dan orang-orang yang memiliki kemampuan untuk merubahnya enggan merubahnya berarti negeri tersebut sudah siap menerima kehancuran baik dari langit, dari bawah bumi, atau dengan dijadikan musuh menjajah negeri. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">قُلْ هُوَ الْقَادِرُ عَلَى أَن يَّبْعَثَ عَلَيْكُمْ عَذَابًا مِّن فَوْقِكُمْ أَوْ مِنْ تَحْتِ أَرْجُلِكُمْ أَوْ يَلْبِسَكُمْ شِيَعًا وَيُذِيقَ بَعْضَكُمْ بَأْسَ بَعْضٍ<\/p>\n<p><em>Katakanlah: &#8220;Dialah yang berkuasa untuk mengirimkan azab kepadamu, dari atas kamu atau dari bawah kakimu  atau Dia mencampurkan kamu dalam golongan-golongan (yang saling bertentangan)  dan merasakan kepada sebahagian kamu keganasan sebahagian yang lain.” <\/em>(QS. Al An’aam: 65)<\/p>\n<p>Mujahid menjelaskan tentang tafsir ayat ini,<\/p>\n<p><em>Katakanlah: &#8220;Dialah yang berkuasa untuk mengirimkan azab kepadamu, dari atas kamu, <\/em>yaitu (seperti) halilintar, hujan batu, dan angin topan.<\/p>\n<p>Sedangkan<em> ayat “atau dari bawah kakimu”,<\/em>yaitu (seperti) gempa dan tanah longsor.<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">إِنَّ النَّاسَ إِذَا رَأَوُا الظَّالِمَ فَلَمْ يَأْخُذُوْا عَلىَ يَدَيْهِ أَوْشَكَ أَنْ يَعُمَّهُمُ اللهُ بِعِقَابٍ مِنْهُ<\/p>\n<p>“<em>Sesungguhnya jika masyarakat melihat orang yang melakukan kezhaliman, namun tidak mereka cegah, Allah bisa segera menimpakan siksa kepada mereka secara merata<\/em>.” (HR. Tirmidzi, dan tercantum dalam Ash Shahiihah)<\/p>\n<p>Jamaah Jumat <em>rahimakumullah<\/em><\/p>\n<p>Perlu diketahui, bahwa Allah tidaklah membinasakan suatu negeri melainkan karena penduduknya berlaku zhalim. Allah berfirman:<\/p>\n<p class=\"arab\">وَمَاكَانَ رَبُّكَ لِيُهْلِكَ الْقُرَى بِظُلْمٍ وَأَهْلُهَا مُصْلِحُونَ<\/p>\n<p><em>“Dan Tuhanmu sekali-kali tidak akan membinasakan negeri-negeri secara zalim, sedang penduduknya orang-orang yang berbuat kebaikan.” <\/em>(QS. Huud: 117)<\/p>\n<p>Oleh karena itu, sebelum musibah datang Allah mengingatkan agar orang-orang yang terpandang di masyarakat melakukan nahi mungkar:<\/p>\n<p class=\"arab\">فَلَوْلاَ كَانَ مِنَ الْقُرُونِ مِن قَبْلِكُمْ أُوْلُوا بَقِيَّةٍ يَنْهَوْنَ عَنِ الْفَسَادِ فِي اْلأَرْضِ إِلاَّ قَلِيلاً مِّمَّنْ أَنجَيْنَا مِنْهُمْ وَاتَّبَعَ الَّذِينَ ظَلَمُوا مَآأُتْرِفُوا فِيهِ وَكَانُوا مُجْرِمِينَ<\/p>\n<p><em>“Maka mengapa tidak ada dari umat-umat yang sebelum kamu orang-orang yang mempunyai keutamaan yang melarang dari (mengerjakan) kerusakan di muka bumi, kecuali sebagian kecil di antara orang-orang yang telah Kami selamatkan di antara mereka.” <\/em>(QS. Huud: 116)<\/p>\n<h3>Renungan<\/h3>\n<p>Ingatlah, sebelumnya orang yang tertimpa musibah sebenarnya telah melihat saudara-saudaranya yang lain terkena musibah, tetapi musibah yang menimpa saudaranya itu tidak membekas apa-apa di hatinya, ia menganggap bahwa musibah yang menimpa saudaranya itu tidak mungkin menimpanya, karena menyangka tempatnya aman dan tidak rawan musibah. Namun ternyata anggapannya keliru, dan musibah pun datang menimpa dirinya. Perhatikanlah ayat berikut:<\/p>\n<p class=\"arab\">أَفَأَمِنَ أَهْلُ الْقُرَى أَن يَأْتِيَهُم بَأْسُنَا بَيَاتًا وَهُمْ نَآئِمُونَ {97} أَوْأَمِنَ أَهْلُ الْقُرَى أَن يَأْتِيَهُمْ بَأْسُنَا ضُحًى وَهُمْ يَلْعَبُونَ {98} أَفَأَمِنُوا مَكْرَ اللهِ فَلاَيَأْمَنُ مَكْرَ اللهِ إِلاَّ الْقَوْمُ الْخَاسِرُونَ {99}<\/p>\n<p><em>“Maka apakah penduduk negeri-negeri itu merasa aman dari kedatangan siksaan Kami kepada mereka di malam hari di waktu mereka sedang tidur?&#8212;Atau apakah penduduk negeri-negeri itu merasa aman dari kedatangan siksaan Kami kepada mereka di waktu matahari sepenggalahan naik ketika mereka sedang bermain?&#8212;Maka apakah mereka merasa aman dari azab Allah (yang tidak terduga-duga)? Tidak ada yang merasa aman dan azab Allah kecuali orang-orang yang merugi.<\/em> (QS. Al A’raaf: 97-99)<\/p>\n<p>Oleh karena itu, wahai orang yang bermaksiat kepada Allah, bertaubatlah kepada-Nya sebelum maut datang menjemput, kalau pun Anda tidak tertimpa musibah di dunia, namun di depan Anda ada kubur yang bisa menjadi nikmat atau azab bagi Anda, dan setelahnya lebih dahsyat lagi –<em>nas’alullahas salaamah wal ‘aafiyah<\/em>-. Kalaupun Anda terhindar dari bencana, namun tidak ada yang dapat menghindarkan diri Anda dari malapetaka hari kiamat yang ketika itu manusia bagai anai-anai yang bertebaran dan gunung-gunung seperti bulu yang dihambur-hamburkan,<\/p>\n<p class=\"arab\">يَآأَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ إِنَّ زَلْزَلَةَ السَّاعَةِ شَىْءٌ عَظِيمٌ {1}يَوْمَ تَرَوْنَهَا تَذْهَلُ كُلُّ مُرْضِعَةٍ عَمَّآ أَرْضَعَتْ وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا وَتَرَى النَّاسَ سُكَارَى وَمَاهُم بِسُكَارَى وَلَكِنَّ عَذَابَ اللهِ شَدِيدٌ {2}<\/p>\n<p><em>Wahai manusia! Bertakwalah kepada Tuhanmu; sesungguhnya goncangan (gempa) hari kiamat itu adalah suatu kejadian yang sangat besar&#8211;pada hari kamu melihat goncangan itu, lalailah semua wanita yang menyusui anaknya dari anak yang disusuinya dan gugurlah kandungan segala wanita yang hamil, dan kamu lihat manusia dalam keadaan mabuk, padahal sebenarnya mereka tidak mabuk, akan tetapi azab Allah itu sangat keras. <\/em>(QS. Al Hajj: 1-2)<\/p>\n<p>Ketahuilah bahwa tidak ada tempat melarikan diri dari azab-Nya kecuali dengan kembali kepada-Nya,<\/p>\n<p class=\"arab\">فَفِرُّوا إِلَى اللهِ إِنِّي لَكُم مِّنْهُ نَذِيرٌ مُّبِينٌ {50} وَلاَتَجْعَلُوا مَعَ اللهِ إِلَهًا ءَاخَرَ إِنِّي لَكُم مِّنْهُ نَذِيرٌ مُّبِينٌ {51}<\/p>\n<p><em>“Maka larilah kamu kepada Allah, sesungguhnya aku adalah pemberi peringatan kepadamu”- Janganlah kamu adakan sesembahan lain selainNya, sesungguhnya aku adalah pemberi peringatan kepadamu” <\/em>(QS. Adz Dzaariyaat 50-51)<\/p>\n<h2>Jalan Keluar dari Musibah<\/h2>\n<p>Jamaah Jumat yang dirahmati Allah<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> menurunkan musibah dan Dia-lah pula yang Maha Bijaksana, al-Hakiim, yang memberikan jalan keluar dari musibah tersebut.<\/p>\n<p>Dalam Alquran Allah berfirman:<\/p>\n<p class=\"arab\">وَلَوْ أَنَّ أَهْلَ الْقُرَى ءَامَنُوا وَاتَّقَوْا لَفَتَحْنَا عَلَيْهِم بَرَكَاتٍ مِّنَ السَّمَآءِ وَاْلأَرْضِ وَلَكِن كَذَّبُوا فَأَخَذْنَاهُمْ بِمَا كَانُوا يَكْسِبُونَ<\/p>\n<p><em>Jikalau sekiranya penduduk negeri-negeri beriman dan bertakwa, pastilah Kami akan melimpahkan kepada mereka berkah dari langit dan bumi, tetapi mereka mendustakan  itu, maka Kami siksa mereka disebabkan perbuatannya. (QS. Al A’raaf: 96)<\/em><\/p>\n<p>Jelas sekali, bahwa jika suatu negeri ingin diberikan keberkahan, hujannya menumbuhkan tanaman dan menyuburkan tanah, kampungnya menjadi tempat tinggal yang nyaman, aman dan tentram, jalan keluarnya adalah <strong>TAQWA<\/strong>; mengerjakan perintah Allah yang selama ini ditinggalkan dan menjauhi larangan Allah yang selama ini dikerjakan.<\/p>\n<p>Maka kewajiban kita ketika musibah datang adalah dengan meminta ampun kepada Allah dan bertaubat kepada-Nya, tunduk kepada-Nya dan meminta keselamatan kepada-Nya, serta memperbanyak dzikr dan istighfar, Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">وَمَاكَانَ اللهُ لِيُعَذِّبَهُمْ وَأَنتَ فِيهِمْ وَمَاكَانَ اللهُ مُعَذِّبَهُمْ وَهُمْ يَسْتَغْفِرُونَ<\/p>\n<p><em>“Dan tidaklah Allah akan mengazab mereka, sedangkan mereka meminta ampun <\/em>(QS. Al Anfal: 33)<\/p>\n<p class=\"arab\">أَقُوْلُ قَوْلِي هَذَا، وَأَسْتَغْفِرُهُ العَظِيْمَ الجَلِيْلَ لِيْ وَلَكُمْ، وَلِجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ؛ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ<\/p>\n<h3><strong>KHOTBAH KEDUA<br \/>\n<\/strong><\/h3>\n<p class=\"arab\">اَلحَمْدُ لِلّهِ الوَاحِدِ القَهَّارِ، الرَحِيْمِ الغَفَّارِ، أَحْمَدُهُ تَعَالَى عَلَى فَضْلِهِ المِدْرَارِ، وَأَشْكُرُهُ عَلَى نِعَمِهِ الغِزَارِ، وَأَشْهَدُ أَنْ لَّا إِلَهَ إِلَّا الله وَحْدَهُ لَا شَرِيْكَ لَهُ العَزِيْزُ الجَبَّارُ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ المُصْطَفَى المُخْتَار، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ الطَيِّبِيْنَ الأَطْهَار، وَإِخْوَنِهِ الأَبْرَارِ، وَأَصْحَابُهُ الأَخْيَارِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ مَا تُعَاقِبُ اللَيْلَ وَالنَّهَار<\/p>\n<p><strong>Pentingnya Amr ma’ruf – Nahy munkar<\/strong><\/p>\n<p>Kaum muslimin jamaah Jumat rahimani wa rahimakumullah<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> berfirman<\/p>\n<p class=\"arab\">فَلَمَّا نَسُوا مَاذُكِّرُوا بِهِ أَنجَيْنَا الَّذِينَ يَنْهَوْنَ عَنِ السُّوءِ وَأَخَذْنَا الَّذِينَ ظَلَمُوا بِعَذَابٍ بِئْسٍ بِمَا كَانُوا يَفْسُقُونَ {165} فَلَمَّا عَتَوْا عَن مَّانُهُوا عَنْهُ قُلْنَا لَهُمْ كُونُوا قِرَدَةً خَاسِئِينَ {166}<\/p>\n<p><em>“Dan (ingatlah) ketika suatu umat di antara mereka berkata, &#8220;Mengapa kamu menasehati kaum yang Allah akan membinasakan mereka atau mengazab mereka dengan azab yang amat keras?&#8221; Mereka menjawab, &#8220;Agar Kami mempunyai alasan (pelepas tanggung jawab) kepada Tuhanmu, dan agar mereka bertakwa&#8212;Maka ketika mereka melupakan apa yang diperingatkan kepada mereka, Kami selamatkan orang-orang yang melarang dari perbuatan jahat dan Kami timpakan kepada orang-orang yang zalim siksaan yang keras, disebabkan mereka selalu berbuat fasik. <\/em>(QS. Al A’raaf: 164-165)<\/p>\n<p>Jika Anda ingin diselamatkan Allah ketika adzab datang, lakukanlah Amr Ma’ruf &#8211; Nahy Mungkar, perhatikanlah ayat tersebut: “<em>Kami selamatkan orang-orang yang melarang dari perbuatan jahat dan Kami timpakan kepada orang-orang yang zalim siksaan yang keras.<\/em>”<\/p>\n<p><strong>Sikap kita<\/strong><\/p>\n<p>Ketika musibah datang menimpa, sikap dan pandangan yang selayaknya dimiliki seorang muslim adalah:<\/p>\n<ul>\n<li> Musibah yang menimpanya adalah karena dosa-dosanya dan Allah memaafkan sebagian besarnya.<\/li>\n<\/ul>\n<ul>\n<li>Kewajiban kita ketika terjadi bencana ini adalah segera beristighfar dan bertaubat kepada Allah.<\/li>\n<\/ul>\n<p>Sungguh sangat disayangkan sebagian orang menghadapi musibah ini dengan perbuatan-perbuatan yang sebenarnya mendatangkan musibah baru, seperti syirik (baik syirik dalam rububiyyah maupun dalam uluhiyyah) dan maksiat.<a href=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/07\/video-pengajian-celupan1.png\"><img decoding=\"async\" loading=\"lazy\" class=\"alignright size-full wp-image-1962\" style=\"border: 2px solid blue; margin: 2px;\" alt=\"video pengajian celupan\" src=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/07\/video-pengajian-celupan1.png\" width=\"206\" height=\"300\" \/><\/a><\/p>\n<p>Contoh syirik dalam rububiyyah adalah seperti yang kita saksikan ada sebagian orang yang sudah terkena musibah, masih saja mengira karena penguasa laut pantai ini atau itu sedang marah, padahal penguasa pantai ini atau itu dan alam semesta secara keseluruhan adalah Allah, Maha Suci Allah dari keyakinan yang rusak ini. Akhirnya mereka membuat sesaji dan kurban yang merupakan syirik syirik dalam uluhiyyah.<\/p>\n<ul>\n<li>Dalam musibah terdapat peringatan bagi kita agar waspada terhadap perbuatan maksiat. Oleh karena itu, seharusnya musibah itu membekas di hati seorang muslim, menjadikan kita ingat kepada Allah, menghidupkan hati kita, dan menyadarkan kita terhadap kelalaian.<\/li>\n<\/ul>\n<ul>\n<li>Hendaknya diingat bahwa musibah bagi seorang muslim itu menghapuskan dosa-dosanya. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/li>\n<\/ul>\n<p class=\"arab\">مَا يُصِيبُ الْمُسْلِمَ مِنْ نَصَبٍ وَلَا وَصَبٍ وَلَا هَمٍّ وَلَا حُزْنٍ وَلَا أَذًى وَلَا غَمٍّ حَتَّى الشَّوْكَةِ يُشَاكُهَا إِلَّا كَفَّرَ اللَّهُ بِهَا مِنْ خَطَايَاهُ<\/p>\n<p>“<em>Tidaklah seorang muslim mendapatkan kelelahan, sakit, kesedihan dan kegelisahan bahkan duri yang mengenainya, kecuali Allah akan menghapuskan dengan itu dosa-dosanya<\/em>.” (HR. Bukhari)<\/p>\n<ul>\n<li>Perlu diketahui, bahwa pada bencana tersebut terdapat bukti yang jelas akan keagungan Allah dan lemahnya orang-orang yang menyombongkan diri.<\/li>\n<\/ul>\n<p class=\"arab\">فَأَمَّا عَادٌ فَاسْتَكْبَرُوا فِي اْلأَرْضِ بِغَيْرِ الْحَقِّ وَقَالُوا مَنْ أَشَدُّ مِنَّا قُوَّةً أَوَلَمْ يَرَوْا أَنَّ اللهَ الَّذِي خَلَقَهُمْ هُوَ أَشَدُّ مِنْهُمْ قُوَّةً<\/p>\n<p><em>Adapun kaum &#8216;Aad, mereka menyombongkan diri di muka bumi tanpa alasan yang benar dan berkata: &#8220;Siapakah yang lebih besar kekuatannya dari kami?&#8221; dan apakah mereka itu tidak memperhatikan bahwa Allah yang menciptakan mereka adalah lebih besar kekuatan-Nya daripada mereka? <\/em>(QS. Fushshilat: 15)<\/p>\n<ul>\n<li>Bagaimana tidak terdapat bukti yang jelas akan kekuasaan Allah dan lemahnya orang yang menyombongkan diri, hanya ditimpakan musibah ringan saja manusia sudah merasakan beratnya menanggung musibah itu. Ini baru musibah biasa, maka bagaimanakah bila musibah hari kiamat?<\/li>\n<\/ul>\n<ul>\n<li>Telah berlalu ummat-ummat terdahulu, ketika kekufuran dan kemaksiatan merajalela, Allah mengazab mereka,<\/li>\n<\/ul>\n<p class=\"arab\">فَكُلاًّ أَخَذْنَا بِذَنبِهِ فَمِنْهُم مَّنْ أَرْسَلْنَا عَلَيْهِ حَاصِبًا وَمِنْهُم مَّنْ أَخَذَتْهُ الصَّيْحَةُ وَمِنْهُم مَّنْ خَسَفْنَا بِهِ اْلأَرْضَ وَمِنْهُم مَّنْ أَغْرَقْنَا وَمَاكَانَ اللهُ لِيَظْلِمَهُمْ وَلَكِن كَانُوا أَنفُسَهُمْ يَظْلِمُونَ<\/p>\n<p>      <em>Maka masing-masing Kami siksa disebabkan dosanya, di antara mereka ada yang Kami timpakan kepadanya hujan batu kerikil dan di antara mereka ada yang ditimpa  suara  keras  yang  mengguntur (halilintar),  dan  di antara mereka ada yang Kami benamkan ke dalam bumi, dan di antara mereka ada  yang  Kami  tenggelamkan,  dan  Allah  sekali-kali   tidak  hendak menganiaya  mereka,  akan  tetapi  merekalah yang menganiaya diri mereka sendiri. <\/em>(QS. Al ‘Ankabut: 40)<\/p>\n<p>Maka siapakah yang mau mengambil pelajaran?”<\/p>\n<p>Dalam hal ini, semoga Allah menjadikan kita orang-orang yang mengambil pelajaran dari apa yang telah menimpa orang lain dan bukan orang yang menjadi pelajaran bagi orang lain.<\/p>\n<p class=\"arab\">إِنَّ اللهَ وَمَلاَئِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَآأَيُّهَا الَّذِينَ ءَامَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا<\/p>\n<p class=\"arab\">اللهم صَلِّ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p class=\"arab\">اللهم بَارِكْ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p class=\"arab\">اللهم اغْـفِـرْ لِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ، رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْـفِـرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِيْنَ<\/p>\n<p class=\"arab\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. اللهم إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعَفَافَ وَالْغِنَى. اللهم إِنَّا نَعُوْذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ وَتَحَوُّلِ عَافِيَتِكَ وَفُجَاءَةِ نِقْمَتِكَ وَجَمِيْعِ سَخَطِكَ. وَآخِرُ دَعْوَانَا<\/p>\n<p class=\"arab\">أَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ. وَصَلى الله عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ.<\/p>\n<h2>Download Naskah Materi Khutbah Jum’at<\/h2>\n<p>[download id=&#8221;141&#8243;]<\/p>\n<p>Abu Yahya Marwan<\/p>\n<p><strong>Maraaji’:<\/strong> <em>Nashiihah Haulaz Zalaazil<\/em> (Syaikh bin Baz), <em>az-Zilzaal ‘ibrah wa ‘izhah <\/em>(Syaikh M. bin Abdillah Al Hadban), <em>Tafsir Ibnu Katsir<\/em> dll.<\/p>\n<p>Kata kunci:  musibah.<\/p>\n<p>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 4564807232 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<li>Keterangan lebih lengkap: <a title=\"peluang menjadi sponsor dan muhsinin\" href=\"http:\/\/www.konsultasisyariah.com\/peluang-meraih-dua-keuntungan-berlipat-ganda\" target=\"_blank\" rel=\"nofollow\"><strong>Peluang Menjadi Sponsor dan Donatur<\/strong><\/a><\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Sesungguhnya dalam musibah itu terdapat tanda-tanda kekuasaan Allah agar manusia kembali kepada Allah, bertaubat kepada-Nya dan menjauhi perbuatan-perbuatan maksiat yang selama ini mereka kerjakan seperti syirik (peribadatan kepada selain Allah) dan maksiat-maksiat besar lainnya, misalnya meninggalkan shalat, enggan membayar zakat, durhaka kepada orang tua, memutuskan tali silaturrahim, merajalelanya zina, perjudian, riba, meminum minuman keras, mengurangi [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":1559,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363,9],"tags":[381],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1556"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=1556"}],"version-history":[{"count":7,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1556\/revisions"}],"predecessor-version":[{"id":1563,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1556\/revisions\/1563"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/1559"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=1556"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=1556"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=1556"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}