{"id":1585,"date":"2012-10-23T02:53:27","date_gmt":"2012-10-23T02:53:27","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=1585"},"modified":"2013-09-04T08:38:30","modified_gmt":"2013-09-04T08:38:30","slug":"menyambut-idul-adh-ha","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/1585-menyambut-idul-adh-ha.html","title":{"rendered":"Menyambut Idul Adh-ha"},"content":{"rendered":"<p style=\"text-align: left;\" align=\"center\">Saat ini kita berada di salah satu hari raya umat Islam, yaitu Idul Adh-ha; hari di mana kita disyariatkan berkurban. Hari raya ini, Allah sebut dalam kitab-Nya dengan nama hari Haji Akbar (lihat surah At Taubah: 3). Disebut demikian, karena sebagian besar amalan haji dilakukan pada hari ini. Oleh karena itu, hari ini (yakni hari <em>nahr<\/em>) adalah hari yang paling agung di sisi Allah. (Redaksi, <a title=\"idul adha\" href=\"http:\/\/khotbahjumat.com\" target=\"_blank\">www.khotbahjumat.com<\/a>).<\/p>\n<p style=\"text-align: center;\" align=\"center\">***<!--more--><\/p>\n<p class=\"arab\">بسم الله الرحمن الرحيم<\/p>\n<h2 align=\"center\"><strong>Menyambut Idul Adh-ha<\/strong><\/h2>\n<p class=\"arab\">الْحَمْدُ ِللهِ الَّذِيْ يَقْضِيْ بِالْحَقِّ وَالْعَدْلِ وَيَهْدِيْ مَنْ يَشَاءُ إِلَى صِرَاطٍ مُسْتَقِيْمٍ ، يُقَدِّرُ اْلأُمُوْرَ بِحِكْمَةٍ ، وَيَحْكُمُ بِالشَّرَائِعِ لِحِكْمَةٍ وَهُوَالْحَكِيْمُ اْلعَلِيْمُ ، أَرْسَلَ الرُّسُلَ مُبَشِّرِيْنَ وَمُنْذِرِيْنَ، وَأَنْزَلَ مَعَهُمُ اْلكِتَابَ لِيَحْكُمَ بَيْنَ النَّاسِ فِيْمَااخْتَلَفُوْافِيْهِ ، وَلِيَقُوْمَ النَّاسُ بِالْقِسْطِ وَيُؤْتُوْا كُلَّ ذِيْ حَقٍّ حَقَّهُ مِنْ غَيْرِغُلُوٍّوَلاَتَقْصِيْرٍ، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيْرٌ ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى أَلِهِ وَالتَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ وَسَلَمَ تَسْليمًا<\/p>\n<p><em>Ma’aasyiral muslimin wal muslimaat<\/em><\/p>\n<p>Sidang shalat ‘Id yang berbahagia!<\/p>\n<p>Pertama-tama marilah kita memanjatkan puja dan puji syukur kepada Allah yang telah melimpahkan kepada kita nikmat yang begitu banyak. Saking banyaknya nikmat yang diberikan, sehingga jika kita menghitung nikmat-nikmat-Nya tentu kita tidak akan sanggup menghitungnya. Oleh karena itu, sudah sepatutnya kita syukuri nikmat-nikmat tersebut agar nikmat tersebut tidak dicabut dan bahkan diberikan keberkahan sehingga bertambah. Sebaliknya, jika kita kufuri nikmat-nikmat tersebut, seperti tidak mau mengakui nikmat tersebut berasal dari Allah atau menggunakan nikmat-nikmat tersebut untuk bermaksiat kepada-Nya, maka cepat atau lambat, Allah akan mencabutnya ditambah lagi dengan dicatat sebagai dosa.<\/p>\n<p>Banyak contoh yang membuktikan hal ini, seperti yang dialami oleh kaum Saba’ yang Allah berikan kepada mereka kenikmatan dunia, saat mereka kufur terhadap nikmat yang Allah berikan, maka kenikmatan tersebut Allah cabut, Dia mengirimkan banjir besar kepada mereka dan mengganti kebun-kebun mereka yang sebelumnya menghasilkan buah-buahan yang enak dimakan berubah menjadi kebun-kebun yang buahnya terasa pahit. Demikian pula yang dialami Qarun yang dikaruniakan oleh Alah harta yang banyak. Ia tidak bersyukur kepada Allah atas nikmat tersebut, bahkan mengatakan, bahwa kekayaan yang diperoleh itu adalah karena kepandaiannya, sehingga Allah membenamkan dia dan rumahnya ke dalam bumi. Sesungguhnya orang yang cerdas adalah orang yang mau mengambil pelajaran dari musibah yang menimpa orang lain.<\/p>\n<p><em>Ma’aasyiral muslimin wal muslimaat<\/em><\/p>\n<p>Sidang shalat ‘Id yang berbahagia!<\/p>\n<p>Saat ini kita berada di salah satu hari raya umat Islam, yaitu Idul Adh-ha; hari di mana kita disyariatkan berkurban. Hari raya ini, Allah sebut dalam kitab-Nya dengan nama hari Haji Akbar (lihat surah At Taubah: 3). Disebut demikian, karena sebagian besar amalan haji dilakukan pada hari ini. Oleh karena itu, hari ini (yakni hari <em>nahr<\/em>) adalah hari yang paling agung di sisi Allah. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">إِنَّ أَعْظَمَ اْلأَيَّامِ عِنْدَ اللهِ تَعَالَى يَوْمُ النَّحْرِ ثُمَّ يَوْمُ القَرِّ<\/p>\n<p>&#8220;<em>Sesungguhnya hari yang paling agung di sisi Allah Ta’ala adalah hari nahr (10 Dzulhijjah) kemudian hari qar (hari setelahnya)<\/em>.&#8221; (HR. Abu Dawud dengan isnad yang jayyid, takhrij <em>al-Misykaat<\/em> 2:810)<\/p>\n<p>Bahkan hari raya Idul Adh-ha lebih utama daripada hari Idul Fitri karena di hari Idul Adh-ha terdapat shalat ‘Id dan berkurban, sedangkan dalam Idul Fitri terdapat shalat Ied dan bersedekah, dan berkurban jelas lebih utama daripada bersedekah.<\/p>\n<p><em>Ma’aasyiral muslimin wal muslimaat<\/em><\/p>\n<p>Sidang shalat ‘Id yang berbahagia!<\/p>\n<p>Termasuk rahmat Allah dan kebijaksanaan-Nya adalah apabila Dia menyariatkan suatu amal saleh, Dia mengajak semua orang melakukannya, dan jika di antara mereka ada yang tidak sanggup melakukannya, maka Dia menyariatkan amal saleh yang lain sehingga mereka yang tidak mampu melakukannya tetap memperoleh pahala, di mana dengan amal saleh tersebut, Allah mengangkat derajat mereka dan menambah pahalanya.<\/p>\n<p>Contohnya adalah barangsiapa yang tidak mampu berwuquf di ‘Arafah, maka Allah menyariatkan baginya puasa ‘Arafah (tanggal 9 Dzulhijjah) yang menghapuskan dosa yang dikerjakan di tahun yang lalu dan yang akan datang, demikian pula menyariatkan untuknya berkumpul pada hari Idul Adh-ha untuk shalat Ied, berdzikr, dan berkurban..<\/p>\n<p><em>Ma’aasyiral muslimin wal muslimaat<\/em><\/p>\n<p>Sidang shalat ‘Id yang berbahagia!<\/p>\n<p>Sesungguhnya di antara amalan yang disyariatkan Allah pada hari raya ini adalah berkurban. Berkurban adalah amalan yang utama, karena di sana seseorang mengorbankan harta yang dicintainya karena Allah; yang menunjukkan bahwa ia lebih mengutamakan kecintaan Allah daripada apa yang disenangi hawa nafsunya. Berkurban memiliki banyak hikmah, di antaranya adalah sebagai rasa syukur kepada Allah, membantu fakir-miskin dan menghibur mereka, merekatkan hubungan antara orang kaya dengan orang miskin, dan hikmah-hikmah lainnya yang begitu banyak.<\/p>\n<p><em>Ma’aasyiral muslimin wal muslimaat<\/em><\/p>\n<p>Sidang shalat ‘Id yang berbahagia!<\/p>\n<p>Kurban merupakan sunah bapak para nabi, yaitu Ibrahim <em>‘alaihis salam<\/em> yang diperkuat oleh syariat yang dibawa Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>. Dalam Alquran, Allah <em>Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">فَصَلِّ لِرَبِّكَ وَانْحَرْ<\/p>\n<p><em>“Maka dirikanlah shalat karena Tuhanmu; dan berkurbanlah.”<\/em> (QS. Al Kautsar: 2)<\/p>\n<p>Sedangkan dalam hadis diterangkan, bahwa Nabi <em>shallallahu ‘alaihi wa sallam<\/em> tinggal di Madinah selama sepuluh tahun dan selalu berkurban.” (HR. Ahmad dan Tirmidzi dari Ibnu Umar, ia (Tirmidzi) berkata, “Hadis hasan.”)<\/p>\n<p>Menurut sebagian ulama, berkurban bagi yang mampu hukumnya wajib. Hal ini berdasarkan sabda Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>:<\/p>\n<p class=\"arab\">مَنْ كَانَ لَهُ سَعَةٌ وَلَمْ يُضَحِّ فَلاَ يَقْرَبَنَّ مُصَلاَّنَا<\/p>\n<p>“<em>Barangsiapa yang memiliki kemampuan, namun tidak mau berkurban, maka janganlah sekali-kali mendekati tempat shalat kami (lapangan shalat ‘Id)<\/em>.” (Hadis hasan, <em>Shahih Ibnu Majah<\/em> 2532)<\/p>\n<p>Sedangkan yang lain berpendapat bahwa hukumnya sunat mu’akkadah (sunat yang sangat ditekankan) beralasan dengan hadis berikut:<\/p>\n<p class=\"arab\">إِذَا رَأَيْتُمْ هِلاَلَ ذِى الْحِجَّةِ وَأَرَادَ أَحَدُكُمْ أَنْ يُضَحِّىَ فَلْيُمْسِكْ عَنْ شَعْرِهِ وَأَظْفَارِهِ<\/p>\n<p>“<em>Apabila kamu melihat hilal (bulan sabit tanda tanggal satu) Dzulhijjah, sedangkan salah seorang di antara kamu ingin berkurban, maka tahanlah (jangan dicabut) rambut dan kukunya<\/em>.” (HR. Muslim)<\/p>\n<p>Kata-kata <em>“salah seorang di antara kamu ingin berkurban”<\/em> menunjukkan sunatnya.<\/p>\n<p>Namun untuk kehati-hatian, hendaknya seorang muslim tidak meninggalkannya ketika ia mampu berkurban.<\/p>\n<p><em>Ma’aasyiral muslimin wal muslimaat<\/em><\/p>\n<p>Sidang shalat ‘Id yang berbahagia<strong><\/strong><\/p>\n<p>Semua kebaikan dapat kita temukan ketika kita mempraktikkan petunjuk Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dalam semua urusan kita, sedangkan semua keburukan akan kita temukan ketika kita menyelisihi petunjuk Nabi kita Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>. Oleh karena itu, pada kesempatan ini kami pun mengingatkan sedikit petunjuk Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dalam masalah kurban.<\/p>\n<h3><strong>1. Usia hewan yang dikurbankan<\/strong><\/h3>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">لاَ تَذْبَحُوْا إِلاَّ مُسِنَّةً ، فَإِنْ تَعْسُرَ عَلَيْكُمْ فَاذْبَحُوْا جَذَعَةً مِنَ الضَّأْنِ<\/p>\n<p>“<em>Janganlah kamu menyembelih kecuali yang musinnah. Namun jika kamu kesulitan, maka sembelihlah biri-biri (domba) yang jadza’ah<\/em>.” (HR. Muslim dari Jabir <em>radhiyallahu ‘anhu<\/em>)<\/p>\n<p>Maksud “musinnah“ adalah hewan yang sudah cukup usianya. Jika berupa unta, maka usianya lima tahun. Jika berupa sapi, usianya dua tahun. Jika kambing, maka usianya setahun, dan tidak boleh usianya kurang dari yang disebutkan. Adapun jika berupa biri-biri\/domba maka yang usianya setahun. Namun jika tidak ada biri-biri yang usianya setahun maka boleh yang mendekati setahun (9, 8, 7 atau 6 bulan), tidak boleh di bawah enam bulan –inilah yang dimaksud dengan <em>jadza’ah<\/em>-.<\/p>\n<h3><strong>2. Hewan kurban yang utama <\/strong><\/h3>\n<p>Hewan kurban yang utama adalah hewan kurban yang gemuk, banyak dagingnya, sempurna fisik, dan indah dipandang. Anas <em>radhiyallahu ‘anhu<\/em> berkata, “Nabi <em>shallallahu ‘alaihi wa sallam<\/em> berkurban dengan dua ekor biri-biri yang putih bercampur hitam lagi bertanduk, Beliau menyembelih keduanya dengan tangannya, mengucapkan basmalah dan bertakbir, dan meletakkan kakinya di sisi hewan tersebut.” (HR. Bukhari)<\/p>\n<h3><strong>3. Adab menyembelih<\/strong><\/h3>\n<p>Adabnya adalah dengan menghadap kiblat, mengucapkan basmalah dan takbir ketika hendak menyembelihnya dan berbuat ihsan dalam menyembelihnya (seperti menyegarkan hewan sembelihannya, menajamkan pisau dan tidak mengasahnya di hadapan hewan tersebut).<\/p>\n<h3><strong>4. Pembagian kurban<\/strong><\/h3>\n<p>Sunnahnya adalah orang yang berkurban memakan dari hewan kurbannya, menyedekahkannya kepada orang miskin dan menghadiahkan kepada kawan-kawannya atau tetangganya, berdasarkan firman Alah <em>Ta’ala<\/em>:<\/p>\n<p class=\"arab\">فَكُلُوا مِنْهَا وَأَطْعِمُوا الْبَآئِسَ الْفَقِيرَ<\/p>\n<p><em>“Maka makanlah sebagian daripadanya dan (sebagian lagi) berikanlah untuk dimakan orang-orang yang sengsara dan fakir.”<\/em> (QS. Al Hajj: 28)<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> juga bersabda:<\/p>\n<p class=\"arab\">كُلُوا وَأَطْعِمُوا وَادَّخِرُوا<\/p>\n<p>“<em>Makanlah, berilah kepada orang lain dan simpanlah<\/em>.” (HR. Bukhari)<\/p>\n<p>Namun tidak mengapa disedekahkan semuanya kepada orang-orang miskin.<\/p>\n<h3><strong>5. Waktu berkurban<\/strong><\/h3>\n<p>Waktunya adalah setelah shalat Ied dan berakhir sampai tenggelam matahari tanggal 13 Dzulhijjah. Termasuk sunnah Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> di hari raya Idul Adh-ha adalah makan tidak dilakukan kecuali setelah shalat Ied, lalu menyembelih hewan kurban dan memakan dagingnya.<\/p>\n<h3><strong>6. Hewan yang tidak boleh dikurbankan<\/strong><\/h3>\n<p>Rasulullah  <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">&#8220;أَرْبَعٌ لَا تَجُوزُ فِي اْلاَضَاحِي: اَلْعَوْرَاءُ اَلْبَيِّنُ عَوَرُهَا, وَالْمَرِيضَةُ اَلْبَيِّنُ مَرَضُهَا, وَالْعَرْجَاءُ اَلْبَيِّنُ ظَلْعُهَا وَالْعَجْفَاءُ اَلَّتِي لَا تُنْقِي&#8221;<\/p>\n<p>“<em>Empat macam hewan yang tidak boleh dijadikan kurban, yaitu: hewan buta sebelah yang jelas butanya, hewan sakit yang jelas sakitnya, hewan pincang yang jelas pincangnya dan hewan kurus yang tidak bersumsum (sangat kurus)<\/em>.” (HR. Tirmidzi, ia berkata, “Hasan shahih”)<\/p>\n<h3><strong>7. Bertakbir <\/strong><\/h3>\n<p>Pada hari raya Idul Adh-ha disunnahkan bertakbir, baik takbir mutlak maupun muqayyad. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">لِيَشْهَدُوا مَنَافِعَ لَهُمْ وَيَذْكُرُوا اسْمَ اللهِ فِي أَيَّامٍ مَّعْلُومَاتٍ<\/p>\n<p><em>“Agar mereka menyaksikan berbagai manfaat bagi mereka dan agar mereka menyebut nama Allah pada hari yang telah ditentukan.” <\/em>(QS. Al Hajj: 28)<\/p>\n<p>Hari yang ditentukan itu adalah hari raya haji dan hari tasyriq, yaitu tanggal 10, 11, 12 dan 13 Dzulhijjah.<\/p>\n<p>Takbir mutlak adalah takbir yang tidak dibatasi waktunya, yaitu mengucapkan, <em>“Allahu akbar-Allahu akbar. Laailaahaillallahu wallahu akbar. Allahu akbar wa lillahil hamd.”<\/em> dengan menjaharkan suaranya bagi laki-laki, baik di masjid, di pasar, di rumah, di jalan dan pada saat ia berangkat ke lapangan untuk shalat ‘Id.<\/p>\n<p>Sedangkan takbir muqayyad adalah takbir yang dilakukan setelah shalat fardhu, yang dimulai dari fajar hari Arafah, dan berakhir sampai ‘Ashar akhir hari tasyriq.<\/p>\n<p>Syaikhul Islam Ibnu Taimiyah ditanya tentang waktu takbir pada dua hari raya, maka beliau <em>rahimahullah<\/em> menjawab, “Segala puji bagi Allah. Pendapat yang paling benar tentang takbir ini yang jumhur ulama dan para ahli fiqih dari kalangan sahabat serta imam berpegang dengannya adalah hendaklah takbir dilakukan mulai dari waktu fajar hari Arafah sampai akhir hari Tasyriq (tanggal 11,12,13 Dzulhijjah), dilakukan setiap selesai mengerjakan shalat, dan disyariatkan bagi setiap orang untuk mengeraskan suara dalam bertakbir ketika keluar untuk shalat Id. Hal ini merupakan kesepakatan para imam yang empat.” (<em>Majmu al -Fatawa<\/em> 24:220)<\/p>\n<p>Imam Bukhari menyebutkan dalam Shahihnya, bahwa Umar <em>radhiyallahu ‘anhu<\/em> pernah bertakbir di kubahnya di Mina. Maka orang-orang yang berada di masjid mendengarnya lalu mereka bertakbir dan bertakbir pula orang-orang yang berada di pasar hingga kota Mina bergemuruh dengan suara takbir. Ibnu Umar pernah bertakbir di Mina pada hari-hari itu dan setelah shalat (lima waktu), di tempat tidurnya, di kemah, di majlis dan di tempat berjalannya pada hari-hari itu seluruhnya. Maimunnah pernah bertakbir pada hari kurban, dan para wanita bertakbir di belakang Aban bin Utsman dan Umar bin Abdul Aziz pada malam-malam hari Tasyriq bersama kaum pria di masjid.”<a href=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/07\/video-ceramah-agama-islam.png\"><img decoding=\"async\" loading=\"lazy\" class=\"alignright size-full wp-image-1967\" alt=\"video ceramah agama islam\" src=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/07\/video-ceramah-agama-islam.png\" width=\"210\" height=\"272\" \/><\/a><\/p>\n<p>Termasuk hal yang perlu diketahui pula adalah bahwa pada hari-hari tasyriq kita diharamkan berpuasa kecuali bagi orang yang tidak mendapatkan hadyu. Hal ini berdasarkan sabda Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>:<\/p>\n<p class=\"arab\">أَيَّامُ التَّشْرِيْقِ أَيَّامُ أَكْلٍ وَشُرْبٍ وَذِكْرِ اللهِ تَعَالَى<\/p>\n<p>“<em>Hari tasyriq adalah hari makan, minum dan dzkrullah Ta’ala<\/em>.” (HR. Ahmad dan Muslim)<\/p>\n<p>Demikianlah petunjuk singkat dalam menyambut Idul Qurban.<\/p>\n<p><em>Ma’aasyiral muslimin wal muslimaat<\/em><\/p>\n<p>Sidang shalat ‘Id yang berbahagia<strong><\/strong><\/p>\n<p>Sebagai penutup, kami ingin menghibur saudara-saudara kami yang tidak mampu untuk berkurban, bahwa sesungguhnya niat mereka untuk berkurban dicatat pahala, dan mereka pun akan mendapatkan pahala kurban. Hal ini berdasarkan sebuah hadis, bahwa Rasulullah shallallahu `alaihi wa sallam ketika menyembelih kurban bersabda:<\/p>\n<p class=\"arab\">بِسْمِ اللَّهِ وَاللَّهُ أَكْبَرُ هَذَا عَنِّي وَعَمَّنْ لَمْ يُضَحِّ مِنْ أُمَّتِي<\/p>\n<p>“<em>Bismillah wallahu Akbar, ini (kurban) dariku dan dari umatku yang tidak<br \/>\nmenyembelih<\/em>.&#8221; (HR. Abu Dawud, <em>Shahih Abu Dawud<\/em> no. 2436).<\/p>\n<p>&nbsp;<\/p>\n<p>Kita memohon kepada Allah, semoga Dia memberikan kepada kita taufiq-Nya agar dapat mengerjakan perintah-perintah Allah dan menjauhi larangan-Nya, menjadikan kita istiqamah di atas takwa dan tidak meninggalkan dunia ini kecuali dalam keadaan muslim, Allahumma amin.<\/p>\n<p class=\"arab\">اللهم إنا نسألك أن تغفر لنا ذنوبنا وأ ن ترحمنا إنك أنت الغفور الرحيم، ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار وأدخلنا الجنة مع الأبرار ، اللهم أصلح لنا ديننا الذي هو عصمة أمرنا وأصلح لنا دنيانا التي فيها معاشنا وأصلح لنا آخرتنا التي فيها معاشنا واجعل الحياة زيادة لنا في كل خير والموت راحة لنا من كل شر, سبحان ربك رب العزة عما يصفون وسلام على المرسلين والحمد لله رب العالمين.<\/p>\n<h2>Download Naskah Materi Khutbah Jum’at<\/h2>\n<p>[download id=&#8221;143&#8243;]<\/p>\n<p>Marwan bin Musa<\/p>\n<p>Kata kunci:  <a title=\"idul adha\" href=\"http:\/\/khotbahjumat.com\/menyambut-idul-adh-ha\/\"><strong>idul adha<\/strong><\/a>.<\/p>\n<p>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 4564807232 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<li>Keterangan lebih lengkap: <a title=\"peluang menjadi sponsor dan muhsinin\" href=\"http:\/\/www.konsultasisyariah.com\/peluang-meraih-dua-keuntungan-berlipat-ganda\" target=\"_blank\" rel=\"nofollow\"><strong>Peluang Menjadi Sponsor dan Donatur<\/strong><\/a><\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Saat ini kita berada di salah satu hari raya umat Islam, yaitu Idul Adh-ha; hari di mana kita disyariatkan berkurban. Hari raya ini, Allah sebut dalam kitab-Nya dengan nama hari Haji Akbar (lihat surah At Taubah: 3). Disebut demikian, karena sebagian besar amalan haji dilakukan pada hari ini. Oleh karena itu, hari ini (yakni hari nahr) [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":1586,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[384],"tags":[383],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1585"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=1585"}],"version-history":[{"count":8,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1585\/revisions"}],"predecessor-version":[{"id":1593,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1585\/revisions\/1593"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/1586"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=1585"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=1585"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=1585"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}