{"id":1599,"date":"2012-11-02T03:59:34","date_gmt":"2012-11-02T03:59:34","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=1599"},"modified":"2013-09-04T08:08:04","modified_gmt":"2013-09-04T08:08:04","slug":"shalat-jumat","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/1599-shalat-jumat.html","title":{"rendered":"Shalat Jumat"},"content":{"rendered":"<p class=\"arab\">بسم الله الرحمن الرحيم<\/p>\n<h2 style=\"text-align: center;\">Shalat Jumat<\/h2>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\"> إِنَّ مِنْ أَفْضَلِ أَيَّامِكُمْ يَوْمُ الْجُمُعَةِ : فِيْهِ خُلِقَ آدَمُ وَفِيْهِ قُبِضَ وَفِيْهِ النَّفْخَةُ وَفِيْهِ الصَّعْقَةُ فَأَكْثِرُوْا عَلَيَّ مِنَ الصَّلاَةِ فِيْهِ فَإِنَّ صَلاَتَكُمْ مَعْرُوْضَةٌ عَلَيَّ ) قَالُوْا : يَا رَسُوْلَ اللهِ وَكَيْفَ تُعْرَضُ عَلَيْكَ صَلاَتُنَا وَقَدْ أَرَمْتَ ؟  فَقَالَ : ( إِنَّ اللهَ عَزَّوَجَلَّ حَرَّمَ عَلىَ الْاَرْضِ أَنْ تَأْكُلَ أَجْسَادَ الْاَنْبِيَاءِ<\/p>\n<p>“<em>Sesungguhnya di antara hari yang paling utama adalah hari Jumat. Pada hari itu Adam diciptakan, Adam diwafatkan, sangkakala ditiup dan pada hari itu terjadi kematian (setelah ditiup sangkakala). Oleh karena itu, perbanyaklah bershalawat kepadaku, karena shalawatmu akan ditampakkan kepadaku.” Para sahabat bertanya: “Wahai Rasulullah, bagaimana shalawat kami ditampakkkan kepadamu sedangkan Engkau telah menjadi tanah?” Beliau menjawab, “Sesungguhnya Allah mengharamkan bumi memakan jasad para nabi.<\/em>” (Shahih, diriwayatkan oleh Abu Dawud, Ibnu Majah dan Nasa’i). (Redaksi, <a title=\"shalat jumat\" href=\"http:\/\/khotbahjumat.com\" target=\"_blank\">www.khotbahjumat.com<\/a>)<!--more--><\/p>\n<p>Hari Jumat adalah hari yang paling utama dalam seminggu, sedangkan hari ‘Arafah dan hari Nahar (10 Dzulhijjah) adalah hari yang paling utama dalam setahun. Dinamakan hari Jumat karena pada hari itu orang-orang berkumpul untuk shalat.<\/p>\n<p><strong>Hukum Shalat Jumat<\/strong><\/p>\n<p>Shalat Jumat hukumnya <em>fardhu ‘ain<\/em> (lih. QS. Al Jumu’ah: 6), kecuali lima orang; budak, wanita, anak-anak, orang sakit dan musafir. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">اَلْجُمُعَةُ حَقٌ وَاجِبٌ عَلَى كُلِّ مُسْلِمٍ فِي جَمَاعَةٍ إِلاَّ أَرْبَعَةٌ : عَبْدٌ مَمْلُوْكٌ أَوِ امْرَأَةٌ أَوْ صَبِيٌّ أَوْ مَرِيْضٌ<\/p>\n<p>“<em>Shalat Jumat itu wajib bagi setiap muslim dengan berjama’ah kecuali empat orang; budak, wanita, anak-anak atau orang yang sakit<\/em>.” (HR. Abu Dawud, Daruquthni, Baihaqi dan Hakim, dishahihkan oleh Syaikh al-Albani dalam Shahih Abu Dawud: 942)<\/p>\n<p>Dalam riwayat Daruquthni dari Ibnu Umar secara <em>marfu’<\/em>, Beliau bersabda:<\/p>\n<p class=\"arab\">لَيْسَ عَلَى الْمُسَافِرِ جُمُعَةٌ<\/p>\n<p>“<em>Bagi musafir tidak wajib shalat Jumat<\/em>.”<\/p>\n<p><strong>Ancaman bagi orang yang meninggalkan shalat Jumat<\/strong><\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">« لَيَنْتَهِيَنَّ أَقْوَامٌ عَنْ وَدْعِهِمُ الْجُمُعَاتِ أَوْ لَيَخْتِمَنَّ اللَّهُ عَلَى قُلُوبِهِمْ ثُمَّ لَيَكُونُنَّ مِنَ الْغَافِلِينَ » .<\/p>\n<p>“<em>Hendaknya orang-orang berhenti meninggalkan shalat Jumat atau jika tidak, Allah akan mengecap hati mereka, sehingga mereka tergolong orang-orang yang lalai<\/em>.” (HR. Muslim dan Nasa’i)<\/p>\n<p class=\"arab\">مَنْ تَرَكَ ثَلَاثَ جُمُعَاتٍ مِنْ غَيْرِ عُذْرٍ كُتِبَ مِنَ الْمُنَافِقِيْنَ<\/p>\n<p>“<em>Barangsiapa yang meninggalkan shalat Jumat tiga kali tanpa uzur, maka akan dicatat termasuk orang-orang munafik<\/em>.” (HR. Thabrani, lih. Shahihul Jami’ 6144)<\/p>\n<p><strong>Keutamaan Shalat Jumat<\/strong><\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">« الصَّلَوَاتُ الْخَمْسُ وَالْجُمُعَةُ إِلَى الْجُمُعَةِ وَرَمَضَانُ إِلَى رَمَضَانَ مُكَفِّرَاتٌ مَا بَيْنَهُنَّ إِذَا اجْتَنَبَ الْكَبَائِرَ » .<\/p>\n<p>“<em>Shalat yang lima waktu, Jumat yang satu ke Jumat berikutnya dan (puasa) Ramadhan yang satu ke (puasa) Ramadhan berikutnya akan menghapuskan dosa-dosa di antara keduanya jika dijauhi dosa-dosa besar<\/em>.” (HR. Muslim)<\/p>\n<p><strong>Waktu Shalat Jumat<\/strong><\/p>\n<p>Waktunya adalah waktu Zhuhur. Anas <em>radhiyallahu ‘anhu<\/em> berkata:<\/p>\n<p class=\"arab\">اَنَّ النَّبِيَّ صلى الله عليه وسلم كَانَ يُصَلِّي الْجُمُعَةَ حِيْنَ تَمِيْلُ الشَّمْسُ<\/p>\n<p>Bahwa Nabi <em>shallallahu ‘alaihi wa sallam<\/em> shalat Jumat ketika matahari bergeser (ke barat).” (HR. Bukhari, Abu Dawud dan Tirmidzi)<\/p>\n<p>Dan boleh sebelum tiba waktu zuhur. Jabir <em>radhiyallahu ‘anhu<\/em> pernah ditanya, “Kapankah Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> mengerjakan shalat Jumat?” ia menjawab:<\/p>\n<p class=\"arab\">كَانَ يُصَلِّى ثُمَّ نَذْهَبُ إِلَى جِمَالِنَا فَنُرِيحُهَا حِينَ تَزُولُ الشَّمْسُ<\/p>\n<p>“Beliau shalat Jumat. Setelah itu, kami pergi mendatangi unta kami dan mengistirahatkannya ketika matahari telah tergelincir.” (HR. Muslim)<\/p>\n<p><strong>Adab dan Amalan yang Patut Dilakukan Pada Hari Jumat<\/strong><\/p>\n<p>Pada hari Jumat kita disyariatkan melakukan hal-hal berikut:<\/p>\n<p>1. Mandi untuk shalat Jumat. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">« غُسْلُ يَوْمِ الْجُمُعَةِ وَاجِبٌ عَلَى كُلِّ مُحْتَلِمٍ » .<\/p>\n<p>“<em>Mandi pada hari Jumat wajib bagi setiap orang yang sudah baligh<\/em>.” (Muttafaq &#8216;alaih)<\/p>\n<p>Hukumnya yang rajih –insya Allah- adalah wajib, berdasarkan hadis di atas.<\/p>\n<p>2. Dianjurkan memakai pakaian yang bagus, bersiwak, memakai minyak rambut dan memakai wewangian. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">مَنِ اغْتَسَلَ يَوْمَ الْجُمُعَةِ وَلَبِسَ مِنْ أَحْسَنِ ثِيَابِهِ وَمَسَّ مِنْ طِيْبٍ إِنْ كَانَ عِنْدَهُ ثُمَّ أَتَى الْجُمُعَةَ فَلَمْ يَتَخَطَّ أَعْنَاقَ النَّاسِ ثُمَّ صَلَّى مَا كَتَبَ اللهُ لَهُ ثُمَّ أَنْصَتَ اِذَا خَرَجَ اِمَامُهُ حَتَّى يَفْرُغَ مِنْ صَلاَتِهِ كَانَتْ كَفَّارَةً لِمَا بَيْنَهَا وَبَيْنَ الْجُمُعَةِ الَّتِي قَبْلَهَا<\/p>\n<p>“<em>Barangsiapa yang mandi pada hari Jumat, lalu ia memakai pakaian yang bagus dan memakai wewangian yang ada, kemudian berangkat shalat Jumat. ia pun tidak melangkahi leher orang, lalu shalat semampunya, kemudian diam ketika imam datang hingga shalat selesai, maka hal itu akan menjadi  penghapus dosa antara Jumat tersebut dengan Jumat sebelumnya<\/em>.” (HR. Abu Dawud)<\/p>\n<p class=\"arab\">« لاَ يَغْتَسِلُ رَجُلٌ يَوْمَ الْجُمُعَةِ ، وَيَتَطَهَّرُ مَا اسْتَطَاعَ مِنْ طُهْرٍ ، وَيَدَّهِنُ مِنْ دُهْنِهِ ، أَوْ يَمَسُّ مِنْ طِيبِ بَيْتِهِ ثُمَّ يَخْرُجُ ، فَلاَ يُفَرِّقُ بَيْنَ اثْنَيْنِ ، ثُمَّ يُصَلِّى مَا كُتِبَ لَهُ ، ثُمَّ يُنْصِتُ إِذَا تَكَلَّمَ الإِمَامُ ، إِلاَّ غُفِرَ لَهُ مَا بَيْنَهُ وَبَيْنَ الْجُمُعَةِ الأُخْرَى » .<\/p>\n<p>“<em>Tidaklah seseorang mandi pada hari Jumat, bersih-bersih semampunya, memakai minyak rambut atau memakai wewangian di rumahnya, kemudian berangkat, ia pun tidak memisahkan dua orang, setelah itu ia shalat semampunya, lalu diam ketika imam berkhutbah, kecuali akan diampuni dosa-dosanya antara Jumat yang satu ke Jumat yang satunya lagi<\/em>.” (HR. Bukhari)<\/p>\n<p>3. Berangkat lebih awal. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">« إِذَا كَانَ يَوْمُ الْجُمُعَةِ ، وَقَفَتِ الْمَلاَئِكَةُ عَلَى بَابِ الْمَسْجِدِ يَكْتُبُونَ الأَوَّلَ فَالأَوَّلَ ، وَمَثَلُ الْمُهَجِّرِ كَمَثَلِ الَّذِى يُهْدِى بَدَنَةً ، ثُمَّ كَالَّذِى يُهْدِى بَقَرَةً ، ثُمَّ كَبْشاً ، ثُمَّ دَجَاجَةً ، ثُمَّ بَيْضَةً ، فَإِذَا خَرَجَ الإِمَامُ طَوَوْا صُحُفَهُمْ ، وَيَسْتَمِعُونَ الذِّكْرَ » .<\/p>\n<p>“<em>Apabila tiba hari Jumat, maka para malaikat berdiri di pintu masjid mencatat siapa yang datang pertama dst. Perumpamaan orang yang datang lebih awal seperti berkurban dengan unta, setelahnya seperti berkurban dengan sapi, setelahnya seperti berkurban dengan kambing, setelahnya seperti berkurban dengan ayam dan setelahnya lagi seperti berkurban dengan telur. Apabila imam datang, maka para malaikat menutup catatan mereka dan ikut mendengarkan nasehat<\/em>.” (HR. Jama’ah selain Ibnu Majah)<\/p>\n<p>4. Melakukan shalat sunat semampunya sampai imam datang (lih. hadis sebelumnya). Setelah shalat Jumat dianjurkan shalat sunat dua rakaat atau empat rakaat setelah diselingi (dipisah) berbicara atau berdzikr atau dengan berpindah tempat atau dengan keluar dari masjid lalu kembali lagi atau dengan shalat di rumah. Mu’awiyah <em>radhiyallahu ‘anhu<\/em> berkata:<\/p>\n<p class=\"arab\">فَإِنَّ رَسُولَ اللَّهِ صلى الله عليه وسلم أَمَرَنَا بِذَلِكَ أَنْ لاَ تُوصَلَ صَلاَةٌ حَتَّى نَتَكَلَّمَ أَوْ نَخْرُجَ .<\/p>\n<p>“<em>Sesungguhnya Rasulullah shallallahu ‘alaihi wa sallam memerintahkan kami begitu; yakni agar suatu shalat tidak disambung dengan shalat yang lain sampai kami berbicara atau keluar.<\/em>” (HR. Muslim)<\/p>\n<p>5. Diam mendengarkan khutbah dan tidak berbuat sia-sia seperti bermain-main dengan pasir dsb. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">« إِذَا قُلْتَ لِصَاحِبِكَ يَوْمَ الْجُمُعَةِ : أَنْصِتْ . وَالإِمَامُ يَخْطُبُ فَقَدْ لَغَوْتَ » .<\/p>\n<p>“<em>Apabila kamu berkata, “Diamlah” kepada saudaramu pada hari Jumat, sedangkan imam berkhutbah, maka kamu telah sia-sia (yakni tidak mendapatkan keutamaan shalat Jumat).”<\/em> (HR. Bukhari-Muslim)<\/p>\n<p class=\"arab\">وَمَنْ مَسَّ الْحَصَى فَقَدْ لَغَا<\/p>\n<p>“<em>Dan barangsiapa yang bermain dengan pasir, maka ia telah berbuat sia-sia<\/em>.” (HR. Muslim)<\/p>\n<p>6. Tetap melakukan shalat tahiyyatul masjid, ketika datang terlambat saat imam berkhutbah. Jabir bin Abdullah <em>radhiyallahu ‘anhu<\/em>ma berkata: Seorang laki-laki datang ketika Nabi <em>shallallahu ‘alaihi wa sallam<\/em> sedang berkhutbah pada hari Jumat, lalu Beliau bertanya: “<em>Apakah kamu sudah shalat (yakni tahiyyatul masjid) hai fulan?<\/em>” Orang itu menjawab: “Belum.” Beliau pun bersabda: “<em>Bangunlah dan kerjakanlah shalat dua rakaat<\/em>.” (HR. Bukhari)<\/p>\n<p>7. Makruh melangkahi pundak orang dan memisahkan dua orang yang sedang duduk bersama (lihat hadisnya di no. 2)<\/p>\n<p>8. Dianjurkan membaca surat Al Kahfi di malam atau siangnya. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">مَنْ قَرَأَ سُوْرَةَ الْكَهْفِ فِي يَوْمِ الْجُمُعَةِ أَضَاءَ لَهُ مِنَ النُّوْرِ مَا بَيْنَ الْجُمُعَتَيْنِ<\/p>\n<p>“<em>Barangsiapa yang membaca surat Al Kahfi pada hari Jumat, maka Allah akan memberikan cahaya untuknya antara dua Jumat.<\/em>” (HR. Hakim dan Baihaqi, lih. <em>Shahihul Jami’<\/em> 6470)<\/p>\n<p>Inilah surat yang dibaca pada hari Jumat, adapun anjuran membaca surat Yasin pada hari Jumat hadisnya dha’if (bukan dari Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>).<\/p>\n<p>9. Memperbanyak shalawat dan salam kepada Nabi <em>shallallahu ‘alaihi wa sallam<\/em> (sudah disebutkan hadisnya).<\/p>\n<ol>\n<li>Memperbanyak do’a. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/li>\n<\/ol>\n<p class=\"arab\">يَوْمُ الْجُمُعَةِ اثْنَتَا عَشْرَةَ سَاعَةً لَا يُوجَدُ فِيهَا عَبْدٌ مُسْلِمٌ يَسْأَلُ اللَّهَ شَيْئًا إِلَّا آتَاهُ إِيَّاهُ فَالْتَمِسُوهَا آخِرَ سَاعَةٍ بَعْدَ الْعَصْرِ<\/p>\n<p>“<em>Hari Jumat (siangnya) ada 12 waktu, tidak ada seorang hamba yang muslim meminta kepada Allah sesuatu kecuali akan diberikan, maka carilah saat tersebut di waktu terakhir setelah shalat ‘Ashar<\/em>.”(Shahih, diriwayatkan oleh Abu Dawud, Nasa’i dan hakim)<\/p>\n<p><strong> <\/strong><strong>Adab Seorang Khatib<\/strong><\/p>\n<p><strong> <\/strong>Khutbah termasuk syarat sahnya ibadah Jumat. Dalam berkhutbah hendaknya khatib memperhatikan hal-hal berikut:<\/p>\n<p>&#8211;  Berkhutbah sambil berdiri yang disela-selanya ada duduk. (HR. Muslim)<\/p>\n<p>&#8211;  Duduk dilakukan setelah mengucapkan salam ketika menaiki mimbar. Jabir berkata: “Nabi <em>shallallahu ‘alaihi wa sallam<\/em> apabila menaiki mimbar, mengucapkan salam.” (HR. Ibnu Majah dan Thabrani dan dihasankan oleh Syaikh al-Albani)<\/p>\n<p>&#8211;  Berdiri khutbah di tangga kedua dan duduk di tangga ketiga. Anas berkata: Nabi <em>shallallahu ‘alaihi wa sallam<\/em> berdiri pada hari Jumat dan menyandarkan punggungnya ke batang pohon kurma yang ditegakkan dalam masjid lalu berkhutbah kepada orang-orang. Kemudian datanglah seorang yang berasal dari Rum dan berkata, “Maukah aku buatkan untukmu sesuatu yang kamu bisa duduk di atasnya dan seakan-akan engkau berdiri?”, maka orang itu membuatkan untuk Beliau mimbar yang memiliki dua tangga, dan Beliau duduk di tangga ketiga.” (HR. Darimi, <em>As Shahiihah<\/em> 2174)<a href=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/07\/video-pengajian-celupan1.png\"><img decoding=\"async\" loading=\"lazy\" class=\"alignright size-full wp-image-1962\" style=\"border: 2px solid black; margin: 2px;\" alt=\"video pengajian celupan\" src=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/07\/video-pengajian-celupan1.png\" width=\"206\" height=\"300\" \/><\/a><\/p>\n<p>Penyusun <em>al-Hadyu<\/em> berkata, “Tidak dihapal dari Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bahwa Beliau setelah dibuatkan mimbar menaikinya dengan pedang, busur maupun lainnya (seperti tongkat). Kalau seandainya hal itu sunnah, tentu Beliau tidak akan meninggalkannya setelah dibuatkan mimbar, sebagaimana tidak juga dihapal dari Beliau bahwa Beliau bersandar dengan pedang sebelum dibuatkan mimbar, bahkan Beliau hanya menggunakan busur atau tongkat.”<\/p>\n<p>&#8211;  Dianjurkan memulai khutbah dengan khutbatul haajah, yakni “<em>innal hamda lillah nahmaduhu wa…<\/em>dst.”<\/p>\n<p>&#8211;  Membaca syahadat, karena khutbah yang tidak ada syahadatnya seperti tangan yang berkusta. (HR. Abu Dawud)<\/p>\n<p>&#8211;  Menghadap ke makmum.<\/p>\n<p>&#8211;  Menjiwai isi khutbah, sebagaimana Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> ketika berkhutbah merah kedua matanya dan lantang suaranya. (HR. Muslim dan Tirmidzi)<\/p>\n<p>&#8211;  Jika berdoa, cukup mengangkat jari telunjuk saja (HR. Ahmad dan Tirmidzi).<\/p>\n<p>&#8211;  Mempersingkat khutbah dan memperlama shalat (HR. Muslim). Nabi <em>shallallahu ‘alaihi wa sallam<\/em> terkadang membaca surat Al Jumu&#8217;ah dan Al Munafiqun dalam shalat Jumat, dan terkadang Al A&#8217;laa dan Al Ghaasyiyah (HR. Muslim)<\/p>\n<p><em>Wallahu a’lam, wa shallallahu alaa nabiyyinaa Muhammad wa sallam<\/em>.<\/p>\n<h2>Download Naskah Materi Khutbah Jum’at<\/h2>\n<p>[download id=&#8221;145&#8243;]<\/p>\n<p><strong> <\/strong>Marwan bin Musa<\/p>\n<p><strong>Maraji’:<\/strong> Al Wajiz, Fiqhus Sunnah, Minhajul Muslim dll.<\/p>\n<p>Kata kunci:  <a title=\"shalat jumat\" href=\"http:\/\/khotbahjumat.com\/shalat-jumat\/\">shalat jumat<\/a>.<\/p>\n<p>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 4564807232 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<li>Keterangan lebih lengkap: <a title=\"peluang menjadi sponsor dan muhsinin\" href=\"http:\/\/www.konsultasisyariah.com\/peluang-meraih-dua-keuntungan-berlipat-ganda\" target=\"_blank\" rel=\"nofollow\"><strong>Peluang Menjadi Sponsor dan Donatur<\/strong><\/a><\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>بسم الله الرحمن الرحيم Shalat Jumat Rasulullah shallallahu ‘alaihi wa sallam bersabda:  إِنَّ مِنْ أَفْضَلِ أَيَّامِكُمْ يَوْمُ الْجُمُعَةِ : فِيْهِ خُلِقَ آدَمُ وَفِيْهِ قُبِضَ وَفِيْهِ النَّفْخَةُ وَفِيْهِ الصَّعْقَةُ فَأَكْثِرُوْا عَلَيَّ مِنَ الصَّلاَةِ فِيْهِ فَإِنَّ صَلاَتَكُمْ مَعْرُوْضَةٌ عَلَيَّ ) قَالُوْا : يَا رَسُوْلَ اللهِ وَكَيْفَ تُعْرَضُ عَلَيْكَ صَلاَتُنَا وَقَدْ أَرَمْتَ ؟  فَقَالَ : ( إِنَّ اللهَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":1602,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1],"tags":[386],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1599"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=1599"}],"version-history":[{"count":7,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1599\/revisions"}],"predecessor-version":[{"id":1605,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1599\/revisions\/1605"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/1602"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=1599"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=1599"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=1599"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}