{"id":1624,"date":"2012-12-04T04:47:56","date_gmt":"2012-12-04T04:47:56","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=1624"},"modified":"2013-09-04T07:53:54","modified_gmt":"2013-09-04T07:53:54","slug":"bangsa-indonesia-akan-baik-jika","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/1624-bangsa-indonesia-akan-baik-jika.html","title":{"rendered":"Bangsa Indonesia Akan Baik, Jika..?"},"content":{"rendered":"<p style=\"text-align: left;\" align=\"center\">Keterpurukan ekonomi dan moneter yang melanda Indonesia dan beberapa negara lainnya berdampak mengenaskan bagi kehidupan masyarakat kelas ekonomi bawah, khususnya, angka kemiskinan semakin membengkak. Angka di bawah garis kemiskinan juga semakin besar. Keterpurukan ekonomi dan moneter yang dimulai sejak 1997 M. di Indonesia telah didahului oleh krisis moral dan akidah, krisis kejujuran, dan keteladanan. (Redaksi, <a title=\"bangsa indonesia\" href=\"http:\/\/khotbahjumat.com\" target=\"_blank\">www.khotbahjumat.com<\/a>)<\/p>\n<p style=\"text-align: center;\" align=\"center\">***<!--more--><\/p>\n<h2 align=\"center\"><strong>Bangsa Indonesia Akan Baik, Jika..?<\/strong><\/h2>\n<p align=\"center\">Oleh: Suroso Abd. Salam, M.Pd.<\/p>\n<h3><strong>Khotbah Pertama:<\/strong><\/h3>\n<p class=\"arab\">إِنّ الْحَمْدَ لِلّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p class=\"arab\">اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن<\/p>\n<p class=\"arab\">يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ<\/p>\n<p class=\"arab\">يَاأَيّهَا النَاسُ اتّقُوْا رَبّكُمُ الّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثّ مِنْهُمَا رِجَالاً كَثِيْرًا وَنِسَاءً وَاتّقُوا اللهَ الَذِي تَسَاءَلُوْنَ بِهِ وَاْلأَرْحَام َ إِنّ اللهَ كَانَ عَلَيْكُمْ رَقِيْبًا<\/p>\n<p class=\"arab\">يَاأَيّهَا الّذِيْنَ آمَنُوْا اتّقُوا اللهَ وَقُوْلُوْا قَوْلاً سَدِيْدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْلَكُمْ ذُنُوْبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُوْلَهُ فَقَدْ فَازَ فَوْزًا عَظِيْمًا، أَمّا بَعْدُ &#8230;<\/p>\n<p class=\"arab\">فَأِنّ أَصْدَقَ الْحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْىِ هَدْىُ مُحَمّدٍ صَلّى الله عَلَيْهِ وَسَلّمَ، وَشَرّ اْلأُمُوْرِ مُحْدَثَاتُهَا، وَكُلّ مُحْدَثَةٍ بِدْعَةٌ وَكُلّ بِدْعَةٍ ضَلاَلَةً، وَكُلّ ضَلاَلَةِ فِي النّارِ.<\/p>\n<p>Jamaah Jumat <em>rahimakumullah<\/em>,<\/p>\n<p>Keterpurukan ekonomi dan moneter yang melanda Indonesia dan beberapa negara lainnya berdampak mengenaskan bagi kehidupan masyarakat kelas ekonomi bawah, khususnya, angka kemiskinan semakin membengkak. Angka di bawah garis kemiskinan juga semakin besar. Keterpurukan ekonomi dan moneter yang dimulai sejak 1997 M. di Indonesia telah didahului oleh krisis moral dan akidah, krisis kejujuran, dan keteladanan.<\/p>\n<p>Pada sisi lain kelas ekonomi menengah ke atas, terus-menerus menumpuk-numpuk kekayaan, mengeruk harta benda dengan segala cara, dan berfoya ria mengumbar hawa nafsu. Kecil sekali perhatiannya terhadap perbaikan ekonomi golongan <em>mustad&#8217;afin<\/em>. Bahkan orang kaya terus mengeruk harga rakyat beratus-ratus trilyun rupiah dengan bekerja sama dengan para penguasa lacur.<\/p>\n<p>Norma-norma ketimuran sebagai orang timur, terlebih nilai akidah, syariat, dan akhlak Islam tidak lagi dilirik sedikit pun, apalagi dijadikan dasar pijakan untuk berperilaku yang cantik. Sungguh keadaan yang sangat memilukan ini menimpa hampir seluruh struktur dan kultur masyarakat Indonesia, kecuali yang dirahmati Allah <em>Ta’ala<\/em>.<\/p>\n<p>Genap lengkaplah penderitaan jasmani dan rohani, sosial dan emosional. Jati diri manusia beradab telah beralih kepada perilaku-perilaku kehewanan. Keadaan ini menunjukkan bahwa kebanyakan manusia telah bergeser dari statusnya sebagai hamba Allah <em>Ta’ala<\/em> yang diciptakan hanya untuk beribadah kepada-Nya saja. Hanyalah sedikit manusia yang Allah <em>Ta’ala<\/em> jaga yang tidak terlibat di dalam perkara yang mengenaskan tersebut, sehingga tetap istiqamah hanya beribadah kepada-Nya saja.<\/p>\n<p>Ulah atau tingkah laku yang seharusnya menaati Pencipta manusia, telah mereka gantikan dengan menuruti hawa nafsu. Segala sesuatu hanya berdasar pertimbangan akal mereka yang terbatas dan nafsu hewani belaka. Aturan-aturan penciptanya tak lagi dihiraukan.<\/p>\n<p>Keadaan seperti inilah yang membuat Allah <em>Ta’ala<\/em> menurunkan azabnya. Berbagai bencana alam, musibah berskala besar datang silih berganti. Inilah ulah tangan manusia yang tidak bertanggung jawab yang membuat kerusakan di muka bumi ini. Bukankah Allah <em>Ta’ala<\/em> telah berfirman,<\/p>\n<p class=\"arab\">وَمَا أَرْسَلْنَا فِي قَرْيَةٍ مِّن نَّبِيٍّ إِلاَّ أَخَذْنَا أَهْلَهَا بِالْبَأْسَاء وَالضَّرَّاء لَعَلَّهُمْ يَضَّرَّعُونَ{94} ثُمَّ بَدَّلْنَا مَكَانَ السَّيِّئَةِ الْحَسَنَةَ حَتَّى عَفَواْ وَّقَالُواْ قَدْ مَسَّ آبَاءنَا الضَّرَّاء وَالسَّرَّاء فَأَخَذْنَاهُم بَغْتَةً وَهُمْ لاَ يَشْعُرُونَ{95} وَلَوْ أَنَّ أَهْلَ الْقُرَى آمَنُواْ وَاتَّقَواْ لَفَتَحْنَا عَلَيْهِم بَرَكَاتٍ مِّنَ السَّمَاءِ وَالأَرْضِ وَلَـكِن كَذَّبُواْ فَأَخَذْنَاهُم بِمَا كَانُواْ يَكْسِبُونَ{96} أَفَأَمِنَ أَهْلُ الْقُرَى أَن يَأْتِيَهُمْ بَأْسُنَا بَيَاتاً وَهُمْ نَآئِمُونَ{97} أَوَ أَمِنَ أَهْلُ الْقُرَى أَن يَأْتِيَهُمْ بَأْسُنَا ضُحًى وَهُمْ يَلْعَبُونَ{98} أَفَأَمِنُواْ مَكْرَ اللّهِ فَلاَ يَأْمَنُ مَكْرَ اللّهِ إِلاَّ الْقَوْمُ الْخَاسِرُونَ{99} أَوَلَمْ يَهْدِ لِلَّذِينَ يَرِثُونَ الأَرْضَ مِن بَعْدِ أَهْلِهَا أَن لَّوْ نَشَاء أَصَبْنَاهُم بِذُنُوبِهِمْ وَنَطْبَعُ عَلَى قُلُوبِهِمْ فَهُمْ لاَ يَسْمَعُونَ {100}<\/p>\n<p>&#8220;<em>Kami tidaklah mengutus seorang nabi pun kepada suatu negeri, (lalu penduduknya mendustakan nabi itu), melainkan Kami timpakan kepada penduduknya kesempitan dan penderitaan supaya mereka tunduk dan merendahkan diri. Kemudian Kami ganti kesusahan itu dengan kesenangan hingga keturunan dan harta mereka bertambah banyak, dan mereka berkata, &#8216;Sesungguhnya nenek moyang kami pun telah merasai penderitaan dan kesenangan&#8217;, maka Kami timpakan siksaan atas mereka dengan sekonyong-konyong sedang mereka tidak menyadarinya. Jikalau sekiranya penduduk negeri-negeri beriman dan bertakwa, pastilah Kami akan melimpahkan kepada mereka berkah dari langit dan bumi, tetapi mereka mendustakan (ayat-ayat Kami) itu, maka Kami siksa mereka disebabkan perbuatannya. Maka apakah penduduk negeri-negeri itu merasa aman dari kedatangan siksaan Kami kepada mereka di malam hari di waktu mereka sedang tidur? Atau apakah penduduk negeri-negeri itu merasa aman dari kedatangan siksaan Kami kepada mereka di waktu matahari sepenggalan naik ketika mereka sedang bermain? Maka apakah mereka merasa aman dari azab Allah (yang tidak terduga-duga)? Tiadalah yang merasa aman dari azab Allah kecuali orang-orang yang merugi. Dan apakah belum jelas bagi orang-orang yang mempusakai suatu negeri sesudah (lenyap) penduduknya, bahwa kalau Kami menghendaki tentu Kami azab mereka karena dosa-dosanya; dan Kami kunci hati mereka sehingga mereka tidak dapat mendengar (pelajaran lagi)?<\/em>&#8221; (QS. Al-A&#8217;raf: 94-100).<\/p>\n<p>Keadaan seperti ini membuat sebagian manusia &#8216;telah kalah sebelum berperang&#8217;. Artinya, melihat, menyaksikan, merasakan, dan mengalami penderitaan yang bertubi-tubi, sekaligus tidak memiliki daya upaya dan tidak memohon pertolongan, hidayah, dan inayah kepada pencipta mereka yakni Allah <em>Ta’ala<\/em>, akhirnya muncullah sikap menyerah, pasrah, lemah gairah untuk maju, tidak ada semangat juang untuk keluar dari krisis multi dimensional. Motivasi hancur, harta benda hancur, keluarga hancur, kehormatan hancur, tidak memiliki sandaran atau dasar beragama yang memadai, akhirnya sikap pesimistis menatap ke depan menjadi pilihan yang tak seharusnya diambil.<\/p>\n<p>Akankah azab atau hal ini segera berakhir di Indonesia?<\/p>\n<p>Jamaah Jumat <em>rahimakumullah<\/em><\/p>\n<p>Sebaik-baik manusia yang bersalah adalah mereka yang menyadari kesalahannya kemudian bertaubat. Sebaliknya –tentu saja- manusia yang paling jahat adalah manusia yang berbuat salah kepada penciptanya dan kepada sesama makhluk, akan tetapi tidak mengakui kesalahannya dan dengan kepongahan dan kesombongannya, tidak peduli untuk meminta maaf, bertaubat, dan memperbaiki diri.<\/p>\n<p>Bukankah banyak manusia Indonesia (jutaan) masih meminta rezeki, dimudahkan jodohnya, pangkatnya, dilepaskan dari kesulitan hidup, memintanya kepada kuburan dengan anggapan si mayit adalah orang shalih yang dekat dengan Allah <em>Ta’ala<\/em>, sehingga dapat dijadikan perantara untuk memintanya kepada Allah <em>Ta’ala<\/em>. Juga meminta kepada patung, keris, pohon, batu, paranormal, jin, dukun, dan sejenisnya. Inilah dosa terbesar (syirik). Dan… masih teramat banyak jenis kesyirikan yang dilakukan mereka.<\/p>\n<p>Bukankah Allah <em>Ta’ala<\/em> telah berfirman,<\/p>\n<p dir=\"RTL\">إِيَّاكَ نَعْبُدُ وإِيَّاكَ نَسْتَعِينُ<\/p>\n<p>&#8220;<em>Hanya kepada Engkaulah kami menyembah dan hanya kepada Engkaulah kami mohon pertolongan<\/em>.&#8221; (QS. Al-Fatihah: 5).<\/p>\n<p class=\"arab\">وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ فَلْيَسْتَجِيبُواْ لِي وَلْيُؤْمِنُواْ بِي لَعَلَّهُمْ يَرْشُدُونَ<\/p>\n<p>&#8220;<em>Dan apabila hamba-hamba-Ku bertanya kepadamu tentang Aku, maka (jawablah), bahwasanya Aku adalah dekat. Aku mengabulkan permohonan orang yang berdoa apabila ia berdoa kepadaKu, maka hendaklah mereka itu memenuhi (segala perintah)Ku dan hendaklah mereka beriman kepadaKu, agar mereka selalu berada dalam kebenaran<\/em>.&#8221; (QS. Al-Baqarah: 186).<\/p>\n<p>Jamaah Jumat <em>rahimakumullah<\/em>,<\/p>\n<p>Demikian halnya kesalahan besar telah dilakukan jutaan manusia berupa berakhlak rendah, tidak berakhlak karimah. Dosa-dosa besar dikerjakan setiap hari secara terang-terangan yang menjadi pemandangan menyesakkan dada orang-orang yang peduli dengan agamanya. Hukum Allah <em>Ta’ala<\/em> tidak diterapkan di dalam kehidupan individu, keluarga, masyarakat, berbangsa, dan bernegara serta dalam tataran internasional, kecuali hal-hal tertentu yang disesuaikan dengan selera dan hawa nafsu (mencampur yang haq dengan yang batil).<\/p>\n<p>Jika keadaan seperti ini tidak membuat manusia menyadari akan kekeliruan atau kesalahan dan merasa berada di dalam kebenaran atas dasar, standar atau kriteria hawa nafsu, maka sungguh teramat layak jika musibah, azab, bencana, akan terus menimpa manusia Indonesia, seperti sekarang ini.<\/p>\n<p>Lalu kapan hal itu akan berakhir?<\/p>\n<p>Jamaah Jumat <em>rahimakumullah<\/em>,<\/p>\n<p>Benar, dengan izin Allah <em>Ta’ala<\/em>, lambat ataupun cepat keadaan tersebut akan berakhir dan berganti dengan kebaikan dengan syarat:<\/p>\n<p>&#8211; Manusia Indonesia, sebagian besarnya (pada gholibnya) bertaubat.<\/p>\n<p>&#8211; Istiqamah di dalam beriman dan bertakwa.<\/p>\n<p>&#8211; Beramal shalih.<\/p>\n<p>&#8211; Bertawakal kepada Allah <em>Ta’ala<\/em>.<\/p>\n<p>Bertaubat artinya menyadari kesalahannya, meminta ampun kepada Allah <em>Ta’ala<\/em>, bertekad bulat tidak akan mengulangi kesalahan, berusaha sekuat kemampuan untuk berbuat baik, dan meminta maaf kepada sesama manusia jika kesalahan tersebut menyangkut hak manusia yang dirampas. Inilah taubatan nasuha. Firman Allah <em>Ta’ala<\/em>,<\/p>\n<p class=\"arab\">فَقُلْتُ اسْتَغْفِرُوا رَبَّكُمْ إِنَّهُ كَانَ غَفَّاراً{10} يُرْسِلِ السَّمَاء عَلَيْكُم مِّدْرَاراً{11} وَيُمْدِدْكُمْ بِأَمْوَالٍ وَبَنِينَ وَيَجْعَل لَّكُمْ جَنَّاتٍ وَيَجْعَل لَّكُمْ أَنْهَاراً{12 }<\/p>\n<p>&#8220;<em>Maka aku katakan kepada mereka, &#8216;Mohonlah ampun kepada Rabbmu, sesungguhnya Dia adalah Maha Pengampun&#8217; niscaya Dia akan mengirimkan hujan kepadamu dengan lebat, dan membanyakkan harta dan anak-anakmu, dan mengadakan untukmu kebun-kebun dan mengadakan (pula di dalamnya) untukmu sungai-sungai<\/em>.&#8221; (QS. Nuh: 10-12).<\/p>\n<p>Berdasarkan ayat ini, jika kita bertaubat, maka kesulitan seperti yang Indonesia alami, akan segera Allah <em>Ta’ala<\/em> ganti dengan kemudahan. Hal yang sama disebutkan di dalam banyak ayat.<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">مَنْ أَكْثَرَ الْاِسْتِغْفَارَ جَعَلَ اللّهُ لَهُ مِنْ كُلِّ هَمٍّ فَرَجًا، وَمِنْ كُلِّ ضِيْقٍ مَخْرَجًا وَرَزَقَهُ مِنْ حَيْثُ لاَ يَحْتَسِبُ.<\/p>\n<p>&#8220;<em>Barangsiapa memperbanyak istighfar, niscaya Allah menjadikan untuk setiap kesedihannya jalan keluar dan untuk setiap kesempitannya kelapangan dan Allah akan memberinya rezeki (yang halal) dari arah yang tidak disangka-sangka<\/em>.&#8221; (HR. Ahmad)<\/p>\n<p>Jamaah Jumat <em>rahimakumullah<\/em>,<\/p>\n<p>Istiqamah di dalam beriman dan bertakwa adalah langkah kedua, setelah bertaubat. Manusia yang telah bertaubat, tetaplah harus mempertahankan keimanan dan ketakwaannya dan terus berusaha meningkatkannya dengan ketaatan kepada Allah <em>Ta’ala<\/em> dan Rasul-Nya. Mereka harus berusaha sekuat tenaga untuk melaksanakan perintah Allah <em>Ta’ala<\/em> dan Rasul-Nya, dan menjauhi segala larangan-Nya.<\/p>\n<p>Jika masyarakat umum telah benar-benar beriman dan bertakwa, maka keadaan mereka yang dulunya mengenaskan akan Allah <em>Ta’ala<\/em> ubah dengan yang sebaliknya. Firman-Nya,<\/p>\n<p class=\"arab\">وَلَوْ أَنَّ أَهْلَ الْقُرَى آمَنُواْ وَاتَّقَواْ لَفَتَحْنَا عَلَيْهِم بَرَكَاتٍ مِّنَ السَّمَاءِ وَالأَرْضِ<\/p>\n<p>&#8220;<em>Jikalau sekiranya penduduk negeri-negeri beriman dan bertakwa, pastilah Kami akan melimpahkan kepada mereka berkah dari langit dan bumi<\/em>.&#8221; (QS. Al-A&#8217;raf: 96).<\/p>\n<p class=\"arab\">وَمَن يَتَّقِ اللَّهَ يَجْعَل لَّهُ مَخْرَجاً. وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ وَمَن يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ إِنَّ اللَّهَ بَالِغُ أَمْرِهِ قَدْ جَعَلَ اللَّهُ لِكُلِّ شَيْءٍ قَدْراً.<\/p>\n<p>&#8220;<em>Barangsiapa yang bertakwa kepada Allah niscaya Dia akan mengadakan baginya jalan keluar. Dan memberinya rezeki dari arah yang tiada disangka-sangkanya. Dan barangsiapa yang bertawakal kepada Allah, niscaya Allah akan mencukupkan (keperluan)nya. Sesungguhnya Allah melaksanakan urusan (yang dikehendaki)Nya. Sesungguhnya Allah telah mengadakan ketentuan bagi tiap-tiap sesuatu<\/em>.&#8221; (QS. Ath-Thalaq: 2-3).<\/p>\n<p>Jamaah Jumat <em>rahimakumullah<\/em>,<\/p>\n<p>Beramal shalih merupakan bukti bahwa masyarakat yang telah bertaubat, dan benar-benar beriman dan bertakwa, di dalam perbuatannya (hati, lisan, dan anggota badannya) bergerak untuk merencanakan aktivitas, mengelola, melaksanakannya, mengontrol, serta mengevaluasi dan mengembangkannya di dalam lingkup pribadi, keluarga, masyarakat, berbangsa dan bernegara maupun aktivitas internasional yang selalu berdasarkan (at-Tauhid) keikhlasan dan ittiba&#8217; (mencontoh <em>shallallahu ‘alaihi wa sallam<\/em>).<\/p>\n<p>Jika demikian keadaannya, maka yang haq akan bersinar dan kebatilan akan lenyap. Umat Islam akan memimpin dunia dengan kebenaran dan keadilan, jauh dari kebatilan dan kezhaliman seperti sekarang ini. Firman-Nya,<\/p>\n<p class=\"arab\">وَعَدَ اللَّهُ الَّذِينَ آمَنُوا مِنكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُم فِي الْأَرْضِ كَمَا اسْتَخْلَفَ الَّذِينَ مِن قَبْلِهِمْ وَلَيُمَكِّنَنَّ لَهُمْ دِينَهُمُ الَّذِي ارْتَضَى لَهُمْ وَلَيُبَدِّلَنَّهُم مِّن بَعْدِ خَوْفِهِمْ أَمْناً يَعْبُدُونَنِي لَا يُشْرِكُونَ بِي شَيْئاً وَمَن كَفَرَ بَعْدَ ذَلِكَ فَأُوْلَئِكَ هُمُ الْفَاسِقُونَ<\/p>\n<p>&#8220;<em>Dan Allah telah berjanji kepada orang-orang yang beriman di antara kamu dan mengerjakan amal-amal yang shalih bahwa Dia sungguh-sungguh akan menjadikan mereka berkuasa di bumi, sebagaimana Dia akan meneguhkan bagi mereka agama yang telah diridhaiNya untuk mereka, dan Dia benar-benar akan mengubah (keadaan) mereka, sesudah mereka berada dalam ketakutan menjadi aman sentosa. Mereka tetap menyembahKu dengan tiada mempersekutukan sesuatu apa pun dengan Aku. Dan barangsiapa yang (tetap) kafir sesudah (janji) itu, maka mereka itulah orang-orang yang fasik<\/em>.&#8221; (QS. An-Nur: 55).<\/p>\n<p>Jamaah Jumat <em>rahimakumullah<\/em>,<\/p>\n<p>Tawakal adalah salah satu sifat orang-orang yang beriman dan bertakwa. Setelah beramal shalih atau beraktivitas semaksimal mungkin dalam kebaikan, mereka menyadari bahwa itu semua atas karunia dan kekuatan dari Allah <em>Ta’ala<\/em>. Dan hasil akhir yang berkuasa untuk menentukannya adalah Allah <em>Ta’ala<\/em> pula. Oleh karena itu mereka bertawakal (menyerahkan segala hal ikhwal akhirnya) hanya kepada Allah <em>Ta’ala<\/em>, tidak kepada dirinya yang lemah, seperti halnya kebanyakan manusia yang sombong.<a href=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/05\/video-nasehat-solusi-musibah.png\"><img decoding=\"async\" loading=\"lazy\" class=\"alignright size-full wp-image-1942\" style=\"border: 2px solid black; margin: 2px;\" alt=\"video nasehat solusi musibah\" src=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/05\/video-nasehat-solusi-musibah.png\" width=\"181\" height=\"272\" \/><\/a><\/p>\n<p>Dengan bertawakal inilah akan menjadi baik bagi seluruh masyarakat. Jika ikhtiarnya sukses, mereka akan bersyukur. Jika ikhtiarnya belum sampai kepada tujuan yang diinginkan, mereka tidak akan kecewa, sebab itu pun akan baik bagi mereka. Selama mereka di dalam kebaikan, mereka yakin dan optimis, bahwa upaya, aktivitas atau amal shalih mereka akan dibalas oleh Allah <em>Ta’ala<\/em>, lambat ataupun cepat, di dunia ataupun di akhirat. Firman-Nya,<\/p>\n<p class=\"arab\">وَمَن يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ إِنَّ اللَّهَ بَالِغُ أَمْرِهِ قَدْ جَعَلَ اللَّهُ لِكُلِّ شَيْءٍ قَدْرا<\/p>\n<p>&#8220;<em>Dan barangsiapa yang bertawakal kepada Allah niscaya Allah akan mencukupkan (keperluan)nya. Sesungguhnya Allah melaksanakan urusan (yang dikehendaki)Nya. Sesungguhnya Allah telah mengadakan ketentuan bagi tiap-tiap sesuatu<\/em>.&#8221; (QS. Ath-Thalaq: 3).<\/p>\n<p class=\"arab\">أَقُوْلُ قَوْلِي هَذا أَسْتَغْفِرُ اللهَ إِنّهُ هُوَ الْغَفُوْرُ الرّحِيْمِ<\/p>\n<h3><strong>Khotbah Kedua <\/strong><\/h3>\n<p class=\"arab\">إِنّ الْحَمْدَ لِلّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ وَصَلَّى اللَّّهُ عَلَيْهِ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا<\/p>\n<p>Jamaah Jumat <em>rahimakumullah<\/em>,<\/p>\n<p>Sesungguhnya orang yang memiliki keyakinan yang kuat kepada Allah dan Rasul-Nya atau benar-benar beriman, maka dalam menghadapi persoalan hidup di dunia ini –bagaimanapun peliknya, sulitnya, menderitanya– tidaklah akan membuatnya pesimis yang berakhir pada keputusasaan. Tidak, sekali-kali tidak.<\/p>\n<p>Orang beriman apabila diuji oleh Allah <em>Ta’ala<\/em> dengan kelapangan, maka ia akan bersyukur dan hal itu baik baginya. Jika ia diuji dengan kesempitan, maka ia akan bersabar dan hal itu baik pula baginya. Hal inilah yang menakjubkan <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p>Sebagai keluarga, masyarakat, bangsa dan negara, maka umat Islam harus berada di dalam kondisi tersebut di atas. Mereka akan senantiasa bersabar di dalam menghadapi berbagai keadaan yang tidak menyenangkan. Mereka akan senantiasa optimis menatap masa depan setelah menilai, dan menghisab keadaan yang ada. Mereka mengevaluasi dan menemukan jalan keluar berdasarkan kitabullah dan sunah Nabi-Nya.<\/p>\n<p>Maka didapatilah bahwa bangsa ini selayaknya bertaubat kepada Allah <em>Ta’ala<\/em>, kemudian istiqamah di dalam beriman dan bertakwa, dibarengi dengan amal shalih dan bertawakal kepada-Nya saja.<\/p>\n<p>Sikap optimis seperti ini menepis sikap pesimistis sebagian kecil manusia Indonesia yang mengatakan bahwa dengan berbagai problematika ini, jangan-jangan Indonesia akan musnah sebagaimana musnahnya bangsa-bangsa besar di masa lampau. Sikap pesimis tersebut akan menjadi kenyataan, jika benar-benar bangsa ini enggan untuk bertaubat kepada-Nya, enggan untuk beriman dan bertakwa, enggan untuk beramal shalih, dan enggan untuk bertawakal kepada-Nya semata.<\/p>\n<p>Jika <em>bangsa Indonesia<\/em> di dalam menghadapi kemelut berkepanjangan ini menyerahkan solusinya semata-mata kepada akal dan hawa mereka, maka sudah pasti kemusnahan bangsa Indonesia memang mungkin saja terjadi, <em>wallahu a&#8217;lam<\/em>.<\/p>\n<p>Marilah kita memohon pertolongan, karunia, petunjuk, dan inayah dari-Nya, agar kita semua dilepaskan dari berbagai kesulitan dan dimudahkan untuk menempuh jalan menuju perbaikan sesuai yang dikehendaki oleh Allah <em>Ta’ala<\/em> dan Rasul-Nya. .<\/p>\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n<p class=\"arab\">رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلّاً لِّلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَؤُوفٌ رَّحِيمٌ<\/p>\n<p class=\"arab\">رَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِن لَّمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ<\/p>\n<p class=\"arab\">رَبَنَا ءَاتِنَا فِي الدّنْيَا حَسَنَةً وَفِي اْلأَخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النّارِ. وَصَلىَّ اللهُ عَلىَ مُحَمَّدٍ وَعَلىَ آلِهِ وَصَحْبِهِ تَسْلِيمًا كَثِيرًا وَآخِرُ دَعْوَانَا أَنِ اْلحَمْدُ لِلهِ رَبِّ اْلعَالمَِينَ.<\/p>\n<h2>Download Naskah Materi Khutbah Jum’at<\/h2>\n<p>[download id=&#8221;147&#8243;]<\/p>\n<p>[Sumber: Dikutib dari Buku <em>Kumpulan Khutbah Jumat Pilihan Setahun<\/em> Edisi ke-2, Darul Haq Jakarta]<\/p>\n<p>Kata kunci: bangsa indonesia, akan baik.<\/p>\n<p>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 4564807232 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<li>Keterangan lebih lengkap: <a title=\"peluang menjadi sponsor dan muhsinin\" href=\"http:\/\/www.konsultasisyariah.com\/peluang-meraih-dua-keuntungan-berlipat-ganda\" target=\"_blank\" rel=\"nofollow\"><strong>Peluang Menjadi Sponsor dan Donatur<\/strong><\/a><\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Keterpurukan ekonomi dan moneter yang melanda Indonesia dan beberapa negara lainnya berdampak mengenaskan bagi kehidupan masyarakat kelas ekonomi bawah, khususnya, angka kemiskinan semakin membengkak. Angka di bawah garis kemiskinan juga semakin besar. Keterpurukan ekonomi dan moneter yang dimulai sejak 1997 M. di Indonesia telah didahului oleh krisis moral dan akidah, krisis kejujuran, dan keteladanan. (Redaksi, [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":1629,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[391],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1624"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=1624"}],"version-history":[{"count":7,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1624\/revisions"}],"predecessor-version":[{"id":1631,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1624\/revisions\/1631"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/1629"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=1624"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=1624"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=1624"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}