{"id":1632,"date":"2012-12-13T03:25:45","date_gmt":"2012-12-13T03:25:45","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=1632"},"modified":"2013-09-04T07:50:55","modified_gmt":"2013-09-04T07:50:55","slug":"meraih-surga-dengan-sabar-dan-syukur","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/1632-meraih-surga-dengan-sabar-dan-syukur.html","title":{"rendered":"Meraih Surga dengan Sabar dan Syukur"},"content":{"rendered":"<p style=\"text-align: left;\" align=\"center\">Di antara nikmat Allah yang paling besar yang harus kita syukuri adalah nikmat Islam dan iman. Keislaman dan keimanan adalah sebesar-besarnya jalan yang mengantarkan seseorang berbahagia hidup di dunia terlebih lagi di akhirat. Berbeda dengan orang-orang kafir, orang yang ingkar kepada Allah <em>Subhanahu wa Ta’ala<\/em> dan Rasul-Nya <em>shallallahu ‘alaihi wa sallam<\/em>, mereka terancam dengan kekal diadzab di neraka. (Redaksi, <a title=\"meraih surga dengan sabar dan syukur\" href=\"http:\/\/khotbahjumat.com\" target=\"_blank\">www.khotbahjumat.com<\/a>).<\/p>\n<p style=\"text-align: center;\" align=\"center\">***<!--more--><\/p>\n<h2 align=\"center\"><strong>Meraih Surga dengan Sabar dan Syukur<\/strong><\/h2>\n<p class=\"arab\">الْحَمْدُ لِلّهِ الَّذِيْ يَقْضِيْ بِالْحَقِّ وَالْعَدْلِ وَيَهْدِيْ مَنْ يَشَاءُ إِلَى صِرَاطٍ مُسْتَقِيْمٍ ، يُقَدِّرُ اْلأُمُوْرَ بِحِكْمَةٍ ، وَيَحْكُمُ بِالشَّرَائِعِ لِحِكْمَةٍ وَهُوَالْحَكِيْمُ اْلعَلِيْمُ ، أَرْسَلَ الرُّسُلَ مُبَشِّرِيْنَ وَمُنْذِرِيْنَ، وَأَنْزَلَ مَعَهُمُ اْلكِتَابَ لِيَحْكُمَ بَيْنَ النَّاسِ فِيْمَااخْتَلَفُوْافِيْهِ ، وَلِيَقُوْمَ النَّاسُ بِالْقِسْطِ وَيُؤْتُوْا كُلَّ ذِيْ حَقٍّ حَقَّهُ مِنْ غَيْرِغُلُوٍّوَلاَتَقْصِيْرٍ، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيْرٌ ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى أَلِهِ وَالتَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ وَسَلَمَ تَسْليمًا<\/p>\n<h3>Jamaah shalat Jumat yang dirahmati oleh Allah <em>Subhanahu wa Ta’ala<\/em><\/h3>\n<p>Segala puji bagi Allah <em>Subhanahu wa Ta’ala<\/em> yang telah memberikan kenikmatan yang tak terhingga untuk kita semua, semenjak kita lahir sampai saat sekarang ini nikmat Allah tidak ada henti-hentinya Dia berikan kepada kita.<\/p>\n<p>Di antara nikmat Allah yang paling besar yang harus kita syukuri adalah nikmat Islam dan iman. Keislaman dan keimanan adalah sebesar-besarnya jalan yang mengantarkan seseorang berbahagia hidup di dunia terlebih lagi di akhirat. Berbeda dengan orang-orang kafir, orang yang ingkar kepada Allah <em>Subhanahu wa Ta’ala<\/em> dan Rasul-Nya <em>shallallahu ‘alaihi wa sallam<\/em>, mereka terancam dengan kekal diadzab di neraka. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">وَالَّذِي نَفْسُ مُحَمَّدٍ بِيَدِهِ، لَا يَسْمَعُ بِي أَحَدٌ مِنْ هَذِهِ الْأُمَّةِ، يَهُودِيٌّ وَلَا نَصْرَانِيٌّ، ثُمَّ يَمُوتُ وَلَمْ يُؤْمِنْ بِالَّذِي أُرْسِلْتُ بِهِ؛ إِلَّا كَانَ مِنْ أَصْحَابِ النَّارِ<\/p>\n<p>“<em>Demi Allah, tidaklah seorang pun dari umat ini, entah itu Yahudi atau Nasrani, yang mendengar tentang diriku, lalu ia mati dalam keadaan belum beriman dengan risalahku, melainkan ia akan menjadi penghuni neraka<\/em>.” (HR. Muslim)<\/p>\n<p>Oleh karena itu kita ucapkan puji dan syukur kepada Allah yang telah melahirkan kita dari orang tua yang muslim, sehingga kita pun menjadi seorang muslim dan tumbuh di lingkungan orang-orang Islam. Hal yang tidak dinikmati oleh bayi-bayi yang lahir dari orang-orang kafir sehingga mereka tumbuh menjadi orang ingkar kepada Allah dan Rasul-Nya.<\/p>\n<p>Kemudian shalawat serta salam semoga senantiasa tercurah kepada Nabi kita Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>, keluarga, sahabat, serta pengikut beliau hingga akhir zaman.<\/p>\n<h3>Kaum muslimin yang dirahmati Allah<\/h3>\n<p>Kehidupan ini tidak terlepas dari cobaan dan ujian. Tidak ada seorang pun yang terlahir ke dunia tanpa mengalami ujian sedikit pun. Seseorang yang kaya dan berharta, ia Allah uji dengan kekayaannya, apakah ia bersyukur atau malah kufur. Seseorang yang hidup dalam keadaan kurang, maka tidak diragukan lagi ini adalah cobaan kehidupan. Allah uji orang tersebut apakah ia bersabar atau malah menempuh cara-cara yang Allah haramkan demi terbebas dari kemiskinan.<\/p>\n<p>Segala puji bagi Allah yang telah mengutus Rasul-Nya dari kalangan manusia agar kita sesama manusia bisa mencontoh rekam jejak perjalanan Rasulullah Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>. Siapa di antara kita yang mengalami kemiskinan? Beliau <em>shallallahu ‘alaihi wa sallam<\/em> pun pernah merasakan kemiskinan. Istri beliau, ibunda Aisyah <em>radhiallahu ‘anha<\/em> menuturkan “Dapur Rasulullah tidak pernah hidup (apinya) tiga hari berturut-turut.” Siapa di antara kita yang menikmati kekayaan? Beliau pun seseorang yang merasakan kekayaan, “Beliau berikan seluruh domba beliau yang banyaknya memenuhi antara dua bukit kepada seseorang, agar orang tersebut dan kaumnya menerima hidayah Islam.”<\/p>\n<p>Siapa yang bersedih mencela takdir karena kehilangan anggota keluarganya? Beliau kehilngan ayah beliau ketika di dalam kandungan ibunya, ditinggal wafat ibunya ketika beliau berusia 6 tahu, kemudian kakek dan pamannya pun wafat meninggalkan beliau. Beliau juga ditinggal wafat dua orang istri beliau di masa hidupnya, beliau menyaksikan anak-anaknya wafat terlebih dahulu meninggalkan beliau, namun beliau adalah hamba Allah yang bersabar.<\/p>\n<p>Namun terkadang karena kelemahan iman, sering mendengar ada orang-orang yang mengatakan “Ah, beliau kan Nabi dan Rasul Allah yang dibimbing oleh wahyu, jadi wajar beliau bersabar.” Kalimat ini hakikatnya tidak patut diucapkan bagi orang-orang yang beriman kepada beliau. Buktinya ada orang-orang yang shalih yang mereka bukan Rasul dan bukan pula Nabi, namun mereka bersabar ketika ditimpa musibah.<\/p>\n<h3>Kaum muslimin, jamaah Jumat <em>rahimani wa rahimakumullah<\/em>.<\/h3>\n<p>Pada kesempatan kali ini, kita akan membawakan sebuah kisah seseorang yang memenuhi hidupnya dengan kesabaran ketika ditimpa musibah dan bersyukur di saat lapang. Cerita ini dikisahkan oleh Abdullah bin Muhammad dan diriwayatkan oleh Imam Ibnu Majah dalam Kitab <em>ats-Tsiqat<\/em>. Abdullah bin Muhammad menuturkan:<\/p>\n<p>Suatu hari ketika aku menjaga di daerah perbatasan Aris di wilayah Mesir, aku melihat sebuah kemah yang sempit di padang pasir yang terik. Lalu aku pun mendekati kemah tersebut. Aku melihat ada seorang laki-laki yang kedua tangannya buntung, kedua kakinya pun tiada, ditambah telinga yang sudah tuli dan mata yang telah rabun. Namun aku mendengar ia mengatakan<\/p>\n<p class=\"arab\">رَبِّ أَوْزِعْنِي أَنْ أَشْكُرَ نِعْمَتَكَ الَّتِي أَنْعَمْتَ عَلَيَّ وَأَنْ فَضَّلْتَنِي عَلَى كَثِيْرِ مِمَّنْ خَلَقْتَ تَفْضِيْلًا<\/p>\n<p>“<em>Ya Tuhanku, tunjukilah aku untuk mensyukuri nikmat yang telah Engkau berikan kepadaku danbersyukur atas kemuliaan yang Engkau berikan kepadaku atas hamba-hamba-Mu yang lain<\/em>.”<\/p>\n<p>Maka aku pun heran dengan apa yang ia katakan. Lalu aku mendekatinya dan aku tanyakan “Wahai saudaraku atas nikmat Allah yang mana engkau bersyukur?” Ia mengatakan, “Diamlah! Kalau sekiranya Allah datangkan lautan niscaya laut tersebut akan menenggelamkanku, atau ia datang api yang menggunung tentulah api tersebut akan membakar tubuhku, atau ia jatuhkan langit pastilah langit itu menghancurkanku. Tapi aku akan senantiasa bersyukur kepada-Nya.” Aku katakana, “Bersyukur atas apa?” Ia menjawab “Dia telah menganugerhkanku lisan, yang senantiasa mengingat dan bersyukur kepada-Nya.”<\/p>\n<p>Lalu ia melanjutkan, “Saudaraku, aku memiliki seorang anak yang biasa menyuapiku ketika akhu hendak makan dan mengantarkan aku untuk beribadah. Namun tiga hari ini aku kehilangannya. Tolong carikan ia untukku.” Aku pun mencarikan anaknya, ternyata sang anak diterkam oleh hewan buas. Aku merasa bingung, kalimat apa yang akan aku sampaikan sementara keadaannya sekarang saja sangat memprihatinkan.<\/p>\n<p>Lalu aku datang kepadanya, aku buka cerita dengan mengisahkan kisah Nabi Ayyub. Aku katakana,  “Wahai saudaraku tahukah engkau tentang Ayyub?” “Iya aku mengetahuinya.” Jawabnya. “Bukankah Allah telah menjadikannya miskin, lalu bagaimana keadaannya?” kataku. Ia menjawab, “Ia bersabdar.” Allah pun mewafatkan anak-anaknya, bagaimana keadannya?” Sambungku. “Ia bersabar.” Jawabnya. Lalu Allah pun menambah musibahnya dengan penyakit di tubuhnya, bagaimana keadaannya? Tanyaku lagi. “Ia bersabar.” Lalu ia memotong, “Saudaraku, katakana dimana anakku! Aku sangat lapar.” Aku katakana, “Berharaplah pahala dari Allah atas musibah yang menimpamu, anakmu dimangsa hewan buas.” Lalu ia mengucapkan, “Alhamdullah, segala puji bagi Allah yang telah menganugerahkanku keturunan yang tidak bermaksiat kepada-Nya sehingga ia tidak diadzab di neraka.” Lalu ia tersendak dan wafat.<\/p>\n<p>Melihat keadaan demikian, aku pun sempat merasakan kebingungan. Bagaimana harus memandikan, mengafani, dan menguburkannya seorang diri. Tak lama setelah itu, datanglah empat orang penunggang kuda menghampiriku. Mereka bertanya, “Wahai saudara, apa yang menimpamu?” Aku menjawab, “Aku bersama seseorang dan ia telah wafat.” Lalu mereka meminta jasad yang telah kututupi itu dibukakan wajahnya, bisa jadi mereka mengenal jasad tersebut.<\/p>\n<p>Sontak ketika melihat wajah jenazah tersebut mereka berteriak “Subhanallah!! Ini adalah mata yang senantiasa menangis karena Allah, wajah yang tertunduk karena takut kepada Allah, dan tangan yang senantiasa digunakan berdoa kepada Allah.” Aku pun bertanya, “Wahai saudaraku, apakah kalian mengenalnya?” Mereka menjawab, “Engkau tidak mengenalnya?! Ia adalah Abu Qilabah sahabat dari Abdullah bin Abbas (sepupu Nabi <em>shallallahu ‘alaihi wa sallam<\/em>). Ia menghindar dari jabatan hakim.”<\/p>\n<p>Akhirnya kami mandikan, kafankan, dan kami kuburkan ia. Keempat penunggang kuda itu pun melanjutkan perjalanan dan aku kembali berjaga-jaga di daerah perbatasan.<\/p>\n<p class=\"arab\">أَقُوْلُ قَوْلِي هَذا أَسْتَغْفِرُ اللهَ إِنّهُ هُوَ الْغَفُوْرُ الرّحِيْمِ<\/p>\n<h3><strong>Khutbah Kedua<\/strong><\/h3>\n<p class=\"arab\">إِنّ الْحَمْدَ لِلّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ وَصَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا<\/p>\n<p>Kaum muslimin <em>rahimani wa rahimakumullah<\/em><\/p>\n<p>Kisah Abu Qilabah tidak hanya usai sampai disitu saja. Ia adalah seorang yang bersabar dengan musibahnya dan senantiasa bersyukur kepada Allah dengan lisannya. Lalu apa buah dari amala agungnya ini. Abdullah bin Muhammad kembali menuturkan kisahnya:<\/p>\n<p>Di malam hari aku pun bermimpi di tengah lelapnya tidurku. Aku melihat seorang laki-laki mengenakan sutera hijau yang indah, berjalan dengan penuh wibawa, di sebuah taman (yang dalam mimpiku) surga. Laki-laki itu mengulang-ulang ayat<\/p>\n<p class=\"arab\">سَلاَمٌ عَلَيْكُم بِمَا صَبَرْتُمْ فَنِعْمَ عُقْبَى الدَّارِ<\/p>\n<p>&#8220;<em>Keselamatan atas kesabaranmu<\/em>. <em>Maka alangkah baiknya tempat kesudahan itu<\/em>.” (QS. Ar-Ra’du: 24)<\/p>\n<p>Aku menghampirinya dan bertanya, “Wahai saudaraku, bukankah Anda adalah orang yang kemarin kami makamkan?” “Iya” Jawabnya. “Apa yang membuatmu mencapai derajat yang mulia ini?” Tanyaku lagi. Ia menjawab, “Sesungguhnya di surga itu ada sebauh derajat, yang tidak akan diperoleh kecuali dengan bersabar ketika ditimpa musibah dan bersyukur di kala lapang.”<a href=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/02\/video-ceramah-agama-jiwa.png\"><img decoding=\"async\" loading=\"lazy\" class=\"alignright size-full wp-image-1939\" style=\"border: 2px solid black; margin: 2px;\" alt=\"video ceramah agama jiwa\" src=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/02\/video-ceramah-agama-jiwa.png\" width=\"221\" height=\"282\" \/><\/a><\/p>\n<p>Demikianlah buah kesabaran, seseorang mencapai derajat yang tinggi lagi mulia di dunia dan akhirat. Bisa jadi di dunia orang yang sabar itu terlihat hina di mata orang lain, namun ia tetap mulia di sisi Allah dalam kehidupan dunianya. Jangan sampai kita bersyukur kepada Allah tatkala lapang dan mencela serta protes tatkala ditimpakan kesempitan. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">فَأَمَّا اْلإِنسَانُ إِذَا مَاابْتَلاَهُ رَبُّهُ فَأَكْرَمَهُ وَنَعَّمَهُ فَيَقُولُ رَبِّي أَكْرَمَنِ {15} وَأَمَّآ إِذَا مَاابْتَلاَهُ فَقَدَرَ عَلَيْهِ رِزْقَهُ فَيَقُولُ رَبِّي أَهَانَنِ {16}<\/p>\n<p>“<em>Adapun manusia apabila Tuhannya mengujinya lalu dia dimuliakan-Nya dan diberi-Nya kesenangan, maka dia akan berkata: &#8220;Tuhanku telah memuliakanku. Adapun bila Tuhannya mengujinya lalu membatasi rizkinya maka dia berkata: &#8220;Tuhanku menghinakanku<\/em>.” (QS. Al-Fajr: 15-16)<\/p>\n<p>Kita memohon kepada Allah <em>Subhanahu wa Ta’ala<\/em> agar menjadikan kita hamba yang senantiasa bersyukur kepadanya di kala lapang dan bersabar saat mendapatkan kesempitan.<\/p>\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n<p class=\"arab\">رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلّاً لِّلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَؤُوفٌ رَّحِيمٌ<\/p>\n<p class=\"arab\">رَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِن لَّمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ<\/p>\n<p class=\"arab\">رَبَنَا ءَاتِنَا فِي الدّنْيَا حَسَنَةً وَفِي اْلأَخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النّارِ. وَصَلىَّ اللهُ عَلىَ مُحَمَّدٍ وَعَلىَ آلِهِ وَصَحْبِهِ تَسْلِيمًا كَثِيرًا وَآخِرُ دَعْوَانَا أَنِ اْلحَمْدُ لِلهِ رَبِّ اْلعَالمِينَ.<\/p>\n<h2>Download Naskah Materi Khutbah Jum’at<\/h2>\n<p>[download id=&#8221;148&#8243;]<\/p>\n<p>Ditulis oleh Nurfitri Hadi, M.A.<\/p>\n<p>Kata kunci: Khutbah Jumat, khutbah jum&#8217;at, gaya hidup, naskah khutbah, khotbah, gaya hidup islami, gaya hidup jahili, cobaan, persatuan, renungan, pemutus kenikmatan, kematian, shalat, beramal, cobaan, ikhlas, istiqamah, kasih sayang, rahmat, fitnah, akhir zaman, persiapan menghadapi kematian, pintu-pintu, rezeki, lalai, taubat, tauhid, saudaraku berhentilah!, ujub, keadilan islam, musibah, shalat jumat, <em>meraih surga<\/em> dengan sabar dan syukur.<\/p>\n<p>Artikel www.KhotbahJumat.com<\/p>\n<p>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 4564807232 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<li>Keterangan lebih lengkap: <a title=\"peluang menjadi sponsor dan muhsinin\" href=\"http:\/\/www.konsultasisyariah.com\/peluang-meraih-dua-keuntungan-berlipat-ganda\" target=\"_blank\" rel=\"nofollow\"><strong>Peluang Menjadi Sponsor dan Donatur<\/strong><\/a><\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Di antara nikmat Allah yang paling besar yang harus kita syukuri adalah nikmat Islam dan iman. Keislaman dan keimanan adalah sebesar-besarnya jalan yang mengantarkan seseorang berbahagia hidup di dunia terlebih lagi di akhirat. Berbeda dengan orang-orang kafir, orang yang ingkar kepada Allah Subhanahu wa Ta’ala dan Rasul-Nya shallallahu ‘alaihi wa sallam, mereka terancam dengan kekal diadzab di neraka. [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":1637,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1],"tags":[180],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1632"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=1632"}],"version-history":[{"count":8,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1632\/revisions"}],"predecessor-version":[{"id":1640,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1632\/revisions\/1640"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/1637"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=1632"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=1632"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=1632"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}