{"id":1658,"date":"2012-12-27T06:40:38","date_gmt":"2012-12-27T06:40:38","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=1658"},"modified":"2024-04-16T15:55:46","modified_gmt":"2024-04-16T08:55:46","slug":"halal-tapi-dibenci","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/1658-halal-tapi-dibenci.html","title":{"rendered":"Halal, Tapi Dibenci"},"content":{"rendered":"<p style=\"text-align: left;\" align=\"center\">Ibadallah! Masalah kemasyarakatan yang sangat gawat dan persoalan rumah tangga yang sangat besar muncul dalam bentuk kejadian-kejadian yang memilukan dalam banyak perkara yang terjadi di mana-mana. Masalah ini menjadi ancaman yang berbahaya bagi keutuhan keluarga dan rumah tangga. (Redaksi, <a title=\"halal tapi di benci\" href=\"http:\/\/khotbahjumat.com\" target=\"_blank\" rel=\"noopener\">www.khotbahjumat.com<\/a>)<\/p>\n<p style=\"text-align: center;\" align=\"center\">***<!--more--><\/p>\n<h2 align=\"center\"><strong>HALAL, TAPI DIBENCI<\/strong><\/h2>\n<h3><strong>Khutbah Pertama <\/strong><\/h3>\n<p class=\"arab\">إِنّ الْحَمْدَ للهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p class=\"arab\">يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ<\/p>\n<p class=\"arab\">يَاأَيّهَا النَاسُ اتّقُوْا رَبّكُمُ الّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثّ مِنْهُمَا رِجَالاً كَثِيْرًا وَنِسَاءً وَاتّقُوا اللهَ الَذِي تَسَاءَلُوْنَ بِهِ وَاْلأَرْحَامَ إِنّ اللهَ كَانَ عَلَيْكُمْ رَقِيْبًا<\/p>\n<p class=\"arab\">يَاأَيّهَا الّذِيْنَ آمَنُوْا اتّقُوا اللهَ وَقُوْلُوْا قَوْلاً سَدِيْدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْلَكُمْ ذُنُوْبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُوْلَهُ فَقَدْ فَازَ فَوْزًا عَظِيْمًا، أَمّا بَعْدُ &#8230;<\/p>\n<p class=\"arab\">فَأِنّ أَصْدَقَ الْحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْىِ هَدْىُ مُحَمّدٍ صَلّى الله عَلَيْهِ وَسَلّمَ، وَشَرّ اْلأُمُوْرِ مُحْدَثَاتُهَا، وَكُلّ مُحْدَثَةٍ بِدْعَةٌ وَكُلّ بِدْعَةٍ ضَلاَلَةً، وَكُلّ ضَلاَلَةِ فِي النّارِ.<\/p>\n<p>Amma ba’du :<\/p>\n<p><em>Ayyuhal muslimun rahimakumullah<\/em>!<\/p>\n<p>Bertakwalah kepada Allah <em>Subhanahu wa Ta’ala<\/em>, Tuhan Anda. Bertakwalah kpada-Nya dalam menghadapi diri sendiri dan keluarga Anda. Bertakwalah kepada-Nya di kala ramai maupun sepi, di saat kaya maupun miskin, di waktu suka maupun duka.<\/p>\n<p><em>Ibadallah<\/em>! Masalah kemasyarakatan yang sangat gawat dan persoalan rumah tangga yang sangat besar muncul dalam bentuk kejadian-kejadian yang memilukan dalam banyak perkara yang terjadi di mana-mana. Masalah ini menjadi ancaman yang berbahaya bagi keutuhan keluarga dan rumah tangga. Persoalan ini telah banyak memecah belah keluarga dan mengalirkan air mata. Ia telah banyak mencerai beraikan keluarga, menghancurkan rumah tangga, dan memadamkan lilin yang menyala. Ia telah banyak merobohkan bangunan, menciptakan penderitaan, melahirkan kesengsaraan, menjAndakan perempuan, dan menelantarkan anak-anak yang masih ingusan. Ia telah banyak menjadi pemicu pertengkaran dan permusuhan, dan menjadi tangga bagi perpisahan dan pertengkaran. Tahukah Anda, apa masalah keluarga yang sangat berbahaya ini? Dan tahukah Anda apa masalah masyarakat yang besar dan mengancam kehidupan banyak pribadi dan keluarga, dan mengubahnya menjadi Neraka yang tidak tertahankan? Masalah itu ialah “Perceraian”. Dan ini adalah persoalan besar yang sangat pelik. Bahkan nyaris selalu menjadi masalah utama di antara masalah-masalah kemasyarakatan yang gawat dewasa ini.<\/p>\n<h3><em>Ma’asyiral muslimin rahimani warahimakumullah<\/em>!<\/h3>\n<p>Perceraian banyak sekali yang terjadi di zaman ini. Bahkan jumlah yang sangat mengerikan. Tentu saja ini menjadi peringatan akan adanya ancaman yang berat terhadap keutuhan keluarga dan rumah tangga. Cara ini digunakan secara luas. Dan banyak sekali orang yang dengan mudah mengucapkan kata-kata cerai karena alasan yang sangat sepele. Banyak orang yang latah mengucapkannya dengan atau tanpa sebab. Sungguh aneh prilaku orang dalam masalah ini. Bahkan ada yang menjadikannya sebagai guraun, permainan, tantangan, dan kebanggaan.<\/p>\n<p>Masalah ini semakin meluas, tanda bahaya yang semakin kuat, suara peringatan semakin keras, jumlah perceraian di masyarakat makin meningkat, prosentase dan angkanya semakin tinggi dan memberikan tanda peringatan akan masa depan yang mengerikan bagi masyarakat secara keseluruhan. Masalah ini tidak henti-hentinya menjadi sumber keresahan hati banyak orang.<\/p>\n<p>Jika salah satu dari mereka merasakan panas apinya, ia tergepoh-gepoh menemui para ustadz dan para kiayi untuk berkonsultasi dan mencari-cari jalan keluar. Bahkan ada yang sengaja membuat rekayasa dan merajut kebohongan untuk menggapai apa yang diinginkan. Sampai-sampai banyak ulama yang tidak sempat memikirkan masalah yang lebih penting. Para hakim di pengadilan pun kewalahan menghadapi banyaknya masyarakat yang datang dan banyaknya perkara yang harus ditangani dalam masalah ini.<\/p>\n<p>Dan jangan tanya berapa banyak dering telpon yang berbunyi, perkara yang ditangani, sidang yang dijalani, dan orang yang datang untuk mengurus masalah ini. Mereka lupa atau pura-pura lupa bahwa perceraian adalah masalah syariat yang telah detetapkan. Bukan hawa nafsu yang dijadikan sebagai sumber hukum. Masalah perceraian merupakan salah satu ketentuan hukum yang telah ditetapkan oleh Allah dan tidak boleh dilanggar. Dalam bab perceraian Allah <em>Subhanahu wa Ta’ala<\/em> berfirman :<\/p>\n<p class=\"arab\">وَتِلْكَ حُدُودُ اللهِ وَمَن يَتَعَدَّ حُدُودَ اللهِ فَقَدْ ظَلَمَ نَفْسَهُ لاَتَدْرِي لَعَلَّ اللهَ يُحْدِثُ بَعْدَ ذَلِكَ أَمْرًا<\/p>\n<p>“<em>Itulah hukum-hukum Allah dan barangsiapa yang melanggar hukum-hukum Allah, maka sesungguhnya dia telah berbuat zalim terhadap dirinya sendiri. Kamu tidak mengetahui barangkali Allah mengadakan sesudah itu sesuatu hal yang baru<\/em>.” (QS. Ath-Thalaq: 1)<\/p>\n<p class=\"arab\">تِلْكَ حُدُودُ اللهِ فَلاَ تَعْتَدُوهَا وَمَن يَتَعَدَّ حُدُودَ اللهِ فَأُوْلاَئِكَ هُمُ الظَّالِمُونَ<\/p>\n<p>“<em>Itulah hukum-hukum Allah, maka janganlah kamu melanggarnya. Barangsiapa yang melanggar hukum-hukum Allah mereka itulah orang-orang yang zalim<\/em>.” (QS. Al-Baqarah :229)<\/p>\n<p>Di samping perceraian juga merupakan salah satu tanda kekuasaan Allah <em>Subhanahu wa Ta’ala<\/em> yang harus diketahui dan tidak boleh dipermainkan.<\/p>\n<p class=\"arab\">وَلاَ تَتَّخِذُوا ءَايَاتِ اللهِ هُزُوًا وَاذْكُرُوا نِعْمَتَ اللهِ عَلَيْكُمْ وَمَآأَنزَلَ عَلَيْكُم مِّنَ الْكِتَابِ وَالْحِكْمَةِ يَعِظُكُم بِهِ وَاتَّقُوا اللهَ وَاعْلَمُوا أَنَّ اللهَ بِكُلِّ شَيْءٍ عَلِيمٌ<\/p>\n<p>&#8220;Janganlah kamu jadikan hukum-hukum Allah permainan, dan ingatlah nikmat Allah kepadamu yaitu Al-Kitab dan Al-Hikmah. Allah memberi pengajaran kepadamu dengan apa yang diturunkan-Nya itu. Dan bertaqwalah kepada Allah serta ketahuilah bahwasannya Allah Maha Mengetahui segala sesuatu.&#8221; (QS. Al-Baqarah :231)<\/p>\n<p>Merasakan betapa bahayanya masalah ini, harus ada upaya untuk mengkajinya, mencari penyebabnya, meneliti dampaknya, mencari jalan keluar, dan mempelajari hikmah dan ketentuan hukumnya, agar kita benar-benar memahami urusan agama kita. Dan kita juga harus meminta pertolongan dan petunjuk dari Allah <em>Subhanahu wa Ta’ala<\/em>.<\/p>\n<p>Wahai kaum muslimin! Islam mensyariatkan ikatan pernikahan agar bisa kekal bukan bubar, agar bisa lenggeng bukan putus, agar tercipta keserasian bukan perpecahan. Islam telah memberikan banyak jaminan kepada keluarga dan menancapkan banyak pilar untuk menjamin ketenangan dan sentosanya. Islam sangat menghargai ikatan pernikahan dan menyebutnya sebagai “<em>Mitsaqan Ghalizha<\/em>” (perjanjian yang kuat). Islam menganggap ikatan istri sebagai ikatan dan perjanjian yang paling kuat.<\/p>\n<p>Syariat Islam tidak menyerahkan masalah ini kepada pasangan suami istri begitu saja. Di mana hawa nafsu bisa berkuasa dan mereka bisa menjalani kehidupan rumah tangga mereka tanpa petunjuk Tuhan. Syariat Islam telah menetapkan hak dan kewajiban masing-masing, dan membagi tugas dan tanggung jawab sesuai dengan kemampuan dan kecukupan masing-masing, serta memperhatikan aspek watak dan kewajiban mereka. Semua itu dituangkan dalam aturan yang adil dan bijaksana, mengacu kepada firman Allah :<\/p>\n<p class=\"arab\">وَلَهُنَّ مِثْلُ الَّذِي عَلَيْهِنَّ بِالْمَعْرُوفِ وَلِلرِّجَالِ عَلَيْهِنَّ دَرَجَةٌ وَاللهُ عَزِيزٌ حَكِيمٌ<\/p>\n<p>“<em>Dan Mereka (Para Istri) mempunyai hak yang seimbang dengan kewajibannya menurut cara yang ma&#8217;ruf. Akan tetapi para suami, mempunyai satu tingkatan kelebihan daripada isterinya. Dan Allah Maha Perkasa lagi Maha Bijaksana<\/em>.” (QS. Al-Baqarah :228)<\/p>\n<p>Islam juga berpesan agar rumah tangga dikuasai oleh hubungan kasih dan sayang, mengibarkan bendera belas kasih dan panji-panji keserasian. Islam juga memerintahkan untuk mempergauli pasangan secara wajar dan memperlakukannya secara baik.<\/p>\n<p class=\"arab\">وَعَاشِرُوهُنَّ بِالْمَعْرُوفِ فَإِن كَرِهْتُمُوهُنَّ فَعَسَى أَن تَكْرَهُوا شَيْئًا وَيَجْعَلَ اللهُ فِيهِ خَيْرًا كَثِيرًا<\/p>\n<p>“<em>Dan pergaulilah mereka (istri-istrimu) secara patut. Kemudian jika kamu tidak menyukai mereka, (maka bersabarlah) karena mungkin kamu tidak menyukai sesuatu, padahal Allah menjadikan padanya kebaikan yang banyak<\/em>.” (QS. An-Nisa’ :19)<\/p>\n<p>Ya, benar! Boleh jadi Anda tidak menyukai sesuatu pada pasangan Anda, padahal Allah memberikan banyak kebaikan pada dirinya. Imam muslim meriwayatkan dari Abu Hurairah <em>radiyallahu ‘anhu<\/em> bahwasanya Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p>“<em>Janganlah seorang laki-laki beriman membenci wanita beriman. Jika ia tidak menyukai salah satu perangainya, ia pasti menyukai perangainya yang lain<\/em>.” (HR. Muslim, 1469 )<\/p>\n<p>Sesungguhnya kaum pria harus mengetahui watak wanita, untuk apa mereka diciptakan dan bagaimana watak dasarnya. Dan tatkala sebagian pria menuntut kondisi yang ideal pada diri wanita dan jauh dari kenyataan, Islam menganjurkan agar mereka memperhatikan aspek ini. Imam al-Bukhari dan Muslim meriwayatkan di dalam kitab Shahihnya masing-masing bahwa Rasulullah bersabda:<\/p>\n<p>“<em>Perlakukanlah kaum wanita dengan baik, karena wanita diciptakan dari tulang rusuk. Sesungguhnya sesuatu yang paling bengkok pada tulang rusuk ialah bagian atasnya. Jika engkau membiarkannya, ia akan senantiasa bengkok. Jadi perlakukanlah kaum wanita dengan baik<\/em>.” (<em>Shahih al-Bukhari<\/em>, 5186 dan <em>Shahih Muslim<\/em>, 1468 )<\/p>\n<p>Di samping itu Islam sangat peduli pada upaya melindungi keluarga dari campur tangan para provokator yang berusaha merusak dan menghancurkan wujud keluarga, baik dari jauh maupun dari dekat. Dan Islam menutup pintu bagi siapa pun yang akan mencampuri urusan rumah tangga orang lain kecuali dengan tujuan islah (perdamain).Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p>“<em>Tidak termasuk golongan kami orang yang merusak hubungan seorang wanita dengan suaminya<\/em>.” (HR. Ahmad,2:397 dan Abu Daud, 2175 )<\/p>\n<p>Kendati Islam telah meletakkan dasar-dasar yang kuat untuk menopang dan melindungi bangunan keluarga, namun secara alamiyah manusia bisa melakukan kesalahan dan kelalaian. Terkadang rumah tangga diterpa badai pertengkaran dan percekcokan. Karena jarang sekali pasangan suami istri yang memiliki kecocokan dan keserasian dalam segala hal. Tetapi perbedaan yang ada di antara sepasang suami istri tidak akan menjadi masalah sepanjang mereka berdua bisa bergaul secara wajar, bermuamalah secara santun, sabar dan tabah. Masing-masing menghormati pasangannya dan mengesampingkan kepentingan pribadi masing-masing. Sesungguhnya yang mengancam keutuhan rumah tangga ialah mengulang-ulang kesalahan, mencari-cari kekurangan, dan membesar-besarkan masalah.<\/p>\n<p>Namun, apa yang harus dilakukan oleh pasangan suami istri ketika terjadi pertengkaran dan perselisihan? Apakah perceraian menjadi pilihan utama untuk menyelesaikan masalah, seperti yang dilakukan oleh sebagian orang yang gegabah dan tidak mau berpikir panjang? Apakah perceraian begitu mudah dilakukan, sehingga orang-orang yang kurang sabar menjadikannya sebagai pilihan pertama untuk mengakhiri pertengkaran?<\/p>\n<p>Islam telah membimbing kita untuk mengikuti cara dan aturan yang benar ketika terjadi perselisihan di antara kedua belah pihak. Dan Islam telah menawarkan jalan keluar yang pasti tepat manakala dilAndasi dengan hati yang bersih dan niat yang baik. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">الرِّجَالُ قَوَّامُونَ عَلَى النِّسَآءِ بِمَا فَضَّلَ اللهُ بَعْضَهُمْ عَلَى بَعْضٍ وَبِمَآأَنفَقُوا مِنْ أَمْوَالِهِمْ فَالصَّالِحَاتُ قَانِتَاتٌ حَافِظَاتٌ لِلْغَيْبِ بِمَا حَفِظَ اللهُ وَالاَّتِي تَخَافُونَ نُشُوزَهُنَّ فَعِظُوهُنَّ وَاهْجُرُوهُنَّ فِي الْمَضَاجِعِ وَاضْرِبُوهُنَّ فَإِنْ أَطَعْنَكُمْ فَلاَتَبْغُوا عَلَيْهِنَّ سَبِيلاً إِنَّ اللهَ كَانَ عَلِيًّا كَبِيرًا<\/p>\n<p>“<em>Kaum laki-laki itu adalah pemimpin bagi kaum wanita, oleh karena Allah telah melebihkan sebahagian mereka (laki-laki) atas sebahagian yang lain(wanita), dan karena mereka (laki-laki) telah menafkahkan sebahagian dari harta mereka. Sebab itu maka Wanita yang saleh, ialah yang ta&#8217;at kepada Allah lagi memelihara diri ketika suaminya tidak ada, oleh karena Allah telah memelihara (mereka). Wanita-wanita yang kamu khawatirkan nusyuznya, maka nasehatilah mereka dan pukullah mereka. Kemudian jika mereka menta&#8217;atimu, maka janganlah kamu mencari-cari jalan untuk menyusahkannya. Sesungguhnya Allah Maha Tinggi lagi Maha Besar<\/em>.” (QS. An-Nisa’ :34)<\/p>\n<p>Dan Allah <em>Subhanahu wa Ta’ala<\/em> Juga berfirman:<\/p>\n<p class=\"arab\">وَإِنِ امْرَأَةٌ خَافَتْ مِن بَعْلِهَا نُشُوزًا أَوْ إِعْرَاضًا فَلاَجُنَاحَ عَلَيْهِمَآ أَن يُصْلِحَا بَيْنَهُمَا صُلْحًا وَالصُّلْحُ خَيْرٌ وَأُحْضِرَتِ اْلأَنفُسُ الشُّحَّ وَإِن تُحْسِنُوا وَتَتَّقُوا فَإِنَّ اللهَ كَانَ بِمَا تَعْمَلُونَ خَبِيرًا<\/p>\n<p>“<em>Dan jika seorang wanita khawatir akan nusyuz atau sikap tidak acuh dari suaminya, maka tidak mengapa bagi keduanya mengadakan perdamaian yang sebenar-benarnya, dan perdamaian itu lebih baik (bagi mereka) walaupun manusia itu menurut tabiatnya kikir. Dan jika kamu bergaul dengan isterimu secara baik dan memelihara dirimu (dari nusyuz dan sikap tak acuh), maka sesungguhnya Allah adalah Maha Mengetahui apa yang kamu kerjakan<\/em>.” (QS. An-Nisa’:128)<\/p>\n<p>Jika percekcokan semakin menjadi-jadi dan berkepanjangan, Islam mensyariatkan adanya campur tangan dari pihak lain untuk melakukan islah (damai). Yaitu dengan menunjuk dua orang perantara yang sebaiknya diambil dari keluarga mereka. Allah berfirman:<\/p>\n<p class=\"arab\">وَإِنْ خِفْتُمْ شِقَاقَ بَيْنِهِمَا فَابْعَثُوا حَكَمًا مِّنْ أَهْلِهِ وَحَكَمًا مِّنْ أَهْلِهَآإِن يُرِيدَآإِصْلاَحًا يُوَفِّقِ اللهُ بَيْنَهُمَآإِنَّ اللهَ كَانَ عَلِيمًا خَبِيرًا<\/p>\n<p>“<em>Dan jika kamu khawatirkan ada persengketaan antara keduanya, maka kirimlah seorang hakam dari keluarga laki-laki dan seorang hakam dari keluarga perempuan. Jika kedua orang hakam itu bermaksud mengadakan perbaikan, niscaya Allah memberi taufik kepada suami-isteri itu. Sesungguhnya Allah Maha Mengetahui lagi Maha Mengenal<\/em>.” (QS. An-Nisa’ :35)<\/p>\n<p>Tetapi jika pertanyaan yang muncul kemudian adalah apakah suami istri itu sudah melaksanakan tugas dan kewajibannya masing-masing? Dan ketika terjadi perselisihan apakah keduanya mengikuti jalan Islam untuk mengatasinya? Apakah keduanya berusaha melakukan perbaikan? Di mana para pendamai dari kerabat dan keluarga mereka? Di mana dua perantara yang berusaha mendamaikan mereka? Ataukah hal itu menjadi sesuatu yang dihindari? Sesungguhnya sepanjang masih bisa dipertemukan, seorang istri tidak boleh mengajukan gugatan cerai. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p>“<em>Wanita manapun menggugat cerai suaminya tanpa ada masalah yang berat, maka haram baginya menghirup aroma surga<\/em>.” (HR. Ahmad, 5:283, Abu Daud,2226, at-Tirmidzi, 1187, al-Hakim, 2:200, dan al-Baihaqi, 7:316 )<\/p>\n<p>Tetapi bila kesepakatan tidak tercapai, kehidupan rumah tangga telah berubah menjadi neraka yang tidak tertahankan dan segala upaya perbaikan tidak membuahkan hasil yang menggembirakan, maka Allah berfirman:<\/p>\n<p class=\"arab\">وَإِن يَتَفَرَّقَا يُغْنِ اللهُ كُلاًّ مِّن سَعَتِهِ وَكَانَ اللهُ وَاسِعًا حَكِيمًا<\/p>\n<p>“<em>Jika keduanya bercerai, maka Allah akan memberi kecukupan kepada masing-masing dari limpahan karunia-Nya. Dan adalah Allah Maha Luas (karunia-Nya) lagi Maha Bijaksana.<\/em>” (QS. An-Nisa’ :130)<\/p>\n<p><em>Ikhwatal Islam! <\/em><\/p>\n<p>Sesungguhnya apabila perceraian terjadi bukan karena alasan-alasan yang dibenarkan oleh syara’, maka perceraian adalah permainan yang tidak bisa diterima oleh agama dan perusakan terhadap sendi-sendi kehidupan. Di manakah orang-orang yang mau berfikir tentang akibat dari perceraian? Apa dosa anak-anak? Dan apa kesalahan orang-orang yang lemah dan tidak berdosa? Padahal ada Hadits yang menyatakan:<\/p>\n<p>“<em>Perkara halal yang paling dibenci Allah ialah talak (Perceraian).<\/em>” (HR. Abu Daud, 2178, Ibnu Majah, 2018 dan al-Hakim, 2:196 )<\/p>\n<p>Wahai orang yang ingin bercerai atau berfikir untuk bercerai! Ketahuilah bahwa perceraian adalah masalah besar yang sangat disukai setan. Bahkan setan mengerahkan pasukannya untuk mendapatkannya. Cukuplah hal ini menjadi peredam bagi keinginan untuk bercerai. Imam Muslim meriwayatkan dari Jabir <em>radiyallahu ‘anhu<\/em> bahwasanya Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda : “Sesungguhnya Iblis meletakkan singgasananya di atas air. Kemudian ia mengirimkan pasukannya. Yang paling dekat dengannya adalah yang paling besar fitnahnya. Salah satu dari mereka datang kepadanya lalu berkata : Aku melakukan ini dan itu. Kamu tidak berbuat apa-apa! kata Iblis. Kemudian salah satu dari mereka datang dan berkata : ‘Aku tidak meninggalkan orang itu sampai aku berhasil memisahkannya dari istrinya.’ Lalu Iblis memberinya tempat di dekatnya dan berkata : ‘Kamu adalah setan terbaik.’ (HR. Muslim, 2813).<\/p>\n<p>Wahai umat Islam!<\/p>\n<p>Kalau semuanya sudah memahami betapa bahayanya perceraian dan betapa buruk dampaknya terhadap pribadi dan masyarakat, adalah tepat apabila kita menelusuri sebab-sebab utamanya untuk memeriksa penyakit dan menetukan obatnya.<\/p>\n<p>Jika diteliti ternyata penyebab utama perceraian ialah keengganan masing-masing dari suami untuk melaksanakan kewajibannya kepada pasangannya dan memperlakukannya secara baik.<\/p>\n<p>Percerain juga bisa dipicu oleh buruknya perangai, lemahnya niat baik, kurangnya kesabaran dan ketabahan, tuntunan cita-cita, adanya perbedaan cara pAndang di antara suami istri, dorongan hawa nafsu dan amarah, kehilangan kesadaan diri, lepas kendali atau adu domba dari pihak ketiga.<\/p>\n<p>Juga bisa dipicu oleh keengganan untuk mengikuti tata cara hidup Islami ketika terjadi perselisihan. Atau disebabkan upaya islah dan perantaraan yang kurang sungguh-sungguh, dan seterusnya.<\/p>\n<p>Wahai para suami dan para istri ! Bertakwalah kepada Allah dalam menyikapi diri sendiri.<\/p>\n<p>Wahai para istri! Bertakwalah kepada Allah <em>Subhanahu wa Ta’ala<\/em> dalam memperlakukan suami Anda. Jangan sampai Anda menjadi pemicu kemarahan suami Anda. Berikanlah hak-hak suami, rumah dan anak-anak Anda. Karena istri yang sukses ialah istri yang bisa mengambil hati suami, merendam amarahnya, dan mengetahui hak-haknya. Bukan istri yang suka menyulut api dan menyiram api dengan minyak.<\/p>\n<p>Wahai para suami! Bertakwalah kepada Allah <em>Subhanahu wa Ta’ala<\/em>! Jagalah hubungan Anda dari pertengkaran dan perselisihan, jika Anda menginginkan kebahagiaan hidup di dunia dan akhirat.<\/p>\n<p>Wahai orang yang sedang mengalami konflik rumah tangga! Kembalilah kepada agama dan keislaman Anda. Karena di dalamnya terdapat obat yang mujarab untuk mengatasi perselisihan, menghentikan pertengkaran dan mencabut keburukan dari akar-akarnya.<\/p>\n<p>Kita memohon kepada Allah agar berkenan memberikan taufik-Nya kepada kita semua sehingga kita dapat melaksanakan apa yang dicintai dan diridhaiNya. Dan kita juga memohon kepada Allah agar berkenan memperbaiki hati kita dan menghimpun kekuatan kita dengan anugerah dan karunia-Nya. Sesungguhnya Dia Maha Kuasa atas segala sesuatu.<\/p>\n<p class=\"arab\">بارَكَ الله لِيْ وَلَكُمْ فِي الْقُرْآنِ الْكَرِيْمِ، وَنَفَعَنِيْ وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيْمِ. أَقُوْلُ قَوْلِيْ هذا وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ<\/p>\n<h3><strong>Khutbah Kedua <\/strong><\/h3>\n<p class=\"arab\">الْـحَمْدُ لِلهِ الَّذِي وَعَدَ مَنْ حَفِظَ الْأمَانَةَ وَرَعَاهَا أَجْرًا جَِزيْلاً، وَتَوَعَّدَ مَنْ أَضَاعَهَا وَأَعَدَّ لَهُ عَذَابًا وَبِيْلا، أَحْمَدُهُ عَلَى جَزِيْلِ نِعَمِهِ، أَشْكُرُهُ عَلَى تَتَابُعِ إِحْسَانِهِ، أَشْهَدُ أَنْ لاَ إلَهَ إلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَأَشْهَدُ أنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، حَثَّ عَلَى أَدَاءِ الْأَمَانةِ وَحَذَّرَ مِنْ الْـخِيَانَةِ، صَلَّى اللهُ عَلَيْهِ وعَلَى آلِهِ وأَصْحَابِهِ وسَلَّمَ تَسْلِيْمًا، أَمّا بَعْدُ:<\/p>\n<p>Wahai hamba-hamba Allah!<\/p>\n<p>Bertakwalah kepada Allah <em>Subhanahu wa Ta’ala<\/em> dan pahamilah urusan agama Anda dengan baik. Ketahuilah bahwa perceraian memiliki ketentuan hukum yang harus diketahui dan dipatuhi oleh setiap orang yang melakukannya. Maka orang beriman tidak boleh menceraikan istri sesuka hatinya. Ia harus mengikuti tata cara syariat yang mengatur hal itu.<\/p>\n<p>Antara lain dia harus menceraikan istri secara baik. Allah berfirman:<\/p>\n<p class=\"arab\">الطَّلاَقُ مَرَّتَانِ فَإِمْسَاكُُ بِمَعْرُوفٍ أَوْ تَسْرِيحُ بِإِحْسَانٍ<\/p>\n<p>“<em>Talak (yang dapat dirujuk) dua kali. Setelah itu boleh rujuk lagi dengan cara yang ma&#8217;ruf atau menceraikan dengan cara yang baik<\/em>.” (QS. Al-baqarah :229)<\/p>\n<p>Dan yang harus dimengerti adalah bahwa talak (perceraian) itu ada dua macam: talak sunni dan talak bid’I atau yang diada-adakan.<\/p>\n<p>Talak sunni ialah talak yang harus diikuti ketika talak itu dijatuhkan. Yaitu seorang suami menceraikan istrinya satu kali dalam masa suci dan belum pernah digauli semasa suci itu.<\/p>\n<p>Sedangkan talak bid’i ialah seorang suami yang menceraikan istrinya lebih dari satu kali sekaligus, atau pada masa haid, atau pada masa suci dimana ia telah menggaulinya. Orang yang menceraikan istrinya dengan cara seperti ini berarti telah berbuat dosa dan melakukan sesuatu yang diharamkan.<\/p>\n<p>Apakah orang-orang yang menceraikan istrinya itu mematuhi ketentauan hukum ini? Apakah mereka mengetahui ketentuan hukum ini?<\/p>\n<p>Kemudian perlu ada peringatan tentang masalah yang sering terjadi di masyarakat, yaitu masalah talak tiga. An-Nasa’i meriwayatkan dari Mahmud bin Labid <em>radiyallahu ‘anhu<\/em> bahwa Rasulullah pernah diberitahu tentang laki-laki yang menceraikan istrinya tiga kali sekaligus. Lalu beliau berdiri dengan mimik marah dan bersabda: “<em>Apakah kitab Allah dipermainkan, sementara aku ada di tengah-tengah kalian?”<\/em> Sampai-sampai ada orang yang berdiri dan berkata: “Ya Rasulullah, apakah aku perlu membunuh orang itu?” (<em>Sunan An-Nasa’i<\/em>, 6:142 )<\/p>\n<p>Seorang laki-laki menceraikan istrinya tiga kali sekaligus kemudian datang kepada Ibnu Abbas <em>radiyallahu ‘anhu<\/em> untuk bertanya. Ibnu Abbas bungkam sambil menahan amarah. Tindakan konyol lalu berkata: “Salah seorang di antara kamu melakukan tindakan konyol lalu berkata: Hai Ibnu Abbas! Hai Ibnu Abbas! Padahal Allah berfirman:<\/p>\n<p class=\"arab\">وَمَن يَتَّقِ اللهَ يَجْعَل لَّهُ مَخْرَجًا<\/p>\n<p>“<em>Barangsiapa yang bertaqwa kepada Allah niscaya Dia akan mengadakan baginya jalan ke luar<\/em>.” (QS. At-Thalaq :2)<\/p>\n<p>“Kamu tidak bertakwa kepada Allah. Jadi aku tidak punya jalan keluar untukmu,” kata Ibnu Abbas. “Kamu telah durhaka kepada Rabbmu. Dan istrimu berstatus talak ba’in darimu,” imbuhnya.<\/p>\n<p>Ia juga pernah didatangi laki-laki yang menceraikan istrinya seribu kali sekaligus. Lalu ia berkata: “Apakah ayat-ayat Allah boleh dipermainkan ?! Kamu cukup menceraikannya tiga kali.”<\/p>\n<p>Ibadallah! Bertakwalah kepada Allah <em>Subhanahu wa Ta’ala<\/em> dan jangan gegabah dalam urusan talak. Karena boleh jadi sesudah itu Allah akan mengadakan sesuatu yang baru.<a href=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/02\/video-ceramah-agama-jiwa1.png\"><img decoding=\"async\" loading=\"lazy\" class=\"alignright size-full wp-image-1993\" style=\"margin: 2px; border: 2px solid black;\" src=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/02\/video-ceramah-agama-jiwa1.png\" alt=\"video ceramah agama jiwa\" width=\"221\" height=\"282\" \/><\/a><\/p>\n<p>Jika ada saran untuk mengatasi hal itu maka saran itu terangkum dalam menghindari segala sesuatu yang bisa menjadi pemicunya sebagaimana disebutkan sebelumnya. Kemudian para ulama dan tokoh masyarakat di setiap desa dan kota, kerabat dan keluarga besar harus bekerja keras untuk mengatasi konflik rumah tangga melalui lembaga-lembaga pendamai yang berwenang dan beranggotakan orang-orang yang disegani dan dihormati di masyarakat. Sehingga setiap orang yang menghadapi masalah seperti ini bisa memohon nasihat ke sana. Dengan demikian diharapkan kasus-kasus semacam ini bisa berkurang, dengan izin Allah.<\/p>\n<p>Akhirnya, barangsiapa yang memperbaiki hubungannya dengan Allah, pasti Allah akan memperbaiki keadaannya, pasangan hidupnya, keluarganya dan anak-anaknya. Dan dalam bab perceraian Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">وَمَن يَتَّقِ اللهَ يَجْعَل لَّهُ مَخْرَجًا<\/p>\n<p>“<em>Barangsiapa yang bertaqwa kepada Allah niscaya Dia akan mengadakan baginya jalan ke luar<\/em>.” (QS. At-Thalaq :2)<\/p>\n<p class=\"arab\">وَمَن يَتَّقِ اللهَ يَجْعَل لَّهُ مِنْ أَمْرِهِ يُسْرًا<\/p>\n<p>“<em>Dan barangsiapa yang bertaqwa kepada Allah niscaya Allah menjadikan baginya kemudahan dalam urusannya<\/em>.” (QS. At-Thalaq :4)<\/p>\n<p class=\"arab\">إِنَّ اللهَ وَمَلاَئِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَآأَيُّهَا الَّذِينَ ءَامَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا<\/p>\n<p class=\"arab\">اللهم صَلِّ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. اللهم بَارِكْ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n<p class=\"arab\">اللهم اغْـفِـرْ لِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ، رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْـفِـرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِيْنَ، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. اللهم إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعَفَافَ وَالْغِنَى. اللهم إِنَّا نَعُوْذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ وَتَحَوُّلِ عَافِيَتِكَ وَفُجَاءَةِ نِقْمَتِكَ وَجَمِيْعِ سَخَطِكَ. وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ. وَصَلى الله عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ<\/p>\n<h2>Download Naskah Materi Khutbah Jum’at<\/h2>\n<p>[download id=&#8221;150&#8243;]<\/p>\n<p>Dikutip dari buku: [<em>Kumpulan Khutbah Jum’at Pilihan Setahun Edisi pertama<\/em>, ElBA Al-Fitrah, Surabaya .Diposting oleh Yusuf al-Lomboky]<\/p>\n<p>Kata kunci: <a title=\"halal tapi di benci\" href=\"http:\/\/khotbahjumat.com\/halal-tapi-dibenci\/\"><strong>halal tapi di benci<\/strong><\/a>.<\/p>\n<p>Artikel www.KhotbahJumat.com<\/p>\n<p>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening:<br \/>\nBANK SYARIAH INDONESIA<br \/>\n7086882242<br \/>\na.n. YAYASAN YUFID NETWORK (Kode BSI: 451)<\/li>\n<li>Keterangan lebih lengkap: <a title=\"peluang menjadi sponsor dan muhsinin\" href=\"http:\/\/www.konsultasisyariah.com\/peluang-meraih-dua-keuntungan-berlipat-ganda\" target=\"_blank\" rel=\"nofollow noopener\"><strong>Peluang Menjadi Sponsor dan Donatur<\/strong><\/a><\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Ibadallah! Masalah kemasyarakatan yang sangat gawat dan persoalan rumah tangga yang sangat besar muncul dalam bentuk kejadian-kejadian yang memilukan dalam banyak perkara yang terjadi di mana-mana. Masalah ini menjadi ancaman yang berbahaya bagi keutuhan keluarga dan rumah tangga. (Redaksi, www.khotbahjumat.com) ***<\/p>\n","protected":false},"author":6,"featured_media":1666,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1658"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=1658"}],"version-history":[{"count":12,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1658\/revisions"}],"predecessor-version":[{"id":6656,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1658\/revisions\/6656"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/1666"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=1658"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=1658"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=1658"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}