{"id":166,"date":"2011-07-14T06:56:17","date_gmt":"2011-07-14T06:56:17","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=166"},"modified":"2011-07-18T00:44:46","modified_gmt":"2011-07-18T00:44:46","slug":"kewajiban-menunaikan-amanah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/166-kewajiban-menunaikan-amanah.html","title":{"rendered":"Kewajiban Menunaikan Amanah"},"content":{"rendered":"<p><span style=\"color: #000000;\">Khutbah Jumat ini menerangkan tentang wajibnya menunaikan amanah yang telah dibebankan kepada kita serta ancaman bagi orang-orang menyia-nyiakan amanah, sebagaimana yang telah dijelaskan dalam Alquran dan sunnah. Semoga nasihat dalam khutbah Jumat ini memberikan manfaat bagi kita, <em>biidznillah<\/em>. [Redaksi <\/span><a href=\"http:\/\/KhotbahJumat.com\" target=\"_blank\"><span style=\"color: #000000;\">KhotbahJumat.com<\/span><\/a><span style=\"color: #000000;\">]<\/span><br \/>\n<!--more--><\/p>\n<p style=\"text-align: center;\"><span style=\"color: #000000;\">***<\/span><\/p>\n<p><span style=\"color: #000000;\"><strong> <\/strong><\/span><\/p>\n<p><span style=\"color: #000000;\"><strong>KHUTBAH PERTAMA<\/strong><\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\"><br \/>\nالْحَمْدُ لِلَّهِ الَّذِي هَدَانَا لِهَذَا وَمَا كُنَّا لِنَهْتَدِيَ لَوْلَا أَنْ هَدَانَا اللَّهُ لَقَدْ جَاءَتْ رُسُلُ رَبِّنَا بِالْحَقِّ وَنُودُوا أَنْ تِلْكُمُ الْجَنَّةُ أُورِثْتُمُوهَا بِمَا كُنْتُمْ تَعْمَلُونَ<br \/>\n<\/span><\/p>\n<p><span style=\"color: #000000;\"><em>Ma’asyiral muslimin rahimakumullah,<\/em><\/span><\/p>\n<p><span style=\"color: #000000;\">Mengawali khutbah ini kami berwasiat pada diri kami pribadi dan seluruh hadirin untuk bertakwa kepada Allah <em>Subhanahu wa Ta’ala<\/em>. Yaitu agar kita menjaga dan membentengi diri dari kemarahan serta siksa Allah <em>Subhanahu wa Ta’ala<\/em>. Dan hal ini adalah dengan menjalankan perintah-perintah-Nya sekuat kemampuan kita, serta dengan menjauhi segala larangan-Nya.<\/span><\/p>\n<p><span style=\"color: #000000;\">Saudara-saudaraku kaum muslimin yang mudah-mudahan senantiasa dirahmati Allah <em>Subhanahu wa Ta’ala<\/em>,<\/span><\/p>\n<p><span style=\"color: #000000;\">Di antara bentuk ketakwaan seorang hamba kepada Allah <em>Subhanahu wa Ta’ala<\/em> adalah dengan menjalankan dan menjaga amanah yang dipikulnya. Baik amanah yang berkaitan dengan kewajiban kepada Allah <em>Subhanahu wa Ta’ala<\/em> seperti shalat, berwudhu, membayar zakat dan yang lainnya, maupun yang berkaitan dengan kewajiban kepada sesama manusia. Sehingga seseorang perlu memahami bahwa amanah itu sangat luas cakupannya. Dan amanah yang diemban oleh setiap orang tidak selalu sama dengan yang lainnya. Namun, semuanya akan dimintai pertanggungjawabannya di hadapan Allah <em>Subhanahu wa Ta’ala<\/em> nanti atas pelaksanaan amanah yang dipikulnya.<\/span><\/p>\n<p><span style=\"color: #000000;\">Hadirin <em>rahimakumullah<\/em>,<\/span><\/p>\n<p><span style=\"color: #000000;\">Perlu diketahui, bahwa menjalankan amanah dan menjaganya bukanlah perkara yang bisa dilakukan semudah membalik tangan. Allah <em>Subhanahu wa Ta’ala<\/em> telah menjelaskan tentang beratnya amanah di dalam firman-Nya,<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\"> إِنَّا عَرَضْنَا اْلأَمَانَةَ عَلَى السَّمَاوَاتِ وَاْلأَرْضِ وَالْجِبَالِ فَأَبَيْنَ أَن يَحْمِلْنَهَا وَأَشْفَقْنَ مِنْهَا وَحَمَلَهَا اْلإِنسَانُ إِنَّهُ كَانَ ظَلُومًا جَهُولاً <\/span><\/p>\n<p><span style=\"color: #000000;\">“<em>Sesungguhnya, Kami telah menawarkan amanah (yaitu menjalankan perintah-perintah Allah Subhanahu wa Ta’ala dan meninggalkan seluruh larangan-Nya) kepada seluruh langit dan bumi serta gunung-gunung. Maka, semuanya enggan untuk memikul amanah itu dan mereka khawatir akan mengkhianatinya, dan dipikullah amanat itu oleh manusia. Sesungguhnya manusia itu banyak berbuat dzalim dan amat bodoh<\/em>.” (Al-Ahzab: 72)<\/span><\/p>\n<p><span style=\"color: #000000;\">Di dalam ayat tersebut kita mengetahui, bahwa makhluk-makhluk Allah <em>Subhanahu wa Ta’ala<\/em> yang sangat besar tidak bersedia menerima amanah yang ditawarkan kepada mereka. Yaitu amanah yang berupa menjalankan syariat yang Allah <em>Subhanahu wa Ta’ala<\/em> turunkan melalui utusan-Nya. Mereka enggan untuk menerima amanah tersebut bukan karena ingin menyelisihi Allah <em>Subhanahu wa Ta’ala<\/em>. Bukan pula karena mereka tidak berharap balasan Allah l yang sangat besar dengan menjalankan amanah tersebut. Akan tetapi, mereka menyadari betapa beratnya memikul amanah. Sehingga, mereka khawatir akan menyelisihi amanah tersebut yang berakibat akan terkena siksa Allah <em>Subhanahu wa Ta’ala<\/em> yang sangat pedih. Hanya saja, manusia dengan berbagai kelemahannya, memilih untuk menerima amanah tersebut. Sehingga kemudian terbagilah manusia menjadi tiga kelompok.<\/span><\/p>\n<p><span style=\"color: #000000;\">Kelompok yang pertama adalah orang–orang yang menampakkan dirinya seolah-olah menjalankan amanah. Yaitu dengan menampakkan keimanannya namun sesungguhnya mereka tidak beriman. Mereka itulah yang disebut orang–orang munafik.<\/span><\/p>\n<p><span style=\"color: #000000;\">Kelompok kedua adalah orang-orang yang dengan terang-terangan menyelisihi amanah tersebut. Yaitu mereka tidak mau beriman baik secara lahir maupun batin. Mereka adalah orang-orang kafir dan musyrikin.<\/span><\/p>\n<p><span style=\"color: #000000;\">Sedangkan kelompok ketiga adalah orang-orang yang menjaga amanah yaitu orang-orang yang beriman baik secara lahir maupun batin.<\/span><\/p>\n<p><span style=\"color: #000000;\">Dua kelompok pertama yang kita sebutkan tadi akan diazab dengan azab yang sangat pedih. Sedangkan kelompok yang ketiga yaitu mereka yang beriman secara lahir dan batin, merekalah orang-orang yang akan mendapatkan ampunan, serta rahmat dari Allah <em>Subhanahu wa Ta’ala<\/em>. Hal ini sebagaimana tersebut dalam ayat berikutnya dalam firman-Nya,<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\"> لِّيُعَذِّبَ اللهُ الْمُنَافِقِينَ وَالْمُنَافِقَاتِ وَالْمُشْرِكِينَ وَالْمُشْرِكَاتِ وَيَتُوبَ اللهُ عَلَىالْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ وَكَانَ اللهُ غَفُورًا رَّحِيمًا <\/span><\/p>\n<p><span style=\"color: #000000;\">“<em>Sehingga Allah mengazab orang-orang munafik laki-laki dan perempuan serta orang-orang musyrikin laki-laki dan perempuan; dan sehingga Allah menerima taubat orang-orang mukmin laki-laki dan perempuan. Dan adalah Allah Maha Pengampun lagi Maha Penyayang<\/em>.” (Al-Ahzab: 73)<\/span><\/p>\n<p><span style=\"color: #000000;\">Hadirin <em>rahimakumullah<\/em>,<\/span><\/p>\n<p><span style=\"color: #000000;\">Amanah yang berkaitan dengan menjalankan syariat Allah <em>Subhanahu wa Ta’ala<\/em> atau ibadah ini, harus dilakukan dengan memenuhi dua syarat. Kedua syarat tersebut sesungguhnya merupakan realisasi dari dua kalimat syahadat yang selalu kita ucapkan. Kedua syarat tersebut, yang pertama adalah ikhlas dan yang kedua adalah harus dilakukan sesuai dengan petunjuk Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>.<\/span><\/p>\n<p><span style=\"color: #000000;\">Oleh karenanya, wajib bagi kita untuk hanya mengharapkan ridha Allah <em>Subhanahu wa Ta’ala<\/em> semata dalam menjalankan peribadatan kepada-Nya. Hal ini ditandai dengan istiqamahnya kita dalam beribadah kepada Allah <em>Subhanahu wa Ta’ala<\/em> baik ketika sendirian maupun ketika bersama orang lain. Sehingga kita tidak menjadi orang yang taat ketika dilihat orang lain, namun bermaksiat kepada Allah <em>Subhanahu wa Ta’ala<\/em> ketika sendirian. Janganlah kita lupa bahwa Allah <em>Subhanahu wa Ta’ala<\/em> mengetahui segala perbuatan dan mengetahui seluruh yang ada di dalam hati kita. Ingatlah firman Allah <em>Subhanahu wa Ta’ala,<\/em><\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\"> أَوَلاَ يَعْلَمُونَ أَنَّ اللَّهَ يَعْلَمُ مَا يُسِرُّونَ وَمَا يُعْلِنُونَ<em> <\/em> <\/span><\/p>\n<p><span style=\"color: #000000;\">“<em>Tidakkah mereka mengetahui bahwa Allah mengetahui segala yang mereka sembunyikan dan segala yang mereka nyatakan?<\/em>” (Al-Baqarah: 77)<\/span><\/p>\n<p><span style=\"color: #000000;\">Hadirin yang mudah-mudahan senantiasa dirahmati Allah <em>Subhanahu wa Ta’ala<\/em>,<\/span><\/p>\n<p><span style=\"color: #000000;\">Sedangkan untuk menjalankan syarat yang kedua, wajib bagi kita untuk berilmu dulu sebelum beramal. Sehingga kita tidak boleh seenaknya sendiri atau sekadar ikut-ikutan dalam tata cara peribadatan kepada Allah <em>Subhanahu wa Ta’ala<\/em>. Kita harus melakukannya dengan aturan dan tata cara yang telah ditentukan oleh Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. Karena kalau tidak demikian, maka akan berakibat tidak diterimanya amalan kita. Lihatlah bagaimana Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> memerintahkan seseorang untuk mengulangi wudhunya karena ada bagian anggota wudhu yang tidak terkena air. Begitu pula beliau <em>shallallahu &#8216;alaihi wa sallam<\/em> memerintahkan seseorang untuk mengulangi shalatnya karena tidak <em>thuma’ninah<\/em> ketika menjalankannya.<\/span><\/p>\n<p><span style=\"color: #000000;\">Semua ini menunjukkan bahwa ibadah itu telah ditentukan aturannya oleh Allah <em>Subhanahu wa Ta’ala<\/em>. Sehingga kita harus senantiasa mengingat bahwa shalat, puasa, membayar zakat, menunaikan haji dan yang lain-lainnya dari bentuk-bentuk ibadah adalah amanah yang kita harus menjalankannya sesuai dengan aturan yang telah ditetapkan Allah <em>Subhanahu wa Ta’ala<\/em>.<\/span><\/p>\n<p><span style=\"color: #000000;\">Saudara-saudaraku, kaum muslimin <em>rahimakumullah<\/em>,<\/span><\/p>\n<p><span style=\"color: #000000;\">Adapun amanah yang berhubungan dengan muamalah, yaitu yang berkaitan dengan menjalankan kewajiban kepada sesama manusia, Allah <em>Subhanahu wa Ta’ala<\/em> telah memerintahkan kita untuk menjalankannya dalam firman-Nya,<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\"> إِنَّ اللهَ يَأْمُرُكُمْ أَن تُؤَدُّوا اْلأَمَانَاتِ إِلَى أَهْلِهَا <\/span><\/p>\n<p><span style=\"color: #000000;\">“<em>Sesungguhnya Allah memerintahkan kalian untuk menyampaikan amanah kepada yang berhak menerimanya<\/em>.” (An-Nisa`: 58)<\/span><\/p>\n<p><span style=\"color: #000000;\">Sedangkan cara untuk menjalankan amanah ini, adalah dengan kita senantiasa menginginkan agar orang lain mendapatkan kebaikan sebagaimana kita menginginkan kebaikan itu pada diri kita. Hal ini sebagaimana sabda Nabi <em>shallallahu ‘alaihi wa sallam,<\/em><\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\"> لاَ يُؤْمِنُ أحَدُكُمْ حَتَّى يـُحِبَّ لِأَخِيْهِ مَا يُـحِبُّ لِنَفْسِهِ <\/span><\/p>\n<p><span style=\"color: #000000;\">“<em>Tidaklah sempurna iman salah seorang dari kalian sampai dia mencintai saudaranya sebagaimana dia mencintai dirinya sendiri<\/em>.” (H.R. Al-Bukhari dan Muslim)<\/span><\/p>\n<p><span style=\"color: #000000;\">Sehingga seseorang yang bermuamalah dengan orang lain, semestinya melihat dan bercermin pada dirinya. Baik dalam hal jual beli, sewa-menyewa, bekerja pada pihak lain atau instansi tertentu, dan yang lainnya. Yaitu dia tidak ingin memperlakukan saudaranya dengan perlakuan yang tidak baik sebagaimana dia tidak ingin perlakuan tersebut menimpa dirinya.<\/span><\/p>\n<p><span style=\"color: #000000;\">Oleh karena itu, seseorang yang menjual barang, misalnya, maka dia harus menjualnya dengan menjaga amanah. Tidak boleh bagi seorang penjual untuk mengkhianati pembelinya dengan berbuat curang dalam menimbang atau menakar. Dan tidak boleh baginya untuk berbuat dzalim dengan meninggikan harga karena si pembeli tidak mengetahui harga atau dengan menyembunyikan kerusakan atau cacat yang ada pada barang tersebut. Begitu pula sebaliknya, tidak boleh bagi pembeli untuk mengkhianati penjual dengan berdusta untuk mengurangi harga yang sesungguhnya. Atau dengan menunda-nunda pembayaran barang yang dibelinya padahal dia memiliki kemampuan untuk membayarnya.<\/span><\/p>\n<p><span style=\"color: #000000;\">Hadirin <em>rahimakumullah<\/em>,<\/span><\/p>\n<p><span style=\"color: #000000;\">Tidak boleh pula bagi seorang yang menyewakan tempat, kendaraan, dan yang lainnya untuk berkhianat kepada orang yang menyewa miliknya itu. Misalnya menipu orang yang menyewa dengan meninggikan biaya sewanya, atau menyewakan sesuatu yang tidak sesuai dengan yang dia tawarkan. Dan sebaliknya, tidak boleh bagi orang yang menyewa untuk menipu sehingga biaya sewanya lebih murah dari biaya yang semestinya, atau dia menggunakan barang sewaannya dengan tidak hati-hati sehingga berakibat rusaknya barang tersebut. Begitu pula orang yang bekerja pada sebuah perusahaan. Tidak boleh baginya untuk datang dan pulang seenaknya, tidak sesuai dengan waktu yang telah ditentukan, atau melakukan kesibukan lain di tempat kerjanya sehingga melalaikan dia dari tugas utamanya.<\/span><\/p>\n<p><span style=\"color: #000000;\">Saudara-saudaraku yang semoga dirahmati Allah <em>Subhanahu wa Ta’ala<\/em>,<\/span><\/p>\n<p><span style=\"color: #000000;\">Termasuk dari menjaga amanah adalah yang berkaitan dengan pendidikan. Seorang pengajar harus berusaha menjaga amanah yang dipikulnya. Dia harus berusaha untuk menjadi contoh yang baik bagi anak didiknya. Karena terkadang anak didik lebih banyak melihat kepada sikap dan tingkah laku pengajar daripada apa yang disampaikan kepada mereka. Begitu pula dia berusaha menyampaikan ilmu yang bermanfaat dengan cara yang mudah dipahami oleh anak didiknya serta tidak memaksakan diri untuk menyampaikan pelajaran yang belum dikuasainya yang berakibat dirinya akan terjatuh pada perbuatan “berbicara tanpa ilmu”. Terutama yang terkait dengan masalah agama. Semuanya harus dilakukan dengan menjaga amanah.<\/span><\/p>\n<p><span style=\"color: #000000;\">Hadirin <em>rahimakumullah<\/em>,<\/span><\/p>\n<p><span style=\"color: #000000;\">Termasuk menjaga amanah adalah yang berkaitan dengan tanggung jawab terhadap orang-orang yang berada di bawah kekuasaan dan pemeliharaannya. Semakin banyak atau semakin luas lingkup kekuasaannya maka semakin besar tanggung jawabnya. Maka, seorang penguasa bertanggung jawab atas warga negaranya dan seorang pemimpin bertanggung jawab terhadap bawahannya. Begitu pula seorang suami bertanggung jawab atas keluarganya, dan seterusnya.<\/span><\/p>\n<p><span style=\"color: #000000;\">Sudah semestinya bagi pemimpin rumah tangga untuk memelihara keluarganya dari hal-hal yang membahayakan mereka baik yang berkaitan dengan urusan dunia apalagi akhiratnya. Terlebih pada saat kerusakan dan kemaksiatan tersebar di mana-mana. Sebagaimana setiap orang tentu akan lebih berusaha menjaga hartanya ketika dia mendengar bahwa pencurian dan yang semisalnya tengah merajalela. Bahkan, menjaga keluarga dan anak-anaknya dari kerusakan yang ada di sekitarnya semestinya lebih diutamakan dari menjaga harta. Karena, melalaikan kewajiban ini akan menyebabkan munculnya generasi mendatang yang akan berbuat kerusakan di muka bumi ini. Juga karena setiap orangtua tentunya tidak menginginkan dirinya masuk ke dalam surga sementara anak-anaknya diazab di api neraka. Oleh karena itu, semestinya kita berusaha menjaga amanah ini, sehingga mudah-mudahan Allah <em>Subhanahu wa Ta’ala<\/em> menyelamatkan kita semua dan keluarga kita dari api neraka serta mengumpulkan kita dan keluarga kita di dalam surga-Nya. Sebagaimana tersebut dalam firman-Nya,<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\"> وَالَّذِينَ ءَامَنُوا وَاتَّبَعَتْهُمْ ذُرِّيَّتُهُم بِإِيمَانٍ أَلْحَقْنَا بِهِمْ ذُرِّيَّتَهُمْ وَمَآأَلَتْنَاهُم مِّنْ عَمَلِهِم مِّن شَىْءٍ كُلُّ امْرِئٍ بِمَا كَسَبَ رَهِينٌ <\/span><\/p>\n<p><span style=\"color: #000000;\">“<em>Dan orang-orang yang beriman dan yang keturunan mereka mengikuti mereka dalam keimanan, Kami kumpulkan keturunan mereka dengan mereka di dalam surga dan Kami tiada mengurangi sedikitpun dari pahala amal mereka<\/em>.” (Ath-Thur: 21)<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\"> وَفَّقَنـِيَ اللهُ وَإِيَّاكُمْ لِأَدَاءِ الْأمَانَةِ وَحَمَانَا جَمِيْعًا مِنَ الْإِضَاعَةِ وَالْـخِيَانَةِ وَغَفَرَ لَنَا وَلِوَلِدِيْنَا وَلِـجَمِيْعِ الْـمُسْلِمِيْنَ، إِنَّهُ هُوَ الغَفُوْرُ الرَّحِيْمُ <\/span><\/p>\n<p><span style=\"color: #000000;\"><strong>KHUTBAH KEDUA<\/strong><\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\"> الْـحَمْدُ لِلهِ الَّذِي وَعَدَ مَنْ حَفِظَ الْأمَانَةَ وَرَعَاهَا أَجْرًا جَِزيْلاً، وَتَوَعَّدَ مَنْ أَضَاعَهَا وَأَعَدَّ لَهُ عَذَابًا وَبِيْلا، أَحْمَدُهُ عَلَى جَزِيْلِ نِعَمِهِ، أَشْكُرُهُ عَلَى تَتَابُعِ إِحْسَانِهِ، أَشْهَدُ أَنْ لاَ إلَهَ إلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَأَشْهَدُ أنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، حَثَّ عَلَى أَدَاءِ الْأَمَانةِ وَحَذَّرَ مِنْ الْـخِيَانَةِ، صَلَّى اللهُ عَلَيْهِ وعَلَى آلِهِ وأَصْحَابِهِ وسَلَّمَ تَسْلِيْمًا، أَمّا بَعْدُ: <\/span><\/p>\n<p><span style=\"color: #000000;\"><em>Ma’asyiral muslimin rahimakumullah<\/em><\/span><\/p>\n<p><span style=\"color: #000000;\">Marilah kita senantiasa bertakwa kepada Allah <em>Subhanahu wa Ta’ala<\/em>. Karena dengan bertakwa kepada-Nya, maka Allah <em>Subhanahu wa Ta’ala<\/em> akan memudahkan segala urusan kita. Sebagaimana tersebut dalam firman-Nya,<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\"> وَمَن يَتَّقِ اللهَ يَجْعَل لَّهُ مِنْ أَمْرِهِ يُسْرًا <\/span><\/p>\n<p><span style=\"color: #000000;\">“<em>Dan barangsiapa yang bertakwa kepada Allah, niscaya Allah menjadikan baginya kemudahan dalam urusannya<\/em>.” (Ath-Thalaq: 4)<\/span><\/p>\n<p><span style=\"color: #000000;\">Saudara-saudaraku kaum muslimin <em>rahimakumullah<\/em>,<\/span><\/p>\n<p><span style=\"color: #000000;\">Sesungguhnya Allah <em>Subhanahu wa Ta’ala<\/em> di samping menyebutkan di dalam firman-Nya perintah untuk menjalankan amanah, juga menyebutkan kepada kita larangan untuk berbuat khianat. Sebagaimana tersebut dalam firman-Nya,<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\"> يَاأَيُّهَا الَّذِينَ ءَامَنُوا لاَتَخُونُوا اللهَ وَالرَّسُولَ وَتَخُونُوا أَمَانَاتِكُمْ وَأَنتُمْ تَعْلَمُونَ <\/span><\/p>\n<p><span style=\"color: #000000;\">“<em>Wahai orang-orang yang beriman, janganlah kalian mengkhianati Allah dan Rasul (Muhammad) dan janganlah kalian mengkhianati amanah-amanah yang dipercayakan kepada kalian, sedang kalian dalam keadaan mengetahui<\/em>.” (Al-Anfal: 27)<\/span><\/p>\n<p><span style=\"color: #000000;\">Bahkan, Allah <em>Subhanahu wa Ta’ala<\/em> memberitakan kepada kita dalam ayat-Nya bahwa mengkhianati amanah adalah sifat orang-orang Yahudi, yang kita dilarang untuk meniru akhlak mereka. Hal ini sebagaimana tersebut dalam firman-Nya,<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\"> وَمِنهُم مَّنْ إِن تَأْمَنْهُ بِدِينَارٍ لاَّ يُؤَدِّهِ إِلَيْكَ إِلاَّ مَادُمْتَ عَلَيْهِ <\/span><\/p>\n<p><span style=\"color: #000000;\">”<em>Dan di antara mereka (orang-orang Yahudi) ada orang yang jika kamu memercayakan kepadanya satu dinar, tidak dikembalikannya kepadamu kecuali jika kamu selalu menagihnya<\/em>.” (Ali ‘Imran: 75)<\/span><\/p>\n<p><span style=\"color: #000000;\">Begitu pula Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> memberitakan kepada kita bahwa mengkhianati amanah adalah sifat orang-orang munafik. Sebagaimana dalam sabdanya,<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\"> آيَةُ الْـمُنَافِقِ ثَلاَثٌ: إِذَا حَدَّثَ كَذَبَ، وَإِذَا وَعَدَ أَخْلَفَ، وَإِذَا اؤْتُمِنَ خَانَ. <\/span><\/p>\n<p><span style=\"color: #000000;\">“<em>Tanda-tanda orang munafiq ada tiga: jika berbicara berdusta, bila berjanji tidak menepati janjinya, dan apabila diberi amanah mengkhianatinya<\/em>.” (H.R. <em>Muttafaqun ‘alaih<\/em>)<\/span><\/p>\n<p><span style=\"color: #000000;\">Dalam riwayat Al-Imam Muslim <em>rahimahullah<\/em> disebutkan,<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\"> وَإِنْ صَامَ وَصَلَّى وَزَعَمَ أَنَّهُ مُسْلِمٌ <\/span><\/p>\n<p><span style=\"color: #000000;\">“<em>Meskipun dia shalat dan puasa serta mengaku dirinya muslim<\/em>.”<\/span><\/p>\n<p><span style=\"color: #000000;\">Hadirin<em> rahimakumullah<\/em>,<\/span><\/p>\n<p><span style=\"color: #000000;\">Maka, sudah semestinya bagi kita untuk berusaha menjaga amanah yang telah kita terima. Baik yang berkaitan dengan kewajiban kita kepada Allah <em>Subhanahu wa Ta’ala,<\/em> maupun kepada sesama manusia. Akhirnya, mudah-mudahan Allah <em>Subhanahu wa Ta’ala<\/em> menjadikan kita sebagai orang-orang yang bisa mengamalkan ilmu yang telah sampai kepada kita dan mengambil pelajaran dari ayat-ayat Allah <em>Subhanahu wa Ta’ala<\/em> dan hadits-hadits Nabi <em>shallallahu ‘alaihi wa sallam<\/em> yang telah kita dengar. Dan mudah-mudahan Allah <em>Subhanahu wa Ta’ala<\/em> menjadikan kita sebagai orang-orang yang senantiasa menjaga amanah yang ada di pundak-pundak kita.<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\"> اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ مُحَمَّدٍ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ، وَارْضَ اللَّهُمَّ عَنِ الـْخُلَفَاءِ الرَّاشِدِيْنَ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ وَعَنْ جَمِيْعِ الصَّحَابَةِ وَالتَّابِعِيْنَ لَـهُمْ بِإِحْسَانٍ إِلىَ يَوْمَ الدِّيْنِ.<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\"> اللَّهُمَّ أَعِزَّ اْلإِسْلاَمَ وَالـْمُسْلِمِيْنَ وَأَذِلَّ الشِّرْكَ وَالْـمُشْرِكِيْنَ. وَدَمِّرْ أَعْدَاءَ الدِّينِ، وَانْصُرْ عِبَادَكَ المُوَحِّدِينَ. اَللَّهُمَّ أَصْلِحْ أَحْوَالَ الْـمُسْلِمِينَ فِي كُلِّ مَكانٍ. اللَّهُمَّ إِنَّا نَعُوْذُبِكَ مِنْ قَلْبٍ لاَ يَخْشَعُ وَدُعَاءٍ لاَ يُسْمَعُ وَمِنْ نَفْسٍ لاَ تَشْبَعُ وَمِنْ عِلْمٍ لاَ يَنْفَعُ. اللَّهُمَّ أَرِنَا الْـحَقَّ حَقًّا وَارْزُقْنَا اتِّبَاعَهُ وَأَرِنَا اْلبَاطِلَ بَاطِلاً وَارْزُقْنَا اجْتِنَابَهُ. رَبَّنَا لاَ تُزِغْ قُلُوْبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْلَنَا مِنْ لَّدُنْكَ رَحْمَةً إِنَّكَ أَنْتَ الْوَهَّابُ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي اْلآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\"> سُبْحَانَ رَبِّكَ رَبِّ العِزَّةِ عَمَّا يَصِفُونَ، وَسَلاَمٌ عَلَى الْـمُرْسَلينَ وَالْـحَمْدُ لِلهِ ربِّ الْعَالَمِينَ.<\/span><\/p>\n<h2>Download Naskah Materi Khutbah Jum&#8217;at<\/h2>\n<p>[download id=&#8221;1&#8243;]<\/p>\n<h2>Info Naskah Khutbah Jum&#8217;at<\/h2>\n<p><span style=\"color: #000000;\"><strong>Penulis: Ustadz Saifuddin Zuhri, Lc.<\/strong><\/span><br \/>\n<span style=\"color: #000000;\"><strong> Disalin dari kumpulan Khutbah Jumat Majalah Asy-Syariah Edisi 38 disertai penyuntingan bahasa dan seidkit perubahan oleh Tim Redaksi <a href=\"http:\/\/www.khotbahjumat.com\" target=\"_blank\">KhotbahJumat.com<\/a><\/strong><\/span><br \/>\n<span style=\"color: #000000;\"><strong> Artikel <a href=\"http:\/\/www.khotbahjumat.com\" target=\"_blank\">www.khotbahjumat.com<\/a><\/strong><\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Jumat ini menerangkan tentang wajibnya menunaikan amanah yang telah dibebankan kepada kita serta ancaman bagi orang-orang menyia-nyiakan amanah, sebagaimana yang telah dijelaskan dalam Alquran dan sunnah. Semoga nasihat dalam khutbah Jumat ini memberikan manfaat bagi kita, biidznillah. [Redaksi KhotbahJumat.com]<\/p>\n","protected":false},"author":8,"featured_media":167,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[3,1],"tags":[193,233,289,13,96,227,35,338,270,188,28,154,153,69,68,14],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/166"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=166"}],"version-history":[{"count":0,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/166\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/167"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=166"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=166"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=166"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}