{"id":1689,"date":"2013-02-07T08:05:21","date_gmt":"2013-02-07T08:05:21","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=1689"},"modified":"2013-09-04T07:25:04","modified_gmt":"2013-09-04T07:25:04","slug":"menuju-rumah-tangga-harmonis","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/1689-menuju-rumah-tangga-harmonis.html","title":{"rendered":"Menuju Rumah Tangga Harmonis"},"content":{"rendered":"<p style=\"text-align: left;\" align=\"center\">Wahai para suami, bertakwalah kepada Allah dalam memperlakukan istri-istri Anda. Laksanakanlah kewajiban Anda. Jalankanlah tugas Anda sebagai kepala <em>rumah tangga<\/em> sesuai dengan syariat Allah. Tunaikanlah kewajiban Anda dalam memberikan nafkah dan menyiapkan tempat tinggal menurut kemampuan Anda. (<a title=\"rumah tangga\" href=\"http:\/\/khotbahjumat.com\/menuju-rumah-tangga-harmonis\/\" target=\"_blank\">www.khotbahjumat.com<\/a>)<\/p>\n<p align=\"center\"> ***<!--more--><\/p>\n<h2 align=\"center\"><strong>Menuju Rumah Tangga Harmonis<\/strong><\/h2>\n<p><strong>Khutbah Pertama <\/strong><\/p>\n<p class=\"arab\">إِنّ الْحَمْدَ ِللهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p class=\"arab\">اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p class=\"arab\">يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ<\/p>\n<p class=\"arab\">يَاأَيّهَا النَاسُ اتّقُوْا رَبّكُمُ الّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثّ مِنْهُمَا رِجَالاً كَثِيْرًا وَنِسَاءً وَاتّقُوا اللهَ الَذِي تَسَاءَلُوْنَ بِهِ وَاْلأَرْحَام َ إِنّ اللهَ كَانَ عَلَيْكُمْ رَقِيْبًا<\/p>\n<p class=\"arab\">يَاأَيّهَا الّذِيْنَ آمَنُوْا اتّقُوا اللهَ وَقُوْلُوْا قَوْلاً سَدِيْدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْلَكُمْ ذُنُوْبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُوْلَهُ فَقَدْ فَازَ فَوْزًا عَظِيْمًا، أَمّا بَعْدُ &#8230;<\/p>\n<p class=\"arab\">فَأِنّ أَصْدَقَ الْحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْىِ هَدْىُ مُحَمّدٍ صَلّى الله عَلَيْهِ وَسَلّمَ، وَشَرّ اْلأُمُوْرِ مُحْدَثَاتُهَا، وَكُلّ مُحْدَثَةٍ بِدْعَةٌ وَكُلّ بِدْعَةٍ ضَلاَلَةً، وَكُلّ ضَلاَلَةِ فِي النّارِ.<\/p>\n<p><em>Amma ba’du : <\/em><\/p>\n<p>Wahai kaum muslimin dan muslimat ! Bertakwalah kepada Allah <em>Subhanahu wa Ta’ala<\/em>, karena takwa adalah bekal terbaik sepanjang hidup dan sesudah mati.<\/p>\n<p>Kaum muslimin yang dirahmati Allah<\/p>\n<p>Ada sebuah harapan mulia dan cita-cita luhur yang diidam-idamkan oleh setiap suami dan istri. Ada keinginan mendesak yang diharapkan oleh setiap pengantin. Bila harapan, cita-cita dan keinginan itu terwujud, maka panji-panji cinta dan bahagia akan berkibar di atas keluarga dan kata-kata kasih dan sayang akan bergema di sudut-sudutnya. Bila tidak, rumah tangga akan tenggelam di dalam lautan gelisah dan nestapa, serta bahteranya akan dihempaskan oleh gelombang keburukan dan permusuhan ke dalam samudera bencana dan malapetaka.<\/p>\n<p>Saudara-saudara, itulah dia “Kabahagiaan Rumah Tangga”. Merupakan harta yang sulit dicari di zaman ini, dan barang langka sepanjang masa. Karena persoalan kemasyarakatan sosial kian membesar, persoalan rumah tangga kian menumpuk dan berada di garda depan dalam barisan masalah-masalah umat dan masyarakat. Ini adalah peringatan akan adanya ancaman bahaya yang besar dan kerusakan yang luas terhadap Negara dan bangsa, dalam urusan dunia dan Akhirat.<\/p>\n<p>Jamaah sekalian<\/p>\n<p>Salah satu anugerah yang diberikan Allah kepada hamba-Nya ialah rumah tangga. Allah memberinya pasangan hidup yang mulia sebagai salah satu tAnda kekuasaan-Nya, sebagai penenang hati, kasih sayang, pakaian dan teman setia. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman :<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p class=\"arab\">وَمِنْ ءَايَاتِهِ أَنْ خَلَقَ لَكُم مِّنْ أَنفُسِكُمْ أَزْوَاجًا لِّتَسْكُنُوا إِلَيْهَا وَجَعَلَ بَيْنَكُم مَّوَدَّةً وَرَحْمَةً إِنَّ فِي ذَلِكَ لأَيَاتٍ لِّقَوْمٍ يَتَفَكَّرُونَ<\/p>\n<p>“<em>Dan di antara tAnda-tAnda kekuasaan-Nya ialah Dia menciptakan untukmu isteri-isteri dari jenismu sendiri, supaya kamu cenderung dan merasa tenteram kepadanya, dan dijadikan-Nya di antaramu rasa kasih dan sayang.Sesungguhnya pada yang demikian itu benar-benar terdapat tAnda-tAnda bagi kaum yang berpikir<\/em>.” (QS. Ar-Ruum :21)<\/p>\n<p>Dan Allah <em>Subhanahu wa Ta’ala<\/em> juga berfirman :<\/p>\n<p class=\"arab\">وَاللهُ جَعَلَ لَكُم مِّنْ أَنفُسِكُمْ أَزْوَاجًا وَجَعَلَ لَكُم مِّنْ أَزْوَاجِكُمْ بَنِينَ وَحَفَدَةً وَرَزَقَكُم مِّنَ الطَّيِّبَاتِ أَفَبِالْبَاطِلِ يُؤْمِنُونَ وَبِنِعْمَتِ اللهِ هُمْ يَكْفُرُونَ<\/p>\n<p>“<em>Allah menjadikan bagi kamu istri-istri dari jenis kamu sendiri dan menjadikan bagimu dari isteri-isteri kamu itu anak-anak dan cucu-cucu, dan memberimu rezki dari yang baik-baik. Maka mengapakah mereka beriman kepada yang bathil dan mengingkari nikmat Allah<\/em>.” (QS. An-Nahl: 72)<\/p>\n<p>Di rumahnya seorang suami bisa menemukan tempat berlabuh yang mulia dan ketenangan jiwa setelah lelah bekerja. Ia bisa mengibaskan debu-debu kejenuhan dan kebosanan dari dirinya. Ia dapat meluruhkan kesulitan hidup dengan senyuman yang manis, wajah yang ceria, kata-kata yang lembut, perlakuan yang halus, perasaan yang hangat dan emosi yang meluap. Ia diimbangi oleh pasangan hidupnya, teman perjalanannya, belahan jiwanya dan ibu dari anak-anaknya. Dan di rumahnya seorang istri bisa menemukan sarang keluarga yang bahagia dan tempat hidup yang enak. Di rumah itu lahirlah generasi baru yang shalih dan istimewa di bawah naungan naluri ayah yang penyayang dan naluri ibu yang pengasih, jauh dari pemicu ketegangan dan kegelisahan, pengganggu kenikmatan, dan pengundang kesengsaraan dan kekacauan.<\/p>\n<p>Begitulah, Islam menginginkan agar keluarga bisa menjadi markas kebaikan, cinta dan keharmonisan, dan bisa menjadi benteng dalam berbakti, berkasih sayang dan perdamaian. Islam meminta kedua pilar utama keluarga suami dan istri agar bisa menjadi contoh dalam hal kerjasama yang baik dan pelaksanaan hak dan kewajiban masing-masing. Atas dasar itulah kebahagiaan rumah tangga tidak terletak pada pakaian yang mewah, makanan yang enak, dan penghidupan yang segar. Melainkan pada kasih sayang, cinta dan kerjasama. Sesungguhnya rumah tangga yang berdiri di atas pondasi pertengkaran dan perseteruan, dipenuhi cobaan dan masalah adalah benar-benar rentan terhadap hantaman badai kehancuran dan topan perceraian, jauh dari ketenangan batin dan harapan kemapanan.<\/p>\n<p>Wahai kaum muslimin dan muslimat ! Wahai para suami dan istri ! Ikatan suami istri adalah ikatan yang memiliki akar yang dalam, pilar yang kokoh, dan dasar yang jauh. Ini dijelaskan oleh firman Allah <em>Subhanahu wa Ta’ala<\/em> :<\/p>\n<p class=\"arab\">لِّتَسْكُنُوا إِلَيْهَا<\/p>\n<p>“<em>Supaya kamu cenderung dan merasa tenteram kepadanya<\/em>.” (QS. Ar-Ruum :21)<\/p>\n<p>Ini menegaskan adanya ketenteraman (di dalam rumah tangga) dalam bentuk yang paling tinggi dan makna yang paling atas. Dan juga dijelaskan oleh firmah Allah <em>Subhanahu wa Ta’ala<\/em> :<\/p>\n<p class=\"arab\">هُنَّ لِبَاسُُ لَّكُمْ وَأَنتُمْ لِبَاسُُ لَّهُنَّ<\/p>\n<p>“<em>Mereka (istri-istri kamu) itu adalah pakaian bagimu, dan kamu pun adalah pakaian bagi mereka<\/em>.” (QS. Al-Baqarah :187)<\/p>\n<p>Allahu Akbar, lihatlah keindahan bahasa Alquran yang menggambarkan hubungan antara suami dan istri seperti hubungan antara manusia dan pakaian. Apa yang lebih dekat dan lebih lekat dengan seseorang selain pakaiannya ? Dengan demikian pernikahan bukanlah sekedar ikatan duniawi, materi, birahi, dan hewani, melainkan ikatan ruhani dan jiwa yang mulia. Oleh karena itu, Islam sangat getol dalam upaya memperkuat ikatan ini. Islam memerintahkan agar kita senantiasa menjaganya dan mengingatkan kita agar tidak gegabah dan lalai terhadapnya. Supaya mawar kebahagiaannya tidak layu, bunga kenyamanannya tidak mati, dan pohon ketahanannya tidak kering. Dan hal itu tidak mungkin terjadi tanpa keseriusan dari pihak suami dan istri untuk melaksanakan tugas dan kewajiban masing-masing.<\/p>\n<p>Saudara-saudara seiman dan seakidah<\/p>\n<p>Sepanjang suami istri harus mengetahui bahwa kesempurnaan hidup berumah tangga adalah sesuatu yang mustahil dicapai. Sebab, keterbatasan adalah watak dasar manusia. Maka, baik suami maupun istri harus bisa mengkondisikan dirinya untuk menerima kekurangan, memaklumi kesalahan, dan memaafkan kakhilafan. Karena tak ada gading yang tak retak.<\/p>\n<p>Karena begitu pentingnya masalah ini maka Kitab Allah datang dengan penjelasan yang sangat lengkap. Sebagaimana diproklamirkan oleh Nabi <em>shallallahu ‘alaihi wa sallam<\/em> kepada umat ini di dalam pertemuan agung di padang Arafah. At-Tirmidzi dan lain-lain meriwayatkan dari Amr bin Ahwash al-Jusyami <em>radiyallahu ‘anhu<\/em> bahwa ia mendengar Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda di dalam Haji Wada’ :<\/p>\n<p>“<em>Ingatlah! Perlakukanlah kaum wanita (istri-istrimu) dengan baik. Sesungguhnya mereka adalah semacam tawanan di sisimu. Kamu tidak memiliki hak apapun dari mereka selain itu, kecuali mereka melakukan perbuatan keji yang nyata. Jika mereka melakukannya, hindarilah mereka di tempat tidur dan pukullah mereka dengan pukulan yang tidak melukai. Jika mereka patuh kepadamu maka janganlah kamu mencari-cari jalan untuk menyalahkan mereka. Ingatlah ! Sesungguhnya kamu punya hak atas istri-istrimu, dan istri-istrimu pun punya hak atas kamu. Adapun hak kamu atas istri-istrimu ialah mereka tidak boleh mengizinkan orang yang tidak kamu sukai menginjak tempat tidurmu dan tidak mengizinkan orang yang tidak kamu sukai masuk ke dalam rumahmu. Ingatlah ! Hak mereka atas kamu ialah kamu harus berbuat baik kepada mereka dalam memberikan pakaian dan makanan mereka<\/em>.” (HR.At-Tirmidzi, 1163 dan Ibnu Majah,1851)<\/p>\n<p>Imam al-Bukhari dan Muslim meriwayatkan dari Abu Hurairah <em>radiyallahu ‘anhu<\/em> bahwa Rasulullah bersabda :<\/p>\n<p>“<em>Perlakukanlah kaum wanita dengan baik, karena wanita diciptakan dari tulang rusuk. Sesungguhnya sesuatu yang paling bengkok pada tulang rusuk ialah bagian atasnya. Jika engkau membiarkannya, ia akan senantiasa bengkok. Jadi perlakukanlah kaum wanita dengan baik<\/em>.” (Shahih al-Bukhari, 5186 dan Shahih Muslim, 1468 )<\/p>\n<p>Abu Daud meriwayatkan dari Muawiyah bin Haidah <em>radiyallahu ‘anhu<\/em> bahwa ia pernah bertanya : “Ya Rasulullah, apa kewajiban kami kepada istri kami ?” Beliau <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p>“<em>Engkau harus memberinya makan jika engkau makan. Engkau harus memberinya pakaian jika engkau berpakaian. Jangan memukul wajah, jangan menjelek-jelekkannya, dan jangan menjauhinya kecuali di dalam rumah<\/em>.” (Sunan Abu Daud, 2142 )<\/p>\n<p>Lebih dari itu Allah <em>Subhanahu wa Ta’ala<\/em> berfirman :<\/p>\n<p class=\"arab\">وَعَاشِرُوهُنَّ بِالْمَعْرُوفِ فَإِن كَرِهْتُمُوهُنَّ فَعَسَى أَن تَكْرَهُوا شَيْئًا وَيَجْعَلَ اللهُ فِيهِ خَيْرًا كَثِيرًا<\/p>\n<p>“<em>Dan bergaullah dengan mereka (istri-istrimu) secara patut. Kemudian jika kamu tidak menyukai mereka, (maka bersabarlah) karena mungkin kamu tidak menyukai sesuatu, padahal Allah menjadikan padanya kebaikan yang banyak<\/em>.” (QS. An-Nisa’ :19)<\/p>\n<p class=\"arab\">وَلَهُنَّ مِثْلُ الَّذِي عَلَيْهِنَّ بِالْمَعْرُوفِ وَلِلرِّجَالِ عَلَيْهِنَّ دَرَجَةٌ وَاللهُ عَزِيزٌ حَكِيمٌ<\/p>\n<p>“<em>Dan para wanita mempunyai hak yang seimbang dengan kewajibannya menurut cara yang ma&#8217;ruf. Akan tetapi para suami, mempunyai satu tingkatan kelebihan daripada isterinya. Dan Allah Maha Perkasa lagi Maha Bijaksana<\/em>.” (QS. Al-Baqarah :228)<\/p>\n<p>Wahai para suami, bertakwalah kepada Allah dalam memperlakukan istri-istri Anda. Laksanakanlah kewajiban Anda. Jalankanlah tugas Anda sebagai kepala rumah tangga sesuai dengan syariat Allah. Tunaikanlah kewajiban Anda dalam memberikan nafkah dan menyiapkan tempat tinggal menurut kemampuan Anda.<\/p>\n<p class=\"arab\">أَسْكِنُوهُنَّ مِنْ حَيْثُ سَكَنتُم مِّن وُجْدِكُمْ وَلاَتُضَآرُّوهُنَّ لِتُضَيِّقُوا عَلَيْهِنَّ<\/p>\n<p>“<em>Tempatkanlah mereka (para istri) di mana kamu bertempat tinggal menurut kemampuanmu dan janganlah kamu menyusahkan mereka untuk menyempitkan (hati) mereka.<\/em>” (QS.At-Thalaq :6)<\/p>\n<p class=\"arab\">لِيُنفِقْ ذُو سَعَةٍ مِّن سَعَتِهِ وَمَن قُدِرَ عَلَيْهِ رِزْقُهُ فَلْيُنفِقْ مِمَّآ ءَاتَاهُ اللهُ لاَيُكَلِّفُ اللهُ نَفْسًا إِلاَّ مَآءَاتَاهَا<\/p>\n<p>“<em>Hendaklah orang yang mampu memberi nafkah menurut kemampuannya. Dan orang yang disempitkan rezkinya hendaklah memberi nafkah dari harta yang diberikan Allah kepadanya. Allah tidak memikulkan beban kepada seseorang melainkan (sekedar) apa yang Allah berikan kepadanya<\/em>.” (QS. At-Thalaq :7)<\/p>\n<p>Pergaulilah istri-istri Anda dengan baik. Perlakukanlah mereka dengan akhlak yang baik. Siapakah yang lebih berhak Anda perlakukan dengan akhlak baik selain istri-istri Anda, pendamping hidup Anda ?<\/p>\n<p>At-Tirmidzi juga meriwayatkan bahwasanya Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p>“<em>Sebaik-baik kamu adalah orang yang paling baik kepada keluarganya, dan aku adalah orang yang paling baik kepada keluargaku<\/em>.” (<em>Jami’ at-Tirmidzi<\/em>, 3895 )<\/p>\n<p>Wahai para suami! Tunaikanlah kewajiban Anda untuk tidur bersama istri-istri Anda. Ajarilah mereka tentang urusan-urusan agama. Cemburulah kepada mereka, peliharalah kemuliaan dan kehormatan mereka. Jangan biarkan mereka keluyuran sesuka hati. Wajibkan kepada mereka menutup aurat secara benar dan menjaga kehormatan diri mereka dengan baik. Lindungilah mereka dari pemicu-pemicu keburukan dan kerusakan, media-media perusakan dan penghancuran, dan faktor-faktor penyebab timbulnya penyimpangan dan kejahatan.<\/p>\n<p>Anda pasti heran melihat beragam perlakuan suami kepada istrinya. Ada suami yang di rumahnya tidak ada bahasa lain selain perintah dan larangan. Hobinya menunjukkan gigi taring dan mengaum. Kejam dan sewenang-wenang. Tidak pAndai bergaul, tidak ramah, susah memaafkan, cepat marah dan temperamental. Kalau berbicara seperti orang tolol. Kalau bertindak seperti orang dungu. Selalu cemberut dan enggan membantu istri. Kalau masuk rumah selalu menggerutu. Kalau keluar rumah selalu curiga. Tidak bisa lembut apalagi penyayang. Istrinya sangat menderita selama hidup bersamanya. Beragam kesengsaraan, cobaan dan ujian ia rasakan.<\/p>\n<p>Ada istri yang mengeluh bahwa suaminya tidak pernah menghadiri shalat jum’at maupun shalat jama’ah. Ada istri yang melaporkan suaminya mengkonsumsi miras dan narkoba. Ada istri yang mengadu bahwa suaminya suka bergadang dan jarang pulang. Ada istri yang mengatakan bahwa suaminya berselingkuh. Dan seterusnya. Fana’udzubillah.<\/p>\n<p>Wahai para suami! Bertakwalah kepada Allah. Berikanlah hak-hak istri-istri Anda, terutama ketika sudah tua, sakit atau masa talak raj’i. bagi Anda yang ingin melakukan poligami, bertakwalah kepada Allah dalam menjaga keadilan di antara mereka. Jangan sampai Anda mendzalimi istri tua dan menyayangi istri muda. Dalam hal ini Anda pasti menemukan banyak keanehan dan kisah-kisah yang mengherankan. Ada wanita yang setelah dimadu tidak pernah bertemu dengan suaminya selama bertahun-tahun. Dan si suami pun tidak memenuhi kewajibannya kepada sang istri maupun kepada anak-anaknya. Allahumma sallim.<\/p>\n<p>Wahai kaum muslimin<\/p>\n<p>Bertakwalah kepada Allah <em>Subhanahu wa Ta’ala<\/em>. Para suami dan istri harus mau melaksanakan tugasnya masing-masing agar keluarga dan rumah tangga yang tersisa tidak dihabisi oleh pertengkaran. Mudah-mudahan Allah berkenan memperbaiki hati, amal dan niat kita. Dan semoga Allah berkenan menganugerahi kita istri dan keturunan yang bisa meneduhkan mata dan menjadi pelipur lara. Sesungguhnya Allah Maha Pemurah lagi Maha Mulia.<\/p>\n<p class=\"arab\">بارَكَ الله لِيْ وَلَكُمْ فِي الْقُرْآنِ الْكَرِيْمِ، وَنَفَعَنِيْ وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيْمِ. أَقُوْلُ قَوْلِيْ هذا وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ<\/p>\n<p><strong>Khutbah Kedua <\/strong><\/p>\n<p><em>Amma ba’du : <\/em><\/p>\n<p>Ibadallah! Bertakwalah kepada Allah <em>Subhanahu wa Ta’ala<\/em>. Takutlah akan hari di saat Anda dikembalikan kepada Allah. Ketahuilah bahwa keluarga dan rumah tangga hanya bisa baik dan makmur dengan taat kepada Allah dan menjauhi maksiat. Karena kemaksiatan bisa mendatangkan kesialan bagi keluarga dan merusak keharmonisan rumah tangga. Betapa banyak persatuan yang terpecah belah, kekuatan yang tercerai berai, keluarga yang terguncang, istri yang dicerai, anak-anak yang terlantar gara-gara kemaksiatan, baik yang didengar, dilihat, maupun dibaca.<\/p>\n<p>Ketahuilah bahwa rumah adalah salah satu pos terpenting untuk menyebarkan iman dan melahirkan generasi yang mengerti akidah dan Alquran. Lebih-lebih di zaman sekarang. Dan ketahuilah bahwa musuh-musuh Islam tidak henti-hentinya melancarkan serangannya terhadap rumah tangga dan keluarga untuk meruntuhkan sendi-sendinya, merobohkan bangunannya, mengguncang kekompakannya dan membangkitkan pertengkaran suami istri. Hal itu didukung oleh orang-orang yang tidak bertanggung jawab. Lalu mereka menyalakan api fitnah di antara suami dan istri. Dan banyak orang di luar keluarga yang berupaya merusak ikatan di antara mereka berdua.<\/p>\n<p>Dan dengan tulus hati saya menyerukan kepada setiap pasangan suami istri yang mengalami percekcokan rumah tangga agar menutup buku masa lalu dan memulai hidup baru. Hidup yang penuh dengan tenggang rasa, cinta kasih dan serasi. Dan saya juga menyerukan terbentuknya lembaga pembinaan (konsultasi) rumah tangga untuk menyelesaikan percekcokan rumah tangga sebelum terjadi pengendapan masalah yang bertumpuk-tumpuk dan membutuhkan bantuan perantara sebagaimana disyari’atkan oleh Allah. Hendaknya pasangan suami istri terutama suami harus bisa mengendalikan diri dan tidak terburu-buru mengambil keputusan untuk mengakhiri ikatan pernikahan. Karena akibatnya sangat serius dan dampaknya sangat besar terhadap individu dan masyarakat.<a href=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/02\/video-islami-cahaya.png\"><img decoding=\"async\" loading=\"lazy\" class=\"alignright size-full wp-image-2005\" style=\"border: 2px solid black; margin: 2px;\" alt=\"video islami cahaya\" src=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/02\/video-islami-cahaya.png\" width=\"214\" height=\"300\" \/><\/a><\/p>\n<p>Simaklah contoh berikut ini yang patut ditiru dalam upaya menggapai kebahagiaan rumah tangga dan hubungan yang baik antara suami dan istri.<\/p>\n<p>Di dalam perpustakaan tarikh disebutkan bahwa tatkala anak Ummu Sulaim binti Milhan, istri Abu Thalhah, meninggal dunia sementara Abu Thalhah sedang pergi berjihad di jalan Allah. Sampai ia pulang ke rumah tidak ada seorang pun yang menyampaikan kepada Abu Thalhah perihal kematian anaknya. Ketika ia datang dan menanyakan perihal anaknya, Ummu Sulaim menjawab: “Dia lebih tenang dari pada sebelumnya. “Rupanya Abu Thalhah mengira bahwa anaknya sudah sembuh dari sakitnya. Maka ia pun segera menyantap makanan yang disediakan. Kemudian Ummu Sulaim berdAndan dan memakai wewangian. Lalu Abu Thalhah tidur bersamanya dan bercinta dengannya. Keesokan harinya, Ummu Sulaim berkata kepada suaminya: “Relakan kepergian anakamu.” Lalu Abu Thalhah menceritakan kisahnya kepada Nabi <em>shallallahu ‘alaihi wa sallam<\/em>. Lantas beliau bersabda :<\/p>\n<p>“<em>Semoga Allah memberkati kalian berdua pada malam kalian itu<\/em>.” (HR. al-Bukhari, 1301,5470, Muslim, 2144 dan Ahmad, 3\/105 )<\/p>\n<p>Kemudian Ummu Sulaim melahirkan anak bernama Abdullah bin Abi Thalhah. Lalu Abdullah dikaruniai 10 orang anak yang semuanya menjadi ahli qira’at, ulama dan mujahid.<\/p>\n<p>Ini adalah salah satu contoh hubungan yang ideal antara suami dan istri. Adakah yang mau mengikuti ? Alhamdulillah, ternyata banyak sekali.<\/p>\n<p class=\"arab\">إِنَّ اللهَ وَمَلاَئِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَآأَيُّهَا الَّذِينَ ءَامَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا<\/p>\n<p>“<em>Sesungguhnya Allah dan malaikat-malaikat-Nya bershalawat untuk Nabi. Hai orang-orang yang beriman, bershalawatlah kamu untuk Nabi dan ucapkanlah salam penghormatan kepadanya<\/em>.” (QS. Al-Ahzab :56)<\/p>\n<p class=\"arab\">اللهم صَلِّ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. اللهم بَارِكْ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n<p class=\"arab\">اللهم اغْـفِـرْ لِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ، رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْـفِـرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِيْنَ، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. اللهم إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعَفَافَ وَالْغِنَى. اللهم إِنَّا نَعُوْذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ وَتَحَوُّلِ عَافِيَتِكَ وَفُجَاءَةِ نِقْمَتِكَ وَجَمِيْعِ سَخَطِكَ. وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ. وَصَلى الله عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ<\/p>\n<p>Dikutip dari buku : [Kumpulan Khutbah Jum’at Pilihan Setahun Edisi pertama, ElBA Al-Fitrah, Surabaya]<\/p>\n<p>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 4564807232 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<li>Keterangan lebih lengkap: <a title=\"peluang menjadi sponsor dan muhsinin\" href=\"http:\/\/www.konsultasisyariah.com\/peluang-meraih-dua-keuntungan-berlipat-ganda\" target=\"_blank\" rel=\"nofollow\"><strong>Peluang Menjadi Sponsor dan Donatur<\/strong><\/a><\/li>\n<\/ul>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Wahai para suami, bertakwalah kepada Allah dalam memperlakukan istri-istri Anda. Laksanakanlah kewajiban Anda. Jalankanlah tugas Anda sebagai kepala rumah tangga sesuai dengan syariat Allah. Tunaikanlah kewajiban Anda dalam memberikan nafkah dan menyiapkan tempat tinggal menurut kemampuan Anda. (www.khotbahjumat.com)  ***<\/p>\n","protected":false},"author":6,"featured_media":1693,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[396],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1689"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=1689"}],"version-history":[{"count":6,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1689\/revisions"}],"predecessor-version":[{"id":1696,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1689\/revisions\/1696"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/1693"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=1689"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=1689"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=1689"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}