{"id":1722,"date":"2013-03-13T01:14:07","date_gmt":"2013-03-13T01:14:07","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=1722"},"modified":"2013-09-11T07:29:04","modified_gmt":"2013-09-11T07:29:04","slug":"menyelaraskan-kehidupan-dunia-dan-akhirat","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/1722-menyelaraskan-kehidupan-dunia-dan-akhirat.html","title":{"rendered":"Menyelaraskan Kehidupan Dunia dan Akhirat"},"content":{"rendered":"<p style=\"text-align: left;\" align=\"center\">Firman Allah <em>Subhanahu wa Ta’ala<\/em> ini sering sekali kita dengar, hampir-hampir terasa hambar tidak lagi bergetar di hati kita. Namun pernahkah kita mencoba merenungkan nikmat-nikmat Allah yang telah kita kecap, udara yang kita hisap tanpa dipungut biaya, tengoklah mereka yang terbaring di rumah sakit bernafas dengan selang dari tabung oksigen, rumah sakit tidak memberikan itu cuma-cuma kepada mereka. Lihatlah organ tubuh Anda, bekerja dengan dinamis dan saling bersinergi, tidak lain semua itu adalah nikmat Allah yang Dia anugerahkan kepada hamba-hamba-Nya. Maka dari itu segala puji bagi Allah yang telah menganugerahkan sedemikian banyak kenikmatan kepada kita dan kita bertaubat atas kemaksiatan kita kepada-Nya. (Redaksi, <a title=\"dunia akhirat\" href=\"http:\/\/khotbahjumat.com\/menyelaraskan-kehidupan-dunia-dan-akhirat\" target=\"_blank\">www.khotbahjumat.com<\/a>)<\/p>\n<p style=\"text-align: center;\" align=\"center\">***<!--more--><\/p>\n<h2 align=\"center\"><strong>Menyelaraskan Kehidupan Dunia dan Akhirat<\/strong><\/h2>\n<p class=\"arab\">إنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ وَ أَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ<\/p>\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ.<\/p>\n<p class=\"arab\">يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً.<\/p>\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً . يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً<\/p>\n<p class=\"arab\"> أما بعد<\/p>\n<p>Kaum muslimin jamaah Jumat yang dirahmati Allah<\/p>\n<p>Segala puji bagi Allah yang telah menganugerahkan kita kenikmatan yang sangat banyak sedari kita berada di rahim ibu kita, hingga saat ini di usia kita sekarang. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">وَإِنْ تَعُدُّوْا نِعْمَةَ اللهِ لَا تُحْصُوْهَا إِنَّ اللهَ لَغَفٌوْرٌ رَحِيْمٌ<\/p>\n<p>“<em>Jika kalian menghitung-hitung nikmat Allah, niscaya kalian tidak akan mampu menghitungnya. Sesungguhnya Allah Maha Pengampun lagi Maha Penyayang<\/em>.” (QS. An-Nahl: 18)<\/p>\n<p>Firman Allah <em>Subhanahu wa Ta’ala<\/em> ini sering sekali kita dengar, hampir-hampir terasa hambar tidak lagi bergetar di hati kita. Namun pernahkah kita mencoba merenungkan nikmat-nikmat Allah yang telah kita kecap, udara yang kita hisap tanpa dipungut biaya, tengoklah mereka yang terbaring di rumah sakit bernafas dengan selang dari tabung oksigen, rumah sakit tidak memberikan itu cuma-cuma kepada mereka. Lihatlah organ tubuh Anda, bekerja dengan dinamis dan saling bersinergi, tidak lain semua itu adalah nikmat Allah yang Dia anugerahkan kepada hamba-hamba-Nya. Maka dari itu segala puji bagi Allah yang telah menganugerahkan sedemikian banyak kenikmatan kepada kita dan kita bertaubat atas kemaksiatan kita kepada-Nya.<\/p>\n<p>Shalawat dan salam semoga senantiasa tercurah kepada Nabi kita Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>, beserta keluarga, sahabat dan pengikutnya hingga akhir zaman.<\/p>\n<p>Kaum muslimin jamaah Jumat yang dirahmati oleh Allah<\/p>\n<p>Khatib mengajak diri khatib pribadi dan jamaah sekalian untuk senantiasa meningkatkan ketakwaan kita kepada Allah <em>Subhanahu wa Ta’ala<\/em>, karena ketakwaanlah parameter kebaikan seorang hamba di sisi Allah. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ<\/p>\n<p>“<em>Sesungguhnya orang yang paling mulia di sisi Allah diantara kalian adalah orang yang paling bertakwa…<\/em>” (QS. Al-Hujurat: 13)<\/p>\n<p>Kaum muslimin jamaah Jumat yang dirahmati Allah<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> telah membuat perumpamaan-perumpamaan dan menceritakan kisah-kisah umat terdahulu di dalam Alquran agar kita mudah dalam mengambil pelajaran. Di antara kisah yang Allah firmankan kepada kita adalah kisah Qarun, seseorang yang kaya raya dalam kehidupan dunianya, namun seseorang yang sombong dan tidak memikirkan tentang akhiratnya akhirnya ia pun merugi di akhirat kelak.<\/p>\n<p>Dalam rangkaian kisah Qarun di dalam surat Al-Qashash, Allah hendak mengajarkan kepada kita bagaimana semestinya seseorang menyeimbangkan <em>kehidupan dunia<\/em> dan akhiratnya. Allah berfirman,<\/p>\n<p class=\"arab\">وَابْتَغِ فِيمَا آتَاكَ اللَّهُ الدَّارَ الْآخِرَةَ وَلَا تَنسَ نَصِيبَكَ مِنَ الدُّنْيَا وَأَحْسِن كَمَا أَحْسَنَ اللَّهُ إِلَيْكَ وَلَا تَبْغِ الْفَسَادَ فِي الْأَرْضِ إِنَّ اللَّهَ لَا يُحِبُّ الْمُفْسِدِينَ<\/p>\n<p>“<em>Dan carilah pada apa yang telah dianugerahkan Allah kepadamu (kebahagiaan) negeri akhirat, dan janganlah kamu melupakan bahagianmu dari (kenikmatan) duniawi dan berbuat baiklah (kepada orang lain) sebagaimana Allah telah berbuat baik kepadamu, dan janganlah kamu berbuat kerusakan di (muka) bumi. Sesungguhnya Allah tidak menyukai orang-orang yang berbuat kerusakan<\/em>.” (QS. Al-Qashash: 77)<\/p>\n<p>Ayat ini menjelaskan prinsip yang agung, bagaimana hendaknya seseorang menyelaraskan antara kehidupan dunia dan akhiratnya.  Setidaknya ada empat poin dari ayat ini yang bisa kita jadikan prinsip dalam mengarungi kehidupan dunia.<\/p>\n<p><strong>Pertama<\/strong>, “<em>Dan carilah pada apa yang telah dianugerahkan Allah kepadamu (kebahagiaan) negeri akhirat.”<\/em><\/p>\n<p>Wasiat yang pertama yang diasampaikan oleh Allah <em>Subhanahu wa Ta’ala<\/em> bagaimana hendaknya seseorang menjalani kehidupannya di dunia ini adalah dengan mengejar akhirat mereka. Mengapa? Karena akhirat adalah negeri yang abadi, tempat manusia kembali. Seseorang akan merasakan kenikmatan yang abadi apabila dalam kehidupan dunia mereka, mereka persiapkan amalan shalih untuk menjemput akhirat. Dan sebaliknya, kesengsaraan yang tiada ujungnya, apabila manusia habiskan dunia mereka dengan berfoya-foya dan berhura-hura yang hanya sebentar saja.<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> menjelaskan perbandingan masa waktu antara dunia dan akhirat, Dia berfirman,<\/p>\n<p class=\"arab\">وَإِنَّ يَوْمًا عِنْدَ رَبِّكَ كَأَلْفِ سَنَةٍ مِمَّا تَعُدُّونَ<\/p>\n<p>“<em>Sesungguhnya satu hari di sisi Rabb kalian adalah seperti seribu tahun dalam perhitungan kalian<\/em>.” (QS. Al-Hajj: 47)<\/p>\n<p>Bayangkanlah! Renungkanlah jamaah sekalian, betapa sedikitnya, betapa pendeknya usia kita di dunia! Lalu apakah kita akan korbankan kesenangan yang fana di dunia dengan penderitaan yang tidak ada habisnya di akhirat kelak. Atau relakah kita berletih dan berpeluh di kehidupan dunia ini, menahan syahwat kita, menahan hawa nafsu kita, untuk menyongsong kebahagian yang kekal abadi di akhirat nanti. Orang yang berakal, dan orang yang memiliki fitrah yang lurus tentu saja ia akan memilih berjuang di kehidupan dunianya untuk menjemput kebahagiannya di akhirat. Ia tidak akan membiarkan setan leluasa, membuatnya lalai terus-menerus.<\/p>\n<p>Tidak hanya dalam perbandingan waktu, dalam skala perbandingan kenikmatan pun kehidupan dunia ini tidak bisa dibandingkan dengan kehidupan di akhirat sana. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">أَعْدَدْتُ لِعِبَادِيَ الصَّالِحِيْنَ مَا لَا عَيْنٌ رَأَتْ وَلَا أُذُنٌ سَمِعَتْ وَلَا خَطَرَ عَلَى قَلْبِ بَشَرٍ. وَفِي بَعْضِ رِوَايَاتِهِ: وَلَا يَعْلَمُهُ مَلَكٌ مٌقَرَّبٌ وَلَا نَبِيٌ مُرْسَلٌ.<\/p>\n<p>“<em>Aku telah siapkan bagi hamba-hamba-Ku yang shalih sesuatu yang (kenikmatannya) tidak pernah dilihat oleh mata, tidak pernah didengar oleh telinga, dan juga tidak pernah terbetik dalam hati manusia.” Dalam suatu riwayat: “Dan juga tidak diketahui oleh malaikat yang dekat (di sisi Allah) juga para nabi yang diutus<\/em>.” (HR. Bukhari dan Muslim)<\/p>\n<p>Silahkan Anda bayangkan kenikmatan yang paling nikmat, Anda bayangkan istana yang paling megah berdindingkan emas dan dihiasi butiran berlian dan permata, Anda bayangkan kebun-kebun yang hijau dengan buah-buahan yang lebat dan ranum, Anda bayangkan kendaraan termewah; mobil, pesawat, atau helicopter pribadi, maka semua itu tidak ada bandingannya, tidak ada apa-apanya apabila dibandingkan dengan kenikmatan surga. Surga yang dialiri oleh sungai-sungai dari madu dan susu dan pelayan-pelayan yang muda dan tidak menua dari kalangan bidadari.<\/p>\n<p>Alangkah naif dan lugunya kita, menghabiskan semua hidup kita untuk menjemput dunia tanpa peduli dengan akhirat kita. Demi dunia yang sedikit saja, orang-orang rela menghabiskan waktu mereka dan mereka pun hanya mendapatkan sebagian kecil dari harta dunia, lalu apakah kita akan berleha-leha menjemput sesuatu yang jauh lebih baik dari kehidupan dunia?<\/p>\n<p><strong>Kedua<\/strong>,  “<em>dan janganlah kamu melupakan bahagianmu dari (kenikmatan) duniawi”<\/em><\/p>\n<p>Setelah Allah jelaskan bahwa kita harus mengutamakan kehidupan akhirat, namun Dia Yang Maha Bijaksana pun tidak menuntunkan kita untuk meninggalkan kehidupan dunia kita secara total.<\/p>\n<p>Kaum muslimin yang dirahmati Allah<\/p>\n<p>Mengapa Allah <em>Subhanahu wa Ta’ala<\/em> mewasiatkan agar kita tidak melupakan kehidupan dunia? Padahal realita yang kita dapati bahkan orang-orang tidak harus diperintahkan unutk menjemput dunia mereka tapi mereka sudah tenggelam dalam kehidupan dunia. Mengapa Allah memerintahkan manusia yang memang sudah tabiatnya mencintai dunia untuk menjemput kehidupan dunia? Bukankah ini perintah yang sia-sia?<\/p>\n<p>Tentu saja tidak, Allah tidaklah memfirmankan sesuatu yang sia-sia tidak memiliki faidah dan manfaat. Seseorang yang membaca Alquran dan mendengar perintah Allah tentang keutamaan akhirat, terkadang mereka salah memahami, mereka menyangka bahwa dunia ini harus ditinggalkan sama sekali. Yang mereka tahu, dunia hanya mencelakakan dan membahayakan kehidupan akhirat mereka. seperti tiga atau empat orang yang bertanya kepada isti beliau <em>shallallahu ‘alaihi wa sallam<\/em> perihal kehidupan beliau. Lalu mereka menanggapi, saya tidak akan berbuka dan puasa terus menerus, saya tidak akan tidur dan shalat sepanjang malam, dan saya tidak akan menikahi wanita, dalam riwayat yang lain orang keempat mengatakan, saya tidak akan memakan daging. Lalu dibantah oleh Nabi shallallah ‘alaihi wa sallam menyalahkan mereka dan mengatakan, aku puasa dan aku juga berbuka, aku shalat dan aku juga tidur, dan aku menikahi wanita. Inilah bukti adanya orang-orang yang melupakan dunia mereka.<\/p>\n<p>Demikian juga saat ini, banyak orang-orang yang berpenampilan Islam, lalu meninggalkan keluarga mereka pergi berhari-hari demi alasan berdakwah akan tetapi kepergian mereka tidak diiringi dengan pemberian nafkah kepada keluarga mereka. na’udzubillah, Islam tidak mengajarkan yang demikian.<\/p>\n<p><strong>Ketiga<\/strong>, “<em>berbuat baiklah (kepada orang lain) sebagaimana Allah telah berbuat baik, kepadamu”<\/em><\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> memperingatkan Qarun yang telah Allah perlakukan dengan baik, Allah anugerahkan dia harta yang melimpah yang disebutkan di ayat sebelumnya bahwa kunci-kucni perbendaharaan harta Qarun di pikul oleh orang-orang yang kuat. Itu hanya kunci dari gudang-gudang hartanya, tidak bisa kita bayangkan betapa banyak gudang perbendaharaan harta Qarun ini. Namun apa yang diperbuat oleh Qarun? Ia malah berlaku sombong enggan berbuat baik dengan cara mensyukuri nikmat Allah dan taat kepada-Nya. Lalu Allah tenggelamkan ia bersama harta-hartanya ke dalam perut bumi.<\/p>\n<p>Kaum muslimin yang dirahmati Allah<\/p>\n<p>Apabila kita mendapatkan kebaikan dari seseorang, maka orang tersebut sangat layak mendapatkan kebaikan dari kita. Bagaimana pula dengan Allah <em>Subhanahu wa Ta’ala<\/em> yang telah menganugerahkan kenikmatan yang tidak terhitung kepada kita? Walaupun anugerah Allah tersebut jumlahnya sedikit menurut kaca mata materi kebutuhan kita, maka tetaplah kita syukuri karena seseorang tidak akan bersyukur terhadap sesuatu yang banyak apabila ia tidak belajar menysukuri sesuatu yang sedikit.<\/p>\n<p class=\"arab\">أَقُوْلُ قَوْلِي هَذَا، وَأَسْتَغْفِرُهُ العَظِيْمَ الجَلِيْلَ لِيْ وَلَكُمْ، وَلِجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ؛ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ<\/p>\n<p><strong>Khutbah Kedua<\/strong><\/p>\n<p class=\"arab\">الْحَمْدُ لِلّهِ الَّذِيْ أَرْسَلَ رَسُولَهُ بِالْهُدَى وَدِينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَلَوْ كَرِهَ الْمُشْرِكُونَ أَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ اَللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ أَمَّا بَعْدُ<\/p>\n<p>Kaum muslimin yang dirahmati Allah<\/p>\n<p>Setelah kita mengetahui beberapa prinsip yang harus dipegangi seorang muslim dalam mengarungi kehidupan dunianya. Berikutnya Allah <em>Subhanahu wa Ta’ala<\/em> mewasiatkan<\/p>\n<p><strong>Keempat<\/strong>, “<em>janganlah kamu berbuat kerusakan di (muka) bumi. Sesungguhnya Allah tidak menyukai orang-orang yang berbuat kerusakan”<\/em><\/p>\n<p>Wasiat ini pun Allah kaitkan dengan Qarun, ia memiliki perbendaharaan harta <a href=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/03\/video-kajian-sejarah-pengusahamuslim.png\"><img decoding=\"async\" loading=\"lazy\" class=\"alignright size-full wp-image-1987\" style=\"border: 5px solid black; margin: 5px;\" alt=\"video kajian sejarah pengusahamuslim\" src=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/03\/video-kajian-sejarah-pengusahamuslim.png\" width=\"201\" height=\"300\" \/><\/a>yang banyak. Dari kehidupan yang bergelimang harta, maka rasa congkak dan melakukan kerusakan di muka bumi itu akan lebih mungkin dilakukan, karena ia memiliki kuasa.<\/p>\n<p>Allah melarang kita untuk melakukan perbuatan kerusakan di muka bumi, lalu Dia tutup firman-nya tersebut dengan peringatan bahwa Dia tidak suak atau membenci orang-orang yang berbuat kerusakan. Baik berbuat kerusakan tersebut dilakukan secara fisik; seperti merusak jalanan, bangunan, dll. ataupun melakukan kerusakan yang sifatnya non fisik; seperti berbuat jahat, dengki, hasad, menyebarkan kabar dusta, merusak generasi dengan rokok dan narkoba dll.<\/p>\n<p>Akhir kata kami ucapkan, mudah-mudahan Allah <em>Subhanahu wa Ta’ala<\/em> terus membimbing kita dalam mengarungi kehidupan dunia ini sesuai dengan yang Dia cintai dan Dia ridhai, amin..<\/p>\n<p class=\"arab\">إِنَّ اللهَ وَمَلاَئِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَآأَيُّهَا الَّذِينَ ءَامَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا<\/p>\n<p class=\"arab\">اللهم صَلِّ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ وَبارٍكْ عَلَى مُحَمَّدٍ وَ عَلَى آلِ مُحَمَّد كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَ عَلَى ألِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p class=\"arab\">اللّهُمَّ اغْفِرْ لِلْمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ وَالمُسْلِمِيْنَ وَالمُسْلِمَاتِ الأَحْيَآءُ مِنْهُمْ وَالأَمْوَاتِ إِنَّكَ سَمِيْعٌ قَرِيْبٌ مُجِيْبٌ الدَعَوَاتِ وَيَآ قَاضِيَ الحَاجَاتِ<\/p>\n<p class=\"arab\">رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْـفِـرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِيْنَ<\/p>\n<p class=\"arab\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. اللهم إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعَفَافَ وَالْغِنَى. اللهم إِنَّا نَعُوْذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ وَتَحَوُّلِ عَافِيَتِكَ وَفُجَاءَةِ نِقْمَتِكَ وَجَمِيْعِ سَخَطِكَ. وَآخِرُ دَعْوَانَا<\/p>\n<p class=\"arab\">أَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ. وَصَلى الله عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ.<\/p>\n<h2>Download Naskah Materi Khutbah Jum’at<\/h2>\n<p>[download id=&#8221;156&#8243;]<\/p>\n<p>Ditulis oleh Nurfitri Hadi, M.A.<\/p>\n<p>Kata kunci: <a title=\"Menyelaraskan Kehidupan Dunia dan Akhirat\" href=\"http:\/\/khotbahjumat.com\/menyelaraskan-kehidupan-dunia-dan-akhirat\/\">Menyelaraskan Kehidupan Dunia dan Akhirat<\/a>.<\/p>\n<p>Artikel www.KhotbahJumat.com<\/p>\n<p>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 8610185593 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<li>Keterangan lebih lengkap: <a title=\"peluang menjadi sponsor dan muhsinin\" href=\"http:\/\/www.konsultasisyariah.com\/peluang-meraih-dua-keuntungan-berlipat-ganda\" target=\"_blank\" rel=\"nofollow\">Peluang Menjadi Sponsor dan Donatur<\/a><\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Firman Allah Subhanahu wa Ta’ala ini sering sekali kita dengar, hampir-hampir terasa hambar tidak lagi bergetar di hati kita. Namun pernahkah kita mencoba merenungkan nikmat-nikmat Allah yang telah kita kecap, udara yang kita hisap tanpa dipungut biaya, tengoklah mereka yang terbaring di rumah sakit bernafas dengan selang dari tabung oksigen, rumah sakit tidak memberikan itu cuma-cuma kepada [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":1726,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1],"tags":[437,425,436],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1722"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=1722"}],"version-history":[{"count":7,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1722\/revisions"}],"predecessor-version":[{"id":2095,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1722\/revisions\/2095"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/1726"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=1722"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=1722"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=1722"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}