{"id":1739,"date":"2013-03-26T06:12:07","date_gmt":"2013-03-26T06:12:07","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=1739"},"modified":"2013-09-11T07:25:24","modified_gmt":"2013-09-11T07:25:24","slug":"penyakit-hati-dan-kiat-terapinya","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/1739-penyakit-hati-dan-kiat-terapinya.html","title":{"rendered":"Penyakit Hati dan Kiat Terapinya"},"content":{"rendered":"<p style=\"text-align: left;\" align=\"center\">Hal yang menekankan pentingnya memperhatikan hati adalah bahwa Allah menjadikan hati -sesuai hikmah dan ilmu-Nya sebagai tempat bagi cahaya dan petunjuk-Nya. Hati adalah tempat ilmu pengetahuan. Melalui hati, manusia dapat mengenal Rabbnya. Dengan hati, manusia mengenal nama-nama Allah dan sifat-sifat-Nya. Dengan hati, manusia dapat menghayati ayat-ayat syar&#8217;iyah-Nya. (Redaksi <a title=\"Penyakit Hati\" href=\"http:\/\/khotbahjumat.com\/penyakit-hati-dan-kiat-terapinya\" target=\"_blank\">www.khotbahjumat.com<\/a>)<\/p>\n<p style=\"text-align: center;\" align=\"center\">***<!--more--><\/p>\n<p align=\"center\"><strong>Penyakit Hati dan Kiat Terapinya<\/strong><\/p>\n<p class=\"arab\">إِنّ الْحَمْدَ للهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p class=\"arab\">اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p class=\"arab\">يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ<\/p>\n<p class=\"arab\">يَاأَيّهَا النَاسُ اتّقُوْا رَبّكُمُ الّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثّ مِنْهُمَا رِجَالاً كَثِيْرًا وَنِسَاءً وَاتّقُوا اللهَ الَذِي تَسَاءَلُوْنَ بِهِ وَاْلأَرْحَام َ إِنّ اللهَ كَانَ عَلَيْكُمْ رَقِيْبًا<\/p>\n<p class=\"arab\">يَاأَيّهَا الّذِيْنَ آمَنُوْا اتّقُوا اللهَ وَقُوْلُوْا قَوْلاً سَدِيْدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْلَكُمْ ذُنُوْبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُوْلَهُ فَقَدْ فَازَ فَوْزًا عَظِيْمًا، أَمّا بَعْدُ &#8230;<\/p>\n<p class=\"arab\">فَأِنّ أَصْدَقَ الْحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْىِ هَدْىُ مُحَمّدٍ صَلّى الله عَلَيْهِ وَسَلّمَ، وَشَرّ اْلأُمُوْرِ مُحْدَثَاتُهَا، وَكُلّ مُحْدَثَةٍ بِدْعَةٌ وَكُلّ بِدْعَةٍ ضَلاَلَةً، وَكُلّ ضَلاَلَةِ فِي النّارِ.<\/p>\n<p>Hadirin Sidang Jumat yang Terhormat<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">أَلَا وَإِنَّ فِي الْجَسَدِ مُضْغَةً إِذَا صَلَحَتْ صَلَحَ الْجَسَدُ كُلُّهُ وَإِذَا فَسَدَتْ فَسَدَ الْجَسَدُ كُلُّهُ، أَلاَ وَهِيَ الْقَلْبُ.<\/p>\n<p>&#8220;<em>Ketahuilah bahwa di dalam tubuh terdapat segumpal darah, apabila ia baik maka seluruh tubuh akan baik, dan apabila rusak maka seluruh tubuh akan rusak. Ketahuilah ia adalah hati<\/em>.&#8221; (HR. Bukhari dan Muslim).<\/p>\n<p>Sesungguhnya perkara hati merupakan perkara yang besar, sehingga Allah menurunkan kitab suci-Nya untuk memperbaiki hati.<\/p>\n<p>Hal yang menekankan pentingnya memperhatikan hati adalah bahwa Allah menjadikan hati -sesuai hikmah dan ilmu-Nya sebagai tempat bagi cahaya dan petunjuk-Nya. Hati adalah tempat ilmu pengetahuan. Melalui hati, manusia dapat mengenal Rabbnya. Dengan hati, manusia mengenal nama-nama Allah dan sifat-sifat-Nya. Dengan hati, manusia dapat menghayati ayat-ayat syar&#8217;iyah-Nya. Allah berfirman,<\/p>\n<p class=\"arab\">أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ أَمْ عَلَى قُلُوبٍ أَقْفَالُهَا<\/p>\n<p>&#8220;<em>Maka apakah mereka tidak memperhatikan Alquran ataukah hati mereka terkunci<\/em>.&#8221; (QS. Muhammad: 24).<\/p>\n<p>Ayat ini menjelaskan bahwa hati manusia apabila terkunci, maka ia tidak akan dapat memperhatikan dan merenungkan ayat-ayat syar&#8217;iyah-Nya.<\/p>\n<p>Dengan hati pula manusia dapat merenungkan ayat-ayat kauniyah, yaitu ciptaan Allah yang ada di jagad raya ini dan yang ada di dalam jiwa.<\/p>\n<p>Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">أَفَلَمْ يَسِيرُوا فِي الْأَرْضِ فَتَكُونَ لَهُمْ قُلُوبٌ يَعْقِلُونَ بِهَا أَوْ آذَانٌ يَسْمَعُونَ بِهَا فَإِنَّهَا لَا تَعْمَى الْأَبْصَارُ وَلَكِن تَعْمَى الْقُلُوبُ الَّتِي فِي الصُّدُورِ<\/p>\n<p>&#8220;<em>Maka apakah mereka tidak berjalan di muka bumi, lalu mereka mempunyai hati yang dengan itu mereka dapat memahami atau mempunyai telinga yang dengan itu mereka dapat mendengar? Karena sesungguhnya bukanlah mata itu yang buta, tetapi yang buta, ialah hati yang di dalam dada<\/em>.&#8221; (QS. Al-Hajj: 46).<\/p>\n<p>Melalui ayat ini, Allah menjelaskan bahwa yang menjadi sandaran di dalam mengambil pelajaran terhadap ayat-ayat kauniyah Allah dalam jagat raya dan dalam jiwa adalah kecerdasan dan kesadaran hati.<\/p>\n<p>Dan hal lain yang menekankan pentingnya menjaga hati adalah bahwa hati merupakan kendaraan yang digunakan seseorang untuk dapat menempuh perjalanan menuju akhirat.<\/p>\n<p>Faktor penyebab lain yang menekankan pentingnya menjaga hati adalah bahwa salah satu sifat hati yang utama adalah mudah berbalik dan suka berubah. Hati sangat mudah berubah, gampang berbuat, dan tidak menentu. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">لَقَلْبُ ابْنِ آدَمَ أَشَدُّ انْقِلَابًا مِنَ الْقِدْرِ إِذَا اجْتَمَعَتْ غَلْيًا.<\/p>\n<p>&#8220;<em>Sungguh, hati anak Adam itu sangat (mudah) berbolak-balik daripada bejana apabila ia telah penuh dalam keadaan mendidih<\/em>.&#8221; (HR. Ahmad).<\/p>\n<p>Hadirin Sidang Jumat yang Terhormat<\/p>\n<p>Pada kesempatan kali ini khatib akan membahas tema <em>penyakit hati<\/em> dan obat penawarnya.<\/p>\n<p><strong>A. PENYAKIT HATI <\/strong><\/p>\n<p><strong>1. Syirik <\/strong><\/p>\n<p>Syirik adalah menyekutukan Allah dengan sesuatu yang lain. Orang yang syirik adalah orang yang bergantung kepada selain Allah. Bergantung kepada selain Allah adalah perusak hati yang paling besar. Tidak ada perusak yang lebih berbahaya daripada perusak hati ini, dan tidak ada yang memutuskan kemaslahatan dan kebahagiaan orang melainkan perusak ini. Karena bila seseorang bergantung kepada selain Allah, maka Allah <em>Ta’ala<\/em> akan mewakilkan urusannya kepada sesuatu yang menjadi tempat dia bergantung tersebut, dan Dia menghinakannya karena tindakannya tergantung kepada selainNya itu. Dia telah kehilangan kesempatan memperoleh tujuannya dari Allah <em>Ta’ala<\/em> karena dia telah bergantung kepada selain Allah, dan karena dia telah berpaling kepada selainNya. Sehingga bagiannya untuk Allah tidak diterima, sedangkan angan-angannya untuk selain Allah tidaklah sampai.<\/p>\n<p>Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">وَاتَّخَذُوا مِن دُونِ اللَّهِ آلِهَةً لِّيَكُونُوا لَهُمْ عِزّاً. كَلَّا سَيَكْفُرُونَ بِعِبَادَتِهِمْ وَيَكُونُونَ عَلَيْهِمْ ضِدّاً<\/p>\n<p>&#8220;<em>Dan mereka telah mengambil sembahan-sembahan selain Allah, agar sembahan-sembahan itu menjadi pelindung bagi mereka. Sekali-kali tidak. Kelak mereka (sembahan-sembahan) itu akan mengingkari penyembahan (pengikut-pengikutnya) terhadapnya, dan mereka (sembahan-sembahan) itu akan menjadi musuh bagi mereka<\/em>.&#8221; (QS. Maryam: 81-82).<\/p>\n<p>Maka orang yang paling terlantar adalah orang yang bergantung kepada selain Allah, karena sesuatu yang hilang darinya berupa kemaslahatan, kebahagiaan dan kesenangannya adalah lebih besar daripada sesuatu yang dia dapatkan dari ketergantungannya kepada selain Allah. Bahkan sesuatu yang dia dapatkan itu pun nampak akan hilang dan punah.<\/p>\n<p>Hadirin <em>Rahimakumullah<\/em><\/p>\n<p>Perumpamaan orang yang bergantung kepada selain Allah <em>Ta’ala<\/em> adalah laksana orang yang berlindung dari panas dan dingin di bawah sarang laba-laba yang merupakan bangunan yang paling rapuh dan lemah.<\/p>\n<p>Secara global, pondasi dan kaidah dasar kemusyrikan yang di atasnya dibangun sesuatu adalah sikap bergantung kepada selain Allah, dan orang yang melakukannya mendapatkan celaan dan keterlantaran, sebagaimana Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">لاَّ تَجْعَل مَعَ اللّهِ إِلَـهاً آخَرَ فَتَقْعُدَ مَذْمُوماً مَّخْذُولاً<\/p>\n<p>&#8220;<em>Janganlah kamu adakan tuhan yang lain di samping Allah, agar kamu tidak menjadi tercela dan tidak ditinggalkan (Allah)<\/em>.&#8221; (QS. Al-Isra`: 22).<\/p>\n<p><strong>2. Mengikuti Nafsu dan Melakukan Dosa <\/strong><\/p>\n<p>Syahwat dan dosa merupakan penyebab kedua kerusakan hati. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">أَفَرَأَيْتَ مَنِ اتَّخَذَ إِلَهَهُ هَوَاهُ وَأَضَلَّهُ اللَّهُ عَلَى عِلْمٍ وَخَتَمَ عَلَى سَمْعِهِ وَقَلْبِهِ وَجَعَلَ عَلَى بَصَرِهِ غِشَاوَةً فَمَن يَهْدِيهِ مِن بَعْدِ اللَّهِ أَفَلَا تَذَكَّرُونَ<\/p>\n<p>&#8220;<em>Maka pernahkah kamu melihat orang yang menjadikan hawa nafsunya sebagai tuhannya dan Allah membiarkannya sesat berdasarkan ilmuNya dan Allah telah mengunci mati pendengaran dan hatinya dan meletakkan tutupan atas penglihatannya. Maka siapakah yang akan memberinya petunjuk sesudah Allah (membiarkannya sesat). Maka mengapa kamu tidak mengambil pelajaran?<\/em>&#8221; (QS. Al-Jatsiyah: 23).<\/p>\n<p>Semua dosa, baik yang besar maupun yang kecil itu merusak hati dan mengeruhkan kebersihannya. Oleh karena itu, Allah memerintahkan agar semua dosa ditinggalkan. Maka setiap orang yang beriman wajib meninggalkan dosa yang lahir maupun yang batin, apalagi dosa-dosa hati sangat berbahaya dan mematikan. Di antara dosa hati yang tersembunyi adalah riya&#8217; yang dapat merusak amal, ujub yang bisa menjadikan amal bagai abu yang bertebaran, dan dengki yang dapat menghapus pahala-pahala kebajikan dan memperbanyak dosa.<\/p>\n<p>Hadirin Sidang Jumat yang Terhormat<\/p>\n<p>Imam Ibnul Qayyim memasukkan beberapa hal ke dalam kelompok nafsu yang merusak hati, yaitu, terlalu banyak bergaul, terlalu banyak terbang dalam angan-angan, terlalu kenyang, dan terlalu banyak tidur.<\/p>\n<p><strong>Terlalu Banyak Bergaul <\/strong><\/p>\n<p>Pengaruh-pengaruh yang dapat ditimbulkan oleh terlalu banyak bergaul dengan orang-orang yang tidak baik adalah penuhnya hati oleh asap nafas manusia hingga ia menjadi hitam, menyebabkannya terpecah-belah dan bercerai-berai, gundah gulana dan tertekan, karena menanggung beban yang tidak mampu ditanggungnya berupa rekan-rekan yang buruk, kelalaiannya dari perhatian terhadap maslahat-maslahatnya sendiri, terlalu sibuk dengan rekan-rekan dan masalah-masalah mereka, dan pikirannya terpecah di lembah tuntutan dan kehendak mereka.<\/p>\n<p>Betapa banyak akibat yang ditimbulkan oleh terlalu banyak bergaul dengan orang-orang yang tidak karuan, seperti turunnya hukuman, dan menolak datangnya kenikmatan. Ia menurunkan ujian, dan membatalkan anugerah, dan ia menjerumuskan ke dalam bahaya yang besar.<\/p>\n<p>Perangai terlalu banyak bergaul terjadi, karena cinta terhadap dunia untuk melampiaskan keinginan individu terhadap lainnya, bila hakikatnya tersingkap maka ia akan berubah menjadi permusuhan, kemudian orang yang terlalu banyak bergaul akan menyesal, sebagaimana Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">وَيَوْمَ يَعَضُّ الظَّالِمُ عَلَى يَدَيْهِ يَقُولُ يَا لَيْتَنِي اتَّخَذْتُ مَعَ الرَّسُولِ سَبِيلا.ً يَا وَيْلَتَى لَيْتَنِي لَمْ أَتَّخِذْ فُلَاناً خَلِيلاً. لَقَدْ أَضَلَّنِي عَنِ الذِّكْرِ بَعْدَ إِذْ جَاءنِي وَكَانَ الشَّيْطَانُ لِلْإِنسَانِ خَذُولاً.<\/p>\n<p>&#8220;<em>Dan (ingatlah) hari (ketika itu) orang yang zhalim menggigit dua tangannya, seraya berkata, &#8216;Aduhai kiranya (dulu) aku mengambil jalan bersama-sama Rasul.&#8217; Kecelakaan besarlah bagiku, kiranya aku (dulu) tidak menjadikan si fulan itu teman akrab(ku). Sesungguhnya dia telah menyesatkanku dari Alquran ketika Alquran itu telah datang kepadaku<\/em>.&#8221; (QS. Al-Furqan: 27-29).<\/p>\n<p>Itulah kondisi semua orang yang berserikat dalam suatu tujuan. Mereka saling menyayangi selama saling tolong menolong dalam usaha mencapainya. Bila tujuan itu tidak tercapai maka timbullah penyesalan, kesedihan, dan rasa sakit. Akhirnya cinta itupun berbalik menjadi kebencian, satu sama lain saling melaknat dan menyakiti, sehingga tujuan itupun berubah menjadi kesedihan dan siksaan, sebagaimana yang dapat disaksikan di dunia ini berupa kondisi orang yang berserikat dalam kehinaan bila mereka telah dihukum dan disiksa. Jadi setiap orang yang saling tolong-menolong dan menyayangi dalam kebatilan pasti akan beralih menjadi permusuhan dan kebencian.<\/p>\n<p>Hadirin <em>Rahimakumullah<\/em><\/p>\n<p><strong>Terlalu Banyak Terbang dalam Angan-angan <\/strong><\/p>\n<p>Perusak hati selanjutnya adalah, &#8216;terlalu banyak berangan-angan&#8217; yang mana ia akan menjadi bencana bagi seorang yang berilmu. Sebagaimana dinyatakan bahwa berangan-angan adalah modal bagi orang yang bangkrut, dan kendaraannya menuju janji-janji setan berupa khayalan-khayalan yang mustahil dan kebohongan. Angan-angan kosong dan khayalan-khayalan yang batil akan selalu bermain-main dengan para pengendaranya, sebagaimana anjing bermain-main dengan daun kering. Angan-angan kosong dan khayalan-khayalan yang batil adalah barang berharga bagi orang yang berjiwa hina, murah dan rendah.<\/p>\n<p>Pemilik kemauan yang tinggi dan cita-cita yang mulia meletakkan harapannya pada ilmu, iman, dan amal yang mendekatkan dirinya kepada Allah <em>Ta’ala<\/em>. Harapan orang yang mulia ini adalah iman, cahaya, dan hikmah. Sedangkan angan-angan bagi mereka adalah tipu daya dan kebohongan.<\/p>\n<p>Oleh karena itu, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> memuji orang yang berharap kebaikan, bahkan dalam beberapa hal Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> menjanjikan pahala baginya seperti orang yang melakukan kebaikan tersebut. Seperti bila ada orang yang berharap begini, &#8220;Bila aku memiliki harta, maka aku akan beramal seperti Fulan, yang mengamalkan hartanya karena takwa kepada Tuhannya. Dia menjalin silaturrahim dengannya dan mengeluarkan hak fakir miskin darinya.&#8221; Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> menyatakan,<\/p>\n<p class=\"arab\">هُمَا فِي الْأَجْرِ سَوَاءٌ.<\/p>\n<p>&#8220;<em>Kedua orang tersebut sama pahalanya<\/em>.&#8221; (HR. Ibnu Majah).<\/p>\n<p>Hadirin Sidang Jumat <em>Rahimakumullah<\/em><\/p>\n<p><strong>Terlalu Kenyang <\/strong><\/p>\n<p>Perkara perusak hati berikutnya adalah makanan. Perusak hati dari makanan ada dua macam: Pertama, sesuatu yang merusak dari dirinya sendiri dan dzatnya sendiri, yaitu perkara-perkara yang diharamkan. Yang pertama ini juga terbagi dua: Perkara yang haram karena hak Allah <em>Ta’ala<\/em>, seperti bangkai dan darah, daging babi, hewan buas yang memiliki taring, burung yang memiliki cakar. Dan ada perkara yang diharamkan karena hak hamba, seperti: Harta curian, harta dari hasil ghasab, dan harta rampasan serta harta yang diambil dari pemiliknya tanpa keridhaan, baik dengan kekuatan atau dengan cara yang tercela. Kedua, sesuatu yang merusak diri seseorang karena melebihi kadar dan batasnya, seperti berlebihan dalam perkara yang halal, terlalu kenyang, yang menyebabkan seseorang tidak bersemangat dalam beribadah, dan dia sibuk dengan urusan perut. Bila dia terlalu banyak makan, maka dia akan sibuk dengan urusan untuk menjaga kesehatan dan mengurangi lemak dan kolesterol, menderita karena terlalu gemuk, dan kekuatan syahwat lebih dominan. Setan pun menjalar di dalamnya karena dia menjalar lewat darah manusia. Maka puasa dapat menyempitkan penyebarannya dan menutup jalannya. Sedangkan kondisi kenyang menjadikan setan leluasa dan lebih luas bergerak. Dan barangsiapa yang makan banyak, minum banyak, maka dia banyak tidur, sehingga dia pun merugi sangat banyak. Dalam hadits yang masyhur disebutkan,<\/p>\n<p class=\"arab\">مَا مَلَأَ آدَمِيٌّ وِعَاءً شَرًّا مِنْ بَطْنِهِ، بِحَسْبِ الْآدَمِيِّ لُقَيْمَاتٌ يُقِمْنَ صُلْبَهُ فَإِنْ كَانَ لاَ بُدَّ فَاعِلاً فَثُلُثٌ لِلطَّعَامِ وَثُلُثٌ لِلشَّرَابِ وَثُلُثٌ لِلنَّفَسِ.<\/p>\n<p>&#8220;<em>Tidak ada yang dipenuhi oleh anak Adam yang lebih buruk daripada perutnya. Cukuplah bagi anak Adam beberapa suap makanan yang menguatkan otot-ototnya, namun bila dia harus memakan makanan yang banyak, maka hendaklah dia mengatur sepertiga untuk makanan, sepertiga untuk minuman, dan sepertiga lagi untuk nafas(nya).<\/em>&#8221; (HR. at-Tirmidzi).<\/p>\n<p>Bila seorang muslim terjerumus dalam &#8216;terlalu banyak makan&#8217;, maka dia pun tidak akan selamat dari bencana &#8216;terlalu banyak tidur&#8217;, karena keduanya merupakan suatu kelaziman.<\/p>\n<p><strong>Terlalu Banyak Tidur <\/strong><\/p>\n<p>Sesungguhnya &#8216;terlalu banyak tidur&#8217; adalah termasuk perusak hati karena ia bisa mematikannya, memberatkan badan, menyia-nyiakan waktu, mewariskan banyak kealfaan, kelalaian, dan kemalasan. Di antara &#8216;perkara terlalu banyak tidur&#8217; ini ada yang tergolong sangat dibenci, dan ada yang berbahaya dan tidak bermanfaat bagi jasmani. Dan tidur yang paling bermanfaat adalah tidur pada saat sangat dibutuhkan oleh tubuh. Tidur di awal malam adalah lebih terpuji dan lebih bermanfaat daripada tidur di akhir malam. Tidur di tengah hari lebih bermanfaat daripada tidur di salah satu ujungnya. Dan setiap tidur yang lebih mendekat ke salah satu ujung siang hari, maka manfaatnya semakin berkurang dan bahayanya semakin besar, apalagi tidur di waktu Ashar, dan tidur sehabis Shubuh (tidaklah dilakukan) melainkan oleh orang-orang yang bergadang malam.<\/p>\n<p>Dan di antara tidur yang makruh adalah tidur antara sesudah shalat Shubuh hingga terbit matahari, karena waktu ini adalah waktu yang sangat menguntungkan (untuk mengumpulkan rizki). Dan menurut para peniti jalanNya, bahwa &#8216;berjalan-jalan&#8217; setelah Shubuh memiliki keistimewaan yang sangat besar. Bahkan bila orang berjalan sepanjang malam, maka keistimewaannya tidak akan sama dengan &#8216;berjalan-jalan&#8217; sehabis shubuh hingga matahari terbit, karena ia adalah awal siang dan pembukanya, waktu turunnya rizki, terjadinya pembagian jatah, dan terbukanya keberkahan. Dari waktu inilah, siang beranjak. Dan hukum lainnya mengikuti hukum waktu-waktu tersebut di atas, dan sebaiknya &#8216;tidur di pagi hari&#8217; tidaklah dilakukan kecuali karena terpaksa.<\/p>\n<p>Secara umum, tidur yang paling seimbang dan bermanfaat adalah tidur di pertengahan awal malam, sampai seperenam terakhir. Dan kadarnya delapan jam. Inilah tidur yang paling seimbang menurut para dokter. Dan bila tidurnya lebih atau kurang maka akan berpengaruh sesuai dengan kadarnya.<\/p>\n<p><strong>B. OBAT PENAWAR HATI <\/strong><\/p>\n<p>Hadirin Sidang Jumat yang Terhormat<\/p>\n<p><strong>Pertama<\/strong>, obat hati yang pertama adalah Alquran al-Karim. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">يَا أَيُّهَا النَّاسُ قَدْ جَاءتْكُم مَّوْعِظَةٌ مِّن رَّبِّكُمْ وَشِفَاء لِّمَا فِي الصُّدُورِ وَهُدًى وَرَحْمَةٌ لِّلْمُؤْمِنِينَ<\/p>\n<p>&#8220;<em>Hai manusia, sesungguhnya telah datang kepadamu pelajaran dari Rabbmu dan penyembuh bagi penyakit-penyakit (yang berada) dalam dada dan petunjuk serta rahmat bagi orang-orang yang beriman<\/em>.&#8221; (QS. Yunus: 57).<\/p>\n<p>Alquran adalah pelajaran yang paling menyentuh hati bagi orang-orang yang berakal atau mau mendengar. Alquran merupakan obat yang paling mujarab bagi penyakit-penyakit yang ada di dalam dada dan hati. Alquran mengandung penawar bagi penyakit syahwat, syubhat, dan lalai.<\/p>\n<p>Ibnul Qayyim pernah berkata, &#8220;Inti penyakit hati adalah penyakit syubhat dan nafsu syahwat. Sedangkan Alquran adalah penawar bagi kedua penyakit itu, karena di dalamnya terdapat penjelasan-penjelasan yang qath&#8217;i yang membedakan yang haq dan yang batil, sehingga penyakit syubhat akan hilang. Adapun Alquran memberikan penawar terhadap penyakit nafsu syahwat, karena di dalam Alquran terdapat hikmah, nasihat yang baik, mengajak zuhud terhadap dunia, dan mengutamakan kehidupan akhirat.<\/p>\n<p>Di antara hal penting bagi setiap orang yang ingin menyelamatkan dan memperbaiki hatinya adalah hendaknya dia mengetahui bahwa cara berobat dengan Alquran itu tidak bisa hanya sekedar dengan membaca Alquran, melainkan harus memahami dan mengambil pelajaran dari berita-berita yang terkandung di dalamnya dan mematuhi hukum-hukumnya.<\/p>\n<p>Hadirin Sidang Jumat yang Terhormat<\/p>\n<p><strong>Kedua<\/strong>, Obat kedua adalah cinta kepada Allah. Cinta kepada Allah merupakan terapi yang paling mujarab bagi hati. Apalagi cinta itu merupakan akar ibadah dan pengabdian. Allah <em>Ta’la<\/em> berfirman,<\/p>\n<p class=\"arab\">وَمِنَ النَّاسِ مَن يَتَّخِذُ مِن دُونِ اللّهِ أَندَاداً يُحِبُّونَهُمْ كَحُبِّ اللّهِ وَالَّذِينَ آمَنُواْ أَشَدُّ حُبّاً لِّلّهِ<\/p>\n<p>&#8220;<em>Dan di antara manusia ada orang-orang yang menyembah tandingan-tandingan selain Allah; mereka mencintainya sebagaimana mereka mencintai Allah. Adapun orang-orang yang beriman, mereka amat sangat cinta kepada Allah<\/em>.&#8221; (QS. Al-Baqarah: 165).<\/p>\n<p>&nbsp;<\/p>\n<p><strong>Ketiga<\/strong>, selalu mengingat Allah <em>Ta’ala<\/em> dalam setiap keadaan, dengan lisan, hati, dan perbuatan. Jadi, bagian yang diperolehnya dari cinta adalah sesuai dengan kadar dzikirnya.<\/p>\n<p><strong>Keempat<\/strong>, mengutamakan cinta Allah <em>Ta’ala<\/em> kepada sesuatu daripada cinta diri sendiri kepada sesuatu yang lain yang didominasi oleh hawa nafsu, dan berusaha mencapai cinta kepada apa yang dicintai oleh Allah <em>Ta’ala<\/em> walaupun jalur menuju ke sana sangat sulit.<\/p>\n<p><strong>Kelima<\/strong>, menelaah asma dan sifat Allah <em>Ta’ala<\/em> dengan hati, <a href=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/02\/video-ceramah-agama-jiwa.png\"><img decoding=\"async\" loading=\"lazy\" class=\"alignright size-full wp-image-1939\" style=\"border: 5px solid black; margin: 5px;\" alt=\"video ceramah agama jiwa\" src=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/02\/video-ceramah-agama-jiwa.png\" width=\"221\" height=\"282\" \/><\/a>mempersaksikannya, dan mengenalnya. Hati terus-menerus menelaah hal itu di dalam medan olah makrifah ini. Maka barangsiapa yang mengenal Allah <em>Ta’ala<\/em> dengan nama-namaNya dan sifat-sifatNya serta perbuatan-perbuatanNya, maka dia pasti mencintaiNya.<\/p>\n<p><strong>Keenam<\/strong>, menyaksikan kebaikan, ihsan, dan tanda kekuasaan Allah <em>Ta’ala<\/em>, serta nikmat-nikmat-Nya yang lahiriyah ataupun batiniyah. Karena semua itu membangkitkan cinta kepada Allah <em>Ta’ala<\/em>.<\/p>\n<p><strong>Ketujuh<\/strong>, yaitu bermunajat kepadaNya, membaca kitabNya, menghadirkan hati di hadapan-Nya, beradab dengan adab ibadah dan penghambaan di hadapan Allah <em>Ta’ala<\/em>, kemudian diakhiri dengan beristighfar dan bertaubat.<\/p>\n<p><strong>Kedelapan<\/strong>, bergaul dengan orang-orang yang mencintai Allah <em>Ta’ala<\/em> dan orang-orang yang jujur, kemudian memetik buah perkataan mereka yang terbaik sebagaimana memetik buah yang terbaik dan paling ranum. Dan Anda tidak berbicara melainkan bila pembicaraan itu memiliki kemaslahatan, dan Anda mengetahui pasti bahwa pernyataan Anda menambah kebaikan kondisi Anda dan manfaat bagi orang lain. .<\/p>\n<p class=\"arab\">فَاسْتَبِقُواْ الْخَيْرَاتِ أَقُوْلُ قَوْلِي هَذا أَسْتَغْفِرُ اللهَ إِنّهُ هُوَ الْغَفُوْرُ الرّحِيْمِ<\/p>\n<p><strong>Khutbah yang kedua<\/strong><\/p>\n<p class=\"arab\">إِنّ الْحَمْدَ ِللهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ وَصَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا<\/p>\n<p>Hadirin yang Berbahagia!<\/p>\n<p>Menurut khatib, uraian di atas telah menjelaskan secara gamblang bahwa ibadah hati adalah fundamen utama yang mana semua bentuk ibadah ditegakkan di atasnya. Maka dari itu, kebaikan jasad sangat tergantung kepada kebaikan hati. Apabila hati baik dengan ketakwaan dan iman, maka seluruh jasad menjadi baik untuk melakukan ketaatan dan kepatuhan.<\/p>\n<p>Jadi, iman seseorang tidak akan lurus dan tidak akan baik kecuali jika hatinya lurus dan baik. Maka dari itulah, Allah Yang Maha Mengetahui menggarisbawahi bahwa keselamatan di hari kiamat kelak sangat tergantung kepada keselamatan, kebersihan, dan kebaikan hati. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">يَوْمَ لَا يَنفَعُ مَالٌ وَلَا بَنُونَ{88} إِلَّا مَنْ أَتَى اللَّهَ بِقَلْبٍ سَلِيمٍ{89{<\/p>\n<p>&#8220;<em>Pada hari di mana harta dan anak-anak laki-laki tidak berguna, kecuali orang-orang yang menghadap Allah dengan hati yang bersih<\/em>.&#8221; (QS. Asy-Syu&#8217;ara`: 88-89).<\/p>\n<p>Dan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> berdoa,<\/p>\n<p class=\"arab\">يَا مُقَلِّبَ الْقُلُوْبِ، ثَبِّتْ قَلْبِيْ عَلَى دِيْنِكَ.<\/p>\n<p>&#8220;<em>Wahai Dzat yang membolak-balikkan hati, tetapkanlah hatiku berpegang teguh pada agama-Mu<\/em>.&#8221; (HR. at-Tirmidzi, Ibnu Majah, dan Ahmad).<\/p>\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n<p>Akhirnya, marilah kita berdoa kepada Allah <em>Ta’ala<\/em>, agar menjadikan kita termasuk hamba-hambaNya yang mempunyai hati yang selamat.<\/p>\n<p class=\"arab\">إِنَّ اللهَ وَمَلاَئِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَآأَيُّهَا الَّذِينَ ءَامَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا<\/p>\n<p class=\"arab\">اللهم صَلِّ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ وَبارٍكْ عَلَى مُحَمَّدٍ وَ عَلَى آلِ مُحَمَّد كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَ عَلَى ألِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p class=\"arab\">اللّهُمَّ اغْفِرْ لِلْمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ وَالمُسْلِمِيْنَ وَالمُسْلِمَاتِ الأَحْيَآءُ مِنْهُمْ وَالأَمْوَاتِ إِنَّكَ سَمِيْعٌ قَرِيْبٌ مُجِيْبٌ الدَعَوَاتِ وَيَآ قَاضِيَ الحَاجَاتِ<\/p>\n<p class=\"arab\">رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْـفِـرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِيْنَ<\/p>\n<p class=\"arab\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. اللهم إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعَفَافَ وَالْغِنَى. اللهم إِنَّا نَعُوْذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ وَتَحَوُّلِ عَافِيَتِكَ وَفُجَاءَةِ نِقْمَتِكَ وَجَمِيْعِ سَخَطِكَ. وَآخِرُ دَعْوَانَا<\/p>\n<p class=\"arab\">أَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ. وَصَلى الله عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ<\/p>\n<h2>Download Naskah Materi Khutbah Jum’at<\/h2>\n<p>[download id=&#8221;157&#8243;]<\/p>\n<p>(Dikutib dari Buku <em>Kumpulan Khutbah Jumat Pilihan Setahun<\/em> Edisi ke-2, Darul Haq Jakarta.<\/p>\n<p>Kata kunci:  <a title=\"penyakit hati dan kiat terapinya\" href=\"http:\/\/khotbahjumat.com\/penyakit-hati-dan-kiat-terapinya\/\">penyakit hati dan kiat terapinya<\/a>.<\/p>\n<p>Artikel www.KhotbahJumat.com<\/p>\n<p>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 8610185593 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<li>Keterangan lebih lengkap: <a title=\"peluang menjadi sponsor dan muhsinin\" href=\"http:\/\/www.konsultasisyariah.com\/peluang-meraih-dua-keuntungan-berlipat-ganda\" target=\"_blank\" rel=\"nofollow\">Peluang Menjadi Sponsor dan Donatur<\/a><\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Hal yang menekankan pentingnya memperhatikan hati adalah bahwa Allah menjadikan hati -sesuai hikmah dan ilmu-Nya sebagai tempat bagi cahaya dan petunjuk-Nya. Hati adalah tempat ilmu pengetahuan. Melalui hati, manusia dapat mengenal Rabbnya. Dengan hati, manusia mengenal nama-nama Allah dan sifat-sifat-Nya. Dengan hati, manusia dapat menghayati ayat-ayat syar&#8217;iyah-Nya. (Redaksi www.khotbahjumat.com) ***<\/p>\n","protected":false},"author":6,"featured_media":1743,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9,7,1],"tags":[426],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1739"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=1739"}],"version-history":[{"count":9,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1739\/revisions"}],"predecessor-version":[{"id":2090,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1739\/revisions\/2090"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/1743"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=1739"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=1739"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=1739"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}