{"id":1749,"date":"2013-04-04T06:22:33","date_gmt":"2013-04-04T06:22:33","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=1749"},"modified":"2013-07-25T10:03:20","modified_gmt":"2013-07-25T10:03:20","slug":"batas-antara-kita-dan-mereka-adalah-shalat","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/1749-batas-antara-kita-dan-mereka-adalah-shalat.html","title":{"rendered":"Batas Antara Kita dan Mereka Adalah Shalat"},"content":{"rendered":"<p>Hanya, shalat seperti apakah yang dapat mempererat hubungan komunikasi antara makhluk dan penciptanya? shalat seperti apakah yang dapat memberikan efek yang positif di dalam diri pelakunya, sehingga dapat mencegahnya dari perbuatan keji dan munkar, dan bisa membantunya dalam urusan agama dan dunianya; mendorongnya untuk melaksanakan kewajiban dan menjauhi hal-hal yang diharamkan dan dimakruhkan? apakah itu shalat jasmani tanpa ruh, badan tanpa hati, gerakan tanpa kekhusyukan, bentuk tanpa esensi, kata-kata tanpa makna? Bukan! sama sekali bukan! Tetapi shalat Syar’iyah nabawiyah yang dilaksanakan menurut rambu-rambu Alquran dan sunah Nabi <em>shallallahu ‘alaihi wa sallam<\/em>.  (Redaksi, <a title=\"Batas Shalat\" href=\"http:\/\/khotbahjumat.com\/batas-antara-kita-dan-mereka-adalah-shalat\" target=\"_blank\">www.khotbahjumat.com<\/a>)<\/p>\n<p style=\"text-align: center;\">***<!--more--><!--more--><\/p>\n<h2 style=\"text-align: center;\"><strong>Batas Antara Kita dan Mereka Adalah Shalat<\/strong><\/h2>\n<p><strong>Khutbah Pertama <\/strong><\/p>\n<p class=\"arab\">إنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ وَ أَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ<\/p>\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ.<\/p>\n<p class=\"arab\">يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً.<\/p>\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً . يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً<\/p>\n<p class=\"arab\">أما بعد<\/p>\n<p>Amma ba’du :<\/p>\n<p>Ayyuhal ikhwah fillah! Bertakwalah kepada Allah <em>Subhanahu wa Ta’ala<\/em> dengan takwa yang sebenar-benarnya. Sesungguhnya manusia kini tengah terjebak di dalam timbunan kesibukan dunia yang materialistik bersama aneka macam problema jiwa dan ketegangan syaraf yang ditimbulkan oleh nafsunya, mereka sangat membutuhkan sesuatu yang bisa menghibur perasaannya. Melepaskan beban penderitaannya, dan membangkitkan perasaan tentram di dalam hati dan perasaan tenang di dalam jiwa, jauh dari kesulitan, kegelisahan, dan keresahan. Mana mungkin manusia bisa menemukan hal itu di luar naungan Islam dan ibadah-ibadahnya yang agung, yang merupakan terapi rohani yang mutlak ampuh dan tidak tergantikan oleh terapi materi. Ketahuilah, bahwa ibadah yang memiliki pengaruh terbesar dalam hal itu ialah shalat, baik shalat fardhu maupun shalat sunnah.<\/p>\n<p>Allah berfirman :<\/p>\n<p class=\"arab\">يَآأَيُّهَا الَّذِينَ ءَامَنُوا اسْتَعِينُوا بِالصَّبْرِ وَالصَّلاَةِ<\/p>\n<p>“<em>Hai orang-orang yang beriman jadikanlah sabar dan shalat sebagai penolongmu<\/em>.” (QS.Al-Baqarah :153)<\/p>\n<p class=\"arab\">وَأَقِمِ الصَّلاَةَ إِنَّ الصَّلاَةَ تَنْهَى عَنِ الْفَحْشَآءِ وَالْمُنكَرِ<\/p>\n<p>“<em>Dan dirikanlah shalat.Sesungguhnya shalat itu mencegah dari (perbuatan-perbuatan) keji dan mungkar<\/em>.” (QS. Al-Ankabut :45)<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> pernah bersabda kepada Bilal <em>radiyallahu ‘anhu<\/em> :<\/p>\n<p>“<em>Bangkitlah hai Bilal, hiburlah kami dengan shalat<\/em>.’’ ( HR.Ahmad, 5:371, dan Abu Daud, 4986 )<\/p>\n<p>“<em>Dan setiap kali dirundung masalah, beliau selalu melaksanakan shalat<\/em>.” (HR. Ahmad, 5:388 dan Abu Daud, 1319 )<\/p>\n<p>&nbsp;<\/p>\n<p>Hal itu tidak lain karena shalat adalah komunikasi antara hamba dengan tuannya. Berdiri di hadapan Allah <em>Subhanahu wa Ta’ala<\/em> dalam shalat memiliki efek yang sangat besar dalam memperbaiki jiwa manusia,bahkan seluruh masyarakat manusia.<\/p>\n<p>Hanya, shalat seperti apakah yang dapat mempererat hubungan komunikasi antara makhluk dan penciptanya? shalat seperti apakah yang dapat memberikan efek yang positif di dalam diri pelakunya, sehingga dapat mencegahnya dari perbuatan keji dan munkar, dan bisa membantunya dalam urusan agama dan dunianya; mendorongnya untuk melaksanakan kewajiban dan menjauhi hal-hal yang diharamkan dan dimakruhkan? apakah itu shalat jasmani tanpa ruh, badan tanpa hati, gerakan tanpa kekhusyukan, bentuk tanpa esensi, kata-kata tanpa makna? Bukan! sama sekali bukan! Tetapi shalat Syar’iyah nabawiyah yang dilaksanakan menurut rambu-rambu Alquran dan sunah Nabi <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p>Sesungguhnya shalat yang diserukan Islam merupakan mi’raj ruhani bagi seorang mukmin. Karena ruhnya bisa membawanya mi’raj ( naik ke langit ) setiap kali ia melaksanakan shalat kepada Allah, baik shalat fardlu maupun shalat sunnah. Ruhnya mengajaknya pindah dari alam materi menuju alam yang tinggi, jernih, suci dan bersih. Di situlah sumber kebahagiaan dan ketenteraman.<a href=\"video salaf masjid\" target=\"_blank\" rel=\"nofollow\"><img decoding=\"async\" loading=\"lazy\" class=\"alignright size-full wp-image-1951\" style=\"border: 5px solid blue; margin-top: 5px; margin-bottom: 5px;\" alt=\"video salaf masjid\" src=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/04\/video-salaf-masjid.png\" width=\"214\" height=\"300\" \/><\/a><\/p>\n<p>Ikhwatal Islam! Setiap muslim pasti mengetahui kedudukan shalat di dalam agama dan syariat Allah. Karena shalat adalah tiang agama Islam dan garis pemisah antara kufur dan iman.Posisi shalat dalam Islam seperti posisi kepala bagi tubuh. Bila manusia tidak bisa hidup tanpa kepala, begitu pula agama tidak bisa wujud tanpa shalat. Nash-nash syariat yang menerangkan hal itu sangat banyak. Jika masalahnya sedemikian penting dan krusial maka satu hal yang sangat menyesakkan dada dan menyakitkan hati ialah bahwa di antara orang-orang yang mengaku Islam masih ada orang-orang yang hidup di tengah-tengah kaum muslimin, tetapi meremehkan dan menyepelekan shalat. Bahkan terkadang lebih parah dari itu. <em>Laa haula wala quata illa billah<\/em>!<\/p>\n<p>Akankah mereka berhenti bersikap seperti itu sebelum mereka ditimpa murka Allah, dikepung azab Allah, atau dijemput maut?<\/p>\n<p>Saudara-saudaraku yang rajin shalat! berbahagialah dengan shalat. Bergembiralah bila Allah melapangkan dada anda untuk melaksanakan kewajiban yang agung ini. Selamat buat anda yang akan menerima balasan dan anugerah dari Allah, baik di dunia maupun di Akhirat. Karena anda telah melaksanakan kewajiban agama yang agung ini.<\/p>\n<p>Wahai orang-orang yang rajin shalat, ketahuilah bahwa shalat yang diterima oleh Allah harus memenuhi syarat-syarat, rukun-rukun, wajib-wajib, dan adab-adab tertentu. Di samping itu, banyak masalah penting dan kesalahan yang berkembang luas seputar kewajiban ini yang harus diketahui dan dipraktikkan oleh orang-orang yang shalat. Di dalam Musnad Ahmad disebutkan:<\/p>\n<p>“<em>Orang yang paling buruk pencuriannya ialah orang yang mencuri sebagian dari shalatnya<\/em>.’’ (<em>al-Musnad<\/em>, 5:310 )<\/p>\n<p>Yang dimaksud dengan mencuri di dalam shalat ialah tidak menyempurnakan rukuknya, sujudnya dan khusyuknya.<\/p>\n<p>Dan ada pula riwayat yang menyebutkan, bahwa orang yang selesai shalat akan dicatat dari shalatnya sebesar 25 persen, atau 20 persen, hingga 10 persen saja. ( HR. Ahmad, 4:321 dan Abu Daud, 796 )<\/p>\n<p>Ini mengajak setiap muslim yang melaksanakan shalat agar memperhatikan urusan shalatnya, supaya ia tidak kehilangan pahala dan mendapatkan siksa.<\/p>\n<p>Berikut ini adalah hal-hal singkat yang perlu mendapat perhatian dalam masalah ini :<\/p>\n<p>1. Bersuci secara lahir dan batin. Karena bersuci adalah syarat besar bagi sahnya shalat. Dan shalat tidak sah tanpa bersuci. Maka setiap orang yang menunaikan shalat harus memperhatikan dengan sungguh-sungguh urusan bersuci dan wudlunya. Ia tidak boleh meremehkan hal itu. Juga tidak boleh berlebihan dalam menyikapinya hingga sampai ke tingkat waswas. Salah satu hal yang sangat disesalkan dalam soal ini yaitu sebagian orang awam tidak memberikan perhatian secukupnya terhadap masalah wudlu dan bersuci. Bahkan ada yang melakukan tayammum di dekat air atau sebenarnya bisa mencari air. Ini adalah kecerobohan yang nyata.<\/p>\n<p>2. Menghadap kiblat. Ini juga termasuk syarat sah shalat yang penting. Orang yang berada di Masjidil Haram harus menghadap ke arah Ka’bah secara tepat. Sebagian orang ternyata tidak memahami masalah ini atau meremehkannya.<\/p>\n<p>3. Menutup aurat. Ini juga termasuk syarat sah shalat yang penting. Apa yang dilakukan sebagian orang yang teledor dalam masalah ini seperti memakai pakaian yang transparan, atau celana ketat yang bisa memperlihatkan warna kulitnya atau membedakan sifatnya adalah hal yang perlu diperhatikan. Wanita di dalam shalat harus menutupi seluruh tubuhnya kecuali wajahnya, jika berada di antara lelaki yang bukan mahramnya atau berada di masjid yang berpotensi dilihat oleh kaum lelaki, maka kondisi semacam ini ia wajib menutupi wajahnya. Dan ia harus datang ke masjid dengan pakaian yang sederhana, tertutup rapat, tidak bersolek dan tidak memakai parfum, agar ia bisa pulang ke rumahnya dengan membawa pahala, bukan dosa.<\/p>\n<p>4. Memperhatikan kerapian shaf (barisan). Dalam riwayat yang shahih disebutkan bahwa Nabi <em>shallallahu ‘alaihi wa sallam<\/em> merapikan sendiri barisan-barisan yang ada. Ada juga riwayat yang menyebutkan bahwa beliau bersikap keras kepada orang yang tidak memperhatikan hal itu. Dalam sebuah hadits Rasulullah <em>shalallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p>“<em>Kalian benar-benar merapikan barisan kalian, atau Allah benar-benar akan membuat wajah-wajah kalian berselisih<\/em>.’’ ( HR. Al-Bukhari, 717 dan Muslim, 436 )<\/p>\n<p>5. Inti shalat dan ruhnya adalah khusyu&#8217;. Allah berfirman :<\/p>\n<p class=\"arab\">قَدْ أَفْلَحَ الْمُؤْمِنُونَ الَّذِينَ هُمْ فِي صَلاَتِهِمْ خَاشِعُونَ<\/p>\n<p>&nbsp;<\/p>\n<p>“<em>Sesungguhnya beruntunglah orang-orang yang beriman, ( Yaitu ) orang-orang yang khusyu&#8217; dalam shalatnya<\/em>.” (QS. Al-Mukminun :1-2)<\/p>\n<p>Di mana letak khusyu&#8217;nya orang-orang yang melaksanakan shalat dengan perasaan malas, berat, tertekan, kesal, dan ingin bebas dari kewajiban shalat? Di mana letak kekhusyu&#8217;an orang-orang yang tidak fokus di dalam shalatnya? Shalat mereka hanyalah main-main, gerak-gerik, tengak-tengok, miring kesana kemari, cepat-cepat dan tergesa-gesa. Hati mereka berkeliaran di lembah, sementara akalnya merumput di tempat lain. Shalat semacam ini adalah shalat yang bunting, tidak sempurna.<\/p>\n<p>Maka setiap orang yang melaksanakan shalat, harus menjaga kekhusyukan dan kehadiran hatinya secara terus-menerus. Dan ia harus melakukan upaya-upaya yang bisa membantunya untuk itu, dan mewaspadai hal-hal yang merusak kekhusyukannya.<\/p>\n<p>Ayyuhal mushallun! Thumakninah adalah salah satu rukun shalat yang tidak boleh ditinggalkan. Kini banyak orang yang meremehkannya akibat lemahnya iman, dan tamaknya perasaan duniawi di dalam jiwa. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda kepada orang yang melaksanakan shalat secara buruk, karena tergesa-gesa dan tidak thuma’ninah.<\/p>\n<p>“<em>Kembalilah lalu shalatlah. Karena sesungguhnya kamu belum shalat<\/em>.’’ (HR. Al-Bukhari, 793 dan Muslim, 397 )<\/p>\n<p>6. Yang juga perlu diperhatikan ialah kewajiban mengikuti imam. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p>“<em>Sesungguhnya imam itu diadakan untuk diikuti<\/em>.” ( HR.Al-Bukhari,688 dan Muslim, 412 )<\/p>\n<p>Jadi, makmum tidak boleh lebih maju dari imam atau mendahului gerakan imam. Bahkan hal itu bisa menjadi penyebab tertolak atau batalnya shalat. Ada riwayat yang berisi ancaman keras terhadap orang yang berbuat seperti itu. Dalam hadits riwayat Abu Hurairah <em>radiyallahu ‘anhu<\/em> yang disepakati keshahihannya oleh al-Bukhari dan Muslim dinyatakan bahwa Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p>“Tidaklah salah seorang di antara kamu merasa takut apabila ia mengangkat kepalanya sebelum imam bahwa Allah akan menjadikan kepalanya sebagai kepala keledai atau menjadikan wujudnya sebagai wujud keledai?!” (HR. al-Bukhari, 691,dan Muslim, 427 )<\/p>\n<p>Imam Ahmad <em>rahimahullah<\/em> berkata : “Tidak sah shalat orang yang mendahului imamnya.”<\/p>\n<p>Perkara yang demikian gawat dan sangsinya seperti itu seharusnya mendapat perhatian yang serius dari setiap orang yang melaksanakan shalat. Jangan sampai ia dijerumuskan oleh setan yang ingin merusak shalatnya. Dan kondisi rill para makmum dalam kaitan ini sangat memperhatinkan dan menyedihkan. Allahul Musta’an .<\/p>\n<p>&nbsp;<\/p>\n<p>Ibadallah! Bertakwalah kepada Allah dalam urusan kita pada umumnya dan shalat kita pada khususnya. Karena bagian yang diperoleh seseorang dari Islam setara dengan kadar bagiannya dan dari shalat. Kini, marilah kita berfikir tentang kondisi kita sendiri. Apa yang akan kita peroleh bila kita meremehkan seluruh syi’ar Islam, terutama shalat? Sesungguhnya umat yang orang-orangnya tidak mau berdiri di hadapan Allah dalam shalat untuk meminta anugerah dan kebaikan dari-Nya, benar-benar pantas untuk tidak mampu berdiri kokoh pada momen-momen kebaikan, persatuan, kemenangan dan kekuatan. Karena semua itu hanya bisa datang dari Allah semata. Maka, apabila kita memperbaiki hubungan kita dengan Allah, niscaya Allah akan memperbaiki hubungan kita dengan sesama manusia.<\/p>\n<p>Sesungguhnya kehancuran dan kemunduran peradaban yang terjadi di berbagai belahan bumi, berpangkal pada kejatuhan anak-anaknya di lembah-lembah pelanggaran hukum dan keengganan melaksanakan kewajiban yang paling wajib, yaitu shalat.<\/p>\n<p>Hanya Allahlah yang pantas kita minta untuk memperbaiki kondisi umat Islam di mana saja, memberi mereka pemahaman yang benar tentang agamanya. Dan menjadikan mereka sebagai orang-orang yang teguh menjaga syi’ar-syi’ar agamanya, menghormatinya, dan menegakkan tiangnya dengan sebaik-baiknya. Sesungguhnya Dia Maha Pemurah lagi Maha Mulia.<\/p>\n<p class=\"arab\">بارَكَ الله لِيْ وَلَكُمْ فِي الْقُرْآنِ الْكَرِيْمِ، وَنَفَعَنِيْ وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيْمِ. أَقُوْلُ قَوْلِيْ هذا وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ،<\/p>\n<p class=\"arab\">فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الْغَفُوْرُ الرَّحِيْمُ<\/p>\n<p><strong>Khutbah Kedua <\/strong><\/p>\n<p class=\"arab\">الْحَمْدُ لِلّهِ الَّذِيْ أَرْسَلَ رَسُولَهُ بِالْهُدَى وَدِينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَلَوْ كَرِهَ الْمُشْرِكُونَ أَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ اَللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ أَمَّا بَعْدُ<\/p>\n<p><em>Amma ba’du : <\/em><\/p>\n<p>Ibadallah! Bertakwalah kepada Allah. Bersungguh-sungguhlah dalam mendirikan shalat anda. Karena shalat adalah cahaya anda di muka bumi dan simpanan anda di atas langit. Siapa pun yang mencermati ayat-ayat Alquran pasti akan menemukan bahwa perintah-perintah shalat selalu datang dengan redaksi, “iqamah” (mendirikan). Redaksi ini mengandung makna lebih dari sekedar “ada” (melaksanakan). Karena iqamah (mendirikan) berarti melaksanakan secara sempurna dan penuh perhatian.<\/p>\n<p>Sesungguhnya tanggung jawab orang-orang yang shalat benar-benar besar. Baik terhadap dirinya sendiri dalam bentuk perhatian yang sungguh-sungguh, maupun terhadap orang lain, seperti kenalan, kerabat, anak dan tetangga dalam bentuk penyampaian perintah dan nasihat kepada mereka tentang masalah yang sangat penting ini. Para imam masjid juga memiliki peran yang besar, karena mereka memikul tugas yang paling besar. Maka mereka harus melaksanakan tugas itu dengan cara memberikan perhatian yang serius terhadap shalat dan memberikan pemahaman tentang hukum-hukum dan hikmahnya sesuai dengan sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em> :<\/p>\n<p>“<em>Shalatlah kamu sebagaimana kamu melihatku shalat<\/em>.” (HR.Bukhari, 631)<\/p>\n<p>Juga harus ada kerjasama antara para imam dan para makmum. Di mana masing-masing melaksanakan misinya untuk mewujudkan hasil-hasil yang diharapkan, dengan izin Allah.<\/p>\n<p>Tinggal satu catatan penting dalam masalah ini, yaitu masalah-masalah yang longgar dan menjadi obyek perbedaan pendapat di antara para ulama besar, terutama masalah-masalah yang disunnahkan atau dianjurkan. Hal itu sama sekali tidak patut menjadi pemicu perpecahan, perseteruan, dan permusuhan di antara sesama muslim. Juga tidak patut disikapi dengan keras atau ditolak dengan tegas. Hal ini tidak bertentangan dengan komitmen terhadap sunah.<\/p>\n<p>Ibadallah! Bertakwalah kepada Allah dan pahamilah hukum-hukum agama Anda secara mendalam.<\/p>\n<p class=\"arab\">إِنَّ اللهَ وَمَلاَئِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَآأَيُّهَا الَّذِينَ ءَامَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا<\/p>\n<p class=\"arab\">اللهم صَلِّ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ وَبارٍكْ عَلَى مُحَمَّدٍ وَ عَلَى آلِ مُحَمَّد كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَ عَلَى ألِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p class=\"arab\">اللّهُمَّ اغْفِرْ لِلْمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ وَالمُسْلِمِيْنَ وَالمُسْلِمَاتِ الأَحْيَآءُ مِنْهُمْ وَالأَمْوَاتِ إِنَّكَ سَمِيْعٌ قَرِيْبٌ مُجِيْبٌ الدَعَوَاتِ وَيَآ قَاضِيَ الحَاجَاتِ<\/p>\n<p class=\"arab\">رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْـفِـرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِيْنَ<\/p>\n<p class=\"arab\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. اللهم إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعَفَافَ وَالْغِنَى. اللهم إِنَّا نَعُوْذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ وَتَحَوُّلِ عَافِيَتِكَ وَفُجَاءَةِ نِقْمَتِكَ وَجَمِيْعِ سَخَطِكَ. وَآخِرُ دَعْوَانَا<\/p>\n<p class=\"arab\">أَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ. وَصَلى الله عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ.<\/p>\n<h2>Download Naskah Materi Khutbah Jum’at<\/h2>\n<p>[download id=&#8221;84&#8243;]<\/p>\n<p>(Dikutip dari buku : Kumpulan Khutbah Jumat Pilihan Setahun Edisi pertama, ElBA Al-Fitrah, Surabaya<\/p>\n<p>Kata kunci: Khutbah Jumat, khutbah jum&#8217;at, gaya hidup, naskah khutbah, khotbah, gaya hidup islami, gaya hidup jahili, cobaan, persatuan, renungan, pemutus kenikmatan, kematian, shalat, beramal, cobaan, ikhlas, istiqamah, kasih sayang, rahmat, fitnah, akhir zaman, persiapan menghadapi kematian, pintu-pintu, rezeki, lalai, taubat, tauhid, saudaraku berhentilah!, ujub, keadilan islam, musibah, shalat jumat, <em>meraih surga<\/em> dengan sabar dan syukur, <strong>wasiat suami dan istri<\/strong>, rumah tangga, sakinah mawadah wa rohmah, mendidik anak, hati yang istiqomah, 3 wasiat agung rasulullah, Menyelaraskan Kehidupan Dunia dan Akhirat, penyakit hati dan kiat terapinya, batas antara kita dan mereka adalah shalat.<\/p>\n<p>Artikel www.KhotbahJumat.com<\/p>\n<p>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 8610185593 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<li>Keterangan lebih lengkap: <a title=\"peluang menjadi sponsor dan muhsinin\" href=\"http:\/\/www.konsultasisyariah.com\/peluang-meraih-dua-keuntungan-berlipat-ganda\" target=\"_blank\" rel=\"nofollow\"><strong>Peluang Menjadi Sponsor dan Donatur<\/strong><\/a><\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Hanya, shalat seperti apakah yang dapat mempererat hubungan komunikasi antara makhluk dan penciptanya? shalat seperti apakah yang dapat memberikan efek yang positif di dalam diri pelakunya, sehingga dapat mencegahnya dari perbuatan keji dan munkar, dan bisa membantunya dalam urusan agama dan dunianya; mendorongnya untuk melaksanakan kewajiban dan menjauhi hal-hal yang diharamkan dan dimakruhkan? apakah itu [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":1756,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[3,363,1],"tags":[154],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1749"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=1749"}],"version-history":[{"count":8,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1749\/revisions"}],"predecessor-version":[{"id":1754,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1749\/revisions\/1754"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/1756"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=1749"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=1749"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=1749"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}