{"id":1776,"date":"2013-05-01T06:36:50","date_gmt":"2013-05-01T06:36:50","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=1776"},"modified":"2013-07-31T09:40:22","modified_gmt":"2013-07-31T09:40:22","slug":"buah-kesabaran","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/1776-buah-kesabaran.html","title":{"rendered":"Buah Kesabaran"},"content":{"rendered":"<p>Jika keimanan itu laksana burung, maka jiwa kita akan terbang menuju ke hadirat Allah <i>Subhanahu wa Ta’ala<\/i> dengan dua sayap yang kokoh, yaitu sayap syukur dan sayap <strong>sabar<\/strong>. Hakikat sabar adalah teguh dan kokoh mempertahankan jiwa untuk selalu berada pada ketentuan syariat Allah, dengan tetap menjalankan ketaatan dan menahan diri dari larangan serta berlapang dada pada setiap ketentuan ujian dari Allah <i>Subhanahu wa Ta’ala<\/i>. (Redaksi, <a title=\"sabar\" href=\"http:\/\/khotbahjumat.com\/buah-kesabaran\" target=\"_blank\">www.khotbahjumat.com<\/a>).<\/p>\n<p style=\"text-align: center;\">***<!--more--><\/p>\n<h2 style=\"text-align: center;\"><b>Buah Kesabaran<\/b><\/h2>\n<p><b>Khutbah Pertama : <\/b><\/p>\n<p class=\"arab\">إِنَّ الْحَمْدَ لله نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوْذُ بالله مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ الله فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، أَشْهَدُ أَنْ لَا إلهَ إلا الله وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ.<\/p>\n<p class=\"arab\">يَاأَيُّهاَ الَّذِينَ ءَامَنُوا اتَّقُوا الله حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ<\/p>\n<p class=\"arab\">يَاأَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُم مِّنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَآءً وَاتَّقُوا اللهَ الَّذِي تَسَآءَلُونَ بِهِ وَاْلأَرْحَامَ إِنَّ الله كَانَ عَلَيْكُمْ رَقِيبًا<\/p>\n<p class=\"arab\">يَاأَيُّهَا الَّذِينَ ءَامَنُوا اتَّقُوا الله وَقُولُوا قَوْلاً سَدِيدًا . يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعِ اللهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا<\/p>\n<p class=\"arab\">أَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيْثِ كِتَابُ الله وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ صلى الله عليه و سلم وَشَرَّ الْأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ. اللهم صَل عَلَى مُحَمدٍ، وَعَلَى آلِهِ وَصَحْبِهِ وَسَلمْ.<\/p>\n<p>Hadirin <i>Rahimakumullah wa A&#8217;azzakumullah<\/i>!<\/p>\n<p>Takwa adalah anugerah yang paling agung setelah hidayah iman yang telah dimasukkan oleh Allah <i>Subhanahu wa Ta’ala<\/i> ke dalam kalbu.<\/p>\n<p>Dengan bersyukur yang sebenar-benarnya, Allah <i>Subhanahu wa Ta’ala<\/i> akan meningkatkan kenikmatan yang agung itu, insya Allah. Dia hujamkan keimanan ke dalam hati kita dan mengangkat tinggi derajat ketakwaan kita. Amin, <i>Allahumma, amin<\/i>…<\/p>\n<p>Hadirin <i>Rahimakumullah<\/i>!<\/p>\n<p>Jika keimanan itu laksana burung, maka jiwa kita akan terbang menuju ke hadirat Allah <i>Subhanahu wa Ta’ala<\/i> dengan dua sayap yang kokoh, yaitu sayap syukur dan sayap sabar.<\/p>\n<p>Hakikat sabar adalah teguh dan kokoh mempertahankan jiwa untuk selalu berada pada ketentuan syariat Allah, dengan tetap menjalankan ketaatan dan menahan diri dari larangan serta berlapang dada pada setiap ketentuan ujian dari Allah <i>Subhanahu wa Ta’ala<\/i>.<\/p>\n<p>Maka orang yang bersabar akan senantiasa teguh dan selalu menambah kekuatan tenaga jasmani dan rohaninya untuk meningkatkan amal ketaatan, terus mengokohkan dan menambah tekun amal ibadah dan amal shalih mereka. Allah <i>Subhanahu wa Ta’ala<\/i> berfirman :<\/p>\n<p class=\"arab\">يَاأَيُّهَا الَّذِينَ ءَامَنُوا اصْبِرُوا وَصَابِرُوا وَرَابِطُوا وَاتَّقُوا اللهَ لَعَلَّكُمْ تُفْلِحُونَ<\/p>\n<p>&#8220;<i>Hai orang-orang yang beriman, bersabarlah kamu dan kuatkanlah kesabaranmu dan tetaplah bersiap siaga (di perbatasan negerimu) dan bertakwalah kepada Allah supaya kamu beruntung<\/i>.&#8221; (Ali Imran: 200).<\/p>\n<p>Mereka juga bersabar di dalam menahan penderitaan dengan tetap melaksanakan ketaatan, sehingga Allah <i>Subhanahu wa Ta’ala<\/i> amat memuji dan menyanjung mereka.<\/p>\n<p>Dengan bersabar, seseorang akan menyadari dan ridha bahkan cinta terhadap ketentuan ujian penderitaan yang telah ditakdirkan oleh Allah pada dirinya. Allah <i>Subhanahu wa Ta’ala<\/i> berfirman :<\/p>\n<p class=\"arab\">وَلَنَبْلُوَنَّكُمْ بِشَيْءٍ مِنَ الْخَوْفِ وَالْجُوعِ وَنَقْصٍ مِّنَ اْلأَمْوَالِ وَاْلأَنفُسِ وَالثَّمَرَاتِ وَبَشِّرِ الصَّابِرِينَ<\/p>\n<p>&#8220;<i>Dan sungguh akan Kami berikan cobaan kepadamu, dengan sedikit ketakutan, kelaparan, kekurangan harta, jiwa, dan buah-buahan. Dan berikanlah berita gembira kepada orang-orang yang sabar<\/i>.&#8221; (Al-Baqarah: 155).<\/p>\n<p>Bagaimana tidak, padahal orang-orang kafir, orang-orang musyrik dan orang-orang atheis mampu bertahan dengan penderitaan-penderitaan yang menimpa mereka, maka orang beriman pasti lebih kokoh, tahan dan ridha, bahkan cinta pada ketentuan takdir itu, kemudian dengan kekuatan jiwa dan imannya, orang-orang yang beriman mencari kebaikan di dunia dan di akhirat dari penderitaan itu dengan beristirja` hanya kepada Allah. Istirja` maksudnya, meyakini, mengakui, menyadari sepenuhnya serta menyerahkan segenap kebaikan urusannya hanya kepada Allah, sehingga Allah <i>Subhanahu wa Ta’ala<\/i> berkenan membalasnya dengan yang lebih indah. Allah <i>Subhanahu wa Ta’ala<\/i> berfirman :<\/p>\n<p class=\"arab\">الَّذِينَ إِذَآ أَصَابَتْهُم مُّصِيبَةٌ قَالُوا إِنَّا للهِ وَإِنَّآ إِلَيْهِ رَاجِعُونَ<\/p>\n<p>&#8220;<i>(Yaitu) orang-orang yang apabila ditimpa musibah, mereka mengucapkan, &#8216;Inna lillahi wa inna ilaihi raji&#8217;un&#8217;<\/i>.&#8221; (Al-Baqarah: 155 – 156).<\/p>\n<p>Hadirin <i>Rahimakumullah wa A&#8217;azzakumullah<\/i>!<\/p>\n<p>Itulah hakikat kesabaran yang intinya adalah teguh bertahan sekokoh-kokohnya dalam memperkuat jiwa, kemudian memperjuangkan segenap kemampuan jiwanya itu dalam menempuh keridhaan Allah, dengan melaksanakan perintah dan menjauhi laranganNya dalam kondisi apa pun.<\/p>\n<p>Kesabaran yang demikian itulah yang disediakan bagi penyandangnya berbagai kemuliaan, keagungan, ketinggian derajat, kekuasaan, bahkan berbagai balasan yang dijanjikan oleh Allah dalam Firman-firmanNya,<a href=\"http:\/\/store.yufid.com\/jual\/video-ceramah-agama-jogjakarta\/\" target=\"_blank\" rel=\"nofollow\"><img decoding=\"async\" loading=\"lazy\" class=\"alignright size-full wp-image-1942\" style=\"border: 5px solid blue; margin-top: 5px; margin-bottom: 5px;\" alt=\"video nasehat solusi musibah\" src=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/05\/video-nasehat-solusi-musibah.png\" width=\"181\" height=\"272\" \/><\/a><\/p>\n<p>Mari kita simak beberapa pujian dan balasan yang disediakan dan diberikan kepada orang-orang yang bersabar, yang kita kutip dari Firman Allah <i>Subhanahu wa Ta’ala<\/i>,<\/p>\n<p>1. Allah akan mengantarkannya menuju kepada keberuntungan dan kebahagiaan di dunia dan di akhirat. Firman Allah <i>Subhanahu wa Ta’ala<\/i> :<\/p>\n<p class=\"arab\">يَاأَيُّهَا الَّذِينَ ءَامَنُوا اصْبِرُوا وَصَابِرُوا وَرَابِطُوا وَاتَّقُوا اللهَ لَعَلَّكُمْ تُفْلِحُونَ<\/p>\n<p>&#8220;<i>Hai orang-orang yang beriman, bersabarlah kamu dan kuatkanlah kesabaranmu dan tetaplah bersiap siaga (di perbatasan negerimu) dan bertakwalah kepada Allah supaya kamu beruntung<\/i>.&#8221; (Ali Imran: 200).<\/p>\n<p>2. Pahala orang-orang yang bersabar akan dilipatgandakan dengan hitungan yang tanpa batas. Sebagaimana yang diperkuat oleh Firman Allah :<\/p>\n<p class=\"arab\">قُلْ يَاعِبَادِ الَّذِينَ ءَامَنُوا اتَّقُوا رَبَّكُمْ لِلَّذِينَ أَحْسَنُوا فِي هَذِهِ الدُّنْيَاحَسَنَةٌ وَأَرْضُ اللهِ وَاسِعَةٌ إِنَّمَا يُوَفَّى الصَّابِرُونَ أَجْرَهُم بِغَيْرِ حِسَابٍ<\/p>\n<p>&#8220;<i>Katakanlah, &#8216;Hai hamba-hambaKu yang beriman, bertakwalah kepada Rabbmu.&#8217;Orang-orang yang berbuat baik di dunia ini memperoleh kebaikan. Dan bumi Allah itu adalah luas. Sesungguhnya hanya orang-orang yang bersabarlah yang dicukupkan pahala tanpa batas<\/i>.&#8221; (Az-Zumar: 10).<\/p>\n<p>3. Mencapai kejayaan dan kepemimpinan, sebab tanpa kesabaran, cita-cita yang sudah di depan mata dan sedikit lagi akan tergapai menjadi sirna dan hilang. Cobalah perhatikan pemimpin-pemimpin besar dunia, mereka adalah orang-orang yang gigih memperjuangkan cita-citanya, di samping senjata utama yang tidak pernah lekang dari mereka yaitu kesabaran menghadapi berbagai rintangan yang menghadang mereka.<\/p>\n<p>Firman Allah <i>Subhanahu wa Ta’ala<\/i> :<\/p>\n<p class=\"arab\">وَجَعَلْنَا مِنْهُمْ أَئِمَّةً يَهْدُونَ بِأَمْرِنَا لَمَّا صَبَرُوا وَكَانُوا بِئَايَاتِنَا يُوقِنُونَ<\/p>\n<p>&#8220;<i>Dan Kami jadikan di antara mereka itu pemimpin-pemimpin yang memberi petunjuk dengan perintah Kami ketika mereka sabar. Dan mereka meyakini ayat-ayat Kami<\/i>.&#8221; (As-Sajadah: 24).<\/p>\n<p>4. Dengan kesabaran, kekuatan akan selalu bersanding bersamanya, kemenangan akan selalu hadir di hadapannya, dan pertolongan Allah akan selalu menyertainya. Firman Allah <i>Subhanahu wa Ta’ala<\/i> :<\/p>\n<p class=\"arab\">وَأَطِيعُوا اللهَ وَرَسُولَهُ وَلاَتَنَازَعُوا فَتَفْشَلُوا وَتَذْهَبَ رِيحُكُمْ وَاصْبِرُوا إِنَّ اللهَ مَعَ الصَّابِرِينَ<\/p>\n<p>&#8220;<i>Dan taatlah kepada Allah dan Rasulnya dan janganlah kamu berbantah-bantahan, yang menyebabkan kamu menjadi gentar dan hilang kekuatanmu. Dan bersabarlah, sesungguhnya Allah beserta orang-orang yang sabar<\/i>.&#8221; (Al-Anfal: 46).<\/p>\n<p>5. Kesabaran merupakan perisai kokoh dan tangguh, yang dapat digunakan menangkal berbagai makar yang diluncurkan musuh, bahkan dengan kesabaran itu, makar-makar musuh akan menjadi lemah dan tak mempunyai daya serang yang berarti.<\/p>\n<p>Firman Allah <i>Subhanahu wa Ta’ala<\/i> :<\/p>\n<p class=\"arab\">إِن تَمْسَسْكُمْ حَسَنَةُُ تَسُؤْهُمْ وَإِن تُصِبْكُمْ سَيِّئَةُُ يَفْرَحُوا بِهَا وَإِن تَصْبِرُوا وَتَتَّقُوا لاَ يَضُرُّكُمْ كَيْدُهُمْ شَيْئًا إِنَّ اللهَ بِمَا يَعْمَلُونَ مُحِيطُُ<\/p>\n<p>&nbsp;<\/p>\n<p>&#8220;<i>Jika kamu memperoleh kebaikan, niscaya mereka bersedih hati, tetapi jika kamu mendapat bencana, mereka bergembira karenanya. Jika kamu bersabar dan bertakwa, niscaya tipu daya mereka sedikitpun tidak mendatangkan kemudharatan kepadamu. Sesungguhnya Allah mengetahui segala apa yang mereka kerjakan<\/i>.&#8221; (Ali Imran: 120).<\/p>\n<p>6. Sebagai penghormatan yang sangat istimewa bagi para penyabar. Dikarenakan ketangguhan mereka di dalam bersabar, maka para malaikat menyambut dan mengucapkan salam kepada mereka.<\/p>\n<p>Firman Allah <i>Subhanahu wa Ta’ala<\/i> :<\/p>\n<p class=\"arab\">سَلاَمٌ عَلَيْكُم بِمَا صَبَرْتُمْ فَنِعْمَ عُقْبَى الدَّارِ<\/p>\n<p><i>&#8220;(Sambil mengucapkan), &#8216;Salamun &#8216;alaikum bima shabartum.&#8217; Maka alangkah baiknya tempat kesudahan itu.<\/i>&#8221; (Ar-Ra&#8217;d: 23 – 24).<\/p>\n<p>7. Menjadi golongan yang dicintai Allah merupakan cita-cita dan tujuan seorang mukmin, maka dengan kesabaran, kecintaan Allah <i>Subhanahu wa Ta’ala<\/i> dengan sendirinya tersandang kepadanya.<\/p>\n<p>Firman Allah <i>Subhanahu wa Ta’ala<\/i> :<\/p>\n<p class=\"arab\">وَكَأَيِّن مِّن نَّبِيٍّ قَاتَلَ مَعَهُ رِبِّيُّونَ كَثِيرٌ فَمَا وَهَنُوا لِمَآأَصَابَهُمْ فِي سَبِيلِ اللهِ وَمَا ضَعُفُوا وَمَا اسْتَكَانُوا وَاللهُ يُحِبُّ الصَّابِرِينَ<\/p>\n<p>&#8220;<i>Dan berapa banyak nabi yang berperang, bersama-sama mereka sejumlah besar dari pengikut(nya) yang bertakwa. Mereka tidak menjadi lemah karena bencana yang menimpa mereka di jalan Allah, dan tidak lesu dan tidak (pula) menyerah (kepada musuh). Allah menyukai orang-orang yang sabar<\/i>.&#8221; (Ali Imran: 146).<\/p>\n<p>Dan masih banyak lagi keutamaan-keutamaan yang akan diperoleh oleh seorang penyabar, yang tidak memungkinkan bagi khatib untuk menyebutkan satu persatu dan merincinya dengan detil pada khutbah ini, tapi di antara keutamaan-keutamaan itu adalah mencapai puncak derajat tertinggi dan kebaikan yang paling agung di dunia maupun akhirat, mendapat kejayaan dan keberuntungan, jauh dari kerugian dan penyesalan, diistimewakan oleh Allah bersama para dermawan yang penuh cinta kasih, dan dimasukkan ke dalam golongan Kanan (<\/p>\n<p class=\"arab\">أَصْحَابُ الْمَيْمَنَةِ<\/p>\n<p>), serta dapat memperkuat sendi-sendi keislamannya dengan kesabarannya tersebut.<\/p>\n<p>Hadirin <i>Rahimakumullah wa A&#8217;azzakumullah<\/i>!<\/p>\n<p>Itulah berbagai kemuliaan, keutamaan yang dikaruniakan, pahala yang tiada terhitung, kemudian ampunan dan surga yang pasti akan diperoleh orang-orang yang bersabar.<\/p>\n<p>Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> bersabda :<\/p>\n<p class=\"arab\">مَا يُصِيْبُ الْمُسْلِمَ مِنْ نَصَبٍ وَلاَ وَصَبٍ وَلاَ هَمٍّ وَلاَ حُزْنٍ وَلاَ أَذًى وَلاَ غَمٍّ حَتَّى الشَّوْكَةِ يُشَاكُهَا، إِلاَّ كَفَّرَ الله بِهَا مِنْ خَطَايَاهُ.<\/p>\n<p>&#8220;<i>Tidaklah menimpa seorang Muslim dari keletihan atau penyakit, kecemasan, kesedihan, penderitaan, tidak pula duka cita, sampai pada duri yang menusuknya, kecuali Allah meleburkan dengannya dari dosa-dosanya<\/i>.&#8221; (HR. al-Bukhari: 5641 – 5642; Muslim: 2573).<\/p>\n<p>Bahkan Nabi <i>shallallahu ‘alaihi wa sallam<\/i> meriwayatkan satu hadits Qudsi yang beliau riwayatkan dari Sang Maha Penyabar, bahwa Allah <i>Subhanahu wa Ta’ala<\/i> berfirman :<\/p>\n<p class=\"arab\">إذا ابْتَلَيْتُ عَبْدِيْ بِحَبِيْبَتَيْهِ فَصَبَرَ، عَوَّضْتُهُ مِنْهُمَا الْجَنَّةَ.<\/p>\n<p>&#8220;<i>Bila Aku menguji hambaKu dengan kedua kekasihnya (matanya) kemudian bersabar, maka Aku ganti baginya dengan surga<\/i>.&#8221; (HR. al-Bukhari : 5653).<\/p>\n<p>Hadirin <i>Rahimakumullah wa A&#8217;azzakumullah<\/i>!<\/p>\n<p>Itulah keutamaan kesabaran, maka marilah kita memohon taufik dan inayah-Nya, semoga Allah <i>Subhanahu wa Ta’ala<\/i> menjadikan kita semua sebagai hamba-Nya yang penyabar.<\/p>\n<p class=\"arab\">بَارَكَ الله لِيْ وَلَكُمْ فِي الْقُرْآنِ الْكَرِيْمِ وَجَعَلَنَا اللهُ مِنَ الَّذِيْنَ يَسْتَمِعُوْنَ الْقَوْلَ فَيَتَّبِعُوْنَ أَحْسَنَهُ. أَقُوْلُ قَوْلِيْ هذا وَأَسْتَغْفِـرُ الله لِيْ وَلَكُمْ.<\/p>\n<p><b>Khutbah Kedua : <\/b><\/p>\n<p class=\"arab\">اَلْحَمْدُ لله الَّذِيْ أَرْسَلَ رَسُوْلَهُ بِالْهُدَى وَدِيْنِ الْحَـقِّ لِيُظْهِرَهُ عَلَى الدِّيْنِ كُلِّهِ وَلَوْ كَرِهَ الْمُشْرِكُوْنَ، أَشْهَدُ أَنْ لاَ إله إِلاَّ الله وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ،<\/p>\n<p class=\"arab\">قَالَ الله تَعَالَى: يَاأَيُّهاَ الَّذِينَ ءَامَنُوا اتَّقُوا الله حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ<\/p>\n<p class=\"arab\">اللهم صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ. أَمَّا بَعْدُ:<\/p>\n<p>Hadirin <i>Rahimakumullah<\/i>!<\/p>\n<p>Kesabaran adalah kebahagiaan hidup yang sesungguhnya, beberapa orang sahabat <i>radiyallahu ‘anhu<\/i>m datang memohon sesuatu kepada Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i>, beliau memberinya, maka mereka datang memohon lagi, Rasul <i>shallallahu ‘alaihi wa sallam<\/i> memberi lagi, kemudian mereka datang lagi, beliau <i>shallallahu ‘alaihi wa sallam<\/i> memberi lagi, sampai akhirnya beliau kehabisan sesuatu untuk diberikan kepadanya, kemudian beliau <i>shallallahu ‘alaihi wa sallam<\/i> bersabda :<\/p>\n<p class=\"arab\">مَا يَكُوْنُ عِنْدِيْ مِنْ خَيْرٍ فَلَنْ أَدَّخِرَهُ عَنْكُمْ، وَمَنْ يَسْتَعْفِفْ يُعِفَّهُ الله ، وَمَنْ يَسْتَغْنِ يُغْنِهِ الله ، وَمَنْ يَتَصَبَّرْ يُصَبِّرْهُ الله ، وَمَا أُعْطِيَ أَحَدٌ عَطَاءً خَيْرًا وَأَوْسَعَ مِنَ الصَّبْرِ.<\/p>\n<p>&#8220;<i>Tidak ada suatu benda berharga pun yang aku sembunyikan dari kalian semua, maka siapa yang menjaga kehormatan dirinya, maka Allah akan menjaganya. Siapa yang mencukupkan diri (dari meminta-minta), maka Allah akan mencukupinya, dan siapa yang menyabarkan dirinya, maka Allah akan menjadikannya bersabar. Dan tidaklah seseorang mendapat karunia yang lebih baik dan lebih luas melebihi dari kesabaran<\/i>.&#8221; (HR. al-Bukhari-Muslim dari Abi Sa&#8217;id al-Khudri).<\/p>\n<p>Kesabaran itulah perhiasan akhlak yang harus kita mohonkan kepada Allah, Sayyidina Umar <i>radiyallahu ‘anhu<\/i> berkata :<\/p>\n<p class=\"arab\">وَجَدْنَا خَيْرَ عَيْشِنَا بِالصَّبْرِ.<\/p>\n<p>&#8220;Kita temukan sebaik-baik kehidupan kita adalah dengan kesabaran.&#8221;<\/p>\n<p>Maka marilah kita memohon tambahan kokohnya kesabaran itu dengan menambah ilmu tentang keutamaan kesabaran dan menambah kokohnya iman kita tentang sifat, anugerah dan janji-janji Allah serta kehidupan dan balasan di akhirat kelak.<\/p>\n<p class=\"arab\">وَاصْبِرْ وَمَاصَبْرُكَ إِلاَّبِاللهِ وَلاَتَحْزَنْ عَلَيْهِمْ وَلاَتَكُ فِي ضَيْقٍ مِّمَّا يَمْكُرُونَ . إِنَّ اللهَ مَعَ الَّذِينَ اتَّقَوْا وَالَّذِينَ هُم مُّحْسِنُونَ<\/p>\n<p>&#8220;<i>Bersabarlah (hai Muhammad), dan tiadalah kesabaranmu itu melainkan dengan pertolongan Allah dan janganlah kamu bersedih hati terhadap (kekafiran) mereka dan janganlah kamu bersempit dada terhadap apa yang mereka tipu dayakan. Sesungguhnya Allah beserta orang-orang yang bertakwa dan orang-orang yang berbuat kebaikan<\/i>.&#8221; (An-Nahl: 127-128).<\/p>\n<p class=\"arab\">إِنَّ اللهَ وَمَلاَئِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَآأَيُّهَا الَّذِينَ ءَامَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا<\/p>\n<p class=\"arab\">اللهم صَلِّ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. اللهم بَارِكْ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n<p class=\"arab\">اللهم اغْـفِـرْ لِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ، رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْـفِـرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِيْنَ، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. اللهم إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعَفَافَ وَالْغِنَى. اللهم إِنَّا نَعُوْذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ وَتَحَوُّلِ عَافِيَتِكَ وَفُجَاءَةِ نِقْمَتِكَ وَجَمِيْعِ سَخَطِكَ. وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ. وَصَلى الله عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ.<\/p>\n<h2>Download Naskah Materi Khutbah Jum’at<\/h2>\n<p>[download id=&#8221;161&#8243;]<\/p>\n<p>Oleh Ustadz Waznin Mahfuzh<\/p>\n<p>Kata kunci:  buah kesabaran.<\/p>\n<p>Artikel <a title=\"kematian\" href=\"http:\/\/khotbahjumat.com\" target=\"_blank\">www.KhotbahJumat.com<\/a><\/p>\n<p>(Sumber:Dikutip dari Kumpulan Khutbah Jum’at Pilihan Setahun, edisi 2, Darul Haq, Jakarta)<\/p>\n<p>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 8610185593 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<li>Keterangan lebih lengkap: <a title=\"peluang menjadi sponsor dan muhsinin\" href=\"http:\/\/www.konsultasisyariah.com\/peluang-meraih-dua-keuntungan-berlipat-ganda\" target=\"_blank\" rel=\"nofollow\"><strong>Peluang Menjadi Sponsor dan Donatur<\/strong><\/a><\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Jika keimanan itu laksana burung, maka jiwa kita akan terbang menuju ke hadirat Allah Subhanahu wa Ta’ala dengan dua sayap yang kokoh, yaitu sayap syukur dan sayap sabar. Hakikat sabar adalah teguh dan kokoh mempertahankan jiwa untuk selalu berada pada ketentuan syariat Allah, dengan tetap menjalankan ketaatan dan menahan diri dari larangan serta berlapang dada pada setiap ketentuan [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":1778,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[3,363,7],"tags":[400],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1776"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=1776"}],"version-history":[{"count":7,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1776\/revisions"}],"predecessor-version":[{"id":1780,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1776\/revisions\/1780"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/1778"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=1776"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=1776"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=1776"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}