{"id":1786,"date":"2013-05-14T02:06:19","date_gmt":"2013-05-14T02:06:19","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=1786"},"modified":"2013-07-31T09:27:03","modified_gmt":"2013-07-31T09:27:03","slug":"jagalah-shalatmu","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/1786-jagalah-shalatmu.html","title":{"rendered":"Jagalah Shalatmu"},"content":{"rendered":"<p style=\"text-align: left;\" align=\"center\">Di zaman yang semakin dekat dengan hari akhir ini, kita menyaksikan suatu fenomena memprihatinkan yang menimpa kaum muslimin, yaitu sebuah kenyataan bahwa sangat banyak di antara manusia yang mengaku beragama Islam namun tidak memahami hakikat agama Islam yang dianutnya, bahkan tingkah laku keseharian mereka sangatlah jauh dari nilai-nilai Islam itu sendiri. (Redaksi, <a title=\"Jagalah Shalatmu\" href=\"http:\/\/khotbahjumat.com\/jagalah-shalatmu\" target=\"_blank\">www.khotbahjumat.com<\/a>)<\/p>\n<p style=\"text-align: center;\" align=\"center\">***<!--more--><\/p>\n<p align=\"center\"><b>Jagalah Shalatmu<\/b><\/p>\n<p>KHUTBAH PERTAMA:<\/p>\n<p class=\"arab\">إِنّ الْحَمْدَ ِللهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p class=\"arab\">اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p class=\"arab\">يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ<\/p>\n<p class=\"arab\">يَاأَيّهَا النَاسُ اتّقُوْا رَبّكُمُ الّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثّ مِنْهُمَا رِجَالاً كَثِيْرًا وَنِسَاءً وَاتّقُوا اللهَ الَذِي تَسَاءَلُوْنَ بِهِ وَاْلأَرْحَام َ إِنّ اللهَ كَانَ عَلَيْكُمْ رَقِيْبًا<\/p>\n<p class=\"arab\">يَاأَيّهَا الّذِيْنَ آمَنُوْا اتّقُوا اللهَ وَقُوْلُوْا قَوْلاً سَدِيْدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْلَكُمْ ذُنُوْبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُوْلَهُ فَقَدْ فَازَ فَوْزًا عَظِيْمًا، أَمّا بَعْدُ &#8230;<\/p>\n<p class=\"arab\">فَأِنّ أَصْدَقَ الْحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْىِ هَدْىُ مُحَمّدٍ صَلّى الله عَلَيْهِ وَسَلّمَ، وَشَرّ اْلأُمُوْرِ مُحْدَثَاتُهَا، وَكُلّ مُحْدَثَةٍ بِدْعَةٌ وَكُلّ بِدْعَةٍ ضَلاَلَةً، وَكُلّ ضَلاَلَةِ فِي النّارِ.<\/p>\n<p>Ma&#8217;asyiral muslimin rahimakumullah<\/p>\n<p>Puji syukur kita panjatkan kehadirat Allah <i>Ta’ala<\/i> atas segala karunia, hidayah dan berjuta kenikmatan tak terhingga yang telah Dia anugerahkan kepada kita semua.<\/p>\n<p>Shalawat dan salam semoga selalu tercurahkan ke haribaan baginda Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i>, beserta para keluarga, sahabat, dan semua orang yang mengikutnya hingga hari kemudian.<\/p>\n<p>Selanjutnya marilah kita meningkatkan takwa kita kepada Allah subhanahu wa <i>Ta’ala<\/i> dengan sebenar-benar takwa, yakni dengan menjalankan segala perintahNya dan menjauhi segala laranganNya.<\/p>\n<p>Kaum muslimin a’azzakumullah<\/p>\n<p>Di zaman yang semakin dekat dengan hari akhir ini, kita menyaksikan suatu fenomena memprihatinkan yang menimpa kaum muslimin, yaitu sebuah kenyataan bahwa sangat banyak di antara manusia yang mengaku beragama Islam namun tidak memahami hakikat agama Islam yang dianutnya, bahkan tingkah laku keseharian mereka sangatlah jauh dari nilai-nilai Islam itu sendiri.<\/p>\n<p>Di antara bentuk riil kondisi sebagian kaum Muslimin yang sangat menyedihkan tersebut adalah semakin banyaknya orang-orang Islam masa sekarang yang mulai meremehkan dan menyia-nyiakan shalat, bahkan tidak sedikit dari mereka yang berani meninggalkannya dengan sengaja dan terang-terangan. Padahal dalam agama Islam, shalat memiliki kedudukan yang tidak bisa ditandingi oleh ibadah lainnya. Hal ini ditunjukkan dengan bagaimana Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> menerima wahyu perintah shalat, yaitu dengan dimi&#8217;-rajkan ke langit didampingi malaikat Jibril <i>‘alaihis salam<\/i>. Setelah beliau sampai di Sidratul Muntaha, Allah <i>Ta’ala<\/i> berbicara langsung kepada Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i>. Yang demikian itu menunjukkan bahwa betapa agung kedudukan ibadah shalat dalam Islam, karena ia adalah tiang agama, di mana agama ini tidak akan tegak kecuali dengannya. Dalam satu hadits shahih Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> bersabda,<\/p>\n<p class=\"arab\">رَأْسُ الْأَمْرِ الْإِسْلاَمُ، وَعَمُوْدُهُ الصَّلاَةُ، وَذِرْوَةُ سَنَامِهِ الْجِهَادُ فِيْ سَبِيْلِ الله.<\/p>\n<p>&#8220;<i>Pokok agama adalah Islam (berserah diri), tiangnya adalah shalat, dan puncaknya adalah jihad di jalan Allah<\/i>.&#8221; (HR. at-Tirmidzi no. 2616).<\/p>\n<p>Sidang Jumat yang Dimuliakan Allah<\/p>\n<p>Shalat merupakan ibadah yang pertama kali diwajibkan setelah ikhlas dan tauhid, sebagaimana Firman Allah <i>Ta’ala<\/i>,<\/p>\n<p class=\"arab\">وَمَا أُمِرُوا إِلَّا لِيَعْبُدُوا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ حُنَفَاء وَيُقِيمُوا الصَّلَاةَ وَيُؤْتُوا الزَّكَاةَ وَذَلِكَ دِينُ الْقَيِّمَةِ<\/p>\n<p>&#8220;<i>Dan tidaklah mereka disuruh kecuali supaya menyembah Allah dengan memurnikan ketaatan kepadaNya dalam menjalankan agama dengan lurus, dan supaya mereka mendirikan shalat dan menunaikan zakat, dan yang demikian itulah agama yang lurus<\/i>.&#8221; (Al-Bayyinah: 5).<\/p>\n<p>Dan sebagaimana sabda Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i>,<\/p>\n<p class=\"arab\">أُمِرْتُ أَنْ أُقَاتِلَ النَّاسَ حَتَّى يَشْهَدُوْا أَنْ لاَ إِله إِلاّ اللَّهُ وَأَنَّ مُحَمَّدًا رَسُوْلُ اللَّه ، وَيُقِيْمُوا الصَّلاَةَ، وَيُؤْتُوا الزَّكَاةَ، فَإِذَا فَعَلُوْا ذلِكَ، عَصَمُوْا مِنِّيْ دِمَاءَهُمْ وَأَمْوَالَهُمْ إِلاَّ بِحَقِّ الْإِسْلاَمِ، وَحِسَابُهُمْ عَلَى اللَّه.<\/p>\n<p>&#8220;<i>Aku telah diperintahkan untuk memerangi manusia hingga mereka bersaksi bahwasanya tiada tuhan yang berhak disembah kecuali Allah, dan Muhammad adalah utusan Allah, kemudian mendirikan shalat dan menunaikan zakat. Apabila mereka melakukan itu, maka darah dan harta mereka terpelihara dariku kecuali dengan hak Islam, dan perhitungan mereka diserahkan kepada Allah<\/i>.&#8221; (HR. al-Bukhari dan Muslim).<\/p>\n<p>Shalat juga merupakan amal pertama kali yang akan dihisab di Hari Kiamat kelak, seperti tersebut dalam hadits dari sahabat Abu Hurairah <i>radhiyallahu ‘anhu<\/i>, bahwa Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> bersabda,<\/p>\n<p>&nbsp;<\/p>\n<p class=\"arab\">إِنَّ أَوَّلَ مَا يُحَاسَبُ بِهِ الْعَبْدُ يَوْمَ الْقِيَامَةِ مِنْ عَمَلِهِ صَلاَتُهُ، فَإِنْ صَلُحَتْ فَقَدْ أَفْلَحَ وَأَنْجَحَ، وَإِنْ فَسَدَتْ فَقَدْ خَابَ وَخَسِرَ.<\/p>\n<p>&#8220;<i>Sesungguhnya yang pertama kali dihisab dari amal seorang hamba pada hari Kiamat adalah shalat. Apabila shalatnya baik, maka ia telah berbahagia dan sukses, tetapi apabila shalatnya jelek, maka ia telah celaka dan rugi.<\/i>&#8221; (HR. at-Tirmidzi, no. 413).<\/p>\n<p>Di samping itu, shalat adalah wasiat terakhir Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> kepada umatnya, sebagaimana telah diriwayatkan dari Ummu Salamah Radhiyallahu ‘anha bahwasanya ia berkata,<\/p>\n<p class=\"arab\">كَانَ مِنْ آخِرِ وَصِيَّةِ رَسُوْلِ اللَّه الصَّلاَةَ الصَّلاَةَ وَمَا مَلَكَتْ أَيْمَانُكُمْ.<\/p>\n<p>&#8220;Wasiat terakhir Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> adalah, &#8216;Kerjakanlah shalat, Kerjakanlah shalat, dan tunaikanlah kewajiban kalian terhadap budak-budak yang kalian miliki.&#8221; (HR. Ahmad, no. 25944).<\/p>\n<p>Hadirin yang dirahmati Allah<\/p>\n<p>Inilah gambaran agungnya kedudukan ibadah shalat dalam agama Islam yang kita anut, sehingga al-Qur`an dan as-Sunnah yang shahih telah memberikan ancaman keras bagi orang yang meninggalkan shalat. Dalam surat al-Muddatstsir ayat 42-43 Allah <i>Ta’ala<\/i> berfirman,<\/p>\n<p class=\"arab\">مَا سَلَكَكُمْ فِي سَقَرَ. قَالُوا لَمْ نَكُ مِنَ الْمُصَلِّينَ<\/p>\n<p>&#8220;Apakah yang memasukkan kamu ke dalam Saqar (Neraka)?&#8221; Mereka menjawab, &#8220;Kami dahulu (di dunia) tidak termasuk orang-orang yang mengerjakan shalat.&#8221;<\/p>\n<p>Adapun di dalam as-Sunnah disebutkan bahwa orang yang meninggalkan shalat diancam akan dikumpulkan bersama Qarun, Fir&#8217;aun, Haman, dan Ubay bin Khalaf. Beliau <i>shallallahu ‘alaihi wa sallam<\/i> bersabda,<\/p>\n<p class=\"arab\">مَنْ حَافَظَ عَلَيْهَا كَانَتْ لَهُ نُوْرًا وَبُرْهَانًا وَنَجَاةً يَوْمَ الْقِيَامَةِ، وَمَنْ لَمْ يُحَافِظْ عَلَيْهَا لَمْ يَكُنْ لَهُ نُوْرٌ وَلاَ بُرْهَانٌ وَلاَ نَجَاةٌ، وَكَانَ يَوْمَ الْقِيَامَةِ مَعَ قَارُوْنَ، وَفِرْعَوْنَ، وَهَامَانَ، وَأُبَيِّ بْنِ خَلَفٍ.<\/p>\n<p>&#8220;Barangsiapa yang menjaganya (shalat fardhu), maka pada Hari Kiamat dia akan memperoleh cahaya, bukti nyata (yang akan membelanya), dan keselamatan. Dan barangsiapa yang tidak menjaganya, maka dia tidak memiliki cahaya, bukti nyata (yang akan membelanya), dan keselamatan, serta pada Hari Kiamat dia akan (dikumpulkan) bersama Qarun, Fir&#8217;aun, Haman, dan Ubay bin Khalaf.&#8221; (HR. Ahmad, no. 6540 dan ad-Darimi, no. 2721, Shahih Ibnu Hibban, no.1476. Syu&#8217;aib al-Arna&#8217;uth mengatakan &#8216;Isnadnya shahih.&#8217; Didhaifkan oleh al-Albani di dalam Dhaif al-Jami&#8217; no. 2851).<\/p>\n<p>Jamaah Jumat hafizhakumullah<\/p>\n<p>Lantas, apa hukum orang yang meninggalkan shalat?<\/p>\n<p>Seluruh ulama umat Islam sepakat bahwa orang yang meninggalkan shalat karena mengingkari kewajibannya adalah kafir. Namun kemudian mereka berbeda pendapat tentang orang yang meninggalkan shalat tanpa mengingkari kewajibannya. Di antara mereka ada yang berpendapat bahwa ia telah kafir dan keluar dari Islam. Sementara yang lain menyatakan bahwa hukumnya masih berada di bawah kesyirikan dan kekafiran.<\/p>\n<p>Para ulama juga berbeda pendapat tentang hukuman yang layak bagi orang yang meninggalkan shalat. Sebagian mereka berpendapat bahwa hukumannya adalah didera dan dipenjara, sedangkan yang lain mengatakan bahwa ia harus dibunuh sebagai hukum had baginya, bukan karena murtad.<\/p>\n<p>Akan tetapi Jamaah sekalian, terlepas dari perbedaan penda-pat para ulama tentang hukum dan hukuman bagi orang yang meninggalkan shalat dengan sengaja, hendaknya seorang Muslim merasa takut apabila keislamannya diperdebatkan oleh para ulama dengan sebab meninggalkan shalat. Meski seharusnya sudah cukup bagi kita untuk merasa takut untuk meninggalkan shalat dikarenakan ancaman yang begitu keras dari Allah <i>Ta’ala<\/i> maupun dari Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i>. Sehingga Ibnul Qayyim rahimahulloh berkata, &#8220;Orang yang meninggalkan shalat telah berbuat dosa besar yang paling besar, lebih besar dosanya di sisi Allah daripada membunuh jiwa dan mengambil harta orang lain. Lebih besar dosanya daripada berzina, mencuri dan minum khamar. Orang yang meninggalkan shalat akan mendapatkan hukuman dan kemurkaan Allah di dunia dan di Akhirat.&#8221; (Lihat Kitab Ash-Shalah wa Hukmu Tarikiha hal. 9, karya Ibnul Qayyim).<\/p>\n<p>Shalat adalah kebutuhan batin seorang hamba, layaknya makan dan minum sebagai kebutuhan lahirnya. Sehari saja manusia tidak makan, maka badannya akan terasa lemas dan tidak berdaya. Makan adalah hajat manusia dan penopang kesehatan badannya. Kebutuhan jasmani terhadap makanan harus dipenuhi, sebagaimana kesehatan rohani juga harus dipenuhi. Kebutuhan hati kita harus dipenuhi dengan banyak berdzikir kepada Allah <i>Ta’ala<\/i>, dan di antaranya adalah dengan mengerjakan shalat.<\/p>\n<p>Hadirin Rahimakumullah<\/p>\n<p>Perhatikanlah orang-orang yang tidak shalat! Hidupnya tidak mengalami ketenangan, meskipun secara lahiriyah hidupnya kaya raya dan mempunyai harta yang berlimpah, namun mereka sama sekali tidak mengalami ketenangan dan tidak juga kenyamanan. Berbeda dengan orang yang shalat, ia merasa tenang dan bahagia. Melaksanakan shalat dapat menenangkan hati, karena di dalam shalat mengandung dzikrullah (mengingat Allah) dan itu membawa kepada ketenangan batin, sebagaimana Firman Allah <i>Ta’ala<\/i>,<\/p>\n<p class=\"arab\">أَلاَ بِذِكْرِ اللّهِ تَطْمَئِنُّ الْقُلُوبُ<\/p>\n<p>&nbsp;<\/p>\n<p>&#8220;<i>Ketahuilah, hanya dengan mengingat Allah hati menjadi tenang<\/i>.&#8221; (Ar-Ra&#8217;d: 28).<\/p>\n<p>Jiwa orang yang melakukan shalat akan mengalami ketenangan dan akan mendapatkan thuma&#8217;ninah dalam hidup. Berbeda dengan orang yang enggan shalat. Hidupnya mengalami was-was, tidak tenang, ketakutan, dan selalu diganggu oleh setan.<\/p>\n<p>Tunaikanlah shalat karena ajal begitu dekat. Laksanakanlah perintah-Nya selagi amal masih dicatat. Segeralah bertaubat sebelum pintu-Nya tertutup rapat. Jadilah hamba yang taat demi meraih surge-Nya yang penuh dengan nikmat.<\/p>\n<p class=\"arab\">أَقُوْلُ قَوْلِي هَذا أَسْتَغْفِرُ اللهَ إِنّهُ هُوَ الْغَفُوْرُ الرّحِيْمِ<\/p>\n<p>KHUTBAH KEDUA :<\/p>\n<p class=\"arab\">إِنّ الْحَمْدَ ِللهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ وَصَلَّى اللَّّهُ عَلَيْهِ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا<\/p>\n<p>Ma&#8217;asyiral muslimin rahimakumullah<\/p>\n<p>Jika meninggalkan shalat memang perkara yang boleh disepelekan atau ditolerir, niscaya orang yang sedang sakit tidak akan diperintahkan untuk mengerjakannya. Logika manakah yang membenarkan diperbolehkannya meninggalkan shalat bagi orang yang sehat, sementara orang yang sakit saja tetap diwajibkan untuk mengerjakannya? Ini menunjukkan bahwa orang yang meninggalkan shalat cenderung menuruti hawa nafsunya, mengikuti keinginan syahwat, serta mengabaikan jalan yang lurus dan sesuai dengan logika akal manusia.<\/p>\n<p>Bagaimana pun keadaan yang kita alami, maka shalat tetap wajib kita lakukan, baik ketika sehat ataupun sedang sakit, dalam keadaan safar maupun bermukim. Shalat wajib yang lima waktu harus tetap dikerjakan, bagaimana pun kondisi kita.<\/p>\n<p>Oleh sebab itu hadirin sekalian, dalam khutbah yang singkat ini khatib ingin <a href=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/07\/video-ceramah-agama-islam.png\"><img decoding=\"async\" loading=\"lazy\" class=\"alignright size-full wp-image-1967\" style=\"border: 5px solid black; margin: 5px;\" alt=\"video ceramah agama islam\" src=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/07\/video-ceramah-agama-islam.png\" width=\"210\" height=\"272\" \/><\/a>menasihati khatib pribadi dan Jamaah sekalian, janganlah sekali-kali kita meremehkan shalat apalagi meninggal-kannya. Jadilah kita termasuk hamba-hamba Allah yang selalu menjaga shalat, karena kita tidak tahu berapa umur kita yang ter-sisa. Berapa pun panjangnya usia kita, namun kita meyakini bahwa kita pasti akan meninggalkan dunia yang fana ini. Dan setiap orang yang mengadakan perjalanan pasti membutuhkan bekal. Sementara perjalanan yang satu ini adalah perjalanan yang sangat panjang dan tidak akan kembali lagi. Barangsiapa yang dalam perjalanan tersebut tidak memiliki bekal, maka ia berarti telah menderita kerugian yang tak akan tergantikan dan tidak ada bandingannya. Bagaimana seseorang selalu lalai, sementara usianya berlalu bagaikan awan yang berarak di angkasa. Tiba-tiba saat ia dipanggil untuk memenuhi janji yang tidak dapat ditunda-tunda (kematian), maka ia pun kemudian mencari bekal, hanya saja yang ia dapati hanyalah tanah, sementara ia tidak mendapatkan orang yang dapat menyelamatkannya atau menolongnya, <i>wal&#8217;iyadzu billah. <\/i><\/p>\n<p>Mudah-mudahan Allah memberikan kita petunjuk untuk melaksanakan shalat yang lima waktu dan melaksanakan kebaikan sesuai dengan syariat. Mudah-mudahan Allah menjadikan hari-hari kita penuh dengan amal shalih yang akan membawa kita kepada kebahagiaan dan ketenangan di dunia dan di akhirat. Mudah-mudahan Allah senantiasa memberikan hidayah pada segala urusan kita, dan memberikan petunjuk kepada kita semua dalam menapaki jalanNya yang lurus, jalan orang-orang yang Allah berikan nikmat kepada mereka, jalan para nabi, orang-orang yang jujur, dan para syuhada, serta orang-orang yang shalih, bukan jalan orang-orang yang dimurkai dan bukan jalan orang-orang yang tersesat.<\/p>\n<p class=\"arab\">إِنَّ اللهَ وَمَلاَئِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَآأَيُّهَا الَّذِينَ ءَامَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا<\/p>\n<p class=\"arab\">اللهم صَلِّ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. اللهم بَارِكْ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n<p class=\"arab\">اللّهُمَّ اغْفِرْ لِلْمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ وَالمُسْلِمِيْنَ وَالمُسْلِمَاتِ الأَحْيَآءُ مِنْهُمْ وَالأَمْوَاتِ إِنَّكَ سَمِيْعٌ قَرِيْبٌ مُجِيْبٌ الدَعَوَاتِ وَيَآ قَاضِيَ الحَاجَاتِ<\/p>\n<p class=\"arab\">رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْـفِـرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِيْنَ<\/p>\n<p class=\"arab\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. اللهم إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعَفَافَ وَالْغِنَى. اللهم إِنَّا نَعُوْذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ وَتَحَوُّلِ عَافِيَتِكَ وَفُجَاءَةِ نِقْمَتِكَ وَجَمِيْعِ سَخَطِكَ. وَآخِرُ دَعْوَانَا<\/p>\n<p class=\"arab\">أَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ. وَصَلى الله عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ.<\/p>\n<h2>Download Naskah Materi Khutbah Jum’at<\/h2>\n<p>[download id=&#8221;162&#8243;]<\/p>\n<p>Kata kunci: jagalah shalatmu.<\/p>\n<p>Artikel <a title=\"kematian\" href=\"http:\/\/khotbahjumat.com\" target=\"_blank\">www.KhotbahJumat.com<\/a><\/p>\n<p><b>Oleh: Zuhdi Amin, Lc.<\/b><\/p>\n<p>Artikel ini didukung oleh Zahir Accounting <a title=\"Software Akuntansi Terbaik di Indonesia\" href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\" rel=\"dofollow\" rel=\"nofollow\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/p>\n<p>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 8610185593 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<li>Keterangan lebih lengkap: <a title=\"peluang menjadi sponsor dan muhsinin\" href=\"http:\/\/www.konsultasisyariah.com\/peluang-meraih-dua-keuntungan-berlipat-ganda\" target=\"_blank\" rel=\"nofollow\">Peluang Menjadi Sponsor dan Donatur<\/a><\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Di zaman yang semakin dekat dengan hari akhir ini, kita menyaksikan suatu fenomena memprihatinkan yang menimpa kaum muslimin, yaitu sebuah kenyataan bahwa sangat banyak di antara manusia yang mengaku beragama Islam namun tidak memahami hakikat agama Islam yang dianutnya, bahkan tingkah laku keseharian mereka sangatlah jauh dari nilai-nilai Islam itu sendiri. (Redaksi, www.khotbahjumat.com) ***<\/p>\n","protected":false},"author":6,"featured_media":1788,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363,1],"tags":[154],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1786"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=1786"}],"version-history":[{"count":4,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1786\/revisions"}],"predecessor-version":[{"id":1790,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1786\/revisions\/1790"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/1788"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=1786"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=1786"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=1786"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}