{"id":1811,"date":"2013-06-20T04:04:31","date_gmt":"2013-06-20T04:04:31","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=1811"},"modified":"2013-06-20T06:22:59","modified_gmt":"2013-06-20T06:22:59","slug":"pengaruh-dosa-dan-maksiat-terhadap-umat","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/1811-pengaruh-dosa-dan-maksiat-terhadap-umat.html","title":{"rendered":"Pengaruh Dosa dan Maksiat Terhadap Umat"},"content":{"rendered":"<p>Pertanyaannya adalah: Apa yang menimpa kita, umat Islam ? Apa yang mendera umat kita sehingga terpuruk dan terhina ? Apa faKtor-faktor yang membuat umat kita sampai ke titik nadir setelah berada di puncak kejayaan ? Apa yang menyeret umat ini ke jurang yang dalam dan menjerumuskannya ke dasar kenyataan yang sangat dalam. (Redaksi, www.khotbahjumat.com)<\/p>\n<p><strong>Pengaruh Dosa dan Maksiat Terhadap Umat<\/strong><\/p>\n<p>Khutbah pertama<\/p>\n<p class=\"arab\">الْحَمْدُ للهِ الَّذِي خَلَقَ الْجَنَّةَ وَالنَّارَ، وَخَلَقَ لِكُلِّ وَاحِدَةٍ مِنْهُمَا أَهْلاً وَأَصْحَابًا، وَجَعَلَ الْجَنَّةَ دَارَ أَوْلِيَائِه وَالنَّارَ دَارَ أَعْدَائِهِ<\/p>\n<p class=\"arab\">وَالصَّلاَةُ وَالسَّلاَمُ عَلَى خَاتَمِ رُسُلِهِ، وَأَشْرَفِ خَلْقِهِ، الَّذِي جَاءَ إِلَى الْجَنَّةِ دَاعِيًا، وَفِي نَعِيْمِهَا مُرَغِّبًا، وَمِنَ النَّارِ وَعَذَابِهَا مُخَوِّفًا وَمُحَذِّرًا&lt;وَأُصَلِّي وَأُسَلِّمُ عَلَى آلِ الرَّسُوْلِ وَصَحْبِهِ وَتاَبِعِيْهِمْ بِإِحْسَانٍ، الَّذِيْنَ أَعَدُّوا لِلْأَمْرِ عِدَّتَهُ، وَأَخَذُوْا لَهُ أُهْبَتَهُ، فَأَسْهَرُوْا لَيْلَهُمْ يُصَلُّوْنَ،<\/p>\n<p class=\"arab\">وَيَسْتَغْفِرُوْنَ، وَيُنَاجُوْنَ اللهَ، وَيُرَتِّلُوْنَ كِتَابَهُ، َوأَظْمَؤُوْا نَهَارَهُمْ تَقَرُّبًا إِلَى اللهِ بِالصِّيَامِ، لأَنَّهُمْ عَلِمُوْا أَنَّ الْأَمْرَ جَدٌّ، وَلاَ نَجَاةَ مِنَ<br \/>\nالنَّارِ، وَلاَ فَوْزَ بِالْجَنَّةِ إِلاَّ بِِالتَّشْمِِيْرِ عَنْ سَاعِدِ الْجَدِّ، وَبَعْدُ<\/p>\n<p>Amma ba’du:<\/p>\n<p>Ibadallah! Bertakwalah kepada Allah Subhanahu wa Ta’ala. Taatlah kepada-Nya, rasakanlah selalu pengawasan-Nya dan jangan durhaka kepada-Nya.<\/p>\n<p>Ibadallah! Allah telah memberikan anugerah yang luar biasa kepada umat ini. Allah Subhanahu wa Ta’ala menjadikannya sebagai umat pembimbing dan pemimpin. Allah memilihnya untuk mengemban risalah dan menurunkan Kitab Suci-Nya yang paling agung kepada umat ini. Allah berjanji memberikan pertolongan jika umat ini mau menolong agamaNya. Dan Allah Subhanahu wa Ta’ala berjanji memberikan kemuliaan dan kejayaan jika umat ini mau berpegang teguh pada Kitab Allah dan Sunnah Nabi-Nya.<\/p>\n<p><!--more--><\/p>\n<p>Umat ini pernah memimpin dan mengendalikan dunia selama berabad-abad. Kemudian kepemimpinannya dicabut dan keadaannya berubah dengan mencolok. Musuh-musuhnya mengepungnya, berbagai musibah menimpanya, beragam cobaan dan bencana menderanya secara bertubi-tubi. Realita yang mengenaskan dan kondisi yang memilukan ini telah menggugah hati anak-anak umat ini yang ingin menyongsong masa depan yang cerah. Insya Allah<\/p>\n<p>Pertanyaannya adalah: Apa yang menimpa kita, umat Islam ? Apa yang mendera umat kita sehingga terpuruk dan terhina ? Apa faKtor-faktor yang membuat umat kita sampai ke titik nadir setelah berada di puncak kejayaan ? Apa yang menyeret umat ini ke jurang yang dalam dan menjerumuskannya ke dasar kenyataan yang sangat dalam.<\/p>\n<p>Jawaban yang disepakati semua orang ialah penyebab semua itu adalah perbuatan dosa dan maksiat. Dan satu hal yang tidak terbantahkan ialah bahwa Allah Subhanahu wa Ta’ala telah menetapkan sunnatullah (hukum alam) yang berlaku di jagat raya ini dan tidak bisa diganti. Sunnatullah itu berlaku di dalam kehidupan pribadi, umat dan bangsa tanpa bisa dirubah. Maka umat yang berjalan menurut syari’at Allah dan mengikuti jejak Rasulullah shallallahu ‘alaihi wa sallam, pasti akan sampai ke tujuan dan berhasil menggapai cita-cita. Karena Allah Subhanahu wa Ta’ala senantiasa membimbingnya, menolongnya dan memperhatikannya. Di dunia ini tidak ada seorang pun yang memiliki hubungan nasab atau kerabat dengan Allah Subhanahu wa Ta’ala. Sebaliknya jika umat ini mengabaikan perintah Allah, melanggar hukum-hukum agamaNya, dan mencampakkan Sunnah Rasul-Nya, pasti Allah akan membuatnya menanjak dijalur yang berat dan sengsara sampai mereka mau kembali kepada agamanya. Betapa hinanya makhluk di mata Allah jika mereka menyia-nyiakan perintahNya, durhaka kepada-Nya secara terbuka, dan meremehkan hukum-hukum agama-Nya. Setiap azab yang menimpa suatu kaum dulu maupun kini penyebabnya tidak lain adalah perbuatan dosa yang mereka lakukan.<\/p>\n<p class=\"arab\">إِنَّ اللهَ لاَيُغَيِّرُ مَابِقَوْمٍ حَتَّى يُغَيِّرُوا مَابِأَنفُسِهِمْ<\/p>\n<p>Sesungguhnya Allah tidak merubah keadaan suatu kaum sehingga mereka merubah keadaan yang ada pada diri mereka sendiri. (QS. Ar-Ra’du :11)<\/p>\n<p class=\"arab\">وَمَآأَصَابَكُم مِّن مُّصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُوا عَن كَثِيرٍ<\/p>\n<p>Dan apa saja musibah yang menimpa kamu maka adalah disebabkan oleh perbuatan tanganmu sendiri, dan Allah memaafkan sebagian besar (dari kesalahan-kesalahanmu). (QS. Asy-Syuraa :30)<\/p>\n<p>Abu Hurairah radiyallahu ‘anhu meriwayatkan bahwa Nabi shallallahu ‘alaihi wa sallam bersabda, yang artinya :<\/p>\n<p>“Sesungguhnya Allah merasa cemburu, dan kecemburuan Allah itu terjadi manakala seorang mukmin melakukan apa yang diharamkan oleh Allah.” ( Shahih Al-Bukhari, 5223 dan Shahih Muslim, 2761 )<\/p>\n<p>Aku melihat dosa membuat hati mati<\/p>\n<p>Dan kecanduannya mewariskan kehinaan<\/p>\n<p>Meninggalkan dosa adalah hidupnya hati<\/p>\n<p>Dan menjauhinya amat baik bagi jiwamu<\/p>\n<p>Wahai umat Islam! Sesungguhnya perbuatan dosa dan maksiat itu memiliki pengaruh yang kuat terhadap kesehatan badan dan hati. Di samping memberikan kesialan yang nyata dalam hidup umat dan bangsa.<\/p>\n<p>Al-Imam Al-Allamah Ibnu Qoyyim Al-Jauziyah rahimahullah menyatakan: “Perlu diketahui bahwa perbuatan dosa dan maksiat itu memiliki dampak yang buruk. Dan sudah barang tentu dampak buruknya terasa di dalam hati sebagaimana racun berdampak buruk terhadap tubuh. Bukankah setiap keburukan dan penyakit yang ada di dunia dan Akhirat disebabkan oleh perbuatan dosa dan maksiat ?!<\/p>\n<p>Apa yang membuat Adam dan Hawa harus keluar dari Surga ? Apa yang membuat Iblis diusir dari kerajaan langit, dikutuk, diubah wujud lahir dan batinnya, dan diganti kedudukannya; dari dekat menjadi jauh, dari rahmat menjadi laknat, dari elok menjadi jelek, dan dari Surga menjadi Neraka yang menyala-nyala ?<\/p>\n<p>Apa yang membuat seluruh penduduk bumi tenggelam, bahkan air menutupi puncak-puncak gunung ? Apa yang membuat angin topan menghantam kaum Ad dan membuat mereka mati bergelimpangan di atas tanah laksana batang-batang pohon kurma yang tumbang, serta meluluh lantahkan bangunan, tanaman, pepohonan dan binatang ternak mereka. Sehingga mereka menjadi pelajaran berharga bagi umat-umat lainnya sampai hari Kiamat.?<\/p>\n<p>Apa yang mengirimkan teriakan keras kepada kaum Tsamud hingga memotong-motong jantung yang ada di dalam dada mereka dan membuat mereka mati seketika ?<\/p>\n<p>Apa yang membuat kampung yang dihuni kaum homoseks diangkat ke atas lalu dibalik 180 derajat dan dihunjamkan kembali ke dalam bumi, kemudian diikuti dengan hujan batu panas yang menimpa mereka, dan itu tidak terlalu jauh dari orang-orang yang zhalim.?<\/p>\n<p>Apa yang membuat kaum Syu’aib dikirimi awan azab layaknya naungan, kemudian setelah berada tepat di atas kepala mereka, tiba-tiba awan itu menghujani mereka dengan api yang menyala-nyala ?<\/p>\n<p>Apa yang membuat Fir’aun dan kaumnya tenggelam di lautan, kemudian ruhnya dibawa ke Neraka jahannam; sehingga tubuhnya tenggelam sedangkan ruhnya dibakar di Neraka Jahannam?<\/p>\n<p>Apa yang membuat kaum-kaum sesudah Nuh ‘alaihissalam dibinasakan dengan aneka hukuman dan dihancur-leburkan ?<\/p>\n<p>Apa yang membuat Bani Israil diserang oleh orang-orang yang memiliki kekuatan besar, lalu mereka merajalela di tengah-tengah kampung, membunuh para lelaki, menawan anak-anak dan wanita, membakar rumah-rumah, dan menjarah harta benda, kemudian mereka menyerang kembali dan menghancurkan apa saja yang mereka hancurkan ?<\/p>\n<p>Apa yang membuat Bani Israil ditimpa bermacam-macam azab dan hukuman; mulai dari pembunuhan, penawanan, penghancuran negeri, kekejaman penguasa hingga pengubahan wujud mereka menjadi kera dan babi ? Dan pada akhirnya Allah Subhanahu wa Ta’ala bersumpah dengan firman-Nya :<\/p>\n<p class=\"arab\">لَيَبْعَثَنَّ عَلَيْهِمْ إِلَى يَوْمِ الْقِيَامَةِ مَن يَسُومُهُمْ سُوءَ الْعَذَابِ<\/p>\n<p>Sesungguhnya Dia (Allah) akan mengirim kepada mereka (orang-orang Yahudi) sampai hari kiamat orang-orang yang akan menimpakan kepada mereka azab yang seburuk-buruknya. (QS. Al-A’raf :167)<\/p>\n<p>Ibnul Qoyyim terus menyebut hukuman-hukuman atas perbuatan dosa dan maksiat serta pengaruhnya terhadap hati dan badan di dunia dan Akhirat. Seraya menyitir nash-nash Alquran dan Hadits, beliau menelusuri kejadian-kejadian yang menimpa berbagai umat dan masa, serta sejarah orang-orang yang mendustakan dan mengingkari firman Allah.<\/p>\n<p>Hukuman-hukuman yang bisa menimpa orang-orang yang berbuat maksiat antara lain: terhalang dari ilmu dan rezeki, merasakan kesepian, kesulitan dan kegelapan, lemah hati dan badan, terhalang dari ketaatan, terhapusnya berkah, hina di mata Allah, rusaknya akal, lemahnya tekad, terkuncinya hati, padamnya cahaya cemburu, hilangnya rasa malu, lenyapnya nikmat, datangnya petaka, rasa takut, gentar, gelisah, buta hati, dan datangnya bermacam-macam azab, bencana, hukuman, dan penderitaan hidup di dunia, di dalam kubur dan di Hari Kiamat. Pendek kata, segala macam keburukan dan kerusakan di air, udara, tanam-tanaman, buah-buahan, tempat tinggal, manusia, Negara, darat, angkasa, laut, dunia dan Akhirat, penyebabnya tidak lain adalah perbuatan dosa dan maksiat. Sunnatullah ini telah ditegaskan di dalam Alquran Al-Karim. Terutama ketika menceritakan tentang umat-umat terdahulu yang mendustakan firman Tuhan. Ini dimaksudkan agar menjadi pelajaran dan peringatan bagi orang yang punya hati, mau mendengar dan menyaksikan apa yang terjadi.<\/p>\n<p class=\"arab\">َكُلاًّ أَخَذْنَا بِذَنبِهِ فَمِنْهُم مَّنْ أَرْسَلْنَا عَلَيْهِ حَاصِبًا وَمِنْهُم مَّنْ أَخَذَتْهُ الصَّيْحَةُ وَمِنْهُم مَّنْ خَسَفْنَا بِهِ اْلأَرْضَ وَمِنْهُم مَّنْ أَغْرَقْنَا وَمَاكَانَاللهُ لِيَظْلِمَهُمْ وَلَكِن كَانُوا أَنفُسَهُمْ يَظْلِمُونَ<\/p>\n<p>Maka masing-masing (mereka itu) Kami siksa disebabkan dosanya, maka diantara mereka ada yang Kami timpakan kepadanya hujan batu kerikil dan diantara mereka ada yang ditimpa suara keras yang menguntur, dan diantara mereka ada yang Kami benamkan ke dalam bumi, dan diantara mereka ada yang Kami tenggelamkan, dan Allah sekali-kali tidak hendak menganiaya mereka, akan tetapi merekalah yang menganiaya diri mereka sendiri. (QS. Al-‘Ankabut :40)<\/p>\n<p>Kalau anda berada di dalam nikmat maka peliharlah<\/p>\n<p>Karena perbuatan maksiat bisa melenyapkan nikmat<\/p>\n<p>Pertahankan nikmat itu dengan syukur kepada Tuhan<\/p>\n<p>Karena syukur kepada Tuhan bisa melenyapkan bencana<\/p>\n<p>Ibnu Abbas radiyallahu ‘anhu berkata: “Sesungguhnya kebajikan itu memiliki sinar di wajah, cahaya di hati, kelapangan di dalam rezeki, kekuatan di badan, dan kecintaan di hati makhluk (manusia). Dan sesungguhnya kejahatan itu memiliki kesuraman di wajah, kegelapan di dalam hati dan kubur, kelemahan di badan, kekurangan di dalam rezeki, dan kebencian di hati makhluk (manusia).”<\/p>\n<p>Hasan Al-Bashari radiyallahu ‘anhu berkata: “Walaupun orang-orang yang suka berbuat maksiat itu belagak terhormat, namun kenistaan maksiat tidak bisa lepas dari hati mereka. Allah senantiasa menistakan orang-orang yang durhaka kepadaNya.”<\/p>\n<p>Saudara-saudara seiman dan seakidah! Belum tibakah saatnya bagi umat Islam untuk menyadari bahwa kelemahan, pertikaian, perpecahan dan penindasan musuh yang mereka alami saat ini sesungguhnya disebabkan karena kemaksiatan mereka kepada Allah ? Tidakkah sepatutnya bagi umat Islam yang tengah didera beragam hukuman dalam kehidupan keagamaan maupun keduniawian, secara konkrit maupun secara abstrak, akibat pelanggaran terhadap hal-hal yang di haramkan kepada agamanya yang benar ? kemudian dan menyadari bahwa semua kekacauan yang terjadi di segala bidang kehidupan, perang dahsyat yang terjadi di berbagai belahan bumi, penyakit-penyakit ganas, kelaparan yang mengerikan, banjir yang hebat, gempa bumi, letusan gunung berapi, dan kejadian-kejadian lain yang mengerikan sesungguhnya disebabkan dosa-dosa manusia dan keengganan mereka untuk mengikuti firman Allah.<\/p>\n<p class=\"arab\">وَمَن يُعْرِضْ عَن ذِكْرِ رَبِّهِ يَسْلُكْهُ عَذَابًا صَعَدًا<\/p>\n<p>Dan barangsiapa yang berpaling dari peringatan Rabbnya, niscaya akan dimasukkan-Nya ke dalam azab yang amat berat. (QS. Al-Jin :17)<\/p>\n<p class=\"arab\">أَفَأَمِنَ الَّذِينَ مَكَرُوا السَّيِّئَاتِ أَن يَخْسِفَ اللهُ بِهِمُ اْلأَرْضَ أَوْ يَأْتِيَهُمُ الْعَذَابُ مِنْ حَيْثُ لاَيَشْعُرُونَ أَوْيَأْخُذَهُمْ فِي تَقَلُّبِهِمْ فَمَاهُمْ بِمُعْجِزِينَأَوْيَأْخُذَهُمْ عَلَى تَخَوُّفٍ فَإِنَّ رَبَّكُمْ لَرَءُوفٌ رَّحِيمٌ<\/p>\n<p>Maka apakah orang-orang yang membuat makar yang jahat itu, merasa aman (dari bencana) ditenggelamkannya bumi oleh Allah bersama mereka, atau datangnya azab kepada mereka dari tempat yang tidak mereka sadari, atau Allah mengazab mereka di waktu mereka dalam perjalanan, maka sekali-kali mereka tidak dapat menolak (azab itu), atau Allah mengazab mereka dengan berangsur-angsur (sampai binasa).Maka sesungguhnya Rabbmu adalah Maha Pengasih lagi Maha Penyayang. (QS. An-Nahl :47)<\/p>\n<p>Ayyuhal muslimun! Tidakkah anda melihat penderitaan dan hukuman yang menimpa berbagai umat dan bangsa di sekitar anda ? bukankah hal itu terjadi akibat perbuatan dosa dan maksiat ? Sesungguhnya perbuatan dosa dan maksiat itu telah merusak banyak Negara. Banyak sekali masyarakat yang tenggelam dalam kehidupan jahiliyah, baik dalam bidang akidah, pemikiran maupun akhlak putra-putrinya. Praktik syirik merajalela dan banyak ditemukan pelanggaran terhadap Sunnah Rasulullah shallallahu ‘alaihi wa sallam dalam bentuk praktik bid’ah. Larangan-larangan Allah dilanggar, dosa-dosa besar yang mengundang murka Allah dikerjakan, kefasikan berkembang pesat, kerusakan menyebar di rumah-rumah, jalan-jalan dan pasar-pasar. Dan semua itu berlangsung tanpa ada yang menegur dan merubahnya.<\/p>\n<p>Dan siapa pun tahu seberapa parah kerusakan dan keserba bolehan (permisitisme) yang disiarkan oleh stasiun-stasiun televisi. Allahul musta’an! Kini bahkan ada perbuatan dosa yang dibagga-banggakan oleh sebagian orang. Laa haula wala quwwata illa billah! Sungguh, umat Islam kini benar-benar hidup pada era keterasingan dari Islam, di tengah-tengah para penyeru jahannam. Na’udzu billah! Betapa luas kebesaran Allah terhadap hamba-hambanya! Tidak cukupkah peringatan-peringatan itu bagi anda, wahai hamba-hamba Allah!? Tidak bergunakah pelajaran-pelajaran yang bisa kita petik dari kejadian-kejadian masa lalu maupun masa kini!?<\/p>\n<p class=\"arab\">إِنَّ رَبَّكَ لَبِالْمِرْصَادِ<\/p>\n<p>Sesungguhnya Rabbmu benar-benar mengawasi. (QS. Al-Fajr :14)<\/p>\n<p>Masalah ini sangat krusial dan perlu dikaji secara serius oleh umat Islam sekarang pada level pemimpin, ulama’, intelektual, dan aktifitas dakwah dalam rangka menghentikan kemunduran besar-besaran yang membuat umat ini rentan terhadap murka Allah di dunia sebelum di Akhirat.<\/p>\n<p>Inilah kenyataan yang sebenarnya. Sesungguhnya orang-orang yang prihatin terhadap kondisi umat ini benar-benar menggantungkan harapan pada kebangkitan Islam yang baru, gairah keimanan yang benar dan gerakan dakwah yang terpuji yang sedang marak di berbagai kawasan dunia Islam, agar generasi muda Islam mau kembali kepada sumber kejayaan dan kebahagiaan mereka, baik di dunia maupun di Akhirat. Dan itu tidaklah sulit bagi Allah.<\/p>\n<p class=\"arab\">بارَكَ الله لِيْ وَلَكُمْ فِي الْقُرْآنِ الْكَرِيْمِ، وَنَفَعَنِيْ وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيْمِ. أَقُوْلُ قَوْلِيْ هذا وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْوَلِسَائِرِ الْمُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ،<\/p>\n<p>Khutbah Kedua<\/p>\n<p class=\"arab\">الحمد لله حمدا كثيرا مباركا فيه، والصلاة والسلام على سيد الأنبياء و رسله، وأقرب عباده، وعلى آله وصحبه أجمعين، أمابعد:<\/p>\n<p>Amma ba’du:<\/p>\n<p>Ibadallah! Bertakwalah kepada Allah Subhanahu wa Ta’ala. Ketahuilah bahwa kemaksiatan dapat merusak Negara, membutakan mata hati, menyiksa badan, menistakan umat, merusak jiwa dan mengahancurkan masyarakat.<\/p>\n<p>Ayyuhal ikhwah fillah! Sesungguhnya tanggung jawab untuk mencegah bencana dan dampak buruk perbuatan dosa terhadap individu dan masyarakat berada di pundak setiap muslim. Karena Rasulullah shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p>“Setiap kamu adalah pemimpin dan setiap kamu akan ditanya tentang kepemimpinannya.” (HR. Al-Bukhari, 2554 dan Muslim, 1829 )<\/p>\n<p>Setiap muslim harus meluruskan dirinya sendiri, memelihara keluarganya, mendidik anak-anaknya untuk mencintai kebajikan dan menjauhi kemungkaran serta berusaha menurut kadar kemampuannya untuk membersihkan masyarakat dan lingkungan sekitarnya dari noda-noda dosa dan maksiat. Karena Allah akan bertanya kepada setiap pemimpin : apakah ia memenuhi kewajibannya ataukah menyia-nyiakannya ? Limpahkanlah rahmatMu kepada kami, Tuhan!<\/p>\n<p>Saudara-saudara sekalian! Ketahuilah bahwa bencana tidak akan turun kecuali karena perbuatan dosa dan tidak akan hilang kecuali dengan taubat. Maka gemuruhkanlah lidah dengan istighfar. Bertaubatlah secara terus-menerus dengan taubat nasuhaa yang memenuhi syarat-syaratnya dan bebas dari penghalang keabsahannya. Mudah-mudahan Allah berkenan memberikan ampunan, menerima taubat dan memaafkan kesalahan. Karena Allah telah menjanjikan hal itu kepada hamba-hambaNya dalam firmanNya:<\/p>\n<p class=\"arab\">قُلْ يَاعِبَادِي الَّذِينَ أَسْرَفُوا عَلَى أَنفُسِهِمْ لاَتَقْنَطُوا مِن رَّحْمَةِ اللهِ إِنَّ اللهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ<\/p>\n<p>Katakanlah:&#8221;Hai hamba-hamba-Ku yang melampaui batas terhadap diri mereka sendiri, janganlah kamu berputus asa dari rahmat Allah.Sesungguhnya Allah mengampuni dosa-dosa semuanya.Sesungguhnya Dia-lah Yang Maha Pengampun lagi Maha Penyayang. (QS. Az-Zumar :53)<\/p>\n<p class=\"arab\">إِنَّ اللهَ وَمَلاَئِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَآأَيُّهَا الَّذِينَ ءَامَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا<\/p>\n<p>Sesungguhnya Allah dan malaikat-malaikat-Nya bershalawat untuk Nabi. Hai orang-orang yang beriman, bershalawatlah kamu untuk Nabi dan ucapkanlah salam penghormatan kepadanya. (QS. Al-Ahzab :56)<\/p>\n<p class=\"arab\">اللهم صَلِّ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. اللهم بَارِكْ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n<p class=\"arab\">اللهم اغْـفِـرْ لِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ، رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْـفِـرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِيْنَ، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. اللهم إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعَفَافَ وَالْغِنَى. اللهم إِنَّا نَعُوْذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ وَتَحَوُّلِ عَافِيَتِكَ وَفُجَاءَةِ نِقْمَتِكَ وَجَمِيْعِ سَخَطِكَ. وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ.<\/p>\n<p>Dikutip dari buku : [Kumpulan Khutbah Jum’at Pilihan Setahun Edisi pertama, ElBA Al-Fitrah, Surabaya .Diposting oleh Yusuf Al-Lomboky]<\/p>\n<p>Download Naskah Materi Khutbah Jum’at<\/p>\n<p>[download id=&#8221;164&#8243;]<\/p>\n<p>Kata kunci: Khutbah Jumat, khutbah jum’at, gaya hidup, naskah khutbah, khotbah, gaya hidup islami, gaya hidup jahili, cobaan, persatuan, renungan, pemutus kenikmatan, kematian, shalat, beramal, cobaan, ikhlas, istiqamah, kasih sayang, rahmat, fitnah, akhir zaman, persiapan menghadapi kematian, pintu-pintu, rezeki, lalai, taubat, tauhid, saudaraku berhentilah!, ujub, keadilan islam, musibah, shalat jumat, meraih surga dengan sabar dan syukur, wasiat suami dan istri, rumah tangga, sakinah mawadah wa rohmah, mendidik anak, hati yang istiqomah, 3 wasiat agung rasulullah,menyelaraskan kehidupan dunia dan akhirat, penyakit hati dan kiat terapinya, batas antara kita dan mereka adalah shalat, mengingat kematian, buah kesabaran, jagalah shalatmu, jauhilah gaya hidup orang kafir,pengaruh dosa dan maksiat terhadap umat,<\/p>\n<p>Artikel www.KhotbahJumat.com<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Pertanyaannya adalah: Apa yang menimpa kita, umat Islam ? Apa yang mendera umat kita sehingga terpuruk dan terhina ? Apa faKtor-faktor yang membuat umat kita sampai ke titik nadir setelah berada di puncak kejayaan ? Apa yang menyeret umat ini ke jurang yang dalam dan menjerumuskannya ke dasar kenyataan yang sangat dalam. (Redaksi, www.khotbahjumat.com) Pengaruh [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":1818,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9,1],"tags":[402],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1811"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=1811"}],"version-history":[{"count":11,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1811\/revisions"}],"predecessor-version":[{"id":1820,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1811\/revisions\/1820"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/1818"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=1811"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=1811"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=1811"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}