{"id":1865,"date":"2013-07-08T07:25:05","date_gmt":"2013-07-08T07:25:05","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=1865"},"modified":"2013-07-29T03:52:11","modified_gmt":"2013-07-29T03:52:11","slug":"menyambut-datangnya-bulan-ramadhan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/1865-menyambut-datangnya-bulan-ramadhan.html","title":{"rendered":"Menyambut Datangnya Bulan Ramadhan"},"content":{"rendered":"<h2 style=\"text-align: left;\"><strong>Menyambut Datangnya Bulan Ramadhan<\/strong><\/h2>\n<p class=\"arab\">إِنّ الْحَمْدَ ِللهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<br \/>\nاَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<br \/>\nيَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ<br \/>\nيَاأَيّهَا النَاسُ اتّقُوْا رَبّكُمُ الّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثّ مِنْهُمَا رِجَالاً كَثِيْرًا وَنِسَاءً وَاتّقُوا اللهَ الَذِي تَسَاءَلُوْنَ بِهِ وَاْلأَرْحَام َ إِنّ اللهَ كَانَ عَلَيْكُمْ رَقِيْبًا<br \/>\nيَاأَيّهَا الّذِيْنَ آمَنُوْا اتّقُوا اللهَ وَقُوْلُوْا قَوْلاً سَدِيْدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْلَكُمْ ذُنُوْبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُوْلَهُ فَقَدْ فَازَ فَوْزًا عَظِيْمًا، أَمّا بَعْدُ<br \/>\nفَأِنّ أَصْدَقَ الْحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْىِ هَدْىُ مُحَمّدٍ صَلّى الله عَلَيْهِ وَسَلّمَ، وَشَرّ اْلأُمُوْرِ مُحْدَثَاتُهَا، وَكُلّ مُحْدَثَةٍ بِدْعَةٌ وَكُلّ بِدْعَةٍ ضَلاَلَةً، وَكُلّ ضَلاَلَةِ فِي النّارِ.<\/p>\n<p>Khutbah yang Pertama<\/p>\n<p>Ma’asyirol Muslimin yang dirahmati Allah<\/p>\n<p>Pada kesempatan khutbah kali ini, khatib tidak pernah bosan-bosannya untuk menghimbau diri khatib secara pribadi dan para jama’ah sekalian untuk senantiasa bertaqwa kepada Allah di mana saja kita berada dengan berupaya semaksimal mungkin mengerjakan perintah-perintah-Nya dan menjauhi larangan-larangan-Nya. Karena tidak ada bekal terbaik di hari kiamat kelak yang membuat kita mulia di sisiNya melainkan dengan taqwa. Karena tidak ada yang mampu menjadi tameng kita dari adzab dan api neraka-Nya melainkan adalah taqwa yang kita miliki.<!--more--><\/p>\n<p>Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">وَتَزَوَّدُوا فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى البقرة:197)<\/p>\n<p>“<em>Berbekallah, dan sesungguhnya sebaik-baik bekal adalah taqwa<\/em>.” (QS. al-Baqarah:197)<\/p>\n<p>Dan Rasulullah bersabda,<\/p>\n<p class=\"arab\">اِتَّقِ اللهَ حَيْثمُاَ كُنْتَ وَأَتبِْعِ السَّيِّئَةَ اْلحَسَنَةَ تَمْحُهَا وَخَالِقِ النَّاسَ بِخُلقٍُ حَسَنٍ (رَوَاهُ التِّرْمِذِي)<\/p>\n<p>“Bertakwalah kamu di mana saja kamu berada, dan sertakanlah olehmu kejahatan dengan kebaikan niscaya ia akan menghapuskannya (kejahatan tersebut), serta pergaulilah manusia dengan akhlak yang baik”. (HR. at-Tirmidzi, dengan sanad hasan shahih).<\/p>\n<p>Ma’asyirol Muslimin yang dirahmati Allah<\/p>\n<p>Ada sebuah Ungkapan atau kalau boleh ia disebut motto hidup yang cukup sederhana, “Tidak akan pernah kembali hari-hari yang telah berlalu”. Kenapa kita katakan sederhana?? sebab ungkapan ini cukup familiar di telinga kita, bahkan ia terkadang bagaikan angin yang lalu begitu saja, atau ungkapan picisan kuno yang tak ada arti bagi sebagian orang, bahkan anak-anak kecil saja tahu dan mengerti kalau hari-hari yang telah dilewatinya tidak akan pernah terulang dan kembali lagi.<\/p>\n<p>Tentunya tidak bagi para pemerhati kehidupan atau orang-orang yang selalu merenungi dan menghayati hidup yang dijalani, juga tidak bagi orang yang selalu mengevaluasi diri dan ingin hari-harinya yang sekarang dan yang nanti lebih baik dari hari-harinya yang telah lalu. Karena baginya hari-hari yang telah lalu adalah sejarah sekaligus pelajaran untuk menatap dan manata hidup di masa depan yang lebih gemilang, pelajaran mahal yang tak bisa dihargai dengan lembaran-lembaran kertas yang kini telah berubah menjadi sembahan, hari-hari yang telah berlalu terus akan menyisakan kenangan dan kenikmatan bagi siapa saja yang menghabiskannya untuk sesuatu yang indah dan penuh makna.. dan selalu akan meninggalkan penyesalan dan kesedihan yang mungkin tak terlupakan bagi siapa saja yang menjalaninya untuk sesuatu yang sia-sia dan penuh dosa.<\/p>\n<p>Ma’asyirol Muslimin yang dirahmati Allah<\/p>\n<p>Tentunya bagi seorang mukmin hari-hari adalah sebuah kesempatan yang berharga untuk beramal dan berinvestasi sebanyak-<a href=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/07\/video-islami-cahaya.png\" target=\"_blank\"><img decoding=\"async\" loading=\"lazy\" class=\"alignright size-full wp-image-1971\" style=\"border: 5px solid black; margin: 5px;\" alt=\"video islami cahaya\" src=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/07\/video-islami-cahaya.png\" width=\"214\" height=\"300\" \/><\/a>banyaknya yang tidak akan pernah ia sia-siakan begitu saja. Sehingga ia selalu berupaya untuk mengisi lembaran-lembaran hidupnya dengan sesuatu yang mendatangkan keridhaan dan kecintaan AllahTa’ala. Sebagaimana dia tahu Rasulullah bersabda,<\/p>\n<p class=\"arab\">مِنْ حُسْنِ إِسْلاَمِ اْلمَرْءِ تَرْكُهُ مَا لاَ يَعْنِيْهِ (رواه الترمذي)<\/p>\n<p>Antara kesempurnaan (kebaikan) Islam seseorang adalah meninggalkan sesuatu yang tidak berguna bagi dirinya.”. at-Tirmidzi, dishahihkan oleh al-Albany)<\/p>\n<p>Ma&#8217;asyirol Muslimin yang dirahmati Allah<\/p>\n<p>Kalau hari-hari yang biasa dijalani oleh seorang mukmin begitu ia manfaatkan sebaik mungkin, apalagi jika ia berada di hari-hari yang di dalamnya terdapat bonus-bonus dan ‘seabrek’ keistimewaan yang disediakan dan begitu menjanjikan, tentunya betul-betul tidak sedikitpun ia akan sisakan hari dan waktunya kecuali untuk mengejar dan meraih semua bonus-bonus dan keistimewaan nan menggiurkan. Dia akan tampak agresif dan kompetitif dan siap bersaing serta berupaya mengungguli rival-rivalnya demi sebuah prestasi yang akan diraih. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">فَاسْتبَقُِوا اْلخَيْرَاتِ أَيْنَ مَا تَكُونوُا يَأْتِ بِكُمُ اللهُ جَمِيعًا إِنَّ اللهَ عَلىَ كُلِّ شَئٍ قَدِيرٌ (البقرة: 148)<\/p>\n<p>“…<em>Maka berlomba-lombalah kamu (dalam membuat) kebaikan. Di mana saja kamu berada pasti Allah akan mengumpulkan kamu sekalian (pada hari kiamat). Sesungguhnya Allah Maha Kuasa atas segala sesuatu<\/em>.”(QS. Al-Baqarah:148)<\/p>\n<p>Ma’asyirol Muslimin yang dirahmati Allah<\/p>\n<p>Hari-hari yang indah dan didambakan itu kini hampir datang kepada kita, hari-hari yang terdapat pada bulan yang sangat istimewa di mata Sang Pemiliknya dan bagi siapapun yang mengetahui keistimewaannya, tamu nan agung yang selalu dinanti-nanti oleh semua orang yang merindukannya, dia adalah bulan ramadhan bulan rahmah, bulan maghfirah, bulan berkah, bulan sabar, bulan Qur’an, bulan shadaqah, bulan pendidikan dan madrasah orang-orang yang beriman, bulan dilipat-gandakan pahala dari setiap amalan yang dikerjakan di dalamnya dan masih banyak lagi nama-nama yang indah untuknya yang belum disebutkan, sesuai dengan banyaknya kebaikan dan keutamaan di dalamnya.<\/p>\n<p>Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">شَهْرُ رَمَضَانَ اَّلذِي أُنْزِلَ فِيهِ اْلقُرْآنُ هُدىً لِلنَّاسِ وَبَيِّنَاتٍ مِنَ اْلهُدَى وَاْلفُرْقَانِ (البقرة: 185)<\/p>\n<p>“(<em>Beberapa hari yang ditentukan itu ialah) bulan Ramadhan, bulan yang di dalamnya diturunkan (permulaan) al-Qur&#8217;an sebagai petunjuk bagi manusia dan penjelasan-penjelasan mengenai petunjuk itu dan pembeda (antara yang hak dan yang bathil<\/em>).” (QS. 2: 185)<\/p>\n<p>Dan diriwayatkan dari Abu Hurairah ia berkata, Rasulullah bersabda,<\/p>\n<p class=\"arab\">كَانَ رَسُولُ اللهِ يُبَشِّرُ أَصْحَابَهُ يَقُولُ: قَدْ جَاءَكُمْ شَهْرُ رَمَضَانَ, شَهْرٌ مُبَارَكٌ, كَتَبَ اللهُ عَليَْكُمْ صِيَامَهُ, فِيهِ تُفْتَحُ أَبْوَابُ اْلجَنَّةِ, وَتُغْلَقُ فِيهِ أَبْوَابُ اْلجَحِيمِ, وَتُغَلُّ فِيهِ الشَّيَاطِينُ, فِيهِ لَيْلَةٌ خَيْرٌ مِنْ أَلْفِ شَهْرٍ, مَنْ حُرِمَ خَيْرَهَا فَقَدْ حُرِمَ (رواه أحمد والنسائي)<\/p>\n<p>“Rasulullah shallallahu ‘alaihi wa sallam biasanya memberi kabar gembira kepada para shahabatnya dengan bersabda,&#8217;Telah datang kepada kalian bulan suci Ramadhan, bulan yang penuh berkah, Allah telah mewajibkan kalian berpuasa Ramadhan, Pada bulan ini pintu-pintu langit dibuka dan pintu-pintu jahannam ditutup, tangan-tangan syetan dibelunggu, dan di dalamnya terdapat satu malam yang lebih baik daripada seribu bulan, maka barangsiapa yang dijauhkan (diharamkan) dari kebaikannya, maka benar-benar telah dijauhkan.” (HR. an-Nasa’i)<\/p>\n<p>Ma’asyirol Muslimin yang dirahmati Allah<\/p>\n<p>Dan wahai hamba-hamba Allah yang haus akan pengabdian dan ketaatan kepada-Nya, jangan biarkan ia berlalu dan lewat begitu saja di depan mata, cukuplah ramadhan yang lalu menjadi pelajaran dan sekaligus penyesalan yang nyata, karena telah menyia-nyiakan kesempatan yang ada, yang telah Allah anugerahkan kepada kita, dengan hanya membawa sedikit dari sekian banyak dan berlimpah ruahnya kebaikan-kebaikanNya yang tersedia. Atau boleh jadi tidak sedikitpun pahala yang terbawa, karena banyak amalan utama yang tak terjaga, dan hilang dengan sia-sia. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">ياأيهاالَّذِينَ ءَامَنُوااتَّقُوااللهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوااللهَ إِنَّ اللهَ خَبِيرٌ بِمَا تَعْمَلُونَ. وَلاَ تَكُونُوا كَالَّذِينَ نَسُوااللهَ فَأَنْسَاهُمْ أَنْفُسَهُمْ أُولَئِكَ هُمُ الْفَاسِقُونَ (الحشر: 18-19)<\/p>\n<p>“<em>Hai orang-orang yang beriman, bertaqwalah kepada Allah dan hendaklah setiap diri memperhatikan apa yang telah diperbuatnya untuk hari esok (akhirat), dan bertaqwalah kepada Allah, sesungguhnya Allah Maha Mengetahui apa yang kamu kerjakan.Dan janganlah kamu seperti orang-orang yang lupa kepada Allah, lalu Allah menjadikan mereka lupa kepada diri mereka sendiri.Mereka itulah orang-orang yang fasik.<\/em>” (QS. Al-Hasyr:18-19)<\/p>\n<p class=\"arab\">أَقُوْلُ قَوْلِي هَذا أَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ فَاسْتَغْفِرُوْهُ إِنّهُ هُوَ الْغَفُوْرُ الرّحِيْمِ<\/p>\n<p>Khutbah yang Kedua<\/p>\n<p class=\"arab\">إِنّ الْحَمْدَ ِللهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ وبعد,<\/p>\n<p>Ma’asyirol Muslimin yang dirahmati Allah<\/p>\n<p>Pernahkah kita berpikir kalau ramadhan ini adalah ramadhan terakhir yang Allah taqdirkan buat kita, maka apa yang kita akan perbuat di dalamnya?<\/p>\n<p>Seseorang yang tahu kalau hidupnya akan berakhir saat itu, pastinya dia akan menyiapkan segala bekalnya dengan sebaik dan sesempurna mungkin. Maka dia akan menjadikan ramadhannya kali ini menjadi ramadhan terbaik dan berkualitas dari sebelum-sebelumnya.<\/p>\n<p>Ma’asyirol Muslimin yang dirahmati Allah<\/p>\n<p>Tentunya untuk menjadikan ramadhan lebih baik dan berkualitas, dibutuhkan persiapan yang ekstra serius dan sungguh-sungguh. Khususnya yang lebih diprioritaskan adalah menyiapkan ilmu-ilmu syar’i seputar ramadhan itu sendiri. Sehingga dengan bekal tersebut betul-betul seseorang akan menjalani ramadhannya dengan Iman dan ihtisab (hanya mengharap pahala dan ridha Allah semata), Rasulullah bersabda,<\/p>\n<p class=\"arab\">مَنْ صَامَ رَمَضَانَ إِيمَانًا وَاحْتِسَابًا عُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ (متفق عليه)<\/p>\n<p>“Barangsiapa berpuasa Ramadhan karena iman dan hanya mengharap pahala dari Allah (ihtisab), niscaya diampuni dosa-dosanya yang telah lalu”. (Muttafaq’alaih).<\/p>\n<p>Dalam hadits yang lain,<\/p>\n<p class=\"arab\">مَنْ قَامَ رَمَضَانَ إِيمَانًا وَاحْتِسَابًا عُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ (متفق عليه)<\/p>\n<p>“Barangsiapa mendirikan shalat malam Ramadhan (tarawih) karena iman dan hanya mengharap pahala dari Allah (ihtisab), niscaya diampuni dosa-dosanya yang telah lalu”. (Muttafaq’alaih)<\/p>\n<p>Ma’asyirol Muslimin yang dirahmati Allah<\/p>\n<p>Hanya dengan bekal ilmu syar’i yang cukuplah, insya Allah ibadah yang dijalani selama sebulan penuh menjadi ibadah yang maqbulah (diterima oleh Allah Ta’ala) karena semata-mata melaksanakan perintah Allah melalui tuntunan Rasul-Nya shallallahu’alaihi wasallam. Rasulullah shallallahu’alaihi wasallam bersabda,<\/p>\n<p class=\"arab\">مَنْ عَمِلَ عَمَلاً لَيْسَ عَلَيْهِ أَمْرُنَا فَهُوَ رَدٌّ (رواه مسلم)<\/p>\n<p>“Barangsiapa yang beramal (beribadah) yang tidak ada perintah dari kami, maka ibadahnya tertolak”. (HR. Muslim)<\/p>\n<p>Ma’asyirol Muslimin yang dirahmati Allah<\/p>\n<p>Bukan hanya itu saja yang akan diterima olehnya, Allah akan memasukkannya ke dalam hamba-hambaNya yang bertakwa (al-Muttaqun), karena tujuan disyariatkannya puasa Ramadhan itu sendiri adalah agar orang yang melaksanakan ibadah di dalamnya, menjadi hamba-hamba Allah yang bertakwa yang tidak ada balasannya kecuali dipersiapkan Surga untuknya.<br \/>\nSebagaimana firman-Nya,<\/p>\n<p class=\"arab\">يَأَيُّهَا الَّذِينَ ءَامَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلىَ الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ (البقرة: 183)<\/p>\n<p>“<em>Hai orang-orang yang beriman, diwajibkan atas kamu berpuasa sebagaimana diwajibkan atas orang-orang sebelum kamu agar kamu bertaqwa<\/em>”. (QS. Al-Baqarah:183)<\/p>\n<p>Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">وَسَارِعُوا إِلَى مَغْفِرَةٍ مِنْ رَبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمَاوَاتُ وَاْلأَرْضُ أُعِدَّتْ لِلْمُتَّقِينَ (ال عمران: 133)<\/p>\n<p style=\"text-align: left;\">“<em>Dan bersegeralah kamu kepada ampunan dari Rabbmu dan kepada surga yang luasnya seluas langit dan bumi yang disediakan untuk orang-orang yang bertaqwa<\/em>.” (QS. Ali Imran:133)<\/p>\n<p>Ma’asyirol Muslimin yang dirahmati Allah<\/p>\n<p>Demikianlah, semoga khutbah yang singkat ini bisa menjadi renungan dan motivasi bagi kita semua untuk menjadikan ramadhan kali ini menjadi lebih berarti dan penuh berkah ilahi. Amin.<\/p>\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<br \/>\nاَللَّهُمَّ اغْفِرْ لِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ، وَالْمُؤْمِنِيْنَ وَالْمُؤْمِنَاتِ اْلأَحْيَاءِ مِنْهُمْ وَاْلأَمْوَاتِ، إِنَّكَ سَمِيْعٌ قَرِيْبٌ مُجِيْبُ الدّعَوَاتِ.<br \/>\nرَبّنَا لاَتُؤَاخِذْ نَا إِنْ نَسِيْنَا أَوْ أَخْطَأْنَا رَبّنَا وَلاَ تَحْمِلْ عَلَيْنَا إِصْرًا كَمَا حَمَلْتَهُ عَلََى اّلذِيْنَ مِنْ قَبْلِنَا رَبّنَا وَلاَ تًحَمّلْنَا مَالاَ طَاقَةَ لَنَا بِهِ وَاعْفُ عَنّا وَاغْفِرْ لَنَا وَارْحَمْنَا أَنْتَ مَوْلاَنَا فَانْصُرْنَا عَلَى الْقَوْمِ الْكَافِرِيْنَ.<br \/>\nرَبَنَا ءَاتِنَا فِي الدّنْيَا حَسَنَةً وَفِي اْلأَخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النّارِ. والحمد لله رب العالمين.<\/p>\n<p>(oleh: Abu Nabiel Muhammad Ruliyandi)<\/p>\n<p>Kata kunci: <a title=\"Menyambut Datangnya Bulan Ramadhan\" href=\"http:\/\/khotbahjumat.com\/menyambut-datangnya-bulan-ramadhan\/\"><strong>Menyambut datangnya bulan ramadhan<\/strong><\/a><\/p>\n<p>Download Naskah Materi Khutbah Jum’at<br \/>\n[download id=&#8221;170&#8243;]<\/p>\n<p>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 8610185593 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<li>Keterangan lebih lengkap: <a title=\"peluang menjadi sponsor dan muhsinin\" href=\"http:\/\/www.konsultasisyariah.com\/peluang-meraih-dua-keuntungan-berlipat-ganda\" target=\"_blank\" rel=\"nofollow\">Peluang Menjadi Sponsor dan Donatur<\/a><\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Menyambut Datangnya Bulan Ramadhan إِنّ الْحَمْدَ ِللهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن. يَاأَيّهَا الّذَيْنَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":1866,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1],"tags":[407],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1865"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=1865"}],"version-history":[{"count":7,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1865\/revisions"}],"predecessor-version":[{"id":1970,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1865\/revisions\/1970"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/1866"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=1865"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=1865"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=1865"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}