{"id":1873,"date":"2013-07-12T04:06:02","date_gmt":"2013-07-12T04:06:02","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=1873"},"modified":"2013-07-29T03:42:23","modified_gmt":"2013-07-29T03:42:23","slug":"perbuatan-lagha-dan-perkataan-sia-sia","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/1873-perbuatan-lagha-dan-perkataan-sia-sia.html","title":{"rendered":"Perbuatan Lagha dan Perkataan Sia-sia"},"content":{"rendered":"<p><strong><a title=\"Perbuatan Lagha dan Perkataan Sia-sia\" href=\"http:\/\/khotbahjumat.com\/perbuatan-lagha-dan-perkataan-sia-sia\/\">Perbuatan Lagha dan Perkataan Sia-sia<\/a><br \/>\n<\/strong><br \/>\nOleh: H. Hartono Ahmad Jaiz<\/p>\n<p><strong>Khutbah pertama<\/strong><\/p>\n<p class=\"arab\">إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهْ وَنَعُوذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ وَمَنْ يُضْلِلْهُ فَلاَ هَادِيَ لَهُ. وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ. يَا أَيُّهَا النَّاسُ أُوْصِيْكُمْ وَإِيَّايَ بِتَقْوَى اللهِ فَقَدْ فَازَ الْمُتَّقُوْنَ.<br \/>\nقَالَ تَعَالَى: يَا أَيُّهاَ الَّذِيْنَ ءَامَنُوا اتَّقُوا اللهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوْتُنَّ إِلاَّ وَأَنتُمْ مُّسْلِمُوْنَ.<br \/>\nقَالَ تَعَالَى: يَا أَيُّهَا النَّاسُ اتَّقُوْا رَبَّكُمُ الَّذِيْ خَلَقَكُمْ مِّنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيْرًا وَنِسَآءً وَاتَّقُوا اللهَ الَّذِيْ تَسَآءَلُوْنَ بِهِ وَاْلأَرْحَامَ إِنَّ اللهَ كَانَ عَلَيْكُمْ رَقِيْبًا.<br \/>\nيَا أَيُّهَا الَّذِيْنَ ءَامَنُوا اتَّقُوا اللهَ وَقُوْلُوْا قَوْلاً سَدِيْدًا. يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوْبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُوْلَهُ<br \/>\nفَقَدْ فَازَ فَوْزًا عَظِيْمًا.<br \/>\nأَمَّا بَعْدُ؛ فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللهَ،<br \/>\nوَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى الله عَلَيْهِ وَسَلَّمَ وَشَّرَ الأُمُورِ مُحْدَثَاتُهَا وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ وَكُلَّ بِدْعَةٍ ضَلاَلَةٌ وَكُلَّ ضَلاَلَةٍ فِي النَّارِ.<br \/>\nاَللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الْقِيَامَةِ<\/p>\n<p>Allah Ta’ala berfirman:<\/p>\n<p class=\"arab\">قَدْ أَفْلَحَ الْمُؤْمِنُونَ {1} الَّذِينَ هُمْ فِي صَلاَتِهِمْ خَاشِعُونَ {2} وَالَّذِينَ هُمْ عَنِ اللَّغْوِ مُعْرِضُونَ {3} (المؤمنون: 1-3)<\/p>\n<p>“<em>Sesungguhnya beruntunglah orang-orang yang beriman. (Yaitu) orang-orang yang khusyu&#8217; dalam shalat mereka. Dan orang-orang yang menjauhkan diri dari (perbuatan dan perkataan) yang tiada berguna<\/em>.” (QS Al-Mu&#8217;minun: 1-3).<\/p>\n<p class=\"arab\">وَالَّذِينَ لاَيَشْهَدُونَ الزُّورَ وَإِذَا مَرُّوا بِاللَّغْوِ مَرُّوا كِرَامًا (الفرقان:<\/p>\n<p>72)<\/p>\n<p>“<em>Dan orang-orang yang tidak memberikan persaksian palsu, dan apabila mereka bertemu dengan (orang-orang) yang mengerjakan perbuatan-perbuatan yang tidak berfaedah, mereka lalui (saja) dengan menjaga kehormatan dirinya<\/em>.” (QS Al-Furqaan: 72).<!--more--><\/p>\n<p class=\"arab\">وَإِذَا سَمِعُوا اللَّغْوَ أَعْرَضُوا عَنْهُ وَقَالُوا لَنَآ أَعْمَالُنَا وَلَكُمْ أَعْمَالُكُمْ سَلاَمٌ عَلَيْكُمْ لاَنَبْتَغِي الْجَاهِلِينَ (القصص: 55)<\/p>\n<p>“<em>Dan apabila mereka mendengar perkataan yang tidak bermanfaat, mereka berpaling daripadanya dan mereka berkata: &#8220;Bagi kami amal-amal kami dan bagimu amal-amalmu, kesejahteraan atas dirimu, kami tidak ingin bergaul dengan orang-orang jahil<\/em>.” (QS Al-Qashash: 55).<\/p>\n<p>Orang mukmin yang menyadari sangat pentingnya shalat, kemudian mendirikannya dengan khusyu&#8217; selayaknya mampu berpaling dari hal-hal yang lagha atau tak berfaedah. Yang jadi persoalan, hal-hal yang tak berfaedah itu sendiri sering tidak disadari telah berlangsung secara merata, umum, tak pernah disebut sebagai hal yang tak berfaedah. Sehingga diperlukan kejelian tersendiri untuk mendeteksinya.<\/p>\n<p>Ibnu Katsir mengartikan <em>lagha<\/em> dengan makna : <em>albaathil,<\/em> hal yang batil, yaitu mencakup: syirik (menyekutukan Allah) &#8211;seperti dikatakan oleh sebagian ulama&#8211; dan kemaksiatan &#8211;seperti dikatakan oleh sebagian lainnya&#8211; dan hal-hal yang tak berguna berupa perkataan ataupun perbuatan. Sebagaimana firman Allah Ta’ala:<\/p>\n<p class=\"arab\">وَالَّذِينَ لاَيَشْهَدُونَ الزُّورَ وَإِذَا مَرُّوا بِاللَّغْوِ مَرُّوا كِرَامًا<\/p>\n<p>“&#8230;<em>dan apabila mereka bertemu dengan (orang-orang) yang mengerjakan perbuatan-perbuatan yang tidak berfaedah, mereka lalui (saja) dengan menjaga kehormatan dirinya<\/em>.” (QS Al-Furqaan: 72).<\/p>\n<p>Kata <em>lagha<\/em> yang artinya perkataan atau perbuatan tak berfaedah itu dalam tafsir-tafsir berbahasa Indonesia disebut omong kosong. Omong kosong adalah omongan atau kata-kata yang walaupun disusun rapi, indah, dan menarik namun tak ada gunanya. Termasuk di dalamnya perbuatan-perbuatan yang tak berguna.<\/p>\n<p><strong>Menyesatkan Manusia<\/strong><\/p>\n<p>Untuk mengetahui cakupan makna “omong kosong” atau perkataan yang tak berguna itu perlu kita simak pula ayat:<\/p>\n<p class=\"arab\">وَمِنَ النَّاسِ مَن يَشْتَرِي لَهْوَ الْحَدِيثِ لِيُضِلَّ عَن سَبِيلِ اللهِ بِغَيْرِ عِلْمٍ وَيَتَّخِذَهَا هُزُوًا أُوْلَئِكَ لَهُمْ عَذَابٌ مُّهِينٌ<\/p>\n<p>“<em>Dan di antara manusia (ada) orang yang mempergunakan perkataan yang tidak berguna (lahwal hadiits) untuk menyesatkan (manusia) dari jalan Allah tanpa pengetahuan dan menjadikan jalan Allah itu olok-olok. Mereka itu akan memperoleh azab yang menghinakan<\/em>.” (QS Luqman: 6).<\/p>\n<p>Diriwayatkan dari Ibnu Abbas bahwa ayat ini diturunkan berhubungan dengan Nadhar bin Harits. Ia membeli seorang hamba wanita yang bekerja sebagai penyanyi. Ia menyuruh wanita itu bernyanyi untuk orang yang hendak masuk Islam. Nadhar berkata kepadanya: &#8220;Berilah ia makanan, minuman, dan nyanyian&#8221;. Kemudian Nadhar berkata kepada orang yang akan masuk Islam itu: &#8220;Ini adalah lebih baik dari yang diserukan Muhammad kepadamu, yaitu shalat, puasa, dan berperang membantunya&#8221;.<a href=\"http:\/\/store.yufid.com\/jual\/video-kajian-salaf-celupan-pemusnah-ingatan\/\" target=\"_blank\" rel=\"nofollow\"><img decoding=\"async\" loading=\"lazy\" class=\"alignright size-full wp-image-1929\" style=\"margin: 5px; border: 5px solid blue;\" alt=\"video pengajian celupan\" src=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/07\/video-pengajian-celupan.png\" width=\"206\" height=\"300\" \/><\/a><\/p>\n<p>Menurut riwayat Muqatil, Nadhar bin Harits ini adalah seorang pedagang yang sering pergi ke Persia. Di sana ia membeli kitab-kitab yang bukan bahasa Arab; kemudian isi kitab itu disampaikannya kepada orang-orang Quraisy, dengan mengatakan: &#8220;Jika Muhammad menceritakan kepadamu kisah kaum &#8216;Aad dan Tsamud, maka aku akan menceritakan kepadamu kisah Rustum dan Isrindiar dan cerita-cerita raja-raja Persia&#8221;. Kaum musyrikin Quraisy itu senang mendengarkan perkataan Nadhar ini, dan berpalinglah mereka dari mendengarkan Al-Quran.<\/p>\n<p>Cukup gamblang riwayat-riwayat dan komentar yang ditampilkan dalam tafsir resmi itu. Terhadap pelaku-pelaku yang aktif menjajakan lahwal hadiits itu Allah mengancam mereka akan dikenai azab yang menghinakan. Azab yang sudah pasti adalah di akherat kelak, apabila mereka itu tidak menghentikan perbuatan dan upaya mereka itu serta tidak bertobat semasa masih hidup di dunia ini. Dan tidak menutup kemungkinan, azab atau siksa itu akan menimpa pula (sebagai cicilannya) di dunia ini. Bukankah sering kita dengar adanya artis-artis yang terlibat pengedaran ekstasi, misalnya, hingga mendapatkan hukuman (yang menghinakan) di dunia ini? Bahkan ada yang bergaul campur aduk laki perempuan di diskotek-diskotek dengan mabuk-mabukan semalam suntuk kemudian pulang menjelang pagi dalam keadaan sempoyongan, ketika menyetir mobil lalu menabrak tembok hingga meninggal dalam keadaan mengenaskan.<\/p>\n<p><strong>Sikap Sahabat Nabi<\/strong><\/p>\n<p>Para aktivis lahwal hadits diancam azab yang menghinakan. Lantas, bagaimana sikap konsumen ataupun sasaran dijajakannya lahwal hadiits yang terdiri dari masyarakat umum? Masyarakat umum yang dijadikan sasaran oleh aktivis lahwal hadiits selayaknya menyimak contoh dari sahabat Nabi shallallahu &#8216;alaihi wa sallam seperti berikut ini.<\/p>\n<p>Diriwayatkan dari Nafi&#8217;, ia berkata: &#8220;Aku berjalan bersama Abdullah bin Umar dalam suatu perjalanan, maka kedengaran lah bunyi seruling, lalu Abdullah bin Umar meletakkan anak jarinya ke lobang telinganya, agar ia tidak mendengar bunyi seruling itu dan ia menyimpang melalui jalan yang lain, kemudian ia berkata: &#8220;Ya Nafi&#8217;, apakah engkau masih mendengar suara itu?&#8221; Aku menjawab: &#8220;Tidak&#8221;. Maka ia menge-luarkan anak jarinya dari telinganya dan berkata: &#8220;Beginilah aku melihat yang diperbuat Rasulullah n, jika ia mendengar bunyi semacam itu&#8221;. (Abu Dawud meriwayatkan peristiwa itu dengan menyebut hadits tersebut munkar). Namun selanjutnya Abu Dawud meriwayatkan hadits lain sebagai berikut: &#8220;&#8230;. Abdullah berkata, saya mendengar Rasulullah shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">إِنَّ الْغِنَاءَ يُنْبِتُ النِّفَاقَ فِي الْقَلْبِ. (أبو داود، عون المعبود شرح سنن أبي داود \/ 4925)<\/p>\n<p>“Sesungguhnya nyanyian itu menumbuhkan kemunafikan di dalam hati.” (Aunul Ma&#8217;bud Syarah Sunan Abi Dawud, hadits Nomor 4925).<\/p>\n<p>Menurut Ibnu Mas&#8217;ud, yang dimaksud dengan perkataan lahwal hadiits dalam ayat ini, ialah nyanyian yang dapat menimbulkan kemunafikan di dalam hati. Sebagian ulama mengatakan bahwa semua suara, perkataan, nyanyian, bunyi-bunyian yang dapat merusak ketaatan kepada Allah dan mendorong orang-orang yang mendengarnya melakukan perbuatan yang terlarang, disebut lahwal hadiits. (lihat Al-Quran dan Tafsirnya, Depag RI, juz 21, hal 649).<\/p>\n<p>Dilihat dari hadits-hadits tentang bunyi seruling dan nyanyian-nyanyian setan atau yang melalaikan, maka terhadap kata-kata yang tak berguna atau bahkan merusak seperti nyanyian, cerita, film, lelucon-lelucon dan aneka tayangan yang tak bermanfaat tentunya harus dicegah. Apalagi kalau nyanyian, cerita, film, lelucon dan sebagainya itu merusak moral, aqidah, atau melalaikan dari taat pada Allah, tentu lebih terlarang lagi.<\/p>\n<p>Bisa dibayangkan, Nabi Muhammad shallallahu ‘alaihi wa sallam telah menjelaskan bahwa nyanyian-nyanyian yang tak berguna, dan bunyi-bunyi seruling serta nyanyian dan ratapan syaitan itu dilarang. Bahkan diriwayatkan, beliau bersabda bahwa nyanyian itu menumbuhkan kemunafikan dalam hati. Lantas, kenapa sebagian (banyak?) ummat Islam sekarang justru sangat menggemari nyanyian yang menggyang syahwat, film porno, film perdukunan, film kekerasan, lelucon-lelucon dan tayangan-tayangan yang merusak aqidah, akhlaq dan melalaikan agama? Kenapa justru umat Islam di daerah-daerah yang jauh dari Ibukota, dan acara-acara televisi agak sulit ditangkap di sana, lalu mereka berlomba membeli parabola hanya demi mengejar lahwal hadiits yang akan melalaikan agama? Kenapa di kota-kota besar, umat Islam berlomba memasang antene televisi bukan hanya satu, demi mengejar lahwal hadits yang akan menghabiskan umurnya?<\/p>\n<p>Nanti di akherat akan dihisab atau diperhitungkan. Kenapa umur kita justru kita sia-siakan hanya untuk mengejar nyanyian, suara, dan cerita syaitan. Kenapa harta kita justru kita korbankan untuk membeli alat-alat dan perkakas pendukung lahwal hadits yang sebenarnya adalah meracuni kehidupan agama kita. Aneka pertanyaan pun dimintai tanggung jawabnya kepada masing-masing kita akibat kelalaian yang telah melanda secara umum ini.<\/p>\n<p class=\"arab\">أَقُوْلُ قَوْلِيْ هَذَا فَاسْتَغْفِرُوا اللهَ إِنَّهُ هُوَ الْغَفُوْرُ الرَّحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua<\/strong><\/p>\n<p class=\"arab\">إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهْ وَنَعُوذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ. أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا.<br \/>\nقَالَ تَعَالَى: يَا أَيُّهاَ الَّذِيْنَ ءَامَنُوا اتَّقُوا اللهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوْتُنَّ إِلاَّ وَأَنتُمْ مُّسْلِمُوْنَ.<br \/>\nقَالَ تَعَالَى: {وَمَن يَتَّقِ اللهَ يَجْعَل لَّهُ مَخْرَجًا} وَقَالَ: {وَمَن يَتَّقِ اللهَ يُكَفِّرْ عَنْهُ سَيِّئَاتِهِ وَيُعْظِمْ لَهُ أَجْرًا}<\/p>\n<p><strong>Ancaman Adzab<\/strong><\/p>\n<p>Kalau penjaja atau aktivis yang mengupayakan lahwal hadiits seperti Nadhar bin Harits jelas-jelas diancam azab yang menghinakan, maka ancaman itu tidak luput pula kepada orang-orang yang terseret. Dan di situlah letak ujian di dunia ini, di samping ujian-ujian lainnya. Dari situlah akan muncul orang-orang yang lulus ujian, yaitu orang-orang yang beruntung. Siapa itu? Di antaranya adalah orang-orang beriman yang mereka itu khusyuk dalam sholatnya, dan orang-orang yang berpaling dari hal-hal yang tak berguna. Seperti ditegaskan dalam Surat Al-Mu&#8217;minun pada awal uraian ini. Kita tinggal pilih, kepingin sebagai gerombolan umum di bawah komando Nadhar bin Harits yang diancam azab karena mengikuti arus yang dijajakan yaitu lahwal hadiits atau di barisan orang sholeh yang dikomandoi Rasulullah shallallohu &#8216;alaihi wasallam dan Abdullah bin Umar yang menghindar dari lahwal hadiits dan lagha. Neraka dan Surga menjadi pilihan kita masing-masing sesuai dengan amal dan upaya kita. Berbahagialah orang yang masih kuat menjaga diri agar tidak terkena api neraka.<\/p>\n<p class=\"arab\">ثُمَّ اعْلَمُوْا فَإِنَّ اللهَ أَمَرَكُمْ بِالصَّلاَةِ وَالسَّلاَمِ عَلَى رَسُوْلِهِ فَقَالَ: {إِنَّ اللهَ وَمَلاَئِكَتَهُ يُصَلُّوْنَ عَلَى النَّبِيِّ، يَا أَيُّهاَ الَّذِيْنَ ءَامَنُوْا صَلُّوْا عَلَيْهِ وَسَلِّمُوْا تَسْلِيْمًا}.<br \/>\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<br \/>\nاَللَّهُمَّ اغْفِرْ لِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ، وَالْمُؤْمِنِيْنَ وَالْمُؤْمِنَاتِ اْلأَحْيَاءِ مِنْهُمْ وَاْلأَمْوَاتِ، إِنَّكَ سَمِيْعٌ قَرِيْبٌ. اَللَّهُمَّ أَرِنَا الْحَقَّ حَقًّا وَارْزُقْنَا اتِّبَاعَهُ، وَأَرِنَا الْبَاطِلَ باَطِلاً وَارْزُقْنَا اجْتِنَابَهُ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<br \/>\nرَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا. سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُوْنَ، وَسَلاَمٌ عَلَى الْمُرْسَلِيْنَ وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِيْنَ.<br \/>\nوَصَلَّى اللهُ عَلَى مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ. وَأَقِمِ الصَّلاَةَ.<\/p>\n<p>(Dikutip dari Buku Kumpulan Khutbah Jum’at Pilihan Setahun Edisi ke-1, Darul Haq Jakarta).<\/p>\n<p>Kata kunci: <a title=\"Perbuatan Lagha dan Perkataan Sia-sia\" href=\"http:\/\/khotbahjumat.com\/perbuatan-lagha-dan-perkataan-sia-sia\/\">Perbuatan Lagha dan Perkataan Sia-sia<\/a><a title=\"Menyambut Datangnya Bulan Ramadhan\" href=\"http:\/\/khotbahjumat.com\/menyambut-datangnya-bulan-ramadhan\/\"><strong><br \/>\n<\/strong><\/a><\/p>\n<p>Download Naskah Materi Khutbah Jum’at<br \/>\n[download id=&#8221;171&#8243;]<\/p>\n<p>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 8610185593 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<li>Keterangan lebih lengkap: <a title=\"peluang menjadi sponsor dan muhsinin\" href=\"http:\/\/www.konsultasisyariah.com\/peluang-meraih-dua-keuntungan-berlipat-ganda\" target=\"_blank\" rel=\"nofollow\">Peluang Menjadi Sponsor dan Donatur<\/a><\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Perbuatan Lagha dan Perkataan Sia-sia Oleh: H. Hartono Ahmad Jaiz Khutbah pertama إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهْ وَنَعُوذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ وَمَنْ يُضْلِلْهُ فَلاَ هَادِيَ لَهُ. وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ. يَا أَيُّهَا النَّاسُ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":1878,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1],"tags":[408],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1873"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=1873"}],"version-history":[{"count":8,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1873\/revisions"}],"predecessor-version":[{"id":1963,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1873\/revisions\/1963"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/1878"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=1873"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=1873"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=1873"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}