{"id":1881,"date":"2013-07-18T02:21:13","date_gmt":"2013-07-18T02:21:13","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=1881"},"modified":"2013-07-29T03:48:19","modified_gmt":"2013-07-29T03:48:19","slug":"adab-adab-yang-wajib-di-dalam-puasa","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/1881-adab-adab-yang-wajib-di-dalam-puasa.html","title":{"rendered":"Adab-adab Yang Wajib di Dalam Puasa"},"content":{"rendered":"<h2><a title=\"Adab-adab Yang Wajib di Dalam Puasa\" href=\"http:\/\/khotbahjumat.com\/adab-adab-yang-wajib-di-dalam-puasa\/\">Adab-adab Yang Wajib di Dalam Puasa<\/a><\/h2>\n<p>Oleh : Abu Ukasyah<\/p>\n<p class=\"arab\">إِنّ الْحَمْدَ ِللهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<br \/>\nيَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ<br \/>\nيَاأَيّهَا النَاسُ اتّقُوْا رَبّكُمُ الّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثّ مِنْهُمَا رِجَالاً كَثِيْرًا وَنِسَاءً وَاتّقُوا اللهَ الَذِي تَسَاءَلُوْنَ بِهِ وَاْلأَرْحَام َ إِنّ اللهَ كَانَ عَلَيْكُمْ رَقِيْبًا<br \/>\nيَاأَيّهَا الّذِيْنَ آمَنُوْا اتّقُوا اللهَ وَقُوْلُوْا قَوْلاً سَدِيْدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْلَكُمْ ذُنُوْبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُوْلَهُ فَقَدْ فَازَ فَوْزًا عَظِيْمًا، أَمّا بَعْدُ &#8230;<br \/>\nفَأِنّ أَصْدَقَ الْحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْىِ هَدْىُ مُحَمّدٍ صَلّى الله عَلَيْهِ وَسَلّمَ، وَشَرّ اْلأُمُوْرِ مُحْدَثَاتُهَا، وَكُلّ مُحْدَثَةٍ بِدْعَةٌ وَكُلّ بِدْعَةٍ ضَلاَلَةً، وَكُلّ ضَلاَلَةِ فِي النّارِ.<\/p>\n<p>Alhamdulillah kita bersyukur kepada Allah <em>Subhanahu wa Ta’ala<\/em> yang telah mempertemukan kita dengan bulan yang mulia ini. Bulan yang penuh keberkahan, bulan yang banyak dinantikan oleh hambaNya yang beriman. Bulan yang memiliki banyak keistimewaan, seperti malam lailatul qadar yaitu malam yang lebih baik dari seribu bulan.<\/p>\n<p>Sidang shalat Jumat <em>rahimakumullah<\/em>,<!--more--><\/p>\n<p>Sesungguhnya puasa itu memiliki banyak adab sebagai penyempurnanya. Adab-adab tersebut terbagi dua: adab-adab yang wajib yang harus diperhatikan dan dijaga oleh orang yang berpuasa, dan adab-adab sunnah yang selayaknya dikerjakan.<\/p>\n<p>Di antara adab yang wajib adalah orang yang berpuasa juga harus melaksanakan berbagai ibadah lain yang telah Allah wajibkan, baik itu berupa perkataan maupun perbuatan. Salah satu contoh yang paling penting adalah shalat wajib, yang merupakan rukun Islam yang paling mendasar setelah dua kalimat syahadat. Ia wajib diperhatikan dengan menjaga rukun, kewajiban, syarat dan waktu pelaksanaanya di masjid secara berjamaah. Ini merupakan bagian dari ketakwaan yang juga menjadi alasan diwajibkannya puasa atas ummat ini. Menyia-nyiakan shalat akan meniadakan ketakwaan dan menyebabkan terjadinya hukuman.<\/p>\n<p>Sidang shalat Jumat <em>rahimakumullah,<\/em><\/p>\n<p>Ada orang yang berpuasa tetapi meremehkan shalat berjamaah, padahal hal itu merupakan kewajibannya. Apabila Allah telah memerintahkan pelaksanaan shalat berjamaah dalam kondisi peperangan dan ketakutan, maka pada saat tentram tentu lebih ditekankan.<\/p>\n<p>Disebutkan dari Abu Hurairah<em> radhiallahu ‘anhu<\/em>, ia berkata:<\/p>\n<p class=\"arab\">أَنّ رَجُلاً أَعْمَى قَالَ: يَا رَسُوْلُ الله لَيْسَ لَِي قَائِدٌ يَقُوْدُنِي إِلَى الْمَسْجِدِ، فَرَخّصَ لَهُ، فَلَمّا وَلّى دَعَاهُ وَقَالَ هَلْ تَسْمَعُ النّدَاءَ بِالصّلاِةِ؟ قَالَ نَعَمْ، قَالَ فَأَجِبْ<\/p>\n<p>“Ada pria buta yang mengadu kepada Nabi <em>shollallahu ‘alaihi wa sallam<\/em>, ya Rasulullah, aku tidak mempunyai penuntun yang membimbingku ke masjid,’ Beliau lalu memberinya keringanan untuk tidak hadir shalat berjamaah, Namun, tatkala dia hendak pergi, Rasulullah shollallahu ‘alaihi wa sallam memanggilnya kembali, lalu bertanya, apakah engkau mendengar panggilan shalat? Dia menjawab, Ya, Beliau bersabda: “Maka penuhilah panggilan tersebut.” (HR. Muslim)<\/p>\n<p>Lihatlah, betapa Rasulullah <em>shollallahu ‘alaihi wa sallam<\/em> tidak memberi keringanan terhadap pria tersebut, padahal dia orang buta yang tidak mempunyai penuntun. Orang yang meninggalkan shalat berjamaah telah menyia-nyiakan suatu kewajiban sekaligus menghalangi dirinya sendiri dari kebaikan yang banyak, berupa berlipat gandanya kebaikan. Dia juga tidak mendapatkan keuntungan sosial yang didapat dari berkumpulnya kaum muslimin ketika pelaksanaan shalat berjamaah seperti tentramnya rasa persatuan, cinta, nilai pendidikan, bantuan kepada pihak yang membutuhkan, dan lain sebagainya.<\/p>\n<p>Sidang shalat Jumat <em>rahimakumullah,<\/em><\/p>\n<p>Ada juga orang yang benar-benar melampaui batas di dalam masalah shalat, sampai-sampai dia shalat di luar waktu yang ditentukan disebabkan tidurnya. Sebagian ulama berkata: “Barangsiapa yang mengakhirkan shalat di luar waktunya tanpa adanya udzur syar’I, maka shalatnya tersebut tidak diterima meskipun ia melakukannya sebanyak seratus kali. Sholat yang dilakukan di luar waktu yang ditentukan itu tidak sesuai dengan perintah Nabi <em>shollallahu ‘alaihi wa sallam<\/em>. Oleh karena itu, shalatnya tertolak dan tidak diterima.<\/p>\n<p>Adab-adab berikutnya yaitu harus menjauhi perkara yang diharamkan oleh Allah dan Rasul-Nya, baik berupa perkataan maupun perbuatan. Contohnya, dia tidak boleh berdusta. Dan yang dimaksud dengan dusta adalah memberikan kabar yang tidak sesuai dengan realita. Perbuatan dusta yang paling besar adalah dusta atas nama Allah dan RasulNya, seperti menisbatkan halal dan haramnya suatu perkara kepada Allah atau Rasulullah <em>shollallahu ‘alaihi wa sallam<\/em> tanpa ilmu.<br \/>\nFirman Allah:<\/p>\n<p>“<em>Dan janganlah kamu mengatakan terhadap apa yang disebut-sebut oleh lidahmu secara dusta ‘ini halal dan ini haram,’ untuk mengada-ngadakan kebohongan kepada Allah. Sesungguhnya orang yang mengada-ngadakan kebohongan terhadap Allah tidaklah beruntung. (Itu adalah) kesenangan yang sedikit, dan bagi mereka adzab yang pedih<\/em>.”(QS. An-Nahl: 116-117)<\/p>\n<p>Beliau <em>shollallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">مَنْ كَذّبَ عَلَيّ مُتَعَمّدًا فَلْيَتَبَوّأْ مَقْعَدَهُ مِنَ النّارِ.<\/p>\n<p>“Barangsiapa yang sengaja berdusta atas namaku, maka hendaklah ia mempersiapkan tempat duduknya di Neraka.” (HR. Al-Bukhari dan Muslim)<\/p>\n<p>Sidang shalat Jumat <em>rahimakumullah,<\/em><\/p>\n<p>Orang yang berpuasa juga wajib menjauhi ghibah, yaitu menyebutkan sesuatu yang tidak disukai dari saudaranya tanpa sepengetahuannya, baik itu memang benar ataupun tidak, dan baik itu berkaitan dengan bentuk fisiknya dalam rangka untuk menyebarkan aib atau menghinanya, ataupun berkaitan dengan tingkah lakunya. Larangan terhadap ghibah juga disebutkan didalam Alquran. Sampai-sampai Allah menyerupakan perbuatan ghibah dengan gambaran yang paling buruk, yaitu seperti seorang yang memakan daging saudaranya yang telah menjadi bangkai.<\/p>\n<p>Nabi <em>shollallahu ‘alaihi wa sallam<\/em> juga mengabarkan bahwa ketika beliau naik ke langit (pada peristiwa Isra’ dan Mi’raj), beliau melalui sekelompok orang yang mempunyai kuku-kuku dari tembaga, mereka mencakari wajah dan dada mereka dengan kuku tersebut. Beliau bertanya:<\/p>\n<p class=\"arab\">مَنْ هَؤُلاَءِ يَا جِبْرِيْلُ؟ قَالَ : هَؤُلاَءِ الّذِيْنَ يَأْكُلُوْنَ لَُحُوْمَِ النّاسِ وَ يَقَعُوْنَ فِي أَعْرَاضِهِمْ<\/p>\n<p>“Siapakah mereka itu wahai Jibril? Jibril menjawab, “Mereka adalah orang-orang yang memakan daging manusia (berbuat ghibah) dan menodai kehormatan mereka.” (HR. Abu Dawud).<\/p>\n<p>Orang yang berpuasa juga wajib menjauhi namimah, yaitu menukil perkataan seseorang tentang orang lain untuk merusak hubungan baik di antara keduanya. Perbuatan ini masuk ke dalam kategori dosa besar.<\/p>\n<p>Rasulullah shollallahu ‘alaihi wa sallam bersabda,<\/p>\n<p>“Orang yang sering melakukan namimah tidak akan masuk Surga.”(Muttafaq ‘alaihi).<\/p>\n<p>Di dalam shahih al-Bukhari dan Shahih Muslim ada riwayat dari Ibnu ‘Abbas radhiallahu ‘anhu, ia berkata, “Suatu ketika Nabi berjalan melewati dua kuburan lalu bersabda, “Kedua penghuni kuburan ini sedang diadzab, dan mereka berdua diadzab dengan sebab dua perkara: yang pertama menerima adzab dengan sebab tidak bersuci setelah buang air kecil, dan yang kedua dengan sebab melakukan namimah.” (HR. Al-Bukhari dan Muslim).<\/p>\n<p>Ingatlah, barangsiapa menceritakan perkataan jelek mengenai orang lain kepadamu, maka ia juga akan menceritakan perkataanmu kepada orang lain, maka berhati-hatilah.<\/p>\n<p>Sidang shalat Jumat <em>rahimakumullah,<\/em><\/p>\n<p>Pelaku puasa juga wajib menjauhi tipu daya dalam seluruh mu’amalah, baik itu di dalam jual beli, sewa-menyewa, kerajinan tangan, pegadaian, ataupun selainnya. Perbuatan ini termasuk dosa besar, Nabi <em>shollallahu ‘alaihi wa sallam<\/em> telah berlepas diri dari pelakunya. Beliau bersabda,<\/p>\n<p class=\"arab\">مَنْ غَشّنَا فَلَيْسَ مِنّا<\/p>\n<p>“Barangsiapa yang menipu kami, maka ia tidak termasuk dari golongan kami.” Dan dalam lafazh yang lain: “Barangsiapa yang menipu maka ia tidak termasuk dari golonganku.” (HR. Muslim).<\/p>\n<p>Tipu daya itu akan menghilangkan amanah dan kepercayaan manusia. Dan setiap penghasilan yang didapat dari tipu daya adalah penghasilan yang haram dan kotor, tidak akan menambah pemiliknya kecuali hanya semakin jauh dari Allah.<br \/>\nSemoga Allah s<em>ubhanahu wa Ta’ala<\/em> menjadikan kita termasuk orang-orang menjalankan ibadah puasa dengan benar, dan semoga puasa yang kita lakukan diterima Allah <em>Subhanahu wa Ta’ala<\/em>.<\/p>\n<p class=\"arab\">أَقُوْلُ قَوْلِي هَذَا أَسْتَغْفِرُ الله لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ فَاسْتَغْفِرُوْهُ إِنّهُ هُوَ اْلغَفُوْرُ الرّحِيْمُ<\/p>\n<p>[KHUTBAH KEDUA]<\/p>\n<p class=\"arab\">إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهْ وَنَعُوذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ. أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا.<\/p>\n<p>Sidang shalat Jumat <em>rahimakumullah,<\/em><\/p>\n<p>Berikutnya, pelaku puasa juga wajib untuk menjauhi segala bentuk dan jenis alat musik yang menjerumuskan seseorang dalam kelalaian dan itu semua adalah haram. Dosa dan keharamannya akan bertambah jika diiringi nyanyian pembangkit hawa nafsu yang dilagukan dengan suara yang indah.<\/p>\n<p>Firman Allah,<\/p>\n<p>“<em>Dan di antara manusia (ada) orang yang mempergunakan perkataan yang tidak berguna untuk menyesatkan (manusia) dari jalan Allah tanpa pengetahuan dan menjadikan Allah itu olok-olokana. Mereka itu akan memperoleh adzab yang menghinakan<\/em>.” (QS. Luqman: 6)<\/p>\n<p>Telah shahih dari Ibnu Mas’ud, ketika beliau ditanya tentang ayat ini, beliau menjawab: “Demi Allah, tidak ada yang berhak diibadahi melainkan hanya Dia, hal itu adalah nyanyian.”<a href=\"http:\/\/store.yufid.com\/jual\/video-mengenal-indahnya-islam\/\" target=\"_blank\" rel=\"nofollow\"><img decoding=\"async\" loading=\"lazy\" class=\"alignright size-full wp-image-1967\" style=\"border: 5px solid black; margin: 5px;\" alt=\"video ceramah agama islam\" src=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/07\/video-ceramah-agama-islam.png\" width=\"210\" height=\"272\" \/><\/a><\/p>\n<p>Nabi shollallahu ‘alaihi wa sallam telah memberi peringatan untuk berhati-hati dari alat-alat musik dan beliau menyertakan penyebutannya bersama zina. Beliau bersabda,<\/p>\n<p class=\"arab\">لَيَكُوْنَنّ مِنْ أُمّتِي أَقْوَامٌ يََسْتَحِلّوْنَ الْحِرَ وَاْلحَرِيْرَ وَالْخَمْرَ وَالْمَعَازِفَ<\/p>\n<p>“Akan datang beberapa golongan dari ummatku yang menghalalkan zina, sutera, khamer dan alat-alat musik.” (HR. Al Bukhari)<\/p>\n<p>Kata al-Hir artinya adalah kemaluan, maksudnya adalah zina. Dan makna menghalalkanny adalah melakukannya tanpa peduli, seperti layaknya orang yang menghalalkan. Hal ini terjadi di zaman kita ini, ada sebagian orang yang memainkan alat musik atau mendengarkannya seolah-olah itu adalah perkara yang halal. Banyak kaum muslimin yang lebih senang mendengarkan musik dibandingkan mendengarkan al-Quran, hadits dan perkataan ahli ilmu, yang mengandung penjelasan hukum-hukum syariat sekaligus berbagai hikmahnya.<\/p>\n<p>Sidang shalat Jumat <em>rahimakumullah,<\/em><\/p>\n<p>Jabir radhiallahu ‘anhu berkata, “Jika engkau berpuasa, maka hendaklah pendengaranmu, penglihatanmu, dan lisanmu juga berpuasa dari dusta serta perkara-perkara yang diharamkan. Janganlah menyakiti tetangga, dan hendaklah engkau menghiasi diri dengan kewibawaan dan ketenangan. Jangan sampai hari puasamu sama dengan hari ketika engkau tidak berpuasa.<\/p>\n<p class=\"arab\">اللهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<br \/>\nاَللّهُمّ اغْفِرْ لِلْمُسْلِمِيْنَ وَاْلمُسْلِمَاتِ وَالْمُؤْمِنِيْنَ وَالْمُؤْمِنًاتِ اَلأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ إِنّكَ سَمِيْعٌ مُجِيْبُ الدّعَوَاتِ<br \/>\nرَبّنََا لاَتًؤَخِذْنَا إِنْ نَسِيْنَا أَوْ أَخْطَأْنَا رَبّنَا وَلاَ تَحْمِلْ عَلَيْنَا إِصْرًا كَمَا حَمَلْتَهُ عَلىَ الّذِيْنَ مِنْ قَبْلِنَا<br \/>\nرَبّنَا وَلاَ تُحَمّلْنَا مَالاَ طَاقَةَ لَنَا بِهِ وَاعْفُ عَنّا وَاغْفِرْ لَنَا وَارْحَمْنَا أَنْتَ مَوْلَنَا فَانْصُرْنَا عَلىَ الْقَوْمِ الْكَافِرِيْنَ.<br \/>\nرَبّنَا آتِنَا فِي الدّنْيَا حَسَنَةً وَ فِي اْلأَخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النّارِ. وَالْحَمْدُ لله رَبّ الْعَالَمِيْنَ.<\/p>\n<p>Sumber: http:\/\/alsofwah.or.id<\/p>\n<p>&nbsp;<\/p>\n<p>Kata kunci: Adab-adab Yang Wajib di Dalam Puasa<a title=\"Menyambut Datangnya Bulan Ramadhan\" href=\"http:\/\/khotbahjumat.com\/menyambut-datangnya-bulan-ramadhan\/\"><strong><br \/>\n<\/strong><\/a><\/p>\n<p>Download Naskah Materi Khutbah Jum’at<br \/>\n[download id=&#8221;172&#8243;]<\/p>\n<p>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 8610185593 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<li>Keterangan lebih lengkap: <a title=\"peluang menjadi sponsor dan muhsinin\" href=\"http:\/\/www.konsultasisyariah.com\/peluang-meraih-dua-keuntungan-berlipat-ganda\" target=\"_blank\" rel=\"nofollow\">Peluang Menjadi Sponsor dan Donatur<\/a><\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Adab-adab Yang Wajib di Dalam Puasa Oleh : Abu Ukasyah إِنّ الْحَمْدَ ِللهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":1882,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[409],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1881"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=1881"}],"version-history":[{"count":6,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1881\/revisions"}],"predecessor-version":[{"id":1969,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1881\/revisions\/1969"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/1882"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=1881"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=1881"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=1881"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}