{"id":1887,"date":"2013-07-18T02:50:52","date_gmt":"2013-07-18T02:50:52","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=1887"},"modified":"2013-07-29T03:32:23","modified_gmt":"2013-07-29T03:32:23","slug":"kedudukan-shalat-dalam-islam","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/1887-kedudukan-shalat-dalam-islam.html","title":{"rendered":"Kedudukan Shalat Dalam Islam"},"content":{"rendered":"<p><a title=\"Kedudukan Shalat Dalam Islam\" href=\"http:\/\/khotbahjumat.com\/kedudukan-shalat-dalam-islam\/ \"><strong>Kedudukan Shalat Dalam Islam<\/strong><\/a><\/p>\n<p><em>Alhamdulillah Rabbil ‘alami ash-sholatu wassalamu ‘ala Rasulillah wa ‘ala alihi wa ba’du<\/em><\/p>\n<p>Jamaah shalat tarawih yang dirahmati Allah, shalat merupakan ibadah yang agung. Allah menjadikannya sebagai rukun Islam yang kedua setelah kalimat syahadat, kalimat yang memasukkan seseorang ke dalam Islam.<\/p>\n<p>Dari &#8216;Abdullah bin &#8216;Umar <em>radhiyallahu ‘anhu<\/em>, dia mengatakan bahwasanya Rasulullah shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">بُنِيَ اْلإِسْـلاَمُ عَلَى خَمْسٍ، شَهَادَةِ أَنْ لاَ إِلهَ إِلاَّ اللهُ وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، وَإِقَامِ الصَّلاَةِ، وَإِيْتَاءِ الزَّكَاةِ وَحَجِّ الْبَيْتِ، وَصَوْمِ رَمَضَانَ.<\/p>\n<p>&#8220;Islam dibangun atas lima (perkara): kesaksian bahwa tidak ada ilah yang berhak diibadahi selain Allah dan Muhammad adalah Rasulullah, mendirikan shalat, mengeluarkan zakat, haji ke baitullah, dan puasa Ramadhan.&#8221;<\/p>\n<p>Namun hari ini shalat termasuk di antara ibadah yang diremehkan.<\/p>\n<p><strong>A. Hukum Orang Yang Meninggalkan Shalat<\/strong><\/p>\n<p>Seluruh ummat Islam sepakat bahwa orang yang mengingkari wajibnya shalat, maka dia kafir dan keluar dari Islam. Tetapi mereka berselisih tentang orang yang meninggalkan shalat dengan tetap meyakini kewajiban hukumnya. Sebab perselisihan mereka adalah adanya sejumlah hadits Nabi shallallahu ‘alaihi wa sallam yang menamakan orang yang meninggalkan shalat sebagai orang kafir, tanpa membedakan antara orang yang mengingkari dan yang bermalas-malasan mengerjakannya.<\/p>\n<p>Dari Jabir <em>radhiyallahu ‘anhu<\/em>, ia mengatakan bahwa Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">إِنَّ بَيْنَ الرَّجُلِ وَبَيْنَ الشِّرْكِ وَالْكُفْرِ تَرْكُ الصَّلاَةِ.<\/p>\n<p>“Sesungguhnya (batas) antara seseorang dengan kesyirikan dan kekufuran adalah meninggalkan shalat.”<!--more--><\/p>\n<p>Dari Buraidah, dia berkata, “Aku mendengar Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">اَلْعَهْدُ الَّذِيْ بَيْنَنَا وَبَيْنَهُمُ الصَّلاَتُ، فَمَنْ تَرَكَهَا فَقَدْ كَفَرَ.<\/p>\n<p>‘Perjanjian antara kita dan mereka adalah shalat. Barangsiapa meninggalkannya, maka ia telah kafir.’”<\/p>\n<p>Namun pendapat yang kuat bahwa yang dimaksud dengan kufur di sini adalah kufur kecil yang tidak mengeluarkan dari agama. Ini adalah hasil kompromi antara hadits-hadits tersebut dengan beberapa hadits lain, di antaranya:<\/p>\n<p>Dari ‘Ubadah bin ash-Shamit <em>radhiyallahu ‘anhu<\/em>, ia berkata, “Aku mendengar Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">خَمْسُ صَلَوَاتٍ كَتَبَهُنَّ اللهُ عَلَى الْعِبَـادِ، مَنْ أَتَى بِهِنَّ لَمْ يُضِيْعَ مِنْهُنَّ شَيْئًا اِسْتِخْفَافًا بِحَقِّهِنَّ كَـانَ لَهُ عِنْدَ اللهِ عَهْدٌ أَنْ يُدْخِلَهُ الْجَنَّةَ، وَمَنْ لَمْ يَأْتِ بِهِنَّ فَلَيْسَ لَهُ عِنْدَ اللهِ عَهْدٌ، إِنْ شَاءَ عَذَّبَهُ وَإِنْ شَاءَ غَفَرَ لَهُ.<\/p>\n<p>‘Lima shalat diwajibkan Allah atas para hamba. Barangsiapa mengerjakannya dan tidak menyia-nyiakannya sedikit pun karena menganggap enteng, maka dia memiliki perjanjian de-ngan Allah untuk memasukkannya ke Surga. Dan barangsiapa tidak mengerjakannya, maka dia tidak memiliki perjanjian dengan Allah. Jika Dia berkehendak, maka Dia mengadzabnya. Atau jika Dia berkehendak, maka Dia mengampuninya.’”<\/p>\n<p>Kita menyimpulkan bahwa hukum meninggalkan shalat masih di bawah derajat kekufuran dan kesyirikan. Karena Rasulullah shallallahu ‘alaihi wa sallam menyerahkan perkara orang yang tidak mengerjakannya kepada kehendak Allah.<br \/>\nSedangkan Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">إِنَّ اللَّهَ لَا يَغْفِرُ أَن يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَٰلِكَ لِمَن يَشَاءُ ۚ وَمَن يُشْرِكْ بِاللَّهِ فَقَدِ افْتَرَىٰ إِثْمًا عَظِيمًا<\/p>\n<p>“<em>Sesungguhnya Allah tidak akan mengampuni dosa syirik, dan Dia mengampuni segala dosa yang selain dari (syirik) itu, bagi siapa yang dikehendaki-Nya. Barangsiapa yang mempersekutukan Allah, maka sungguh ia telah berbuat dosa yang besar<\/em>.” [An-Nisaa’: 48]<\/p>\n<p>Dari Abu Hurairah <em>radhiyallahu ‘anhu<\/em>, ia berkata, “Aku mendengar Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, ‘Sesungguhnya yang pertama kali dihisab dari seorang hamba yang muslim pada hari Kiamat adalah shalat wajib. Jika dia mengerjakannya dengan sempurna (maka ia selamat). Jika tidak, maka dikatakan: Lihatlah, apakah dia memiliki shalat sunnah? Jika dia memiliki shalat sunnah maka shalat wajibnya disempurnakan oleh shalat sunnah tadi. Kemudian seluruh amalan wajibnya dihisab seperti halnya shalat tadi.’”<br \/>\nDari Hudzaifah bin al-Yaman, dia mengatakan bahwa Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Islam akan lenyap sebagaimana lenyapnya warna pada baju yang luntur. Hingga tidak lagi diketahui apa itu puasa, shalat, qurban, dan shadaqah. Kitabullah akan diangkat dalam satu malam, hingga tidak tersisalah satu ayat pun di bumi. Tinggallah segolongan manusia yang terdiri dari orang tua dan renta. Mereka berkata, &#8216;Kami dapati bapak-bapak kami mengucapkan kalimat: <em>Laa ilaaha illallaah<\/em> dan kami pun mengucapkannya.’” Shilah berkata kepadanya, “Bukankah kalimat<em> laa ilaaha illallaah<\/em> tidak bermanfaat untuk mereka, jika mereka tidak tahu apa itu shalat, puasa, qurban, dan shadaqah?”<\/p>\n<p>Lalu Hudzaifah berpaling darinya. Shilah mengulangi pertanyaannya tiga kali. Setiap kali itu pula Hudzaifah berpaling darinya. Pada kali yang ketiga, Hudzaifah menoleh dan berkata, “Wahai Shilah, kalimat itulah yang akan menyelamatkan mereka dari Neraka. Dia mengulanginya tiga kali.”<\/p>\n<p><strong>B. Kepada Siapa Diwajibkan?<\/strong><\/p>\n<p>Shalat itu diwajibkan kepada setiap muslim yang telah baligh dan berakal<br \/>\nDari ‘Ali radhiyallahu ‘anhu, dari Nabi shallallahu ‘alaihi wa sallam, beliau bersabda:<\/p>\n<p class=\"arab\">رُفِعَ الْقَلَمُ عَنْ ثَلاَثَةٍ: عَنِ النَّائِمِ حَتَّى يَسْتَيْقِظَ، وَعَنِ الصَّبِيِّ حَتَّى يَحْتَلِمَ، وَعَنِ الْمَجْنُوْنِ حَتَّى يَعْقِلَ.<\/p>\n<p>“Pena (pencatat amal) diangkat dari tiga orang: dari orang yang tidur hingga terbangun, dari anak-anak hingga baligh, dan dari orang gila hingga kembali sadar.”<\/p>\n<p>Wajib atas orang tua untuk menyuruh anaknya mengerjakan shalat meskipun shalat tadi belum diwajibkan atasnya, agar ia terbiasa untuk mengerjakan shalat.<br \/>\nDari &#8216;Amr bin Syu&#8217;aib, dari ayahnya, dari kakeknya, dia mengatakan bahwa Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">مُرُوْا أَوْلاَدَكُمْ بِالصَّلاَةِ وَهُمْ أَبْنَـاءُ سَبْعَ سِنِيْنَ، وَاضْرِبُوْهُمْ عَلَيْهَا وَهُمْ أَبْنَاءُ عَشْرَ سِنِيْنَ، وَفَرِّقُوْا بَيْنَهُمْ فِي الْمَضَاجِعِ.<\/p>\n<p>“Perintahkan anak-anak kalian untuk shalat pada usia tujuh tahun. Dan pukullah mereka karena meninggalkannya pada usia sepuluh tahun. Serta pisahkanlah ranjang mereka.” [10]<\/p>\n<p>[Disalin dari kitab Al-Wajiiz fii Fiqhis Sunnah wal Kitaabil Aziiz, Penulis Syaikh Abdul Azhim bin Badawai al-Khalafi, Edisi Indonesia <a href=\"http:\/\/store.yufid.com\/jual\/misteri-masjid-angker\/\" target=\"_blank\" rel=\"nofollow\"><img decoding=\"async\" loading=\"lazy\" class=\"alignright size-full wp-image-1951\" style=\"border: 5px solid blue; margin: 5px;\" alt=\"video salaf masjid\" src=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/04\/video-salaf-masjid.png\" width=\"214\" height=\"300\" \/><\/a>Panduan Fiqih Lengkap, Penerjemah Team Tashfiyah LIPIA &#8211; Jakarta, Penerbit Pustaka Ibnu Katsir, Cetakan Pertama Ramadhan 1428 &#8211; September 2007M]<\/p>\n<p>Kata kunci: Kedudukan Shalat Dalam Islam<\/p>\n<p>Download Ceramah Singkat<br \/>\n[download id=&#8221;173&#8243;]<\/p>\n<p>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 8610185593 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<li>Keterangan lebih lengkap: <a title=\"peluang menjadi sponsor dan muhsinin\" href=\"http:\/\/www.konsultasisyariah.com\/peluang-meraih-dua-keuntungan-berlipat-ganda\" target=\"_blank\" rel=\"nofollow\">Peluang Menjadi Sponsor dan Donatur<\/a><\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Kedudukan Shalat Dalam Islam Alhamdulillah Rabbil ‘alami ash-sholatu wassalamu ‘ala Rasulillah wa ‘ala alihi wa ba’du Jamaah shalat tarawih yang dirahmati Allah, shalat merupakan ibadah yang agung. Allah menjadikannya sebagai rukun Islam yang kedua setelah kalimat syahadat, kalimat yang memasukkan seseorang ke dalam Islam. Dari &#8216;Abdullah bin &#8216;Umar radhiyallahu ‘anhu, dia mengatakan bahwasanya Rasulullah shallallahu [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":1888,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[410,5],"tags":[411],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1887"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=1887"}],"version-history":[{"count":6,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1887\/revisions"}],"predecessor-version":[{"id":1892,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1887\/revisions\/1892"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/1888"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=1887"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=1887"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=1887"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}