{"id":1900,"date":"2013-07-22T02:12:54","date_gmt":"2013-07-22T02:12:54","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=1900"},"modified":"2014-06-10T21:46:46","modified_gmt":"2014-06-10T21:46:46","slug":"tiga-ibadah-penting-dalam-bulan-ramadhan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/1900-tiga-ibadah-penting-dalam-bulan-ramadhan.html","title":{"rendered":"Tiga Ibadah Penting Dalam Bulan Ramadhan"},"content":{"rendered":"<h2><a title=\"Tiga Ibadah Penting Dalam Bulan Ramadhan\" href=\"http:\/\/khotbahjumat.com\/tiga-ibadah-penting-dalam-bulan-ramadhan\/ \">Tiga Ibadah Penting Dalam Bulan Ramadhan<\/a><\/h2>\n<p class=\"arab\">إِنّ الْحَمْدَ ِللهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<br \/>\nيَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ<br \/>\nيَاأَيّهَا النَاسُ اتّقُوْا رَبّكُمُ الّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثّ مِنْهُمَا رِجَالاً كَثِيْرًا وَنِسَاءً وَاتّقُوا اللهَ الَذِي تَسَاءَلُوْنَ بِهِ وَاْلأَرْحَام َ إِنّ اللهَ كَانَ عَلَيْكُمْ رَقِيْبًا<br \/>\nيَاأَيّهَا الّذِيْنَ آمَنُوْا اتّقُوا اللهَ وَقُوْلُوْا قَوْلاً سَدِيْدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْلَكُمْ ذُنُوْبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُوْلَهُ فَقَدْ فَازَ فَوْزًا عَظِيْمًا، أَمّا بَعْدُ &#8230;<br \/>\nفَأِنّ أَصْدَقَ الْحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْىِ هَدْىُ مُحَمّدٍ صَلّى الله عَلَيْهِ وَسَلّمَ، وَشَرّ اْلأُمُوْرِ مُحْدَثَاتُهَا، وَكُلّ مُحْدَثَةٍ بِدْعَةٌ وَكُلّ بِدْعَةٍ ضَلاَلَةً، وَكُلّ ضَلاَلَةِ فِي النّارِ.<\/p>\n<p>Alhamdulillah kita bersyukur kepada Alah <em>Subhanahu wa Ta’ala<\/em> yang senantiasa memberikan banyak kenikmatan sehingga tidak terhitung nilai dan jumlahnya. Nikmat tersebut dicurahkan siang dan malam kepada kita. Semoga Allah Subhanahu wa Ta’ala menjadikan kita termasuk hamba-hamba-Nya yang senang bersyukur kepada-Nya. Yaitu dengan meningkatkan taqwa dan taqarrub kepada-Nya.<\/p>\n<p>Sidang shalat Jumat <em>rahimakumullah,<!--more--><\/em><\/p>\n<p>Dengan dekatnya bulan Ramadhan, kami ingin mengingatkan diri kami sendiri, dan juga kepada kaum muslimin, bahwa pada bulan yang penuh barakah ini mengandung tiga jenis ibadah yang agung, yaitu zakat, puasa dan tarawih.<\/p>\n<p>Tentang zakat, <em>alhamdulillah<\/em> banyak kaum Muslimin yang melaksanakannya pada bulan ini. Syariat zakat merupakan bagian dari ibadah. Juga merupakan salah satu kewajiban dalam Islam. Dengan menunaikan zakat, berarti kita telah bertaqarrub, mendekatkan diri kepada Allah, dan telah melaksanakan salah satu rukun Islam. Zakat yang dikeluarkan itu, bukanlah beban yang akan menyebabkan kita miskin, sebagaimana kekhawatiran yang dibisikkan setan kepada orang yang lemah imannya. Tetapi, justru membayar zakat akan menambah harta seseorang, Allah <em>Subhanahu wa Ta’ala<\/em>:<\/p>\n<p class=\"arab\">الشَّيْطَانُ يَعِدُكُمُ الْفَقْرَ وَيَأْمُرُكُم بِالْفَحْشَآءِ وَاللهُ يَعِدُكُم مَّغْفِرَةً مِّنْهُ وَفَضْلاً وَاللهُ وَاسِعٌ عَلِيمُ {268}<\/p>\n<p><em>Setan menjanjikan (menakut-nakuti) kamu dengan kemiskinan dan menyuruh kamu berbuat kejahatan (kikir); sedang Allah menjanjikan untukmu ampunan daripadaNya dan karunia. Dan Allah Maha Luas (karuniaNya) lagi Maha Mengetahui.<\/em> (QS al Baqarah\/2 : 268).<\/p>\n<p class=\"arab\">مَّثَلُ الَّذِينَ يُنفِقُونَ أَمْوَالَهُمْ فِي سَبِيلِ اللهِ كَمَثَلِ حَبَّةٍ أَنبَتَتْ سَبْعَ سَنَابِلَ فِي كُلِّ سُنبُلَةٍ مِّاْئَةُ حَبَّةٍ وَاللهُ يُضَاعِفُ لِمَن يَشَآءُ وَاللهُ وَاسِعٌ عَلِيمٌ {261}<\/p>\n<p><em>Perumpamaan (nafkah yang dikeluarkan oleh) orang-orang yang menafkahkan hartanya di jalan Allah adalah serupa dengan sebutir benih yang menumbuhkan tujuh tangkai, pada tiap-tiap tangkai seratus biji. Allah melipat gandakan (ganjaran) bagi siapa yang Dia kehendaki. Dan Allah Maha Luas (karuniaNya) lagi Maha Mengetahui<\/em>. (QS. Al-Baqarah\/2 : 261).<\/p>\n<p class=\"arab\">وَمَثَلُ الَّذِينَ يُنفِقُونَ أَمْوَالَهُمُ ابْتِغَآءَ مَرْضَاتِ اللهِ وَتَثْبِيتًا مِّنْ أَنفُسِهِمْ كَمَثَلِ جَنَّةٍ بِرَبْوَةٍ أَصَابَهَا وَابِلُُ فَئَاتَتْ أُكُلَهَا ضِعْفَيْنِ فَإِن لَّمْ يُصِبْهَا وَابِلُُ فَطَلُُّ وَاللهُ بِمَا تَعْمَلُونَ بَصِيرٌ {265}<\/p>\n<p><em>Dan perumpamaan orang-orang yang membelanjakan hartanya karena mencari keridhaan Allah dan untuk keteguhan jiwa mereka, seperti sebuah kebun yang terletak di dataran tinggi yang disiram oleh hujan lebat, maka kebun itu menghasilkan buahnya dua kali lipat. Jika hujan lebat tidak menyiraminya, maka hujan gerimis (pun memadai). Dan Allah Maha Melihat apa yang kamu perbuat<\/em>. (QS al-Baqarah\/2 : 265).<\/p>\n<p>Jamaah shalat Jumat <em>rahimakumullah.<\/em><\/p>\n<p>Dalam membayarkan zakat, hendaklah kita tunaikan dengan penuh amanah. Kita keluarkan zakat dari benda-benda yang wajib dizakati, sedikit atau banyak. Kita hitung dengan teliti. Sehingga barang yang sudah wajib dizakati, sedikitpun tidak terabaikan. Karena tujuan menunaikan zakat adalah untuk membebaskan diri dari tanggungan kewajiban, dan menyelamatkan diri dari ancaman yang amat dahsyat. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman :<\/p>\n<p class=\"arab\">وَلاَيَحْسَبَنَّ الَّذِينَ يَبْخَلُونَ بِمَآءَاتَاهُمُ اللهُ مِن فَضْلِهِ هُوَ خَيْرًا لَّهُمْ بَلْ هُوَ شَرُُّ لَّهُمْ سَيُطَوَّقُونَ مَابَخِلُوا بِهِ يَوْمَ الْقِيَامَةِ وَللهِ مِيرَاثُ السَّمَاوَاتِ وَاْلأَرْضَ وَاللهُ بِمَا تَعْمَلُونَ خَبِيرُُ {180}<\/p>\n<p><em>Sekali-kali janganlah orang-orang yang bakhil dengan harta yang Allah berikan kepada mereka dari karuniaNya menyangka, bahwa kebakhilan itu baik bagi mereka. Sebenarnya kebakhilan itu adalah buruk bagi mereka. Harta yang mereka bakhilkan itu akan dikalungkan kelak di lehernya di hari kiamat. Dan kepunyaan Allah-lah segala warisan (yang ada) di langit dan di bumi. Dan Allah mengetahui apa yang kemu kerjakan<\/em>. (QS. Ali Imran\/3 : 180).<\/p>\n<p class=\"arab\">وَالَّذِينَ يَكْنِزُونَ الذَّهَبَ وَالْفِضَّةَ وَلاَيُنفِقُونَهَا فِي سَبِيلِ اللهِ فَبَشِّرْهُم بِعَذَابٍ أَلِيمٍ {34} يَوْمَ يُحْمَى عَلَيْهَا فِي نَارِ جَهَنَّمَ فَتُكْوَى بِهَا جِبَاهُهُمْ وَجُنُوبُهُمْ وَظُهُورُهُمْ هَذَا مَاكَنَزْتُمْ لأَنفُسِكُمْ فَذُوقُوا مَاكُنتُمْ تَكْنِزُونَ {35}<\/p>\n<p><em>Dan orang-orang yang menyimpan emas dan perak dan tidak menafkahkannya pada jalan Allah, maka beritahukan kepada mereka, (bahwa mereka akan mendapat) siksa yang pedih, pada hari dipanaskan emas perak itu di dalam neraka Jahannam, lalu dibakarnya dari mereka, lambung dan punggung mereka (lalu dikatakan) kepada mereka: “Inilah harta bendamu yang kamu simpan untuk dirimu sendiri, maka rasakanlah sekarang (akibat dari) apa yang kamu simpan<\/em>”. (QS. At Taubah\/9 : 34-35).<\/p>\n<p>Tentang ayat yang pertama, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">مَنْ آتَاهُ الله مَالاً فَلَمْ يُوَدّ زَكَاتَهُ مُثِلّ لَهُ مَالُهُ يَوْمَ الْقِيَامَةِ شُجَاعًا أَقْرَعَ لَهُ زَبِيْبَتَانِ ثُمّ يَأْخُذُ بِلِهْزِمَتَيْهِ يَعْنِي بِشِدْقَيْهِ ثُمّ يَقُوْلُ أَنَا مَالُكَ أَنَا كَنْزُكَ<\/p>\n<p>Orang yang dianugerahi harta oleh Allah <em>Subhanahu wa Ta’ala<\/em>, kemudian dia tidak menunaikan zakatnya, maka pada hari Kiamat harta itu dijelmakan ke wujud seekor ular yang sangat berbisa, memiliki dua taring lalu dia menerkam dengan dua rahangnya seraya berkata : “Aku adalah hartamu, aku adalah simpananmu”.<br \/>\nSedangkan tentang ayat kedua, telah dijelaskan oleh Rasulullah <em>shallalllahu ‘alaihi wa sallam<\/em> :<\/p>\n<p class=\"arab\">مَا مِنْ صَاحِبِ ذَهَبٍ وَلاَ فِضَّةٍ لاَ يُؤَدِّي مِنْهَا حَقَّهَا إِلَّا إِذَا كَانَ يَوْمُ الْقِيَامَةِ صُفِّحَتْ لَهُ صَفَائِحُ مِنْ نَارٍ فَأُحْمِيَ عَلَيْهَا فِي نَارِ جَهَنَّمَ فَيُكْوَى بِهَا جَنْبُهُ وَجَبِينُهُ وَظَهْرُهُ كُلَّمَا بَرَدَتْ أُعِيدَتْ لَهُ فِي يَوْمٍ كَانَ مِقْدَارُهُ خَمْسِينَ أَلْفَ سَنَةٍ حَتَّى يُقْضَى بَيْنَ الْعِبَادِ فَيَرَى سَبِيلَهُ إِمَّا إِلَى الْجَنَّةِ وَإِمَّا إِلَى النَّارِ<\/p>\n<p>Tidak ada seorangpun pemilik emas dan perak yang tidak menunaikan zakatnya, kecuali nanti pada hari Kiamat dia akan dibuatkan lempengan-lempengan dari api, kemudian dipanaskan di atas api. Lempengan itu digunakan untuk menyetrika bagian samping tubuh, kening dan punggungnya. Tatkala lempengan itu mulai mendingin, akan dikembalikan (untuk dipanaskan lagi). (Kejadian ini) berlangsung selama lima puluh ribu tahun, sampai semua hamba selesai diadili. Lalu dia akan melihat jalan, mungkin ke surga atau mungkin ke neraka.<\/p>\n<p>Kaum muslimin <em>rahimakumullah<\/em><\/p>\n<p>Setelah menyimak nash-nash di atas, semestinya kita takut dengan ancaman-ancaman tersebut. Tunaikanlah zakat kepada orang yang berhak menerimanya dengan penuh amanah, dan berikanlah kepada yang berhak menerimanya, tidak asal mengerjakan. Harta zakat jangan digunakan untuk kepentingan yang lain. Kita berharap, semoga zakat yang kita bayarkan diterima Allah <em>Subhanahu wa Ta’ala.<\/em><\/p>\n<p>Kaum muslimin, Jamaah shalat Jumat <em>rahimakumullah,<\/em><br \/>\nAdapun jenis ibadah kedua yang ada pada bulan ini, yaitu Puasa Ramadhan. Ibadah ini, juga merupakan salah satu rukun Islam. Manfaat puasa telah dijelaskan oleh Allah <em>Subhanahu wa Ta’ala<\/em> dalam Alquran surat al Baqarah\/2 ayat 183, yaitu agar kita menjadi orang yang bertaqwa.<\/p>\n<p>Itulah hakikat tujuan puasa, yaitu agar kita menjadi orang yang bertaqwa kepada Allah <em>Subhanahu wa Ta’ala<\/em>. Yakni dengan menjalankan perintah-perintahNya dan menjauhi laranganNya. Maka seorang muslim semestinya melaksanakan yang telah menjadi kewajibannya. Dalam menjalankan puasa, seorang muslim juga dituntut untuk menjauhi hal-hal yang diharamkan, seperti berkata dusta, ghibah (menggunjing) dan lainnya. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">مَنْ لَمْ يَدَعْ قَوْلَ الزُّورِ وَالْعَمَلَ بِهِ فَلَيْسَ لِلَّهِ حَاجَةٌ فِي أَنْ يَدَعَ طَعَامَهُ وَشَرَابَهُ<\/p>\n<p>Barangsiapa yang tidak meninggalkan perkataan dan perbuatan dusta, maka Allah tidak butuh pada puasanya. (HR Bukhari-Muslim).<\/p>\n<p>Hadits ini menunjukkan, orang yang berpuasa, sangat ditekankan untuk meninggalkan perbuatan-perbuatan yang diharamkan ini. Mengapa? Karena sangat berpengaruh terhadap puasa yang sedang dijalankan.<\/p>\n<p>Namun amat disesalkan, banyak kaum Muslimin, ketika menjalankan ibadah puasa pada bulan ini, keadaannya tidak berbeda antara saat berpuasa dan tidak puasa. Ada di antaranya yang tetap saja menganggap remeh kewajiban-kewajiban, atau tetap saja melakukan perbuatan-perbuatan diharamkan. Sungguh sangat disesalkan. Seorang mu’min yang berakal, ia tidak akan menjadikan hari-hari puasanya sama dengan hari-hari yang lain. Pada saat berpuasa, ia akan lebih bertaqwa kepada Allah, dan lebih bersemangat menjalankan perintah.<\/p>\n<p>Semoga Allah <em>Subhanahu wa Ta’ala<\/em> menjadikan kita termasuk orang-orang menjalankan ibadah puasa dengan benar, dan semoga puasa yang kita lakukan diterima Allah <em>Subhanahu wa Ta’ala<\/em>.<\/p>\n<p class=\"arab\">أَقُوْلُ قَوْلِي هَذَا أَسْتَغْفِرُ الله لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ فَاسْتَغْفِرُوْهُ إِنّهُ هُوَ اْلغَفُوْرُ الرّحِيْمُ<\/p>\n<p><strong>[KHUTBAH KEDUA]<\/strong><\/p>\n<p class=\"arab\">إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهْ وَنَعُوذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ. أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا.<\/p>\n<p>Jamaah shalat Jumat <em>rahimani wa rahimakumullah<\/em><\/p>\n<p>Jenis ibadah yang ketiga dalam bulan Ramadhan, yaitu ibadah shalat tarawih. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> sangat menganjurkan ibadah ini. Beliau <em>shollallahu &#8216;alaihi wa sallam<\/em> menyampaikan dalam sabdanya :<\/p>\n<p class=\"arab\">مَنْ قَامَ رَمَضَانَ إِيمَانًا وَاحْتِسَابًا غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ<\/p>\n<p>Orang yang melaksanakan qiyam ramadhan (tarawih) karena iman dan ingin mendapatkan balasan, maka dia akan diampuni dari dosanya. (HR. Bukhari-Muslim)<br \/>\nQiyam Ramadhan ini juga mencakup shalat-shalat sunat pada malam-malam Ramadhan dan shalat tarawih. Oleh karena itu, seharusnya kita memperhatikan dan senantiasa menjaganya. Kita laksanakan dengan penuh antusias bersama imam, dan tidak meninggalkan imam. Demikian ini karena Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> telah bersabda :<\/p>\n<p class=\"arab\">مَنْ قَامَ مَعَ الْإِمَامِ حَتَّى يَنْصَرِفَ كُتِبَ لَهُ قِيَامُ لَيْلَةٍ<\/p>\n<p>Barangsiapa shalat bersama imam sampai imam itu selesai, maka dituliskan baginya shalat satu malam.<\/p>\n<p>Adapun kepada para imam yang menjadi imam dalam shalat tarawih, hendaknya bertaqwa kepada Allah <em>Subhanahu wa Ta’ala<\/em> dalam menjalankannya. Seorang imam hendaklah tetap menjaga thuma’ninah dan dengan tenang, sehingga para ma’mun memiliki kesempatan untuk menjalankan hal-hal yang diwajibkan atau disunnahkan, sesuai dengan kemampuannya.<\/p>\n<p>Jamaah shalat Jumat<em> rahimani wa rahimakumullah<\/em>,<\/p>\n<p>Sungguh, pada masa sekarang ini, kita melihat fenomena yang amat menyedihkan. Ada di antara para imam yang melaksanakan shalat tarawih secara cepat, sehingga meninggalkan thuma’ninah. Padahal, thuma’ninah merupakan salah satu rukun shalat. Pelaksanaan ibadah shalat yang tidak memperhatikan thuma’ninah adalah haram. Hal ini disebabkan : Pertama, karena ia meninggalkan thuma’ninah. Kedua, meskipun tidak sampai meninggalkan thuma’ninah, akan tetapi perbuatan imam tersebut telah menyebabkan orang-orang yang ma’mum kepadanya merasa kelelahan, dan tidak bisa melaksanakan yang seharusnya mereka lakukan. Dan perlu diketahui, orang yang menjadi imam dalam shalat, tidaklah sama dengan shalat sendirian. Seorang imam wajib memperhatikan para ma’mumnya, menunaikan amanah yang ada di pundaknya, serta melaksanakan shalat sebagaimana mestinya.<\/p>\n<p>Para ulama menyebutkan, seorang imam dimakruhkan untuk mempercepat shalat, sehingg menyebabkan ma’mum tidak bisa melaksanakan hal-hal yang disunnatkan. Lalu bagaimana kalau sang imam mempercepat shalatnya, sehingga para ma’mum tidak bisa melaksanakan hal-hal yang diwajibkan?<\/p>\n<p>Terakhir, kami nasihatkan kepada diri kami sendiri, juga kepada kaum Muslimin, hendaklah kita bertaubat dan kembali ke jalan Allah <em>Subhanahu wa Ta’ala<\/em>, melaksanakan ketaatan-ketaatan kepada Allah <em>Subhanahu wa Ta’ala<\/em> sesuai dengan kemampuan, baik pada bulan Ramadhan maupun di luar Ramadhan.<\/p>\n<p class=\"arab\">اللهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<br \/>\nاَللّهُمّ اغْفِرْ لِلْمُسْلِمِيْنَ وَاْلمُسْلِمَاتِ وَالْمُؤْمِنِيْنَ وَالْمُؤْمِنًاتِ اَلأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ إِنّكَ سَمِيْعٌ مُجِيْبُ الدّعَوَاتِ<br \/>\nرَبّنََا لاَتًؤَخِذْنَا إِنْ نَسِيْنَا أَوْ أَخْطَأْنَا رَبّنَا وَلاَ تَحْمِلْ عَلَيْنَا إِصْرًا كَمَا حَمَلْتَهُ عَلىَ الّذِيْنَ مِنْ قَبْلِنَا رَبّنَا وَلاَ تُحَمّلْنَا مَالاَ طَاقَةَ لَنَا بِهِ وَاعْفُ عَنّا وَاغْفِرْ لَنَا وَارْحَمْنَا أَنْتَ مَوْلَنَا فَانْصُرْنَا عَلىَ الْقَوْمِ الْكَافِرِيْنَ.<br \/>\nرَبّنَا آتِنَا فِي الدّنْيَا حَسَنَةً وَ فِي اْلأَخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النّارِ. وَالْحَمْدُ لله رَبّ الْعَالَمِيْنَ.<\/p>\n<p>Sumber : Majalah As-Sunnah Edisi 06\/Tahun X\/1427H\/2006<\/p>\n<p>Kata kunci: Tiga Ibadah Penting Dalam Bulan Ramadhan<\/p>\n<p>Download Khutbah Jum&#8217;at<br \/>\n[download id=&#8221;175&#8243;]<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Tiga Ibadah Penting Dalam Bulan Ramadhan إِنّ الْحَمْدَ ِللهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ يَاأَيّهَا النَاسُ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":2704,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[8,413],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1900"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=1900"}],"version-history":[{"count":7,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1900\/revisions"}],"predecessor-version":[{"id":1908,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1900\/revisions\/1908"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2704"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=1900"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=1900"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=1900"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}