{"id":1910,"date":"2013-07-22T07:06:50","date_gmt":"2013-07-22T07:06:50","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=1910"},"modified":"2013-07-29T03:44:32","modified_gmt":"2013-07-29T03:44:32","slug":"dosa-jariyah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/1910-dosa-jariyah.html","title":{"rendered":"Dosa Jariyah"},"content":{"rendered":"<p><a title=\"Dosa jariyah\" href=\"http:\/\/khotbahjumat.com\/dosa-jariyah\/\"><strong>Dosa Jariyah<\/strong><\/a><\/p>\n<p class=\"arab\">الْحَمْدُ لِلَّهِ الَّذِي هَدَانَا لِهَذَا وَمَا كُنَّا لِنَهْتَدِيَ لَوْلَا أَنْ هَدَانَا اللَّهُ لَقَدْ جَاءَتْ رُسُلُ رَبِّنَا بِالْحَقِّ وَنُودُوا أَنْ تِلْكُمُ الْجَنَّةُ أُورِثْتُمُوهَا بِمَا كُنْتُمْ تَعْمَلُونَ. وَأَشْهَدُ أَن لاَّ إِلَهَ إِلاَّ الله وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُـحَمَّداً عَبْدُهُ وَرَسُولُه. أَمَّا بَعْدُ<\/p>\n<p>Hadirin, jamaah yang berbahagia,<br \/>\nKita haturkan rasa syukur yang setinggi-tingginya ke hadhirat Allah, hingga detik ini, Allah mengumpulkan kita dalam barisan orang-orang yang beriman. Kita juga bersyukur kepada Allah, berkat limpahan rahmat dan hidayah-Nya, kita bisa menjalan berbagai aktivitas ibadah selama bulan ramadhan, kita bisa makan sahur, berpuasa, membaca Al-Quran, berbukan, hingga shalat malam berjamaah. Semoga amal ibadah yang kita lakukan diterima oleh Allah ta’ala.<!--more--><\/p>\n<p>Hadhirin, kaum muslimin yang kami hormati,<br \/>\nSering kita mendengar istilah sedekah jariyah. Satu sedekah yang pahalanya akan terus mengalir, meskipun kita telah meninggal dunia. Kita tetap terus mendapatkan kucuran pahala, selama harta yang kita sedekahkan masih dimanfaatkan oleh kaum muslimin lainnya untuk melakukan ketaatan. Satu hadis yang menjadi dasar akan adanya amal jariyah ini adalah hadis dari Abu Hurairah <em>radhiyallahu &#8216;anhu<\/em>, bahwa Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">إِذَا مَاتَ الْإِنْسَانُ انْقَطَعَ عَمَلُهُ إِلَّا مِنْ ثَلَاثَةٍ: مِنْ صَدَقَةٍ جَارِيَةٍ، وَعِلْمٍ يُنْتَفَعُ بِهِ، وَوَلَدٍ صَالِحٍ يَدْعُو لَهُ<\/p>\n<p>Apabila manusia meninggal, amalnya akan terputus, kecuali 3 hal: ‘Sedekah Jariyah, Ilmu yang bermanfaat, dan anak soleh yang mendoakannya.’ (HR. Nasa’i, Turmudzi, dan yang lainnya. Hadis ini dishahihkan Al-Albani).<\/p>\n<p>Sebagai orang beriman, yang sadar akan pentingnya bekal pahala dan amal di hari kiamat, tentu kita sangat berharap bisa mendapatkan amal semacam ini. Di saat kita sudah pensiun beramal, namun Allah tetap memberikan kucuran pahala karena amal kita di masa silam.<\/p>\n<p>Kaum muslimin yang berbahagia,<br \/>\nSebaliknya, disamping ada pahala jariyah, dalam islam juga ada dosa yang sifatnya sama, dosa jariyah. Dosa yang tetap terus mengalir, sekalipun orangnya telah meninggal. Dosa yang akan tetap ditimpakan kepada orang tersebut, sekalipun dia tidak lagi mengerjakan perbuatan maksiat itu.<br \/>\nBetapa menyedihkannya nasib orang ini, di saat semua orang membutuhkan pahala di alam barzakh, dia justru mendapat kucuran dosa dan dosa. Anda bisa bayangkan, penyesalan yang akan dialami manusia yang memiliki dosa jariyah ini.<\/p>\n<p>Hadirin yang kami hormati,<br \/>\nPerlu dipahami bahwa sejatinya yang Allah catat dari kehidupan kita, tidak hanya aktivitas yang kita lakukan, namun juga dakpak dan pengaruh dari aktivitas itu. Allah berfirman di surat Yasin,<\/p>\n<p class=\"arab\">إِنَّا نَحْنُ نُحْيِي الْمَوْتَى وَنَكْتُبُ مَا قَدَّمُوا وَآثَارَهُمْ وَكُلَّ شَيْءٍ أَحْصَيْنَاهُ فِي إِمَامٍ مُبِينٍ<\/p>\n<p>“<em>Sesungguhnya Kami menghidupkan orang-orang mati dan Kami menuliskan apa yang telah mereka kerjakan dan bekas-bekas yang mereka tinggalkan. dan segala sesuatu Kami kumpulkan dalam kitab Induk yang nyata (Lauh Mahfuzh)<\/em>.” (QS. Yasin: 12)<\/p>\n<p>Orang yang melakukan amal baik, akan Allah catat amal baik itu dan dampak baik dari amalan itu. Karena itulah, islam memotivasi umatnya untuk melakukan amal yang memberikan pengaruh baik yang luas bagi masyarakat. karena dengan itu dia bisa mendapatkan pahala dari amal yang dia kerjakan, plus dampak baik dari amalnya.<\/p>\n<p>Sebaliknya, orang yang melakukan amal buruk, atau perbuatan maksiat, dia akan mendapatkan dosa dari perbuatan yang dia lakukan, ditambah dampak buruk yang dia kerjakan. Selama dampak buruk ini masih ada, dia akan terus mendapatkan kucuran dosa itu. – <em>wal’iyadzu billah<\/em>.. –, itulah dosa jariyah, betapa mengerikannya dosa ini.<\/p>\n<p>Kaum muslimin yang semoga dirahmati Allah,<br \/>\nMengingat betapa bahayanya dosa jariyah ini, Rasulullah shallallahu &#8216;alaihi wa sallam mengingatkan umatnya gara berhati-hati, jangan sampai dia terjebak melakukan dosa ini.<\/p>\n<p><strong>Pertama, beliau mengingatkan bahaya orang yang mempelopori perbuatan maksiat.<\/strong><\/p>\n<p>Mempelopori dalam arti dia melakukan perbuatan maksiat itu di hadapan orang lain, sehingga banyak orang yang mengikutinya. Meskipun dia sendiri tidak mengajak orang lain untuk mengikutinya. Dalam hadis dari Jarir bin Abdillah radhiyallahu &#8216;anhu, Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">مَنْ سَنَّ فِي الْإِسْلَامِ سُنَّةً سَيِّئَةً، كَانَ عَلَيْهِ وِزْرُهَا وَوِزْرُ مَنْ عَمِلَ بِهَا مِنْ بَعْدِهِ، مِنْ غَيْرِ أَنْ يَنْقُصَ مِنْ أَوْزَارِهِمْ شَيْء<\/p>\n<p>“Siapa yang mempelopori satu kebiasaan yang buruk dalam islam, maka dia mendapatkan dosa keburukan itu, dan dosa setiap orang yang melakukan keburukan itu karena ulahnya, tanpa dikurangi sedikitpun dosa mereka.” (HR. Muslim).<br \/>\n<em id=\"__mceDel\"><br \/>\n<\/em>Orang ini, tidak ajak-ajak orang lain untuk melakukan maksiat yang sama. Orang ini juga tidak memotivasi orang lain untuk melakukan maksiat seperti yang dia lakukan. Namun orang ini melakukan maksiat itu di hadapan banyak orang dengan harapan banyak orang menirunya atau menyebarkannya.<br \/>\nKarena itulah, anak adam yang pertama kali membunuh, dia dilimpahi tanggung jawab atas semua kasus pembunuhan karena kedzaliman di alam ini. Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">لاَ تُقْتَلُ نَفْسٌ ظُلْمًا إِلَّا كَانَ عَلَى ابْنِ آدَمَ الأَوَّلِ كِفْلٌ مِنْ دَمِهَا<\/p>\n<p>“Tidak ada satu jiwa yang terbunuh secara dzalim, melainkan anak adam yang pertama kali membunuh akan mendapatkan dosa karena pertumpahan darah itu.” (HR. Bukhari, Ibn Majah, dan yang lainnya).<\/p>\n<p>Anda bisa bayangkan, orang yang pertama kali mendesain rok mini, pakaian you can see, kemudian dia sebarkan melalui internet, lalu ditiru banyak orang. Sekalipun dia tidak ngajak khlayak untuk memakai rok mini, namun mengingat dia yang mempelopori gambar-gambar itu, kemudian banyak orang yang meniru, dia mendapatkan kucuran dosa semua orang yang menirunya, tanpa dikurangi sedikitpun.<\/p>\n<p>Tak jauh beda dengan mereka yang memasang video parno atau cerita seronok di ienternet, kemudian ada orang yang nonton atau membacanya, dan dengan membaca itu dia melakukan onani atau zina atau bahkan memperkosa, maka yang memasang di internet akan mendapat aliran dosa dari semua maksiat yang ditimbulkan karenya.<\/p>\n<p>Hadirin, dua yang kami sebutkan hanya contoh. Masih banyak sejuta maksiat, yang terkadang dilakukan seseorang di tengah rekan-rekannya, kemudian banyak yang menirunya.<\/p>\n<p><strong>Kedua, mengajak melakukan kesesatan dan maksiat<\/strong><\/p>\n<p>Dia mengajak masyarakat untuk berbuat maksiat, meskipun bisa jadi dia sendiri enggan melakukan maksiat itu. Merekalah para juru dakwah kesesatan, atau mereka yang mempropagandakan kemaksiatan. Dari Abu Hurairah radhiyallahu &#8216;anhu, Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">مَنْ دَعَا إِلَى ضَلَالَةٍ، كَانَ عَلَيْهِ مِنَ الْإِثْمِ مِثْلُ آثَامِ مَنْ تَبِعَهُ، لَا يَنْقُصُ ذَلِكَ مِنْ آثَامِهِمْ شَيْئًا<\/p>\n<p>“Siapa yang mengajak kepada kesesatan, dia mendapatkan dosa, seperti dosa orang yang mengikutinya, tidak dikurangi sedikitpun.” (HR. Muslim)<\/p>\n<p>Anda bisa perhatikan para propagandis yang menyebarkan aliran sesat, menyebarkan pemikiran menyimpang, menyerukan masyarakat untuk menyemarakkan kesyirikan dan bid’ah, menyerukan masyarakat untuk memusuhi dakwah tauhid dan sunah, merekalah contoh yang paling mudah terkait hadis di atas.<\/p>\n<p>Sepanjang masih ada manusia yang mengikuti mereka, pelopor kemaksiatan dan penghasung pemikiran menyimpang, selama itu pula orang ini turut mendapatkan limpahan dosa, sekalipun dia sudah dikubur tanah. Merekalah para pemilik dosa jariyah.<\/p>\n<p>Semoga Allah melindungi kita dari perbuatan dosa-dosa jariyah, yang terus mengalir sekalipun kita sudah meninggal.<a href=\"http:\/\/store.yufid.com\/jual\/video-kajian-salaf-celupan-pemusnah-ingatan\/\" target=\"_blank\" rel=\"nofollow\"><img decoding=\"async\" loading=\"lazy\" class=\"alignright size-full wp-image-1929\" style=\"border: 5px solid black; margin: 5px;\" alt=\"video pengajian celupan\" src=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/07\/video-pengajian-celupan.png\" width=\"206\" height=\"300\" \/><\/a><br \/>\nAmiin<\/p>\n<p>Ammi Nur Baits<\/p>\n<p>Kata kunci: dosa jariyah<\/p>\n<p>Download Ceramah Singkat\/Kultum<br \/>\n[download id=&#8221;176&#8243;]<\/p>\n<p>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 8610185593 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<li>Keterangan lebih lengkap: <a title=\"peluang menjadi sponsor dan muhsinin\" href=\"http:\/\/www.konsultasisyariah.com\/peluang-meraih-dua-keuntungan-berlipat-ganda\" target=\"_blank\" rel=\"nofollow\">Peluang Menjadi Sponsor dan Donatur<\/a><\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Dosa Jariyah الْحَمْدُ لِلَّهِ الَّذِي هَدَانَا لِهَذَا وَمَا كُنَّا لِنَهْتَدِيَ لَوْلَا أَنْ هَدَانَا اللَّهُ لَقَدْ جَاءَتْ رُسُلُ رَبِّنَا بِالْحَقِّ وَنُودُوا أَنْ تِلْكُمُ الْجَنَّةُ أُورِثْتُمُوهَا بِمَا كُنْتُمْ تَعْمَلُونَ. وَأَشْهَدُ أَن لاَّ إِلَهَ إِلاَّ الله وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُـحَمَّداً عَبْدُهُ وَرَسُولُه. أَمَّا بَعْدُ Hadirin, jamaah yang berbahagia, Kita haturkan rasa syukur yang setinggi-tingginya ke [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":1912,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[410],"tags":[414],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1910"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=1910"}],"version-history":[{"count":7,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1910\/revisions"}],"predecessor-version":[{"id":1965,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1910\/revisions\/1965"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/1912"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=1910"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=1910"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=1910"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}