{"id":1995,"date":"2013-08-01T02:45:35","date_gmt":"2013-08-01T02:45:35","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=1995"},"modified":"2014-04-17T04:08:53","modified_gmt":"2014-04-17T04:08:53","slug":"jihad-melawan-setan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/1995-jihad-melawan-setan.html","title":{"rendered":"Jihad Melawan Setan"},"content":{"rendered":"<h2><a title=\"Jihad Melawan Setan\" href=\"http:\/\/khotbahjumat.com\/jihad-melawan-setan\/\">Jihad Melawan Setan<\/a><\/h2>\n<p>Oleh: Ustadz Abu Ismail Muslim Al-Atsari<\/p>\n<p class=\"arab\">إِنّ الْحَمْدَ ِللهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ<br \/>\nأَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<br \/>\nاَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<br \/>\nيَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ<br \/>\nيَاأَيّهَا النَاسُ اتّقُوْا رَبّكُمُ الّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثّ مِنْهُمَا رِجَالاً كَثِيْرًا وَنِسَاءً وَاتّقُوا اللهَ الَذِي تَسَاءَلُوْنَ بِهِ وَاْلأَرْحَام َ إِنّ اللهَ كَانَ عَلَيْكُمْ رَقِيْبًا<br \/>\nيَاأَيّهَا الّذِيْنَ آمَنُوْا اتّقُوا اللهَ وَقُوْلُوْا قَوْلاً سَدِيْدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْلَكُمْ ذُنُوْبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُوْلَهُ فَقَدْ فَازَ فَوْزًا عَظِيْمًا، أَمّا بَعْدُ<br \/>\nفَأِنّ أَصْدَقَ الْحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْىِ هَدْىُ مُحَمّدٍ صَلّى الله عَلَيْهِ وَسَلّمَ، وَشَرّ اْلأُمُوْرِ مُحْدَثَاتُهَا، وَكُلّ مُحْدَثَةٍ بِدْعَةٌ وَكُلّ بِدْعَةٍ ضَلاَلَةً، وَكُلّ ضَلاَلَةِ فِي النّارِ.<\/p>\n<p>Jamaah Jumat rahimani wa rahimakumullah<\/p>\n<p>Alhamdulillah kita bersyukur kepada Allah <em>Subhanahu wa Ta’ala<\/em> yang senantiasa memberikan banyak kenikmatan sehingga tidak terhitung nilai dan jumlahnya. Nikmat tersebut dicurahkan siang dan malam kepada kita. Semoga Allah <em>Subhanahu wa Ta’ala<\/em> menjadikan kita termasuk hamba-hamba-Nya yang senang bersyukur kepada-Nya. Yaitu dengan meningkatkan taqwa dan taqarrub kepada-Nya.<!--more--><\/p>\n<p>Sadarkah kita, bahwa setiap diri ini memiliki musuh besar? Musuh yang sangat menginginkan kita sesat dan celaka. Musuh yang tidak terlihat, tapi memiliki banyak tipu-daya dan cara untuk mencapai tujuannya. Itulah setan (setan).<br \/>\nAllah <em>Subhanahu wa Ta’ala<\/em> telah mengingatkan manusia agar tidak tergoda olehnya. Allah <em>‘Azza wa Jalla<\/em> berfirman :<\/p>\n<p class=\"arab\">يَا بَنِي آدَمَ لَا يَفْتِنَنَّكُمُ الشَّيْطَانُ كَمَا أَخْرَجَ أَبَوَيْكُمْ مِنَ الْجَنَّةِ<\/p>\n<p><em>Hai anak Adam, janganlah sekali-kali kamu dapat ditipu oleh syaitan sebagaimana ia telah berhasil mengeluarkan kedua ibu bapakmu dari surga<\/em>. [al-A’râf\/7: 27]<\/p>\n<p>Oleh karena itu, dengan rahmat-Nya, Allah <em>‘Azza wa Jalla<\/em> memerintahkan manusia untuk menjadikan setan sebagai musuh. karena memang sebenarnya, setan musuh bagi manusia. Allah<em> ‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">إِنَّ الشَّيْطَانَ لَكُمْ عَدُوٌّ فَاتَّخِذُوهُ عَدُوًّا ۚ إِنَّمَا يَدْعُو حِزْبَهُ لِيَكُونُوا مِنْ أَصْحَابِ السَّعِيرِ<\/p>\n<p><em>Sesungguhnya syaitan itu adalah musuh nyata bagimu, maka jadikanlah ia musuh(mu), karena sesungguhnya syaitan-syaitan itu hanya mengajak golongannya supaya mereka menjadi penghuni neraka yang menyala-nyala.<\/em> [Fâthir\/35:6]<\/p>\n<p>Jamaah yang dirahmati Allah<\/p>\n<p>Bagaimana sepak terjang musuh terhadap lawannya? Semua orang sudah tahu jawabannya yaitu berusaha sekuat tenaga agar lawannya ditimpa segala keburukan dan terlepas dari semua kebaikan.<a href=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/08\/jual-quran-readpen.png\"><img decoding=\"async\" loading=\"lazy\" class=\"alignright size-full wp-image-1996\" style=\"border: 5px solid black; margin: 5px;\" alt=\"jual quran readpen\" src=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/08\/jual-quran-readpen.png\" width=\"214\" height=\"300\" \/><\/a><\/p>\n<p>Imam Ibnul Qayyim rahimahullah mengomentari ayat di atas, “Perintah Allah untuk menjadikan setan sebagai musuh ini sebagai peringatan agar (manusia) mengerahkan segala kemampuan untuk memerangi dan melawannya. Sehingga setan itu seolah-olah musuh yang tidak pernah berhenti dan tidak pernah lalai”. [Zâdul Ma’âd, III\/6]<\/p>\n<p>Dalam menjalankan aksinya menyesatkan dan membinasakan manusia, setan memiliki dua senjata yaitu syubhat dan syahwat. Oleh karena itu, orang yang ingin selamat harus berjihad melawan setan dengan bersenjatakan ilmu dan mentazkiyah (membersihkan) jiwanya. Ilmu nafi’ (yang yang bermanfaat) akan membuahkan rasa yakin, yang akan menolak syubhat. Sedangkan tazkiyatun nafs akan melahirkan ketakwaan dan kesabaran, yang membuatnya mampu mengendalikan syahwat.<\/p>\n<p>Imam Ibnul Qayyim rahimahullah mengatakan, “Jihad melawan setan memiliki dua tingkatan : Pertama, menolak syubhat dan keraguan yang dilemparkan setan kepada hamba; Kedua, menolak syahwat dan keinginan-keinginan jelek yang dilemparkan setan kepada hamba. Jihad yang pertama akan diakhiri dengan keyakinan, sedangkan jihad yang kedua akan diakhiri dengan kesabaran.<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> berfirman :<\/p>\n<p class=\"arab\">وَجَعَلْنَا مِنْهُمْ أَئِمَّةً يَهْدُونَ بِأَمْرِنَا لَمَّا صَبَرُوا ۖ وَكَانُوا بِآيَاتِنَا يُوقِنُونَ<\/p>\n<p><em>Dan Kami jadikan di antara mereka itu pemimpin-pemimpin yang memberi petunjuk dengan perintah Kami ketika mereka sabar. Dan adalah mereka meyakini ayat-ayat Kami<\/em>. [as-Sajdah\/32:24]<\/p>\n<p>Allah<em> ‘Azza wa Jalla<\/em> memberitakan bahwa kepemimpinan agama hanya bisa diraih dengan kesabaran (dan keyakinaan), kesabaran akan menolak syahwat dan keinginan-keinginan jelek, dan keyakinan akan menolak keraguan dan syubhat.” [Zâdul Ma’âd III\/10]<\/p>\n<p>Jadi senjata manusia untuk melawan setan adalah ilmu dan kesabaran. Ilmu yang bersumber dari kitabullâh dan sunnah Rasul-Nya. Kemudian mengamalkan ilmu tersebut sehingga jiwa menjadi bersih dan suci, dan menumbuhkan kesabaran.<\/p>\n<p>Itulah cara menghadapi tipu daya syaitan secara global, sedangkan secara rinci adalah sebagai berikut :<\/p>\n<p><strong>1. Beriman Dan Mentauhidkan Allah Dengan Benar<\/strong><\/p>\n<p>Sesungguhnya seluruh kekuatan, kekuasaan, kesempurnaan hanyalah milik Allah<em> ‘Azza wa Jalla<\/em>. Oleh karena itu, seorang hamba yang ditolong dan dilindungi oleh Allah, tidak akan ada yang mampu mencelakainya. Inilah senjata pertama dan utama seorang mukmin dalam menghadapi setan yaitu beriman dengan benar kepada Allah, beribadah dengan ikhlas kepada-Nya, bertawakkal hanya kepadaNya dan beramal shalih sesuai aturan-Nya. Allah <em>‘Azza wa Jalla<\/em> memberitakan bahwa setan tidak memiliki daya terhadap hamba-hamba Allah yang beriman dan mentauhidkan-Nya. Allah berfirman.<\/p>\n<p class=\"arab\">إِنَّهُ لَيْسَ لَهُ سُلْطَانٌ عَلَى الَّذِينَ آمَنُوا وَعَلَىٰ رَبِّهِمْ يَتَوَكَّلُونَ<\/p>\n<p>“<em>Sesungguhnya syaitan itu tidak ada memliki kekuasaan atas orang-orang yang beriman dan bertawakkal kepada Rabbnya<\/em>. [an-Nahl\/16: 99]<\/p>\n<p>Ibnul Qayyim <em>rahimahullah<\/em> mengatakan, “Ketika Iblis tahu bahwa dia tidak memiliki jalan (untuk menguasai) orang-orang yang ikhlas, dia mengecualikan mereka dari sumpahnya yang bersyarat untuk menyesatkan dan membinasakan (manusia). Iblis mengatakan,<\/p>\n<p class=\"arab\">قَالَ فَبِعِزَّتِكَ لَأُغْوِيَنَّهُمْ أَجْمَعِينَ﴿٨٢﴾إِلَّا عِبَادَكَ مِنْهُمُ الْمُخْلَصِينَ<\/p>\n<p>“<em>Demi kekuasaan-Mu, aku akan menyesatkan mereka semuanya, kecuali hamba-hamba-Mu yang ikhlash<\/em> [Shâd\/38: 82-83]<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> berfirman :<\/p>\n<p class=\"arab\">إِنَّ عِبَادِي لَيْسَ لَكَ عَلَيْهِمْ سُلْطَانٌ إِلاَّ مَنِ اتَّبَعَكَ مِنَ الْغَاوِينَ<\/p>\n<p><em>Sesungguhnya hamba-hamba-Ku tidak ada kekuasaan bagimu (Iblis) terhadap mereka, kecuali orang-orang yang mengikuti-mu, yaitu orang-orang yang sesat<\/em>. [al-Hijr\/15:42]<\/p>\n<p>Maka ikhlas adalah jalan kebebasan, islam adalah kendaraan keselamatan, dan iman adalah penutup keamanan. [al-‘Ilmu, Fadhluhu Wa Syarafuhu, hlm. 72-74, tansiq: Syeikh Ali bin Hasan Al-Halabi]<\/p>\n<p><strong>2. Berpegang Teguh Kepada Al-Kitab Dan As-Sunnah Dengan Pemahaman As-Salafush Shalih<\/strong><\/p>\n<p>Ketika Allah <em>‘Azza wa Jalla<\/em> menurunkan manusia di muka bumi, sesungguhnya Dia menyertakan petunjuk untuk mereka. Sehingga manusia hidup di dunia ini tidak dibiarkan begitu saja, tanpa bimbingan, perintah dan larangan. Allah <em>‘Azza wa Jalla<\/em> menurunkan kitab suci dan mengutus para Rasul yang membawa peringatan, penjelasan dan bukti-bukti. Barangsiapa berpaling dari peringatan Allah, maka dia akan menjadi mangsa setan dan dijerumuskan ke dalam kecelakaan abadi. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman.<\/p>\n<p class=\"arab\">وَمَنْ يَعْشُ عَنْ ذِكْرِ الرَّحْمَٰنِ نُقَيِّضْ لَهُ شَيْطَانًا فَهُوَ لَهُ قَرِينٌ<\/p>\n<p>“<em>Barangsiapa yang berpaling dari pengajaran Rabb yang Maha Pemurah (al-Qur’ân), Kami adakan baginya syaitan (yang menyesatkan) maka syaitan itulah yang menjadi teman yang selalu menyertainya<\/em>. [az-Zukhruf\/43: 36]<\/p>\n<p>Oleh karena itu, jalan selamat dari tipu daya setan adalah dengan mengikuti jalan Allah, mengikuti al-Kitab dan as-Sunnah dengan pemahaman as-salafush shâlih. Allah <em>‘Azza wa Jalla<\/em> berfirman<\/p>\n<p class=\"arab\">وَمَنْ يُشَاقِقِ الرَّسُولَ مِنْ بَعْدِ مَا تَبَيَّنَ لَهُ الْهُدَىٰ وَيَتَّبِعْ غَيْرَ سَبِيلِ الْمُؤْمِنِينَ نُوَلِّهِ مَا تَوَلَّىٰ وَنُصْلِهِ جَهَنَّمَ ۖ وَسَاءَتْ مَصِيرًا<\/p>\n<p>“<em>Dan barangsiapa menentang rasul sesudah jelas kebenaran baginya dan mengikuti jalan yang bukan jalan orang-orang mu&#8217;min (yaitu jalan para sahabat), Kami biarkan ia leluasa terhadap kesesatan yang telah dikuasainya itu dan Kami masukkan ia ke dalam Jahannam, dan Jahannam itu seburuk-buruknya tempat kembali<\/em>. [an-Nisâ’\/4: 115]<\/p>\n<p><strong>3. Berlindung Kepada Allah Dari Gangguan Setan.<\/strong><\/p>\n<p>Inilah sebaik-baik jalan untuk menyelamatkan diri dari setan dan tentaranya, memohon perlindungan kepada Allah <em>‘Azza wa Jalla<\/em> , karena Dia Maha Mendengar, Maha Mengetahui dan Maha Berkuasa.<\/p>\n<p>Imam Ibnu Katsir <em>rahimahullah<\/em> mengatakan, “Makna “aku berlindung kepada Allah dari setan yang dilaknat” yaitu aku meminta perlindungan kepada Allah dari setan yang dilaknat yang menggangguku pada agamaku atau pada duniaku, atau menghalangiku dari melakukan sesuatu yang diperintahkan (Allah <em>‘Azza wa Jalla<\/em>) kepadaku, atau mendorongku melakukan apa terlarang bagiku. Karena tidak ada yang bisa mencegah setan dari manusia kecuali Allah.<\/p>\n<p>Oleh karena itu, Allah<em> ‘Azza wa Jalla<\/em> memerintahkan untuk mengambil hati dan bersikap lembut kepada setan manusia, dengan melakukan kebaikan kepadanya, agar tabi’atnya (yang baik) menolaknya dari gangguan (yang dia lakukan).<\/p>\n<p>Dan Allah memerintahkan agar (manusia) berlindung kepada-Nya dari setan jin, karena dia tidak menerima suap dan perbuatan kebaikan tidak akan mempengaruhinya, karena dia memiliki tabi’at yang jahat, dan tidak akan mencegahnya darimu kecuali Yang telah menciptakannya.” [Tafsir Ibnu Katsir, 1\/14, penerbit: Darul Jiil, Beirut, tanpa tahun]<\/p>\n<p>Memohon perlindungan ini dilakukan secara umum pada setiap waktu, pada setiap diganggu oleh setan, dan juga dilakukan pada waktu-waktu tertentu yang dituntunkan oleh Allah dan Rasul-Nya.<br \/>\nAllah ‘<em>Azza wa Jalla<\/em> berfirman :<\/p>\n<p class=\"arab\">وَإِمَّا يَنْزَغَنَّكَ مِنَ الشَّيْطَانِ نَزْغٌ فَاسْتَعِذْ بِاللَّهِ إِنَّهُ سَمِيعٌ عَلِيمٌ<\/p>\n<p><em>Dan jika kamu ditimpa sesuatu godaan syaitan, maka berlindunglah kepada Allah. Sesungguhnya Dia Maha Mendengar lagi Maha Mengetahui<\/em>. [al-A’râf\/7:200]<\/p>\n<p>Adapun waktu-waktu tertentu yang dituntunkan untuk beristi’adzah antara lain yaitu saat diganggu setan; adanya bisikan jahat; gangguan dalam shalat; saat marah; mimpi buruk; akan membaca Alquran; akan masuk masjid; akan masuk tempat buang hajat; saat mendengar lolongan anjing dan ringkikan keledai; ketika akan berjima’; waktu pagi dan petang; isti’adzah untuk anak-anak dan keluarga; ketika singgah di suatu tempat; ketika akan tidur; dan lain-lain. Perincian dalil-dalil ini semua terdapat di dalam hadits-hadits yang shahih.<\/p>\n<p><strong>4. Membaca Alquran<\/strong><\/p>\n<p>Sesungguhnya setan akan lari menjauh dengan sebab bacaan Alquran, sebagaimana di dalam hadits sebagai berikut:<\/p>\n<p class=\"arab\">عَنْ أَبِي هُرَيْرَةَ أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ لَا تَجْعَلُوا بُيُوتَكُمْ مَقَابِرَ إِنَّ الشَّيْطَانَ يَنْفِرُ مِنَ الْبَيْتِ الَّذِي تُقْرَأُ فِيهِ سُورَةُ الْبَقَرَةِ<\/p>\n<p>Dari Abu Hurairah, bahwa Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda: Janganlah kamu menjadikan rumah-rumah kamu sebagai kuburan, sesungguhnya setan lari dari rumah yang dibacakan surat Al-Baqarah di dalamnya”. [HR. Muslim, no: 780]<\/p>\n<p>Setan telah membukakan salah satu rahasianya ini kepada Abu Hurairah, yang hal itu dibenarkan oleh Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> . Setan mengatakan:<\/p>\n<p class=\"arab\">إِذَا أَوَيْتَ إِلَى فِرَاشِكَ فَاقْرَأْ آيَةَ الْكُرْسِيِّ ( اللَّهُ لَا إِلَهَ إِلَّا هُوَ الْحَيُّ الْقَيُّومُ ) حَتَّى تَخْتِمَ الْآيَةَ فَإِنَّكَ لَنْ يَزَالَ عَلَيْكَ مِنَ اللَّهِ حَافِظٌ وَلَا يَقْرَبَنَّكَ شَيْطَانٌ حَتَّى تُصْبِحَ فَخَلَّيْتُ سَبِيلَهُ فَأَصْبَحْتُ<\/p>\n<p>“Jika engkau menempati tempat tidurmu, maka bacalah ayat kursi (<em>Allohu laa ilaaha illa huwal hayyul qayyuum<\/em>) sampai engkau menyelesaikan ayat tersebut, maka sesungguhnya akan selalu ada padamu seorang penjaga dari Allah, dan setan tidak akan mendekatimu sampai engkau masuk waktu pagi”. [HR. Bukhari]<\/p>\n<p class=\"arab\">أَقُوْلُ قَوْلِي هَذَا أَسْتَغْفِرُ الله لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ فَاسْتَغْفِرُوْهُ إِنّهُ هُوَ اْلغَفُوْرُ الرّحِيْمُ<\/p>\n<p><strong>Khutbah Kedua<\/strong><\/p>\n<p class=\"arab\">إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهْ وَنَعُوذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ. أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا.<\/p>\n<p>Jamaah Jumat yang dirahmati Allah, tuntunan Islam berikutnya agar kita terhindar dari tipu daya setan adalah<\/p>\n<p><strong>5. Memperbanyak Dzikrulloh.<\/strong><\/p>\n<p>Dzikrullah adalah benteng yang sangat kokoh untuk melindungi diri dari gangguan setan. Hal ini diketahui dari pemberitaan Allah <em>Subhanahu wa Ta’ala <\/em>lewat para RasulNya, antara lain lewat lisan Nabi Yahya <em>‘alaihissallam,<\/em> sebagaimana hadits di bawah ini:<\/p>\n<p class=\"arab\">عَنْ الْحَارِثِ الْأَشْعَرِيِّ أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ إِنَّ اللَّهَ أَمَرَ يَحْيَى بْنَ زَكَرِيَّا بِخَمْسِ كَلِمَاتٍ أَنْ يَعْمَلَ بِهَا وَيَأْمُرَ بَنِي إِسْرَائِيلَ أَنْ يَعْمَلُوا بِهَا&#8230;وَآمُرُكُمْ أَنْ تَذْكُرُوا اللَّهَ فَإِنَّ مَثَلَ ذَلِكَ كَمَثَلِ رَجُلٍ خَرَجَ الْعَدُوُّ فِي أَثَرِهِ سِرَاعًا حَتَّى إِذَا أَتَى عَلَى حِصْنٍ حَصِينٍ فَأَحْرَزَ نَفْسَهُ مِنْهُمْ كَذَلِكَ الْعَبْدُ لَا يُحْرِزُ نَفْسَهُ مِنَ الشَّيْطَانِ إِلَّا بِذِكْرِ اللَّهِ<\/p>\n<p>Dari Al-Harits Al-Asy’ari, bahwa Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda: “Sesungguhnya Allah memerintahkan Yahya bin Zakaria dengan lima kalimat, agar beliau mengamalkannya dan memerintahkan Bani Israil agar mereka mengamalkannya (di antaranya)…”Aku perintahkan kamu untuk dzikrullah (mengingat\/menyebut Allah). Sesungguhnya perumpamaan itu seperti perumpamaan seorang laki-laki yang dikejar oleh musuhnya dengan cepat, sehingga apabila dia telah mendatangi benteng yang kokoh, kemudian dia menyelamatkan dirinya dari mereka (dengan berlindung di dalam benteng tersebut). Demikianlah seorang hamba tidak akan dapat melindungi dirinya dari setan kecuali dengan dzikrullah”. [HR.Ahmad]<\/p>\n<p>Maka jika anda ingin selamat dari tipu-daya dan gangguan setan, hendaklah selalu membasahi lidah anda dengan dzikrullah disertai konsentrasi dengan hati.<\/p>\n<p><strong>6. Mengetahui Tipu-Daya Setan Sehingga Mewaspadainya.<\/strong><\/p>\n<p>Setan itu sangat berantusias menyesatkan manusia, ia habiskan waktunya dan segala kemampuannya dikerahkan untuk merusak manusia. Allah <em>‘Azza wa Jalla<\/em> memperingatkan hamba-hambaNya yang beriman dari musuh bebuyutan tersebut dengan firmanNya:<\/p>\n<p class=\"arab\">يَاأَيُّهَا الَّذِينَ ءَامَنُوا لاَتَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِ وَمَن يَتَّبِعْ خُطُوَاتِ الشَّيْطَانِ فَإِنَّهُ يَأْمُرُ بِالْفَحْشَآءِ وَالْمُنكَرِ<\/p>\n<p><em>Hai orang-orang yang beriman, janganlah kamu mengikuti langkah- langkah syaitan. Barangsiapa mengikuti langkah-langkah syaitan, maka sesungguhnya syaitan itu menyuruh mengerjakan perbuatan yang keji dan yang mungkar<\/em>. [An-Nuur\/24: 21]<\/p>\n<p>Salah satu cara menghindari tipu daya setan yaitu mengetahui dan membongkar tipu-daya itu sehingga dapat dihindari. Karena orang yang tidak mengetahui keburukan, dia akan mudah terjerumus dalam keburukan tersebut tanpa disadari.<\/p>\n<p><strong>7. Menyelisihi Setan Dan Menjauhi Sarana-Sarananya Untuk Menyesatkan Manusia.<\/strong><\/p>\n<p>Setan adalah musuh manusia. Oleh karena itu, kita wajib memposisikannya sebagai musuh. Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">يَآأَيُّهَا النَّاسُ إِنَّ وَعْدَ اللهِ حَقٌّ فَلاَ تَغُرَّنَّكُمُ الْحَيَاةُ الدُّنْيَا وَلاَيَغُرَّنَّكُمْ بِاللهِ الْغُرُورُ<\/p>\n<p><em>Hai manusia, sesungguhnya janji Allah adalah benar, maka sekali-kali janganlah kehidupan dunia memperdayakan kamu dan sekali-kali janganlah syaitan yang pandai menipu, memperdayakan kamu tentang Allah<\/em>. [ Fathir: 5]<\/p>\n<p>Diantara realisasi dari hal diatas yaitu dengan menyelisihi perbuatan setan. Misalnya:<br \/>\n• Setan makan dan minum dengan tangan kiri, maka selisihi dia dengan makan dan minum dengan tangan kanan.<br \/>\n• Setan tidak melakukan qoilulah (istirahat di tengah hari), maka kita selisihi dengan melakukan qoilulah.<br \/>\n• Tidak boros (tabdziir) karena orang yang berbuat tabdziir adalah saudarasetan.<br \/>\n• Melakukan sesuatu dengan tenang dan hati-hati, karena sikap tergesa-gesa dari setan.<br \/>\n• Hendaklah kita berusaha sekuat tenaga agar tidak menguap, karena itu dari setan.<\/p>\n<p>Dalil-dalil yang kami sebutkan ini, terdapat di dalam hadits-hadits yang shahih.<\/p>\n<p>Diantara realisasi sikap permusuhan terhadap setan adalah adalah menjauhi sarana-sarana yang digunakan oleh setan untuk menyesatkan manusia, seperti: musik, lagu dan khamer.<\/p>\n<p><strong>8. Taubat Dan Istighfar.<\/strong><\/p>\n<p>Selama masih hidup, manusia senantiasa perlu bertaubat dan istighfar kepada Allah ‘<em>Azza wa Jalla<\/em>, diriwayatkan dalam sebuah hadits:<\/p>\n<p class=\"arab\">عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ قَالَ سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ إِنَّ إِبْلِيسَ قَالَ لِرَبِّهِ بِعِزَّتِكَ وَجَلَالِكَ لَا أَبْرَحُ أُغْوِي بَنِي آدَمَ مَا دَامَتِ الْأَرْوَاحُ فِيهِمْ فَقَالَ اللَّهُ فَبِعِزَّتِي وَجَلَالِي لَا أَبْرَحُ أَغْفِرُ لَهُمْ مَا اسْتَغْفَرُونِي<\/p>\n<p>Dari Abu Sa’id Al-Khudri, dia berkata: Aku mendengar Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda: “Iblis berkata kepada Robbnya: “Demi kemuliaan dan keagunganMu, aku senantiasa akan menyesatkan anak-anak Adam selama ruh masih ada pada mereka”. Maka Allah berfirman: “Demi kemuliaan dan keagunganKU, Aku senantiasa akan mengampuni mereka selama mereka mohon ampun kepadaKu”. [HR. Ahmad]<\/p>\n<p>Inilah sedikit keterangan tentang setan dan tipu-dayanya, semoga bermanfaat bagi kita semua.<\/p>\n<p class=\"arab\">اللهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<br \/>\nاَللّهُمّ اغْفِرْ لِلْمُسْلِمِيْنَ وَاْلمُسْلِمَاتِ وَالْمُؤْمِنِيْنَ وَالْمُؤْمِنًاتِ اَلأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ إِنّكَ سَمِيْعٌ مُجِيْبُ الدّعَوَاتِ<br \/>\nرَبّنََا لاَتًؤَخِذْنَا إِنْ نَسِيْنَا أَوْ أَخْطَأْنَا رَبّنَا وَلاَ تَحْمِلْ عَلَيْنَا إِصْرًا كَمَا حَمَلْتَهُ عَلىَ الّذِيْنَ مِنْ قَبْلِنَا رَبّنَا وَلاَ تُحَمّلْنَا مَالاَ طَاقَةَ لَنَا بِهِ وَاعْفُ عَنّا وَاغْفِرْ لَنَا وَارْحَمْنَا أَنْتَ مَوْلَنَا فَانْصُرْنَا عَلىَ الْقَوْمِ الْكَافِرِيْنَ.<br \/>\nرَبّنَا آتِنَا فِي الدّنْيَا حَسَنَةً وَ فِي اْلأَخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النّارِ. وَالْحَمْدُ لله رَبّ الْعَالَمِيْنَ.<\/p>\n<p>Disalin dari majalah As-Sunnah Edisi 02\/Tahun XV\/1432H\/2011.<\/p>\n<p>Kata kunci: <a title=\"jihad melawan setan\" href=\"http:\/\/khotbahjumat.com\/jihad-melawan-setan\/\">jihad melawan setan<\/a><\/p>\n<p>Download Khotbah Jumat<br \/>\n[download id=&#8221;178&#8243;]<\/p>\n<p>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 8610185593 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<li>Keterangan lebih lengkap: <strong><a title=\"peluang menjadi sponsor dan muhsinin\" href=\"http:\/\/www.konsultasisyariah.com\/peluang-meraih-dua-keuntungan-berlipat-ganda\" target=\"_blank\" rel=\"nofollow\">Peluang Menjadi Sponsor dan Donatur<\/a><\/strong><\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Jihad Melawan Setan Oleh: Ustadz Abu Ismail Muslim Al-Atsari إِنّ الْحَمْدَ ِللهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":1999,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[416,417,418],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1995"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=1995"}],"version-history":[{"count":6,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1995\/revisions"}],"predecessor-version":[{"id":2571,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/1995\/revisions\/2571"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/1999"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=1995"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=1995"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=1995"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}