{"id":203,"date":"2011-07-18T00:49:27","date_gmt":"2011-07-18T00:49:27","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=203"},"modified":"2011-07-18T06:04:56","modified_gmt":"2011-07-18T06:04:56","slug":"hari-kiamat","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/203-hari-kiamat.html","title":{"rendered":"Persiapan Menuju Hari Akhir"},"content":{"rendered":"<p><span style=\"color: #000000;\">Khutbah Jumat berikut ini berisi nasihat kepada kaum muslimin untuk senantiasa mempersiapkan bekal menuju kehidupan yang sesungguhnya di akhirat. Surga sebagai balasan bagi orang-orang yang telah mempersiapkan bekal dengan baik, dan neraka sebagai tempat kembali yang buruk dan diperuntukkan bagi orang-orang yang lalai semasa hidupnya di dunia. Semoga Allah senantiasa membimbing umat Islam untuk senantiasa taat kepada Allah dan Rasul-Nya. Semoga khutbah Jumat ini bermanfaat. <strong>[Redaksi <a href=\"http:\/\/khotbahjumat.com\">khotbahjumat.com<\/a>]<\/strong><\/span><br \/>\n<!--more--><\/p>\n<p style=\"text-align: center;\"><span style=\"color: #000000;\">***<\/span><\/p>\n<p><span style=\"color: #000000;\"><strong>KHUTBAH PERTAMA <\/strong><\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">الْحَمْدُ لِلهِ الَّذِي خَلَقَ الْمَوْتَ وَالْحَيَاةَ لِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلاً وَجَعَلَ لِلْوُصُوْلِ إِلَيْهِ طَرَائِقَ وَاضِحَةً وَسُبُلاً. أَشْهَدُ أَنْ لاَّ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ شَهَادَةً نَرْجُوْ بِهَا عَالِيَ الْجَنَانِ نُزُلاً، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، أَقْوَمُ الْخَلْقِ دِيْنًا وَأَهْدَاهُمْ سُبُلاً، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ، وَسَلَّمَ تَسْلِيْماً. أمَّا بَعْدُ:<\/span><\/p>\n<p><span style=\"color: #000000;\">Hadirin jamaah Jumat <em>rahimakumullah<\/em>,<\/span><\/p>\n<p><span style=\"color: #000000;\">Marilah kita senantiasa memuji Allah <em>Subhanahu wa Ta’ala<\/em> yang menjadikan hidup dan mati, untuk menguji hamba-hamba-Nya sehingga terbedakan siapa yang paling baik amalannya di antara mereka. Begitu pula kita memuji Allah <em>Subhanahu wa Ta’ala<\/em>, <em>Rabb <\/em>yang menciptakan manusia untuk beribadah kepada-Nya dan memuliakan hamba-hamba-Nya yang menaati-Nya. Maka, sungguh berbahagialah orang-orang yang bertakwa kepada-Nya. Dan sungguh merugilah orang-orang yang bermaksiat kepada-Nya. Shalawat dan salam semoga tercurah kepada Nabi yang mulia, <em>sayyidina<\/em> Muhammad ibn ‘Abdillah, keluarganya, para sahabatnya dan orang-orang yang senantiasa mengikuti jalannya.<\/span><\/p>\n<p><span style=\"color: #000000;\">Hadirin <em>rahimakumullah<\/em>,<\/span><\/p>\n<p><span style=\"color: #000000;\">Ketahuilah, bahwa kehidupan dunia ini ibarat tempat penyeberangan yang sedang dilalui oleh orang-orang yang hidup di dalamnya. Setiap orang akan melewati dan meninggalkannya, lalu menuju kehidupan yang sesungguhnya. Allah <em>Subhanahu wa Ta’ala<\/em> menjadikan dunia ini sebagai tempat beramal dan akhirat sebagai tempat pembalasan amalan. Maka setiap orang yang beramal, dia akan melihat balasannya. Dan orang yang lalai akan menyesali perbuatannya. Setiap orang yang menjalani kehidupan dunia ini akan ada saat berakhirnya. Hari pembalasan pasti akan datang, dan apa saja yang akan datang adalah sesuatu yang dekat. Maka, janganlah kita tertipu dengan gemerlapnya kehidupan dunia yang sementara ini, sehingga melalaikan dari kehidupan yang sesungguhnya di akhirat nanti.<\/span><\/p>\n<p><span style=\"color: #000000;\">Saudara-saudaraku kaum muslimin <em>rahimakumullah<\/em>,<\/span><\/p>\n<p><span style=\"color: #000000;\">Ingatlah, bahwa kematian adalah suatu kepastian yang akan menimpa seseorang. Kematian akan memisahkan dirinya dari keluarga, harta, serta tempat tinggalnya. Allah <em>Subhanahu wa Ta’ala<\/em> telah memberitakan melalui firman-Nya, bahwa di antara manusia ada yang akan mendapatkan pertolongan dan mendapatkan kabar gembira pada saat kematiannya, serta ada pula yang merasakan ketakutan yang luar biasa. Allah <em>Subhanahu wa Ta’ala<\/em> menyebutkan keadaan orang-orang yang bahagia saat kematiannya dalam firman-Nya,<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">تَتَنَزَّلُ عَلَيْهِمُ الْمَلاَئِكَةُ أَلآتَخَافُوا وَلاَتَحْزَنُوا وَأَبْشِرُوا بِالْجَنَّةِ الَّتِي كُنتُمْ تُوعَدُونَ . نَحْنُ أَوْلِيَاؤُكُمْ فِي الْحَيَاةِ الدُّنْيَا وَفِي اْلأَخِرَةِ وَلَكُمْ فِيهَا مَاتَشْتَهِي أَنفُسُكُمْ وَلَكُمْ فِيهَا مَاتَدَّعُونَ<\/span><\/p>\n<p><span style=\"color: #000000;\">“<em>Malaikat akan turun kepada mereka dengan mengatakan, ‘Janganlah kamu takut dan janganlah merasa sedih dan berbahagialah dengan surga yang telah dijanjikan Allah kepada kalian.’ Kami adalah penolong-penolong kalian dalam kehidupan dunia dan akhirat, di dalam (surga) kalian akan memperoleh apa yang kalian inginkan dan memperoleh (pula) di dalamnya apa yang kalian minta<\/em>.” (Fushshilat: 30-31)<\/span><\/p>\n<p><span style=\"color: #000000;\">Sungguh, kita semua tentu mengharapkan kabar gembira di saat malaikat maut hendak mencabut nyawa kita. Karena dengan itu seseorang akan mengawali kehidupan bahagia di alam akhiratnya. Dimulai dengan kenikmatan di alam kuburnya dan kemudahan-kemudahan yang akan terus dialami pada kehidupan akhiratnya. Keutamaan yang Allah <em>Subhanahu wa Ta’ala<\/em> karuniakan ini akan dirasakan oleh orang-orang yang menyerahkan dirinya kepada Allah <em>Subhanahu wa Ta’ala<\/em> sehingga menerima dan menjalankan syariat-Nya. Yaitu orang-orang yang senantiasa ikhlas dalam beribadah kepada-Nya dan mengikuti jalan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dan para ulama yang mengikuti jejaknya. Adapun orang-orang yang menyerahkan dirinya kepada selain Allah <em>Subhanahu wa Ta’ala<\/em>, sehingga beribadah kepada selain-Nya dan menyelisihi jalannya Rasulullah <em>shallallahu ‘alaihi wa sallam,<\/em> serta jalan para ulama yang mengikutinya, maka dia akan merasakan siksa yang sangat pedih. Dimulai dari saat kematiannya dan begitu pula ketika berada di alam kuburnya serta kejadian-kejadian berikutnya.<\/span><\/p>\n<p><span style=\"color: #000000;\">Jamaah <em>jum’ah rahimakumullah<\/em>,<\/span><\/p>\n<p><span style=\"color: #000000;\">Ketahuilah, bahwa kehidupan dunia ini akan berakhir dan akan datang saatnya hari kebangkitan. Seluruh manusia, sejak yang pertama kali diciptakan hingga yang terakhir kali diciptakan akan dibangkitkan dari alam kuburnya, serta akan dikumpulkan di padang mahsyar. Selanjutnya, kehidupan akhirat akan berujung pada dua tempat tinggal yang sesungguhnya, yaitu surga atau neraka. Maka di antara manusia, sebagaimana disebutkan dalam firman-Nya, akan menjadi penduduk surga dan dikatakan kepada mereka:<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">كُلُوا وَاشْرَبُوا هَنِيئًا بِمَآأَسْلَفْتُمْ فِي اْلأَيَّامِ الْخَالِيَةِ<\/span><\/p>\n<p><span style=\"color: #000000;\">“<em>Makan dan minumlah kalian dengan penuh kesenangan disebabkan amal yang telah kalian kerjakan pada hari-hari yang telah lalu (saat di dunia)<\/em>.” (Al-Haqqah: 24)<\/span><\/p>\n<p><span style=\"color: #000000;\">Sementara yang lainnya akan menjadi penduduk neraka. <em>A’adzanallahu waiyyakum minannaar <\/em>(semoga Allah <em>Subhanahu wa Ta’ala<\/em> menjauhkan kita dari siksa api neraka). Mereka sebagaimana dalam firman-Nya, akan menyesal di akhirat kelak dengan mengatakan,<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">يَاحَسْرَتَى عَلَى مَافَرَّطتُ فِي جَنْبِ اللهِ وَإِن كُنتُ لَمِنَ السَّاخِرِينَ<\/span><\/p>\n<p><span style=\"color: #000000;\">“<em>Amat besar penyesalanku atas kelalaianku dalam (menunaikan kewajiban) terhadap Allah, dan aku sungguh dahulu termasuk orang-orang yang memperolok-olokkan (agama Allah).<\/em>” (Az-Zumar: 56)<\/span><\/p>\n<p><span style=\"color: #000000;\">Hadirin <em>rahimakumullah<\/em>,<\/span><\/p>\n<p><span style=\"color: #000000;\">Akhirnya, marilah kita berlomba-lomba dalam beramal shalih dalam kehidupan yang singkat ini. Janganlah kita menjadi orang yang memiliki sifat sombong sehingga menolak kebenaran yang datang kepada kita. Begitu pula, janganlah kita menjadi orang-orang yang mendahulukan dunia dan mengikuti hawa nafsunya, sehingga berani berbicara dan mengamalkan agama tanpa bimbingan para ulama. Sungguh Allah <em>Subhanahu wa Ta’ala<\/em> telah menyebutkan dalam firman-Nya,<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">فَأَمَّا مَن طَغَى . وَءَاثَرَ الْحَيَاةَ الدُّنْيَا . فَإِنَّ الْجَحِيمَ هِيَ الْمَأْوَى . وَأَمَّا مَنْ خَافَ مَقَامَ رَبِّهِ وَنَهَى النَّفْسَ عَنِ الْهَوَى . فَإِنَّ الْجَنَّةَ هِيَ الْمَأْوَى<\/span><\/p>\n<p><span style=\"color: #000000;\">“<em>Adapun orang yang melampaui batas dan lebih mengutamakan kehidupan dunia, maka sesungguhnya nerakalah tempat tinggal(nya). Dan adapun orang-orang yang takut kepada kebesaran Rabb-nya dan menahan diri dari keinginan hawa nafsunya, maka sesungguhnya surgalah tempat tinggal(nya)<\/em>.” (An-Nazi’at: 37-41)<\/span><\/p>\n<p><span style=\"color: #000000;\">Mudah-mudahan Allah <em>Subhanahu wa Ta’ala<\/em> menjadikan kita sebagai hamba-hamba-Nya yang beruntung, sehingga mendapatkan surga-Nya dan diselamatkan dari siksa api neraka.<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">اللَّهُمَّ اجْعَلْنَا مِمَّنْ آثَرُوا الْآخِرَةَ عَلَى الدُّنْيَا وَآتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّار وَصَلَّى اللهُ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَأَصْحَابِه أَجْمَعِيْنَ<\/span><\/p>\n<p><span style=\"color: #000000;\"><strong>KHUTBAH KEDUA<\/strong><\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">الْحَمْدُ لِلهِ رَبِّ الْعَالَمِيْنَ، يَقْبَلُ تَوْبَةَ التَّائِبِيْنَ، وَلاَ يُضِيْعُ أَجْرَ الْمُحْسِنِيْنَ، أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، أَرْسَلَهُ رَحْمَةً لِلْعَالَمِيْنَ، فَأَوْضَحَ بِهِ الْـمَحَجَّةَ لِلسَّالِكِيْنَ، وَأَقَامَ بِهِ الحُجَّةَ عَلَى الْمُعَانِدِيْنَ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، أَمَّا بَعْدُ:<\/span><\/p>\n<p><span style=\"color: #000000;\"><em>Ma’asyiral muslimin rahimakumullah,<\/em><\/span><\/p>\n<p><span style=\"color: #000000;\">Marilah kita senantiasa bertakwa kepada Allah <em>Ta’ala<\/em> dengan senantiasa membersihkan dan menyucikan diri-diri kita, dengan menjalankan ketaatan kepada-Nya serta tidak mengotorinya dengan perbuatan kemaksiatan kepada-Nya. Allah <em>Ta’ala<\/em> menyebutkan dalam firman-Nya:<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">قَدْ أَفْلَحَ مَن زَكَّاهَا . وَقَدْ خَابَ مَن دَسَّاهَا<\/span><\/p>\n<p><span style=\"color: #000000;\">“<em>Sungguh beruntunglah orang yang menyucikan jiwa itu. Dan sungguh merugilah orang yang mengotorinya<\/em>.” (Asy-Syams: 9-10)<\/span><\/p>\n<p><span style=\"color: #000000;\">Al-Imam Ibnu Rajab <em>rahimahullah<\/em>, berkaitan dengan ayat ini mengatakan, “Maknanya adalah sungguh telah beruntung orang yang membersihkan dirinya dengan ketaatan kepada Allah <em>Ta’ala<\/em>, dan sungguh merugilah orang-orang yang mengotori dirinya dengan bermaksiat (kepada-Nya)&#8230;.”<\/span><\/p>\n<p><span style=\"color: #000000;\">Saudara-saudaraku kaum muslimin <em>rahimakumullah<\/em>,<\/span><\/p>\n<p><span style=\"color: #000000;\">Ketahuilah, bahwa setiap amalan yang dilakukan oleh seseorang maka akibatnya akan kembali kepada dirinya sendiri. Baik itu berupa amalan kebaikan ataupun amalan kejelekan. Allah <em>Ta’ala<\/em> berfirman,<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">مَّنْ عَمِلَ صَالِحًا فَلِنَفْسِهِ وَمَنْ أَسَآءَ فَعَلَيْهَا وَمَارَبُّكَ بِظَلاَّمٍ لِّلْعَبِيدِ<\/span><\/p>\n<p><span style=\"color: #000000;\">“<em>Barangsiapa mengerjakan amal yang shalih, maka (pahalanya) untuk dirinya sendiri dan barangsiapa mengerjakan perbuatan jahat, maka (dosanya) untuk dirinya sendiri<\/em>.” (Fushilat: 46)<\/span><\/p>\n<p><span style=\"color: #000000;\">Oleh karena itu, sudah semestinya setiap orang senantiasa memperbaiki dirinya dengan terus bersemangat dalam mempelajari agama dan mengamalkannya. Bukan menjadi orang yang sibuk memerhatikan orang lain sementara dia melupakan keselamatan dirinya. Ketahuilah, setiap orang selama masih bernyawa dan berakal, tentu dia akan melakukan berbagai aktivitas. Maka, seseorang yang melakukan aktivitasnya untuk menjalankan ketaatan, berarti dia telah menjual dirinya kepada Allah <em>Ta’ala<\/em> dan akan diselamatkan dari siksa api neraka. Sedangkan orang yang melakukan aktivitasnya untuk berbuat kemaksiatan, maka sesungguhnya dia telah mencelakai dirinya sendiri.<\/span><\/p>\n<p><span style=\"color: #000000;\">Hadirin <em>rahimakumullah,<\/em><\/span><\/p>\n<p><span style=\"color: #000000;\">Ingatlah, bahwa Allah <em>Ta’ala<\/em> telah memerintahkan kepada masing-masing orang dua malaikat yang akan mencatat setiap aktivitasnya. Sebagaimana tersebut dalam firman-Nya,<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">إِذْ يَتَلَقَّى الْمُتَلَقِّيَانِ عَنِ الْيَمِينِ وَعَنِ الشِّمَالِ قَعِيدٌ . مَّايَلْفِظُ مِن قَوْلٍ إِلاَّ لَدَيْهِ رَقِيبٌ عَتِيدٌ<\/span><\/p>\n<p><span style=\"color: #000000;\"><em>“(Yaitu) ketika dua malaikat mencatat amal perbuatannya, satu malaikat ada di sebelah kanan dan yang lain ada di sebelah kirinya. Tiada suatu ucapanpun yang diucapkannya melainkan ada di dekatnya malaikat yang mengawasi yang selalu hadir<\/em>.” (Qaf: 17-18)<\/span><\/p>\n<p><span style=\"color: #000000;\">Maka, marilah kita berusaha untuk menghitung amalan-amalan kita agar menjadi orang yang senantiasa memperbaiki diri di dunia ini, sebelum datangnya hari perhitungan amalan yang penyesalan pada hari itu tidak lagi memiliki arti. Begitu pula marilah kita berusaha menjaga anggota badan kita dari melakukan perbuatan yang tidak diridhai Allah <em>Ta’ala<\/em>, sebelum datang hari yang pendengaran, penglihatan, dan tubuh yang lainnya akan berbicara sebagai saksi. Allah <em>Ta’ala<\/em> berfirman,<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">وَيَوْمَ يُحْشَرُ أَعْدَآءُ اللهِ إِلَّى النَّارِ فَهُمْ يُوزَعُونَ . حَتَّى إِذَا مَاجَآءُوهَا شَهِدَ عَلَيْهِمْ سَمْعُهُمْ وَأَبْصَارُهُمْ وَجُلُودُهُم بِمَا كَانُوا يَعْمَلُونَ . وَقَالُوا لِجُلُودِهِمْ لِمَ شَهِدتُّمْ عَلَيْنَا قَالُوا أَنطَقَنَا اللهُ الَّذِي أَنطَقَ كُلَّ شَىْءٍ وَهُوَ خَلَقَكُمْ أَوَّلَ مَرَّةٍ وَإِلَيْهِ تُرْجَعُونَ<\/span><\/p>\n<p><span style=\"color: #000000;\">“<em>Dan (ingatlah) hari (ketika) musuh-musuh Allah digiring ke dalam neraka, lalu mereka dikumpulkan semuanya. Sehingga apabila mereka sampai ke neraka, pendengaran, penglihatan, dan kulit mereka menjadi saksi terhadap mereka atas apa yang telah mereka kerjakan. Dan mereka berkata kepada kulit mereka, ‘Mengapa kamu menjadi saksi terhadap kami?’ Kulit mereka menjawab, ‘Allah yang menjadikan segala sesuatu pandai berkata telah menjadikan kami pandai (pula) berkata, dan Dia-lah yang menciptakan kamu pada kali pertama dan hanya kepada-Nya lah kamu dikembalikan’<\/em>.” (Fushshilat: 19-21)<\/span><\/p>\n<p><span style=\"color: #000000;\">Mudah-mudahan Allah <em>Ta’ala<\/em> menjadikan kita sebagai hamba-hamba-Nya yang mengikuti petunjuk Rasul-Nya. Karena sebaik-baik petunjuk adalah petunjuk Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dan sejelek-jelek perkara adalah aturan-aturan ibadah baru yang tidak sesuai dengan petunjuknya. Setiap aturan yang baru dalam ibadah adalah sesat, dan setiap kesesatan tempatnya adalah di neraka.<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ مُحَمَّدٍ وَعَلَى آلِهِ وَأَصْحَابِهِ وَالتَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ إِلىَ يَوْمَ الدِّيْنِ، اللَّهُمَّ أَعِزَّ اْلإِسْلاَمَ وَالْمُسْلِمِيْنَ وَأَذِلَّ الشِّرْكَ وَالْمُشْرِكِيْنَ. وَدَمِّرْ أَعْدَاءَ الدِّينِ وَانْصُرْ عِبَادَكَ الْمُوَحِّدِينَ. اللَّهُمَّ أَصْلِحْ أَحْوَالَ الْمُسْلِمِينَ فِي كُلِّ مَكَانٍ. اللَّهُمَّ أَرِنَا الْحَقَّ حَقًّا وَارْزُقْنَا اتِّبَاعَهُ وَأَرِنَا اْلبَاطِلَ بَاطِلاً وَارْزُقْنَا اجْتِنَابَهُ. رَبَّنَا لاَ تُزِغْ قُلُوْبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِنْ لَّدُنْكَ رَحْمَةً إِنَّكَ أَنْتَ الْوَهَّابُ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي اْلآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. سُبْحَانَ رَبِّكَ رَبِّ العِزَّةِ عَمَّا يَصِفُونَ، وَسَلاَمٌ عَلَى الْمُرْسَلِينَ وَالْحَمْدُ لِلهِ رَبِّ الْعَالِمِينَ.<\/span><\/p>\n<p>&nbsp;<\/p>\n<h2><span style=\"color: #000000;\">Download Naskah Materi Khutbah Jum&#8217;at<\/span><\/h2>\n<p><span style=\"color: #000000;\">[download id=&#8221;20&#8243;]<\/span><\/p>\n<h2><span style=\"color: #000000;\">Info Naskah Khutbah Jum&#8217;at<\/span><\/h2>\n<p><span style=\"color: #000000;\"><strong>Penulis: Al-Ustadz Saifudin Zuhri, Lc.<\/strong><\/span><br \/>\n<span style=\"color: #000000;\"><strong> Disalin dari kumpulan Khutbah Jumat Majalah Asy-Syariah Edisi 45 disertai penyuntingan bahasa dan beberapa tambahan oleh Tim Redaksi <a href=\"http:\/\/www.khotbahjumat.com\/\">KhotbahJumat.com<\/a><\/strong><\/span><br \/>\n<span style=\"color: #000000;\"><strong> Artikel <a href=\"http:\/\/www.khotbahjumat.com\/\">www.khotbahjumat.com<\/a><\/strong><\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Jumat berikut ini berisi nasihat kepada kaum muslimin untuk senantiasa mempersiapkan bekal menuju kehidupan yang sesungguhnya di akhirat. Surga sebagai balasan bagi orang-orang yang telah mempersiapkan bekal dengan baik, dan neraka sebagai tempat kembali yang buruk dan diperuntukkan bagi orang-orang yang lalai semasa hidupnya di dunia. Semoga Allah senantiasa membimbing umat Islam untuk senantiasa [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":205,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9],"tags":[57,303,96,35,104,270,53,28,208,65,14,277],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/203"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=203"}],"version-history":[{"count":0,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/203\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/205"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=203"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=203"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=203"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}