{"id":2241,"date":"2013-09-30T08:30:43","date_gmt":"2013-09-30T08:30:43","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2241"},"modified":"2013-09-30T09:03:53","modified_gmt":"2013-09-30T09:03:53","slug":"khutbah-jumat-mensyukuri-nikmat-lisan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2241-khutbah-jumat-mensyukuri-nikmat-lisan.html","title":{"rendered":"Khutbah Jumat: Mensyukuri Nikmat Lisan"},"content":{"rendered":"<h2><strong>Mensyukuri Nikmat Lisan<\/strong><\/h2>\n<p><strong>Khutbah Pertama<\/strong><\/p>\n<p class=\"arab\">إن الحمد لله نحمده و نستعينه و نستغفره و نعوذ بالله من شرور أنفسنا و سيئات أعمالنا من يهده الله فلا مضل له و من يضلله فلا هادي له أشهد أن لا إله إلا الله وحده لا شريك له و أشهد أن محمدا عبده و رسوله. يأيها الذين آمنوا اتقوا الله حق تقاته و لا تموتن إلا و أنتم مسلمون. يأيها الناس اتقوا ربكم الذي خلقكم من نفس واحدة و خلق منها زوجها و بث منهما رجالا كثيرا و نساء و اتقوا الله الذي تساءلون به و الأرحام إن الله كان عليكم رقيبا. يأيها الذين آمنوا اتقوا الله و قولوا قولا سديدا يصلح لكم أعمالكم و يغفر لكم ذنوبكم و من يطع الله و رسوله فقد فاز فوزا عظيما. ألا فإن أصدق الحديث كتاب الله و خير الهدي هدي محمد صلى الله عليه و سلم و شر الأمور محدثاتها و كل محدثة بدعة و كل بدعة ضلالة و كل ضلالة في النار. اللهم فصل و سلم على هذا النبي الكريم و على آله و أصحابه و من تبعهم بإحسان إلى يوم الدين. أما بعد<\/p>\n<p class=\"arab\">وَمَن يَتَّقِ اللهَ يَجْعَل لَّهُ مَخْرَجًا<br \/>\nوَيَرْزُقْهُ مِنْ حَيْثُ لاَيَحْتَسِبُ وَمَن يَتَوَكَّلْ عَلَى اللهِ فَهُوَ حَسْبُهُ إِنَّ اللهَ بَالِغُ أَمْرِهِ قَدْ جَعَلَ اللهُ لِكُلِّ شَىْءٍ قَدْرًا<\/p>\n<p>Ma’asyiral muslimin, jama’ah jum’at yang di muliakan Allah Subhanahu wa ta&#8217;ala ….<!--more--><\/p>\n<p>Alhamdulillah, bersyukur kita kepada Allah Subhanahu wa ta&#8217;ala, yang telah banyak melimpahkan rahmat dan karunia-Nya kepada kita, terlebih tatkala semua karunia dan nikmat tersebut berstatus free cash alias gratis. Sungguh tak terbayangkan betapa beratnya beban yang harus kita tanggung seandainya Allah Subhanahu wa ta&#8217;ala meminta kita untuk membayar setiap rahmat dan karunia yang telah kita nikmati. Alhamdulillah juga kita ucapkan kepada Allah Subhanahu wa ta&#8217;ala, yang telah menjadikan kita umat yang beriman dan berkomitmen terhadap agama-Nya, sehingga kita menjadi umat yang berbahagia dengan predikat sebaik-baik umat yang pernah dikirim kepada umat manusia. Sungguh sebuah predikat yang tak dapat di nilai dengan dinar, dirham, real, dollar apalagi rupiah.<\/p>\n<p>Shalawat dan salam sama-sama kita ucapkan sebagai bingkisan tanda cinta kita kepada Nabi Muhammad Shallallahu ‘alaihi wa sallam, yang telah menjadi penerang jalan kita, pembimbing tujuan kita dan yang sangat menyayangi dan memperhatikan kita. Perkataan-perkataannya menyejukkan hati dan menenteramkan jiwa, perbuatan-perbuatannya menampakkan kasih sayang yang mendalam dan tulus serta mudah dicontoh, ajaran-ajarannya gampang di laksanakan dan membawa kepada kebahagiaan dunia dan akhirat. Mudah-mudahan kita dapat berjumpa dengannya dalam keadaan selamat dari fitnah dan kesesatan.<\/p>\n<p>Ma’asyiral mukminin rahimakumullah ……<\/p>\n<p>Di awal khutbah singkat ini khatib telah memperdengarkan salah satu ayat yang menggembirakan dan sekaligus menyedihkan kita. Menggembirakan tatkala kita dapat mewujudkannya dan menyedihkan ketika kita menjadi orang yang jauh darinya. Ayat tersebut adalah firman Allah Subhanahu wa ta&#8217;ala (artinya) :<\/p>\n<p>“. Barangsiapa bertakwa kepada Allah niscaya Dia akan Mengadakan baginya jalan keluar. dan memberinya rezki dari arah yang tiada disangka-sangkanya. dan Barangsiapa yang bertawakkal kepada Allah niscaya Allah akan mencukupkan (keperluan)nya. Sesungguhnya Allah melaksanakan urusan yang (dikehendaki)Nya. Sesungguhnya Allah telah Mengadakan ketentuan bagi tiap-tiap sesuatu “. ( Ath Thalaaq : 2-3 )<\/p>\n<p>Ayat tersebut diatas dan ayat-ayat lain yang semakna dengan ayat diatas mewariskan keyakinan dalam hati rasa “ waskat “ atau pengawasan melekat Allah Subhanahu wa ta&#8217;ala terhadap segala prilaku hamba-hambanya, yang istilah agamanya di sebut “ Muraqabatullah “.<\/p>\n<p>Ma’asyiral muslimin, jama’ah jum’at yang di muliakan Allah Subhanahu wa ta&#8217;ala ….<\/p>\n<p>Lisan merupakan salah satu nikmat Allah Subhanahu wa ta&#8217;ala terpenting yang dianugerahkan Allah Subhanahu wa ta&#8217;ala kepada hambanya, perannya begitu besar dan urgen dalam menopang kehidupan seorang hamba. Dengannya seorang hamba dapat merasa dan berkomunikasi. Oleh karena begitu besarnya peranan lisan sampai-sampai Allah Subhanahu wa ta&#8217;ala menyebutkannya dalam banyak ayat-Nya, diantaranya firman Allah Subhanahu wa ta&#8217;ala (artinya) :<\/p>\n<p>“ Bukankah Kami telah memberikan kepadanya dua buah mata, lidah dan dua buah bibir dan Kami telah menunjukkan kepadanya dua jalan”. ( Al Balad : 8-10 )<\/p>\n<p>Lisan dapat menggambarkan kepribadian luhur seseorang, menunjukkan kecerdasan dan intelektualitasnya serta menandakan ketaqwaan dan keshalihan. Demikian pula sebaliknya ia terkadang memperlihatkan amoralitas, kepicikan dan kerendahan derajat keberagamaan seseorang. Berapa banyak orang yang telah terkubur baik secara hakiki maupun secara maknawi akibat dari lisan yang tak terjaga ? Rasulullah shalallahu &#8216;alaihi wasallam telah mensinyalir hal tersebut dalam sabdanya:<\/p>\n<p class=\"arab\">قال رسول الله صلى الله عليه وسلم: ((فهل يكب الناس في النار على وجوههم إلا حصائد ألسنتهم) [رواه أبو داود والدارقطني وغيره]<\/p>\n<p>“ tidakkah kebanyakan manusia itu diseret wajahnya di dalam neraka karena hasil dari tanaman lisan dan mulut-mulut mereka”.?<\/p>\n<p>Seorang mukmin yang hatinya senantiasa terkoneksi dengan rabbnya, tidak akan membiarkan lisannya malang melintang tanpa batas, karena ia sadar bahwa setiap kata yang terucap, setiap kalimat yang tersampaikan akan dimintai pertanggung jawaban oleh Allah Subhanahu wa ta&#8217;ala kelak di hari kemudian. Seorang mukmin akan menjaga lisannya sehingga tidak terperosok dalam lembah ghibah karena ia mengimani pelarangan dan keharamannya. Firman Allah Subhanahu wa ta&#8217;ala (artinya):<\/p>\n<p>&#8220;Dan janganlah mencari-cari keburukan orang dan janganlah menggunjingkan satu sama lain. Adakah seorang diantara kamu yang suka memakan daging saudaranya yang sudah mati? Maka tentulah kamu merasa jijik kepadanya. ( Al Hujuraat : 12 )<\/p>\n<p>Annamimah ( mengadu domba ) termasuk aktifitas yang dijauhi oleh lisan-lisan orang mukmin, mereka yakin betul akan siksa berat yang dirasakan oleh para aktifis namimah, Ibnu Abbas pernah menceritakan:<\/p>\n<p class=\"arab\">قال رسول الله صلى الله عليه وسلم: (( إنهما ليعذبان وما يعذبان في كبير: أما أحدهما: فكان لا يستبرئ من بوله,وأما الآخر: فكان يمشي بالنميمة )) [رواه البخاري و مسلم]<\/p>\n<p>“ Sesungguhnya Rasulullah Shallallahu ‘alaihi wa sallam pernah berlalu diatas dua kuburan, lalu ia berkata : “ kedua penghuni kuburan ini sementar mendapatkan siksa dari Allah Subhanahu wa ta&#8217;ala, namun mereka disiksa bukan karena mereka melakukan dosa besar, yang satu disiksa karena dia tidak beristinja’ ( membersihkan najis setelah buang air ) setiap selesai kencing, sedang yang lain disiksa karena ia seorang aktifis namimah”. ( HR Bukhary dan Muslim ).<\/p>\n<p>Laknat melaknat adalah perilaku yang tak pernah disentuh oleh lisan orang-orang mukmin, betapa tidak sementara mereka yakin dengan seyakin-yakinnya bahwa laknat-melaknat merupakan penyebab utama kebanyakan wanita muslimah mencicipi jilatan api neraka dan merasakan pedihnya kobaran api jahannam. Sabda Rasulullah shalallahu &#8216;alaihi wasalam :<\/p>\n<p class=\"arab\">قال رسول الله صلى الله عليه وسلم: ((يا معشر النساء تصدقن,فإني رأيتكن أكثر أهل النار فقلن: وبم ذلك يا رسول الله قال: تكثرن اللعن وتكفرن العشير)) [رواه البخاري]<\/p>\n<p>“ Wahai sekalian wanita muslimah, perbanyaklah kalian bersedekah karena saya melihat kebanyakan penduduk neraka adalah dari kalangan wanita, merekapun lalu bertanya : mengapa seperti itu wahai Rasulullah Shallallahu ‘alaihi wa sallam ? beliau menjawab : sebab kebanyakan kalian sering melaknat dan berperilaku kufur terhadap suami-suami kalian …”. ( HR Bukhary ).<\/p>\n<p>Oleh karena itu, tidak heran jika seorang muslim miskin bicara, faqir kata-kata sebab ia bersuara setelah ia yakin bahwa kata-kata yang di ucapkannya akan mengangkat derajatnya dan meninggikan kedudukannya di sisi Allah Subhanahu wa ta&#8217;ala. Ia juga sangat percaya dan khawatir terhadap sebuah sabda Rasulullah shalallahu &#8216;alaihi wasallam :<\/p>\n<p class=\"arab\">قال رسول الله صلى الله عليه وسلم: ((وإن العبد ليتكلم بالكلمة من سخط الله لا يلقي لها بالا يهوي بها في جهنم))<\/p>\n<p>“ Seorang muslim terkadang mengucapkan sebuah kata yang dimurkai oleh Allah Subhanahu wa ta&#8217;ala tanpa sengaja menyebabkan ia dijebloskan ke dalam neraka jahannam “.<\/p>\n<p>Jama’ah shalat jum’at yang berbahagia ….<\/p>\n<p>Begitu besarnya perhatian Rasulullah shalallahu &#8216;alaihi wasallam terhadap bahaya lisan, sampai-sampai beliau mendeklarasikan bahwa pusat kebaikan dan sentral ketaqwaan dan kebahagiaan ada pada lisan yang terjaga. Beliau juga mewanti-wanti para istri-istri beliau untuk tidak mengucapkan sepotong kata kecuali jika ia mendatang kecintaan dan keridhaan Allah Subhanahu wa ta&#8217;ala.<\/p>\n<p>Beberapa rambu-rambu lain yang berkaitan dengan upaya menjaga lisan agar terhindar dari dampak negative yang ditimbulkan telah diingatkan oleh Rasulullah Shallallahu ‘alaihi wa sallam kepada ummatnya sebagai wujud kepedulian dan perhatiannya kepada kita. Rambu-rambu tersebut diantaranya adalah :<\/p>\n<p>• Menghindari kelebihan produksi kata-kata atau Fudhulul kalam dalam bahasa agamanya. Walaupun secara hukum kata-kata tersebut berstatus mubah dan tidak termasuk sebuah pelanggaran, akan tetapi jika berlebihan akan menimbulkan efek negative bagi diri maupun orang lain. Umar Bin Al Khattab pernah berkata : “ orang yang banyak bicara adalah saudara kandung setan “.<\/p>\n<p>• Menghindari komentar-komentar yang tidak perlu terutama bagi sipembicara. Rasulullah Shallallahu ‘alaihi wa sallam bersabda : “ diantara tanda tingginya kuwalitas agama seseorang adalah ketika ia meninggalkan komentar yang tidak dia butuhkan “.<\/p>\n<p>• Menjauhi semua komentar negative yang dapat menjatuhkan martabat dan harga diri kaum muslimin, apalagi ketika komentar tersebut berbau kedustaan. Rasulullah Shallallahu ‘alaihi wa sallam telah mengingatkan hal tersebut melalui sabdanya yang diriwayatkan oleh Watsilah bin Al Asqa’ : “ diharamkan bagi seorang muslim mengganggu nyawa, harga diri, dan harta muslim lainnya, karena seorang muslim adalah saudara bagi muslim lainnya, ia tidak menzhaliminya dan tidak pula menghianatinya. Ketaqwaan ada disini sambil menunjuk ke dadanya “. ( HR Ahmad ).<\/p>\n<p>• Menghindari kata-kata kotor dan bahasa-bahasa jorok yang telah menyebar dikalangan kaum muslimin. Fenomena ini sangat memiriskan hati. Banyak diantara kaum muslimin yang menjadi korban dari propaganda-propaganda sebagai paket perang media yang dilancarkan oleh musuh-musuh islam. Akibatnya lisan mereka seakan terbiasa mengucapkan kata-kata yang tak senonoh. Seorang bapak atau ibu misalnya, mereka tidak lagi malu mengumpat dan mengucapkan kata-kata kasar lagi kotor ketika mereka meluapkan emosi terhadap anak-anak mereka. Demikian pula sebaliknya, sang anak tidak lagi merasa risih berkata kasar kepada orang tuanya. Mereka lupa terhadap hadits Rasulullah shalallahu &#8216;alaihi wasallam yang mengatakan : “ tidak ada sesuatu yang paling memberatkan timbangan amal seorang hamba di hari kiamat selain akhlak mulia, dan Allah Subhanahu wa ta&#8217;ala sangat membenci perkataan kotor lagi jorok “. ( HR Tirmidzy )<\/p>\n<p>• Menghindari berkeluh kesah saat tertimpa musibah karena termasuk perilaku jahiliyah. Seorang mukmin yakin bahwa semakin Allah Subhanahu wa ta&#8217;ala mencintainya maka ujian dariNyapun akan datang silih berganti, semuanya dimaksudkan untuk meninggikan derajatnya disisi Allah Subhanahu wa ta&#8217;ala. Keyakinan ini membuatnya merasa tidak pantas baginya berkeluh kesah ketika tertimpa musibah. Hatinya sabar dan lisannyapun melontarkan kata-kata indah penuh dengan pengharapan agar diberikan pahala yang berlipat dari musibah yang menimpanya.<\/p>\n<p>• Berbohong dan berdusta adalah sesuatu yang tak mungkin terlontar dari mulut-mulut suci kaum muslimin. Mereka mengimani bahwa berdusta termasuk dosa besar yang wajib dijauhi. Rasulullah Shalallahu &#8216;alaihi wasallam mengingatkan bahaya kedustaan dalam sabdanya : “ jauhilah perbuatan dusta, karena dusta mengantarkan pada perbuatan dosa, dan dosa akan membawa ke neraka, dan tidaklah seseorang senantiasa berdusta kecuali akan dicatat sebagai sang pendusta di sisi Allah subhanahu wa ta&#8217;ala “. ( HR Bukhary dalam Al Adab Al Mufrad ). Hadits lain menyebutkan : “ tidak dibenarkan berkata dusta, baik dalam suasana serius atau sedang bercanda, tidak pula seperti seorang ayah atau ibu yang menjanjikan sesuatu kepada anaknya namun ia tidak memenuhi”.<\/p>\n<p>Oleh karena buruknya dampak yang ditimbulkan oleh perbuatan dusta, maka Allah subhanahu wa ta&#8217;ala memberikan arahan dalam menyikapi setiap informasi yang sampai kepada kita. Allah subhanahu wa ta&#8217;ala berfirman (artinya) :<\/p>\n<p>“ Hai orang-orang yang beriman, jika datang kepadamu orang Fasik membawa suatu berita, Maka periksalah dengan teliti agar kamu tidak menimpakan suatu musibah kepada suatu kaum tanpa mengetahui keadaannya yang menyebabkan kamu menyesal atas perbuatanmu itu “. ( Al hujuraat : 6 )<\/p>\n<p class=\"arab\">بارك الله لي ولكم في القرآن العظيم و السنة و نفعني و إياكم بما فيه من الآيات و الذكر و الحكمة و تقبل مني و منكم تلاوته إنه هو السميع العليم و استغفروه إنه هو الغفور الرحيم.<br \/>\nالحمد لله على إحسانه و الشكر له على توفيقه و امتنانه أشهد أن لا إله إلا الله وحده لا شريك له تعظيما لشأنه و أشهد أن محمدا عبده ورسوله الداعي إلى رضوانه. اللهم فصل و سلم على هذا النبي الكريم و على آله و أصحابه و من تبعهم بإحسان إلى يوم الدين.<\/p>\n<p>أما بعد:<\/p>\n<p><strong>Khutbah Kedua<\/strong><\/p>\n<p>Hadhirin jama’ah jum’at yang berbahagia …..<\/p>\n<p>Al Qur’an dan sunnah telah banyak menginformasikan kepada kita bahwa tak seorangpun dimuka bumi ini terlepas dari pengawasan para malaikat Allah Subhanahu wa ta&#8217;ala yang bertugas mencatat semua perilaku yang muncul, baik atau buruk, terpuji atau tercela, semuanya tercatat dan akan disiarkan dan di pertontonkan kepada kita melalui layar akherat. Saat itu, semua orang tersadar dan terbangun dari tidur kelalaian. Aktifis ketaatan dan ketaqwaan diliputi oleh perasaan senang namun tercampur oleh sedikit penyesalan akibat ketidakmampuan memaksimalkan waktu didunia melaksanakan ketaatan kepada Allah Subhanahu wa ta&#8217;ala.video kajian nikmat<\/p>\n<p>Sebaliknya para aktifis kemungkaran dan imam kemaksiatan akan menangis, meratapi semua hasil jerih payah di dunia, seperti pepatah nasi telah menjadi bubur, harapan keselamatan telah pupus, asa kebahagian telah hilang ditelan riuh tangisan dan gemuruh rintihan. <a href=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2012\/07\/video-kajian-nikmat.png\"><img decoding=\"async\" loading=\"lazy\" class=\"alignright size-full wp-image-2056\" style=\"border: 3px solid black; margin: 2px;\" alt=\"video kajian nikmat\" src=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2012\/07\/video-kajian-nikmat.png\" width=\"214\" height=\"300\" \/><\/a>Yang ada tinggal kesedihan diatas kesedihan, penyesalan berbalut penyesalan. Saudara tak menolong, sahabat tak membantu, orang tua tak mengindahkan, anak pun mengabaikan nasib orang tuanya. Hubungan darah seakan tak pernah ada, tali pertemanan sepertinya tak pernah terjalin. Semuanya berjalan nafsi, nafsi.<\/p>\n<p>Jama’ah jum’at yang diridhai oleh Allah Subhanahu wa ta&#8217;ala……<\/p>\n<p>Sebelum khatib menutup pertemuan kita kali ini, khatib hendak berpesan kepada kita semua, selagi masih ada waktu dan kesempatan, mumpung kita masih diizinkan untuk menghirup udara dunia, marilah kita memaksimalkan seluruh potensi yang kita miliki untuk bertaqarrub kepada Allah Subhanahu wa ta&#8217;ala, mata kita gunakan untuk melihat, mengamati dan memperhatikan makhluk dan kebesaran Allah Subhanahu wa ta&#8217;ala, telinga kita pakai untuk mendengarkan lantunan ayat-ayat dan sunnah-sunnah Rasulullah Shalallahu &#8216;alaihi wasallam, fikiran kita manfaatkan untuk menganalisa ciptaan Allah Subhanahu wa ta&#8217;ala dan mengolah metoda praktis dalam mendekatkan diri kepada Allah Subhanahu wa ta&#8217;ala, hati kita giatkan untuk menghayati dan merasakan kenikmatan ibadah kepada Allah Subhanahu wa ta&#8217;ala, tangan kita berdayakan untuk banyak mengulurkan bantuan kepada orang lain, kaki kita gerakkan untuk melangkah menuju masjid-masjid Allah Subhanahu wa ta&#8217;ala, lisan kita fungsikan untuk banyak membaca ayat Allah Subhanahu wa ta&#8217;ala, banyak berdzikir kepada Allah Subhanahu wa ta&#8217;ala dan banyak menyanpaikan nasehat kepada sesama.<\/p>\n<p>Semoga kita senantiasa mendapatkan bimbingan dari Allah Subhanahu wa ta&#8217;ala sehingga ketika kita dipanggil untuk menghadapnya, kita dalam kondisi siap siaga sebagaimana yang diperintahkan Allah Subhanahu wa ta&#8217;ala.<\/p>\n<p class=\"arab\">فاعلموا أن الله أمركم بأمر بدأ فيه بنفسه و ثنى بملائكته المسبحة بقدسه و ثلث بكم أيها المسلمون فقال عز من قائل إن الله و ملائكته يصلون على النبي يأيها الذين آمنوا صلوا عليه و سلموا تسليما. اللهم صل و سلم على نبينا محمد و عل آله و صحابته و من اهتدى بهديه و استن بسنته إلى يوم الدين. ثم اللهم ارض عن الخلفاء الراشدين المهديين أبي بكر و عمر و عثمان و علي و على بقية الصحابة و التابعين و تابع التابعين و علينا معهم برحمتك ي أرحم الرحمين.<br \/>\nاللهم إنا نسألك بكل اسم هو لك سميت به نفسك أو أنزلته في كتابك أو علمته أحدا من خلقك أو استأثرته في علم الغيب عندك أن تجعل القرآن ربيع قلوبنا و نور صدورنا و جلاء أحزاننا و ذهاب همومنا و غمومنا<\/p>\n<p class=\"arab\">اللهم اغفر للمسلمين و المسلمات و المؤمين و المؤمنات الأحياء منهم و الأموات<br \/>\nاللهم أعز الإسلام و المسلمين وأهلك الكفرة والمشركين ودمر أعداءك أعداء الدين<br \/>\nاللهم أصلح لنا ديننا الذي هو عصمة أمرنا و أصلح لنا دنيانا التي فيها معاشنا وأصلح لنا آخرتنا التي إليها معادنا واجعل اللهم حياتنا زيادة لنا في كل خير واجعل الموت راحة لنا من كل شر. اللهم أعنا على ذكرك وشكرك وحسن عبادتك. اللهم إنا نسألك الهدى والتقى والعفاف والغنى و حسن الخاتمة. اللهم اغفر لنا ووالدينا وارحمهم كما ربونا صغارًا. ربنا هبْ لنا من أزواجنا وذرياتنا قرة أعين واجعلنا للمتقين إمامًا. ربنا لا تُزِغ قلوبنا بعد إذ هديتنا وهب لنا من لدنك رحمة إنك أنت الوهاب. ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار.<br \/>\nعباد الله: إن الله يأمركم بالعدل والإحسان وإيتاء ذي القربى وينهى عن الفحشاء والمنكر والبغي يعظكم لعلكم تذكرون، فاذكروا الله العظيم يذكركم واسألوه من فضله يعطكم ولذكر الله أكبر والله يعلم ما تصنعون.<\/p>\n<p>Sumber: islamhouse.com<\/p>\n<p>Download Naskah Materi Khutbah Jum’at<br \/>\n[download id=&#8221;180&#8243;]<\/p>\n<p>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 4564807232 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<li>Keterangan lebih lengkap: <a title=\"peluang menjadi sponsor dan muhsinin\" href=\"http:\/\/www.konsultasisyariah.com\/peluang-meraih-dua-keuntungan-berlipat-ganda\" target=\"_blank\" rel=\"nofollow\">Peluang Menjadi Sponsor dan Donatur<\/a><\/li>\n<\/ul>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Mensyukuri Nikmat Lisan Khutbah Pertama إن الحمد لله نحمده و نستعينه و نستغفره و نعوذ بالله من شرور أنفسنا و سيئات أعمالنا من يهده الله فلا مضل له و من يضلله فلا هادي له أشهد أن لا إله إلا الله وحده لا شريك له و أشهد أن محمدا عبده و رسوله. يأيها الذين آمنوا اتقوا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":2243,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[563,564],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2241"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2241"}],"version-history":[{"count":10,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2241\/revisions"}],"predecessor-version":[{"id":2253,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2241\/revisions\/2253"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2243"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2241"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2241"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2241"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}