{"id":2254,"date":"2013-10-03T03:02:16","date_gmt":"2013-10-03T03:02:16","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2254"},"modified":"2013-10-03T03:02:16","modified_gmt":"2013-10-03T03:02:16","slug":"kubur-adalah-gerbang-akherat","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2254-kubur-adalah-gerbang-akherat.html","title":{"rendered":"Kubur Adalah Gerbang Akherat"},"content":{"rendered":"<p><b>Khutbah Pertama :<\/b><\/p>\n<p class=\"arab\">إِنّ الْحَمْدَ ِللهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<br \/>\nاَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<br \/>\nيَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ<br \/>\nيَاأَيّهَا النَاسُ اتّقُوْا رَبّكُمُ الّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثّ مِنْهُمَا رِجَالاً كَثِيْرًا وَنِسَاءً وَاتّقُوا اللهَ الَذِي تَسَاءَلُوْنَ بِهِ وَاْلأَرْحَام َ إِنّ اللهَ كَانَ عَلَيْكُمْ رَقِيْبًا<br \/>\nيَاأَيّهَا الّذِيْنَ آمَنُوْا اتّقُوا اللهَ وَقُوْلُوْا قَوْلاً سَدِيْدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْلَكُمْ ذُنُوْبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُوْلَهُ فَقَدْ فَازَ فَوْزًا عَظِيْمًا، أَمّا بَعْدُ …<br \/>\nفَأِنّ أَصْدَقَ الْحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْىِ هَدْىُ مُحَمّدٍ صَلّى الله عَلَيْهِ وَسَلّمَ، وَشَرّ اْلأُمُوْرِ مُحْدَثَاتُهَا، وَكُلّ مُحْدَثَةٍ بِدْعَةٌ وَكُلّ بِدْعَةٍ ضَلاَلَةً، وَكُلّ ضَلاَلَةِ فِي النّارِ<\/p>\n<p><i>Ibadallah<\/i>! Saya berwasiat kepada anda semua agar senantiasa bertakwa kepada Allah Yang Maha Mangetahui segala rahasia. Bertakwalah kepadaNya secara lahir dan batin. Karena takwa kepada Allah Subhanahu Wata’ala adalah bekal terbaik untuk memasuki alam kubur dan hari akhir. Hari di saat semua rahasia terbongkar dan apa yang tersembunyi menjadi terbuka. Hari ketika hati terdesak ke kerongkongan. Hari saat harta benda dan kekayaan tidak lagi berguna.<!--more--><\/p>\n<p><i>Ibadallah<\/i>! Siapakah yang akan kekal dan abadi ? Siapakah yang menetapkan kematian atas seluruh makhluk ? Siapakah yang akan terus hidup dan tidak akan mati ? Siapakah satu-satunya yang akan tetap bertahan ? Siapakah yang akan tetap ada dan tidak akan hilang ? Siapakah satu-satunya yang tidak akan berubah ? Dialah Allah Yang Maha Esa, Maha Perkasa, Maha Mulia lagi Maha Gagah. Dialah yang menetapkan kematian atas seluruh hamba. Sedangkan Dia tidak akan pernah hilang dan musnah.<\/p>\n<p><i>Ma’syiral muslimin rahimani warahimakumullah<\/i>! Orang yang diburu oleh maut, mana mungkin bisa merasakan nikmatnya hidup ? Dan orang yang akan tinggal di dalam kubur, mana mungkin menganggap dunia sebagai tempat terbaiknya ? Kita terlalu asyik dengan harta, rumah, anak dan istana, sehingga kita lupa bahwa kita semua pasti akan masuk ke liang kubur. Kita terlena dengan hal-hal baru sehingga lupa akan masa depan kita di alam kubur. Ketika kekuatan iman menurun dan perasaan melemah, kita menjadi lupa bahwa kita akan dikubur di dalam tanah. Hanya kepada Allahlah kita mengadukan kekerasan hati kita akibat banyaknya bencana dan malapetaka yang menimpa.<\/p>\n<p>Wahai umat Islam! Jiwa kita pasti sangat tersentak saat kita mengantar orang-orang tercinta ke liang lahat. Dan hati kita pasti sangat terguncang saat berpisah dengan orang-orang yang kita kasihi. Tapi bagi orang-orang yang beriman kepada qadla dan qadar Allah, dan mengetahui bahwa hal itu adalah sunnatullah yang berlaku bagi makhlukNya (hukum Allah pada alam), tidak ada pilihan lain selain berlapang dada dan bersikap pasrah. Tetapi anehnya, banyak sekali orang yang larut dalam kebodohannya dan terombang-ambing dalam kemabukannya.<\/p>\n<p dir=\"RTL\">اقْتَرَبَ لِلنَّاسِ حِسَابُهُمْ وَهُمْ فِي غَفْلَةٍ مُّعْرِضُونَ<\/p>\n<p><i>Telah dekat kepada manusia hari menghisab segala amalan mereka, sedang mereka berada dalam kelalaian lagi berpaling (daripadanya).<\/i>(QS. Al-Anbiyaa’ :1)<\/p>\n<p>Seolah-olah kebenaran adalah kewajiban orang lain. Seakan-akan kematian adalah ketetapan bagi orang lain. Di saat kita dikepung oleh budaya kebendaan (materialisme), disibukkan dengan permainan yang menggoda, dan ditenggelamkan dalam kubangan kenikmatan dan kesenangan, hingga merasuk ke dalam hati dan meresap ke dalam jiwa. Bahkan kita merasa seolah-olah kekal di dunia ini. Dalam keadaan semacam ini, kita benar-benar perlu berhenti sejenak untuk menghadapi masa depan yang pasti akan kita lalui. Khususnya setelah dunia nyaris membawa banyak manusia menjauh dari pantai keselamatan dan melemparkan mereka ke jurang kehancuran dan kesesatan. Mudah-mudahan Allah berkenan menghindarkan kita dari murkaNya dan siksaNya yang sangat pedih.<\/p>\n<p>Wahai orang-orang yang beriman! Pernahkah kita bertanya pada diri kita, apakah hidup akan terus begini, ataukah kubur akan menjadi persinggahan kita setelah ini ? Pernahkah kita bertanya kepada diri kita tentang puluhan jenazah yang kita shalati, kemanakah mereka pergi ? Apa yang akan mereka hadapi ? Bagaimanakah keadaan mereka ? Apa yang akan mereka alami ? Dan bagaimanakah nasib mereka nanti ? Tepat sekali apa yang dikatakan penyair berikut ini :<\/p>\n<p><i>Kematian itu bisa dihindari dan dijauhi<\/i><br \/>\n<i>Bila ini turun dari ranjangnya, itu naik ke atasnya<\/i><br \/>\n<i>Kita menginginkan banyak hal dan mengharapkan hasilnya<\/i><br \/>\n<i>Tapi boleh jadi kematian lebih dekat dari harapan kita<\/i><br \/>\n<i>Kita bangun istana-istana menjulang tinggi di angkasa<\/i><br \/>\n<i>Padahal kita tahu bahwa kita pasti akan mati<\/i><br \/>\n<i>Dan istana-istana itu pasti akan hancur<\/i><br \/>\n<i>Kepada Allah kita mengadukan kerasnya hati kita<\/i><br \/>\n<i>Setiap hati peringatan kematian selalu datang<\/i><br \/>\n<i>Demi Allah, setiap pagi dan petang hari banyak sekali orang tercinta<\/i><br \/>\n<i>Yang kita antar ke liang kuburnya<\/i><br \/>\n<i>Dengan deraian air mata<\/i><br \/>\n<i>Kita timbun tubuhnya dengan tanah bagai musuh saja<\/i><br \/>\n<i>Sementara di dalam hati ada api yang membara<\/i><\/p>\n<p>Liang kubur telah menampung orang-orang dulu dan orang-orang belakangan, dimasuki anak-anak kecil dan orang-orang dewasa, dipenuhi rakyat dan pejabat. Liang kubur menghimpun para Nabi, para ulama, orang-orang kaya, orang-orang miskin, rakyat jelata, pejabat tinggi, laki-laki dan wanita.<\/p>\n<p><i>Kubur adalah pintu yang akan dimasuki semua orang<\/i><br \/>\n<i>Tempat apakah gerangan sesudah pintu kubur ?<\/i><br \/>\n<i>Tempat yang nikmat jika anda mengerjakan apa yang diridhai Tuhan<\/i><br \/>\n<i>Tapi jika anda melanggar aturanNya, Nerakalah adanya.<\/i><\/p>\n<p>Ayyuhal ikhwah Fillah! Marilah kita hayati topik yang sangat penting ini. Topik yang menggambarkan betapa pentingnya situasi ini dan betapa pentingnya apa yang akan kita hadapi. Mudah-mudahan kita bisa menyiapkan bekal dengan sebaik-baiknya.<\/p>\n<p>Imam Ahmad, Abu Daud, An-Nasa’i, Ibnu Majah, dan Al-Hakim meriwayatkan dengan sanad shahih dari Al-Bara’ bin ‘Azib Radiyallahu ‘anhu ia berkata: “Kami pernah keluar bersama Rasulullah Shallallahu ‘Alaihi Wasallam untuk melayat jenazah seorang lelaki dari kalangan anshar lalu kami sampai di kuburan. Setelah jenazah dikuburkan Rasulullah Shallallahu ‘Alaihi Wasallam duduk dan kami pun duduk di sekelilingnya seolah-olah di atas kepala kami ada burung ( baca: sambil menundukkan kepala). Sementara beliau memegang sebatang kayu kecil yang beliau gunakan untuk mengoyak tanah. Lalu beliau mengangkat kepala dan bersabda: “Mohonlah perlindungan kepada Allah dari azab kubur” sebanyak dua atau tiga kali. Kemudian beliau bersabda:<\/p>\n<p><i>“Sesungguhnya ketika seorang hamba yang beriman meninggalkan dunia dan menuju Akhirat ada banyak malaikat yang turun dari langit. Wajah mereka putih bersih laksana matahari. Mereka membawa kain kafan dan parfum dari Surga. Mareka duduk di dekatnya sepanjang mata memandang. Kemudian malaikat maut datang dan duduk di dekat kepalanya, lalu berkata: “Wahai jiwa yang tenang, keluarlah menuju ampunan dan ridha Allah.” Lalu jiwa itu keluar mengalir seperti air mengalir dari bibir teko. Malaikat maut pun mengambilnya. Setelah ia mengambilnya, mereka tidak membiarkannya di tangan malaikat maut barang sekejap mata. Mereka langsung mengambilnya dan membungkusnya dengan kain kafan dan parfum tersebut. Kemudian jiwa itu mengeluarkan aroma seperti aroma minyak kasturi (misik) yang paling harum di muka bumi. Lalu mereka membawanya naik ke atas. Dan setiap kali mereka melewati kumpulan malaikat, mereka (yang dilewati itu ) berkata : ‘Apa yang berbau harum ini ? Mereka ( para malaikat pembawa jiwa itu ) menjawab : Fulan bin Fulan. Mereka menyebutnya dengan nama terbaik yang sebelumnya digunakan oleh manusia untuk memanggilnya selama di dunia. Mereka terus naik ke atas sampai tiba di langit terdekat. Lalu mereka minta izin untuk dibukakan pintu langit dan pintu pun dibuka. Di tiap-tiap langit itu para malaikat terdekatnya turut mengantarkannya ke langit berikutnya. Hingga akhirnya ia sampai ke langit ketujuh. Lalu Allah berfirman : ‘Catatlah buku hambaKu di dalam kelompok tertinggi dan kembalikan dia ke bumi. Karena sesungguhnya dari situlah Aku menciptakan mereka, ke sanalah Aku mengembalikan mereka, dan dari sanalah aku akan mengeluarkan mereka pada kali yang lain. Kemudian ruhnya dikembalikan (ke bumi). Lalu ia didatangi dua malaikat dan bertanya kepadanya: ‘Siapa Tuhanmu ? ia menjawab: Tuhanku adalah Allah. Keduanya bertanya: Apa agamamu ? ia menjawab: Agamaku adalah Islam. Keduanya bertanya: Siapakah orang yang diutus di antara kamu ini ? ia menjawab: Dia adalah utusan Allah. Keduanya bertanya: Apa ilmumu ? ia menjawab: Aku telah membaca kitab Allah, lalu aku percaya dan membenarkannya. Kemudian ada seruan dari langit yang berbunyi: HambaKu benar. Maka berilah dia kasur dari Surga dan berilah dia pakaian dari Surga. Dan bukakanlah pintu menuju Surga untuknya, agar ia mendapatkan aroma dan keharumannya. Dan kuburnya pun dilapangkan sepanjang mata memandang. Lalu ia didatangi seorang yang berwajah rupawan, berpakaian bagus dan berbau harum. Orang itu berkata: “Bergembiralah dengan sesuatu yang menyenangkan hatimu. Ini adalah harimu yang dahulu dijanjikan kepadamu. Ia (orang beriman yang mati) bertanya: Siapa kamu ? Wajahmu adalah wajah yang datang dengan kebaikan. Aku adalah amalmu yang shalih, jawabnya. Lalu ia berkata: Ya Tuhanku, laksanakanlah hari kiamat, agar aku bisa kembali kepada keluargaku dan hartaku.” <\/i><\/p>\n<p><i>Sedangkan ketika seorang hamba yang kafir meninggalkan dunia dan menuju Akhirat ada banyak malaikat yang turun dari langit dengan wajah yang hitam legam. Mereka membawa kain kasar. Mereka duduk di dekatnya sepanjang mata memandang. Kemudian malaikat maut datang dan duduk di dekat kepalanya, lalu berkata: “Wahai jiwa yang jahat, keluarlah menuju murka dan amarah Allah! Lalu ia pun dilepas dari jasadnya. Malaikat maut mencabutnya seperti mencabut tusuk sate dari wool yang basah. Setelah malaikat maut mengambil jiwa tersebut, mereka (para malaikat yang berwajah hitam itu) tidak membiarkannya berada di tangannya barang sekejap mata pun. Mereka langsung membungkusnya dengan kain kasar tersebut. Dan jiwa itu langsung mengeluarkan bau busuk seperti bau bangkai yang paling busuk di muka bumi. Lalu mereka membawanya naik ke atas. Dan setiap kali mereka melewati kumpulan malaikat, mereka (yang dilewati itu) berkata: ‘Apa bau yang busuk ini ? Mereka (para malaikat pembawa jiwa itu) menjawab: Fulan bin Fulan. Mereka menyebutnya dengan namanya yang paling jelek selama di dunia. Mereka terus naik ke atas sampai tiba di langit terdekat. Lalu mereka minta izin untuk dibukakan pintu langit tetapi tidak dibukakan.” <\/i><\/p>\n<p>Kemudian Rasulullah Shallallahu ‘Alaihi Wasallam membaca ayat:<\/p>\n<p class=\"arab\">لاَتُفَتَّحُ لَهُمْ أَبْوَابُ السَّمَآءِ وَلاَيَدْخُلُونَ الْجَنَّةَ حَتَّى يَلِجَ الْجَمَلُ فِي سَمِّ الْخِيَاطِ<\/p>\n<p><i>Tidak akan dibukakan bagi mereka pintu-pintu langit dan tidak (pula) mereka masuk surga, hingga unta masuk ke lobang jarum.<\/i> (QS. Al-A’raf :40)<\/p>\n<p>Lalu Allah berfirman: “Catatlah bukunya pada Sijjin di dalam bumi yang paling bawah.” Lalu ruhnya dibuang begitu saja.<\/p>\n<p>Kemudian beliau Shallallahu ‘Alaihi Wasallam membaca ayat:<\/p>\n<p class=\"arab\">وَمَن يُشْرِكْ بِاللهِ فَكَأَنَّمَا خَرَّ مِنَ السَّمَآءِ فَتَخْطَفُهُ الطَّيْرُ أَوْ تَهْوِي بِهِ الرِّيحُ فِي مَكَانٍ سَحِيقٍ<\/p>\n<p><i>Barangsiapa mempersekutukan sesuatu dengan Allah, maka adalah ia seolah-olah jatuh dari langit lalu disambar oleh burung, atau diterbangkan angin ke tempat yang jauh.<\/i> (QS. Al-Hajj :31)<\/p>\n<p><i>Kemudian ruhnya dikembalikan ke dalam jasadnya dan ia didatangi oleh dua orang malaikat. Lalu keduanya duduk didekatnya dan bertanya: Siapa tuhanmu ? Ia menjawab: Ha?! Ha?! Aku tidak tahu. Keduanya bertanya: Apa Agamamu ? Ia menjawab: Ha?! Ha?! Aku tidak tahu. Lalu keduanya bertanya: Siapakah orang yang diutus di antara kamu ini ? Ternyata ia tidak tahu namanya. Lalu dikatakan padanya: Muhammad. Lantas ia menjawab: Ha?! Ha?! Aku tidak tahu. Kemudian ada seruan dari langit yang berbunyi: Hambaku berdusta. Maka berilah dia kasur dari Neraka dan bukakanlah pintu Neraka untuknya, agar hawa panas dan racunnya mengalir kepadanya. Dan kuburnya pun menghempitnya hingga tulang-tulang iganya saling silang di dalamnya. Lalu ia didatangi seseorang berpakaian jelek dan berbau busuk. Orang itu berkata: Bergembiralah dengan sesuatu yang buruk bagimu. Inilah hari yang dahulu dijanjikan kepadamu. Ia (orang kafir yang mati itu) bertanya: Siapa kamu ? Wajahnya adalah wajah yang datang dengan keburukan. Aku adalah amalmu yang buruk, jawabnya. Lalu ia berkata: Tuhanku! Jangan Engkau laksanakan hari kiamat! Tuhanku! Jangan Eangkau laksanakan hari kiamat.”<\/i><\/p>\n<p>Sungguh, ini adalah Hadits yang sangat penting. Hadits ini mengambil titik-titik pertemuan hati. Maka bagi setiap orang yang kematian sebagai akhir hayatnya, tanah sebagai tempat tidurnya, ulat sebagai temannya, Maunkar dan Nakir sebagai penanyanya, amalnya sebagai pendampingnya, kuburan sebagai tempat tinggalnya, alam barzakh sebagai persinggahannya, Hari Kiamat sebagai janjinya, dan Surga atau Neraka sebagai akhir perjalanannya, sudah sepantasnya baginya untuk tidak melalaikan detik-detik yang pasti akan dilaluinya ini.<\/p>\n<p>Imam Ahmad dan Ibnu Majah meriwayatkan dengan sanad jayyid dari Al-Bara’ bin Azib Radiyallahu ‘anhu, ia berkata: “Ketika kami sedang bersama Rasulullah tiba-tiba beliau melihat sekelompok orang. Lalu beliau bertanya: <i>‘Untuk apa mereka itu berkumpul di situ ? Mereka sedang menggali kubur,<\/i> jawab seseorang. Nabi Shallallahu ‘Alaihi Wasallam langsung terkejut dan bergegas mendatangi kubur tersebut. Kemudian beliau berlutut dan menangis tersedu-sedu hingga air matanya membasahi tanah. Lalu beliau menghadap ke arah kami dan bersabda: <i>‘Saudara-saudaraku, untuk hal semacam inilah hendaknya kamu bersiap-siap.”<\/i><\/p>\n<p>Demikian pula dengan generasi Salaf yang shalih. Hani’ maula Usman Radiyallahu ‘anhu berkata: Utsman bin Affan apabila berada di dekat kubur (makam) selalu menangis hingga jenggotnya basah dengan air mata. Lalu dia ditanya: ‘Anda berbicara tentang Surga dan Neraka tetapi anda tidak menangis. Namun ketika berbicara tentang kubur, anda selalu menangis ? Utsman menjawab: ‘Sesungguhnya Rasulullah Shallallahu ‘Alaihi Wasallam bersabda:<\/p>\n<p><i>“Sesungguhnya kubur adalah persinggahan pertama menuju Akhirat dari itu seseorang selamat darinya maka apa yang sesudahnya akan lebih mudah dari itu. Dan jika ia tidak selamat darinya maka yang sesudahnya akan lebih berat dari itu.<\/i> (HR. Ahmad, 2\/292, At-Tirmidzi, 2308, dan Ibnu Majah, 4267 )<\/p>\n<p>Tsabit Al-Bunani berkata: “Dulu apabila kami menyaksikan jenazah, semua orang menundukkan kepala sambil menangis.”<\/p>\n<p>Begitu besar ketakutan mereka dan begitu kuat iman mereka. Bagaimana dengan kondisi kita sekarang ?!<\/p>\n<p><i>Jenazah-jenazah membuat kita ketakutan ketika datang<\/i><br \/>\n<i>Lalu kita kembali bercanda ria setelah mereka berlalu<\/i><br \/>\n<i>Allahul musta’an ! (Hanya Allah tempat memohon)<\/i><\/p>\n<p>Dalam sebuah Hadits disebutkan:<\/p>\n<p><i>“Sesungguhnya kubur tidak lain adalah salah satu taman Surga atau jurang Neraka.”<\/i> (HR. At-Tirmidzi, 2460 )<\/p>\n<p>Dan disebutkan bahwa kubur berkata: “Hai kamu, anak Adam! Apa yang membuatmu terlena ? Tidakkah engkau tahu bahwa aku adalah rumah kegelapan, rumah keterasingan, rumah kesendirian, dan rumah ulat.”<\/p>\n<p><i>Aku datang ke kubur lalu berseru<\/i><br \/>\n<i>Di mana orang terhormat dan orang jelata ?<\/i><br \/>\n<i>Mereka semua binasa lalu tak ada yang memberitakan<\/i><br \/>\n<i>Mereka semua mati dan berita mereka pun mati<\/i><br \/>\n<i>Ulat-ulat belatung datang pagi dan petang<\/i><br \/>\n<i>Lalu menghabisi keelokan bentuk tubuh itu<\/i><br \/>\n<i>Wahai orang yang bertanya padaku Tentang orang-orang yang telah lalu<\/i><br \/>\n<i>Tidakkah anda punya pelajaran berharga<\/i><br \/>\n<i>Dari orang-orang yang telah lalu<\/i><\/p>\n<p>Abu Darda’ Radiyallahu ‘anhu berkata: “Aku pernah pergi ke makam bersama Umar bin Abdul Aziz. Begitu melihat kuburan ia langsung menangis. Lalu ia menghadap ke arahku dan berkata: ‘Hai Maimun, ini adalah kuburan para leluhur Bani Umayyah. Seolah-olah mereka tidak pernah berbagi kesenangan dan kehidupan dengan dengan penduduk dunia. Tidakkah kau lihat mereka semua mati dan telah menerima hukuman. Mereka ditimpa petaka dan tubuh mereka pun tidak berharga. Lalu Umar menangis dan berkata: ‘Demi Allah, aku tidak mengetahui seorang pun yang beriman di antara mereka yang telah masuk ke liang kubur itu merasa aman dari siksa Allah.”<\/p>\n<p>Jadi, ingatlah selalu masa depan yang pasti akan kita alami itu. Bersiap-siaplah untuk menghadapinya dengan taubat dan amal shalih.<\/p>\n<p><i>“Ya Allah sesungguhnya kami berlindung kepadaMu dari siksa kubur. Ya Allah, sesungguhnya kami memohon kepadaMu agar Engkau berkenan memelihara kami dari fitnah kubur. Ya Allah, jadikanlah kubur setelah berpisah dengan dunia ini sebagai persinggahan terbaik kami dan lapangkanlah liang lahat kami. Ya Allah, tolonglah kami dalam menghadapi kematian dan sakaratnya, kubur dan kegelapannya, padang mahsyar dan kesulitannya, shirath (jembatan menuju Surga) dan ketergelincirannya, wahai Dzat Yang Maha Hidup lagi Maha Mengurus makhlukNya.<\/i><\/p>\n<p class=\"arab\">بارَكَ الله لِيْ وَلَكُمْ فِي الْقُرْآنِ الْكَرِيْمِ، وَنَفَعَنِيْ وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيْمِ. أَقُوْلُ قَوْلِيْ هذا وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ،<\/p>\n<p><b>Khutbah Kedua<\/b><\/p>\n<p><i>Amma ba’du:<\/i><\/p>\n<p><i>Ibadallah<\/i>! Bertakwalah kepada Allah Subhanahu Wata’ala:<\/p>\n<p class=\"arab\">وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَّاكَسَبَتْ وَهُمْ لاَيُظْلَمُونَ<\/p>\n<p><i>Dan peliharalah dirimu dari (azab yang terjadi pada) hari yang pada waktu itu kamu semua dikembalikan kepada Allah. Kemudian masing-masing diri diberi balasan yang sempurna terhadap apa yang telah dikerjakannya, sedang mereka sedikitpun tidak dianiaya.<\/i> (QS. Al-Baqarah :281)<\/p>\n<p><i>Ibadallah<\/i>! Ketika berbicara tentang masalah masa depan ini, setiap muslim harus fokus pada keharusan mengubah masalah keyakinan ini menjadi kenyataan pikiran dan prilaku nyata di dalam hudupnya. Dalam arti bahwa setiap orang yang percaya bahwa dirinya akan masuk ke liang kubur harus benar-benar yakin bahwa tidak ada yang bisa menyelamatkan dirinya dari kesepian dan siksaan kubur selain beriman kepada Allah dan mengikuti Rasulullah Shallallahu ‘Alaihi Wasallam. Seandainya kita benar-benar percaya akan hal itu, niscaya kita tidak akan menjumpai orang yang menodai akidah, merusak mutaba’ah (mengikuti Sunnah Rasul), berzina, menjalankan riba, berbuat zalim, berdusta, menipu, atau menyakiti orang lain. Karena ia tahu bahwa dirinya akan masuk ke liang kubur. Setelah itu, ia akan ditanya tentang amal perbuatannya. Dan setelah keluarga, anak-anak dan harta bendanya kembali kerumah, tinggal malnya saja yang menemaninya.<a href=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/07\/video-pengajian-celupan1.png\"><img decoding=\"async\" loading=\"lazy\" class=\"alignright size-full wp-image-1962\" style=\"border: 3px solid black; margin: 2px;\" alt=\"video pengajian celupan\" src=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/07\/video-pengajian-celupan1.png\" width=\"206\" height=\"300\" \/><\/a><\/p>\n<p>Namun, harapan masih banyak. Kita harus tetap bersemangat. Para ulama dan muballigh harus bisa mempertajam cita-cita, menggerakkan tekad dan melembutkan hati dengan nasihat-nasihat semacam ini. Mudah-mudahan cara ini dapat menggerakkan sumbu, menyalakan api dan menerangi jalan.<\/p>\n<p>Siapkanlah bekal anda, wahai hamba-hamba Allah! Wahai orang-orang yang lalai! Ingatlah masa depan yang pasti ini. Hitunglah amal anda sebelum dihitung oleh Allah Subhanahu Wata’ala.<\/p>\n<p>Wahai orang-orang terpedaya oleh dunia, yang halal maupun yang haram, ingatlah kubur dan pikirkanlah tidur anda di dalam timbunan tanah.<\/p>\n<p>Wahai pemuda yang suka bersenang-senang, bermain-main dan asyik dengan kelalaian dan kesenangannya, sadarlah sebelum habis waktu anda.<\/p>\n<p>Wahai wanita yang suka menyia-nyiakan hak-hak Allah, hak-hak dirinya, suaminya dan anak-anaknya, ingatlah apa yang akan anda hadapi.<\/p>\n<p>Allah Subhanahu Wata’ala berfirman:<\/p>\n<p class=\"arab\">وَلَقَدْ جِئْتُمُونَا فُرَادَى كَمَا خَلَقْنَاكُمْ أَوَّلَ مَرَّةٍ وَتَرَكْتُم مَّاخَوَّلْنَاكُمْ وَرَآءَ ظُهُورِكُمْ<\/p>\n<p><i>Dan sesungguhnya kamu datang kepada Kami sendiri-sendiri kami ciptakan pada mulanya, dan kamu tinggalkan dibelakangmu (di dunia) apa yang telah kamu kurniakan kepadamu.<\/i> (QS. Al-An’am :94)<\/p>\n<p>Lakukanlah apa saja yang bisa menyelamatkan anda dari siksa kubur, seperti taubat nasuhaa, amal shalih, menghitung-hitung diri, rajin berdzikir, membaca Al-Qur’an, dan membaca Istighfar dengan niat yang benar, ikhlas dan sesuai dengan tuntunan Nabi Shallallahu ‘Alaihi Wasallam.<\/p>\n<p>Dan hadirilah apa saja yang bisa memicu datangnya siksa kubur, seperti menggunjing, menyebar fitnah (mengadu domba), dan tidak menjaga diri dari percikan air kencing. Karena Rasulullah pernah melewati dua buah kuburan lalu beliau bersabda:<\/p>\n<p><i>“Susungguhnya mereka berdua benar-benar sedang disiksa dalam perkara yang besar. Salah satu dari mereka dahulu tidak menutup diri dari air kencing. Sedangkan yang lain dahulu suka mengadu domba.”<\/i>(Shahih Al-Bukhari, 218 dan Shahih Muslim, 292)<\/p>\n<p>Abu Hurairah Radiyallahu ‘anhu meriwayatkan bahwa Rasulullah Shallallahu ‘Alaihi Wasallam bersabda:<\/p>\n<p><i>“Jagalah kebersihanmu dari air kencing Karena sesungguhnya kebanyakan siksa kubur disebabkan karena hal itu.”<\/i> (HR. Ad-Daruquthni, 1\/128 dan Al-Hakim, 1\/183)<\/p>\n<p>Termasuk yang bisa menyebabkan datangnya siksa kubur ialah riya’ (pamer), menjalankan praktik riba, berbuat zina, dan semua perbuatan maksiat.<\/p>\n<p><i>Ibadallah<\/i>! Kita harus memperbaharui taubat yang <i>nasuhaa<\/i>. Kita harus memohon perlindungan kepada Allah dari terkenan dan himpitan liang kubur. Karena <i>Ummul Mukminin<\/i> Aisyah Radiyallahu ‘anha meriwayatkan bahwa Rasulullah bersabda:<\/p>\n<p><i>“Sesungguhnya kubur itu memiliki tekanan. Seandainya ada orang yang bisa selamat darinya, niscaya Sa’ad bin Mu’adz selamat darinya.”<\/i> (HR. Ishaq bin Rahawaih dalam Musnadnya, 1114, Ahmad, 6\/55 dan Ath-Thahawi dalam Musykilul Atsar, 273)<\/p>\n<p><i>Ayyuhal ikhwah<\/i>! Bagian luar kubur adalah tanah biasa. Tapi bagian dalamnya bagi orang yang durhaka kepada Allah adalah penyesalan dan siksaan.<\/p>\n<p>Inilah sekilas evaluasi diri sebelum ajal menjemput kita. Mudah-mudahan dapat mendorong kita semua untuk melakukan taubat yang<i>nasuhaa<\/i>.<\/p>\n<p class=\"arab\">إِنَّ اللهَ وَمَلاَئِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَآأَيُّهَا الَّذِينَ ءَامَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا<br \/>\nاللهم صَلِّ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. اللهم بَارِكْ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<br \/>\nاللهم اغْـفِـرْ لِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ، رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْـفِـرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِيْنَ، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّار<\/p>\n<p>[<a title=\"Kumpulan Khutbah Jumat\" href=\"http:\/\/www.alsofwah.or.id\/index.php?pilih=lihatkhutbah&amp;id=252\" target=\"_blank\" rel=\"nofollow\">Kumpulan Khutbah Jum’at<\/a> Pilihan Setahun Edisi pertama, ElBA Al-Fitrah, Surabaya .Diposting oleh Yusuf Al-Lomboky]<\/p>\n<p><strong>Download Naskah Materi Khutbah Jum’at<br \/>\n[download id=&#8221;181&#8243;]<br \/>\n<\/strong><\/p>\n<p>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 4564807232 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<li>Keterangan lebih lengkap: <a title=\"peluang menjadi sponsor dan muhsinin\" href=\"http:\/\/www.konsultasisyariah.com\/peluang-meraih-dua-keuntungan-berlipat-ganda\" target=\"_blank\" rel=\"nofollow\">Peluang Menjadi Sponsor dan Donatur<\/a><\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama : إِنّ الْحَمْدَ ِللهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن. يَاأَيّهَا الّذَيْنَ آمَنُوْا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":2259,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[437,567,566,565,457],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2254"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2254"}],"version-history":[{"count":5,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2254\/revisions"}],"predecessor-version":[{"id":2263,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2254\/revisions\/2263"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2259"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2254"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2254"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2254"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}