{"id":2293,"date":"2013-10-11T03:04:57","date_gmt":"2013-10-11T03:04:57","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2293"},"modified":"2013-10-11T04:35:18","modified_gmt":"2013-10-11T04:35:18","slug":"isilah-10-hari-awal-dzul-hijjah-dengan-ketaatan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2293-isilah-10-hari-awal-dzul-hijjah-dengan-ketaatan.html","title":{"rendered":"Isilah 10 Hari Awal Dzul Hijjah dengan Ketaatan"},"content":{"rendered":"<h2><a title=\"Isilah 10 Hari Awal Dzul Hijjh dengan Ketaatan\" href=\"http:\/\/khotbahjumat.com\/isilah-10-hari…engan-ketaatan\/\">Isilah 10 Hari Awal Dzul Hijjah dengan Ketaatan<\/a><\/h2>\n<p><strong>Khutbah Pertama<\/strong><\/p>\n<p class=\"arab\">إِنّ الْحَمْدَ ِللهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p class=\"arab\">اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p class=\"arab\">يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ<\/p>\n<p class=\"arab\">يَاأَيّهَا النَاسُ اتّقُوْا رَبّكُمُ الّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثّ مِنْهُمَا رِجَالاً كَثِيْرًا وَنِسَاءً وَاتّقُوا اللهَ الَذِي تَسَاءَلُوْنَ بِهِ وَاْلأَرْحَام َ إِنّ اللهَ كَانَ عَلَيْكُمْ رَقِيْبًا<\/p>\n<p class=\"arab\">يَاأَيّهَا الّذِيْنَ آمَنُوْا اتّقُوا اللهَ وَقُوْلُوْا قَوْلاً سَدِيْدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْلَكُمْ ذُنُوْبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُوْلَهُ فَقَدْ فَازَ فَوْزًا عَظِيْمًا، أَمّا بَعْدُ …<\/p>\n<p class=\"arab\">فَأِنّ أَصْدَقَ الْحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْىِ هَدْىُ مُحَمّدٍ صَلّى الله عَلَيْهِ وَسَلّمَ، وَشَرّ اْلأُمُوْرِ مُحْدَثَاتُهَا، وَكُلّ مُحْدَثَةٍ بِدْعَةٌ وَكُلّ بِدْعَةٍ ضَلاَلَةً، وَكُلّ ضَلاَلَةِ فِي النّارِ<\/p>\n<p>Ibadallah saya berwasiat kepada diri saya pribadi dan Anda sekalian agar bertakwa kepada Allah <i>Subhanahu wa Ta’ala<\/i>, takwa dalam arti yang hakiki, menaati perintah-perintah Allah dan menjauhi segala larangan-Nya. Dalam sebuah riwayat Ali bin Abi Thalib bersama para sahabatnya pernah lewat di sebuah pekuburan, lalu beliau berkata, “Sekiranya orang-orang di kubur ini bisa berbicara, tahukah kalian apa yang akan mereka katakan?” Para sahabatnya kembali bertanya kepadanya tentang jawaban ahli kubur tersebut. Beliau mengatakan, “Mereka akan mengatakan, ‘Berbekallah kalian dan sebaik-baik bekal adalah takwa’.”<!--more--><\/p>\n<p>Puji syukur kita panjatkan kehadirat Allah <i>Tabaraka wa Ta’ala<\/i>, karena nikmat-Nya lah kita masih menikmati hari-hari kita, diberi kesempatan umur agar kita mengisinya dengan ketaatan kepada-Nya.<\/p>\n<p>Shalawat dan salam semoga senantiasa tercurah kepada Nabi kita, kekasih kita, penyejuk hati kita, Muhammad bin Abdullah ‘alaihi shalatu wa salam, kepada keluarganya, sahabatnya, serta pengikutnya hingga akhir zaman.<\/p>\n<p>Kaum muslimin yang dirahmati oleh Allah <i>Subhanahu wa Ta’ala<\/i><\/p>\n<p>Saat ini kita berada di satu bulan yang mulia, bulan haram, bulan haji yang memiliki hari yang mulia, hari Arafah, dimana pada bulan ini Allah sebutkan agar kita banyak berdzikir mengingat-Nya. Allah <i>Ta’ala<\/i> berfirman,<\/p>\n<p class=\"arab\">وَاذْكُرُوا اللهَ فِي أَيَّامٍ مَّعْدُودَاتٍ<\/p>\n<p>“Dan berdzikirlah (dengan menyebut) Allah dalam beberapa hari yang berbilang.” (QS. Al-Baqarah: 203)<\/p>\n<p>Yang dimaksud dengan beberapa hari berbilang adalah hari-hari ketika jamaah haji berada di Mina, tiga hari setelah hari raya Idul Adha dan ada juga yang mengatakan hari-hari tersebut adalah sepuluh hari awal di bulan Dzul Hijjah, sebagaimana yang diriwayatkan dari Ibnu Abbas radhiallahu ‘anhu.<\/p>\n<p>Rentang waktu yang paling mulia ketika Dzulhijjah adalah 10 hari pertama. Di dalam surat al-Fajr, Allah berfirman:<\/p>\n<p class=\"arab\">وَ الْفَجْرِ * وَلَيَالٍ عَشْرٍ<\/p>\n<p>“Demi fajar, dan demi malam yang sepuluh.” (QS. Al Fajr: 1 – 2)<\/p>\n<p>Ibnu Rajab menjelaskan, malam yang sepuluh adalah sepuluh hari pertama bulan Dzul Hijjah. Inilah tafsir yang benar dan tafsir yang dipilih mayoritas ahli tafsir dari kalangan sahabat dan ulama setelahnya.<\/p>\n<p>Allah bersumpah dengan menyebut sepuluh hari pertama bulan Dzul Hijjah. Yang ini menunjukkan keutamaan sepuluh hari tersebut. Karena semua makhluk yang Allah jadikan sebagai sumpah, adalah makhluk istimewa, yang menjadi bukti kebesaran dan keagungan Allah.<\/p>\n<p class=\"arab\">عَنْ ابْنِ عَبَّاس رَضِيَ اللهُ عَنْهُمَا أَنَّ النَبِيَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ : مَا مِنْ أَيَّامٍ العَمَلُ الصَالِحُ فِيْهَا أَحَبُّ إِلَى اللهِ مِنْ هَذِهِ الأَيَّامِ – يَعْنِي أَيَّامُ العَشْرِ &#8211; قَالُوْا : يَا رَسُوْلَ اللهِ وَلَا الجِهَادَ فِي سَبِيْلِ اللهِ ؟ قَالَ وَلَا الجِهَاد فِي سَبِيْلِ اللهِ إِلَّا رَجُلٌ خَرَجَ بِنَفْسِهِ وَمَالِهِ ثُمَّ لَمْ يَرْجِعْ مِنْ ذَلِكَ بِشَيْءٍ<\/p>\n<p>Dari Ibnu &#8216;Abbas <i>radhiyallahu ‘anhuma<\/i> bahwa Nabi <i>shallallahu ‘alaihi wa sallam<\/i> bersabda : Tidak ada hari dimana amal shalih pada saat itu lebih dicintai oleh Allah daripada hari-hari ini, yaitu : Sepuluh hari dari bulan Dzulhijjah. Mereka bertanya : Ya Rasulullah, tidak juga jihad fi sabilillah ?. Beliau menjawab : Tidak juga jihad fi sabilillah, kecuali orang yang keluar (berjihad) dengan jiwa dan hartanya, kemudian tidak kembali dengan sesuatu apapun&#8221;. (HR. Bukhari)<\/p>\n<p>Diceritakan oleh Al Mundziri dalam <i>At Targhib wa At Tarhib<\/i> (2\/150) bahwa Sa’id bin Jubair (Murid senior Ibn Abbas), ketika memasuki tanggal satu Dzulhijjah, beliau sangat bersungguh-sungguh dalam beribadah, sampai hampir tidak mampu melakukannya.<\/p>\n<p>Oleh karena itu kaum muslimin yang dirahmati Allah, hendaknya kita sibukkan hari-hari kita di bulan ini dengan mengingat Allah <i>Subhanahu wa Ta’ala<\/i>, menaati perintah-Nya, dan menjauhi larangan-Nya.<\/p>\n<p>Amal shaleh dalam bulan ini umum, amal shaleh apapun, maka itu menjadi amalan yang sangat utama. Shalat wajib pada hari-hari ini, maka amalan tersebut lebih besar pahalanya disbanding selain hari-hari ini, shalat sunah, puasa sunah, membaca Alquran, bahkan menjauhi perkara-perkara yang diharamkan kedudukannya lebih agung dibanding hari-hari selainnya.<\/p>\n<p>Dalam hadis lainnya Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> bersabda<\/p>\n<p class=\"arab\">عَنْ ابْنِ عُمَرَ رَضِيَ اللهُ عَنْهُمَا عَنِ النَبِيِ صَلَّى اللهُ عَليْهِ وَسَلَّمَ قَالَ : مَا مِنْ أَيَّامٍ أَعْظَمُ وَلَا اَحَبُّ إِلَى اللهِ العَمَلُ فِيْهِنَّ مِنْ هَذِهِ الأَيَّامِ العَشْرِ فَأَكْثِرُوْا فِيْهِنَّ مِنَ التَّهْلِيْلِ وَالتَكْبِيْرِ وَالتَحْمِيْدِ<\/p>\n<p>Dari Ibnu Umar <i>radhiyallahu ‘anhu<\/i>ma, bahwa Nabi <i>shallallahu ‘alaihi wa sallam<\/i> bersabda : Tidak ada hari yang paling agung dan amat dicintai Allah untuk berbuat kebajikan di dalamnya daripada sepuluh hari (Dzulhijjah) ini. Maka perbanyaklah pada saat itu tahlil, takbir dan tahmid.” (HR. Ahmad).<\/p>\n<p>Hadis ini menjelaskan bahwa hendaknya kita memperbanyak tahlil; laa ilaaha illallah, takbir; Allahu Akbar, dan tahmid; Alhamdulillah.<\/p>\n<p>Puncak dari kemuliaan hari-hari tersebut adalah hari Arafah, hari yang paling utama di antara hari-hari lainnya dalam satu tahun, hari dimana Allah membebaskan hamba-hamba-Nya dari neraka dengan jumlah yang sangat banyak. Dari ‘Aisyah, ia berkata bahwa Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> bersabda,<\/p>\n<p class=\"arab\">مَا مِنْ يَوْمٍ أَكْثَرَ مِنْ أَنْ يُعْتِقَ اللَّهُ فِيهِ عَبْدًا مِنَ النَّارِ مِنْ يَوْمِ عَرَفَةَ وَإِنَّهُ لَيَدْنُو ثُمَّ يُبَاهِى بِهِمُ الْمَلاَئِكَةَ فَيَقُولُ مَا أَرَادَ هَؤُلاَءِ<\/p>\n<p>“Di antara hari yang Allah banyak membebaskan seseorang dari neraka adalah hari Arofah. Dia akan mendekati hamba-hamba tersebut lalu akan menampakkan keutamaan mereka pada para malaikat. Kemudian Allah berfirman: Apa yang diinginkan oleh mereka?” (HR. Muslim no. 1348).<\/p>\n<p>Artinya Allah siap mengabulkan doa-doa para hamba tersebut.<\/p>\n<p>Allah pun begitu bangga dengan orang yang wukuf di Arafah. Dari ‘Abdullah bin ‘Amr bin Al ‘Ash, ia berkata bahwa Nabi <i>shallallahu ‘alaihi wa sallam<\/i> bersabda,<\/p>\n<p class=\"arab\">إِنَّ اللَّهَ عَزَّ وَجَلَّ يُبَاهِى مَلاَئِكَتَهُ عَشِيَّةَ عَرَفَةَ بِأَهْلِ عَرَفَةَ فَيَقُولُ انْظُرُوا إِلَى عِبَادِى أَتَوْنِى شُعْثاً غُبْراً<\/p>\n<p>“Sesungguhnya Allah berbangga kepada para malaikat-Nya pada sore Arafah dengan orang-orang di Arafah, dan berkata: “Lihatlah keadaan hambaku, mereka mendatangiku dalam keadaan kusut dan berdebu” (HR. Ahmad 2: 224)<\/p>\n<p>Demikianlah keutamaan hari-hari di awal bulan Dzul Hijjah yang mulia ini.<\/p>\n<p class=\"arab\">أقول ما تسمعون و أستغفر الله لي ولكم ولسائر المسلمين فاستغفروه إنه هو الغفور الرحيم<\/p>\n<p><b>Khutbah Kedua<\/b><\/p>\n<p class=\"arab\">الحمد لله وكفى والصلاة والسلام على النبي المصطفى وعلى آله وصحبه ومن والاه، أما بعد:<\/p>\n<p class=\"arab\">عن عبد الله بن بُسر رضي الله عنه : أن رجلا قال يا رسول الله إن شرائع الإسلام قد كثرت عليّ فأخبرني بشيء أتشبَّثُ به قال لا يزال لسانك رطبا من ذكر الله<\/p>\n<p>Kaum muslimin yang dirahmati Allah <i>Ta’ala<\/i><\/p>\n<p>Pada khutbah pertama, khotib telah menyampaikan mengenai keutamaan sepuluh hari awal di bulan Dzul Hijjah, keutamaan yang besar yang memberatkan timbangan seseorang di akhirat kelak. Mudah-mudahan Allah memberi kita taufik untuk mengamalkannya.<\/p>\n<p>Pada khutbah kedua ini, khotib hendak menyampaikan mengenai keutamaan berpuasa di hari Arafah. Suatu ibadah agung di hari yang agung, dan ganjaran yang besar bagi siapa yang menunaikannya. Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> bersabda,<\/p>\n<p>Dari Abu Qatadah Al-Anshari -radhiallahu anhu- dia berkata:<\/p>\n<p class=\"arab\">وَسُئِلَ عَنْ صَوْمِ يَوْمِ عَرَفَةَ , فَقَالَ: يُكَفِّرُ السَّنَةَ الْمَاضِيَةَ وَالْبَاقِيَةَ<\/p>\n<p>“Dan beliau -alaihishshalatu wassalam- ditanya tentang puasa pada hari arafah, maka beliau menjawab, “Dia menghapuskan (dosa) setahun yang lalu dan setahun yang akan datang.” (HR. Muslim no. 1162)<\/p>\n<p>Menghapuskan dosa setahun sebelumnya adalah mengampuni kesalahan-kesalahan yang telah kita lakukan di tahun yang telah lalu, adapun menghapuskan dosa setahun yang akan datang adalah Allah menjaga kita agar tidak melakukan atau mejauhkan dari perbuatan dosa.<a href=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/07\/video-islami-cahaya.png\"><img decoding=\"async\" loading=\"lazy\" class=\"alignright size-full wp-image-1971\" style=\"border: 3px solid black; margin: 2px;\" alt=\"video islami cahaya\" src=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/07\/video-islami-cahaya.png\" width=\"214\" height=\"300\" \/><\/a><\/p>\n<p>Pengampunan dosa adalah nikmat yang sangat besar, terkadang seorang hamba bertaubat kepada Allah, tapi belum tentu Allah terima taubatnya. Tapi dengan keutamaan puasa ini Allah janjikan pengampunan dosa. Terlebih lagi dengan dijaga dari perbuatan dosa. Seorang yang tidak bermaksiat kepada Allah, maka dia akan mendapatkan ketenangan hati dan jiwa, dinaikkan derajatnya, dimuliakan kedudukannya di mata manusia, dan keutamaan-keutamaan lainnya.<\/p>\n<p>Oleh karena itu kaum muslimin rahimani wa rahimakumullah, mudah-mudahan kita diberikan kesehatan, taufik, dan hidayah untuk mengisi hari-hari kita dengan ketaatan kepada Allah, terlebih lagi sepuluh hari awal dan hari Arafah, agar kita bisa memanfaatkannya dengan sebaik-baiknya.<\/p>\n<p class=\"arab\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً<\/p>\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n<p class=\"arab\">رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلّاً لِّلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَؤُوفٌ رَّحِيمٌ<\/p>\n<p class=\"arab\">اللهم افتح بيننا وبين قومنا بالحق وأنت خير الفاتحين.<\/p>\n<p class=\"arab\">اللهم إنا نسألك علما نافعا ورزقا طيبا وعملا متقبلا<\/p>\n<p class=\"arab\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ<\/p>\n<p class=\"arab\">وصلى الله على نبينا محمد وعلى آله وصحبه َمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p class=\"arab\">وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ<\/p>\n<p><b>Ditulis oleh Nurfitri Hadi<\/b><\/p>\n<p><strong>Download Artikel Khutbah Jumat<br \/>\n<\/strong>[download id=&#8221;182&#8243;]<\/p>\n<p>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 4564807232 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<li>Keterangan lebih lengkap: <a title=\"peluang menjadi sponsor dan muhsinin\" href=\"http:\/\/www.konsultasisyariah.com\/peluang-meraih-dua-keuntungan-berlipat-ganda\" target=\"_blank\" rel=\"nofollow\">Peluang Menjadi Sponsor dan Donatur<\/a><\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Isilah 10 Hari Awal Dzul Hijjah dengan Ketaatan Khutbah Pertama إِنّ الْحَمْدَ ِللهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2298,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[577,578,576,579],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2293"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2293"}],"version-history":[{"count":5,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2293\/revisions"}],"predecessor-version":[{"id":2301,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2293\/revisions\/2301"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2298"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2293"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2293"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2293"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}