{"id":2303,"date":"2013-10-14T10:41:23","date_gmt":"2013-10-14T10:41:23","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2303"},"modified":"2013-10-16T02:56:35","modified_gmt":"2013-10-16T02:56:35","slug":"khutbah-idul-adha-perjalanan-menuju-allah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2303-khutbah-idul-adha-perjalanan-menuju-allah.html","title":{"rendered":"Khutbah Idul Adha: Perjalanan Menuju Allah"},"content":{"rendered":"<p dir=\"RTL\">\n<p class=\"arab\">الحَمْدُ لِلّهِ رَبِّ العَالَمِيْنَ ، أَحْمَدُهُ تَبَارَكَ وَتَعَالَى بِمُحَامِدِهِ الَّتِي هُوَ لَهَا أهْلٌ ، وَأُثْنِي عَلَيْهِ الخَيْرَ كُلَّهُ لَا أُحْصِي ثَنَاءً عَلَيْهِ هُوَ جَلَّ وَعَلَا كَمَا أَثْنَى عَلَى نَفْسِهِ ، أَحْمَدُهُ تَبَارَكَ وَتَعَالَى عَلَى نِعَمِهِ المُتَوَالِيَةِ وآلَائِهِ المُتَتَالِيَةِ وَعَطَايَاهُ الَّتِي لَا تُعَدُّ وَلَا تُحْصَى ، أَحْمَدُهُ جَلَّ وَعَلَا حَمْداً كَثِيْراً طَيِّباً مُبَاركَاً فِيْهِ كَمَا يُحِبُّ جَلَّ وَعَلَا وَيَرْضَى ، أَحْمَدُهُ جَلَّ وَعَلَا عَلَى نِعْمَةِ الإِسْلَامِ وَعَلَى نِعْمَةِ الإِيْمَانِ وَعَلَى نِعْمَةِ القُرْآنِ وَعَلَى كُلِّ نِعْمَةٍ أَنْعَمَ بِهَا عَلَيْنَا فِي قَدِيْمٍ أَوْ حَدِيْثٍ أَوْ خَاصَةٍ أّوْ عَامَةٍ أَوْ سِرٍ أَوْ عَلَانِيَةٍ ، اَللّهُمَّ لَكَ الحَمْدُ كَمَا يَنْبَغِي لِجَلَالِ وَجْهِكَ وَعَظِيْمِ سُلْطَانِكَ ، وَأَشْهَدُ أَنَّ لَا إِلَهَ إِلَّا الله وَحْدَهُ لَا شَرِيْكَ لَهُ إِلهَ الأَوَّلِيْنَ وَالآخِرِيْنَ وَقَيُّوْمُ السَمَوَاتِ وَالأَرْضِيْنَ وَخَالِقُ الخَلْقِ أَجْمَعِيْنَ ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَآمِيْنُهُ عَلَى وَحْيِهِ وَمُبَلِّغُ النَّاسِ شَرْعَهُ، فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p dir=\"RTL\" align=\"center\"><b><\/p>\n<p class=\"arab\">الله أكبر، الله أكبر، لا إله إلا الله، الله أكبر ولله الحمد<\/b><\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">ثم أما بعد<\/p>\n<p>Kaum muslimin, jamaah shalat Idul Adha yang berbahagia<\/p>\n<p>Bertakwalah kepada Allah <i>Ta’ala<\/i>, jadilah seseorang yang selalu merasa diawasi oleh Allah karena sesungguhnya Dia Maha Mengetahui, Maha Mendengar, dan Maha Melihat. Ingatlah nikmat-nikmat Allah, nikmat Islam, agama dan jalan yang lurus, juga nikmat diutusnya Nabi Muhammad <i>shallallahu ‘alaihi wa sallam<\/i>, menjadikan kita umatnya, orang-orang yang mendapatkan petunjuk melalui ajarannya, dan orang-orang yang berusaha mengikuti sunah-sunahnya. Maka segala puji bagi Allah atas semua nikmat-nikmat yang agung tersebut.<\/p>\n<p align=\"center\"><b><\/p>\n<p class=\"arab\">الله أكبر، الله أكبر، الله أكبر ولله الحمد<\/b><\/p>\n<p><!--more--><br \/>\nAyyuhal mukminun <i>‘ibadallah<\/i><\/p>\n<p>Kegembiraan bagi kita semua umat Islam dengan datangnya hari Id yang mulia dan penuh keberkahan ini, hari raya kurban, hari raya kegembiraan dan suka cita. Hari raya yang Allah hadiahkan kepada kita umat Islam, hari raya yang dipenuhi dengan cahaya tauhid dan iman serta ketaatan kepada Allah dengan mengikhlaskan ibadah hanya kepada-Nya. Pada hari Idul Adha ini kaum muslimin mewujudkan keimanan mereka dengan ibadah haji dan kurban.<\/p>\n<p>Yang pertama, ibadah haji. Ibadah haji adalah ibadah yang diwujudkan dengan jiwa dan harta, panggilan dari Allah <i>Subhanahu wa Ta’ala<\/i>. Sebuah nikmat yang tidak didapatkan oleh semua orang. Ada orang-orang yang memiliki harta namun ia tidak menyiapkan hatinya untuk berangkat ke <i>baitullah al-haram<\/i>, sehingga tidak terwujud ibadah haji pada dirinya. Ada juga mereka yang ingin berangkat namun tidak memiliki kemampuan harta atau sedang mengalami sakit yang menghalangi mereka dari ibadah haji yang mulia.<\/p>\n<p>Yang kedua adalah ibadah kurban, ibadah agung yang hanya boleh dipersembahkan kepada Allah <i>Subhanahu wa Ta’ala<\/i> berfirman,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">قُلْ إِنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ (162) لَا شَرِيكَ لَهُ وَبِذَلِكَ أُمِرْتُ وَأَنَا أَوَّلُ الْمُسْلِمِينَ<\/p>\n<p>Katakanlah: “Sesungguhnya sembahyangku, ibadatku, hidupku dan matiku hanyalah untuk Allah, Tuhan semesta alam. Tiada sekutu bagiNya; dan demikian itulah yang diperintahkan kepadaku dan aku adalah orang yang pertama-tama menyerahkan diri (kepada Allah).&#8221; (QS. Al-An’am: 162-163)<\/p>\n<p>Oleh karena itu, bagi shahibul kurban hendaknya menghadirkan niat di hatinya, bahwa ibadah kurban yang ia lakukan adalah perwujudan dari ibadah kepada Allah <i>Subhanahu wa Ta’ala<\/i>, menjauhkan diri dari bisikan-bisikan ingin dipuji sebagai dermawan atau sebagai orang yang mampu karena membeli hewan kurban yang termahal, lalu dikenal, <i>na’udzubillah<\/i>. Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> bersabda, menjelaskan kedudukan orang yang suka minta dipuji oleh orang lain dalam beramal.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">قَالَ اللهُ تَعَالَى: أَنَا أَغْنَى الشُرَكَاءِ عَنِ الشِّرْكِ، مَنْ عَمِلَ عَمَلاً أَشْرَكَ فِيْهِ مَعِيَ غَيْرِيْ تَرَكْتُهُ وَشِرْكَهُ<\/p>\n<p>“Allah <i>Ta’ala<\/i> berfirman: ‘Aku tidak butuh terhadap orang-orang musyrik atas kesyirikan yang mereka lakukan. Barangsiapa yang menyekutukan Aku dengan sesuatu yang lain, akan Ku tinggalakan ia bersama kesyirikannya‘” (HR. Muslim 2985)<\/p>\n<p>Dalam hadis lainnya Nabi <i>shallallahu ‘alaihi wa sallam<\/i> pernah berkisah kepada para sahabat,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">عَنْ طَارِقِ بْنِ شِهَاب، أَنَّ رَسُوْلَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: (دَخَلَ الجَنَّةَ رَجُلٌ فِي ذُبَابٍ، وَدَخَلَ النَّارَ رَجُلٌ فِي ذُبَابٍ) قَالُوْا: وَكَيْفَ ذَلِكَ يَا رَسُوْلَ اللهِ؟! قَالَ: (مَرَّ رَجُلَانِ عَلَى قَوْمٍ لَهُمْ صَنَمٌ لَا يُجَوِّزُهُ أَحَدٌ حَتَّى يُقَرِّبُ لَهُ شَيْئاً، فَقَالُوْا لِأَحَدِهِمَا قَرِّبْ قَالَ: لَيْسَ عِنْدِيْ شَيْءٌ أُقَرِّبُ قَالُوْا لَهُ: قَرِّبْ وَلَوْ ذُبَاباً، فَقَرَّبَ ذُبَاباً، فَخَلُّوْا سَبِيْلَهُ، فَدَخَلَ النَّارَ، وَقَالُوْا لِلآخَر: قَرِّبْ، فَقَالَ: مَا كُنْتُ لِأُقَرِّبَ لِأَحَدٍ شَيْئاً دُوْنَ الله عَزَّ وَجَلَّ، فَضَرَبُوْا عُنُقَهُ فَدَخَلَ الجَنَّةَ)<\/p>\n<p>Dari Thariq bin Syihab, (beliau menceritakan) bahwa Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> pernah bersabda, “Ada seorang lelaki yang masuk surga gara-gara seekor lalat dan ada pula lelaki lain yang masuk neraka gara-gara lalat.” Mereka (para sahabat) bertanya, “Bagaimana hal itu bisa terjadi wahai Rasulullah?” Beliau menjawab, “Ada dua orang lelaki yang melewati suatu kaum yang memiliki berhala. Tidak ada seorang pun yang diperbolehkan melewati daerah itu melainkan dia harus berkorban (memberikan sesaji)  sesuatu untuk berhala tersebut. Mereka pun mengatakan kepada salah satu di antara dua lelaki itu, “Berkorbanlah.” Ia pun menjawab, “Aku tidak punya apa-apa untuk dikorbankan.” Mereka mengatakan, “Berkorbanlah, walaupun hanya dengan seekor lalat.” Ia pun berkorban dengan seekor lalat, sehingga mereka pun memperbolehkan dia untuk lewat dan meneruskan perjalanan. Karena sebab itulah, ia masuk neraka. Mereka juga memerintahkan kepada orang yang satunya, “Berkorbanlah.” Ia menjawab, “Tidak pantas bagiku berkorban untuk sesuatu selain Allah <i>‘Azza wa Jalla<\/i>.” Akhirnya, mereka pun memenggal lehernya. Karena itulah, ia masuk surga.”<\/p>\n<p>Oleh karena itu, kita harus mengikhlaskan ibadah kita semata-mata karena dan untuk Allah <i>Subhanahu wa Ta’ala<\/i>, jangan kita niatkan ibadah kurban kita kepada selain-Nya.<\/p>\n<p align=\"center\"><b><\/p>\n<p class=\"arab\">الله أكبر، الله أكبر، الله أكبر ولله الحمد<\/b><b><\/b><\/p>\n<p>Kaum muslimin yang dirahmati oleh Allah.<\/p>\n<p>Perjalanan orang yang beriman dalam kehidupan dunia ini ada awal dan ada pula akhirnya. Permulaannya adalah ketika terlahir ke dunia, dan ujungnya adalah surga. Dalam proses perjalanan dari awal hidup hingga akhir hayat orang yang beriman diisi dengan ketaatan kepada Allah <i>Ta’ala<\/i>, mereka merealisasikan perintah Allah<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَاعْبُدْ رَبَّكَ حَتَّى يَأْتِيَكَ الْيَقِينُ<\/p>\n<p>“Dan sembahlah Rab-mu hingga datangnya kematian.” (QS. Al-Hijr: 99)<\/p>\n<p>Dan balasan mereka setelah kematian adalah surga. Surga adalah sebuah tempat dimana seorang mukmin akan merasakan kenikmatan yang tak kunjung henti setiap detiknya, kebahagiaan tersebut tidak pernah terpotong oleh kesedihan walaupun sesaat. Allah telah menyiapkan bagi para hamba-hamba-Nya ini sesuatu yang tidak pernah dilihat oleh mata mereka, tidak pernah terdengar oleh telinga, dan tidak pernah pula terbetik di dalam hati tentang keindahannya. Dalam sebuah hadis diriwayatkan<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِذَا دَخَلَ أَهْلُ الْجَنَّةِ الْجَنَّةَ قَالَ يَقُولُ اللَّهُ تَبَارَكَ وَتَعَالَى تُرِيدُونَ شَيْئًا أَزِيدُكُمْ فَيَقُولُونَ أَلَمْ تُبَيِّضْ وُجُوهَنَا أَلَمْ تُدْخِلْنَا الْجَنَّةَ وَتُنَجِّنَا مِنْ النَّارِ قَالَ فَيَكْشِفُ الْحِجَابَ فَمَا أُعْطُوا شَيْئًا أَحَبَّ إِلَيْهِمْ مِنْ النَّظَرِ إِلَى رَبِّهِمْ عَزَّ وَجَلَّ ثُمَّ تَلَا هَذِهِ الْآيَةَ:  لِلَّذِينَ أَحْسَنُوا الْحُسْنَى وَزِيَادَةٌ<\/p>\n<p>“Bila penduduk surga telah masuk ke surga, maka Allah berfirman, “Apakah kalian ingin sesuatu yang perlu Aku tambahkan kepada kalian?” Mereka menjawab, “Bukankah Engkau telah memutihkan wajah-wajah kami? Bukankah Engkau telah memasukkan kami ke dalam surga dan menyelamatkan kami dari neraka?” Nabi bersabda, “Lalu Allah membukakan hijab pembatas, sehingga tidak ada satu pun yang dianugerahkan kepada mereka (berupa kenikmatan surga) yang lebih dicintai daripada anugerah (dapat) memandang Rabb mereka. Kemudian beliau membaca firman Allah, “Bagi orang-orang yang berbuat baik, ada pahala yang terbaik (surga) dan tambahannya.” (HR. Muslim no. 181).<\/p>\n<p>Ya Allah, kami mohon kepada-Mu kenikmatan memandang wajah-Mu yang mulia dan kerinduan dengan perjumpaan dengan-Mu.<\/p>\n<p align=\"center\"><b><\/p>\n<p class=\"arab\">الله أكبر، الله أكبر، الله أكبر ولله الحمد<\/b><b><\/b><\/p>\n<p>Ayyuhal mukminun<\/p>\n<p>Untuk berjumpa dengan Allah Subhanahu wa Ta’ala, seseorang haruslah memiliki modal dan perbekalan agar bisa sampai dengan selamat menuju Allah <i>Subhanahu wa Ta’ala<\/i>. Para ulama menjelaskan setidaknya ada tiga bekal yang harus dipersiapkan seseorang dalam perjalanannya menuju Allah. Ketiga hal itu adalah rasa cinta, rasa harap, dan rasa takut kepada Allah. Tiga perkara ini layaknya asupan bagi hati sebagai penggerak seluruh anggota badan.<\/p>\n<p>Kemudian selain bekal amalan hati tersebut, seseorang tentu saja harus beramal dengan anggota badannya. Mengerjakan kewajiban-kewajiban yang Allah perintahkan, melakukan ibadah-ibadah keseharian yang dijelaskan oleh Alquran dan sunah Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i>. Amal-amal ibadah inilah yang menjadi perbekalan seseorang dalam perjalannya menuju Allah <i>Subhanahu wa Ta’ala<\/i>. Semakin seorang giat melaksanakan ibadah, maka semakin ia menjadi mudah melaksanakan ibadah lainnya, karena Allah senantiasa membimbingnya. Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> bersabda,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">مَنْ عَادَى لِي وَلِيًّا فَقَدْ آذَنْتُهُ بِالْحَرْبِ وَمَا تَقَرَّبَ إِلَيَّ عَبْدِي بِشَيْءٍ أَحَبَّ إِلَيَّ مِمَّا افْتَرَضْتُ عَلَيْهِ ، وَمَا يَزَالُ عَبْدِي يَتَقَرَّبُ إِلَيَّ بِالنَّوَافِلِ حَتَّى أُحِبَّهُ ؛ فَإِذَا أَحْبَبْتُهُ كُنْتُ سَمْعَهُ الَّذِي يَسْمَعُ بِهِ وَبَصَرَهُ الَّذِي يُبْصِرُ بِهِ وَيَدَهُ الَّتِي يَبْطِشُ بِهَا وَرِجْلَهُ الَّتِي يَمْشِي بِهَا وَإِنْ سَأَلَنِي لَأُعْطِيَنَّهُ وَلَئِنْ اسْتَعَاذَنِي لَأُعِيذَنَّهُ<\/p>\n<p>“Dari Abu Hurairah <i>radliallahu ‘anhu<\/i> ia berkata,‘ Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> telah bersabda, Sesungguhnya Allah telah berfirman,“Barangsiapa yang memusuhi wali-Ku maka sesungguhnya Aku telah menyatakan perang kepadanya, dan tidaklah seorang hamba-Ku mendekatkan diri kepada-Ku dengan sesuatu ibadah yang lebih Aku cintai dari apa yang telah Aku wajibkan kepadanya, dan apabila seorang hamba senantiasa mendekatkan diri kepada-Ku dengan amalan-amalan sunah, pastilah Aku mencintainya. Jika Aku mencintainya jadilah Aku sebagai pendengarannya yang ia gunakan untuk mendengar, dan sebagai penglihatannya yang ia gunakan untuk melihat, dan sebagai  tangannya yang ia gunakan untuk berbuat, dan sebagai kakinya yang ia gunakan untuk berjalan. Dan jika ia meminta (sesuatu) kepada-Ku pasti Aku akan memberinya, dan jika ia memohon perlindungan dari-Ku pasti Aku akan melindunginya’.” (HR. Bukhari)<\/p>\n<p align=\"center\"><b><\/p>\n<p class=\"arab\">الله أكبر، الله أكبر، لا إله إلا الله، الله أكبر ولله الحمد<\/b><b><\/b><\/p>\n<p>Itulah nikmat bagi seseorang yang mengamalkan ketaatan kepada Allah, Allah akan membimbing penglihatan, pendengaran, kaki, dan tangannya agar senantiasa melakukan kebaikan lalu kemudian Allah kabulkan setiap permintaan mereka.<\/p>\n<p>Kaum muslimin yang dirahmati Allah<\/p>\n<p>Dalam menempuh perjalanan ini seorang mukmin harus mewaspadai hal-hal yang merusak perjalanannya tersebut. Diantara hal-hal yang merusak perjalanan seorang hamba menuju Allah <i>Subhanahu wa Ta’ala<\/i> adalah:<\/p>\n<p><b>Pertama: Kesyirikan. <\/b><\/p>\n<p>Seorang muslim harus menjauhkan diri dari perbuatan ini sejauh-jauhnya dengan cara mengetahui apa itu syirik dan hal-hal apa saja yang dikategorikan sebagai syirik. Apabila seorang melakukan perbuatan syirik maka terhapuslah semua amal kebaikannya. Allah <i>Subhanahu wa Ta’ala<\/i> berfirman,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَلَقَدْ أُوحِيَ إِلَيْكَ وَإِلَى الَّذِينَ مِنْ قَبْلِكَ لَئِنْ أَشْرَكْتَ لَيَحْبَطَنَّ عَمَلُكَ وَلَتَكُونَنَّ مِنَ الْخَاسِرِينَ<\/p>\n<p>“Dan telah diwahyukan kepadamu (Muhammad) dan (nabi-nabi) yang sebelum kamu, jika kamu mempersekutukan Allah, pasti hapuslah amal perbuatanmu, dan kamu pasti tergolong orang-orang yang merugi.” (QS. Az Zumar 65)<\/p>\n<p><b>Yang kedua: Kebid’ahan<\/b><\/p>\n<p>Diantara fungsi Allah mengutus Nabi Muhammad <i>shallallahu ‘alaihi wa sallam<\/i> adalah agar manusia menyembah Allah dengan suatu ritual atau tata cara ibadah yang Allah inginkan. Nabi Muhammad <i>shallallahu ‘alaihi wa sallam<\/i> Allah tugaskan untuk memberi tahu dan mengajarkan para hamba-hamba-Nya bagaimana tata cara ibadah yang Dia inginkan itu. Oleh karenanya, janganlah seorang beribadah kepada Allah dengan prasangka-prasangka saja atau beribadah kepada Allah dengan alasan suatu perbuatan telah diamalkan oleh ayah dan kakek-kakek mereka. Hendaknya semua ibadah yang kita lakukan memiliki landasan dari syariat Islam yang mulia ini.<\/p>\n<p><b>Yang ketiga: Kemaksiatan<\/b><\/p>\n<p>Tidak diragukan lagi, kemaksiatan –secara umum- adalah penghalang dan perusak perjalanan seseorang menuju Allah <i>Subhanahu wa Ta’ala<\/i>. Karena dosa-dosa maksiat akan menghitamkan hati, semakin hitam dan gelapnya hati seseorang maka semakin terhalang pula ia dari berbagai ketaatan. Oleh karena itu seorang mukmin harus senantiasa waspada dari perbuatan dosa, dan selalu bertaubat kepada Allah <i>Ta’ala<\/i> dari dosa-dosa yang telah ia kerjakan.<\/p>\n<p align=\"center\"><b><\/p>\n<p class=\"arab\">الله أكبر، الله أكبر، لا إله إلا الله، الله أكبر ولله الحمد<\/b><b><\/b><\/p>\n<p>Dalam perjalanan Anda wahai orang-orang yang beriman, Anda juga memiliki musuh yang senantiasa mengganggu dan berusaha mengalihkan tujuan Anda dalam mengarungi perjalanan ini, musuh Anda tersebut adalah setan, baik dari kalangan manusia maupun dari bangsa jin. Banyak ayat dalam Alquran yang menyuruh kita menjadikan setan sebagai musuh, mereka menggoda manusia dari arah kanan dan kiri, dari depan dan juga dari belakang.<\/p>\n<p>Dengan demikian –kaum muslimin yang dirahmati Allah, jamaah shalat Idul Adha yang berbahagia- kita harus memiliki fokus dan semangat yang ekstra agar bisa selamat dalam perjalanan menuju Allah <i>Subhanahu wa Ta’ala<\/i>, berjumpa dengan-Nya, memandang wajah-Nya, Dzat yang menciptakan kita dan kita sembah seumur hidup kita.<\/p>\n<p align=\"center\"><b><\/p>\n<p class=\"arab\">الله أكبر، الله أكبر، لا إله إلا الله، الله أكبر ولله الحمد<\/b><b><\/b><\/p>\n<p>‘Ibadallah<\/p>\n<p>Semoga Allah menerima amalan saya dan juga amalan Anda sekalian, semoga Allah senantiasa memberi taufik kepada kita untuk mengamalkan apa yang Dia cintai dan ridhai, serta senantiasa menunjuki kita ke jalan yang lurus.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">أَقُوْلُ هَذَا القَوْلَ وَاسْتَغْفِرِ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَّحِيْمُ<\/p>\n<p><b>Khutbah Kedua<\/b><\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">الحَمْدُ لِلهِ حَمْداً كَثِيْراً طَيِّباً مُبَارَكاً فِيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا الله وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ<\/p>\n<p>Kaum muslimin, jamaah shalat Idul Adha yang berbahagia<\/p>\n<p>Di hari Idul Adha yang berbahagia ini, tentu kita tidak lupakan keadaan saudara-saudara muslim kita yang lainnya; baik di Indonesia dan juga di luar negeri sana. Kaum muslimin di Suriah dan Palestina, dan orang-orang Rohingya di Myanmar, mereka semua adalah saudara-saudara kita. Berapa kali Idul Adha yang mereka lewati, namun mereka tak kunjung mendapat ketenangan, kekhusyuan, dan kebahagiaan dalam melaluinya sebagaimana mestinya.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">مَثَلُ الْمُؤْمِنِينَ فِيْ تَوَادِّهِمْ وَتَرَاحُمِهِمْ وَتَعَاطُفِهِمْ مَثَلُ الْجَسَدِ إِذَا اثْتَكَى مِنْهُ عُضْوٌ تَدَاعَى لَهُ سَائِرُ الْجَسَدِ بِالسَّهَرِ وَالْحُمى<\/p>\n<p>“Perumpamaan kaum mukminin dalam kecintaan dan kasih sayang mereka adalah bagaikan satu jasad, apabila satu anggota tubuh sakit maka seluruh badan akan susah tidur dan terasa panas.” (HR. Muslim 2586).<\/p>\n<p>Saudara-saudara kita di Palestina telah puluhan tahun hidup di bawah tekanan Yahudi, mereka mengalami penyiksaan, pembunuhan, harga diri mereka direndahkan, anak-anak dibunuh, dan lain sebagainya. Demikian juga yang terjadi di Suriah selama tiga tahun ini. Apa yang mereka alami, lebih mengerikan dari penderitaan rakyat Palestina. Pemerintah Suriah yang sangat zalim ini membunuh dan menyiksa rakyatnya dengan cara yang sangat mengerikan, bahkan jauh lebih kejam dibanding orang-orang Yahudi. Demikian juga umat Islam Rohingnya di Myanmar, mereka juga mengalami hal-hal yang sangat memilukan dan menyedihkan.<\/p>\n<p>Oleh karena itu jamaah yang dirahmati Allah, hendaknya kita mengingat saudara-saudara kita yang mengalami musibah dan kesulitan, kita sertakan mereka dalam doa-doa kita, kita salurkan bantuan kepada mereka, kepada lembaga-lembaga sosial yang menyalurkan bantuan untuk mereka. Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> bersabda,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَاللهُ فِي عَوْنِ العَبْدِ، مَا كَانَ العَبْدُ فِي عَوْنِ أَخِيْهِ.<\/p>\n<p>Artinya: “Allah itu akan menolong hamba-Nya selama hamba itu menolong saudaranya.” (Hadits shohih riwayat Muslim)<\/p>\n<p align=\"center\"><b><\/p>\n<p class=\"arab\">الله أكبر، الله أكبر، لا إله إلا الله، الله أكبر ولله الحمد<\/b><b><\/b><\/p>\n<p>Yang terakhir, kami wasiatkan kepada kaum muslimin terutama kepada para orang tua untuk mendidik anak-anak mereka dengan pendidikan Islam, dengan akhlak yang mulia. Orang tua hendaknya memperhatikan akidah anak-anak mereka, mendidik anak agar mengesakan Allah, mentauhidkannya dan tidak menyekutukannya dengan sesuatu apapun. Membentengi anak-anak dari akidah-akidah yang rusak seperti yang tersebar di acara-acara televisi. Kemudian memperhatikan shalat mereka, Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> bersabda,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">مُرُوْا أَوْلاَدَكُمْ بِالصَّلاَةِ وَهُمْ أَبْنَـاءُ سَبْعَ سِنِيْنَ، وَاضْرِبُوْهُمْ عَلَيْهَا وَهُمْ أَبْنَاءُ عَشْرَ سِنِيْنَ، وَفَرِّقُوْا بَيْنَهُمْ فِي الْمَضَاجِعِ.<\/p>\n<p>“Perintahkan anak-anak kalian untuk shalat pada usia tujuh tahun. Dan pukullah mereka karena meninggalkannya pada usia sepuluh tahun. Serta pisahkanlah ranjang mereka.”<\/p>\n<p>Shalat adalah perkara yang sering dilalaikan oleh orang tua dalam mendidik anak-anaknya. Dengan anggapan anak masih kecil, para orang tua pun lalai untuk memerintahkan dan mendidik anak mereka untuk terbiasa shalat sejak dini. Orang tua masa kini lebih khawatir dengan masa depan anaknya kelak, apakah dapat sekolah yang baik atau tidak, apakah berprestasi atau tidak, bagaimana peluang kerja, sehingga mereka berlomba-lomba mengikutsertakan anak dalam kegiatan-kegiatan belajar tambahan. Tentu saja kekhawatiran ini adalah suatu yang bersifat naluriah dari orang tua kepada anaknya. Namun semestinya shalat dijadikan prioritas. Anak yang pintar dan kaya raya, harta dan kepintaran mereka tidak bermanfaat bagi orang tua yang telah meninggal atau bahkan semasa hidup orang tua itu sendiri. Sedangkan anak yang taat beribadah, anak yang shaleh, itu kebaikan bagi diri sang anak, penyejuk hati para orang tua, dan investasi amal jariyah bagi keduanya.<\/p>\n<p>Ketauhilah jamaah sekalian, kita semua adalah pemimpin yang memiliki amanah dan kita akan dimintai pertanggungjawaban atas amanah yang kita emban.<\/p>\n<p align=\"center\"><b><\/p>\n<p class=\"arab\">الله أكبر، الله أكبر، لا إله إلا الله، الله أكبر ولله الحمد<\/b><b><\/b><\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَصَلُّوْا وَسَلِّمُوْا &#8211; رَعَاكُمُ الله &#8211; عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ : إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ]الأحزاب:56] ، وقال صلى الله عليه وسلم: ((مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا ))<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آل مُحَمَّد كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَاشِدِيْنِ الأَئِمَّةِ المَهْدِيِيْنِ ؛ أَبَى بَكْرٍ الصِدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ ، وَأَبَى الحَسَنَيْنِ عَلِي ، وَارْضَ اللَّهُمَّ عَنِ الصَحَابَةِ أَجْمَعِيْنَ ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ ، وعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمَّرْ أَعْدَاءَ الدِّيْنَ ، وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ  . اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا ، وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ .<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّهُ وَتَرْضَاهُ مِنْ سَدِيْدِ الأَقْوَالِ وَالأَعْمَالِ.اَللَّهُمَّ احْفَظْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ. اَللَّهُمَّ وَآتِ نُفُوْسَنَا تَقْوَاهَا وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ وَحُبَّ مَنْ يُحِبُّكَ وَالعَمَلَ الَّذِيْ يُقَرِّبَنَا إِلَى حُبِّكَ.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">رَبَّنَا إنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَّمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ.رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. إِلـٰهَنَا وَسَيِّدَنَا وَخَالِقَنَا وَرَبَّنَا وَمَوْلَانَا أَعِدْ عَلَيْنَا هـٰذَا العِيدَ أَعْوَامًا عَدِيْدَةٍ وَسِنِيْنَ مَدِيْدَةٍ عَلَى أَمْنٍ وَإِيْمَانٍ، وَسَلَامَةٍ وَإِسْلَامٍ ، وَطَاعَةٍ وَحُسْنِ عَمَلٍ يَا ذَا الجَلَالِ وَالإِكْرَامِ.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَآخِرُ دَعْوَانَا أَنِ الحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ ، وَصَلَّى اللهُ وَسَلِّمْ وَبَارِكْ وَأَنْعِمْ عَلَى عَبْدِهِ وَرَسُوْلِهِ نَبِيِّنَا مُحَمَّد وَآلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p dir=\"RTL\">\n<p><strong>Ditulis oleh Nurfitri Hadi<br \/>\nArtikel KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>الحَمْدُ لِلّهِ رَبِّ العَالَمِيْنَ ، أَحْمَدُهُ تَبَارَكَ وَتَعَالَى بِمُحَامِدِهِ الَّتِي هُوَ لَهَا أهْلٌ ، وَأُثْنِي عَلَيْهِ الخَيْرَ كُلَّهُ لَا أُحْصِي ثَنَاءً عَلَيْهِ هُوَ جَلَّ وَعَلَا كَمَا أَثْنَى عَلَى نَفْسِهِ ، أَحْمَدُهُ تَبَارَكَ وَتَعَالَى عَلَى نِعَمِهِ المُتَوَالِيَةِ وآلَائِهِ المُتَتَالِيَةِ وَعَطَايَاهُ الَّتِي لَا تُعَدُّ وَلَا تُحْصَى ، أَحْمَدُهُ جَلَّ وَعَلَا حَمْداً كَثِيْراً طَيِّباً مُبَاركَاً فِيْهِ كَمَا يُحِبُّ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2304,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2303"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2303"}],"version-history":[{"count":4,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2303\/revisions"}],"predecessor-version":[{"id":2313,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2303\/revisions\/2313"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2304"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2303"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2303"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2303"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}