{"id":2315,"date":"2013-10-17T16:43:00","date_gmt":"2013-10-17T16:43:00","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2315"},"modified":"2013-10-17T16:43:00","modified_gmt":"2013-10-17T16:43:00","slug":"yang-terbaik-adalah-pilihan-allah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2315-yang-terbaik-adalah-pilihan-allah.html","title":{"rendered":"Yang Terbaik Adalah Pilihan Allah"},"content":{"rendered":"<p><b>Khutbah Pertama:<\/b><\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيّهَا النَاسُ اتّقُوْا رَبّكُمُ الّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثّ مِنْهُمَا رِجَالاً كَثِيْرًا وَنِسَاءً وَاتّقُوا اللهَ الَذِي تَسَاءَلُوْنَ بِهِ وَاْلأَرْحَام إِنّ اللهَ كَانَ عَلَيْكُمْ رَقِيْبًا<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيّهَا الّذِيْنَ آمَنُوْا اتّقُوا اللهَ وَقُوْلُوْا قَوْلاً سَدِيْدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْلَكُمْ ذُنُوْبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُوْلَهُ فَقَدْ فَازَ فَوْزًا عَظِيْمًا، أَمّا بَعْدُ …<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">فَأِنّ أَصْدَقَ الْحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْىِ هَدْىُ مُحَمّدٍ صَلّى الله عَلَيْهِ وَسَلّمَ، وَشَرّ اْلأُمُوْرِ مُحْدَثَاتُهَا، وَكُلّ مُحْدَثَةٍ بِدْعَةٌ وَكُلّ بِدْعَةٍ ضَلاَلَةً، وَكُلّ ضَلاَلَةِ فِي النّارِ<\/p>\n<p>Amma ba’du<\/p>\n<p>Kaum muslimin jamaah Jumat yang dimuliakan Allah <i>Ta’ala<\/i><\/p>\n<p>Khatib mewasiatkan kepada diri khatib pribadi dan jamaah sekalian agar senantiasa bertakwa kepada Allah <i>Tabarak awa Ta’ala<\/i>. Takwa dalam pengetian sebenarnya menaati perintahnya dan menjauhi semua larangan-Nya. Allah <i>Subhanahu wa Ta’ala<\/i> berfirman,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِن قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللهَ<\/p>\n<p>“Dan sungguh Kami telah memerintahkan kepada orang-orang yang diberi kitab sebelum kamu dan (juga) kepada kamu; bertakwalah kepada Allah.” (QS. An Nisa: 131)<\/p>\n<p>Takwa adalah wasiat Allah, wasiat rasul-rasul-Nya, dan wasiat orang-orang shaleh kepada sahabat-sahabat mereka.<\/p>\n<p>Shalawat dan salam semoga senantiasa tercurah kepada nabi kita, kekasih kita, penyejuk hati kita Muhammad <i>shallallahu ‘alaihi wa sallam<\/i>, kepada keluarga, sahabat, serta pengikutnya hingga akhir zaman.<br \/>\n<!--more--><br \/>\nKaum muslimin yang dirahmati Allah <i>Ta’ala<\/i><\/p>\n<p>Yang terbaik adalah pilihan Allah. Sesungguhnya yang lebih mengetahui tentang kemaslahatan kita adalah pencipta kita. Dia-lah Allah yang telah menciptakan kita dan mengetahui apa yang terbaik untuk kita, Dia mengetahui perkara-perkara gaib di masa depan, Dia-lah Allah <i>Subhanahu wa Ta’ala<\/i>.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">أَلاَيَعْلَمُ مَنْ خَلَقَ وَهُوَ اللَّطِيفُ الْخَبِيرُ<\/p>\n<p>“Apakah Allah Yang menciptakan itu tidak mengetahui (yang kamu lahirkan atau rahasiakan); dan Dia Maha Halus lagi Maha Mengetahui?” (QS. Al Mulk: 14)<\/p>\n<p>Terkadang kita merencanakan sesuatu, menurut prasangka dan perkiraan kita, apa yang kita rencanakan adalah yang terbaik bagi diri kita. Kita pun berusaha untuk meraihnya. Namun ternyata kita gagal setelah berusaha, tidak sesuai dengan apa yang kita kehendaki. Atau terkadang ada musibah yang menimpa kita, yang membuyarkan semua yang kita cita-citakan.<\/p>\n<p>Namun ingatlah, kaum muslimin yang dirahmati Allah <i>Ta’ala<\/i><\/p>\n<p>Jika seorang hamba telah berusaha dan telah berdoa, maka hasil akhir yang Allah tetapkan adalah yang terbaik bagi hamba tersebut. Kenapa? Karena yang terbaik adalah pilihan Allah <i>Subhanahu wa Ta’ala<\/i>. Allah <i>Ta’ala<\/i> berfirman,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَعَسَى أَن تَكْرَهُوا شَيْئًا وَهُوَ خَيْرٌ لَّكُمْ<\/p>\n<p>“Boleh jadi kamu membenci sesuatu, padahal ia amat baik bagimu.” (QS. Al-Baqarah: 216)<\/p>\n<p>Kemudian Allah tutup ayat ini dengan kalimat,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَاللهُ يَعْلَمُ وَأَنتُمْ لاَ تَعْلَمُونَ<\/p>\n<p>“Allah mengetahui, sedang kamu tidak mengetahui.” (QS. Al-Baqarah: 216)<\/p>\n<p>Dalam ayat yang lain Allah <i>Subhanahu wa Ta’ala<\/i> berfirman,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">فَإِن كَرِهْتُمُوهُنَّ فَعَسَى أَن تَكْرَهُوا شَيْئًا وَيَجْعَلَ اللهُ فِيهِ خَيْرًا كَثِيرًا<\/p>\n<p>“Kemudian bila kamu tidak menyukai mereka, (maka bersabarlah) karena mungkin kamu tidak menyukai sesuatu, padahal Allah menjadikan padanya kebaikan yang banyak.” (QS. An Nisa: 19)<\/p>\n<p>Ada seorang ulama di masa lalu, ia memiliki seorang anak yang sangat berbakti. Bakti sang anak ini sangat luar biasa, hingga membuat orang-orang takjub dengan perbuatannya tersebut. Mereka pun bertanya, apa rahasianya sehingga anak ini bisa begitu berbakti. Ulama tersebut menjawab, ini lantaran saya sangat bersabar menghadapi ibunya.<\/p>\n<p>Ibunya mungkin bukan seorang wanita yang shalehah, mungkin bukan wanita yang begitu diharapkan, akan tetapi karena sabarnya ulama tersebut menghadapi istrinya, lahirlah seorang anak yang begitu berbakti dari rahim istri tersebut. Kalau seandainya ia ceraikan istrinya, mungkin ia tidak mendapatkan anak yang sangat berbakti seperti anaknya saat ini. Ternyata Allah mengharapkan kebaikan yang begitu banyak kepada ulama tersebut dengan lantaran ia bersabar menghadapi istrinya yang tidak begitu shalehah.<\/p>\n<p>Kaum muslimin jamaah Jumat yang dirahmati Allah.<\/p>\n<p>Sesungguhnya Allah <i>Subhanahu wa Ta’ala<\/i> telah memberikan beberapa contoh di dalam Alquran, bahwa pilihan Allah adalah yang terbaik, yang terkadang di luar imajinasi kita, di luar dugaan kita, di luar daya hayal kita.<\/p>\n<p>Contohnya seperti kisah Nabi Yusuf <i>‘alaihissalam<\/i>. Allah <i>Ta’ala<\/i> menyebutkan kisah yang sangat luar biasa tentang Nabi Yusuf di dalam Alquran.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">نَحْنُ نَقُصُّ عَلَيْكَ أَحْسَنَ الْقَصَصِ<\/p>\n<p>“Kami kisahkan kepadamu (wahai Muhammad) kisah yang terbaik.” (QS. Yusuf: 3)<\/p>\n<p>Kisah siapa? Kisah Nabi Yusuf. Kisah yang dipenuhi dengan peristiwa-peristiwa yang menakjubkan. Bagaimana Allah Subahanahu wa <i>Ta’ala<\/i> memberikan karunia kepada Nabi Yusuf dalam bentuk ujian-ujian. Oleh karenanya kata para ulama –di antaranya Ibnu Qayyim <i>rahimahulla<\/i>&#8211; terkadang karunia atau anugerah Allah berikan dalam bentuk ujian. Dan ini yang pernah dialami oleh Nabi Yusuf <i>‘alaihissalam<\/i>. Kita tahu bagaimana nanti di akhir kisah Nabi Yusuf menjadi seorang al-aziz, seorang menteri yang mulia, yang dihormati oleh pendudu negeri Mesir. Bagaimana ceritanya Nabi Yusuf bisa menjadi seorang yang mulia? Ternyata dengan rangkai ujian dan cobaan.<\/p>\n<p>Dari awal kisah, Allah sebutkan dalam surat Yusuf. Diawali dengan hasadnya saudara-saudara Nabi Yusuf terhadapnya, akhirnya ia dipisahkan dari ayahandanya dan dilemparkan ke dalam sumur. Ini ujian yang pertama, dipisahkan dari sang ayah dan dilemparkan ke dalam sumur, namun Nabi Yusuf sabar dalam menghadapinya. Dipisahkan dari sang ayah, yang mebuat sang ayah, Nabi Ya’qub, begitu sedih, demikian juga Yusuf kecil, beliau sangat bersedih atas musibah ini. Ayah yang mencitainya, ayah yang menyayanginya, ayah yang mengayominya selama ini, harus terpisah darinya. Beliau diuji dengan ujian ini dan dilemparkan oleh saudara-saudaranya ke adalam sumur. Ternyata di masa mendatang ini adalah sebuah anugerah, namun anugerah tersebut akan digapai melalui jalan ujian-ujian.<\/p>\n<p>Kemudian yang kedua. Ada orang yang sedang lewat, lalu ingin mengambil air dari sumur tersebut, ternyata ada anak kecil, Nabi Yusuf <i>‘alaihissalam<\/i>. Orang yang menemukan ini, bukan malah menyelamatkan dan membebaskan Nabi Yusuf, malah dia menjadikan beliau seorang budak untuk dijual. Bayangkan! seorang yang merdeka dijadikan barang dagangan untuk dijual. Ini musibah kedua yang dialami Nabi Yusuf.<\/p>\n<p>Akan tetapi ternyata, tatkala Nabi Yusuf menjadi budak ini, ini adalah langkah menuju kebahagiaan. Nabi Yusuf dibeli oleh pembesar negeri Mesir, kemudian dirawat di istana yang megah, dan akhirnya Nabi Yusuf menjadi seorang pemuda yang sangat tampan. Lalu muncullah musibah berikutnya.<\/p>\n<p>Nabi Yusuf dirayu oleh pemaisuri untuk diajak berzina. Nabi Yusuf menolak sehingga beliau dijebloskan ke dalam penjara. Ini ujian yang ketiga. Bayangkan! Ujian setelah ujian. Beliaupun tetap bersabar.<\/p>\n<p>Kemudian setelah beberapa saat di penjara, datanglah dua orang yang ingin ditafsirkan mimpinya. Nabi Yusuf menafsirkan mimpi kedua orang tersbut dengan mengatakan ‘engkau akan dibunuh. Sedangkan engau akan selamat dan menjadi pelayan yang menuangkan minuman untuk sang raja’. Lalu Nabi Yusuf berpesan kepada orang yang akan selamat ini, ‘Jangan lupa engkau sebutkan kebaikan-kebaikanku di sisi sang raja’. Apa maksud Nabi Yusuf? Apabila sang raja mengetahui bahwasanya Nabi Yusuf adalah orang yang shaleh, yang mampu menafsirkan mimpi, maka Nabi Yusuf akan dibebaskan dari penjara.<\/p>\n<p>Ternyata Allah menakdirkan lain, orang yang telah bebas ini lupa untuk menyebutkan kebaikan-kebaikan Nabi Yusuf di sisi sang raja. Akhirnya, bertambah beberapa tahun lagi Nabi Yusuf harus mendekam di penjara gara-gara orang ini lupa.<\/p>\n<p>Ternyata Allah punya sekenario yang lain. Lupanya orang tersebut ternyata adalah sebuah anugerah.  Sampai kapan? Sampai sang raja sendiri yang bermimpi.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنِّي أَرَى سَبْعَ بَقَرَاتٍ سِمَانٍ يَأْكُلُهُنَّ سَبْعٌ عِجَافٌ وَسَبْعَ سُنبُلاَتٍ خُضْرٍ وَأُخَرَ يَابِسَاتٍ<\/p>\n<p>&#8220;Sesungguhnya aku bermimpi melihat tujuh ekor sapi betina yang gemuk-gemuk dimakan oleh tujuh ekor sapi betina yang kurus-kurus dan tujuh bulir (gandum) yang hijau dan tujuh bulir lainnya yang kering.&#8221; (QS. Yusuf: 43)<\/p>\n<p>Tatkala itu tidak ada seorang pun yang mampu menafsirkan mimpi sang raja, akhirnya ingatlah orang tersebut bahwa Nabi Yusuf mampu menafsirkan mimpi. Ia mengatakan,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَادَّكَرَ بَعْدَ أُمَّةٍ أَنَا أُنَبِّئُكُمْ بِتَأْوِيلِهِ فَأَرْسِلُونِ<\/p>\n<p>Orang itu teringat (kepada Yusuf) sesudah beberapa waktu lamanya: &#8220;Aku akan memberitakan kepadamu tentang (orang yang pandai) mena&#8217;birkan mimpi itu, maka utuslah aku (kepadanya).&#8221; (QS. Yusuf: 45)<\/p>\n<p>Allah menjadikan orang ini ingat tatkala sang raja langsung yang bermimpi. Nabi Yusuf pun menafsirkan mimpi sang raja dan masyhurlah Nabi Yusuf sebagai seorang yang hebat. Akhirnya Nabi Yusuf pun diangkat menjadi seorang menteri yang mulia.<\/p>\n<p>Kaum muslimin rahimani wa rahimakumullah.<\/p>\n<p>Lihatlah! Rentetan ujian yang dihadapi Nabi Yusuf ternyata semua itu kesimpulannya adalah anugerah, kesimpulannya adalah karunia, Allah hendak mengangkat Nabi Yusuf sebagai seorang pembesar di negeri Mesir bahkan seorang raja. Tidak hanya itu, dengan lantaran itu Allah <i>Subhanahu wa Ta’ala<\/i> menakdirkan Nabi Yusuf membawa ayah, ibu, saudara-saudaranya tinggal bersama di negeri Mesir dari kehidupan yang sulit menuju kehidupan yang lapang. Ini adalah anugerah yang sangat luar biasa, walaupun ceritanya tidak seperti yang kita bayangkan. Tidak semua anugerah datang dengan jalan penuh kenikmatan, sebagaimana karunia yang didapatkan Nabi Yusuf haru melewati berbagai ujian.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">بَارَكَ اللهُ لِيْ وَلَكُمْ فِي الْقُرْآنِ الْعَظِيْمِ، وَنَفَعَنِيْ وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ اْلآيَاتِ وَالذِّكْرِ الْحَكِيْمِ. أَقُوْلُ قَوْلِيْ هَذَا وَأَسْتَغْفِرُ اللهَ الْعَظِيْمَ لِيْ وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ. فَاسْتَغْفِرُوْهُ، إِنَّهُ هُوَ الْغَفُوْرُ الرَّحِيْمُ.<\/p>\n<p><b>Khutbah Kedua:<\/b><\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">الحمد لله الذي ظهر لأوليائه بنعوت جلاله. وأنار قلوب أصفيائه بمشاهدة صفات كماله. وتحبب إلى عباده بما أسداه من إنعامه وإفضائه. أحمده سبحانه حمد عبد أخلص لله في أقواله وأفعاله. وأشهد أن لا إله إلا الله وحده لا شريك له ولا معين في تدبيره وأفعاله. وأشهد أن محمدا عبده ورسوله نبي أنعم الله على جميع أهل الأرض ببعثه وإرساله. اللهم صل على عبدك ورسولك محمد وعلى جميع أصحابه وآله وسلم تسليما كثيرا<\/p>\n<p>Kaum muslimin yang dirahmati Allah <i>Ta’ala<\/i><\/p>\n<p>Demikianlah karunia Allah, terkadang didapatkan dengan penuh kesedihan yang harus dihadapi dengan kesabaran. Takdir dan ketetapan Allah adalah yang terbaik. Allah adalah Maha Bijaksana dalam takdir-Nya, Maha Mengetahui apa yang akan terjadi. Hendaknya kita berbaik sangka terhadap Allah, bukan malah meratapi apa yang kita hadapi. Ingatlah setelah kesulitan itu ada kemudahan.<\/p>\n<p>Kaum muslimin yang dirahmati Allah <i>Ta’ala<\/i>.<\/p>\n<p>Kisah berikutnya adalah kisah ringan yang juga penuh pelajaran agar kita berbaik sangka kepada pilihan Allah. Walaupun kisah ini apakah shahih benar-benar terjadi atau tidak, namun ini sebuah ilustrasi yang bisa kita petik pelajaran di dalamnya.<\/p>\n<p>Ada sebuah kisah seorang raja dan seorang menteri. Menterinya ini senantiasa berkata<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">الخَيْرُ خِيْرَةُ اللهِ<\/p>\n<p>Yang terbaik adalah pilihan Allah.<\/p>\n<p>Setiap ada orang yang terkena musibah, akan dinasehati oleh sang menteri dengan mengatakan, yang terbaik adalah pilihan Allah <i>Subhanahu wa Ta’ala<\/i>. Suatu saat sang raja yang terkena musibah, jari raja ini terputus karena suatu hal. Sang menteri datang dengan tetap mengatakan, wahai raja yang terbaik adalah pilihan Allah. Jarimu putus itu adalah yang terbaik.<\/p>\n<p>Mendengar ucapan menterinya ini, raja pun tersinggung dan marah. Dia mengatakan, “Jari saya putus yang terbaik?! Penjarakan dia!”<\/p>\n<p>Tatkala di penjara, dengan mudah menteri ini mengatakan, yang terbaik adalah pilihan Allah.<\/p>\n<p>Ternyata benar, suatu saat sang raja pergi berburu bersama bawahannya untuk berburu atau suatu keperluan. Mereka terjebak, pergi ke tempat yang jauh, lalu mereka ditangkap oleh segeromblan orang penyembah dewa tertentu. Mereka ditangkap dan disembelih satu per satu sebagai tumbal untuk dewa-dewa mereka. Tatkala Tiba giliran sang raja, mereka dapati jari raja ini putus, mereka anggap raja ini orang yang cacat yang tidak pantas dikorbankan untuk sesembahan mereka. Raja pun dibebaskan.<\/p>\n<p>Saat itulah sang raja sadar akan kebenaran perkataan menterinya. Jarinya yang putus ini adalah suatu kebahagiaan, merupakan anugerah, sehingga dia tidak jadi dibunuh oleh orang-orang tersebut. Ia pulang dengan begitu semangat, lalu membebaskan sang menteri. Raja mengatakan, “Benar perkataanmu, yang terbaik adalah pilihan Allah <i>Subhanahu wa Ta’ala<\/i>. Saya selamat dari cengkraman mereka. Namun saya ingin bertanya, mengapa waktu engkau di penjara, kau katakan yang terbaik adalah pilihan Allah <i>Subhanahu wa Ta’ala<\/i>? Apa kebaikan yang kau alami di penjara?” Menteri menjawab, “Seandainya saya tidak di penjara, maka saya akan pergi turut serta berburu bersamamu, saya akan ditangkap dan disembelih oleh mereka. oleh karena itu, saya dipenjara adalah yang terbaik.”<\/p>\n<p>Mudah-mudahan pelajaran-pelajaran dan kisah-kisah hikmah yang kami sampaikan ini bermanfaat bagi para jamaah sekalian. Mudah-mudahan kita menjadi seseorang yang senantiasa berprasangka baik terhadap Allah, dan meyakini bahwa takdirnya adalah pilihan yang terbaik untuk kita setelah kita berdoa dan berusaha.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنَّ اللهَ وَمَلاَئِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَآأَيُّهَا الَّذِينَ ءَامَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اللهم صَلِّ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. اللهم بَارِكْ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اللهم اغْـفِـرْ لِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ، رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْـفِـرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِيْنَ، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّار<\/p>\n<p>Sumber: Ceramah pendek Ust. Firanda Andirja, M.A. dengan perubaha seperlunya oleh tim KhotbahJumat.com<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن. يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2316,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4,1],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2315"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2315"}],"version-history":[{"count":2,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2315\/revisions"}],"predecessor-version":[{"id":2318,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2315\/revisions\/2318"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2316"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2315"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2315"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2315"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}