{"id":2319,"date":"2013-10-21T16:17:43","date_gmt":"2013-10-21T16:17:43","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2319"},"modified":"2014-01-30T05:03:11","modified_gmt":"2014-01-30T05:03:11","slug":"bahagia-dengan-membahagiakan-orang-lain","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2319-bahagia-dengan-membahagiakan-orang-lain.html","title":{"rendered":"Bahagia dengan Membahagiakan Orang Lain"},"content":{"rendered":"<h2><strong>Bahagia dengan Membahagiakan Orang Lain<\/strong><\/h2>\n<p><strong style=\"line-height: 1.5em;\">Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\" style=\"text-align: right;\">إِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p class=\"arab\" style=\"text-align: right;\">اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p class=\"arab\" style=\"text-align: right;\">يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ<\/p>\n<p class=\"arab\" style=\"text-align: right;\">يَاأَيّهَا النَاسُ اتّقُوْا رَبّكُمُ الّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثّ مِنْهُمَا رِجَالاً كَثِيْرًا وَنِسَاءً وَاتّقُوا اللهَ الَذِي تَسَاءَلُوْنَ بِهِ وَاْلأَرْحَامَ إِنّ اللهَ كَانَ عَلَيْكُمْ رَقِيْبًا<\/p>\n<p class=\"arab\" style=\"text-align: right;\">يَاأَيّهَا الّذِيْنَ آمَنُوْا اتّقُوا اللهَ وَقُوْلُوْا قَوْلاً سَدِيْدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْلَكُمْ ذُنُوْبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُوْلَهُ فَقَدْ فَازَ فَوْزًا عَظِيْمًا، أَمّا بَعْدُ …<\/p>\n<p class=\"arab\" style=\"text-align: right;\">فَأِنّ أَصْدَقَ الْحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْىِ هَدْىُ مُحَمّدٍ صَلّى الله عَلَيْهِ وَسَلّمَ، وَشَرّ اْلأُمُوْرِ مُحْدَثَاتُهَا، وَكُلّ مُحْدَثَةٍ بِدْعَةٌ وَكُلّ بِدْعَةٍ ضَلاَلَةً، وَكُلّ ضَلاَلَةِ فِي النّارِ.<\/p>\n<p>Kaum muslimin jamaah Jumat yang dirahmati Allah<\/p>\n<p>Khatib mewasiatkan kepada diri khatib pribadi dan jamaah sekalian agar senantiasa bertakwa kepada Allah <i>Subhanahu wa Ta’ala<\/i>, menaati perintah-Nya dan menjauhi segala larangan-Nya. Shalawat dan salam semoga senantiasa tercurah kepada Nabi kita, kekasih kita, penyejuk hati kita, Muhammad bin Abdullah <i>shallallahu ‘alaihi wa sallam<\/i>, juga kepada keluarganya, para sahabat serta pengikutnya hingga hari kiamat.<!--more--><\/p>\n<p>Kaum muslimin yang semoga rahmat Allah meliputi saya dan Anda sekalian.<\/p>\n<p>Sebagian orang telah memiliki harta yang banyak, telah diberi kemewahan oleh Allah <i>Subhanahu wa Ta’ala<\/i>, telah dimudahkan rezekinya, namun  mereka tidak merasakan kebahagiaan. Sebenarnya Allah <i>Subhanahu wa Ta’ala<\/i> telah menunjukkan banyak cara dan kiat untuk menggapai kebahagiaan. Dan telah terbukti bahwa kebahagiaan itu tidak hanya diukur dengan harta, kebahagiaan bukan diukur dengan kemewahan, kebahagiaan bukan diukur dengan ketenaran, ada perkara-perkara lain yang bisa menjadikan seseorang berbahagia.<\/p>\n<p>Kaum muslimin yang semoga dirahmati Allah.<\/p>\n<p>Pada kesempatan kali ini kita berbicara tentang orang-orang yang Allah berikan rezeki kepada mereka, terutama yang memiliki kelebihan. Bagaimana caranya agar mereka bisa meraih kebahagiaan? Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> bersabda,<\/p>\n<p class=\"arab\" style=\"text-align: right;\">وَأَحَبُّ الْأَعْمَالِ إِلَى اللهِ سُرُورٌ تُدْخِلُهُ عَلَى مُسْلِمٍ، أَوْ تَكْشِفُ عَنْهُ كُرْبَةً، أَوْ تَقْضِي عَنْهُ دَيْناً، أَوْ تَطْرُدُ عَنْهُ جُوْعًا وَ لَأَنْ أَمْشِيْ مَعَ أَخٍ فِي حَاجَةٍ أَحَبَّ إِلَيَّ مِنْ أَنْ أَعْتَكِفَ فِي هَذَا المَسْجِدِ ، ( يَعْنِي مَسْجِدُ النَبَوِي ) شَهْرًا<\/p>\n<p>&#8220;…Manusia yang paling dicintai Allah adalah yang paling bermanfaat bagi manusia, dan pekerjaan yang paling dicintai Allah adalah menggembirakan seorang muslim, atau menjauhkan kesusahan darinya, atau membayarkan hutangnya, atau menghilangkan laparnya. Sungguh aku berjalan bersama saudaraku yang muslim untuk sebuah keperluan lebih aku cintai daripada beri&#8217;ktikaf di masjid ini (masjid Nabawi) selama sebulan&#8230;” (HR. Thabrani di dalam <i>al-Mu&#8217;jam al-Kabir<\/i>, no. 13646).<\/p>\n<p>Allahu Akbar! Luar biasa, amalan yang tidak kita sangka besarnya, bahkan lebih besar daripada berdiam diri di masjid selama satu bulan untuk beribadah (i’tikaf) <b><span style=\"text-decoration: underline;\">di Masjid Nabawi<\/span><\/b>. Beliau katakan amalan menemani seorang muslim untuk ia tunaikan kebutuhannya, itu adalah amalan yang besar dan amalan yang agung. Mengapa demikian? Karena menolong orang lain, menghilangkan rasa laparnya, mengatasi kesulitannya adalah amalan yang sangat dicintai oleh Allah <i>Subhanahu wa Ta’ala<\/i>, dan amalan tersebut akan memberikan rasa kebahagian kepada para pelakunya.<\/p>\n<p>Ada seorang sahabat yang menemui Nabi <i>shallallahu ‘alaihi wa sallam<\/i>, sahabat ini mengeluhkan kekerasan dan kekakuan di dalam hatinya, ia tidak merasakan kebahagiaan. Maka Nabi <i>shallallahu ‘alaihi wa sallam<\/i> bersabda,<\/p>\n<p class=\"arab\" style=\"text-align: right;\">إِنْ أَرَدْتَ أَنْ يَلِينَ قَلْبُكَ ، فَأَطْعِمِ الْمِسْكِينَ ، وَامْسَحْ رَأْسَ الْيَتِيمِ<\/p>\n<p>“Jika engkau ingin agar hatimu menjadi lunak, maka berilah makan orang miskin dan usaplah kepala anak yatim.” (HR. Ahmad no. 7576 dan 9018)<\/p>\n<p>Kaum muslimin yang dirahamati Allah<\/p>\n<p>Mungkin di antara kita ada yang bertanya, apa hubungannya kebahagiaan dengan memberi makan orang yang miskin? Apa hubungannya kebahagiaan dengan mengusap kepala anak yatim? Apa hubungan hal ini dengan kelembutan hati dan kebahagiaan?<\/p>\n<p>Ingatlah wahai kaum muslimin, di dalam agama kita ada sebuah prinsip yang agung الجَزَاءُ مِنْ جِنْسِ العَمَلِ “Balasan itu sesuai dengan amalan.” Jika seorang hamba berusaha menyenangkan hati orang lain, memikirkan kesulitan yang dihadapi orang lain, makan Allah juga akan menyenagkan hatinya. Oleh karenanya kita dapati sebagian orang, berletih-letih, berpayah-payah, pergi ke tempat yang jauh untuk membantu kaum muslimin, membawakan bantuan, mengumpulkan dana untuk diberikan kepada kaum muslimin, dia tidak pernah merasakan keletihan, padahal itu pekerjaan yang sangat berat, mungkin ia tidak mendapatkan dunia (upah) sepeser pun, akan tetapi mengapa ia bisa begitu betah melakukan itu semua? Karena ada kebahagiaan yang ia dapatkan. Allah yang memasukkan kebahagiaan dalam dirinya.<\/p>\n<p>Oleh karenanya manusia yang paling berbahagia di muka bumi ini adalah Nabi <i>shallallahu ‘alaihi wa sallam<\/i>. Mengapa? Karena beliau adalah orang yang paling memikirkan bagaimana caranya membahagiakan orang lain. Allah Subahanahu wa <i>Ta’ala<\/i> berfirman,<\/p>\n<p class=\"arab\" style=\"text-align: right;\">لَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنْفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُمْ بِالْمُؤْمِنِينَ رَءُوفٌ رَحِيمٌ<\/p>\n<p>“Sungguh telah datang kepadamu seorang Rasul dari kaummu sendiri, berat terasa olehnya penderitaanmu, sangat menginginkan (keimanan dan keselamatan) bagimu, amat belas kasih lagi penyayang terhadap orang-orang mukmin.” (QS. At Taubah)<\/p>\n<p>Rasulullah merasa berat hatinya penderitaan para sahabatnya, penderitaan kaum muslimin secara umum, beliau menginginkan keimanan dan keselamatan bagi para sahabatnya dan umat beliau seluruhnya.<\/p>\n<p>Ummul mukminin, Kahdijah <i>radhiallahu ‘anha<\/i> juga pernah memuji sifat suaminya ini, ketika Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> merasa takut bahwa dirinya terancam saat menerima wahyu pertama,<\/p>\n<p class=\"arab\" style=\"text-align: right;\">كَلَّا أَبْشِرْ فَوَاللَّهِ لَا يُخْزِيكَ اللَّهُ أَبَدًا وَاللَّهِ إِنَّكَ لَتَصِلُ الرَّحِمَ وَتَصْدُقُ الْحَدِيثَ وَتَحْمِلُ الْكَلَّ وَتَكْسِبُ الْمَعْدُومَ وَتَقْرِي الضَّيْفَ وَتُعِينُ عَلَى نَوَائِبِ الْحَقِّ<\/p>\n<p>“Janganlah begitu, bergembiralah! Demi Allah, Allah tidak akan menghinakanmu, selama-lamanya. Demi Allah! Sesungguhnya, kamu telah menyambung tali persaudaraan, berbicara jujur, memikul beban orang lain, suka membantu orang yang tidak punya, menjamu tamu, dan sentiasa mendukung kebenaran.” (HR. Al-Bukhari no. 4572 dan Muslim no. 231)<\/p>\n<p>Inilah sifat dasar Nabi <i>shallallahu ‘alaihi wa sallam<\/i> bahkan sebelum beliau menerima wahyu. Khadijah menyebutkan beberapa sifat suaminya, yang kesemuanya menunjukkan bahwa beliau selalu berusaha membuat orang lain berbahagia; menyambung silaturahmi, jujur, memikul beban orang lain, membantu orang yang tidak punya, memuliakan tamu, dan mendukung kebenaran.<\/p>\n<p>Dalam hadis yang lainnya dikisahkan, ada seorang budak wanita yang masih kecil menarik tangan Nabi <i>shallallahu ‘alaihi wa sallam<\/i> untuk menunaikan suatu keperluannya. Nabi <i>shallallahu ‘alaihi wa sallam<\/i> membiarkan budak tersebut membawanya ke tempat yang ia inginkan. Mengapa ini semua beliau lakukan? Karena beliau sangat ingin memasukkan kebahagiaan di hati orang lain.<\/p>\n<p>Karena Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> adalah orang yang paling ingin membahagiakan orang lain, maka beliau adalah orang yang paling berbahagia.<\/p>\n<p class=\"arab\" style=\"text-align: right;\">فَاسْتَبِقُوا الْخَيْرَاتِ أَقُولُ قَوْ لِي هَذَا وَاسْتَغْفِرُوا اللهَ اِنَّهُ هُوَ الْغَفُوْرُ الرَّحِيْمُ.<\/p>\n<p><b>Khutbah Kedua:<\/b><\/p>\n<p class=\"arab\" style=\"text-align: right;\">إِنَّ الْحَمْدَ لله نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهْ وَنَعُوذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ, وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ الله وَحْدَهُ لاَ شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَسَلَّمْ تَسْلِمًا. أما بعد:<\/p>\n<p>Kaum muslimin yang dirahmati Allah <i>Ta’ala<\/i><\/p>\n<p>Setelah kita mendengarkan beberapa hadis tentang keutamaan membahagiakan orang lain, membahagiakan orang lain adalah amalan yang paling dicintai Allah, dan kita juga mendengarkan contoh praktek langsung dari Nabi <i>shallallahu ‘alaihi wa sallam<\/i>, maka bagi kita adalah mengamalkannya. Mencari kebahagiaan dengan membahagiakan orang lain.<\/p>\n<p>Jika Anda memiliki kelebihan rezeki, sumbangkanlah sebagian harta yang Anda miliki kepada orang-orang miskin, sumbangkan kepada orang-orang yang membutuhkan. Masukkan kebahagiaan di hati mereka, maka pasti Allah akan memasukkan kebahagiaan di hati Anda sekalian. Yakinlah akan hal ini, الجَزَاءُ مِنْ جِنْسِ العَمَلِ “Balasan itu sesuai dengan amalan.” Tidak perlu sampai orang lain meminta, ketika ada keluarga, saudara, tentangga kita merasa sulit, maka kita bantu mereka dengan harta, tenaga, dan pikiran kita.<\/p>\n<p>Yang merasa sulit membahagiakan saudaranya dengan harta, maka ia bisa bahagiakan saudaranya dengan bantuan tenaga atau pemikiran. Sehingga saudara kita mendapatkan ide dan solusi dari masalah yang ia hadapi.<\/p>\n<p>Bagaimana mungkin Allah akan membiarkan orang-orang yang sibuk berpikir agar orang lain berbahagia, merasakan kesedihan, kegalauan di dalam hatinya, tidak mungkin! Yakinlah bahwasanya Allah akan membahagiakan orang yang ingin membahagiakan orang lain, dan lakukanlah amalan yang mulia ini dengan keikhlasan mengharap pahala dan ridha dari Allah <i>Subhanahu wa Ta’ala<\/i>.<\/p>\n<p>Mudah-mudahan Allah <i>Subhanahu wa Ta’ala<\/i> menjadikan kita orang-orang yang senantiasa membantu saudara-saudara kita, memasukkan kebahagiaan di hati-hati mereka, sehingga Allah memberikan kebahagiaan kepada kita di dunia maupun di akhirat kelak, Allahumma amin.<\/p>\n<p class=\"arab\" style=\"text-align: right;\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n<p class=\"arab\" style=\"text-align: right;\">رَبَّنَا اغْفِرْ لَنَا وَلإِخَوَانِنَا الَّذِيْنَ سَبَقُوْنَا بِالإِيْمَانِ وَلاَ تَجْعَلْ فِي قُلُوبِنَا غِلاًّ لِلَّذِيْنَ آمَنُواْ رَبَّنَا إِنَّكّ رَؤُوْفٌ رَّحِيْمٌ. اَللَّهُمَّ افْتَحْ بَيْنَنَا وَبَيْنَ قَوْمِنَا بِالْحَقِّ وَأَنْتَ خَيْرُ الْفَاتِحِيْنَ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ عِلْمًا نًافِعًا وَرِزْقًا طَيِّبًا وَعَمَلاً مُتَقَبَّلاً. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِى الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. وَصَلَّى اللهُ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانِ إِلَى يِوْمِ الدِّيْنِ وَآَخِرُ دَعْوَانَا أَنِ الْحَمْدُ للهِ رَبِّ العَالَمِيْنَ.<\/p>\n<p>Dinukil dari ceramah pendek Ustadz Firanda Andirja, M.A. dengan tambahan dari tim KhotbahJumat.com<br \/>\n<strong>Artikel KhotbahJumat.com<\/strong><\/p>\n<p><strong><br \/>\n<\/strong><\/p>\n<p>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 4564807232 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<li>Keterangan lebih lengkap: <a title=\"peluang menjadi sponsor dan muhsinin\" href=\"http:\/\/www.konsultasisyariah.com\/peluang-meraih-dua-keuntungan-berlipat-ganda\" target=\"_blank\" rel=\"nofollow\">Peluang Menjadi Sponsor dan Donatur<\/a><\/li>\n<\/ul>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Bahagia dengan Membahagiakan Orang Lain Khutbah Pertama: إِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2320,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[3,363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2319"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2319"}],"version-history":[{"count":5,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2319\/revisions"}],"predecessor-version":[{"id":2467,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2319\/revisions\/2467"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2320"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2319"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2319"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2319"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}