{"id":2332,"date":"2013-11-07T02:35:59","date_gmt":"2013-11-07T02:35:59","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2332"},"modified":"2013-11-07T07:25:08","modified_gmt":"2013-11-07T07:25:08","slug":"penghapus-dosa-dosa","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2332-penghapus-dosa-dosa.html","title":{"rendered":"Penghapus Dosa-dosa"},"content":{"rendered":"<p><b>Khutbah Pertama:<\/b><\/p>\n<p class=\"arab\">إِنّ الْحَمْدَ ِللهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p class=\"arab\">اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p class=\"arab\">يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ<\/p>\n<p class=\"arab\">يَاأَيّهَا النَاسُ اتّقُوْا رَبّكُمُ الّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثّ مِنْهُمَا رِجَالاً كَثِيْرًا وَنِسَاءً وَاتّقُوا اللهَ الَذِي تَسَاءَلُوْنَ بِهِ وَاْلأَرْحَامَ إِنّ اللهَ كَانَ عَلَيْكُمْ رَقِيْبًا<\/p>\n<p class=\"arab\">يَاأَيّهَا الّذِيْنَ آمَنُوْا اتّقُوا اللهَ وَقُوْلُوْا قَوْلاً سَدِيْدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْلَكُمْ ذُنُوْبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُوْلَهُ فَقَدْ فَازَ فَوْزًا عَظِيْمًا، أَمّا بَعْدُ &#8230;<\/p>\n<p class=\"arab\">فَأِنّ أَصْدَقَ الْحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْىِ هَدْىُ مُحَمّدٍ صَلّى الله عَلَيْهِ وَسَلّمَ، وَشَرّ اْلأُمُوْرِ مُحْدَثَاتُهَا، وَكُلّ مُحْدَثَةٍ بِدْعَةٌ وَكُلّ بِدْعَةٍ ضَلاَلَةً، وَكُلّ ضَلاَلَةِ فِي النّارِ.<\/p>\n<p>Kaum muslimin <i>rahimakumullah<\/i><\/p>\n<p>Marilah kita senantiasa bertakwa kepada Allah <i>Subhanahu wa Ta’ala<\/i> dengan sebenar-benar takwa, karena takwa merupakan cahaya hidayah. Dan Allah menciptakan jin dan manusia hanya untuk beribadah kepada-Nya. Barangsiapa taat kepada-Nya maka Allah menjanjikan surga untuknya. Sebaliknya, barangsiapa bermaksiat dan enggan melaksanakan perintah-Nya maka dia terancam adzab yang sangat pedih.<br \/>\n<!--more--><br \/>\nKaum muslimin <i>rahimakumullah<\/i><\/p>\n<p>Manusia, siapa pun orangnya pasti tidak akan luput dari perbuatan dosa. Dosa-dosa yang dilakukan para hamba itu sangat banyak serta variasi, ada dosa besar seperti dosa syirik. Tentang dosa ini, Allah <i>Subhanahu wa Ta’ala<\/i> memberikan peringatan keras:<\/p>\n<p class=\"arab\">إِنَّ اللهَ لاَيَغْفِرُ أَن يُشْرَكَ بِهِ وَيَغْفِرُ مَادُونَ ذَلِكَ لِمَن يَشَآءُ وَمَن يُشْرِكْ بِاللهِ فَقَدِ افْتَرَى إِثْمًا عَظِيمًا<\/p>\n<p>Sesungguhnya Allah tidak akan mengampuni dosa syirik, dan Dia mengampuni segala dosa yang selain dari (syirik) itu, bagi siapa yang dikehendaki-Nya. Barangsiapa yang mempersekutukan Allah, maka sungguh ia telah berbuat dosa yang besar. (QS. 4:48)<\/p>\n<p>Semoga Allah <i>Subhanahu wa Ta’ala<\/i> senantiasa menjaga kita semua agar tidak terjatuh dalam perbuatan syirik.<\/p>\n<p>Itulah diantara dosa besar yang dilakukan oleh hamba. Dosa syirik, tidak akan diampuni oleh Allah <i>Subhanahu wa Ta’ala<\/i> kecuali dengan taubat begitu juga dosa-dosa besar lainnya, tidak akan diampuni kecuali jika si pelaku bertaubat kepada Allah. Adapun dosa-dosa kecil, maka dosa-dosa itu bisa terhapus dengan amal shalih.<\/p>\n<p>Dosa-dosa yang dilakukan para hamba itu sangat banyak dan variasi, sehingga ada yang dosanya menggunung.<\/p>\n<p>Diantara dosa-dosa itu ada yang berkaitan dengan hati, seperti meyakini bahwa selain Allah ada yang dapat memberikan manfaat dan madharat; ada yang berkaitan dengan ucapan, seperti berdoa kepada selain Allah; ada yang berkaitan dengan <i>fi&#8217;liyah<\/i> (perbuatan), seperti: thawaf di atas kuburan, dan lain-lain.<\/p>\n<p>Kaum muslimin <i>rahimakumullah<\/i><\/p>\n<p>Sekalipun dosa anak Adam itu sangat banyak, tetapi kasih sayang Allah sangat luas terhadap hamba-Nya. Oleh sebab itu Allah <i>Subhanahu wa Ta’ala<\/i> memerintahkan hamba-Nya untuk melakukan ketaatan sehingga dosa-dosanya dapat diampuni. Nabi yang mulia <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">وَمَنْ لَقِيَنِى بِقُرَابِ الأَرْضِ خَطِيئَةً لاَ يُشْرِكُ بِى شَيْئًا لَقِيتُهُ بِمِثْلِهَا مَغْفِرَةً<\/p>\n<p>Barangsiapa menjumpai-Ku dengan membawa dosa sepenuh bumi sedangkan dia tidak menyekutukan-Ku sedikitpun, maka Aku akan menjumpainya dengan ampunan sepenuh bumi.(HR. muslim)<\/p>\n<p>Itulah tauhid. Tauhid memiliki pengaruh dan peran penting dalam penghapusan dosa-dosa bagi orang yang merealisasikannya dengan benar.<\/p>\n<p>Juga bagi orang-orang yang tidak berbuat syirik, terbuka kesempatan untuk mendapatkan ampunan dari Allah <i>Subhanahu wa Ta’ala<\/i> yaitu ada dua hari dalam satu minggu, dimana pada waktu itu Allah mengampuni setiap muslim yang tidak menyekutukan-Nya sedikitpun dan tidak melakukan dosa besar. Nabi <i>shallallahu ‘alaihi wa sallam<\/i> bersabda:<\/p>\n<p class=\"arab\">تُفْتَحُ أَبْوَابُ الْجَنَّةِ يَوْمَ الاِثْنَيْنِ وَيَوْمَ الْخَمِيسِ فَيُغْفَرُ لِكُلِّ عَبْدٍ لاَ يُشْرِكُ بِاللَّهِ شَيْئًا إِلاَّ رَجُلاً كَانَتْ بَيْنَهُ وَبَيْنَ أَخِيهِ شَحْنَاءُ فَيُقَالُ أَنْظِرُوا هَذَيْنِ حَتَّى يَصْطَلِحَا أَنْظِرُوا هَذَيْنِ حَتَّى يَصْطَلِحَا أَنْظِرُوا هَذَيْنِ حَتَّى يَصْطَلِحَا!<\/p>\n<p>&#8220;Pintu-pintu surga dibuka pada hari Senin dan Kamis; Setiap hamba yang tidak menyekutukan Allah dengan sesuatu apapun, maka dia akan diampuni dosanya, kecuali seorang yang bermusuhan dengan saudaranya maka dikatakan baginya, &#8220;Tangguhkanlah dua orang ini sampai mereka berdamai&#8221;.(HR muslim)<\/p>\n<p>Kaum muslimin <i>rahimakumullah<\/i><\/p>\n<p>Shalat dan semua rangkaian amalan yang mengawalinya yang dilakukan oleh setiap muslim secara rutin juga bisa menjadi sarana penghapus dosa yang efektif bagi seorang hamba. Adzan yang dikumandangkan oleh sang muadzin, menyebabkan dosanya diampuni oleh Allah <i>Subhanahu wa Ta’ala<\/i>. Juga orang yang mendengarkannya dan menjawabnya. Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> bersabda: Barangsiapa membaca kalimat (berikut ini) saat mendegar adzan muadzin, maka dosanya akan diampuni (yaitu):<\/p>\n<p class=\"arab\">أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللَّهُ وَحْدَهُ لاَ شَرِيكَ لَهُ وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ رَضِيتُ بِاللَّهِ رَبًّا وَبِمُحَمَّدٍ رَسُولاً وَبِالإِسْلاَمِ دِينًا<\/p>\n<p>Kaum muslimin <i>rahimakumullah<\/i><\/p>\n<p>Amalan lain yang biasa dilakukan oleh seorang muslim saat akan menunaikan shalat dan bisa menjadi sebab terhapusnya dosa orang yang melakukannya adalah wudhu. Barangsiapa berwudhu dengan sempurna, maka dosa-dosanya akan keluar bersama tetesan air atau diakhir tetesan air wudhunya. Jika setelah wudhu, dia kemudian melakukan shalat, maka dia akan menjadi seperti bayi baru lahir, tanpa dosa. Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> ketika ditanya tentang keutamaan wudhu oleh salah seorang sahabat, beliau menjawab: &#8220;Tidak ada seorang pun diantara yang mendekatkan air wudhunya lalu dia berkumur, memasukkan air ke hidungnya lalu mengeluarkannya kecuali akan berjatuhan kesalahan-kesalahan wajahnya, kesalahan-kesalahan mulutnya dan kesalahan-kesalahan hidungnya. Jika dia mencuci wajahnya sebagaimana yang diperintahkan oleh Allah, kesalahan-kesalahan wajahya akan berjatuhan bersama tetesan air dari ujung jenggotnya. Kemudian mencuci kedua tangannya sampai siku, kecuali kesalahan-kesalahan tangannya akan berjatuhan bersama air lewat jari-jemarinya. Kemudian jika ia mengusap kepala, maka kesalahan-kesalahan kepalanya akan berjatuhan melalui ujung rambutnya bersama air. Lalu jika dia mencuci kakinya sampai mata kaki, maka kesalahan kedua kakinya akan berjatuhan melalui jari-jari kakinya bersama tetesan air. Jika kemudian, ia berdiri lalu shalat, kemudian dia memuji Allah menyanjung dan mengagungkan-Nya dengan pujian dan sanjungan yang menjadi hak-Nya dan mengosongkan hatinya hanya untuk Allah kecuali dia terlepas dari kesalahan-kesalahannya seperti pada hari ia dilahirkan dari perut ibunya.&#8221;(HR. muslim)<\/p>\n<p>Kaum muslimin <i>rahimakumullah<\/i><\/p>\n<p>Amalan lain yang juga bisa menjadi penghapus dosa adalah langkah seorang muslim menuju masjid. Jadi menyempurnakan wudhu dalam segala koldisi, langkah menuju masjid, dan menunggu waktu shalat dapat menghapus dosa dan mengangkat derajat juga akan didoakan oleh para malaikat.<\/p>\n<p>Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> bersabda:<\/p>\n<p class=\"arab\">لَا يَزَالُ أَحَدُكُمْ فِي صَلَاةٍ مَا دَامَ يَنْتَظِرُهَا وَلَاتَزَالُ المَلَائِكَةُ تُصَلِّي عَلَى أَحَدِكُمْ مَا دَامَ فِي المَسْجِدِ اَللَّهُمَّ اغْفِرْ لَهُ ؟ اَللَّهُمَّ ارْحَمْهُ مَا لَمْ يَحْدَثْ<\/p>\n<p>Senantiasa salah seorang dari kalian terhitung dalam keadaan shalat selama ia menunggunya, dan senantiasa para malaikat mendoakan salah seorang diantara kalian selama dia masih berada dalam masjid, &#8220;Ya Allah ampunilah dia! Ya Allah sayangilah ia ! Selama ia tidak berhadats.(Sunan At-Tirmidzi)<\/p>\n<p class=\"arab\">أَقُوْلُ مَا تَسْمَعُوْنَ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ فَأَسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَّحِيْمُ<\/p>\n<p><b>Khutbah Kedua: <\/b><\/p>\n<p dir=\"RTL\">اَلْحَمْدُ لِلَّهِ وَكَفَى وَالصَّلَاةُ وَالسَّلَامُ عَلَى النَّبِي المُصْطَفَى وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ وَالَاهُ، أَمَّا بَعْدُ<\/p>\n<p>Apa yang disebutkan di atas merupakan bukti kasih sayang Allah kepada para hamba-Nya. Dan itu baru sebagian amalan yang mengawali ibadah shalat yang rutin dilakukan oleh setiap muslim.<\/p>\n<p>Ada lagi amalan yang bisa menghapuskan dosa dan ini termasuk bagian dari praktik ibadah shalat itu sendiri yaitu mengamini bacaan al-Fatihah imam. Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> bersabda:<\/p>\n<p class=\"arab\">إِذَا أَمِنَ الإِمَامُ فَأَمِنُوا فَإِنَّهُ مَنْ وَافَقَ تَأْمِيْنُهُ تَأْمِيْنُ المَلَائِكَةِ غَفَرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ<\/p>\n<p>&#8220;Apabila imam mengucapkan amiin, maka ucapkanlah amin! Karena barangsiapa yang aminnya bersamaan dengan aminnya malaikat, maka dia akan diampuni dosa-dosanya yang telah lalu.&#8221;(Muttafaqun&#8217;alaihi).<\/p>\n<p>Dan masih banyak amalan dalam shalat yang bisa menjadi penyebab terhapusnya dosa-dosa yang dilakukan oleh manusia. Adapun amalan-amalan setelah shalat yang juga menghapuskan dosa, dijelaskan oleh Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> dalam sabdanya yang diriwayatkan oleh Imam muslim dalam kitab shahihnya yang artinya:<\/p>\n<p>&#8220;Barangsiapa bertasbih(mengucapkan,&#8221;subhanalloh&#8221;-ed) setelah shalat 33x, bertahmid (mengucapkan,&#8221;Alhamdulillah-ed) 33x, dan bertakbir(mengucapakan,&#8221;Allohu akbar) 33x, maka semuanya berjumlah 99 dan apabila ia menggenapkannya hingga menjadi 100 dengan mengucapkan<\/p>\n<p class=\"arab\">لَا إِلَهَ إِلَّا الله وَحْدَهُ لَا شَرِيْكَ لَهُ لَهُ المُلْكُ وَلَهُ الحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيْرٌ<\/p>\n<p>Niscaya dosa-dosanya akan diampuni sekalipun dosa-dosanya itu sebanyak buih di lautan. (HR. muslim)<\/p>\n<p>Kaum muslimin <i>rahimakumullah<\/i><\/p>\n<p>Itulah diantara amalan harian yang biasa dilakukan oleh setiap muslim. Amalan-amalan yang sangat dibutuhkan oleh manusia yang beriman. Karena sepapun orangnya, mesti dia tidak akan lepas dari perbuatan dosa. Denagn amal-amalan ini, kita sangat berharap kepada Allah <i>Subhanahu wa Ta’ala<\/i> agar berkenan mengampuni dosa-dosa kita yang telah lewat dan berkenan terus-menerus memberikan hidayah-Nya kepada kita semua.<\/p>\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p class=\"arab\">رَبَّنَا لاَ تُؤَاخِذْنَا إِنْ نَّسِيْنَا أَوْ أَخْطَأْنَا، رَبَّنَا وَلاَ تَحْمِلْ عَلَيْنَا إِصْرًا كَمَا حَمَلْتَهُ عَلَى الَّذِيْنَ مِن قَبْلِنَا، رَبَّنَا وَلاَ تُحَمِّلْنَا مَالاَ طَاقَةَ لَنَا بِهِ، وَاعْفُ عَنَّا وَاغْفِرْ لَنَا وَارْحَمْنَا أَنتَ مَوْلاَنَا فَانصُرْنَا عَلَى الْقَوْمِ الْكَافِرِيْنَ<\/p>\n<p class=\"arab\">والحمد لله رب العالمين، وأقم الصلاة<\/p>\n<p>[Sumber : Majalah As-Sunnah, Edisi perdana tahun XVII, Jumadil Akhir 1434, Mei 2013]<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنّ الْحَمْدَ ِللهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن. يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2333,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2332"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2332"}],"version-history":[{"count":3,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2332\/revisions"}],"predecessor-version":[{"id":2340,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2332\/revisions\/2340"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2333"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2332"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2332"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2332"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}