{"id":2336,"date":"2013-11-07T07:22:20","date_gmt":"2013-11-07T07:22:20","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2336"},"modified":"2013-11-07T07:27:59","modified_gmt":"2013-11-07T07:27:59","slug":"7-sikap-agar-mudah-memaafkan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2336-7-sikap-agar-mudah-memaafkan.html","title":{"rendered":"7 Sikap Agar Mudah Memaafkan"},"content":{"rendered":"<p><b>Khutbah Pertama:<\/b><\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيّهَا النَاسُ اتّقُوْا رَبّكُمُ الّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثّ مِنْهُمَا رِجَالاً كَثِيْرًا وَنِسَاءً وَاتّقُوا اللهَ الَذِي تَسَاءَلُوْنَ بِهِ وَاْلأَرْحَامَ إِنّ اللهَ كَانَ عَلَيْكُمْ رَقِيْبًا<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيّهَا الّذِيْنَ آمَنُوْا اتّقُوا اللهَ وَقُوْلُوْا قَوْلاً سَدِيْدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْلَكُمْ ذُنُوْبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُوْلَهُ فَقَدْ فَازَ فَوْزًا عَظِيْمًا، أَمّا بَعْدُ &#8230;<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">فَأِنّ أَصْدَقَ الْحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْىِ هَدْىُ مُحَمّدٍ صَلّى الله عَلَيْهِ وَسَلّمَ، وَشَرّ اْلأُمُوْرِ مُحْدَثَاتُهَا، وَكُلّ مُحْدَثَةٍ بِدْعَةٌ وَكُلّ بِدْعَةٍ ضَلاَلَةً، وَكُلّ ضَلاَلَةِ فِي النّارِ<\/p>\n<p>Kaum muslimin, jamaah shalat Jumat yang dirahmati Allah<\/p>\n<p>Khatib mewasiatkan kepada diri khatib pribadi dan jamaah sekalian agar senantiasa bertakwa kepada Allah, dalam keadaan sendiri ataupun di tengah keramaian, dalam keadaan senang maupun susah, dalam keadaan diberi ataupun diuji, karena takwa adalah sebaik-baik bekal bagi kita ketika menghadap Allah kelak.<br \/>\n<!--more--><br \/>\nSegala puji bagi Allah, yang telah memberi kita nikmat yang tak hingga, terutama nikmat Islam dan dikmat iman, dua nikmat yang akan menentukan seseorang apakah ia akan bahagia kekal selama-lamanya jika berislam dan beriman, ataukah menjadi orang yang sengsara selama-lamanya dengan mengkufuri, tidak mensyukuri nikmat Islam dan iman.<\/p>\n<p>Shalawat dan salam semoga senantiasa tercurah kepada Nabi kita, Muhammad <i>shallallahu ‘alaihi wa sallam<\/i>, kepada keluarga, sahabatnya, serta pengikutnya hingga akhir zaman.<\/p>\n<p>Kaum muslimin rahimani wa rahimakumullah<\/p>\n<p>Kita sebagai makhluk sosial yang bergaul di tengah masyarakat, tentu saja dalam kehidupan kita sehari-hari terkadang atau bahkan sering kita mendapatkan perlakuan yang tidak semestinya atau sikap-sikap yang seharusnya tidak kita dapatkan, mungkin dari tetangga, teman sejawat, atau siapa saja yang kita jumpai dalam kehidupan keseharian kita. Sikap-sikap tersebut, tidak jarang menimbulkan kerugian bagi kita; nama baik kita tercemar, kehilangan harta, dijauhi oleh masyarakat, dan lain sebagainya. Keadaan ini sering membuat kita marah dan kecewa, sehingga kita ingin membalas perbuatan orang-orang tersebut dan sulit untuk memaafkan.<\/p>\n<p>Pada kesempatan yang berbahagia ini, Khatib ingin menyampaikan bagaimana caranya agar kita mudah memaafkan orang lain, dan melapangkan dada kita dari sikap-sikap manusia yang berbuat zalim kepada kita.<\/p>\n<p>Agama kita sangat mengajurkan untuk memaafkan orang lain. Di antara bukti anjuran itu adalah Allah janjikan surga yang luasnya seluas langit dan bumi untuk orang yang memaafkan. Allah <i>Subhanahu wa Ta’ala<\/i> berfirman,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَسَارِعُوا إِلَىٰ مَغْفِرَةٍ مِّن رَّبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمَاوَاتُ وَالْأَرْضُ أُعِدَّتْ لِلْمُتَّقِينَ ﴿١٣٣﴾ الَّذِينَ يُنفِقُونَ فِي السَّرَّاءِ وَالضَّرَّاءِ وَالْكَاظِمِينَ الْغَيْظَ وَالْعَافِينَ عَنِ النَّاسِ ۗ وَاللَّـهُ يُحِبُّ الْمُحْسِنِينَ ﴿١٣٤﴾<\/p>\n<p>“Dan bersegeralah kamu kepada ampunan dari Tuhanmu dan kepada surga yang luasnya seluas langit dan bumi yang disediakan untuk orang-orang yang bertakwa. (Yaitu) orang-orang yang menafkahkan (hartanya), baik di waktu lapang maupun sempit, dan orang-orang yang menahan amarahnya, <b>dan memaafkan (kesalahan) orang<\/b>. Allah menyukai orang-orang yang berbuat kebajikan.” (QS. Ali Imran: 133-134)<\/p>\n<p>Namun pada praktikknya, bersabar dan memaafkan gangguan orang lain ini bukanlah perkara yang mudah. Bagi kita bersabar atas musibah <i>samawiyah<\/i> seperti banjir, gempa bumi, gunung meletus, rasa sakit yang kita derita, dll. Musibah seperti ini relatif lebih mudah bagi kita untuk bersabar, tetapi kalau musibah itu ditimbulkan akibat gangguna orang lain lebih sulit bagi kita untuk bersabar. Mudah-mudahan dengan apa yang akan khatib sampaikan mengenai tujuh sikap untuk meraih predikat pemaaf ini tertanam di hati kita, maka kita akan lebih mudah untuk memaafkan orang lain.<\/p>\n<p>Kaum muslimin yang dirahmati Allah.<\/p>\n<p><b>Pertama<\/b>: Sikap yang pertama adalah kita meyakini bahwa perbuatan orang kepada kita adalah bagian dari takdir Allah <i>Subhanahu wa Ta’ala<\/i> yang Dia tetapkan untuk kita. Allah-lah yang menciptakan perbuatan para hamba, sebagaimana dalam firman-Nya,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَاللَّهُ خَلَقَكُمْ وَمَا تَعْمَلُونَ<\/p>\n<p>“Dan Allah-lah yang menciptakan kamu dan apa yang kamu perbuat itu.” (QS. Ash-Shaffat: 96)<\/p>\n<p>Oleh karena itu, kita pandang perbuatan yang tidak menyenangkan yang dilakukan oleh orang-orang kepada kita adalah takdir Allah <i>Subhanahu wa Ta’ala<\/i> kepada kita. Dan sebagai hamba Allah, kita menerima dan beriman kepada takdir yang Allah tetapkan. Kita taruh dalam benak kita bahwa orang-orang ini adalah hanya sebagai alata atau perantara takdir Allah itu terjadi pada kita. Sehingga kita paham bahwa Allah-lah yang pada hakikatnya menimnpakan musibah kepada kita melalui orang yang berbuat aniaya kepada kita.<\/p>\n<p><b>Kedua: <\/b>Ingatlah bahwa kita banyak melakukan perbuatan dosa.<\/p>\n<p>Dan musibah ini terjadi juga karena disebabkan dosa-dosa kita. Allah <i>Subhanahu wa Ta’ala<\/i> menjadikan orang-orang berbuat aniaya kepada kita karena perbuatan dosa yang kita lakukan.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَمَا أَصَابَكُمْ مِنْ مُصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُو عَنْ كَثِيرٍ<\/p>\n<p>“Dan apa saja musibah yang menimpa kamu maka adalah disebabkan oleh perbuatan tanganmu sendiri, dan Allah memaafkan sebagian besar (dari kesalahan-kesalahanmu).” (QS. Asy-Syura: 30)<\/p>\n<p>Oleh karena dosa-dosa yang kita lakukan, maka wajar ada orang yang berbuat aniaya kepada kita. Allah menakdirkan hal tersebut sebagai pengingat bagi kita yang banyak melakukan dosa atau juga sebagai balasan karena kita pernah berbuat aniaya kepada orang lain.<\/p>\n<p><b>Ketiga<\/b>: Tanamkan pada diri kita bahwa bersabar dan memaafkan mendatangkan pahala yang sangat besar.<\/p>\n<p>Di antara pahala tersebut adalah Allah katakan orang yang sabar itu bersama Allah.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنَّ اللهَ مَعَ الصَّابِرِيْنَ<\/p>\n<p>Sesungguhnya Allah bersama orang-orang yang sabar<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنَّمَا يُوَفَّى الصَّابِرُونَ أَجْرَهُمْ بِغَيْرِ حِسَابٍ<\/p>\n<p>“Sesungguhnya hanya orang-orang yang bersabarlah Yang dicukupkan pahala mereka tanpa batas.” (QS. Az-Zumar: 10)<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\"> فَمَنْ عَفَا وَأَصْلَحَ فَأَجْرُهُ عَلَى اللَّهِ<\/p>\n<p>“Maka barang siapa mema&#8217;afkan dan berbuat baik maka pahalanya atas (tanggungan) Allah.” (QS. Asy-Syura: 40)<\/p>\n<p>Inilah beberapa ayat yang menjanjikan pahala yang begitu luas bagi orang-orang yang memaafkan.<\/p>\n<p><b>Keempat<\/b>: Hendaklah kita tanamkan di jiwa kita sebuah prinsip bahwa balasan itu tergantung bentuk perbuatannya.<\/p>\n<p>Ketika kita sadar bahwa kita adalah orang yang banyak berbuat dosa kepada Allah Ta’ala, baik disebabkan oleh hati kita, lisan kita, atau anggota badan kita, baik yang kita sadari maupun yang tidak kita sadari, maka tentunya kita akan amat sangat butuh ampuna Allah <i>Subhanahu wa Ta’ala<\/i>. Dengan kita memberikan maaf kepada orang-orang yang telah bersalah kepada kita, orang-orang yang bersifat buruk kepada kita, dengan amalan ini kita berharap Allah pun mengampuni kita atas perbuatan dosa kita dan aniaya kita terhadap diri sendiri.<\/p>\n<p>Kita berharap, ketika kita mudah memaafkan orang lain, mudah-mudahan Allah pun akan mudah memaafkan segala kesalahan kita. Inilah buah dari prinsip “balasan itu tergantung jenis atau bentuk amalan yang dilakukan”.<\/p>\n<p><b>Kelima<\/b>: Tidak membalas perbuatan aniaya orang lain kepada kita adalah sunnah Nabi Muhammad <i>shallallahu ‘alaihi wa sallam<\/i>.<\/p>\n<p>Kita semua yakin tidak ada orang yang lebih mulia dan tidak ada orang yang lebih agung harga dirinya, lebih terhormat, daripada Nabi kita Muhammad <i>shallallahu ‘alaihi wa sallam<\/i>, bersamaan dengan itu, tidak pernah satu kali pun beliau membalas penganiyaan orang lain terhadap dirinya. Kita yang kehormatan dan harga diri jauh dibandingkan dengan nabi kita Muhammad <i>shallallahu ‘alaihi wa sallam<\/i> lebih pantas lagi untuk memaafkan orang-orang yang berbuat tidak baik kepada kita.<\/p>\n<p>Inilah poin dari memaafkan adalah bagian dari sunnah Nabi <i>shallallahu ‘alaihi wa sallam<\/i> dan membalas adalah bukan bagian dari sunnah beliau <i>shallallahu ‘alaihi wa sallam<\/i>. Beliau senantiasa memaafkan dan tidak pernah membalas.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">أَقُوْلُ مَا تَسْمَعُوْنَ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ فَأَسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَّحِيْمُ<\/p>\n<p><b>Khutbah Kedua:<\/b><\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَلْحَمْدُ لِلَّهِ وَكَفَى وَالصَّلَاةُ وَالسَّلَامُ عَلَى النَّبِي المُصْطَفَى وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ وَالَاهُ، أَمَّا بَعْدُ<\/p>\n<p>Kaum muslimin rahimani warahimakumullah<\/p>\n<p>Sikap berikutnya yang harus kita resapi dan sadari untuk menjadi seorang pemaaf adalah<\/p>\n<p><b>Kelima<\/b>: Jika kita mampu untuk mengendalikan diri kita untuk tidak membalas, perbuatan ini adalah sebuah kebaikan yang besar.<\/p>\n<p>Apabila kita mampu menguasai diri kita untuk tidak membalas orang-orang yang berbuat aniaya kepada kita meskipun kita mampu melakukannya, maka untuk mengendalikan diri kita pada perkara-perkara yang lainnya, itu akan menjadi lebih mudah. Jadi kebaikan ini akan melahirkan kebaikan-kebaikan yang lainnya. Demikianlah sunatullahnya, kebaikan akan membuahkan kebaikan yang lain.<\/p>\n<p><b>Ketujuh<\/b>: Perbuatan membalas akan menyeret kita melakukan aniaya kepada orang lain.<\/p>\n<p>Kita harus ingat, bahwa perbuatan aniaya itu akan menyeret kita melakukan perbuatan aniaya kepada orang yang menganiaya kita karena suli seseorang untuk membalas suatu perbuatan dengan balasan yang pas. Hampir semua orang yang membalas, mereka akan membalas dengan perbuatan aniaya yang lebih. Sehingga yang sebelumnya dia adalah orang yang dizalimi, tetapi dengan membalas kemudian melakukan balasan yang lebih, keadaan pun berganti, dia menjadi orang yang zalim. Ini adalah kerugian yang sangat besar.<\/p>\n<p>Cukuplah kekhawatiran nanti kita menjadi orang yang zalim, menjadi pencegah kita untuk membalas kezaliman orang lain. Biarlah kita menempati posisi yang dizalimi kemudian bersabar sehingga kita nantinya meraih kebaikan-kebaikan yang amat sangat banyak.<\/p>\n<p>Mudah-mudahan ketujuh sikap ini sangat membantu kita agar kita mudah memaafkan kesalahan orang yang telah berbuat salah kepada kita, yang telah berbuat jahat kepada kita, demi meraih ganjaran yang lebih besar di sisi Allah <i>Subhanahu wa Ta’ala<\/i> dan surga Allah melalui modal mudah memaafkan siapa saja yang berbuat salah kepada kita.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">رَبَّنَا لاَ تُؤَاخِذْنَا إِنْ نَّسِيْنَا أَوْ أَخْطَأْنَا، رَبَّنَا وَلاَ تَحْمِلْ عَلَيْنَا إِصْرًا كَمَا حَمَلْتَهُ عَلَى الَّذِيْنَ مِن قَبْلِنَا، رَبَّنَا وَلاَ تُحَمِّلْنَا مَالاَ طَاقَةَ لَنَا بِهِ، وَاعْفُ عَنَّا وَاغْفِرْ لَنَا وَارْحَمْنَا أَنتَ مَوْلاَنَا فَانصُرْنَا عَلَى الْقَوْمِ الْكَافِرِيْنَ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">والحمد لله رب العالمين، وأقم الصلاة<\/p>\n<p>Diambil dari ceramah pendek Ustadz Abu Isa dengan perubahan seperlunya oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن. يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2337,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2336"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2336"}],"version-history":[{"count":5,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2336\/revisions"}],"predecessor-version":[{"id":2366,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2336\/revisions\/2366"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2337"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2336"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2336"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2336"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}