{"id":2344,"date":"2013-11-08T02:31:06","date_gmt":"2013-11-08T02:31:06","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2344"},"modified":"2013-11-08T02:31:06","modified_gmt":"2013-11-08T02:31:06","slug":"meraih-ampunan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2344-meraih-ampunan.html","title":{"rendered":"Meraih Ampunan"},"content":{"rendered":"<p><b>Khutbah Pertama:<\/b><\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيّهَا النَاسُ اتّقُوْا رَبّكُمُ الّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثّ مِنْهُمَا رِجَالاً كَثِيْرًا وَنِسَاءً وَاتّقُوا اللهَ الَذِي تَسَاءَلُوْنَ بِهِ وَاْلأَرْحَامَ إِنّ اللهَ كَانَ عَلَيْكُمْ رَقِيْبًا<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيّهَا الّذِيْنَ آمَنُوْا اتّقُوا اللهَ وَقُوْلُوْا قَوْلاً سَدِيْدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْلَكُمْ ذُنُوْبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُوْلَهُ فَقَدْ فَازَ فَوْزًا عَظِيْمًا، أَمّا بَعْدُ &#8230;<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">فَأِنّ أَصْدَقَ الْحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْىِ هَدْىُ مُحَمّدٍ صَلّى الله عَلَيْهِ وَسَلّمَ، وَشَرّ اْلأُمُوْرِ مُحْدَثَاتُهَا، وَكُلّ مُحْدَثَةٍ بِدْعَةٌ وَكُلّ بِدْعَةٍ ضَلاَلَةً، وَكُلّ ضَلاَلَةِ فِي النّارِ.<\/p>\n<p>Jamaah Jumat <i>rahimakumullah<\/i><\/p>\n<p>Kesalahan dan dosa bagi manusia adalah suatu kelaziman. Tidak ada manusia yang terbebas dari dosa, setebal apa pun tingkat keimanannya, seluas apa pun ilmunya dan sedalam apa pun ketakwaannya kepada Allah, selama dia adalah manusia, dia pasti suatu kali akan melakukan kesalahan dan dosa. Allah memang tidak berkehendak menciptakan manusia dalam keadaan bersih dari kesalahan dan sempurna dari dosa, karena Allah hanya menginginkan kesempurnaan untuk diriNya. Persoalan sebenarnya bukan pada manusia yang berdosa dan bersalah, akan tetapi apa yang dilakukan setelah dosa dan kesalahan tersebut? Fiman Allah <i>Ta’ala<\/i>,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَالَّذِينَ إِذَا فَعَلُواْ فَاحِشَةً أَوْ ظَلَمُواْ أَنْفُسَهُمْ ذَكَرُواْ اللّهَ فَاسْتَغْفَرُواْ لِذُنُوبِهِمْ وَمَن يَغْفِرُ الذُّنُوبَ إِلاَّ اللّهُ وَلَمْ يُصِرُّواْ عَلَى مَا فَعَلُواْ وَهُمْ يَعْلَمُونَ<\/p>\n<p>&#8220;Dan (juga) orang-orang yang apabila mengerjakan perbuatan keji atau menganiaya diri sendiri, mereka ingat akan Allah, lalu memohon ampun terhadap dosa-dosa mereka dan siapa lagi yang dapat mengampuni dosa selain daripada Allah? Dan mereka tidak meneruskan perbuatan kejinya itu, sedang mereka mengetahui.&#8221; (QS. Ali Imran: 135).<\/p>\n<p>Nabi Adam telah mengukir keteladanannya dalam hal ini, bukan pada pelanggarannya terhadap larangan Allah, akan tetapi pada apa yang dia lakukan setelah dia melakukan pelanggaran tersebut. Sebagaimana telah kita ketahui bahwa Adam bersama istrinya diizinkan oleh Allah tinggal di surga. Allah melarangnya mendekati satu pohon yang ada di sana, tetapi Adam melanggarnya karena bujuk rayu setan, akan tetapi setelah itu Adam menyesali dan menyadari kesalahannya serta memohon ampun kepada Allah. Allah mengampuninya dan Adam pun menjadi lebih mulia dan lebih baik dari sebelumnya. Firman Allah <i>Ta’ala<\/i>,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">ثُمَّ اجْتَبَاهُ رَبُّهُ فَتَابَ عَلَيْهِ وَهَدَى<\/p>\n<p>&#8220;Kemudian Rabbnya memilihnya maka Dia menerima taubatnya dan memberinya petunjuk.&#8221; (QS. Thaha: 122).<\/p>\n<p>Jamaah Jumat <i>rahimakumullah<\/i><\/p>\n<p>Di sisi lain, manakala Allah menciptakan Bani Adam dengan kesalahan dan dosanya, Dia pun membuka peluang perbaikan selebar-lebarnya. Dia memanggil dan mengajak hamba-hambaNya agar memanfaatkan peluang tersebut sebaik-baiknya. Dan peluang ini senantiasa terbuka siang-malam sepanjang umur manusia atau umur dunia ini. Peluang tersebut adalah taubat untuk meraih ampunan Allah <i>Ta’ala<\/i>.<br \/>\n<!--more--><br \/>\nFirman Allah <i>Ta’ala<\/i>,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَأَنِيبُوا إِلَى رَبِّكُمْ وَأَسْلِمُوا لَهُ مِن قَبْلِ أَن يَأْتِيَكُمُ الْعَذَابُ ثُمَّ لَا تُنصَرُونَ<\/p>\n<p>&#8220;Dan kembalilah kamu kepada Tuhanmu, dan berserah dirilah kepadaNya sebelum datang azab kepadamu kemudian kamu tidak dapat ditolong (lagi).&#8221; (QS. Az-Zumar: 54).<\/p>\n<p>Dari Nabi <i>shallallahu ‘alaihi wa sallam<\/i>, Allah <i>Ta’ala<\/i> berfirman,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَا عِـبَادِيْ، إِنَّكُمْ تُخْطِئُوْنَ بِاللَّيْلِ وَالنَّهَارِ وَأَنَا أَغْـفِـرُ الذُّنُوْبَ جَمِيْعًا فَاسْتَغْفِـرُوْنِيْ أَغْـفِـرْ لَكُمْ.<\/p>\n<p>&#8220;Wahai hamba-hambaKu, sesungguhnya kalian melakukan kesalahan siang-malam dan Aku mengampuni seluruh dosa, oleh karena itu mohonlah ampun kepadaKu, niscaya Aku mengampuni kalian.&#8221; (HR. Muslim dari Abu Dzar, Mukhtashar Shahih Muslim, no. 1828).<\/p>\n<p>Jamaah Jumat <i>rahimakumullah<\/i><\/p>\n<p>Jika Allah mengajak kepada ampunan, berjanji memaafkan dan membuka pintunya lebar-lebar, sementara kita manusia selalu berdosa, maka tidak sekedar layak, akan tetapi sangat layak kalau kita mengetuk pintu tersebut dengan harapan Dia berkenan melimpahkan maaf-Nya kepada kita semua, sesungguhnya Dia Maha Pengasih lagi Pemurah.<\/p>\n<p>Sekarang bagaimana caranya agar kita dapat menggapai ampunan tersebut?<\/p>\n<p>Banyak cara dan jalan menggapai ampunan Allah. Lebih dari itu, cara-cara dan jalan-jalan tersebut adalah sangat mudah, tergantung kepada kita sendiri, ingin atau tidak ingin. Di sini khatib memaparkan empat cara yang menurut pandangan khatib merupakan cara yang paling penting dan mendasar.<\/p>\n<p>Jamaah Jumat <i>rahimakumullah<\/i><\/p>\n<p><b>Cara Pertama: Taubat <\/b><\/p>\n<p>Jika Allah menghendaki, tidak ada dosa yang tidak terhapus oleh taubat, seberat dan sebesar apa pun ia, jangankan dosa-dosa kecil, dosa-dosa besar pun akan terhapus oleh taubat bahkan dosa tertinggi dalam Islam, syirik, juga akan terhapus oleh taubat dengan catatan kesyirikan tersebut tidak dibawa mati. Lihatlah kepada sebagian sahabat Nabi yang di masa jahiliyah adalah orang-orang penyembah berhala. Begitu mereka bertaubat darinya, mereka pun menjadi manusia terbaik umat ini. Tengoklah seorang laki-laki dari umat terdahulu -seperti yang dikisahkan oleh Rasulullah- pembunuh seratus nyawa. Adakah di dunia ini pelaku dosa yang lebih besar dan lebih banyak darinya? Dosanya adalah pembunuhan dan korbannya adalah seratus nyawa. Laki-laki tersebut dengan dosanya itu tetap meraih ampunan Allah dengan taubatnya dan usaha kerasnya untuk memperbaiki diri yang dia buktikan dengan berhijrah ke kota lain yang bisa mendukung usahanya tersebut.<\/p>\n<p>Jamaah Jumat <i>rahimakumullah<\/i><\/p>\n<p>Taubat yang bagaimanakah yang dengannya seseorang dapat meraih ampunan Allah?<\/p>\n<p>Yaitu taubat yang memenuhi lima syarat:<\/p>\n<p>1). Ikhlas: Maksudnya adalah, hendaknya pemicu taubat adalah harapan terhadap pahala Allah dan kekhawatiran terhadap azab-Nya.<br \/>\n2). Penyesalan: Bukti penyesalan adalah harapan seandainya dia tidak melakukannya.<br \/>\n3). Meninggalkan dosa-dosa: Jika dosa karena meninggalkan suatu kewajiban maka taubatnya dengan melakukan yang mungkin dilakukan, dan jika dosa karena melakukan suatu larangan, maka dengan meninggalkannya, dan termasuk meninggalkan adalah meminta maaf kepada orang yang kita zhalimi dan mengembalikan haknya kepadanya. Ini jika dosa tersebut di antara sesama.<br \/>\n4). Niat kuat untuk tidak mengulangi<br \/>\n5). Taubat dilakukan sebelum pintunya ditutup. Kapan itu? Jika nafas seseorang telah sampai di kerongkongan dan jika matahari terbit dari barat.<\/p>\n<p>Dari Abu Hurairah <i>radhiyallahu ‘anhu<\/i>, ia berkata, Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> bersabda,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">مَنْ تَابَ قَبْلَ أَنْ تَطْلُعَ الشَّمْسُ مِنْ مَغْرِبِهَا تَابَ اللّهُ عَلَيْهِ.<\/p>\n<p>&#8220;Barangsiapa bertaubat sebelum matahari terbit dari barat, maka Allah akan mengampuniNya.&#8221; (HR. Muslim, Mukhtashar Shahih Muslim, no. 1920).<\/p>\n<p>Dari Abdullah bin Umar dari Nabi <i>shallallahu ‘alaihi wa sallam<\/i>, beliau bersabda,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنَّ اللّهَ يَقْبَلُ تَوْبَةَ الْعَبْدِ مَا لَمْ يُغَرْغِرْ.<\/p>\n<p>&#8220;Sesungguhnya Allah <i>Ta’ala<\/i> menerima taubat seorang hamba selama nafasnya belum sampai di kerongkongan.&#8221; (HR. at-Tirmidzi, no. 3537. At-Tirmidzi berkata, &#8220;Hadits hasan.&#8221;).<\/p>\n<p>Taubat yang memenuhi lima syarat inilah yang menghadirkan ampunan Allah bagi pelakunya.<\/p>\n<p>Jamaah Jumat <i>rahimakumullah<\/i>.<\/p>\n<p><b>Cara kedua: Perbuatan-perbuatan baik. <\/b><\/p>\n<p>Satu perbuatan baik dilipatgandakan menjadi sepuluh kali lipat, lebih dari itu bisa sampai tujuh ratus kali lipatnya bahkan berkali-kali lipat yang Allah kehendaki. Sementara satu kejahatan hanya dibalas dengan semisalnya, maka benar-benar celaka dan binasa orang-orang yang balasan kejahatannya mengungguli kebaikannya. Bagaimana tidak, kebaikan yang dilipatgandakan segitu rupa bisa dikalahkan oleh kejahatan yang hanya dibalas dengan semisalnya.<\/p>\n<p>Firman Allah <i>Ta’ala<\/i>,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">مَن جَاء بِالْحَسَنَةِ فَلَهُ عَشْرُ أَمْثَالِهَا وَمَن جَاء بِالسَّيِّئَةِ فَلاَ يُجْزَى إِلاَّ مِثْلَهَا وَهُمْ لاَ يُظْلَمُونَ<\/p>\n<p>&#8220;Barangsiapa membawa amal yang baik, maka baginya (pahala) sepuluh kali lipat amalnya; dan barangsiapa yang membawa perbuatan jahat, maka dia tidak diberi pembalasan melainkan seimbang dengan kejahatannya, sedang mereka sedikit pun tidak dianiaya (dirugikan).&#8221; (QS. Al-An&#8217;am: 160).<\/p>\n<p>Firman Allah,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَأَقِمِ الصَّلاَةَ طَرَفَيِ النَّهَارِ وَزُلَفاً مِّنَ اللَّيْلِ إِنَّ الْحَسَنَاتِ يُذْهِبْنَ السَّـيِّئَاتِ ذَلِكَ ذِكْرَى لِلذَّاكِرِينَ<\/p>\n<p>&#8220;Dan dirikanlah shalat itu pada kedua tepi siang (pagi dan petang) dan pada bagian permulaan daripada malam. Sesungguhnya perbuatan-perbuatan yang baik itu menghapuskan (dosa) perbuatan-perbuatan yang buruk. Itulah peringatan bagi orang-orang yang ingat.&#8221; (QS. Hud: 114).<\/p>\n<p>Sabda Nabi <i>shallallahu ‘alaihi wa sallam<\/i>,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَأَتْبِعِ السَّـيِّئَةَ الْحَسَنَةَ تَمْحُهَا.<\/p>\n<p>&#8220;Ikutilah perbuatan buruk dengan perbuatan baik niscaya ia menghapusnya.&#8221; (HR. at-Tirmidzi no. 1988 dari Muadz bin Jabal. At-Tirmidzi berkata, &#8220;Hadits hasan,&#8221; dihasankan oleh al-Albani di Shahih al-Jami&#8217;, no. 97 dan Syu&#8217;aib al-Arna`uth ditahqiq Riyadh ash-Shalihin, no. 61).<\/p>\n<p>Berikut ini adalah beberapa contoh kebaikan penghadir ampunan Allah.<\/p>\n<p>Tauhid. Tauhid adalah kebaikan, bahkan ia adalah dasar kebaikan. Segala kebaikan dunia dan Akhirat merupakan buah dari tauhid, di samping itu ia adalah penyebab diraihnya ampunan Allah <i>Ta’ala<\/i>.<\/p>\n<p>Dalam sebuah hadits qudsi Allah <i>Ta’ala<\/i> berfirman,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَا ابْنَ آدَمَ، إِنَّكَ مَا دَعَـوْتَنِيْ وَرَجَوْتَنِيْ غَـفَـرْتُ لَكَ عَلَى مَا كَانَ مِنْكَ وَلَا أُبَالِيْ، يَا ابْنَ آدَمَ، لَوْ بَلَغَتْ ذُنُوْبُكَ عِـنَانَ السَّمَاءِ، ثُمَّ اسْتَغْـفَـرْتَنِيْ، غَـفَرْتُ لَكَ وَلَا أُبَالِيْ، يَا ابْنَ آدَمَ، إِنَّكَ لَوْ أَتَيْتَنِيْ بِقُـرَابِ الْأَرْضِ خَطَايَا، ثُمَّ لَقِيْتَنِيْ لَا تُشْرِكُ بِيْ شَيْئًا، لَأَتَيْتُــكَ بِـقُـرَابِهَا مَغْـفِـرَةً.<\/p>\n<p>&#8220;Wahai anak Adam, selama kamu berdoa dan berharap kepadaKu niscaya Aku mengampuni dosa-dosamu dan Aku tidak peduli. Wahai anak Adam, seandainya dosa-dosamu mencapai awan di langit, kemudian kamu memohon ampun kepadaku, niscaya Aku mengampunimu dan Aku tidak peduli. Wahai anak Adam, seandainya kamu datang kepadaKu dengan membawa dosa sepenuh jagat, kemudian kamu bertemu denganKu dalam keadaan tidak menyekutukanKu dengan sesuatu pun, niscaya Aku akan memberimu ampunan sepenuh jagat pula.&#8221; (HR. at-Tirmidzi, no. 3534 dari Anas. At-Tirmidzi berkata, Hadits hasan dinyatakan kuat oleh Syaikh Syu&#8217;aib al-Arnauth dalam tahqiqnya atas Riyadh ash-Shalihin, no. 1878).<\/p>\n<p>Jamaah Jumat <i>rahimakumullah<\/i><\/p>\n<p>Di antara kebaikan yang dengannya ampunan Allah diraih adalah syahadah (gugur sebagai syahid di jalan Allah). Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> bersabda,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَغْفِـرُ اللّهُ لِلشَّهِيْدِ كُلَّ ذَنْبٍ إِلَّا الدَّيْنَ.<\/p>\n<p>&#8220;Allah mengampuni seluruh dosa orang yang mati syahid, kecuali hutang.&#8221; (HR. Muslim dari Ibnu Amr bin al-Ash, Mukhtashar Shahih Muslim, no. 1084).<\/p>\n<p>Hutang dikecualikan karena perkaranya di antara sesama manusia, dan perkara yang demikian dikembalikan kepada pemilik hak.<\/p>\n<p>Jamaah Jumat <i>rahimakumullah<\/i><\/p>\n<p>Di antara kebaikan yang dengannya ampunan Allah diraih adalah berangkat ke masjid untuk menunaikan shalat fardhu berjamaah setelah sebelumnya bewudhu di rumah dengan sempurna. Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> bersabda,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">مَنْ تَوَضَّـأَ لِلصَّلَاةِ فَأَسْبَغَ الْوُضُوْءَ ثُمَّ مَشَى إِلَى الصَّلَاةِ الْمَكْتُوْبَةِ فَصَلاَّهَا مَعَ النَّاسِ أَوْ مَعَ الْجَمَاعَةِ أَوْ فِي الْمَسْجِدِ غَـفَـرَ اللّهُ ذُنُوْبَهُ.<\/p>\n<p>&#8220;Barangsiapa berwudhu untuk shalat, dia menyempurnakan wudhunya, kemudian dia berjalan menuju shalat fardhu, lalu dia melaksanakannya bersama kaum muslimin atau dengan berjamaah atau di masjid, niscaya Allah mengampuni dosa-dosanya.&#8221; (HR. Muslim, Mukhtashar Shahih Muslim, no. 132).<\/p>\n<p>Jamaah Jumat <i>rahimakumullah<\/i><\/p>\n<p>Kebaikan-kebaikan yang dengannya seseorang meraih ampunan Allah tidak terbatas pada ketiga perkara di atas. Agama kita kaya dengan kebaikan-kebaikan yang dengannya kita meraih ampunan Allah, bukan di sini kesempatan merincinya satu demi satu.<\/p>\n<p>Jamaah Jumat <i>rahimakumullah<\/i><\/p>\n<p><b>Cara ketiga: Menjauhi dosa-dosa besar                                          <\/b><\/p>\n<p>Dosa besar adalah semua dosa yang diancam hukuman had di dunia atau mengundang murka dan laknat Allah atau diancam dengan azab akhirat. Apabila dosa dengan kriteria seperti ini dihindari, maka hal itu menjadi penyebab diraihnya ampunan dari Allah. Firman Allah <i>Ta’ala<\/i>.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِن تَجْتَنِبُواْ كَبَآئِرَ مَا تُنْهَوْنَ عَنْهُ نُكَفِّرْ عَنكُمْ سَيِّئَاتِكُمْ وَنُدْخِلْكُم مُّدْخَلاً كَرِيماً<\/p>\n<p>&#8220;Jika kamu menjauhi dosa-dosa besar di antara dosa-dosa yang kamu dilarang mengerjakannya, niscaya Kami hapus kesalahan-kesalahanmu (dosa-dosamu yang kecil) dan Kami masukkan kamu ke tempat yang mulia (Surga).&#8221; (QS. An-Nisa`: 31).<\/p>\n<p>Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> bersabda,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَلصَّلَوَاتُ الْخَمْسُ، وَالْجُمُعَةُ إِلَى الْجُمُعَةِ، وَرَمَضَانُ إِلَى رَمَضَانَ، مُكَفِّرَاتٌ لِمَا بَيْنَهُنَّ مَا اجْتُنِبَتِ الْكَبَائِرُ.<\/p>\n<p>&#8220;Shalat lima waktu, Jumat ke Jumat, Ramadhan ke Ramadhan adalah pelebur dosa di antaranya selama dosa-dosa besar dihindari.&#8221; (HR. Muslim dari Abu Hurairah. Lihat Mukhtashar Shahih Muslim, no. 203).<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">أَقُوْلُ قَوْلِي هَذا أَسْتَغْفِرُ اللهَ إِنّهُ هُوَ الْغَفُوْرُ الرّحِيْمِ<\/p>\n<p><b>Khutbah Kedua:<\/b><\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ وَصَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا<\/p>\n<p>Jamaah Jumat yang dirahmati Allah<\/p>\n<p><b>Cara keempat: istighfar<\/b><\/p>\n<p>Memohon ampun kepada Allah. Istighfar sangat efektif dalam menangkal azab Allah. Firman Allah <i>Ta’ala<\/i>,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَمَا كَانَ اللّهُ لِيُعَذِّبَهُمْ وَأَنتَ فِيهِمْ وَمَا كَانَ اللّهُ مُعَذِّبَهُمْ وَهُمْ يَسْتَغْفِرُونَ<\/p>\n<p>&#8220;Dan Allah sekali-kali tidak akan mengazab mereka, sedang kamu berada di antara mereka. Dan tidaklah (pula) Allah akan mengazab mereka, sedang mereka meminta ampun.&#8221; (Al-Anfal: 33).<\/p>\n<p>&nbsp;<\/p>\n<p>Oleh karena itu pula, para Nabi mengajak kaumnya kepada istighfar. Salah satunya adalah Nabi Nuh <i>‘alaihissalam<\/i>. Nuh berkata,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">فَقُلْتُ اسْتَغْفِرُوا رَبَّكُمْ إِنَّهُ كَانَ غَفَّاراً<\/p>\n<p>&#8220;Maka aku katakan kepada mereka, &#8216;Mohonlah ampun kepada Rabb-mu, sesungguhnya Dia adalah Maha Pengampun&#8217;.&#8221; (QS. Nuh: 10).<\/p>\n<p>Juga Nabi Shalih <i>alaihissalam<\/i>, dia mengajak kaumnya kepada istighfar. Allah <i>Ta’ala<\/i> berfirman tentangnya,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">قَالَ يَا قَوْمِ لِمَ تَسْتَعْجِلُونَ بِالسَّيِّئَةِ قَبْلَ الْحَسَنَةِ لَوْلَا تَسْتَغْفِرُونَ اللَّهَ لَعَلَّكُمْ تُرْحَمُونَ<\/p>\n<p>&#8220;Dia berkata: &#8220;Hai kaumku mengapa kamu minta disegerakan keburukan sebelum (kamu minta) kebaikan?Hendaklah kamu meminta ampun kepada Allah agar kamu mendapat rahmat.&#8221; (QS. An-Naml: 46).<\/p>\n<p>Rasulullah sendiri bahkan beristighfar seratus kali dalam sehari, meskipun beliau telah meraih jaminan ampunan Allah atas dosa-dosa yang lalu dan yang akan datang. Beliau bersabda,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَإِنِّيْ لَأَسْتَغْفِرُ اللَّهَ فِي الْيَوْمِ مِائَةَ مَرَّةٍ.<\/p>\n<p>&#8220;Sesungguhnya aku benar-benar beristighfar kepada Allah seratus kali dalam satu hari.&#8221; (HR. Muslim dari al-Muzani, Mukhtashar Shahih Muslim, no. 1916).<\/p>\n<p>Jika Rasulullah yang telah dijamin ampunan oleh Allah tetap beristighfar dalam hitungan di atas, lantas bagaimana dengan kita yang tidak mendapatkan jaminan tersebut?<\/p>\n<p>Jamaah Jumat <i>rahimakumullah<\/i><\/p>\n<p>Hendaknya kita semua berusaha sungguh-sunggguh meraih ampunan Allah demi diri kita. Ampunan Allah adalah lebih baik daripada dunia dan segala isinya.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَلَئِن قُتِلْتُمْ فِي سَبِيلِ اللّهِ أَوْ مُتُّمْ لَمَغْفِرَةٌ مِّنَ اللّهِ وَرَحْمَةٌ خَيْرٌ مِّمَّا يَجْمَعُونَ<\/p>\n<p>&#8220;Dan sungguh kalau kamu gugur di jalan Allah atau meninggal, tentulah ampunan Allah dan rahmatNya lebih baik (bagimu) dari harta rampasan yang mereka kumpulkan.&#8221; (QS. Ali Imran: 157).<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَ مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلّاً لِّلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَؤُوفٌ رَّحِيمٌ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">رَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِن لَّمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">رَبَنَا ءَاتِنَا فِي الدّنْيَا حَسَنَةً وَفِي اْلأَخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النّارِ. وَصَلىَّ اللهُ عَلىَ مُحَمَّدٍ وَعَلىَ آلِهِ وَصَحْبِهِ تَسْلِيمًا كَثِيرًا وَآخِرُ دَعْوَانَا أَنِ اْلحَمْدُ لِلهِ رَبِّ اْلعَالَمِينَ<\/p>\n<p>Ditulis Oleh: Izzudin Karimi, Lc.<br \/>\nDikutib dari Buku Kumpulan Khutbah Jumat Pilihan Setahun Edisi ke-2, Darul Haq Jakarta).<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن. يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2344"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2344"}],"version-history":[{"count":4,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2344\/revisions"}],"predecessor-version":[{"id":2365,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2344\/revisions\/2365"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2344"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2344"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2344"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}