{"id":2356,"date":"2013-11-20T18:07:36","date_gmt":"2013-11-20T18:07:36","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2356"},"modified":"2013-11-20T18:08:05","modified_gmt":"2013-11-20T18:08:05","slug":"mentadabburi-kebesaran-allah-pada-hujan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2356-mentadabburi-kebesaran-allah-pada-hujan.html","title":{"rendered":"Mentadabburi Kebesaran Allah Pada Hujan"},"content":{"rendered":"<p><b>Khutbah Pertama:<\/b><\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنّ الْحَمْدَ ِللهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيّهَا النَاسُ اتّقُوْا رَبّكُمُ الّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثّ مِنْهُمَا رِجَالاً كَثِيْرًا وَنِسَاءً وَاتّقُوا اللهَ الَذِي تَسَاءَلُوْنَ بِهِ وَاْلأَرْحَام َ إِنّ اللهَ كَانَ عَلَيْكُمْ رَقِيْبًا<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيّهَا الّذِيْنَ آمَنُوْا اتّقُوا اللهَ وَقُوْلُوْا قَوْلاً سَدِيْدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْلَكُمْ ذُنُوْبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُوْلَهُ فَقَدْ فَازَ فَوْزًا عَظِيْمًا، أَمّا بَعْدُ …<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">فَأِنّ أَصْدَقَ الْحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْىِ هَدْىُ مُحَمّدٍ صَلّى الله عَلَيْهِ وَسَلّمَ، وَشَرّ اْلأُمُوْرِ مُحْدَثَاتُهَا، وَكُلّ مُحْدَثَةٍ بِدْعَةٌ وَكُلّ بِدْعَةٍ ضَلاَلَةً، وَكُلّ ضَلاَلَةِ فِي النّارِ.<\/p>\n<p>Kaum muslimin, jamaah Jumat yang dirahmati Allah.<\/p>\n<p>Khatib wasiatkan diri khatib pribadi dan jamaah sekalian agar senantiasa bertakwa kepada Allah dengan sebenar-benar takwa, mengamalkan perintahnya dan menjauhi segala larangannya. Takwa inilah yang akan bermanfaat bagi setiap hamba di akhirat kelak. Allah <i>Subhanahu wa Ta’ala<\/i> berfirman,<\/p>\n<p dir=\"RTL\">وَتَزَوَّدُوا فَإِنَّ خَيْرَ الزَّادِ التَّقْوَىٰ<\/p>\n<p>“Berbekallah kalian, dan sebaik-baik bekal itu adalah takwa.” (QS. Al Baqarah: 195)<br \/>\n<!--more--><br \/>\nSeorang penyair mengatakan,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">تـَزَوَّدْ مِـنَ التَـقْوَى فَإِنَّكَ لَا تَدْرِيْ إِذَا جَنَّ اللَيْلُ هَلْ تَعِيْشُ إِلَى الفَجْــرِ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">فَكَمْ مِنْ فَتىً أَمْسَى وَأَصْبَحَ ضَاحِكـاً وَقَدْ نُسِــجَتْ أَكْفَانُهُ وَهُوَ لَا يَدْرِيْ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَكَمْ مِنْ صِغَارٍ يُرْتَجَى طُوْلَ عُمْرِهِمْ وَقَـْد أَدْخَلَتْ أَجْسَـادَهُمْ ظَلَمَةَ القَبْرِ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَكَمْ مِـنْ عَـرُوْسٍ زُيِّنُوْهَا لِزَوْجِهَا وَقَـدْ قَبِضَـتْ أَرْوَاحَهُـمْ لَيْلَةَ القَدْرِ<\/p>\n<p>Berbekallah dengan ketakwaan, apabila malam telah gelap engkau tidak tahu apakah tetap hidup esok hari.<\/p>\n<p>Betapa banyak pemuda, pagi dan sore hari mereka tertawa, padahal kafannya telah dipotong sedang dia tidak mengetahui.<\/p>\n<p>Ada anak kecil yang diharapkan panjang usia, namun ternyata jasadnya telah masuk ke dalam gelapnya kubur.<\/p>\n<p>Ada pula pengantin yang dirias untuk suaminya, sedang ajalnya telah tercatat di malam penentuan takdir.<\/p>\n<p>Oleh karena itu jamaah sekalian, ketakwaan sangat kita butuhkan setiap saat, karena kematian tidak menunggu kapan kita bertakwa.<\/p>\n<p>Segala puji bagi Allah <i>Subhanahu wa Ta’ala<\/i> yang telah memberikan kita nikmat yang banyak, dan sebesar-besarnya nikmat yang Allah berikan kepada kita adalah nikmat Islam dan iman.<\/p>\n<p>Shalawat dan salam semoga senantiasa tercurah kepada Nabi kita, imam kita, penyejuk hati kita, Muhammad bin Abdullah <i>shallallahu ‘alaihi wa sallam<\/i>, kepada keluarganya, sahabatnya, dan pengikutnya hingga akhir zaman.<\/p>\n<p>Kaum muslimin <i>rahimani wa rahimakumullah<\/i>.<\/p>\n<p>Saat ini adalah musim hujan, dimana hujan turun hampir setiap hari. Ada yang menyukai turunnya hujan ini, karena suaranya memberikan kedamaian dan ketenangan, ada juga yang mengatakan tanah mengeluarkan aroma yang menenangkan, petani bergembira dengan diarinya tanaman-tanaman mereka, dll. Di sisi lain, ada orang-orang mencela hujan karena aktivitas mereka terhambat, janji-janji mereka harus dibatalkan, kepergian mereka tertunda, dll.<\/p>\n<p>Ketahuilah kaum muslimin, mencela hujan adalah sebuah dosa besar, karena mencela hujan adalah mencela pencipta hujan itu sendiri. Dalam sebuah hadis qudsi, Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> bersabda, Allah <i>Subhanahu wa Ta’ala<\/i> berfirman,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">قَالَ اللَّهُ تَعَالَى يُؤْذِينِى ابْنُ آدَمَ ، يَسُبُّ الدَّهْرَ وَأَنَا الدَّهْرُ ، بِيَدِى الأَمْرُ ، أُقَلِّبُ اللَّيْلَ وَالنَّهَارَ<\/p>\n<p>“Manusia menyakiti Aku; dia mencaci maki masa (waktu), padahal Aku adalah pemilik dan pengatur masa, Aku-lah yang mengatur malam dan siang menjadi silih berganti.” (HR. Bukhari no. 4826 dan Muslim no. 2246, dari Abu Hurairah)<\/p>\n<p>Hadis ini menerangkan kepada kita bahwa seorang anak Adam telah berbuat zalim kepada Allah jika anak Adam mencela siang dan malam, mecela waktu, termasuk juga di dalamnya mencela cuaca karena dengan takdir Allah-lah terjadinya siang dan malam juga terjadinya panas dan hujan.<\/p>\n<p>Kaum muslimin yang dirahmati Allah<\/p>\n<p>Saya yakin, masih segar diingatan Anda bagaimana susahnya hidup dalam kondisi kekeringan. Tanah berdebu, tanaman menjadi kering, sumber-sumber air susut, dan cuaca pun terasa panas menyengat. Namun kini, semuanya telah berubah, tanah menjadi becek, pemandangan hijau nan indah di mana-mana, genangan air dengan mudah Anda temui, dan suhu udara pun terasa sejuk atau dingin. Tahukah Anda, apa penyebab terjadinya perubahan tersebut? Semua itu terjadi berkat hujan yang Allah <i>Ta’ala<\/i> turunkan untuk hamba-hamba-Nya.<\/p>\n<p>Melalui mimbar ini, saya mengajak Anda untuk merenungkan fungsi hujan secara utuh, sehingga Anda dapat mensikapi hujan dengan baik. Dengan demikian, Anda semakin merasakan nikmatnya setiap tetesan air yang menyirami negeri Anda. Dan selanjutnya hujan yang menyirami negeri Anda senantiasa membawa berkah.<\/p>\n<p><b>Fungsi Pertama: Menghidupkan Tumbuhan<\/b><\/p>\n<p>Sehebat apapun Anda  dalam memelihara tumbuhan, namun bila tanpa air, mustahil rasanya tumbuhan Anda bisa hidup, terlebih membuahkan hasil. Karenanya, tidak dapat Anda pungkiri setelah turunnya hujan, berbagai tumbuhan yang sebelumnya telah mati dan tertimbun dalam perut bumi, sekejap menjadi hidup dan tumbuh dengan subur.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَمِنْ آيَاتِهِ أَنَّكَ تَرَى الْأَرْضَ خَاشِعَةً فَإِذَا أَنزَلْنَا عَلَيْهَا الْمَاء اهْتَزَّتْ وَرَبَتْ إِنَّ الَّذِي أَحْيَاهَا لَمُحْيِي الْمَوْتَى إِنَّهُ عَلَى كُلِّ شَيْءٍ<\/p>\n<p dir=\"RTL\">قَدِيرٌ. فصلت: 31<\/p>\n<p>&#8220;Dan sebagian dari tanda-tanda (kekuasaan) ya bahwa kamu melihat bumi itu kering tandus, maka apabila Kami turunkan air di atasnya, niscaya ia bergerak dan subur. Sesungguhnya Tuhan Yang menghidupkannya tentu dapat menghidupkan yang mati; sesungguhnya Dia Maha Kuasa atas segala sesuatu.&#8221; (QS. Fusshilat: 39).<\/p>\n<p>Semasa kemarau, banyak dari tumbuhan yang mati, dan hanya menyisakan biji-bijiannya yang tertanam jauh dalam perut bumi. Dan bahkan banyak tumbuhan berbatang besar pun seakan mati, sehingga tidak sehelai daun pun menghiasi dahan dan rantingnya. Ketika Anda melihat kondisi semacam ini, sebagaimana yang terjadi beberapa waktu silam, mungkin Anda mengatakan bahwa tumbuh-tumbuhan itu telah mati, dan mungkin tidak akan hidup kembali. Namun kini praduga Anda tersebut terbukti tidak benar.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَهُوَ الَّذِي يُرْسِلُ الرِّيَاحَ بُشْرًا بَيْنَ يَدَيْ رَحْمَتِهِ حَتَّى إِذَا أَقَلَّتْ سَحَابًا ثِقَالاً سُقْنَاهُ لِبَلَدٍ مَّيِّتٍ فَأَنزَلْنَا بِهِ الْمَاء فَأَخْرَجْنَا بِهِ مِن كُلِّ الثَّمَرَاتِ كَذَلِكَ نُخْرِجُ الْموْتَى لَعَلَّكُمْ تَذَكَّرُونَ<\/p>\n<p>“Dan Dialah yang meniupkan angin sebagai pembawa berita gembira sebelum kedatangan rahmat-Nya (hujan); hingga apabila angin itu telah membawa awan mendung, Kami halau ke suatu daerah yang tandus, lalu Kami turunkan hujan di daerah itu, maka Kami keluarkan dengan sebab hujan itu pelbagai macam buah-buahan. Seperti itulah Kami membangkitkan orang-orang yang telah mati, mudah-mudahan kamu mengambil pelajaran.” (QS. Al A’araf: 57)<\/p>\n<p><b>Fungsi Kedua: Sumber Minuman Makhluk Hidup<\/b><\/p>\n<p>Semua makhluk yang hidup di muka bumi ini terlebih yang bernyawa tidak mungkin dapat mempertahankan hidupnya tanpa air minum. Karenanya air minum adalah kebutuhan primer setiap makhluk. Karena demikian ini perihal makhluk hidup, maka ketika awal menciptakan bumi, Allah <i>Ta’ala<\/i> menyiapkan segalanya, air minum dan tumbuh-tumbuhan. Ini semua demi menjaga kelangsungan hidup manusia secara khusus dan seluruh makhluk bernyawa secara umum.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَالْأَرْضَ بَعْدَ ذَلِكَ دَحَاهَا {30} أَخْرَجَ مِنْهَا مَاءهَا وَمَرْعَاهَا {31} وَالْجِبَالَ أَرْسَاهَا {32} مَتَاعًا لَّكُمْ وَلِأَنْعَامِكُمْ<\/p>\n<p>“Dan bumi sesudah itu dihamparkan-Nya. Ia memancarkan daripadanya mata airnya dan (menumbuhkan) tumbuh-tumbuhannya. Dan gunung-gunung dipancangkan-Nya dengan teguh, (semua itu) untuk kesenanganmu dan untuk binatang-binatang ternakmu.” (QS. An Naziaat: 30-33)<\/p>\n<p>Maha Suci Allah yang telah menyiapkan segala yang mejadi kebutuhan makhluk-Nya, sebelum mereka memintanya. Tidak diragukan fakta ini bukti kuat akan kemurahan Allah <i>Ta’ala<\/i> yang banyak dilupakan oleh manusia.<\/p>\n<p><b>Fungsi Ketiga: Ilustrasi Nyata Tentang Metode Turunnya Rezeki Anda<\/b><\/p>\n<p>Dan diantara hikmah yang dapat Anda petik dari siklus hujan, seperti yang telah Anda pelajari, adalah sebagai ilustrasi nyata bahwa Allah menurunkan rezeki-Nya kepada Anda sedikit demi sedikit. Allah <i>Subhanahu wa Ta’ala<\/i> melakukan ini semua bukan karena Dia pelit atau kawatir kehabisan stok rezeki, namun sepenuhnya demi menjaga kemaslahatan Anda. Andai Allah <i>Ta’ala<\/i> meurunkan rezeki-Nya kepada Anda sekonyong-konyong bagaikan turunnya air terjun, niscaya Anda celaka dan binasa. Sebagaimana Anda pasti binasa bila Allah <i>Subhanahu wa Ta’ala<\/i> menurunkan air hujan bagai turunnnya air terjun. Karenanya nikmatilah hidup Anda, karena sejatinya Allah <i>Subhanahu wa Ta’ala<\/i> telah menyiapkan rezeki yang cukup untuk Anda.<\/p>\n<p>Allah <i>Subhanahu wa Ta’ala<\/i> mengisyaratkan hal ini melalui firman-Nya,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَلَوْ بَسَطَ اللَّهُ الرِّزْقَ لِعِبَادِهِ لَبَغَوْا فِي الْأَرْضِ وَلَكِن يُنَزِّلُ بِقَدَرٍ مَّا يَشَاء إِنَّهُ بِعِبَادِهِ خَبِيرٌ بَصِيرٌ {27} وَهُوَ الَّذِي يُنَزِّلُ الْغَيْثَ مِن بَعْدِ مَا قَنَطُوا وَيَنشُرُ رَحْمَتَهُ وَهُوَ الْوَلِيُّ الْحَمِيدُ &#8211; الشورى: 27-28<\/p>\n<p>“Dan jika Allah melapangkan rezeki kepada hamba-hamba-Nya tentulah mereka akan melampaui batas di muka bumi, tetapi Allah menurunkan apa yang dikehendaki-Nya dengan ukuran. Sesungguhnya Dia Maha Mengetahui (keadaan) hamba-hamba-Nya lagi Maha Melihat. Dan Dialah Yang menurunkan hujan sesudah mereka berputus asa dan menyebarkan rahmat-Nya. Dan Dialah Yang Maha Pelindung lagi Maha Terpuji.” (QS. As Syuura 27-28)<\/p>\n<p>Cermatilah saudarakku, setelah Allah <i>Subhanahu wa Ta’ala<\/i> menjelaskan bahwa Allah menurunkan rezekinya secara bertahap, Allah <i>Ta’ala<\/i> menyebut hujan sebagai bukti dan sekaligus ilustrasi nyata tentang turunnya rezeki. Karena Allah <i>Subhanahu wa Ta’ala<\/i> Maha Mengetahui lagi Maha Melihat kondisi hamba-hamba-Nya, maka Allah menurunkan hujan dan demikian pula rezekinya secara bertahap, agar manusia tidak celaka.<\/p>\n<p>Bagaimana rasanya bila Allah <i>Subhanahu wa Ta’ala<\/i> turunkan hujan bagaikan air terun? Atau Allah menyatukan jatah hujan untuk satu bulan  lalu diturunkan pada satu hari saja?<\/p>\n<p>Demikian pula halnya dengan jatah rezeki Anda. Anda pasti akan ditimpa celaka bila Allah <i>Subhanahu wa Ta’ala<\/i> menurunkan rezekinya tidak tepat waktu. Anda pasti kesusahan bila Allah <i>Subhanahu wa Ta’ala<\/i> menurunkan seluruh jatah rezeki Anda sekali seumur hidup. Bila hal itu terjadi, pasti  Anda kesusahan mencari almari guna menyimpan jatah baju, dan bingung mencari lumbung guna menyimpan jatah beras, dan kesulitan membangun waduk guna menampung jatah air Anda.<\/p>\n<p>Menyadari akan hal ini, Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> berpesan kepada umatnya dengan bersabda:<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">لا تستبطئوا الرزق ، فإنه لن يموت العبد حتى يبلغه آخر رزق هو له، فأجملوا في الطلب: أخذ الحلال، وترك الحرام )رواه ابن ماجة وعبد الرزاق والحاكم، وصححه الألباني<\/p>\n<p>&#8220;Janganlah kamu merasa bahwa rezekimu telat datangnya, karena sesungguhnya tidaklah seorang hamba akan mati, hingga ia mengenyam rezeki terakhirnya. Tempuhlah jalan yang baik dalam mencari rezeki, yaitu dengan mengambil yang halal dan meninggalkan yang haram.&#8221; (Riwayat  Ibnu Majah, Abdurrazzaq, Ibnu Hibban, dan Al Hakim, serta dishahihkan oleh Al Albani)<\/p>\n<p><b>Fungsi Keempat: Hujan Adalah Tentara Allah<\/b><\/p>\n<p>Akhir-akhir ini berbagai penjuru negeri kita sering dilanda bencana dan petaka. Salah satu penyebab datangnya bencana ialah air hujan. Fenomena yang sering terjadi di depan mata kita ini adalah bukti nyata bahwa hujan yang sedia kala adalah wujud dari rahmat Allah, namun bisa saja berubah menjadi tentara Allah yang membinasakan orang-orang yang durhaka kepada-Nya. Dengan demikian, hujan bagaikan pisau bermata dua, bisa menguntungkan dan bisa mencelakakan.<\/p>\n<p>Di antara bukti sejarah akan fungsi hujan yang kelima ini ialah kisah Nabi Nuh <i>‘alaihissalam<\/i>. Bagaimana dengan hujan yang turun dari langit, Allah <i>Subhanahu wa Ta’ala<\/i> membalas keangkuhan kaum Nabi Nuh <i>‘alaihissalam <\/i>.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">فَفَتَحْنَا أَبْوَابَ السَّمَاء بِمَاء مُّنْهَمِرٍ  {11} وَفَجَّرْنَا الْأَرْضَ عُيُونًا فَالْتَقَى الْمَاء عَلَى أَمْرٍ قَدْ قُدِرَ &#8211; القمر: 11-12<\/p>\n<p>“Maka Kami bukakan pintu-pintu langit dengan (menurunkan) air yang tercurah. Dan Kami jadikan bumi memancarkan mata air-mata air maka bertemulah air-air itu untuk satu urusan yang sungguh telah ditetapkan.” (QS. Al Qamar: 11-12)<\/p>\n<p>Dan seperti yang Anda saksikan dan mungkin juga pernah rasakan, bila hujan telah berubah menjadi tentara Allah <i>Subhanahu wa Ta’ala<\/i>, maka tidak ada kekuatan yang dapat membendungnya.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَنَادَى نُوحٌ ابْنَهُ وَكَانَ فِي مَعْزِلٍ يَا بُنَيَّ ارْكَب مَّعَنَا وَلاَ تَكُن مَّعَ الْكَافِرِينَ {42} قَالَ سَآوِي إِلَى جَبَلٍ يَعْصِمُنِي مِنَ الْمَاء قَالَ لاَ عَاصِمَ الْيَوْمَ مِنْ أَمْرِ اللّهِ إِلاَّ مَن رَّحِمَ وَحَالَ بَيْنَهُمَا الْمَوْجُ فَكَانَ مِنَ الْمُغْرَقِينَ<\/p>\n<p>“Dan Nuh memanggil anaknya sedang anak itu berada di tempat yang jauh terpencil: &#8220;Hai anakku, naiklah (ke kapal) bersama kami dan janganlah kamu berada bersama orang-orang yang kafir. Anaknya menjawab: &#8220;Aku akan mencari perlindungan ke gunung yang dapat memeliharaku dari air bah!&#8221; Nuh berkata: &#8220;Tidak ada yang melindungi hari ini dari azab Allah selain Allah (saja) Yang Maha Penyayang&#8221;. Dan gelombang menjadi penghalang antara keduanya; maka jadilah anak itu termasuk orang-orang yang ditenggelamkan.” (QS. Hud: 42-43)<\/p>\n<p>Memahami fungsi hujan yang bagaikan pisau bermata dua, dahulu Nabi e bila menyaksikan mendung beliau begitu kawatir dan berdoa kepada Allah <i>Subhanahu wa Ta’ala<\/i> dengan berkata,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اللَّهُمَّ إِنِّى أَعُوذُ بِكَ مِنْ شَرِّهَا<\/p>\n<p>“Ya Allah aku berlindung kepada-Mu dari kejelekan mendung ini.”<\/p>\n<p>Dan bila hujan telah turun beliau berdoa,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اللهُم صَيباً نَافعاً<\/p>\n<p>“Ya Allah jadikanlah hujan ini hujan yang bermanfaat.” (HR. Bukhari, Abu Daud, dan lainnya.<\/p>\n<p>Saudaraku, fenomena yang sekarang terjadi di negeri kita sudah sepantasnya mengetuk pintu hati kita. Betapa negeri kita yang dahulu gemah ripah loh jinawi namun sekarang semua seakan tinggal kenangan. Di musim kemarau, sawah-sawah puso dan banyak dari saudara kita yang kekeringan sehingga kesulitan mendapatkan air, walau hanya sekedar untuk minum. Namun di musim hujan kondisi ternyata tidak berubah, sawah-sawah tetap saja banyak yang puso dan banyak dari saudara kita yang menderita, bukan karena kekeringan namun karena kebanjiran, tanah longsor atau lainnya.<\/p>\n<p>Mungkinkah ini sebagai bukti nyata bahwa air hujan yang sedianya membawa keberkahan, kini tidak lagi membawanya, namun sebaliknya membawa murka Allah Azza wa Jalla. Tentu semua ini terjadi karena ulah tangan kita, kekufuran, kemunafikan, dan kemaksiatan yang kian hari semakin meraja lela.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">ظَهَرَ الْفَسَادُ فِي الْبَرِّ وَالْبَحْرِ بِمَا كَسَبَتْ أَيْدِي النَّاسِ لِيُذِيقَهُم بَعْضَ الَّذِي عَمِلُوا لَعَلَّهُمْ يَرْجِعُونَ<\/p>\n<p>&#8220;Telah nampak kerusakan di darat dan di laut disebabkan karena perbuatan tangan manusia, supaya Allah merasakan kepada mereka sebahagian dari (akibat) perbuatan mereka, agar mereka kembali (ke jalan yang benar).” (QS. Ar Ruum: 41)<\/p>\n<p>Saat ini, kita sebagai penduduk dunia tengah merasakan dampak dari ulah tangan kita sendiri, kekeringan, banjir, dan tanah longsor, terjadi di mana-mana. Walau demikian, kita tidak segera menyadari kesalahan, dan bahkan terus mencari kambing hitam atas petaka yang menghimpit. Bukannya mengakui bahwa kerusakan iman, akhlak, dan mentalitas kita adalah biang segalanya. Namun kita malah mengkambing hitamkan alam, sehingga dengan hati yang dingin kita berkata, “Pemanasan global atau ungkapan serupa.”<\/p>\n<p>Keserakahan telah mendorong kita untuk bersikap membabi buta, menghalalkan segala macam cara dan memanfaatkan kekayaan alam dengan cara-cara yang tidak bertanggung jawab. Keserakahan ini terjadi karena adanya kepanikan dalam urusan rezeki. Kita menduga bahwa bila tidak membabi buta maka tidak mungkin bisa menikmati kekayaan, atau akan digilas oleh roda kehidupan yang terus berputar.<\/p>\n<p>Andai kita dapat menangkap berbagai pelajaran yang telah Allah <i>Ta’ala<\/i> sisipkan pada berbagai kejadian di sekitar kita niscaya petaka tidak akan mengimpit kehidupan kita. Rezeki Anda hanya Anda yang dapat menikmatinya, dan tidak mungkin ada kekuatan yang dapat merampasnya dari mulut Anda. Sebagaimana Anda pun tidak akan kuasa merampas rezeki saudara Anda, atau mendatangkan rezeki yang bukan milik Anda.<\/p>\n<p>Kerakusan yang telah menyelimuti jiwa kita ini bukannya menyegerakan datangnya rezeki atau melipatgandakannya. Namun keserakahan jiwa malah menjadi awal dari datangnya bencana dan petaka. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p>“Sesungguhnya harta ini bak buah yang segar lagi manis. Barangsiapa yang mengambilnya dengan tanpa ambisi (tanpa serakah atau atas kerelaan pemiliknya), niscaya hartanya tersebut diberkahi. Dan barang siapa yang mengambilnya dengan penuh rasa ambisi (rakus), niscaya hartanya tersebut tidak diberkahi, dan permisalannya bagaikan orang yang makan namun tidak pernah merasa  kenyang..&#8221; (Muttafaqun &#8216;alaih)<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">بَارَكَ اللهُ لِيْ وَلَكُمْ فِي الْقُرْآنِ الْعَظِيْمِ، وَنَفَعَنِيْ وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيْمِ. أَقُوْلُ مَا تَسْمَعُوْنَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ الْـمُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ اْلغَفُوْرُ الرَّحِيْمُ.<\/p>\n<p><b>Khutbah Kedua:<\/b><\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">الْحَمْدُ لِلهِ رَبِ الْعَالَمِيْنَ وَالْعَاقِبَةُ لِلْمُتَّقِيْنَ وَلاَ عُدْوَانَ إِلاَّ عَلَى الظَّالِمِيْنَ، أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ الصَّادِقُ الْأَمِيْنُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ والتَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، أَمَّا بَعْد<\/p>\n<p><b>Fungsi Kelima: Hujan Adalah Ilustrasi Nyata Tentang Proses Kebangkitan Manusia Pada Hari Kiamat<\/b><\/p>\n<p>Tidakkah Anda mencermati berbagai ayat yang  telah saya ketengahkan ke hadapan Anda di atas? Berbagai ayat yang berbicara tentang hujan senantiasa di akhiri dengan kata-kata “Seperti itulah Kami membangkitkan orang-orang yang telah mati.” Misalnya pada ayat berikut,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَهُوَ الَّذِي يُرْسِلُ الرِّيَاحَ بُشْرًا بَيْنَ يَدَيْ رَحْمَتِهِ حَتَّى إِذَا أَقَلَّتْ سَحَابًا ثِقَالاً سُقْنَاهُ لِبَلَدٍ مَّيِّتٍ فَأَنزَلْنَا بِهِ الْمَاء فَأَخْرَجْنَا بِهِ مِن كُلِّ الثَّمَرَاتِ كَذَلِكَ نُخْرِجُ الْموْتَى لَعَلَّكُمْ تَذَكَّرُونَ<\/p>\n<p>“Dan Dialah yang meniupkan angin sebagai pembawa berita gembira sebelum kedatangan rahmat-Nya (hujan); hingga apabila angin itu telah membawa awan mendung, Kami halau ke suatu daerah yang tandus, lalu Kami turunkan hujan di daerah itu, maka Kami keluarkan dengan sebab hujan itu pelbagai macam buah-buahan. Seperti itulah Kami membangkitkan orang-orang yang telah mati, mudah-mudahan kamu mengambil pelajaran.” (QS. Al A’araf: 57)<\/p>\n<p>Tidakkah Anda amati, betapa biji-bijian yang semasa musim kemarau telah tertanam dalam perut bumi. Sesaat setelah turun hujan, semua bijian tersebut muncul ke muka bumi dan tumbuh subur. Demikian pula yang akan Anda alami kelak pada hari kiamat. Sahabat Abu Hurairah mengisahkan dari Nabi <i>shallallahu ‘alaihi wa sallam<\/i>,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">مَا بَيْنَ النَفَخَتَيْنِ أَرْبَعُوْنَ قَالُوْا يَا أَبَا هُرَيْرَةَ أَرْبَعُوْنَ يَوْمًا؟ قَالَ أَبَيْتُ قَالُوْا أَرْبَعُوْنَ شَهْرًا؟ قَالَ أَبَيْتُ قَالُوْا أَرْبَعُوْنَ سَنَةً؟ قَالَ أَبَيْتُ ثُمَّ يَنْزِلُ اللهُ مِنَ السَّمَاءِ مَاءً فَيَنْبِتُوْنَ كَمَا يَنْبِتُ البَقْلُ  قَالَ وَلَيْسَ مِنَ الإِنْسَانِ شَيْءٌ إِلَّا يَبْلَى إِلَّا عَظَمًا وَاحِدًا وَهُوَ عَجْبُ الذَّنَبِ وَمِنْهُ يُرَكَّبُ الخَلْقُ يَوْمَ القِيَامَةِ<\/p>\n<p>“Antara dua tiupan sangkakala berjarak selama empat puluh.” Sepontan murid-murid Abu Hurairah bertanya, “Apakah yang dimaksud adalah empat puluh hari?” Abu Hurairah menjawab, “Aku tidak mau menjawab.” Mereka pun kembali bertanya, “Apakah yang dimaksud adalah empat puluh bulan?” Kembali sahabat Abu Hurairah menjawab, “Aku tidak mau menjawab.” Karena ingin tahu, mereka pun kembali bertanya, “Apakah yang dimaksud adalah empat puluh tahun?” Kembali Abu Hurairah berkata, “Aku tidak mau menjawab. Selanjutnya Allah menurunkan hujan dari langit, sehingga mannusia akan tumbuh bagaikan rerumputan tumbuh ketika terkena air hujan. Tidaklah ada organ manusia kecuali akan hancur lebur, kecuali satu tulang saja, yaitu pangkal tulang ekornya. Dariyalah kelak pada hari qiyamat seluruh manusia akan dihidupkan kembali.” (Muttafaqun alaih)<\/p>\n<p>Dalam riwayat lain dinyatakan,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">ثُمَّ يُرْسِلُ اللَّهُ مَاءً مِنْ تَحْتِ الْعَرْشِ يُمْنِي كَمَنِيِّ الرَّجُلِ، فَتَنْبُتُ جُسْمَانُهُمْ، وَلُحْمَانُهُمْ مِنْ ذَلِكَ الْمَاءِ ك<\/p>\n<p>“Selanjutnya Allah menurunkan air dari bawah ‘Arsy yang memancar bagaikan air mani kaum lelaki, sehingga tubuh dan daging manusia tumbuh kembali berkat siraman air itu.&#8221; (Riwayat Al Hakim dan lainnya)<\/p>\n<p>Semoga tulisan ini menggugah iman Anda dan menjadi pelajaran berharga dalam kehidupan Anda. Harapan saya, dengan memahami  berbagai fungsi hujan ini, kita dapat mensyukurinya dengan baik, sehingga Allah senantiasa melimpat gandakan nikmat-Nya.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ مُحَمَّدٍ وَعَلَى آلِهِ وَ أَصْحَابِهِ أَجْمَعِيْنَ. اللَّهُمَّ أَعِزَّ اْلإِسْلاَمَ وَالْـمُسْلِمِيْنَ وَأَذِلَّ الشِّرْكَ وَالْـمُشْرِكِيْنَ. وَدَمِّرْ أَعْدَاءَ الدِّينِ، وَانْصُرْ عِبَادَكَ الْـمُوَحِّدِينَ. اللَّهُمَّ أَصْلِحْ أَحْوَالَ الْـمُسْلِمينَ في كُلِ مَكَانٍ. اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِيْنَ والْـمُسْلِمَاتِ، وَالْـمُؤْمِنِيْنَ وَالْـمُؤْمِنَاتِ اْلأَحْيَاءِ مِنْهُمْ وَاْلأَمْوَاتِ، إِنَّهُ سَمِيْعٌ مُجِيْبُ الدَّعَوَاتِ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي اْلآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. سُبْحَانَ رَبِّكَ رَبِّ العِزَّةِ عَمَّا يَصِفُوْنَ وَسَلَامٌ عَلَى الْـمُرْسَلِينَ وَالْـحَمْدُ لِلهِ ربِّ الْعَالَـمِينَ<\/p>\n<p><strong>Disadur dari tulisan Ustad Arifin Baderi dengan perubahan oleh Tim KhotbahJumat.com<br \/>\nArtikel KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنّ الْحَمْدَ ِللهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ يَاأَيّهَا النَاسُ اتّقُوْا رَبّكُمُ الّذِي خَلَقَكُمْ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2357,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2356"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2356"}],"version-history":[{"count":3,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2356\/revisions"}],"predecessor-version":[{"id":2360,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2356\/revisions\/2360"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2357"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2356"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2356"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2356"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}