{"id":2361,"date":"2013-11-29T02:08:45","date_gmt":"2013-11-29T02:08:45","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2361"},"modified":"2013-11-29T02:08:45","modified_gmt":"2013-11-29T02:08:45","slug":"pelajaran-dari-doa-nabi-musa-alaihissalam","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2361-pelajaran-dari-doa-nabi-musa-alaihissalam.html","title":{"rendered":"Pelajaran Dari Doa Nabi Musa &#8216;Alaihissalam"},"content":{"rendered":"<p><b>Khutbah Pertama:<\/b><\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنَّ الْحَمْدَ لله نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوْذُ بالله مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ الله فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، أَشْهَدُ أَنْ لَا إلهَ إلا الله وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيُّهاَ الَّذِينَ ءَامَنُوا اتَّقُوا الله حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُم مِّنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَآءً وَاتَّقُوا اللهَ الَّذِي تَسَآءَلُونَ بِهِ وَاْلأَرْحَامَ إِنَّ الله كَانَ عَلَيْكُمْ رَقِيبًا<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيُّهَا الَّذِينَ ءَامَنُوا اتَّقُوا الله وَقُولُوا قَوْلاً سَدِيدًا . يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعِ اللهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">أَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيْثِ كِتَابُ الله وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ صلى الله عليه و سلم وَشَرَّ الْأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ. اللهم صَل عَلَى مُحَمدٍ، وَعَلَى آلِهِ وَصَحْبِهِ وَسَلمْ.<\/p>\n<p>Kaum muslimin, jamaah Jumat rahimakumullah.<\/p>\n<p>Khatib mewasiatkan kepada diri khatib pribadi dan kepada jamaah sekalian agar senantiasa bertakwa kepada Allah. Abdullah bin Ma’ud radhiallahu ‘anhu mengatakan, takwa adalah<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">أَنْ يُطَاعَ فَلَا يُعْصَى، وَأَنْ يُذْكَرَ فَلَا يُنْسَى، وَأَنْ يُشْكَرَ فَلَا يُكْفَرَ<\/p>\n<p>Allah itu diibadahi dan tidak dimaksiati, diingat dan tidak dilupakan, bersyukur kepada-Nya bukan malah kufur atas nikmat-Nya.<\/p>\n<p>Segala puji bagi Allah <i>Subhanahu wa Ta’ala<\/i> yang telah memberikan karunia yang begitu banyak kepada kita, dan sebesar-besar karunia yang Allah berikan kepada kita adalah kenikmatan Islam dan iman.<\/p>\n<p>Shalawat dan salam semoga senantiasa tercurah kepada Nabi kita, kekasih kita, dan penyejuk hati kita, Muhammad bin Abdullah <i>shallallahu ‘alaihi wa ‘alihi wa shahbihi<\/i>. Beliaulah yang menjadi perantara dari Allah agar kita bisa beribadah kepada Allah, agar kita bisa memasuki surga dan terjauh dari neraka dengan mengikuti ajarannya dan menjauhi apa yang beliau larang.<br \/>\n<!--more--><br \/>\nKaum muslimin, jamaah Jumat yang dirahmati Allah.<\/p>\n<p>Diantara nabi yang namanya sering disebut dalam Alquran adalah Nabi Musa <i>‘alaihis sahalatu was salam<\/i>. Beliau nabi yang perjalanan sejarahnya paling sering dikisahkan dalam Alquran setelah nabi kita Muhammad <i>shallallahu ‘alaihi wa sallam<\/i>. Sebagian ulama menghitung, nama beliau disebutkan sebanyak 136 kali dalam Alquran. Nabi terbaik di kalangan bani Israil, termasuk ulul azmi, dan bergelar kalimullah (orang yang diajak bicara langsung oleh Allah). (<i>Fabi Hudahum<\/i>, Dr. Utsman al-Khamis, hlm. 326).<\/p>\n<p>Beliau adalah Musa bin Imran, dan masih keturunan Nabi Ya’kub <i>‘alaihis sahalatu was salam<\/i>. Allah tegaskan dalam Alquran bahwa beliau termasuk orang yang sangat banyak mendapatkan ujian kehidupan,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَفَتَنَّاكَ فُتُونًا<\/p>\n<p>“Dan Kami telah memberikan cobaan kepadammu dengan berbagai macam cobaan.” (QS. Taha: 40).<\/p>\n<p>Dan inilah yang menjadi rahasia mengapa sejarah beliau paling sering disebutkan dalam Alquran, agar kita bisa mengambil pelajaran dari perjuangan beliau dan usaha beliau dalam mendakwahkan kebenaran kepada seluruh umatnya. Dr. Utsman al-Khamis mengatakan,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">تَكَرَّرَ اِسْمُهُ كَثِيْرًا فِيْ كِتَابِ اللهِ تَعَالَى مُمَا يَدُلُّ عَلَى أَنَّ اللهَ يُرِيْدُ مِنَّا أَنْ نَتَدَبَرَ أَحْوَالَهُ، وَمَا لَاقَى مِنَ المَشَاق، وَالتَعَبِ وَالأَذَى وَالفِتْنَةِ<\/p>\n<p>Nama beliau disebut berulang-ulang dalam kitab Allah (Alquran) yang menunjukkan bahwa Allah menginginkan agar kita selalu merenungkan keadaan beliau, kesulitan yang beliau jumpai, rasa capek beliau, setiap gangguan dan ujian yang beliau hadapi. (<i>Fabi Hudahum<\/i>, Dr. Utsman al-Khamis, hlm. 327).<\/p>\n<p>Kaum muslimin yang dirahmati oleh Allah<\/p>\n<p>Pada kesempatan kali ini, kita tidak akan membahas seluruh perjalanan hidup Nabi Musa <i>‘alaihissalam<\/i>, kisah dan hikmah dari perjalanan hidup beliau tidak akan cukup kita bahas pada kesempatan yang singkat ini. Pembahasan kita pada khubah yang singkat ini hanya sebatas tentang suatu doa, yang pernah diucapkan oleh Nabi Musa, sebuah doa yang mulia hingga Allah abadikan doa beliau di dalam Alquran. Dalam Alquran, Allah menyebutkan beberapa doa yang dipanjatkan Musa. Doa-doa itu beliau panjatkan dalam setiap kesempatan yang berbeda. Namun ada satu doa yang sangat menakjubkan, doa yang mengobati sekian banyak kegelisahan yang dialami oleh Musa,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">رَبِّ إِنِّي لِمَا أَنْزَلْتَ إِلَيَّ مِنْ خَيْرٍ فَقِيرٌ<\/p>\n<p>“Ya Tuhanku Sesungguhnya aku sangat membutuhkan setiap kebaikan yang Engkau turunkan kepadaku.” (QS. Al-Qashas: 24).<\/p>\n<p>Anda bisa perhatikan surat al-Qashas, Allah menceritakan Musa dari ayat 3 hingga ayat 43. Doa ini diucapkan Musa ketika beliau berada di kondisi serba susah. Diliputi rasa cemas dan ketakutan. Bagi orang awam, keadaan itu mungkin sudah dianggap puncak ujian, seolah tidak ada lagi harapan untuk hidup.<\/p>\n<p>1. Firaun menjajah habis bani Israil<\/p>\n<p>2. Membantai setiap bayi lelaki, dan membiarkan hidup bayi perempuan<\/p>\n<p>3. Firaun membuat lemah setiap sendi kehidupan bani Israil, seolah tidak ada harapan untuk bisa bangkit memperjuangkan kemerdekaannya.<\/p>\n<p>4. Allah perintahkan ibunya Musa untuk melabuhkan anaknya ke sungai.<\/p>\n<p>5. Musa diasuh oleh keluarga Firaun. Musa kecil tumbuh di tengah-tengah calon musuhnya.<\/p>\n<p>6. Setelah besar, Musa melarikan diri dari kerajaan Firaun. Musa membunuh pengikut Firaun ketika berusaha membantu lelaki bani Israil yang rebutan air dengan korban.<\/p>\n<p>7. Musa menjadi ketakutan di kota Mesir, karena telah membunuh pengikut Firaun. Bahkan datang seorang informan, bahwa para pemimpin pasukan Firaun telah bersepakat untuk membunuh Musa.<\/p>\n<p>8. Musa keluar mesir dengan penuh ketakutan, beliau berjalan ke arah Madyan.<\/p>\n<p>9. Di tengah perjalanan beliau menjumpai dua wanita yang mengantri untuk mengambil air untuk ternaknya, namun mereka tidak mampu melakukannya. Kemudian dibantu Musa.<\/p>\n<p>Di saat itulah, Musa merasa sangat membutuhkan pertolongan dan bantuan. Tapi tiada lagi tempat mengadu, tidak ada keluarga, tidak ada pekerjaan, tidak mungkin kembali ke Mesir dalam waktu dekat. Di saat itulah, Musa merasa sangat butuh pertolongan Tuhannya. Di bawah teduh pepohonan, beliau berdoa,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">فَسَقَى لَهُمَا ثُمَّ تَوَلَّى إِلَى الظِّلِّ فَقَالَ رَبِّ إِنِّي لِمَا أَنْزَلْتَ إِلَيَّ مِنْ خَيْرٍ فَقِيرٌ<\/p>\n<p>Musa memberi minum ternak itu untuk menolong kedua wanita itu, kemudian dia duduk di tempat yang teduh lalu berdoa: “Ya Tuhanku Sesungguhnya aku sangat membutuhkan setiap kebaikan yang Engkau turunkan kepadaku “. (QS. Al-Qashas: 24).<\/p>\n<p>Gayung pun bersambut, seusai doa Allah hilangkan keresahan Musa, setahap demi setahap. Datanglah salah satu diantara wanita yang ditolong Musa, menawarkan kepada Musa agar mampir ke rumahnya. Menemui ayah sang gadis.<\/p>\n<p>1. Allah berikan jaminan keamanan kepada Musa, dengan Allah kumpulkan beliau bersama orang soleh (ayah si gadis).<\/p>\n<p>2. Si ayah menikahkan Musa dengan salah satu putrinya.<\/p>\n<p>3. Musa mendapatkan pekerjaan dan tempat tinggal yang aman di kota Madyan.<\/p>\n<p>4. Musa mendapatkan tongkat yang akan menjadi mukjizatnya.<\/p>\n<p>5. Musa diajak oleh Allah untuk menuju lembah penuh berkah, lembah Tuwa.<\/p>\n<p>6. Di lembah ini, Allah berbicara langsung dengan Musa menjadikannya sebagai Nabi.<\/p>\n<p>7. Musa mendapatkan banyak Mukjizat untuk melawan Firaun.<\/p>\n<p>8. Allah mengangkat saudara Musa, Harun, sebagai Nabi, yang akan membantu Musa dalam berdakwah.<\/p>\n<p>9. Allah memenangkan Musa dan Firaun ditenggelamkan di laut merah.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">بَارَكَ الله لِيْ وَلَكُمْ فِي الْقُرْآنِ الْكَرِيْمِ وَجَعَلَنَا اللهُ مِنَ الَّذِيْنَ يَسْتَمِعُوْنَ الْقَوْلَ فَيَتَّبِعُوْنَ أَحْسَنَهُ. أَقُوْلُ قَوْلِيْ هذا وَأَسْتَغْفِـرُ الله لِيْ وَلَكُمْ<\/p>\n<p><b>Khutbah Kedua:<\/b><\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَلْحَمْدُ لله الَّذِيْ أَرْسَلَ رَسُوْلَهُ بِالْهُدَى وَدِيْنِ الْحَـقِّ لِيُظْهِرَهُ عَلَى الدِّيْنِ كُلِّهِ وَلَوْ كَرِهَ الْمُشْرِكُوْنَ، أَشْهَدُ أَنْ لاَ إله إِلاَّ الله وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">قَالَ الله تَعَالَى: يَاأَيُّهاَ الَّذِينَ ءَامَنُوا اتَّقُوا الله حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اللهم صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ. أَمَّا بَعْدُ<\/p>\n<p>Kaumu muslimin jamaah Jumat yang dirahmati Allah<\/p>\n<p>Anda bisa perhatikan, kemenangan dan keberhasilan bertubi-tubi Allah berikan kepada Musa. Yang semua itu dimulai setelah beliau berdoa dengan penuh rasa harap, merasa fakir di hadapan Allah, memohon agar Allah menurunkan banyak kebaikan untuknya.<\/p>\n<p>Seperti itulah diantara adab dalam berdoa. Berdoa dan memohon kepada Allah, di saat Anda merasa sangat membutuhkan pertolongan Allah, menjadikan doa mustajab. Karena Anda merasa sangat dekat dengan Allah. Sehingga doa yang dilantunkan menjadi sangat berkualitas.<\/p>\n<p>Berbeda dengan doa yang sifatnya rutinitas. Membaca teks Arab, namun tidak diiringi kehadiran hati. Hanya sebatas di lisan, tanpa ada perasaan butuh kepada Allah. Kondisi ini menjadikan doa kita tidak mustajab. Sebagaimana yang dinyatakan Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i>,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">ادْعُوا اللَّهَ وَأَنْتُمْ مُوقِنُونَ بِالإِجَابَةِ، وَاعْلَمُوا أَنَّ اللَّهَ لَا يَسْتَجِيبُ دُعَاءً مِنْ قَلْبٍ غَافِلٍ لَاهٍ<\/p>\n<p>“Berdoalah kepada Allah dengan penuh keyakinan akan dikabulkan. Ketahulilah bahwa Allah tidak akan memperkenankan doa dari seorang hamba yang hatinya lalai.” (HR. Turmudzi 3479, Hakim dalam al-Mustadrak 1817 dan dihasankan oleh al-Albani).<\/p>\n<p>Mudah-mudahan kisah yang singkat ini bisa kita ambil hikmahnya, kita mencontoh kesabaran Nabi Musa ‘alaihissalam dalam menghadapi cobaan, meneladani sikap beliau yang tidak berputus asa kepada rahmat dan kasih sayang Allah <i>Ta’ala<\/i>, dan mencontoh doa beliau baik lafadz doanya ataupun keadaan hati beliau ketika memanjatkan doa. Karena Allah <i>Subhanahu wa Ta’ala<\/i> berfirman,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">أَمَّنْ يُجِيبُ الْمُضْطَرَّ إِذَا دَعَاهُ وَيَكْشِفُ السُّوءَ وَيَجْعَلُكُمْ خُلَفَاءَ الْأَرْضِ ۗ أَإِلَٰهٌ مَعَ اللَّهِ ۚ قَلِيلًا مَا تَذَكَّرُونَ<\/p>\n<p>“Atau siapakah yang memperkenankan (doa) orang yang dalam kesulitan apabila ia berdoa kepada-Nya, dan yang menghilangkan kesusahan dan yang menjadikan kamu (manusia) sebagai khalifah di bumi? Apakah disamping Allah ada tuhan (yang lain)? Amat sedikitlah kamu mengingati(Nya).” (QS. An-Naml: 62)<\/p>\n<p>Allah <i>Subhanahu wa Ta’ala<\/i> juga berfirman,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">فَإِنَّ مَعَ الْعُسْرِ يُسْرًا<\/p>\n<p>Karena sesungguhnya sesudah kesulitan itu ada kemudahan,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنَّ مَعَ الْعُسْرِ يُسْرًا<\/p>\n<p>sesungguhnya sesudah kesulitan itu ada kemudahan.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنَّ اللهَ وَمَلاَئِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَآأَيُّهَا الَّذِينَ ءَامَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اللهم صَلِّ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اللهم بَارِكْ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اللهم اغْـفِـرْ لِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ، رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْـفِـرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِيْنَ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. اللهم إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعَفَافَ وَالْغِنَى. اللهم إِنَّا نَعُوْذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ وَتَحَوُّلِ عَافِيَتِكَ وَفُجَاءَةِ نِقْمَتِكَ وَجَمِيْعِ سَخَطِكَ. وَآخِرُ دَعْوَانَا<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">أَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ. وَصَلى الله عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ.<\/p>\n<p><strong>Ditulis oleh Ustadz Ammi Nur Baits dengan tambahan dari tim KhotbahJumat.com<br \/>\nArtikel KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لله نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوْذُ بالله مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ الله فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، أَشْهَدُ أَنْ لَا إلهَ إلا الله وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ. يَاأَيُّهاَ الَّذِينَ ءَامَنُوا اتَّقُوا الله حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ يَاأَيُّهَا [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2362,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2361"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2361"}],"version-history":[{"count":2,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2361\/revisions"}],"predecessor-version":[{"id":2364,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2361\/revisions\/2364"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2362"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2361"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2361"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2361"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}