{"id":2373,"date":"2013-12-04T05:04:36","date_gmt":"2013-12-04T05:04:36","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2373"},"modified":"2013-12-04T05:04:36","modified_gmt":"2013-12-04T05:04:36","slug":"introspeksi-diri","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2373-introspeksi-diri.html","title":{"rendered":"Introspeksi Diri"},"content":{"rendered":"<p><b>Khutbah Pertama:<\/b><\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنَّ الْحَمْدَ لله نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوْذُ بالله مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ الله فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، أَشْهَدُ أَنْ لَا إلهَ إلا الله وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيُّهاَ الَّذِينَ ءَامَنُوا اتَّقُوا الله حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُم مِّنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَآءً وَاتَّقُوا اللهَ الَّذِي تَسَآءَلُونَ بِهِ وَاْلأَرْحَامَ إِنَّ الله كَانَ عَلَيْكُمْ رَقِيبًا<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيُّهَا الَّذِينَ ءَامَنُوا اتَّقُوا الله وَقُولُوا قَوْلاً سَدِيدًا . يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعِ اللهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">أَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيْثِ كِتَابُ الله وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ صلى الله عليه و سلم وَشَرَّ الْأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ. اللهم صَل عَلَى مُحَمدٍ، وَعَلَى آلِهِ وَصَحْبِهِ وَسَلمْ.<\/p>\n<p><i>Amma ba’du<\/i><\/p>\n<p>Kaum muslimin jamaah Jumat yang dirahmati Allah.<\/p>\n<p>Hendaklah kita senantiasa bertakwa kepada Allah <i>Subhanahu wa Ta’ala<\/i> dan hendaklah kita khawatir dengan suatu hari dimana tidak ada seorang pun yang bisa menolong orang lain selain amalannya. Kala itu, amallah yang menjadi penentu kebahagiaan atau kesengsaraan seseorang, jika dia beruntung maka kebahagiaan abadi akan menjadi miliknya. Sebaliknya jika merugi, maka kesengsaraan tak terperikan akan menimpa.<br \/>\n<!--more--><br \/>\nSaudaraku rahimanillahi wa iyyakum.<\/p>\n<p>Allah <i>Subhanahu wa Ta’ala<\/i> telah mengutus Rasul-Nya yaitu Muhammad <i>shallallahu ‘alaihi wa sallam<\/i> kepada kita sebagai pembawa kabar gembira, pemberi peringatan, menyeru ke jalan Allah dan sebagai pelita penerang jalan. Allah <i>Subhanahu wa Ta’ala<\/i> juga sudah menurunkan Alquran kepada beliau <i>shallallahu ‘alaihi wa sallam<\/i> sebagai cahaya penerang, tidak ada kebaikan dan keutamaan yang tersisa kecualitelah ditunjukkannya, serta tidak ada keburukan yang terlupakan melainkan semuanya telah diperingatkan. Allah <i>Ta’ala<\/i> berfirman,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">مَا فَرَّطْنَا فِي الْكِتَابِ مِنْ شَيْءٍ<\/p>\n<p>“Tiadalah Kami alpakan sesuatu pun dalam al-Kitab.” (QS. Al-An’am: 38)<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَنَزَّلْنَا عَلَيْكَ الْكِتَابَ تِبْيَانًا لِكُلِّ شَيْءٍ وَهُدًى وَرَحْمَةً وَبُشْرَىٰ لِلْمُسْلِمِينَ<\/p>\n<p>“Dan Kami turunkan kepadamu Al Kitab (Al Quran) untuk menjelaskan segala sesuatu dan petunjuk serta rahmat dan kabar gembira bagi orang-orang yang berserah diri.” (QS. An-Nahl: 89)<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنَّ الْحَلاَلَ بَيِّنٌ، وَإِنَّ الْحَرَامَ بَيِّنٌ، وَبَيْنَهُمَا مُشْتَبِهَاتٌ لاَ يَعْلَمُهُنَّ كَثِيْرٌ مِنَ النَّاسِ، فَمَنِ اتَّقَى الشُّبُهَاتِ، اِسْتَبْرَأَ لِدِيْنِهِ وَعِرْضِهِ، وَمَنْ وَقَعَ فِي الشُّبُهَاتِ وَقَعَ فِي الْحَرَامِ، كَالرَّاعِي يَرْعَى حَوْلَ الْحِمَى يُوْشِكُ أَنْ يَرْتَعَ فِيْهِ، أَلاَ وَإِنَّ لِكُلِّ مَلِكٍ حِمَى، أَلاَ وَإِنَّ حِمَى اللهِ مَحَارِمُهُ، أَلاَ وَإِنَّ فِي الْجَسَدِ مُضْغَةً، إِذَا صَلَحَتْ صَلَحَ الْجَسَدُ كُلُّهُ، وَإِذَا فَسَدَتْ فَسَدَ الْجَسَدُ كُلُّهُ، أَلاَ وَهِيَ الْقَلْبُ<\/p>\n<p>&#8220;Sesungguhnya yang halal itu jelas, dan yang haram itu jelas. Dan di antara keduanya terdapat perkara-perkara syubhat (samar, belum jelas) yang tidak diketahui oleh kebanyakan orang. Maka barangsiapa yang menjaga (dirinya) dari syubhat, ia telah berlepas diri (demi keselamatan) agama dan kehormatannya. Dan barangsiapa yang terjerumus ke dalam syubhat, ia pun terjerumus ke dalam (hal-hal yang) haram. Bagaikan seorang penggembala yang menggembalakan hewan ternaknya di sekitar kawasan terlarang, maka hampir-hampir (dikhawatirkan) akan memasukinya. Ketahuilah, sesungguhnya setiap penguasa (raja) memiliki kawasan terlarang. Ketahuilah, sesungguhnya kawasan terlarang Allah adalah hal-hal yang diharamkanNya. Ketahuilah, sesungguhnya di dalam tubuh terdapat segumpal daging. Apabila segumpal daging tersebut baik, (maka) baiklah seluruh tubuhnya. Dan apabila segumpal daging tersebut buruk, (maka) buruklah seluruh tubuhnya. Ketahuilah, segumpal daging itu adalah hati.” (HR. Bukhari dan Muslim).<\/p>\n<p>Dalam hadis yang lain:<\/p>\n<p>“Sesungguhnya Allah <i>Subhanahu wa Ta’ala<\/i> telah mewajibkan perkara fardhu, maka janganlah kalian sia-siakan! Dan telah membuat batas-batas, maka janganlah kalian langgar! Allah telah mengharamkan beberapa hal, maka janganlah kalian langgar! Dan Allah diam tentang hukum beberapa hal sebagai bentuk kasih sayang, maka janganlah kalian bertanya tentangnya.”<\/p>\n<p>Saudaraku rahimanillahu wa iyyakum<\/p>\n<p>Jika kita sudah mengetahui hak-hak Allah <i>Subhanahu wa Ta’ala<\/i> yang wajib kita tunaikan begitu juga hak-hak lainnya, maka wajiblah bagi kita untuk ekstra dalam menginstrospeksi diri kita terus-menerus. Dengan harapan hisab pada hari kiamat akan menjadi ringan. Orang yang senantiasa merasa dalam pengawasan Allah <i>Subhanahu wa Ta’ala<\/i> dan merasa takut akan adzab-Nya dalam semua perbuatan yang dia lakukan ataupun yang dia tinggalkan, maka dia jarang sekali berbuat salah saat menunaikan kewajiban dan dia kan menahan diri dari hal-hal yang diharamkan serta berusaha menunaikan kewajibannya kepada orang lain. Allah berfirman,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنَّ الَّذِينَ هُمْ مِنْ خَشْيَةِ رَبِّهِمْ مُشْفِقُونَ وَالَّذِينَ هُمْ بِآيَاتِ رَبِّهِمْ يُؤْمِنُونَ وَالَّذِينَ هُمْ بِرَبِّهِمْ لَا يُشْرِكُونَ وَالَّذِينَ يُؤْتُونَ مَا آتَوْا وَقُلُوبُهُمْ وَجِلَةٌ أَنَّهُمْ إِلَىٰ رَبِّهِمْ رَاجِعُونَ أُولَٰئِكَ يُسَارِعُونَ فِي الْخَيْرَاتِ وَهُمْ لَهَا سَابِقُونَ<\/p>\n<p>“Sesungguhnya orang-orang yang berhati-hati karena takut akan (azab) Tuhan mereka, dan orang-orang yang beriman dengan ayat-ayat Tuhan mereka, orang-orang yang tidak mempersekutukan dengan Tuhan mereka (sesuatu apapun), dan orang-orang yang memberikan apa yang telah mereka berikan, dengan hati yang takut, (karena mereka tahu bahwa) sesungguhnya mereka akan kembali kepada Tuhan mereka. Mereka itu bersegera untuk mendapat kebaikan-kebaikan, dan merekalah orang-orang yang segera memperolehnya.” (QS. Al-Mukminun: 57-61)<\/p>\n<p>Orang yang senantiasa menghadirkan Allah <i>Subhanahu wa Ta’ala<\/i> dalam dirinya, mengintrospeksi diri dan menekan nafsu agar melaksanakan amalan-amalan yang bisa mendekatkan diri kepada Allah dan menghindari dosa, maka hatinya akan baik serta baik pula hasil akhirnya. Allah <i>Subhanahu wa Ta’ala<\/i> berfirman,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَأَمَّا مَنْ خَافَ مَقَامَ رَبِّهِ وَنَهَى النَّفْسَ عَنِ الْهَوَىٰ فَإِنَّ الْجَنَّةَ هِيَ الْمَأْوَىٰ<\/p>\n<p>“Dan adapun orang-orang yang takut kepada kebesaran Tuhannya dan menahan diri dari keinginan hawa nafsunya, maka sesungguhnya surgalah tempat tinggal(nya).” (QS. An-Naziat: 40-41)<\/p>\n<p>Dia juga akan senantiasa bersabar dalam beribadah kepada Allah, sebagai wujud ketaatan kepada firman Allah <i>Ta’ala<\/i>,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">رَبُّ السَّمَاوَاتِ وَالْأَرْضِ وَمَا بَيْنَهُمَا فَاعْبُدْهُ وَاصْطَبِرْ لِعِبَادَتِهِ ۚ هَلْ تَعْلَمُ لَهُ سَمِيًّا<\/p>\n<p>“Tuhan (yang menguasai) langit dan bumi dan apa-apa yang ada di antara keduanya, maka sembahlah Dia dan berteguh hatilah dalam beribadat kepada-Nya. Apakah kamu mengetahui ada seorang yang sama dengan Dia (yang patut disembah)?” (QS. Maryam: 65)<\/p>\n<p>Dan firman-Nya,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَأْمُرْ أَهْلَكَ بِالصَّلَاةِ وَاصْطَبِرْ عَلَيْهَا ۖ لَا نَسْأَلُكَ رِزْقًا ۖ نَحْنُ نَرْزُقُكَ ۗ وَالْعَاقِبَةُ لِلتَّقْوَىٰ<\/p>\n<p>“Dan perintahkanlah kepada keluargamu mendirikan shalat dan bersabarlah kamu dalam mengerjakannya. Kami tidak meminta rezeki kepadamu, Kamilah yang memberi rezeki kepadamu. Dan akibat (yang baik) itu adalah bagi orang yang bertakwa.” (QS. Thaha: 132)<\/p>\n<p>Dan dalam rangka meniru <i>salaf ash-shalih<\/i> (generasi awal Islam) yang senantiasa menjaga ibadahnya kepada Allah <i>Subhanahu wa Ta’ala<\/i>.<\/p>\n<p>Saudaraku rahimanillahu wa iyyakum.<\/p>\n<p>Orang yang senantiasa mengoreksi dirinya, dia akan banyak memiliki kebaikan dan sedikit keburukan. Dia akan datang menemui Rabbnya dalam keadaan ridha dan diridhai, dia akan dimasukkan ke dalam surga bersama para nabi, shiddiqin, para syuhada, orang-orang shaleh, dan mereka itulah sebaik-baik teman. Oleh karena itu wahai saudaraku, hendaklah kita mengoreksi diri, bermuhasabah, dalam setiap kalimat yang kita ucapkan. Karena Allah berfirman,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">مَا يَلْفِظُ مِنْ قَوْلٍ إِلَّا لَدَيْهِ رَقِيبٌ عَتِيدٌ<\/p>\n<p>“Tiada suatu ucapanpun yang diucapkannya melainkan ada di dekatnya malaikat pengawas yang selalu hadir.” (QS. Qaf: 18)<\/p>\n<p>Hendaklah kita selalu bermuhasabah dalam segala tindakan kita, karena<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ<\/p>\n<p>“Barangsiapa yang mengerjakan kebaikan seberat dzarrahpun, niscaya dia akan melihat (balasan)nya. Dan barangsiapa yang mengerjakan kejahatan sebesar dzarrahpun, niscaya dia akan melihat (balasan)nya pula.” (QS. Al-Zalzalah: 7-8)<\/p>\n<p>Kita harus mengoreksi diri kita dalam setiap niatan dan hal-hal yang berkecamuk dalam dada kita. Karena Allah berfirman,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَاعْلَمُوا أَنَّ اللَّهَ يَعْلَمُ مَا فِي أَنْفُسِكُمْ فَاحْذَرُوهُ<\/p>\n<p>“Dan ketahuilah bahwasanya Allah mengetahui apa yang ada dalam hatimu; maka takutlah kepada-Nya.” (QS. Al-Baqarah: 235)<\/p>\n<p>Saudaraku, janganlah kita lancang, hendaklah kita bertanya kepada para ulama tentang hukum suatu amalan, baru kita tindak lanjuti dengan mengamalkan dan mendakwahkannya. Allah <i>Ta’ala<\/i> mengingatkan,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">فَاسْأَلُوا أَهْلَ الذِّكْرِ إِنْ كُنْتُمْ لَا تَعْلَمُونَ<\/p>\n<p>“…maka bertanyalah kepada orang yang mempunyai pengetahuan jika kamu tidak mengetahui.” (QS. An-Nahl: 43)<\/p>\n<p>Jika setiap muslim saat mendapatkan sesuatu yang  belum jelas hukumnya, lalu dia menanyakan kepada dirinya namun dia tidak mengetahui hukum permasalahan itu, maka hendaklah ia meninggalkannya, tidak memaksakan untuk mengamalkannya apalagi mendakwahkannya. Berdasarkan sabda Nabi <i>shallallahu ‘alaihi wa sallam<\/i>,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">الْبِرُّ مَااطْمَأَنَّتْ إِلَيْهِ النَّفْسُ وَ اطْمَأَنَّ إِلَيْهِ الْقَلْبُ وَالْإِثْمُ مَا حَاكَ فِي الْقَلْبِ وَتَرَدَّدَ فِي الصَّدْرِ وَكَرِهْتَ أَنْ يَطَّلِعَ عَلَيْهِ النَّاسُ<\/p>\n<p>Kebaikan itu yaitu sesuatu disenangi jiwa dan hati sedangkan dosa yaitu sesuatu yang bergolak dalam jiwa, ragu-ragu serta engkau tidak suka dilihat oleh orang (saat melakukannya).<\/p>\n<p>Yang dimaksud dengan kata <i>nafsun <\/i>(jiwa) dalam hadis di atas adalah jiwa yang muthmainnah. Jiwa yang cinta kepada apa yang dicintai Allah dan benci kepada apa yang Allah benci. Jiwa yang percaya penuh kepada Allah dan bertawakkal kepada-Nya dalam segala urusan.<\/p>\n<p>Sedangkan hati yang dimaksudkan dalah hadis ini adalah hati yang selamat dari hal-hal syubhat dan syahwat. Inilah hati yang dapat mengidentifikasi kebaikan dan keburukan saat terjadi kesamaran. Adapun jiwa yang sakit, yang terinfeksi syubhat dan syahwat, maka tidak ada lagi perkara yang rancu baginya. Jiwa yang demikian akan membenci apa yang Allah cintai, dan mencintai apa yang Allah benci. Dengan demikian tidak ada lagi yang membendungnya dari perbuatan haram. Allah berfirman,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">فَأَمَّا الَّذِينَ فِي قُلُوبِهِمْ زَيْغٌ فَيَتَّبِعُونَ مَا تَشَابَهَ مِنْهُ ابْتِغَاءَ الْفِتْنَةِ وَابْتِغَاءَ تَأْوِيلِهِ ۗ وَمَا يَعْلَمُ تَأْوِيلَهُ إِلَّا اللَّهُ ۗ وَالرَّاسِخُونَ فِي الْعِلْمِ يَقُولُونَ آمَنَّا بِهِ كُلٌّ مِنْ عِنْدِ رَبِّنَا ۗ وَمَا يَذَّكَّرُ إِلَّا أُولُو الْأَلْبَابِ<\/p>\n<p>“Adapun orang-orang yang dalam hatinya condong kepada kesesatan, maka mereka mengikuti sebahagian ayat-ayat yang mutasyaabihaat daripadanya untuk menimbulkan fitnah untuk mencari-cari ta´wilnya, padahal tidak ada yang mengetahui ta´wilnya melainkan Allah. Dan orang-orang yang mendalam ilmunya berkata: &#8220;Kami beriman kepada ayat-ayat yang mutasyaabihaat, semuanya itu dari sisi Tuhan kami&#8221;. Dan tidak dapat mengambil pelajaran (daripadanya) melainkan orang-orang yang berakal.” (QS. Ali Imran: 7)<\/p>\n<p>Saudaraku rahimanillahu wa iyyakum<\/p>\n<p>Bermuhasabah serta berpegang teguh dengan sunnah merupakan jalan selamat. Adapun orang yang mengekor kepada hawa nafsunya dan melepaskannya tanpa kendali, maka sungguh buruk akibat yang akan menimpanya. Allah <i>Subhanahu wa Ta’ala<\/i> berfirman,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">فَأَمَّا مَنْ طَغَىٰ وَآثَرَ الْحَيَاةَ الدُّنْيَا فَإِنَّ الْجَحِيمَ هِيَ الْمَأْوَىٰ<\/p>\n<p>“Adapun orang yang melampaui batas, dan lebih mengutamakan kehidupan dunia,            maka sesungguhnya nerakalah tempat tinggal(nya).” (QS. An-Naaziat: 37-39)<\/p>\n<p>Semoga Allah memberikan kekuatan kepada kita untuk senantiasa mengoreksi diri kita, memuhasabah diri kita.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">أَقُوْلُ قَوْلِي هَذا أَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ وَالمُسْلِمَاتِ فَاسْتَغْفِرُوْهُ إِنّهُ هُوَ الْغَفُوْرُ الرّحِيْمِ<\/p>\n<p><b>Khutbah Kedua:<\/b><\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنَّ الْحَمْدَ لله نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوْذُ بالله مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ الله فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، أَشْهَدُ أَنْ لَا إلهَ إلا الله وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ.<\/p>\n<p>Saudaraku rahimanillahu wa iyyakum<\/p>\n<p>Kondisi kaum muslimin saat ini menuntut kita untuk berpikir dan terus berpikir. Saat musuh-musuh Allah memporak-porandakan barisan kaum muslimin, pada saat yang sama mereka dalam susah dan sengsara. Kita pun sudah tahu faktor utamanya yaitu karena meninggalkan syariat Allah. Maka saudaraku, langkah pertama untuk memperbaiki kondisi kaum muslimin secara umum adalah memperbaiki individu. Dengan cara senantiasa mengintrospeksi diri sebelum tiba saat dihisab oleh Allah <i>Subhanahu wa Ta’ala<\/i>, Yang Maha Adil. Hendaklah kita mengintrospeksi diri kita, kita bertanya kepada diri kita masing-masing; amalan shalih apa yang telah kita perbuat untuk Islam? Sudahkan kita ini termasuk orang-orang yang senantiasamenghormati dan mengagungkan syariat Allah <i>Ta’ala<\/i>? Apakah kita ini termasuk orang-orang yang senantiasa menjauhi larangan-larangan serta hal yang mendatangkan murka Allah?<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَمَنْ يُعَظِّمْ حُرُمَاتِ اللَّهِ فَهُوَ خَيْرٌ لَهُ عِنْدَ رَبِّهِ<\/p>\n<p>“Dan barangsiapa mengagungkan apa-apa yang terhormat di sisi Allah maka itu adalah lebih baik baginya di sisi Tuhannya.” (QS. Al-Hajj: 30)<\/p>\n<p>Kemudian juga, sudahkah kita termasuk orang-orang yang senantiasa mengagungkan sunnah-sunnah Nabi-Nya dengan cara mengikuti dan mengajarkan sunnahnya? Apakah hak-hak kedua orang tua kita sudah kita tunaikan atau bagaimana? Adakah kita ini masuk ke dalam golongan orang-orang yang senantiasa bertaubat? Sudah kita senantiasa berusaha menambah ilmu kita dengan terus belajar dan belajar?<\/p>\n<p>Saudaraku rahimanillahu waiyyakum.<\/p>\n<p>Sesungguhnya Allah <i>Ta’ala<\/i> telah mewajibkan kita untuk menjumpainya di akhirat dengan amal perbuatan, bukan hanya sekedar pengakuan yang hampa dari bukti. Allah <i>Subhanahu wa Ta’ala<\/i> mewajibkan kita untuk mendekatkan diri kepada-Nya dengan ikhlas serta penuh ketundukan. Dan sesungguhnya akan memuliakan orang-orang yang memuliakan-Nya dan menghinakan orang yang menghinakan-Nya.<\/p>\n<p>Saudaraku, rahimanillahu waiyyakum.<\/p>\n<p>Sungguh introspeksi diri yang dilakukan oleh seseorang, baik dalam perbuatan yang kecil ataupun yang besar sambil terus berpegang dengan sunnah merupakan jalan selamat yang akan menghantarkan kepada keridhaan Allah <i>Ta’ala<\/i>. Allah <i>Ta’ala<\/i> berfirman,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ ۖ وَاتَّقُوا اللَّهَ ۚ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ<\/p>\n<p>“Hai orang-orang yang beriman, bertakwalah kepada Allah dan hendaklah setiap diri memperhatikan apa yang telah diperbuatnya untuk hari esok (akhirat); dan bertakwalah kepada Allah, sesungguhnya Allah Maha Mengetahui apa yang kamu kerjakan.   “ (QS. Al-Hasyr: 18)<\/p>\n<p>Dalam hadis, Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> bersabda,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">مَنْ سَرَّتْهُ حَسَنَتُهُ وَسَاءَتْهُ سَيِّئَتُهُ فَذَلِكَ الْمُؤْمِنُ<\/p>\n<p>“Siapa yang kebaikannya menggembirakannya dan kejelekannya menyusahkannya, maka dia adalah seorang mukmin.” (HR. Thabrani)<\/p>\n<p>Semoga Allah menjadikan kita semua termasuk orang-orang beriman yang benar-benar beriman kepada Allah dan hari akhir.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَ مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللَّهُمَّ اغْفِرْ لِلْمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ، وَالمُسْلِمِيْنَ وَالمُسْلِمَاتِ، الأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ إِنَّكَ سَمِيْعٌ قَرِيْبٌ مُجِيْبٌ الدَعَوَاتِ.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">رَبَّنَا لَا تُؤَاخِذْنَا إِنْ نَسِينَا أَوْ أَخْطَأْنَا ۚ رَبَّنَا وَلَا تَحْمِلْ عَلَيْنَا إِصْرًا كَمَا حَمَلْتَهُ عَلَى الَّذِينَ مِنْ قَبْلِنَا ۚ رَبَّنَا وَلَا تُحَمِّلْنَا مَا لَا طَاقَةَ لَنَا بِهِ ۖ وَاعْفُ عَنَّا وَاغْفِرْ لَنَا وَارْحَمْنَا ۚ أَنْتَ مَوْلَانَا فَانْصُرْنَا عَلَى الْقَوْمِ الْكَافِرِينَ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. والحمد لله رب العالمين<\/p>\n<p> Sumber: Majalah As-Sunnah Edisi 05\/X\/1427 H\/2006<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لله نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوْذُ بالله مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ الله فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، أَشْهَدُ أَنْ لَا إلهَ إلا الله وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ. يَاأَيُّهاَ الَّذِينَ ءَامَنُوا اتَّقُوا الله حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ يَاأَيُّهَا [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2374,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2373"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2373"}],"version-history":[{"count":2,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2373\/revisions"}],"predecessor-version":[{"id":2376,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2373\/revisions\/2376"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2374"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2373"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2373"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2373"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}