{"id":2383,"date":"2013-12-05T05:23:53","date_gmt":"2013-12-05T05:23:53","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2383"},"modified":"2013-12-05T05:23:53","modified_gmt":"2013-12-05T05:23:53","slug":"islam-adalah-agama-wahyu","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2383-islam-adalah-agama-wahyu.html","title":{"rendered":"Islam Adalah Agama Wahyu"},"content":{"rendered":"<p><b>Khutbah Pertama:<\/b><\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيّهَا النَاسُ اتّقُوْا رَبّكُمُ الّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثّ مِنْهُمَا رِجَالاً كَثِيْرًا وَنِسَاءً وَاتّقُوا اللهَ الَذِي تَسَاءَلُوْنَ بِهِ وَاْلأَرْحَامَ إِنّ اللهَ كَانَ عَلَيْكُمْ رَقِيْبًا<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيّهَا الّذِيْنَ آمَنُوْا اتّقُوا اللهَ وَقُوْلُوْا قَوْلاً سَدِيْدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْلَكُمْ ذُنُوْبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُوْلَهُ فَقَدْ فَازَ فَوْزًا عَظِيْمًا، أَمّا بَعْدُ &#8230;<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">فَأِنّ أَصْدَقَ الْحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْىِ هَدْىُ مُحَمّدٍ صَلّى الله عَلَيْهِ وَسَلّمَ، وَشَرّ اْلأُمُوْرِ مُحْدَثَاتُهَا، وَكُلّ مُحْدَثَةٍ بِدْعَةٌ وَكُلّ بِدْعَةٍ ضَلاَلَةً، وَكُلّ ضَلاَلَةِ فِي النّارِ.<\/p>\n<p>Kaum muslimin, <i>rahimakumullah<\/i><\/p>\n<p>Islam adalah agama wahyu. Maksudnya, semua ajarannya bersumber dari Alquran dan sunah yang merupakan wahyu. Allah menurunkannya kepada Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> melalui Malaikat Jibril.<br \/>\n<!--more--><br \/>\nAlquran yang diturunkan kepada Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> adalah Kalamullah, bukan perkataan Nabi Muhammad <i>shallallahu ‘alaihi wa sallam<\/i>. Oleh karena itu, ketika orang kafir menentang Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> agar mendatangkan Alquran selain yang sudah ada tersebut, beliau <i>shallallahu ‘alaihi wa sallam<\/i> tidak bisa melakukannya. Beliau <i>shallallahu ‘alaihi wa sallam<\/i> hanya mengikuti wahyu yang diturunkan kepadanya, sebagaimana firman Allah <i>Subhanahu wa Ta’ala<\/i><\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">قُلْ مَايَكُونُ لِي أَنْ أُبَدِّلَهُ مِن تِلْقَآءِ نَفْسِي إِنْ أَتَّبِعُ إِلاَّ مَايُوحَى إِلَيَّ إِنِّي أَخَافُ إِنْ عَصَيْتُ رَبِّي عَذَابَ يَوْمٍ عَظِيمٍ<\/p>\n<p>Katakanlah: &#8220;Tidaklah patut bagiku menggantinya dari pihak diriku sendiri. Aku tidak mengikut kecuali apa yang diwahyukan kepadaku. Sesungguhnya aku takut jika mendurhakai Rabbku kepada siksa hari yang besar (kiamat)&#8221;. (QS Yunus: 15)<\/p>\n<p>Allah <i>Subhanahu wa Ta’ala<\/i> juga menegaskan bahwa Muhammad itu manusia biasa yang menerima wahyu dari Allah <i>Subhanahu wa Ta’ala<\/i>. Allah <i>Subhanahu wa Ta’ala<\/i> berfirman:<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">قُلْ إِنَّمَآ أَنَا بَشَرٌ مِّثْلَكُمْ يُوحَى إِلَىَّ أَنَّمَآ إِلاَهُكُمْ إِلَهٌ وَاحِدٌ<\/p>\n<p>Katakanlah: &#8220;Sesungguhnya aku ini hanya seorang manusia seperti kamu, yang diwahyukan kepadaku:&#8221;Bahwa sesungguhnya Ilah kamu itu adalah Ilah Yang Esa.&#8221; (QS. Al-Kahfi: 110)<\/p>\n<p>Ketika orang-orang kafir tetap menuduh bahwa Alquran itu buah karya Rasulullah, maka Allah <i>Subhanahu wa Ta’ala<\/i> menentang mereka untuk membuat karya semisal Alquran, namun mereka tidak bisa melakukannya sama sekali.<\/p>\n<p>Ayat-ayat di atas menunjukkan bahwa Alquran yang merupakan sumber ajaran Islam adalah wahyu dari Allah <i>Subhanahu wa Ta’ala<\/i>. Selain Alquran, sumber lain yang juga merupakan wahyu ialah sunah; yang diberikan kepada Rasul-Nya. Allah <i>Subhanahu wa Ta’ala<\/i> berfirman:<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">لَقَدْ مَنَّ اللهُ عَلَى الْمُؤْمِنِينَ إِذْ بَعَثَ فِيهِمْ رَسُولاً مِّنْ أَنفُسِهِمْ يَتْلُوا عَلَيْهِمْ ءَايَاتِهِ وَيُزَكِّيهِمْ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَإِن كَانُوا مِن قَبْلُ لَّفِي ضَلاَلٍ مُّبِينٍ<\/p>\n<p>“Sungguh Allah telah memberi karunia kepada orang-orang yang beriman ketika Allah mengutus di antara mereka seorang rasul dari golongan mereka sendiri, yang membacakan kepada mereka ayat-ayat Allah, membersihkan (jiwa) mereka, dan mengajarkan kepada mereka Al-Kitab dan Al-Hikmah. Dan sesungguhnya sebelum (kedatangan Nabi) itu, mereka adalah benar-benar dalam kesesatan yang nyata.” (QS. Ali-Imran: 164)<\/p>\n<p>Yang dimaksud dengan al-hikmah adalah sunah<\/p>\n<p>Kaum muslimin <i>rahimakumullah<\/i><\/p>\n<p>Di depan sudah disampaikan, Islam adalah agama wahyu, maka kewajiban kita sebagai kaum muslimin adalah melaksanakannya semampu kita sesuai dengan panduan wahyu yang diturunkan Allah <i>Subhanahu wa Ta’ala<\/i> tersebut. Ketika beribadah, kita beribadah sebagaimana dicontohkan oleh Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i>, bukan dengan cara-cara baru yang kita rasa baik. Karena perasaan bukan landasan agama, apalagi perasaan masing-masing orang itu berbeda-beda. Ibnu Mas&#8217;ud radhiyallahu &#8216;anhu mengatakan, &#8220;Betapa banyak orang yang menginginkan kebaikan, namun dia tidak dapat meraihnya.&#8221;<\/p>\n<p>Itulah kewajiban pertama kita terkait keberadaan Islam sebagai agama wahyu. Dan itu juga merupakan salah satu syarat diterimanya ibadah yang dilakukan oleh seseorang; tanpa itu, tertolak sebagaimana sabda Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> ;<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">مَنْ عَمِلَ عَمَلًا لَيْسَ عَلَيْهِ أَمْرُنَا فَهُوَ رَدٌ<\/p>\n<p>“Barangsiapa melakukan satu amalan yang tidak ada tuntunannya dari kami maka itu tertolak.” (HR. Muslim).<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">أَقُوْلُ قَوْلِي هَذَا أَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ وَالمُسْلِمَاتِ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ<\/p>\n<p><b>Khutbah Kedua: <\/b><\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">أَحْمَدُ رَبِّي وَأَشْكُرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهُ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p>Kaum muslimin <i>rahimakumullah<\/i><\/p>\n<p>Kewajiban kedua yang juga merupakan syarat diterima amal ibadah kita adalah ikhlas karena Allah <i>Subhanahu wa Ta’ala<\/i>.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَمَآ أُمِرُوْا إِلاَّ لِيَعْبُدُوْااللهَ مُخْلِصِيْنَ لَهُ الدِّيْنَ حُنَفَآءَ وَيُقِيْمُوْا الصَّلَوةَ وَيُؤْتُوْا الزَّكَوةَ وَذَلِكَ دِيْنُ الْقَيِّمَةِ<\/p>\n<p>“Padahal mereka tidak disuruh kecuali supaya menyembah Allah dengan memurnikan keta&#8217;atan kepada-Nya dalam(menjalankan) agama yang lurus, dan supaya mereka mendirikan shalat dan menunaikan zakat; dan yang demikian itulah agama yang lurus.” (QS. Al-Bayyinah: 5)<\/p>\n<p>Kaum muslimin <i>rahimakumullah<\/i>,<\/p>\n<p>Ikhlas adalah amalan hati, bukan amalan lisan. Ikhlas tidak perlu disampaikan kepada orang lain. Dan keikhlasan seseorang dalam beramal pasti diketahui oleh Allah, meskipun orang tersebut tidak mengucapkannya, karena Allah <i>Subhanahu wa Ta’ala<\/i> Maha Mengetahui niat yang terpendam dalam hati seseorang.<\/p>\n<p>Ikhlas ini, wahai saudara-saudaraku, meski singkat dan mudah dilafalkan, akan tetapi sangat susah direalisasikan. Perhatikanlah perkataan Imam ats-Tsauri rahimahullah yang menjelaskan betapa susahnya menjaga niat ini. Beliau rahimahullah mengatakan, &#8220;Saya tidak pernah mengobati sesuatu yang lebih susah bagi saya melebihi susahnya saya mengobati niat&#8221;.<\/p>\n<p>Ini perkataan seorang Ulama yang tidak diragukan keshalihannya, lalu bagaimana dengan orang seperti kita di tengah banyaknya gempuran godaan dunia?! Hendaklah kita terus mengintrospeksi diri kita dan terus memohon pertolongan kepada Allah <i>Subhanahu wa Ta’ala<\/i> agar kita dijadikan termasuk para hamba yang ikhlas.<\/p>\n<p>Kaum muslimin <i>rahimakumullah<\/i>,<\/p>\n<p>Keikhlasan seseorang dalam beramal mempunyai efek yang luar biasa terhadap nilai amalan yang dilakukannya, jika ibadah yang dilakukannya itu untuk mencari dunia, maka sebatas itu yang didapatkan: sementara di akhirat ia tidak akan mendapatkan apa pun.<\/p>\n<p>Allah <i>Subhanahu wa Ta’ala<\/i> berfirman:<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">مَن كَانَ يُرِيدُ الْحَيَاةَ الدُّنْيَا وَزِينَتَهَا نُوَفِّ إِلَيْهِمْ أَعْمَالَهُمْ فِيهَا وَهُمْ فِيهَا لاَيُبْخَسُونَ أُوْلَئِكَ الَّذِينَ لَيْسَ لَهُمْ فِي اْلأَخِرَةِ إِلاَّ النَّارَ وَحَبِطَ مَاصَنَعُوا فِيهَا وَبَاطِلٌ مَّاكَانُوا يَعْمَلُونَ<\/p>\n<p>“Barangsiapa menghendaki kehidupan dunia dan perhiasannya, niscaya kami berikan kepada mereka balasan pekerjaan mereka di dunia dengan sempurna dan mereka di dunia itu tidak akan dirugikan. Itulah orang-orang yang tidak memperoleh di akhirat, kecuali neraka dan lenyaplah di akhirat itu apa yang telah mereka usahakan di dunia dan sia-sialah apa yang telah mereka kerjakan.” (QS. Hud: 15-16).<\/p>\n<p>Dengan keikhlasan, amalan yang ringan menjadi besar ganjarannya, bahkan dengan niat yang ikhlas, seseorang bisa mendapatkan pahala, meskipun dia belum sempat beramal karena terhalang oleh udzur. Simaklah sabda Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> berikut:<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">عَنْ أَنَسِ بْنِ مَالِكٍ رَضِيَ اللهُ عَنْهُ: أَنَّ رَسُوْلَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ رَجَعَ مِنْ غَزْوَةِ تَبُوْك فَدَنَا مِنَ المَدِيْنَةِ فَقَالَ ( إِنَّ بِالمَدِيْنَةِ أَقْوَامًا مَا سِرْتُمْ مَسِيْرًا وَلَا قَطَعْتُمْ وَادِيًا إِلَّا كَانُوْا مَعَكُمْ ). قَالُوْا يَا رَسُوْلَ اللهِ وَهُمْ بِالمَدِيْنَةِ؟ قَالَ ( وَهُمْ بِالمَدِيْنَةِ حَبَسَهُمْ العُذْرُ )<\/p>\n<p>Dari Anas bin Malik bahwa Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> ketika kembali dari perang Tabuk dan mendekat ke Madinah, beliau bersabda, &#8220;Sesungguhnya di kota Madinah terdapat beberapa kaum yang tidaklah kalian menempuh satu perjalanan atau menyebrangi lembah kecuali mereka senantiasa bersama kalian (dalam pahala)&#8221;, Para shahabat bertanya (keheranan) &#8220;Wahai Rasulullah, padahal mereka berada di kota Madinah,&#8221; Rasulullah menjawab, &#8220;Ya, padahal mereka berada di kota Madinah, mereka tertahan oleh udzur (HR. al-Bukhari)<\/p>\n<p>Ibnul-Mubarak rahimahullah mengatakan bahwa betapa banyak amalan yang kecil namun menjadi besar pahalanya disebabkan oleh niat, dan betapa banyak amalan yang besar namun karena niat juga ganjarannya menjadi sedikit.<\/p>\n<p>Kaum muslimin <i>rahimakumullah<\/i>,<\/p>\n<p>Demikianlah hal kedua yang perlu kita perhatikan agar amal ibadah yang dilakukan dalam keislaman kita menjadi bermanfaat. Pertama, melaksanakannya sesuai dengan tuntutan wahyu; dan yang kedua ikhlas, hanya mengharap balasan dari Allah <i>Subhanahu wa Ta’ala<\/i> .<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَ مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلّاً لِّلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَؤُوفٌ رَّحِيمٌ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">رَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِن لَّمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">رَبَنَا ءَاتِنَا فِي الدّنْيَا حَسَنَةً وَفِي اْلأَخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النّارِ. وَصَلىَّ اللهُ عَلىَ مُحَمَّدٍ وَعَلىَ آلِهِ وَصَحْبِهِ تَسْلِيمًا كَثِيرًا وَآخِرُ دَعْوَانَا أَنِ اْلحَمْدُ لِلهِ رَبِّ اْلعَالمَِينَ<\/p>\n<p>Sumber : Majalah As-sunah Edisi 07\/ThnXVII\/Dzulhijjah 1434H-Muharram 1435\/November 2013<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن. يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2384,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2383"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2383"}],"version-history":[{"count":2,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2383\/revisions"}],"predecessor-version":[{"id":2386,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2383\/revisions\/2386"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2384"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2383"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2383"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2383"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}