{"id":2391,"date":"2013-12-09T16:25:42","date_gmt":"2013-12-09T16:25:42","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2391"},"modified":"2013-12-09T16:25:42","modified_gmt":"2013-12-09T16:25:42","slug":"angan-angan-orang-yang-sudah-atau-akan-meninggal-dunia","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2391-angan-angan-orang-yang-sudah-atau-akan-meninggal-dunia.html","title":{"rendered":"Angan-angan Orang Yang Sudah Atau Akan Meninggal Dunia"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيّهَا النَاسُ اتّقُوْا رَبّكُمُ الّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثّ مِنْهُمَا رِجَالاً كَثِيْرًا وَنِسَاءً وَاتّقُوا اللهَ الَذِي تَسَاءَلُوْنَ بِهِ وَاْلأَرْحَامَ إِنّ اللهَ كَانَ عَلَيْكُمْ رَقِيْبًا<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيّهَا الّذِيْنَ آمَنُوْا اتّقُوا اللهَ وَقُوْلُوْا قَوْلاً سَدِيْدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْلَكُمْ ذُنُوْبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُوْلَهُ فَقَدْ فَازَ فَوْزًا عَظِيْمًا، أَمّا بَعْدُ &#8230;<\/p>\n<p>Pertama-tama, khatib mengajak semua jamaah, hendaklah kita senantiasa berusaha meningkatkan ketaqwaan kita kepada Allah <i>Subhanahu wa Ta’ala<\/i> disetiap waktu yang masih Allah berikan kepada kita semua. Karena taqwa merupakan bekal terbaik kita mengahadap Allah <i>Subhanahu wa Ta’ala<\/i> dan tidak ada seorang pun diantara kita yang tahu, kapan dia dipanggil menghadap Allah <i>Subhanahu wa Ta’ala<\/i>. Maka, marilah kesempatan yang masih diberikan ini kita manfaatkan sebaik mungkin untuk mempersiapkan bekal terbaik demi meraih kebahagiaan abadi di akhirat.<br \/>\n<!--more--><br \/>\nKaum muslimin, <i>rahimakumullah<\/i><\/p>\n<p>Setiap manusia di dunia ini memiliki angan-angan yang ingin direalisasikan menjadi sebuah kenyataan. Kebanyakan angan-angan itu tertuju pada meraih jabatan tinggi, harta berlimpah, istri cantik jelita nan mempesona, rumah luas dengan fasilitas lengkap nan mewah dan berbagai kenikmatan dunia lainnya yang diimpikan banyak orang.<\/p>\n<p>Di sisi lain, ada si miskin yang ingin menjadi kaya raya; ada si sakit yang ingin segera sembuh dari sakitnya dan bisa kembali menikmati dunia; dan ada si kaya yang sangat benci kemiskinan tapi terus merasa dirinya miskin, sehingga semangatnya untuk menambah kekayaan tidak pernah rapuh.<\/p>\n<p>Memang benar apa yang disabdakan Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> bahwa angan-angan manusia di dunia tidak akan pernah habis sampai mereka masuk ke dalam kubur:<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">لَوْ أَنَّ لِابْنِ آدَمَ وَادِيًا مِنْ ذَهَبٍ أَحَبَّ أَنْ يَكُوْنَ لَهُ وَادِيَانِ وَلَنْ يَمْلَأَ فَاهُ إِلَّا التُرَابُ وَيَتُوْبُ اللهُ عَلَى مَنْ تَابَ<\/p>\n<p>Seandainya seseorang memiliki satu lembah emas, niscaya dia ingin memiliki dua lembah emas lagi, dan tidak ada yang bisa memenuhi mulutnya kecuali debu (tidak ada yang bisa menghentikan keinginannya kecuali kematian) dan Allah menerima taubat orang yang bertaubat (HR. Bukhari)<\/p>\n<p>Namun bagaimanapun angan-angan di dunia ini selama masih ada kesempatan, maka masih bisa di usahakan dan masih ada kemungkinan menjadi sebuah kenyataan. Yakni dengan melakukan sebab-sebab yang sudah ditetapkan oleh Allah.<\/p>\n<p>Pada kesempatan ini, khatib tak hendak mengajak jamaah sekalian untuk memiliki angan-angan dunia yang muluk-muluk, tapi khatib hendak mengajak agar kita merenungi angan-angan sebagian orang yang sudah tidak memiliki kesempatan lagi untuk merealisasikannya. Angan-angan mereka sudah terputuskan dari sebab. Mereka adalah orang yang sudah meninggal dunia.<\/p>\n<p>Mungkin ada yang bertanya, apa yang menjadi angan-angan mereka? Setelah melihat kenikmatan atau siksaan Allah <i>Subhanahu wa Ta’ala<\/i> terpampang di mata mereka? Masihkah mereka menginginkan kenikmatan dunia yang telah banyak menyita perhatian manusia?<\/p>\n<p>Kaum muslimin, <i>rahimakumullah<\/i><\/p>\n<p>Orang-orang yang sudah meninggal dunia itu bermacam-macam, ada yang baik dan ada pula yang buruk; ada yang shalih dan ada pula yang sebaliknya; ada yang ditangisi kematiannya oleh manusia dan ada pula yang diharapkan kematiannya. Masing-masing orang ini memiliki angan-angan yang berbeda. Angan-angan mereka ini telah dijelaskan oleh Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> juga oleh Allah <i>Subhanahu wa Ta’ala<\/i>, semisalnya :<\/p>\n<p><b>Pertama<\/b>; orang-orang shalih ingin segera di bawa ke kuburannya setelah meninggalnya;<\/p>\n<p>Disebutkan dalam shahih al-Bukhari dari hadits Abi Sa&#8217;id al-Khudri <i>radhiyallahu ‘anhu<\/i>:<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إذَا وُضِعَتْ الْجِنَازَةُ فَاحْتَمَلَهَا الرِّجَالُ عَلَى أَعْنَاقِهِمْ فَإِنْ كَانَتْ صَالِحَةً قَالَتْ : قَدِّمُونِي قَدِّمُونِي ، وَإِنْ كَانَتْ غَيْرَ صَالِحَةٍ قَالَتْ : يَا وَيْلَهَا أَيْنَ يَذْهَبُونَ بِهَا ، يَسْمَعُ صَوْتَهَا كُلُّ شَيْءٍ إِلَّا الْإِنْسَانَ وَلَوْ سَمِعَهَا الْإِنْسَانُ لَصَعِقَ<\/p>\n<p>Apabila jenazah sesorang diletakkan lalu orang-orang mengangkatnya di atas pundak-pundak mereka, maka jika orang itu baik, dia berkata; segerakanlah aku, segerakanlah aku, sedangkan jika tidak baik, ia berkata; celaka, hendak kemana mereka pergi? Ungkapan ini di dengar suaranya oleh semuanya kecuali manusia, seandainya dia juga mendengar tentu pingsan.<\/p>\n<p><b>Kedua<\/b>; Orang-orang berdoa agar kiamat dipercepat<\/p>\n<p>Disebutkan dalam hadits yang panjang yang dikeluarkan imam Ahmad dalam Musnadnya bahwa ketika seorang di dalam kubur bisa menjawab pertanyaan dua malaikat kemudian datang kabar gembira dari Allah <i>Subhanahu wa Ta’ala<\/i> bahwa dia termasuk penghuni surga, maka hamba tersebut memohon agar hari kiamat dipercepat kedatangannya.<\/p>\n<p>Ini adalah angan-angan orang shalih setelah melihat tempatnya di surga, padahal hari kiamat adalah hari yang tersulit dan terberat bagi manusia. Ini sangat berbeda dengan kaum munafik dan orang orang kafir. Mereka memohon kepada Allah <i>Subhanahu wa Ta’ala<\/i> agar hari kiamat tidak datang, padahal di dalam kubur mereka mendapatkan siksa yang sangat pedih. Namun karena mereka tahu bahwa siksa di neraka itu jauh lebih menyakitkan dan lebih pedih, sehingga mereka lebih memilih tetap disiksa di dalam kuburnya.<\/p>\n<p>Kaum muslimin, <i>rahimakumullah<\/i><\/p>\n<p><b>Ketiga<\/b>; Angan-angan orang yang mati syahid<\/p>\n<p>Shahabat Anas bin Malik <i>radhiyallahu ‘anhu<\/i> meriwayatkan dari Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> sabda beliau berbunyi;<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">مَا أَحَدٌ يَدْخُلُ الْجَنَّةَ يُحِبُّ أَنْ يَرْجِعَ إِلَى الدُّنْيَا وَلَهُ مَا عَلَى الْأَرْضِ مِنْ شَيْءٍ إِلَّا الشَّهِيدُ يَتَمَنَّى أَنْ يَرْجِعَ إِلَى الدُّنْيَا فَيُقْتَلَ عَشْرَ مَرَّاتٍ لِمَا يَرَى مِنْ الْكَرَامَةِ<\/p>\n<p>“Tidak ada seorangpun yang masuk surga kemudian ingin kembali ke dunia kecuali orang yang mati syahid, dan dia tidak menginginkan apapun di dunia kecuali mati syahid. Dia berangan-angan untuk kembali ke dunia kemudian terbunuh sebanyak sepuluh kali, ini disebabkan oleh kemuliaan (keutamaan mati syahid) yang dia saksikan.” (HR. Bukhori)<\/p>\n<p>Inilah sebagian dari angan-angan orang yang telah melihat kemuliaannya di sisi Allah <i>Subhanahu wa Ta’ala<\/i> meski ingin kembali ke dunia, namun angan-angan mereka tidak ada hubungannya dengan dunia dan kenikmatannya sedikitpun. Mereka ingin kembali untuk menambah amalan agar kemuliaan mereka bertambah di sisi Allah <i>Subhanahu wa Ta’ala<\/i><\/p>\n<p>Kaum muslimin, <i>rahimakumullah<\/i><\/p>\n<p>Demikianlah beberapa angan-angan orang-oarng shalih yang sudah meninggal dunia, lalu bagaimana angan-angan orang yang lalai semasa hidup mereka di dunia? Diantara angan-angan mereka adalah:<\/p>\n<p>Pertama, yaitu mengeluarkan sedekah.<\/p>\n<p>Seseorang yang akan meninggal dunia berangan-angan untuk hidup kembali dan mengeluarkan sedekah dan menjadi orang shaleh, sebagaimana diceritakan oleh Allah dalam Alquran (yang artinya):<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَأَنْفِقُوا مِنْ مَا رَزَقْنَاكُمْ مِنْ قَبْلِ أَنْ يَأْتِيَ أَحَدَكُمُ الْمَوْتُ فَيَقُولَ رَبِّ لَوْلَا أَخَّرْتَنِي إِلَىٰ أَجَلٍ قَرِيبٍ فَأَصَّدَّقَ وَأَكُنْ مِنَ الصَّالِحِينَ<\/p>\n<p>Dan belanjakanlah sebagian dari apa yang telah Kami berikan kepadamu sebelum datang kematian kepada salah seorang di antara kamu; lalu ia berkata: &#8220;Ya Rabb-ku, mengapa Engkau tidak menangguhkan (kematian)ku sampai waktu yang dekat, yang menyebabkan aku dapat bersedekah dan aku termasuk orang-orang yang shaleh?&#8221; (QS. al-Munafiqun: 10)<\/p>\n<p>Ibnu Katsir <i>rahimahullah<\/i> berkata &#8220;Setiap orang yang lalai (di masa hidupnya) pasti akan menyesal di saat nyawanya akan dicabut. Ia memohon agar umurnya di perpanjang walau hanya sesaat untuk melaksanakan amal shaleh yang selama ini ia tinggalkan.&#8221;<\/p>\n<p>Kedua, melaksanakan amal shaleh<\/p>\n<p>Angan-angan terbesar orang yang sudah meninggal dunia adalah bisa hidup kembali dan melaksanakan amal shaleh;<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">حَتَّى إِذَا جَآءَ أَحَدَهُمُ الْمَوْتَ قَالَ رَبِّ ارْجِعُونِ {99} لَعَلِّي أَعْمَلُ صَالِحًا فِيمَا تَرَكْتُ<\/p>\n<p>“(Demikianlah keadaan orang-orang kafir itu), hingga apabila datang kematian kepada seorang dari mereka, dia berkata:&#8221;Ya Rabbku kembalikanlah aku (ke dunia), agar aku berbuat amal yang saleh terhadap yang telah aku tinggalkan.” (QS. al-Mukminun: 99-100)<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">أَقُوْلُ مَا تَسْمَعُوْنَ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ<\/p>\n<p><b>Khutbah Kedua: <\/b><\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَلْحَمْدُ لِلَّهِ وَكَفَى وَالصَّلَاةُ وَالسَّلَامُ عَلَى النَّبِيِ المُصْطَفَى وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ وَالَاهُ، أَمَّا بَعْدُ:<\/p>\n<p>Kaum muslimin, <i>rahimakumullah<\/i><\/p>\n<p>Inilah keadaan yang dialami oleh orang-orang kuffar dan orang yang lalai dari perintah-perintah Allah <i>Subhanahu wa Ta’ala<\/i> sewaktu masih hidup di dunia. Saat kematian menjemput barulah ia sadar dan memohon kepada Allah untuk di tangguhkan kematiannya walaupun hanya sesaat agar ada kesempatan untuk beramal.<\/p>\n<p>Tapi tentu, angan-angan ini tetap hanya sebatas angan-angan yang tidak akan mungkin diwujudkan, karena Allah telah menetapkan orang yang sudah meninggal tidak akan di kembalikan lagi ke dunia.<\/p>\n<p>Maka sudah sepantasnya bagi kita yang masih berada di negeri angan-angan untuk melaksanakan angan-angan yang berupa keinginan untuk menambah dan memperbaiki amal, sebagai bekal untuk bertemu dengan Allah <i>Subhanahu wa Ta’ala<\/i><\/p>\n<p>Semoga kita termasuk orang-orang yang bisa memanfaatkan waktu hidup di dunia ini untuk melaksanakan amal shaleh.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهْ وَنَعُوذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ. أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا. قَالَ تَعَالَى: يَا أَيُّهاَ الَّذِيْنَ ءَامَنُوا اتَّقُوا اللهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوْتُنَّ إِلاَّ وَأَنتُمْ مُّسْلِمُوْنَ. قَالَ تَعَالَى: {وَمَن يَتَّقِ اللهَ يَجْعَل لَّهُ مَخْرَجًا} وَقَالَ: {وَمَن يَتَّقِ اللهَ يُكَفِّرْ عَنْهُ سَيِّئَاتِهِ وَيُعْظِمْ لَهُ أَجْرًا}<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">ثُمَّ اعْلَمُوْا فَإِنَّ اللهَ أَمَرَكُمْ بِالصَّلاَةِ وَالسَّلاَمِ عَلَى رَسُوْلِهِ فَقَالَ: {إِنَّ اللهَ وَمَلاَئِكَتَهُ يُصَلُّوْنَ عَلَى النَّبِيِّ، يَا أَيُّهاَ الَّذِيْنَ ءَامَنُوْا صَلُّوْا عَلَيْهِ وَسَلِّمُوْا تَسْلِيْمًا}.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. اَللَّهُمَّ اغْفِرْ لِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ، وَالْمُؤْمِنِيْنَ وَالْمُؤْمِنَاتِ اْلأَحْيَاءِ مِنْهُمْ وَاْلأَمْوَاتِ، إِنَّكَ سَمِيْعٌ قَرِيْبٌ مُجِيْبُ الدَّعَوَاتِ. اَللَّهُمَّ أَرِنَا الْحَقَّ حَقًّا وَارْزُقْنَا اتِّبَاعَهُ، وَأَرِنَا الْبَاطِلَ باَطِلاً وَارْزُقْنَا اجْتِنَابَهُ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا. سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُوْنَ، وَسَلاَمٌ عَلَى الْمُرْسَلِيْنَ وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِيْنَ.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَصَلَّى اللهُ عَلَى مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ. وَأَقِمِ الصَّلاَةَ.<\/p>\n<p>Sumber : Majalah As-Sunnah edisi 06 thn XV\/Dzulqa&#8217;dah 1432H\/Oktober 2011M<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ يَاأَيّهَا النَاسُ اتّقُوْا رَبّكُمُ الّذِي خَلَقَكُمْ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2392,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2391"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2391"}],"version-history":[{"count":2,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2391\/revisions"}],"predecessor-version":[{"id":2394,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2391\/revisions\/2394"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2392"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2391"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2391"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2391"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}