{"id":2396,"date":"2013-12-14T12:32:43","date_gmt":"2013-12-14T12:32:43","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2396"},"modified":"2013-12-26T05:39:58","modified_gmt":"2013-12-26T05:39:58","slug":"kisah-kaum-aad","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2396-kisah-kaum-aad.html","title":{"rendered":"Kisah Kaum &#8216;Aad"},"content":{"rendered":"<p><b>Khutbah Pertama:<\/b><\/p>\n<p class=\"arab\" style=\"text-align: right;\">إِنّ الْحَمْدَ ِللهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p class=\"arab\" style=\"text-align: right;\">اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p class=\"arab\" style=\"text-align: right;\">يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ<\/p>\n<p class=\"arab\" style=\"text-align: right;\">يَاأَيّهَا النَاسُ اتّقُوْا رَبّكُمُ الّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثّ مِنْهُمَا رِجَالاً كَثِيْرًا وَنِسَاءً وَاتّقُوا اللهَ الَذِي تَسَاءَلُوْنَ بِهِ وَاْلأَرْحَام َ إِنّ اللهَ كَانَ عَلَيْكُمْ رَقِيْبًا<\/p>\n<p class=\"arab\" style=\"text-align: right;\">يَاأَيّهَا الّذِيْنَ آمَنُوْا اتّقُوا اللهَ وَقُوْلُوْا قَوْلاً سَدِيْدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْلَكُمْ ذُنُوْبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُوْلَهُ فَقَدْ فَازَ فَوْزًا عَظِيْمًا، أَمّا بَعْدُ &#8230;<\/p>\n<p class=\"arab\" style=\"text-align: right;\">فَأِنّ أَصْدَقَ الْحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْىِ هَدْىُ مُحَمّدٍ صَلّى الله عَلَيْهِ وَسَلّمَ، وَشَرّ اْلأُمُوْرِ مُحْدَثَاتُهَا، وَكُلّ مُحْدَثَةٍ بِدْعَةٌ وَكُلّ بِدْعَةٍ ضَلاَلَةً، وَكُلّ ضَلاَلَةِ فِي النّارِ.<\/p>\n<p>Kaum Muslimin, <i>rahimakumullah<\/i><\/p>\n<p>Marilah kita senantiasa meningkatkan ketaqwaan kita kepada Allah <i>Subhanahu wa Ta’ala<\/i> dengan melaksanakan perintah-perintah Allah sesuai dengan kemampuan dan menjauhi semua larangan-Nya<\/p>\n<p>Kaum Muslimin, <i>rahimakumullah<\/i><\/p>\n<p>Allah <i>Subhanahu wa Ta’ala<\/i> menciptakan semua makhluk-Nya agar beribadah hanya kepada-Nya dengan mengikhlaskan semua amal perbuatannya untuk Allah berupa ketaatan terhadap perinta-perintah Allah, menjauhi semua larangan Allah, menunaikan hak-hak Allah <i>Subhanahu wa Ta’ala<\/i> dengan menegakkan keadilan dan melarang semua tindak kezhaliman.<br \/>\n<!--more--><br \/>\nMelalui kitab-Nya, Allah memberikan perintah, melarang, memberikan motivasi juga memberikan ancaman, mengisahkan kisah terbaik sebagai nasihat dan pembelajaran. Dan sunnatullah yang berlaku pada orang yang melakukan perbuatan maksiat dan orang yang sombong dari umat terdahulu tidak akan berubah. Allah <i>Subhanahu wa Ta’ala<\/i> berfirman:<\/p>\n<p class=\"arab\">سُنَّةَ اللهِ فِي الَّذِينَ خَلَوْا مِن قَبْلُ وَلَن تَجِدَ لِسُنَّةِ اللهِ تَبْدِيلاً<\/p>\n<p>&#8220;Sebagai Sunnah Allah yang berlaku atas orang-orang yang telah terdahulu sebelum(mu), dan kamu sekali-kali tiada akan mendapati perubahan pada Sunnah Allah.&#8221; (QS. al-Ahzab: 62)<\/p>\n<p>Diantara kisah yang diceritakan dalam Alquran yaitu kisah kaum &#8216;Aad yang tidak ada tandingannya dalam masalah kekuatan dan kezhalimannya. Kisah mereka dimuat dalam beberapa surat diantaranya dalam surat Hud <i>‘alaihissalam<\/i> yaitu nama Nabi mereka juga dalam surat al-Ahqaf yaitu tempat peristiwa itu terjadi. Ibnu Katsir rahimahullah mengatakan, &#8220;Allah <i>Subhanahu wa Ta’ala<\/i> menyebutkan kisah mereka dalam beberapa tempat agar kaum Muslimin bisa mengambil pelajaran dari kisah pembangkangan mereka.&#8221;<\/p>\n<p>Mereka memiliki fisik yang bagus, tinggi dan kuat. Bahkan Allah <i>Subhanahu wa Ta’ala<\/i> tidak pernah memberikan kekuatan seperti kekuatan mereka. al-Baghawi mengatakan, &#8220;Belum pernah diciptakan seperti kabilah ini dalam masalah ketinggian dan kekuatan fisik.&#8221;<\/p>\n<p>Tempat tinggal mereka adalah tempat tinggal terindah dan terbaik serta kokoh. Mereka berlebih-lebihan dalam masalah ini. mereka banyak sekali membangun bangunan megah, padahal mereka tidak butuh. Mereka melakukan itu hanya untuk unjuk kekuatan dan kemampuan. Perilaku ini diingkari oleh Nabi mereka:<\/p>\n<p class=\"arab\">أَتَبْنُونَ بِكُلِّ رِيعٍ ءَايَةً تَعْبَثُونَ<\/p>\n<p>&#8220;Apakah kamu mendirikan pada tiap-tiap tanah tinggi bangunan untuk bermain-main.&#8221; (QS. Asy-Syu&#8217;ara: 128)<\/p>\n<p>Kaum Muslimin, <i>rahimakumullah<\/i><\/p>\n<p>Allah <i>Subhanahu wa Ta’ala<\/i> membukakan pintu-pintu rezeki buat mereka sehingga kekayaan mereka terus bertambah dan bertambah pula bangunan-bangunan yang mereka dirikan. Allah <i>Subhanahu wa Ta’ala<\/i> menganugerahkan tumbuh-tumbuhan dan mata air, Allah <i>Subhanahu wa Ta’ala<\/i> berfirman, yang artinya,<\/p>\n<p class=\"arab\">وَجَنَّاتٍ وَعُيُونٍ إِنِّي أَخَافُ عَلَيْكُمْ عَذَابَ يَوْمٍ عَظِيمٍ<\/p>\n<p>&#8220;Allah telah menganugerahkan kepadamu binatang-binatang ternak, dan anak-anak, dan kebun-kebun dan mata air.&#8221; (QS. Asy-Syu&#8217;ara: 133-134)<\/p>\n<p>Lalu Allah <i>Subhanahu wa Ta’ala<\/i> memerintahkan mereka untuk mengingat-ingat berbagai nikmat ini agar bisa meraih ridha Allah dan kebahagiaan dunia dan akhirat. Namun apa yang mereka lakukan ?<\/p>\n<p>Mereka membalas kebaikan-kebaikan Allah itu dengan pembangkangan dan penentangan. Mereka menyembah berhala. Seruan rasul (utusan) Allah mereka remehkan dan Nabi mereka dituduh sudah gila. Mereka mengatakan,<\/p>\n<p class=\"arab\">قَالُوا يَا هُودُ مَا جِئْتَنَا بِبَيِّنَةٍ وَمَا نَحْنُ بِتَارِكِي آلِهَتِنَا عَنْ قَوْلِكَ وَمَا نَحْنُ لَكَ بِمُؤْمِنِينَ إِنْ نَقُولُ إِلَّا اعْتَرَاكَ بَعْضُ آلِهَتِنَا بِسُوءٍ ۗ قَالَ إِنِّي أُشْهِدُ اللَّهَ وَاشْهَدُوا أَنِّي بَرِيءٌ مِمَّا تُشْرِكُونَ<\/p>\n<p>Kaum ´Ad berkata: &#8220;Hai Huud, kamu tidak mendatangkan kepada kami suatu bukti yang nyata, dan kami sekali-kali tidak akan meninggalkan sembahan-sembahan kami karena perkataanmu, dan kami sekali-kali tidak akan mempercayai kamu. Kami tidak mengatakan melainkan bahwa sebagian sembahan kami telah menimpakan penyakit gila atas dirimu. Mereka juga mengungkapkan kekufuran mereka dengan terus terang. Mereka mengatakan, &#8220;Kami sekali-kali tidak akan mampercayai kamu.&#8221; (QS. Hud: 53-54)<\/p>\n<p>Dengan ini mereka menolak dakwah Nabi mereka. mereka mengatakan:<\/p>\n<p class=\"arab\">سَوَآءٌ عَلَيْنَآ أَوَعَظْتَ أَمْ لَمْ تَكُن مِّنَ الْوَاعِظِينَ<\/p>\n<p>&#8220;Sama saja bagi kami, apakah kamu memberi nasehat atau tidak memberi nasehat.&#8221; (QS. Asy-Syu&#8217;ara : 136)<\/p>\n<p>Itulah perilaku buruk mereka, kebaikan-kebaikan yang Allah berikan, mereka balas dengan keburukan dan kesombongan, seiring dengan perjalanan waktu, berbagai keburukan mereka pun bertambah, sampai-sampai mereka meminta agar rosul yang diutus kepada mereka bukan dari golongan manusia akan tetapi dari golongan malaikat. Mereka mengatakan,<\/p>\n<p class=\"arab\">قَالُوا لَوْ شَاءَ رَبُّنَا لَأَنْزَلَ مَلَائِكَةً فَإِنَّا بِمَا أُرْسِلْتُمْ بِهِ كَافِرُونَ<\/p>\n<p>&#8220;Kalau Rabb kami menghendaki tentu Dia akan menurunkan malaikat-malaikat-Nya, maka sesungguhnya kami kafir kepada wahyu yang kamu bawa.&#8221; (QS. Fusshilat: 14)<\/p>\n<p>Mereka tidak mengimani keberadaan hari kebangkitan, bahkan mereka menilainya suatu yang mustahil. Mereka mengatakan,<\/p>\n<p class=\"arab\">أَيَعِدُكُمْ أَنَّكُمْ إِذَا مِتُّمْ وَكُنْتُمْ تُرَابًا وَعِظَامًا أَنَّكُمْ مُخْرَجُونَ هَيْهَاتَ هَيْهَاتَ لِمَا تُوعَدُونَ<\/p>\n<p>Apakah ia menjanjikan kepada kamu sekalian, bahwa bila kamu telah mati dan telah menjadi tanah dan tulang belulang, kamu sesungguhnya akan dikeluarkan (dari kuburmu)?     Jauh, jauh sekali (dari kebenaran) apa yang diancamkan kepada kamu itu.&#8221; (QS. Al-Mukminun: 35-36)<\/p>\n<p>Dan masih banyak lagi perbuatan buruk yang mereka lakukan dalam perjalanan hidup mereka.<\/p>\n<p>Kaum Muslimin, <i>rahimakumullah<\/i><\/p>\n<p>Akibatnya, Allah <i>Subhanahu wa Ta’ala<\/i> menimpakan mereka adzab dari arah yang tidak mereka sangka-sangka. Allah <i>Subhanahu wa Ta’ala<\/i> menahan air hujan sehingga semua menjadi kering kerontang. Dalam kondisi seperti itu, Allah mengirimkan awan hitam kepada mereka, sehingga hati mereka berbunga-bunga saat melihatnya. Mereka mengatakan:<\/p>\n<p class=\"arab\">قَالُوا هَٰذَا عَارِضٌ مُمْطِرُنَا ۚ<\/p>\n<p>&#8220;Inilah awan yang akan menurunkan hujan kepada kami.&#8221; (QS. Al-Ahqaf: 24)<\/p>\n<p>Namun penilaian dan harapan mereka ini dibantah oleh Allah <i>Subhanahu wa Ta’ala<\/i> :<\/p>\n<p class=\"arab\">بَلْ هُوَ مَا اسْتَعْجَلْتُمْ بِهِ ۖ رِيحٌ فِيهَا عَذَابٌ أَلِيمٌ<\/p>\n<p>&#8220;(Bukan!) namun itulah azab yang kamu minta supaya datang dengan segera (yaitu) angin yang mengandung azab yang pedih. Yang menghancurkan segala sesuatu dengan perintah Rabbnya.&#8221; (QS. Al-Ahqaf: 24-25)<\/p>\n<p>Dalam firman-Nya yang lain<\/p>\n<p class=\"arab\">مَا تَذَرُ مِنْ شَيْءٍ أَتَتْ عَلَيْهِ إِلَّا جَعَلَتْهُ كَالرَّمِيمِ<\/p>\n<p>&#8220;Angin itu tidak membiarkan satupun yang dilaluinya, melainkan dijadikannya seperti serbuk&#8221; (QS. Adz-Dzariyat: 42)<\/p>\n<p>Itulah adzab yang Allah <i>Subhanahu wa Ta’ala<\/i> kirimkan kepada mereka yang membangkang perintah-Nya. Cepat atau lambat adzab itu pasti datang, tidak ada yang bisa menghalanginya jika sudah tiba waktu. Sungguh, Allah <i>Subhanahu wa Ta’ala<\/i> maha kuasa untuk mengirimkannya dalam hitungan detik bahkan lebih cepat dari itu. Maka, hendaklah apa yang dialami kaum &#8216;Aad, kaum terkuat yang pernah ada, namun akhirnya binasa, manjadi pelajaran bagi kita, kaum Muslimin yang masih hidup. Kekuatan yang mereka miliki tidak berarti sama sekali saat berhadapan dengan kekuatan Allah <i>Subhanahu wa Ta’ala<\/i> , Pencipta langit dan bumi.<\/p>\n<p>Kaum Muslimin, <i>rahimakumullah<\/i><\/p>\n<p>Memohon pertolongan kepada Allah <i>Subhanahu wa Ta’ala<\/i> adalah jalan yang ditempuh oleh para rasul. Saat diremehkan dan tidak dipedulikan oleh kaumnya, mereka berdo&#8217;a kepada Allah:<\/p>\n<p class=\"arab\">قَالَ رَبِّ انْصُرْنِي بِمَا كَذَّبُونِ<\/p>\n<p>&#8220;Ya Rabbku, tolonglah aku, karena mereka mendustakan aku&#8221; (QS. Al-Mukminun : 26)<\/p>\n<p>Juga tawakkal kepada Allah <i>Subhanahu wa Ta’ala<\/i> merupakan jalan untuk meraih kemenangan. Kaum Aad adalah kaum yang sangat kuat sementara Hud <i>‘alaihissalam<\/i> tidak memiliki kekuatan untuk menghadapi mereka.<\/p>\n<p>Setelah berusaha mendakwahi mereka, Nabi Hud <i>‘alaihissalam<\/i> menyerahkan segala urusannya kepada Allah <i>Subhanahu wa Ta’ala<\/i> :<\/p>\n<p class=\"arab\">إِنِّي تَوَكَّلْتُ عَلَى اللَّهِ رَبِّي وَرَبِّكُمْ ۚ<\/p>\n<p>&#8220;Sesungguhnya aku bertawakkal kepada Allah Rabbku dan Rabb kalian.&#8221; (QS. Hud: 56)<\/p>\n<p>Kemudian juga, istighfar memohon ampun kepada Allah <i>Subhanahu wa Ta’ala<\/i> dan bertaubat kepada-Nya termasuk diantara sebab yang bisa mendatangkan kekuatan, rasa aman dan kemakmuran. Nabi Hud <i>‘alaihissalam<\/i> mengatakan kepada kaumnya:<\/p>\n<p class=\"arab\">وَيَا قَوْمِ اسْتَغْفِرُوا رَبَّكُمْ ثُمَّ تُوبُوا إِلَيْهِ يُرْسِلِ السَّمَاءَ عَلَيْكُمْ مِدْرَارًا وَيَزِدْكُمْ قُوَّةً إِلَىٰ قُوَّتِكُمْ وَلَا تَتَوَلَّوْا مُجْرِمِينَ<\/p>\n<p>&#8220;Dan (Dia berkata): &#8220;Hai Kaumku, mohonlah ampun kepada Rabb kalian lalu bertobatlah kepada-Nya, niscaya dia menurunkan hujan yang sangat deras atasmu, dan dia akan menambahkan kekuatan kepada kekuatanmu, dan janganlah kamu berpaling dan berbuat dosa.&#8221; (QS. Hud: 52)<\/p>\n<p>Itulah diantara pelajaran yang bisa dipetik dari kisah Nabi Hud <i>‘alaihissalam<\/i> dan kaumnya &#8216;Aad.<\/p>\n<p class=\"arab\">أَقُوْلُ مَا تَسْمَعُوْنَ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ<\/p>\n<p><b>Khutbah Kedua:<\/b><\/p>\n<p class=\"arab\">اَلْحَمْدُ لِلَّهِ وَكَفَى وَالصَّلَاةُ وَالسَّلَامُ عَلَى النَّبِيِ المُصْطَفَى وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ وَالَاهُ، أَمَّا بَعْدُ:<\/p>\n<p>Kaum Muslimin, <i>rahimakumullah<\/i><\/p>\n<p>Manusia terbaik adalah orang yang menyeru dan mengajak manusia untuk senantiasa hanya beribadah kepada Allah semata dengan mengikhlaskan semua amal ibadahnya hanya untuk Allah <i>Subhanahu wa Ta’ala<\/i> . Ketahuilah wahai saudara-saudaraku kaum Muslimin, sesungguhnya Allah <i>Subhanahu wa Ta’ala<\/i> maha mengetahui semua keadaan pada hamba-Nya dan senantiasa memperhatikan mereka. Orang yang kufur kepada Allah , pasti akan dihinakan oleh Allah. Barangsiapa tidak bersyukur kepada Allah atas berbagai nikmat yang Allah anugerahkan kepadanya, maka Allah pasti mencabut nikmat tersebut. jika pelaku keburukan atau kezhaliman semakin bertambah zhalim, maka ketahuilah itu merupakan pertanda kebinasaannya. Allah <i>Subhanahu wa Ta’ala<\/i> berfirman yang artinya:<\/p>\n<p class=\"arab\">وَإِذَا أَرَدْنَا أَنْ نُهْلِكَ قَرْيَةً أَمَرْنَا مُتْرَفِيهَا فَفَسَقُوا فِيهَا فَحَقَّ عَلَيْهَا الْقَوْلُ فَدَمَّرْنَاهَا تَدْمِيرًا<\/p>\n<p>&#8220;Dan jika Kami hendak membinasakan suatu negeri, maka Kami perintahkan kepada orang-orang yang hidup mewah di negeri itu (supaya mentaati Allah)tetapi mereka melakukan kedurhakaan dalam negeri itu, maka sudah sepantasnya berlaku terhadapnya perkataan (ketentuan Kami), Kemudian Kami hancurkan negeri itu sehancur-hancurnya.&#8221; (QS. Al-Isra: 16)<\/p>\n<p class=\"arab\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً<\/p>\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n<p class=\"arab\">رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلّاً لِّلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَؤُوفٌ رَّحِيمٌ<\/p>\n<p class=\"arab\">اللهم افتح بيننا وبين قومنا بالحق وأنت خير الفاتحين.<\/p>\n<p class=\"arab\">اللهم إنا نسألك علما نافعا ورزقا طيبا وعملا متقبلا<\/p>\n<p class=\"arab\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ<\/p>\n<p class=\"arab\">وصلى الله على نبينا محمد وعلى آله وصحبه و َمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p class=\"arab\">وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ<\/p>\n<p>Sumber: Majalah As-Sunnah, Edisi 06\/Thn XVI\/Dzulqa&#8217;dah 1433H\/Oktober 2012 M<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنّ الْحَمْدَ ِللهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن. يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2397,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2396"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2396"}],"version-history":[{"count":4,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2396\/revisions"}],"predecessor-version":[{"id":2430,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2396\/revisions\/2430"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2397"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2396"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2396"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2396"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}