{"id":242,"date":"2011-08-08T06:10:16","date_gmt":"2011-08-08T06:10:16","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=242"},"modified":"2011-08-08T06:50:43","modified_gmt":"2011-08-08T06:50:43","slug":"khutbah-jumat-dosa-maksiat","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/242-khutbah-jumat-dosa-maksiat.html","title":{"rendered":"Pengaruh Dosa dan Maksiat Terhadap Umat"},"content":{"rendered":"<p style=\"text-align: left;\">Khotbah Jumat berikut ini menjelaskan tentang pengaruh dosa dan maksiat terhadap kehidupan umat, baik di dunia maupun di akhirat. Semoga nasihat dalam Khotbah Jumat ini bermanfaat bagi kaum muslimin. [Redaksi Khotbahjumat.com]<\/p>\n<p style=\"text-align: center;\"><!--more--><strong>***<\/strong><\/p>\n<p class=\"arab\" style=\"text-align: right;\">إنَّ الـحَمْدَ لِلّهِ نَـحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَلاَّ إِلَهَ إِلاَّ الله وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُـحَمَّداً عَبْدُهُ وَرَسُولُه<br \/>\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ<br \/>\nيَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا<br \/>\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا<br \/>\nيُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا<br \/>\nأَمَّا بَعْدُ<\/p>\n<p>Wahai hamba-hamba Allah, bertakwalah kepada Allah <em>subhanahu wa ta&#8217;ala<\/em>. Taatlah kepada-Nya, selalu rasakanlah pengawasan-Nya, dan jangan durhaka kepada-Nya.<\/p>\n<p>Wahai hamba-hamba Allah, Allah telah memberikan anugerah yang luar biasa kepada umat ini. Allah <em>subhanahu wa ta&#8217;ala<\/em> menjadikannya sebagai umat pembimbing dan pemimpin. Allah memilihnya untuk mengemban risalah dan menurunkan kitab suci-Nya yang paling agung kepada umat ini. Allah berjanji memberikan pertolongan jika umat ini mau menolong agama-Nya. Allah <em>subhanahu wa ta&#8217;ala<\/em> berjanji memberikan kemuliaan dan kejayaan jika umat ini mau berpegang teguh pada kitab Allah dan sunah Nabi-Nya.<\/p>\n<p>Umat ini pernah memimpin dan mengendalikan dunia selama berabad-abad. Kemudian, kepemimpinannya dicabut dan keadaannya berubah dengan mencolok. Musuh-musuhnya mengepungnya, berbagai musibah menimpanya, beragam cobaan dan bencana menderanya secara bertubi-tubi. Realita yang mengenaskan dan kondisi yang memilukan ini telah menggugah hati anak-anak umat ini, yang ingin menyongsong masa depan yang cerah, insya Allah.<\/p>\n<p>Pertanyaannya adalah: Apa yang menimpa kita, umat Islam? Apa yang mendera umat kita sehingga terpuruk dan terhina? Apa faktor-faktor yang membuat umat kita sampai ke titik nadir setelah berada di puncak kejayaan? Apa yang menyeret umat ini ke jurang yang dalam dan menjerumuskannya ke dasar kenyataan yang sangat dalam?<\/p>\n<p>Jawaban yang disepakati semua orang ialah: Penyebab semua itu adalah perbuatan dosa dan maksiat. Satu hal yang tidak terbantahkan ialah bahwa Allah <em>subhanahu wa ta&#8217;ala<\/em> telah menetapkan <em>sunnatullah<\/em> (hukum alam) yang berlaku di jagat raya ini dan tidak bisa diganti. <em>Sunnatullah<\/em> itu berlaku di dalam kehidupan pribadi, umat, dan bangsa tanpa bisa diubah. Oleh karena itu, umat yang berjalan menurut syariat Allah dan mengikuti jejak Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> pasti akan sampai ke tujuan dan berhasil menggapai cita-cita, karena Allah <em>subhanahu wa ta&#8217;ala<\/em> senantiasa membimbingnya, menolongnya, dan memerhatikannya.<\/p>\n<p>Di dunia ini, tidak ada seorang pun yang memiliki hubungan nasab atau kekerabatan dengan Allah <em>subhanahu wa ta&#8217;ala<\/em>. Sebaliknya, jika umat ini mengabaikan perintah Allah, melanggar hukum-hukum agama-Nya, dan mencampakkan sunah Rasul-Nya, pasti Allah akan membuatnya menanjak di jalur yang berat dan hidup dalam kesengsaraan, sampai mereka mau kembali kepada agamanya. Betapa hinanya makhluk di mata Allah jika mereka menyia-nyiakan perintah-Nya, durhaka kepada-Nya secara terbuka, dan meremehkan hukum-hukum agama-Nya. Setiap azab yang menimpa suatu kaum dulu maupun kini penyebabnya tidak lain adalah perbuatan dosa yang mereka lakukan.<\/p>\n<p class=\"arab\" style=\"text-align: right;\">إِنَّ اللهَ لاَيُغَيِّرُ مَابِقَوْمٍ حَتَّى يُغَيِّرُوا مَابِأَنفُسِهِمْ<\/p>\n<p><em>“Sesungguhnya, Allah tidak mengubah keadaan suatu kaum sehingga mereka mengubah keadaan yang ada pada diri mereka sendiri.”<\/em> (Q.s. Ar-Ra’d:11)<\/p>\n<p class=\"arab\" style=\"text-align: right;\">وَمَآأَصَابَكُم مِّن مُّصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُوا عَن كَثِيرٍ<\/p>\n<p><em>“Dan apa pun musibah yang menimpamu maka itu disebabkan oleh perbuatan tanganmu sendiri; dan Allah memaafkan sebagian besar (dari kesalahan-kesalahanmu).”<\/em> (Q.s. Asy-Syura&#8217;:30)<\/p>\n<p>Abu Hurairah <em>radhiallahu ‘anhu<\/em> meriwayatkan bahwa Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda (yang artinya), “<em>Sesungguhnya, Allah merasa cemburu, dan kecemburuan Allah itu terjadi manakala seorang mukmin melakukan perbuatan yang diharamkan oleh Allah.”<\/em> (<em>Shahih Al-Bukhari<\/em>, no. 5223; <em>Shahih Muslim<\/em>, no. 2761)<\/p>\n<p><em>Aku melihat dosa membuat hati mati<\/em><br \/>\n<em>Dan kecanduannya mewariskan kehinaan<\/em><br \/>\n<em>Meninggalkan dosa adalah hidupnya hati<\/em><br \/>\n<em>Dan menjauhinya amat baik bagi jiwamu<\/em><\/p>\n<p>Wahai umat Islam, sesungguhnya perbuatan <a href=\"http:\/\/khotbahjumat.com\/khutbah-jumat-dosa-maksiat\/\" target=\"_blank\">dosa dan maksiat<\/a> itu memiliki pengaruh yang kuat terhadap kesehatan badan dan hati, juga memberikan kesialan yang nyata dalam hidup umat dan bangsa.<\/p>\n<p><em>Al-Imam Al-&#8216;Allamah<\/em> Ibnu Qayyim Al-Jauziyah <em>rahimahullah<\/em> menyatakan, “Perlu diketahui bahwa perbuatan dosa dan maksiat itu memiliki dampak yang buruk. Tentu saja, dampak buruknya terasa di dalam hati, sebagaimana racun berdampak buruk terhadap tubuh. Bukankah setiap keburukan dan penyakit yang ada di dunia dan akhirat disebabkan oleh perbuatan dosa dan maksiat?<\/p>\n<p>Apa yang membuat Adam dan Hawa harus keluar dari surga? Apa yang membuat iblis diusir dari kerajaan langit, dikutuk, diubah wujud lahir dan batinnya, dan diganti kedudukannya: dari dekat menjadi jauh, dari rahmat menjadi laknat, dari elok menjadi jelek, dan dari surga menjadi neraka yang menyala-nyala?<\/p>\n<p>Apa yang membuat seluruh penduduk bumi tenggelam, bahkan air menutupi puncak-puncak gunung? Apa yang membuat angin topan menghantam kaum &#8216;Ad dan membuat mereka mati bergelimpangan di atas tanah laksana batang-batang pohon kurma yang tumbang, serta meluluh-lantakkan bangunan, tanaman, pepohonan dan binatang ternak mereka, sehingga mereka menjadi pelajaran berharga bagi umat-umat lainnya sampai hari kiamat?<\/p>\n<p>Apa yang mengirimkan teriakan keras kepada kaum Tsamud hingga memotong-motong jantung yang ada di dalam dada mereka dan membuat mereka mati seketika?<br \/>\nApa yang membuat kampung yang dihuni kaum homoseks diangkat ke atas lalu dibalik 180 derajat dan dihunjamkan kembali ke dalam bumi, kemudian diikuti dengan hujan batu panas yang menimpa mereka, dan itu tidak terlalu jauh dari orang-orang yang zalim?<\/p>\n<p>Apa yang membuat kaum Syu’aib dikirimi awan azab layaknya naungan, kemudian setelah berada tepat di atas kepala mereka, tiba-tiba awan itu menghujani mereka dengan api yang menyala-nyala?<\/p>\n<p>Apa yang membuat Fir’aun dan kaumnya tenggelam di lautan, kemudian ruhnya dibawa ke neraka jahanam; sehingga tubuhnya tenggelam sedangkan ruhnya dibakar di neraka jahanam?<\/p>\n<p>Apa yang membuat kaum-kaum sesudah Nuh <em>‘alaihissalam<\/em> dibinasakan dengan aneka hukuman dan dihancur-leburkan?<\/p>\n<p>Apa yang membuat Bani Israil diserang oleh orang-orang yang memiliki kekuatan besar, lalu mereka merajalela di tengah-tengah kampung, membunuh para lelaki, menawan anak-anak dan wanita, membakar rumah-rumah, dan menjarah harta benda, kemudian mereka menyerang kembali dan menghancurkan segala sesuatu yang mereka hancurkan?<\/p>\n<p>Apa yang membuat Bani Israil ditimpa bermacam azab dan hukuman; mulai dari pembunuhan, penawanan, penghancuran negeri, kekejaman penguasa, hingga pengubahan wujud mereka menjadi kera dan babi? Pada akhirnya, Allah <em>subhanahu wa ta&#8217;ala<\/em> bersumpah dengan firman-Nya,<\/p>\n<p class=\"arab\" style=\"text-align: right;\">لَيَبْعَثَنَّ عَلَيْهِمْ إِلَى يَوْمِ الْقِيَامَةِ مَن يَسُومُهُمْ سُوءَ الْعَذَابِ<\/p>\n<p>&#8216;<em>Sesungguhnya, Dia (Allah) akan mengirim kepada mereka (orang-orang Yahudi) &#8211;sampai hari kiamat&#8211; orang-orang yang akan menimpakan kepada mereka azab yang seburuk-buruknya.<\/em>&#8216; (Q.s. Al-A’raf :167)”<\/p>\n<p>Ibnul Qayyim terus menyebut hukuman-hukuman atas perbuatan dosa dan maksiat serta pengaruhnya terhadap hati dan badan, di dunia dan akhirat. Seraya beliau menyitir <em>nash-nash<\/em> Alquran dan hadis, beliau menelusuri kejadian-kejadian yang menimpa berbagai umat dan masa, serta sejarah orang-orang yang mendustakan dan mengingkari firman Allah.<\/p>\n<p>Hukuman-hukuman yang bisa menimpa orang-orang yang berbuat maksiat antara lain: terhalang dari ilmu dan rezeki; merasakan kesepian; kesulitan dan kegelapan; lemah hati dan badan; terhalang dari ketaatan; terhapusnya berkah; hina di mata Allah; rusaknya akal; lemahnya tekad; terkuncinya hati; padamnya cahaya cemburu; hilangnya rasa malu; lenyapnya nikmat; datangnya petaka, rasa takut, gentar, gelisah, buta hati; serta datangnya bermacam-macam azab, bencana, hukuman, dan penderitaan hidup di dunia, di dalam kubur dan di hari kiamat.<\/p>\n<p>Pendek kata, segala macam keburukan dan kerusakan di air, udara, tanam-tanaman, buah-buahan, tempat tinggal, manusia, negara, darat, angkasa, laut, dunia, dan akhirat, penyebabnya tidak lain adalah perbuatan dosa dan maksiat. <em>Sunnatullah<\/em> ini telah ditegaskan di dalam<em> Alquran Al-Karim,<\/em> terutama ketika menceritakan tentang umat-umat terdahulu yang mendustakan firman Tuhan. Ini dimaksudkan agar menjadi pelajaran dan peringatan bagi orang yang punya hati, mau mendengar dan menyaksikan segala yang terjadi.<\/p>\n<p class=\"arab\" style=\"text-align: right;\">كُلاًّ أَخَذْنَا بِذَنبِهِ فَمِنْهُم مَّنْ أَرْسَلْنَا عَلَيْهِ حَاصِبًا وَمِنْهُم مَّنْ أَخَذَتْهُ الصَّيْحَةُ وَمِنْهُم مَّنْ خَسَفْنَا بِهِ اْلأَرْضَ وَمِنْهُم مَّنْ أَغْرَقْنَا وَمَاكَانَ اللهُ لِيَظْلِمَهُمْ وَلَكِنْ كَانُوا أَنفُسَهُمْ يَظْلِمُونَ<\/p>\n<p>“<em>Maka masing-masing (mereka itu) Kami siksa disebabkan dosanya, maka di antara mereka ada yang Kami timpakan kepadanya hujan batu kerikil dan di antara mereka ada yang ditimpa suara keras yang menguntur, di antara mereka ada yang Kami benamkan ke dalam bumi, dan di antara mereka ada yang Kami tenggelamkan<\/em><em>;<\/em><em> Allah sekali-kali tidak hendak menganiaya mereka, tetapi merekalah yang menganiaya diri mereka sendiri.<\/em>” (Q.s. Al-Ankabut:40)<\/p>\n<p><em>Kalau <\/em><em>A<\/em><em>nda berada di dalam nikmat maka <\/em><em>peliharalah<\/em><br \/>\n<em>Karena perbuatan maksiat bisa melenyapkan nikmat<\/em><br \/>\n<em>Pertahankan nikmat itu dengan syukur kepada Tuhan<\/em><br \/>\n<em>Karena syukur kepada Tuhan bisa melenyapkan bencana<\/em><\/p>\n<p>Ibnu Abbas <em>r<\/em><em>ad<\/em><em>hi<\/em><em>allahu ‘anhu<\/em> berkata, “Sesungguhnya, kebajikan itu menyisakan sinar di wajah, cahaya di hati, kelapangan di dalam rezeki, kekuatan di badan, dan kecintaan di hati makhluk (manusia). Sesungguhnya, kejahatan itu menampakkan kesuraman di wajah, kegelapan di dalam hati dan kubur, kelemahan di badan, kekurangan di dalam rezeki, dan kebencian di hati makhluk (manusia).”<\/p>\n<p>Hasan Al-Bashri<em> <\/em>berkata, “Walaupun orang-orang yang suka berbuat maksiat itu belagak terhormat, namun kenistaan maksiat tidak bisa lepas dari hati mereka. Allah senantiasa menistakan orang-orang yang durhaka kepada-Nya.”<\/p>\n<p>Saudara-saudara seiman dan seakidah, belum tibakah saatnya bagi umat Islam untuk menyadari bahwa kelemahan, pertikaian, perpecahan, dan penindasan musuh yang mereka alami saat ini sesungguhnya disebabkan oleh kemaksiatan mereka kepada Allah? Tidakkah sepatutnya umat Islam &#8211;yang tengah didera beragam hukuman dalam kehidupan keagamaan maupun keduniawian, secara konkrit maupun secara abstrak, akibat pelanggaran terhadap hal-hal yang diharamkan&#8211; kembali kepada agamanya yang benar? Kemudian mereka menyadari bahwa semua kekacauan yang terjadi di segenap bidang kehidupan, perang dahsyat yang terjadi di berbagai belahan bumi, penyakit-penyakit ganas, kelaparan yang mengerikan, banjir yang hebat, gempa bumi, letusan gunung berapi, dan kejadian-kejadian lain yang mengerikan sesungguhnya disebabkan dosa-dosa manusia dan keengganan mereka untuk mengikuti firman Allah?<\/p>\n<p class=\"arab\" style=\"text-align: right;\">وَمَن يُعْرِضْ عَن ذِكْرِ رَبِّهِ يَسْلُكْهُ عَذَابًا صَعَدًا<\/p>\n<p>“<em>Dan barang siapa yang berpaling dari peringatan <\/em><em>Rabb-nya<\/em><em>, niscaya <\/em><em>Dia akan<\/em><em> <\/em><em>me<\/em><em>masukkan-<\/em><em>n<\/em><em>ya ke dalam azab yang amat berat.<\/em>” (Q.s. Al-Jin:17)<\/p>\n<p class=\"arab\" style=\"text-align: right;\">أَفَأَمِنَ الَّذِينَ مَكَرُوا السَّيِّئَاتِ أَن يَخْسِفَ اللهُ بِهِمُ اْلأَرْضَ أَوْ يَأْتِيَهُمُ الْعَذَابُ مِنْ حَيْثُ لاَيَشْعُرُونَ أَوْيَأْخُذَهُمْ فِي تَقَلُّبِهِمْ فَمَاهُمْ بِمُعْجِزِينَ أَوْيَأْخُذَهُمْ عَلَى تَخَوُّفٍ فَإِنَّ رَبَّكُمْ لَرَءُوفٌ رَّحِيمٌ<\/p>\n<p>“<em>Maka apakah orang-orang yang membuat makar yang jahat itu merasa aman (dari bencana) ditenggelamkannya bumi oleh Allah bersama mereka, datangnya azab kepada mereka dari tempat yang tidak mereka sadari, atau Allah mengazab mereka di waktu mereka dalam perjalanan? <\/em><em>M<\/em><em>aka sekali-kali mereka tidak dapat menolak (azab itu), atau Allah mengazab mereka dengan berangsur-angsur (sampai binasa). Maka sesungguhnya <\/em><em>Rabb-mu<\/em><em> <\/em><em>itu<\/em><em> Maha Pengasih lagi Maha Penyayang.<\/em>” (Q.s. An-Nahl:47)<\/p>\n<p>Wahai segenap kaum muslimin, tidakkah Anda melihat penderitaan dan hukuman yang menimpa berbagai umat dan bangsa di sekitar Anda? bukankah hal itu terjadi akibat perbuatan dosa dan maksiat? Sesungguhnya, perbuatan dosa dan maksiat itu telah merusak banyak negara. Banyak sekali masyarakat yang tenggelam dalam kehidupan jahiliah, baik dalam bidang akidah, pemikiran, maupun akhlak putra-putrinya. Praktik syirik merajalela dan banyak ditemukan pelanggaran terhadap sunah Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dalam bentuk praktik bid’ah. Larangan-larangan Allah dilanggar, dosa-dosa besar yang mengundang murka Allah dikerjakan, kefasikan berkembang pesat, kerusakan menyebar di rumah-rumah, jalan-jalan dan pasar-pasar. Semua itu berlangsung tanpa ada yang menegur dan mengubahnya!<\/p>\n<p>Siapa pun tahu, seberapa parah kerusakan dan keserba-bolehan (permisif) yang disiarkan oleh stasiun-stasiun televisi. <em>Allahul <\/em><em>M<\/em><em>usta’an<\/em>! Kini, bahkan ada perbuatan dosa yang dibangga-banggakan oleh sebagian orang. <em>La haula wa la quwwata illa billah<\/em>! Sungguh, umat Islam kini benar-benar hidup pada era keterasingan dari Islam, di tengah-tengah para penyeru jahanam. <em>Na’udzu billah<\/em>! Betapa luas kebesaran Allah terhadap hamba-hamba-Nya! Tidak cukupkah peringatan-peringatan itu bagi Anda, wahai hamba-hamba Allah? Tidak bergunakah pelajaran-pelajaran yang bisa kita petik dari kejadian-kejadian masa lalu maupun masa kini?<\/p>\n<p class=\"arab\" style=\"text-align: right;\">إِنَّ رَبَّكَ لَبِالْمِرْصَادِ<\/p>\n<p>“<em>Sesungguhnya, <\/em><em>Rabb-mu<\/em><em> benar-benar mengawasi.<\/em>” (Q.s. Al-Fajr:14)<\/p>\n<p>Masalah ini sangat krusial dan perlu dikaji secara serius oleh umat Islam sekarang, pada level pemimpin, ulama, intelektual, dan aktivitas dakwah, dalam rangka menghentikan kemunduran besar-besaran yang membuat umat ini rentan terhadap murka Allah di dunia sebelum di akhirat.<\/p>\n<p>Inilah kenyataan yang sebenarnya. Sesungguhnya, orang-orang yang prihatin terhadap kondisi umat ini benar-benar menggantungkan harapan pada kebangkitan Islam yang baru, gairah keimanan yang benar, dan gerakan dakwah yang terpuji yang sedang marak di berbagai kawasan dunia Islam, agar generasi muda Islam mau kembali kepada sumber kejayaan dan kebahagiaan mereka, baik di dunia maupun di akhirat. Itu tidaklah sulit bagi Allah.<\/p>\n<p class=\"arab\" style=\"text-align: right;\">بارَكَ الله لِيْ وَلَكُمْ فِي الْقُرْآنِ الْكَرِيْمِ، وَنَفَعَنِيْ وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيْمِ. أَقُوْلُ قَوْلِيْ هذا وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ<\/p>\n<p>“<em>S<\/em><em>emoga Allah melimpahkan berkah bagi saya dan Anda sekalian dengan keberadaan Alquran Al-Karim, serta menjadikannya bermanfaat bagi saya dan Anda semua dengan ayat-ayat dan peringatan yang bijaksana di dalamnya. Demikianlah yang dapat saya sampaikan. Saya beristigfar kepada Allah agar Dia berkenan mengampuni segala dosa saya dan Anda sekalian, kaum muslimin.<\/em>”<\/p>\n<p class=\"arab\" style=\"text-align: right;\">اللهم صَلِّ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. اللهم بَارِكْ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<br \/>\nاللهم اغْـفِـرْ لِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ، رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْـفِـرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِيْنَ، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. اللهم إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعَفَافَ وَالْغِنَى. اللهم إِنَّا نَعُوْذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ وَتَحَوُّلِ عَافِيَتِكَ وَفُجَاءَةِ نِقْمَتِكَ وَجَمِيْعِ سَخَطِكَ. وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ<\/p>\n<p>“<em>Ya<\/em><em> Allah, limpahkanlah salawat kepada Muhammad dan kepada keluarga Muhammad, sebagaimana Engkau melimpahkan salawat kepada Ibrahim dan keluarga Ibrahim. Sesungguhnya, Engkau Maha Terpuji lagi Mahamulia. Ya Allah, limpahkanlah berkah kepada Muhammad dan kepada keluarga Muhammad, sebagaimana Engkau limpahkan berkah kepada Ibrahim dan kepada keluarga Ibrahim. Sesungguhnya, Engkau Maha Terpuji lagi Mahamulia. Ya Allah, ampunilah kaum muslimin dan muslimat. Wahai Rabb kami, kami telah bersikap zalim terhadap diri kami sendiri. Jika Engkau tidak mengampuni kami dan mengasihi kami, betapa kami sungguh akan merugi. Ya Allah, sungguh kami memohon kepada-Mu, karuniakanlah petunjuk, ketakwaan, keselamatan, dan kekayaan (lahir dan batin) kepada kami. Ya Allah, sungguh kami berlindung dengan-Mu dari lenyapnya nikmat-Mu, dari berbaliknya keselamatan di kehidupan kami, dari sergapaan siksaan-Mu yang menyerang tiba-tiba, dan dari seluruh murka-Mu. Akhir doa kami adalah segala puji hanya bagi Allah Rabb semesta alam.”<\/em><\/p>\n<p>&nbsp;<\/p>\n<h2>Download Naskah Materi Khutbah Jum’at<\/h2>\n<p>[download id=&#8221;23&#8243;]<\/p>\n<h2>Info Naskah Khutbah Jum’at<\/h2>\n<p><strong>Dikutip dari buku <\/strong><em>Kumpulan Khutbah Jum’at Pilihan Setahun,<\/em> edisi pertama, penerbit: ElBA Al-Fitrah, Surabaya.<br \/>\n<strong>Sumber:<\/strong><em> <\/em>www.alsofwah.or.id;<em> <\/em><strong>penyuntingan<\/strong> oleh redaksi <a href=\"www.khotbahjumat.com\" target=\"_blank\">www.khotbahjumat.com<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khotbah Jumat berikut ini menjelaskan tentang pengaruh dosa dan maksiat terhadap kehidupan umat, baik di dunia maupun di akhirat. Semoga nasihat dalam Khotbah Jumat ini bermanfaat bagi kaum muslimin. [Redaksi Khotbahjumat.com]<\/p>\n","protected":false},"author":8,"featured_media":245,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9],"tags":[302,342,339,335,332],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/242"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=242"}],"version-history":[{"count":0,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/242\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/245"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=242"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=242"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=242"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}