{"id":2434,"date":"2013-12-30T10:37:17","date_gmt":"2013-12-30T10:37:17","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2434"},"modified":"2013-12-30T10:37:17","modified_gmt":"2013-12-30T10:37:17","slug":"bahaya-menggunjing","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2434-bahaya-menggunjing.html","title":{"rendered":"Bahaya Menggunjing"},"content":{"rendered":"<p><b>Khutbah Pertama:<\/b><\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيّهَا النَاسُ اتّقُوْا رَبّكُمُ الّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثّ مِنْهُمَا رِجَالاً كَثِيْرًا وَنِسَاءً وَاتّقُوا اللهَ الَذِي تَسَاءَلُوْنَ بِهِ وَاْلأَرْحَامَ إِنّ اللهَ كَانَ عَلَيْكُمْ رَقِيْبًا<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيّهَا الّذِيْنَ آمَنُوْا اتّقُوا اللهَ وَقُوْلُوْا قَوْلاً سَدِيْدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْلَكُمْ ذُنُوْبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُوْلَهُ فَقَدْ فَازَ فَوْزًا عَظِيْمًا، أَمّا بَعْدُ …<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">فَأِنّ أَصْدَقَ الْحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْىِ هَدْىُ مُحَمّدٍ صَلّى الله عَلَيْهِ وَسَلّمَ، وَشَرّ اْلأُمُوْرِ مُحْدَثَاتُهَا، وَكُلّ مُحْدَثَةٍ بِدْعَةٌ وَكُلّ بِدْعَةٍ ضَلاَلَةً، وَكُلّ ضَلاَلَةِ فِي النّارِ.<\/p>\n<p>Jamaah shalat Jumat <i>rahimani wa rahimakumullah<\/i><\/p>\n<p>Khatib mewasiatkan kepada diri khatib pribadi dan juga jamaah sekalian hendaknya bertakwa kepada Allah <i>Subhanahu wa Ta’ala<\/i>. Barangsiapa yang bertakwa kepada Allah, maka Allah akan mencukupinya. Dan barangsiapa yang takut kepada manusia, sesungguhnya manusia tidak bisa memberikan manfaat sedikit pun di hadapan Allah <i>Ta’ala<\/i>. Kita juga harus menyadari bahwa tidak ada yang bisa mendapatkan rahmat kecuali orang-orang yang bertakwa. Tidaklah mendapatkan pahala, kecuali orang-orang yang berada di atas ketakwaan.<\/p>\n<p>Nasihat untuk bertakwa ini sangatlah banyak, akan tetapi betapa disesalkan karena yang melaksanakannya sangatlah sedikit. Semoga Allah menjadikan kita termasuk orang-orang yang bertakwa.<\/p>\n<p>Jamaah Jumat <i>rahimani wa rahimakumullah<\/i><\/p>\n<p>Sebagai agama yang sempurna, Islam mengajak berbicara akal, hati dan perasaan, akhlak dan pendidikan. Agama yang mulia ini mengharuskan adanya peraturan-peraturan agar seorang muslim dapat memiliki hati yang selamat, perasaan yang bersih, menjaga kehormatan lisan, dan menjaga rahasia pribadinya, serta dapat berakhlak mulia terhadap Rabb-nya, dirinya sendiri, dan seluruh manusia. Allah <i>Ta’ala<\/i> berfirman,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا اجْتَنِبُوا كَثِيرًا مِنَ الظَّنِّ إِنَّ بَعْضَ الظَّنِّ إِثْمٌ ۖ وَلَا تَجَسَّسُوا<\/p>\n<p>“Hai orang-orang yang beriman, jauhilah kebanyakan purba-sangka (kecurigaan), karena sebagian dari purba-sangka itu dosa. Dan janganlah mencari-cari keburukan orang lain…” (QS. Al-Hujurat: 12)<\/p>\n<p>Pesan Alquran ini, merupakan jawaban dari fenomena yang kita lihat saat ini. Yakni, agar kita terhindar dari perbuatan ghibah (menggunjing), mencari-cari kesalahan orang lain. Karena menggunjing ini menyebabkan rusaknya kehormatan seseorang, merusak hati, dan ketenangan masyarakat. Perbuatan menggunjing merupakan salah satu dosa besar yang membinasakan, merusak agama para pelakunya, baik sebagai pelaku ataupun orang yang rela ketika mendengarkannya.<\/p>\n<p>Allah <i>Ta’ala<\/i> berfirman,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَلَا يَغْتَبْ بَعْضُكُمْ بَعْضًا ۚ أَيُحِبُّ أَحَدُكُمْ أَنْ يَأْكُلَ لَحْمَ أَخِيهِ مَيْتًا فَكَرِهْتُمُوهُ ۚ وَاتَّقُوا اللَّهَ ۚ إِنَّ اللَّهَ تَوَّابٌ رَحِيمٌ<\/p>\n<p>“…dan janganlah menggunjingkan satu sama lain. Adakah seorang diantara kamu yang suka memakan daging saudaranya yang sudah mati? Maka tentulah kamu merasa jijik kepadanya. Dan bertakwalah kepada Allah. Sesungguhnya Allah Maha Penerima Taubat lagi Maha Penyayang.” (QS. Al-Hujurat: 12)<\/p>\n<p>Kaum muslimin, <i>rahimani wa rahimakumullah<\/i><\/p>\n<p>Menggunjing orang lain tidak lepas dari salah satu dari tiga istilah, yang semuanya disebutkan di dalam Alquran, yaitu: ghibah, ifku, dan buhtan.<\/p>\n<p>Apabila yang kita sebutkan tentang saudara kita itu memang ada pada diri mereka, maka ini disebut ghibah. Apabila kita menyampaikan semua yang kita dengar, maka ini adalah ifku. Dan apabila yang kita sebutkan itu tidak ada pada diri saudara kita, maka ini dinamakan buhtan.<\/p>\n<p>Ghibah (menggunjing) adalah segala sesuatu yang dapat dipahami dan dimaksudkan untuk menghina, baik berupa perkataan, isyarat atau tulisan. Ghibah juga bisa berupa penghinaan terhadap seseorang mengenai agamanya, fisiknya, akhlak, dan keturunannya. Barangasiapa yang mencela ciptaan Allah, berarti ia telah mencela penciptanya.<\/p>\n<p>Nabi <i>shallallahu ‘alaihi wa sallam<\/i> menyeru pelaku perbuatan ini dengan sabdanya,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَا مَعْشَرَ مَنْ آمَنَ بِلِسَانِهِ وَلَمْ يَدْخُلْ الإِيْمَانُ قَلْبَهُ لَا تَغْتَابُوْا المُسْلِمِيْنَ وَلَا تَتَّبِعُوْا عَوْرَاتِهِمْ فَإِنَّهُ مَنِ اتَّبَعَ عَوْرَاتِهِمْ يَتَّبِعُ اللهُ عَوْرَاتِهِ وَمَنْ يَتَّبِعِ اللهُ عَوْرَتَهُ يَفْضَحْهُ فِي بَيْتِهِ<\/p>\n<p>“Wahai orang-orang yang beriman dengan lisannya, namun keimanan itu belum masuk ke dalam hatinya! Janganlah kalian mengghibah (menggunjing) kaum muslimin. Jangan pula mencari-cari aib mereka. Barangsiapa yang mencari-cari aib mereka, maka Allah akan mencari-cari aibnya, niscaya Allah akan membeberkan aibnya, meskipun dia di dalam rumahnya.”<\/p>\n<p>Tentang bahaya menggunjing ini, Hasan al-Bashri berkata, “Ghibah, demi Allah, lebih cepat merusak agama seseorang daripada ulat yang memakan tubuh mayit.”<\/p>\n<p>Maka sungguh aneh, jika ada orang yang mengaku sebagai ahlul haq dan ahlul iman, ternyata ia melakukan perbuatan ghibah (menggunjing), sedangkan dia mengetahui akibat buruk perbuatan tersebut. Firman Allah <i>Ta’ala<\/i> mengingatkan,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">أَيُحِبُّ أَحَدُكُمْ أَنْ يَأْكُلَ لَحْمَ أَخِيهِ مَيْتًا فَكَرِهْتُمُوهُ<\/p>\n<p>“…Adakah seorang diantara kamu yang suka memakan daging saudaranya yang sudah mati? Maka tentulah kamu merasa jijik kepadanya..” (QS. Al-Hujurat: 12)<\/p>\n<p>Jamaah Jumat <i>rahimani wa rahimakumullah<\/i><\/p>\n<p>Seburuk-buruk ghibah, yaitu menggunjing para pemimpin, para ulama, orang-orang berkedudukan, orang-orang shaleh, dan orang-orang yang mengajak berbuat adil. Pelaku ghibah ini merendahkan kedudukan mereka, menghilangkan kewibawaan mereka, menghilangkan kepercayaan terhadap mereka, mencela perbuatan dan usaha mereka, dan meragukan kemampuan mereka.<\/p>\n<p>Bayangkan, tidak disebut seorang yang mulia di hadapannya, kecuali dia rendahkan. Tidaklah muncul orang yang mulia, kecuali dicelanya. Tidak pula orang yang shaleh, kecuali dia akan menuduhnya. Pelaku ghibah ini, senang menuduh orang-orang terpercaya, menggunjing orang-orang shaleh,. Pelaku ghibah menanamkan permusuhan dan membingungkan orang-orang kebanyakan, memutuskan silaturahmi dan memecah persatuan.<\/p>\n<p>Allahu Akbar! Apakah seorang muslim layak bersikap demikian kepada saudaranya?<\/p>\n<p>Wahai pelaku ghibah! Setiap orang pasti dicintai dan dibenci, diridhai dan dimarahi, disukai dan dimusuhi.<\/p>\n<p>Orang yang berakal dalam mencintai kekasihnya, ia tidak akan berbuat berlebihan; sebab, mungkin suatu hari orang yang dikasihinya tersebut akan dibencinya. Sebaliknya, manakala seorang muslim harus membenci, maka dia pun bersikap sewajarnya; sebab, mungkin suatu hari orang yang dibencinya akan menjadi kekasihnya. Oleh karena itu, jadilah orang yang selalu menegakkan kebenaran dan bersikap adil. Jangan sampai ketidak sukaan membuat kita bersikap zalim. Allah berfirman,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا كُونُوا قَوَّامِينَ لِلَّهِ شُهَدَاءَ بِالْقِسْطِ ۖ وَلَا يَجْرِمَنَّكُمْ شَنَآنُ قَوْمٍ عَلَىٰ أَلَّا تَعْدِلُوا ۚ اعْدِلُوا هُوَ أَقْرَبُ لِلتَّقْوَىٰ ۖ وَاتَّقُوا اللَّهَ ۚ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ<\/p>\n<p>“Hai orang-orang yang beriman hendaklah kamu jadi orang-orang yang selalu menegakkan (kebenaran) karena Allah, menjadi saksi dengan adil. Dan janganlah sekali-kali kebencianmu terhadap sesuatu kaum, mendorong kamu untuk berlaku tidak adil. Berlaku adillah, karena adil itu lebih dekat kepada takwa. Dan bertakwalah kepada Allah, sesungguhnya Allah Maha Mengetahui apa yang kamu kerjakan.” (QS. Al-Maidah: 8)<\/p>\n<p>Wahai saudara-saudaraku seiman, jamaah shalat Jumat <i>rahimani wa rahimakumullah<\/i>.<\/p>\n<p>Jika dikatakan kepada Anda, “Fulan telah menggunjingmu, sampai kami merasa kasihan kepadamu.” Maka jawablah dengan perkataan, “Seharusnya, dialah yang patut engkau kasihani.”<\/p>\n<p>Hendaknya kita bertakwa kepada Allah. Sungguh beruntung orang yang bisa menahan diri, tidak berlebihan dalam berbicara. Sungguh beruntung orang yang bisa menguasai lisannya. Sungguh beruntung orang yang terhidar dari menggunjing orang lain, karena ia lebih sibuk mengoreksi dirinya. Sungguh beruntung orang yang berpegang kepada petunjuk Alquran, kemudian menghadap Allah dengan hati yang khusyu, lisan yang jujur, dan ikhlas mencintai saudaranya.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ<\/p>\n<p>&#8220;Ya Rabb kami, beri ampunlah kami dan saudara-saudara kami yang telah beriman lebih dulu dari kami, dan janganlah Engkau membiarkan kedengkian dalam hati kami terhadap orang-orang yang beriman; Ya Rabb kami, Sesungguhnya Engkau Maha Penyantun lagi Maha Penyayang.” (QS. Al-Hasyr: 10).<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">أَقُوْلُ قَوْلِيْ هَذَا أَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ وَالمُسْلِمَاتِ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ<\/p>\n<p><b>Khutbah Kedua:<\/b><\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَلْحَمْدُ لِلَّهِ ذِيْ العَرْشِ المَجِيْدِ، الفَعَّالُ لِمَا يُرِيْدُ، أَحَاطَ بِكُلِّ شَيْءٍ عِلْمًا، وَهُوَ عَلَى كُلِّ شَيْءٍ شَهِيْدٌ، وَمَا يَلْفِظُ مِنْ قَوْلٍ إِلَّا لَدَيْهِ رَقِيْبٌ عَتِيْدٌ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا الله وَحْدَهُ لَا شَرِيْكَ لَهُ، هُوَ أَقْرَبُ إِلَى عَبْدِهِ مِنْ حَبْلِ الوَرِيْدِ، وَأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ نَاشِرُ أَعْلَامِ التَوْحِيْدِ، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَالتَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ مِنْ صَالِحِ العَبِيْدِ، وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا. أَمَّا بَعْدُ<\/p>\n<p>Jamaah shalat Jumat <i>rahimani wa rahimakumullah<\/i><\/p>\n<p>Kami mengingatkan kembali, hendaklah kita jauhi perbuatan ghibah atau menggunjing orang lain. Ketauhilah, orang yang mendengarkan ghibah, ia mendapatkan dosa yang sama seperti pelakunya. Sehingga orang yang mendengarkan ghibah tidak selamat dari dosa, kecuali jika ia mengingkari dengan lisannya, atau dengan hatinya. Apabilas bisa, hendaklah ia tinggalkan tempat berlangsungnya ghibah tersebut, atau memutusnya dengan mengalihkan kepada pembicaraan yang lain. Karena orang yang diam ketika mendengar ghibah, maka ia termasuk bergabung dengan pelakunya. Ibnu al-Muabarak mengarakan, “Pergilah dari orang yang menggunjing, sebagaimana engkau lari dari kejaran singa.”<\/p>\n<p>Jamaah Jumat <i>rahimani wa rahimakumullah<\/i>.<\/p>\n<p>Setiap orang memiliki cacat dan aib, kesalahan dan kekeliruan. Oleh karena itu, kita jangan merasa mengetahui apa yang tidak diketahui orang lain. Daripada mengurusi aib orang lain, mengapa kita tidak menyibukkan diri dengan aib sendiri? Jagalah hak dan kehormatan saudaramu! Dalam sebuah hadis dinyatakan,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">مَنْ ذَبَّ عَنْ لَحْمِ أَخِيهِ بِالْغِيبَةِ كَانَ حَقًّا عَلَى اللَّهِ أَنْ يُعْتِقَهُ مِنَ النَّارِ<\/p>\n<p>“Barangsiapa yang membela daging (kehormatan) saudaranya dari ghibah, maka menjadi hak Allah untuk membebaskannya dari api neraka.” (HR. Ahmad)<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">“وَمَنْ قَالَ فِى مُؤْمِنٍ مَا لَيْسَ فِيهِ؛ أَسْكَنَهُ اللَّهُ رَدْغَةَ الْخَبَالِ حَتَّى يَخْرُجَ مِمَّا قَالَ”.<\/p>\n<p>“Barang siapa membicarakan mukmin dengan sesuatu yang tidak benar adanya; niscaya Allah akan benamkan dia ke dalam kubangan nanahnya para penghuni neraka, hingga ia bertaubat dari perkataan tersebut.” (HR. Abu Dawud dan dinilai sahih oleh al-Hakim, adz-Dzahabi dan al-Albani).<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">عَنْ أَبِي هُرَيْرَةَ أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: مَنْ كَانَتْ عِنْدَهُ مَظْلِمَةٌ لِأَخِيهِ فَلْيَتَحَلَّلْهُ مِنْهَا؛ فَإِنَّهُ لَيْسَ ثَمَّ دِينَارٌ وَلا دِرْهَمٌ مِنْ قَبْلِ أَنْ يُؤْخَذَ لِأَخِيهِ مِنْ حَسَنَاتِهِ، فَإِنْ لَمْ يَكُنْ لَهُ حَسَنَاتٌ أُخِذَ مِنْ سَيِّئَاتِ أَخِيهِ فَطُرِحَتْ عَلَيْهِ<\/p>\n<p>Dari Abu Hurairah bahwasanya Rasulullah –shallallah ‘alaih wa sallam- bersabda: “Barang siapa melakukan kezhaliman kepada saudaranya, hendaklah meminta dihalalkan (dimaafkan) darinya; karena di sana (akhirat) tidak ada lagi perhitungan dinar dan dirham, sebelum kebaikannya diberikan kepada saudaranya, dan jika ia tidak punya kebaikan lagi, maka keburukan saudaranya itu akan diambil dan diberikan kepadanya”. (HR. al-Bukhari nomor 6.169)<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلّاً لِّلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَؤُوفٌ رَّحِيمٌ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اللهم افتح بيننا وبين قومنا بالحق وأنت خير الفاتحين.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اللهم إنا نسألك علما نافعا ورزقا طيبا وعملا متقبلا<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وصلى الله على نبينا محمد وعلى آله وصحبه و َمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ<\/p>\n<p>Sumber: Majalah As-Sunnah Edisi 04\/X\/1427H\/2006M<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن. يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2435,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2434"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2434"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2434\/revisions"}],"predecessor-version":[{"id":2436,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2434\/revisions\/2436"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2435"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2434"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2434"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2434"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}