{"id":2439,"date":"2014-01-06T13:12:26","date_gmt":"2014-01-06T13:12:26","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2439"},"modified":"2021-10-07T11:41:52","modified_gmt":"2021-10-07T04:41:52","slug":"pendidikan-anak-dimulai-dari-rumah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2439-pendidikan-anak-dimulai-dari-rumah.html","title":{"rendered":"Pendidikan Anak Dimulai dari Rumah"},"content":{"rendered":"<p><b style=\"line-height: 1.5em;\">Khutbah Pertama:<\/b><\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيّهَا النَاسُ اتّقُوْا رَبّكُمُ الّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثّ مِنْهُمَا رِجَالاً كَثِيْرًا وَنِسَاءً وَاتّقُوا اللهَ الَذِي تَسَاءَلُوْنَ بِهِ وَاْلأَرْحَامَ إِنّ اللهَ كَانَ عَلَيْكُمْ رَقِيْبًا<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيّهَا الّذِيْنَ آمَنُوْا اتّقُوا اللهَ وَقُوْلُوْا قَوْلاً سَدِيْدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْلَكُمْ ذُنُوْبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُوْلَهُ فَقَدْ فَازَ فَوْزًا عَظِيْمًا، أَمّا بَعْدُ …<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">فَأِنّ أَصْدَقَ الْحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْىِ هَدْىُ مُحَمّدٍ صَلّى الله عَلَيْهِ وَسَلّمَ، وَشَرّ اْلأُمُوْرِ مُحْدَثَاتُهَا، وَكُلّ مُحْدَثَةٍ بِدْعَةٌ وَكُلّ بِدْعَةٍ ضَلاَلَةً، وَكُلّ ضَلاَلَةِ فِي النّارِ.<\/p>\n<p>Ma’asyiral muslimin, jamaah shalat Jumat rahimakumullah.<\/p>\n<p>Kami mengajak kepada semua jamaah, marilah kita semua meningkatkan takwa kepada Allah <i>‘Azza wa Jalla<\/i>. Bekal takwa inilah yang akan menyelamatkan kita dari siksa neraka. Karena tidak ada yang akan selamat dari neraka, kecuali orang-orang yang bertakwa.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">ثُمَّ نُنَجِّي الَّذِينَ اتَّقَوْا وَنَذَرُ الظَّالِمِينَ فِيهَا جِثِيًّا<\/p>\n<p>“Kemudian Kami akan menyelamatkan orang-orang yang bertakwa dan membiarkan orang-orang yang zalim di dalam neraka dalam keadaan berlutut.” (QS. Maryam: 72)<br \/>\n<!--more--><br \/>\nKaum muslimin yang berbahagia.<\/p>\n<p>Islam agama yang sempurna, sangat memperhatikan pertumbuhan generasi. Untuk itu Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> telah memerintahkan kita agar memilih istri shalihah, penuh kasih sayang dan banyak keturunannya. Dari istri yang shalihah ini, diharapkan terlahir anak-anak yang shalih dan kokoh dalam beragama. Sehingga Islam menjadi kuat, dan orang-orang yang membenci Islam menjadi gentar. Demikianlah, ibu memiliki peranan yang dominan dalam membangun pondasi dan mencetak generasi, karena dialah yang mendidik anak-anak dalam ketaatan dan ketakwaan kepada Allah <i>‘Azza wa Jalla<\/i>.<\/p>\n<p>Perhatian lainnya yang Islam tunjukkan terkait dengan pendidikan anak yaitu Rasulullah menganjurkan agar orang tua memberi nama yang baik terhadap anak-anaknya. Suatu nama akan turut memberi pengaruh terhadap anak. Sehingga banyak riwayat yang menjelaskan Rasulullah merubah beberapa nama yang tidak sesuai dengan Islam.<\/p>\n<p>Kedatangan Islam dalam mendidik ini, juga bisa dikaji dari sabda Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i>, ketika anak menginjak usia tujuh tahun, hendaklah kedua orang tua mengajarkan dan memerintahkan anak-anaknya untuk melakukan shalat. Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> bersabda,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">مُرُوا أَوْلاَدَكُمْ بِالصَّلاَةِ وَهُمْ أَبْنَاءُ سَبْعِ سِنِيْنَ، وَاضْرِبُوْهُمْ عَلَيْهَا وَهُمْ أَبْنَاءُ عَشْرٍ، وَفَرِّقُوْا بَيْنَهُمْ فِي الْمَضَاجِعِ<\/p>\n<p>“Perintahkanlah anak-anak kalian untuk mengerjakan shalat ketika mereka berusia tujuh tahun, dan pukullah mereka bila pada usia sepuluh tahun tidak mengerjakan shalat, serta pisahkanlah mereka di tempat tidurnya.” (HR. Ahmad dan Abu Dawud)<\/p>\n<p>Perintah mengerjakan shalat berarti juga mencakup hal-hal yang berkaitan dengan shalat. Misalnya, tata cara shalat, tata cara wudhu, dan hukum shalat berjamaah di masjid bagi anak laki-laki, hasilnya pun anak-anak akan mengenal dan dekat dengan sesama kaum muslimin.<\/p>\n<p>Adapun pukulan pada anak, Islam memperbolehkan para orang tua untuk memukul jika anaknya enggan melaksanakan shalat. Tetapi yang harus diperhatikan, pukulan tersebut adalah pukulan dalam batasan-batasan mendidik, bukan pukulan yang membahayakan lagi emosinal, bukan juga pukulan permainan sehingga tidak menimbulkan efek jera pada anak.<\/p>\n<p>Namun kita lihat pada masa ini, pukulan sebagai salah satu metode mendidik, banyak ditinggalkan orang tua. Dalih yang disampaikan, karena rasa sayang kepada anak. Padahal rasa sayang yang sebenernya adalah diwujudkan dengan pendidikan. Dan salah satu metode pendidikan adalah dengan memukul sesuai dengan kadar dan ketentuannya saat anak melakukan pelanggaran syariat yang layak diberi hukuman dengan pukulan.<\/p>\n<p>Rasulullah juga memerintah para orang tua supaya memisahkan tempat tidur anak-anak yang telah memasuki usia sepuluh tahun. Maksud pemisahan ini, menjaga norma-norma hubungan antara saudara laki-laki dan perempuan karena dalam hal tertentu ada kebiasaan-kebiasaan alamiah dan tingkah laku perempuan yang dia enggan apabila dilihat oleh laki-laki, demikian juga sebaliknya.<\/p>\n<p>Oleh karena itu, dalam Islam, orang tua bertanggung jawab terhadap anak-anak mereka saat mereka tidur, apalagi saat mereka terjaga, mereka keluar rumah, bergaul dengan lingkungannya. Orang tua harus memperhatikan anaknya, menjauhkannya dari pergaulan buruk dan tidak benar. Pendidikan tidak hanya terjadi pada saat mereka berada di rumah, namun juga ada perhatian lainnya yang bisa diberikan orang tua tatkala anak-anaknya berada di luar rumah. Hendaknya orang tua mengetahui kemana dan dengan siapa anak-anaknya bergaul. Orang tua adalah pemimpin dan akan diminta pertanggungjawaban atas kepemimpinannya.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">كُلُّكُمْ رَاعٍ، وَكُلُّكُمْ مَسْئُولٌ عَنْ رَعِيَّتِهِ<\/p>\n<p>“Setiap kalian adalah orang yang memiliki tanggung jawab. Setiap kalian akan dimintai pertanggung-jawabannya.” (HR. Bukhari dan Muslim)<\/p>\n<p>Ma’asyiral muslimin, jamaah shalat Jumat rahimakumullah<\/p>\n<p>Kebaikan anak menjadi penyebab kebaikan khususnya bagi orang tua dan keluarganya, dan secara umum untuk kaum muslimin. Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> berabda,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِذَا مَاتَ إِبْنُ آدَمَ إِنْقَطَعَ عَمَلُهُ إِلَّا مِنْ ثَلاَثٍ: صَدَقَةٍ جَارِيَةٍ, أَوْ عِلْمٍ يُنْتَفَعُ بِه, أَوْ وَلَدٍ صَالِحٍ يَدْعُوْ لَهُ<\/p>\n<p>&#8220;Apabila manusia meninggal dunia, terputuslah segala amalannya, kecuali dari tiga perkara; shadaqah jariyah, ilmu yang bermanfaat atau anak shaleh yang mendo’akannya.” (HR. Bukhari dan Muslim)<\/p>\n<p>Oleh karena itu, keberhasilan pendidikan seorang anak dengan kebaikan dan ketaatannya, memiliki manfaat dan pengaruh yang besar bagi para orang tua, baik ketika masih hidup maupun sudah meninggal dunia. Ketika orang tua masih hidup, sang anak akan menjadi hiburan, kebahagiaan dan penyejuk hati. Dan ketika orang tua sudah meninggal dunia, maka anak-anak yang shalih senantiasa akan mendoakan, beristighfar dan bershadaqah untuk orang tua mereka.<\/p>\n<p>Sebaliknya, betapa malang orang tua yang anaknya tidak shalih dan durhaka. Anak yang durhaka tidak bisa memberi manfaat kepada orang tuanya, baik ketika masih hidup maupun saat sudah meninggal. Orang tua tidak akan bisa memetik buahnya, kecuali hanya kerugian dan keburukan. Keadaan seperti ini bisa terjadi jika para orang tua yang tidak memperhatikan pendidikan anak-anaknya.<\/p>\n<p>Salah satu contoh dalam pendidikan yang benar, yaitu hendaklah para orang tua bersikap adil terhadap semua anak-anaknya. Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> mengingatkan kita,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">فَاتَّقُوْا اللهَ وَاعْدِلُوْا بَيْنَ أَوْلَادِكُمْ<\/p>\n<p>“Maka bertakwalah kalian semua kepada Allah dan berbuat adillah kepada anak-anak kalian.” (HR. Bukhari)<\/p>\n<p>Pernah terjadi, ketika salah seorang sahabat memberi kepada sebagian anak-anaknya, kemudian ia menghadap kepada Rasulullah supaya beliau <i>shallallahu ‘alaihi wa sallam<\/i> bersedia menjadi saksi. Maka beliau <i>shallallahu ‘alaihi wa sallam<\/i> bertanya, “Apakah semua anakmu engkau beri seperti itu?”<\/p>\n<p>Dia menjawab, “Tidak.” Kemudian Nabi <i>shallallahu ‘alaihi wa sallam<\/i> bersabda, “Carilah saksi selain diriku, karena aku tidak mau menjadi saksi dalam keburukan. Bukankah engkau hagiakan, apabila memberikan sesuatu yang sama?”<\/p>\n<p>Dia menjawab, “Iya.” Lalu beliau menanggapi, “Jika demikian, lakukanlah!”<\/p>\n<p>Kaum muslimin yang berbahagia<\/p>\n<p>Anehnya, ada sebagian orang tua manakala dinasehati tentang pendidikan anak, justru mereka malah menyanggah. Orang tua ini mengatakan, bahwa kebaikan adalah di tangan Allah, atau hidayah terletak di tangan Allah. Memang benar hidayah berada di tangan Allah, sebagaimana firman Allah <i>Subhanahu wa Ta’ala<\/i>,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنَّكَ لَا تَهْدِي مَنْ أَحْبَبْتَ وَلَٰكِنَّ اللَّهَ يَهْدِي مَنْ يَشَاءُ ۚ وَهُوَ أَعْلَمُ بِالْمُهْتَدِينَ<\/p>\n<p>“Sesungguhnya kamu tidak akan dapat memberi petunjuk kepada orang yang kamu kasihi, tetapi Allah memberi petunjuk kepada orang yang dikehendaki-Nya, dan Allah lebih mengetahui orang-orang yang mau menerima petunjuk.” (QS. Al-Qashash: 56)<\/p>\n<p>Namun yang perlu diperhatikan, faktor yang menjadi penyebab adanya kebaikan dan hidayah, ialah karena peran orang tua. Apabila para orang tua telah berperan secara maksimal dan telah menunaikan kewajiban dalam mendidik, maka hidayah berada di tangan Allah <i>Subhanahu wa Ta’ala<\/i>. Sedangkan jika orang tua lalai dan mengabaikan tarbiyah, maka Allah <i>Subhanahu wa Ta’ala<\/i> akan memberikan balasan dengan kedurhakaan dan keburukan kepada anak. Ingatlah sabda Nabi <i>shallallahu ‘alaihi wa sallam<\/i>:<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">كُلُّ مَوْلُوْدٍ يُوْلَدُ عَلَى الْفِطْرَةِ، فَأَبَوَاهُ يَهَوِّدَانِهِ أَوْ يُنَصِّرَانِهِ أَوْ يُمَجِّسَانِهِ<\/p>\n<p>“Setiap bayi dilahirkan dalam keadaan fitrah (suci), lalu kedua orang tuanya menjadikannya sebagai seorang Yahudi, Nasrani atau Majusi.” (Muttafaqun ‘alaihi).<\/p>\n<p>Di sinilah kita harus memahami secara benar, betapa besar peranan orang tua terhadap anak. Orang tua memiliki tanggung jawab membentuk keimanan dan karakter anak. Dari orang tua itulah akan terwujud kepribadian seorang anak.<\/p>\n<p>Akhirnya, marilah kita menjaga fitrah anak-anak kita. Yaitu fitrah di atas kebenaran dan kebaikan. Karena yang kita lakukan atas diri anak, akan diminta pertanggungjawabannya di hadapan Allah <i>Subhanahu wa Ta’ala<\/i>.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">أَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ وَالمُسْلِمَاتِ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ<\/p>\n<p><b>Khutbah Kedua:<\/b><\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَلْحَمْدُ لله الَّذِيْ أَرْسَلَ رَسُوْلَهُ بِالْهُدَى وَدِيْنِ الْحَـقِّ لِيُظْهِرَهُ عَلَى الدِّيْنِ كُلِّهِ وَلَوْ كَرِهَ الْمُشْرِكُوْنَ، أَشْهَدُ أَنْ لاَ إله إِلاَّ الله وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ،اللهم صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ. أَمَّابَعْد<\/p>\n<p>Ma’syiral muslimin, jamaah shalat Jumat rahimakumullah<\/p>\n<p>Perhatian terhadap anak merupakan perkara yang sangat penting dan pertanggungjawaban yang besar di sisi Allah. Oleh karena itu, para manusia terbaik, yaitu para nabi dan rasul senantiasa mendoakan kebaikan untuk anak keturunan mereka.<\/p>\n<p>Nabi Ibrahim <i>‘alaihissalam<\/i> berdoa,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">رَبِّ هَبْ لِي مِنَ الصَّالِحِينَ<\/p>\n<p>“Ya Tuhanku, anugrahkanlah kepadaku (seorang anak) yang termasuk orang-orang yang saleh.” (QS. Ash-Shaffat: 100)<\/p>\n<p dir=\"RTL\">رَبَّنَا وَاجْعَلْنَا مُسْلِمَيْنِ لَكَ وَمِنْ ذُرِّيَّتِنَا أُمَّةً مُسْلِمَةً لَكَ وَأَرِنَا مَنَاسِكَنَا وَتُبْ عَلَيْنَا ۖ إِنَّكَ أَنْتَ التَّوَّابُ الرَّحِيمُ<\/p>\n<p>“Ya Tuhan kami, jadikanlah kami berdua orang yang tunduk patuh kepada Engkau dan (jadikanlah) diantara anak cucu kami umat yang tunduk patuh kepada Engkau dan tunjukkanlah kepada kami cara-cara dan tempat-tempat ibadat haji kami, dan terimalah taubat kami. Sesungguhnya Engkaulah Yang Maha Penerima taubat lagi Maha Penyayang.” (QS. Al-Baqarah: 128)<\/p>\n<p>Nabi Zakariya <i>‘alaihissalam<\/i> berdoa,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">هُنَالِكَ دَعَا زَكَرِيَّا رَبَّهُ ۖ قَالَ رَبِّ هَبْ لِي مِنْ لَدُنْكَ ذُرِّيَّةً طَيِّبَةً ۖ إِنَّكَ سَمِيعُ الدُّعَاءِ<\/p>\n<p>“Di sanalah Zakariya mendoa kepada Tuhannya seraya berkata: &#8220;Ya Tuhanku, berilah aku dari sisi Engkau seorang anak yang baik. Sesungguhnya Engkau Maha Pendengar doa&#8221;. (QS. Ali Imran: 38)<\/p>\n<p>Begitu juga dengan orang-orang shalih yang Allah sebutkan dalam Alquran, mereka berdoa,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَالَّذِينَ يَقُولُونَ رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا<\/p>\n<p>“Dan orang orang yang berkata: &#8220;Ya Tuhan kami, anugrahkanlah kepada kami isteri-isteri kami dan keturunan kami sebagai penyenang hati (kami), dan jadikanlah kami imam bagi orang-orang yang bertakwa.” (QS. Al-Furqon: 74)<\/p>\n<p>Demikianlah para nabi dan rasul, meskipun kedudukan mereka dekat dengan Allah <i>Subhanahu wa Ta’ala<\/i>, mereka tetap saja senantiasa berdoa penuh harap, memohon kepada Allah agar dianugerahi keturunan yang shalih dan shalihah. Jika demikian, bagaimana dengan kita? Tentunya kita harus lebih semangat lagi.<\/p>\n<p>Oleh karena itu, marilah kita berdoa dan selalu berusaha memberikan pendidikan kepada anak-anak kita dengan berlandaskan agama yang lurus.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنَّ اللهَ وَمَلاَئِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَآأَيُّهَا الَّذِينَ ءَامَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ وبارك عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">رَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِن لَّمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">رَبَّنَآ ءَاتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي اْلأَخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَصَلَّى اللهُ وَسَلَّمَ عَلَىمُحَمَّدٍ تَسْلِيْمًا كَثِيْرًا وَ آخِرُ دَعْوَانَا الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِيْنَ<\/p>\n<p>Sumber: Majalah As-Sunnah Edisi 09\/Tahun XI\/1428H\/2007M<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن. يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":5907,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2439"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2439"}],"version-history":[{"count":2,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2439\/revisions"}],"predecessor-version":[{"id":5909,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2439\/revisions\/5909"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5907"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2439"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2439"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2439"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}