{"id":2443,"date":"2014-01-07T08:26:31","date_gmt":"2014-01-07T08:26:31","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2443"},"modified":"2014-01-07T08:26:31","modified_gmt":"2014-01-07T08:26:31","slug":"jihad-palsu-amalan-yang-menipu","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2443-jihad-palsu-amalan-yang-menipu.html","title":{"rendered":"Jihad Palsu, Amalan Yang Menipu"},"content":{"rendered":"<p><b>Khutbah Pertama:<\/b><\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيّهَا النَاسُ اتّقُوْا رَبّكُمُ الّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثّ مِنْهُمَا رِجَالاً كَثِيْرًا وَنِسَاءً وَاتّقُوا اللهَ الَذِي تَسَاءَلُوْنَ بِهِ وَاْلأَرْحَامَ إِنّ اللهَ كَانَ عَلَيْكُمْ رَقِيْبًا<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيّهَا الّذِيْنَ آمَنُوْا اتّقُوا اللهَ وَقُوْلُوْا قَوْلاً سَدِيْدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْلَكُمْ ذُنُوْبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُوْلَهُ فَقَدْ فَازَ فَوْزًا عَظِيْمًا، أَمّا بَعْدُ …<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">فَأِنّ أَصْدَقَ الْحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْىِ هَدْىُ مُحَمّدٍ صَلّى الله عَلَيْهِ وَسَلّمَ، وَشَرّ اْلأُمُوْرِ مُحْدَثَاتُهَا، وَكُلّ مُحْدَثَةٍ بِدْعَةٌ وَكُلّ بِدْعَةٍ ضَلاَلَةً، وَكُلّ ضَلاَلَةِ فِي النّارِ.<\/p>\n<p>Kaum muslimin rahimakumullah<\/p>\n<p>Ingatlah pada saatnya nanti kita akan dihisab berdasarkan amal-amal yang telah kita lakukan selama di dunia ini. Amal yang banyak maupun yang sedikit, amal baik atau buruk; semua pasti akan kita lihat kelak di akhirat. Dalam Alquran surat Al-Zalzalah ayat 7-8 menyebutkan<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ<\/p>\n<p>“Barangsiapa yang mengerjakan kebaikan seberat dzarrahpun, niscaya dia akan melihat (balasan)nya. Dan barangsiapa yang mengerjakan kejahatan sebesar dzarrahpun, niscaya dia akan melihat (balasan)nya pula.” (QS. Al-Zalzalah: 7-8)<br \/>\n<!--more--><br \/>\nOleh karena itu, marilah kita senantiasa mendekatkan diri kepada Allah dengan selalu berusaha meningkatkan amal kebaikan. Kita juga selalu waspada terhadap amalan yang paling merugikan, serta menghindari jalan kesesatan. Yaitu dengan menuju ke jalan yang terang-benderang. Yakni jalan yang ditempuh para ulil albab dari kalangan para nabi, shiddiqin, syuhada, dah shalihin. Inilah jalan hidup hamba-hamba Allah yang memahami hakikat agama secara benar dalam kehidupan mereka.<\/p>\n<p>Orang yang benar, akan selalu mencari jalan menuju ridha Allah, berharap pahala di sisi-Nya, dan berharap mendapatkan rahmat-Nya, sehingga di akhirat kelak bisa duduk bersanding dengan para wali-Nya dan orang-orang shalih yang menjadi pilihan-Nya.<\/p>\n<p>Mengapa demikian? Kita memahami dan meyakini bahwa kebahagiaan seseorang hanya dapat diperoleh jika seseorang mendapatkan taufik dan hidayah dari sisi Allah. Sehingga ia bisa berjalan di atas kebenaran, dan senantiasa mendapat petunjuk untuk menempuh jalan yang benar; sehingga bisa selamat dari perbuatan dosa dan kemaksiatan. Akhirnya ia dapat beribadah kepada Allah dengan landasan bashirah (ilmu), bisa menjalankan agama sesuai dengan Alquran dan sunah. Inilah yang bisa menjaga dan menyelamatkan seorang hamba dari golongan orang-orang yang paling merugi amalannya. Sebagaimana dijelaskan dalam firman Allah,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">قُلْ هَلْ نُنَبِّئُكُمْ بِالْأَخْسَرِينَ أَعْمَالًا الَّذِينَ ضَلَّ سَعْيُهُمْ فِي الْحَيَاةِ الدُّنْيَا وَهُمْ يَحْسَبُونَ أَنَّهُمْ يُحْسِنُونَ صُنْعًا<\/p>\n<p>Katakanlah: &#8220;Apakah akan Kami beritahukan kepadamu tentang orang-orang yang paling merugi perbuatannya? Yaitu orang-orang yang telah sia-sia perbuatannya dalam kehidupan dunia ini, sedangkan mereka menyangka bahwa mereka berbuat sebaik-baiknya.” (QS. Al-Kahfi: 103-104)<\/p>\n<p>Imam Ibnu Jarir menjelaskan ayat di atas bahwa mereka itu adalah orang-orang yang berbuat suatu amalan dan berharap pahala dari Allah, berusaha untuk taat dan mencari ridha-Nya, namun sebenarnya mereka hanya membuat murka Allah, karena mereka adalah orang-orang yang melampaui batas.<\/p>\n<p>Imam Ibnu Katsir juga mengatakan, demikian itu adalah perumpamaan orang-orang yang gagal hidup di dunia. Mereka telah menipu diri mereka sendiri dengan tidak bersandar kepada akidah yang benar, dan amalan mereka tidak sesuai dengan apa yang mereka katakan.<\/p>\n<p>Kaum muslimin yang berbahagia<\/p>\n<p>Ketauhilah, jika amal kesesatan manusia dihitung, maka tidak akan bisa dikalkulasi lagi karena begitu banyak dan beragam macamnya. Yang termasuk paling berat kemungkarannya, dan paling besar madharatnya, yaitu tidak menaati dan memberontak kepada pemimpin, tenggelam dalam kesombongan, serta menghalalkan tumpahnya darah kaum muslimin dengan alasan yang tidak dibenarkan syariat. Perbuatan seperti itu dikarenakan mengadopsi pemikiran yang menyimpang karena salah menafsirkan Alquran dan hadis, atau mengambil hadis-hadis dan pendapat-pendapat yang tidak shahih.<\/p>\n<p>Sebagaimana yang terjadi akhir-akhir ini di sebagian negara, yaitu seringnya terjadi aksi kekerasan yang mengakibatkan tumpahnya darah kaum muslimin. Walaupun mereka mengatasnamakan perbuatan mereka tersebut dengan jihad dalam menegakkan syariat Islam, atau dengan alasan meninggikan kalimat Allah. Namun kenyataannya, justru menimbulkan kerusakan yang banyak di semua sisi.<\/p>\n<p>Seorang mukmin yang takut akan kehidupan akhirat dan berharap rahmat Allah, tentu tidak mungkin menerima dan mendukung aksi-aksi seperti ini. Orang-orang yang disebut teroris ini menganggap bahwa pembunuhan dan tindakan menakut-nakuti orang lain dianggap sebagai cara yang dibenarkan syariat. Padahal Allah telah berfirman,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">نَفْسٍ أَوْ فَسَادٍ فِي الْأَرْضِ فَكَأَنَّمَا قَتَلَ النَّاسَ جَمِيعًا وَمَنْ أَحْيَاهَا فَكَأَنَّمَا أَحْيَا النَّاسَ جَمِيعًا ۚ وَلَقَدْ جَاءَتْهُمْ رُسُلُنَا بِالْبَيِّنَاتِ ثُمَّ إِنَّ كَثِيرًا مِنْهُمْ بَعْدَ ذَٰلِكَ فِي الْأَرْضِ لَمُسْرِفُونَ<\/p>\n<p>“Oleh karena itu Kami tetapkan (suatu hukum) bagi Bani Israil, bahwa: barangsiapa yang membunuh seorang manusia, bukan karena orang itu (membunuh) orang lain, atau bukan karena membuat kerusakan dimuka bumi, maka seakan-akan dia telah membunuh manusia seluruhnya. Dan barangsiapa yang memelihara kehidupan seorang manusia, maka seolah-olah dia telah memelihara kehidupan manusia semuanya. Dan sesungguhnya telah datang kepada mereka rasul-rasul Kami dengan (membawa) keterangan-keterangan yang jelas, kemudian banyak diantara mereka sesudah itu sungguh-sungguh melampaui batas dalam berbuat kerusakan dimuka bumi.” (QS. Al-Maidah: 32)<\/p>\n<p>Oleh karena itu, bagaimana bisa dibenarkan bila menyebarkan permusuhan dengan sesama muslim atau dengan orang kafir yang mendapatkan jaminan keamanan di negeri muslim, sperti para turis dan duta-duta negara asing, dikatakan sebagai jalan menuju keridhaan Allah? Siapa yang dapat mengambil manfaat dari perbuatan tidak terpuji ini; mayoritas masyarakat ataukah hanya segelintir orang yang berada di dalam kelompoknya saja?<\/p>\n<p>Rasulullah, para sahabatnya, dan para ulama yang mengikuti petunjuk mereka tidak pernah melakukan hal demikian. Mereka sangat menghormati darah seorang muslim dan menjaga perjanjian dengan orang-orang yang dijamin keamanannya. Maka prilaku-prilaku penyerangan-penyerangan demikian adalah lahir dari hawa nafsu semata tanpa bimbingan ilmu agama yang lurus. Allah telah mengingatkan orang-orang yang mengikuti hawa nafsu godaan setan ini dengan firman-Nya,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنَّ الشَّيْطَانَ لَكُمْ عَدُوٌّ فَاتَّخِذُوهُ عَدُوًّا ۚ إِنَّمَا يَدْعُو حِزْبَهُ لِيَكُونُوا مِنْ أَصْحَابِ السَّعِيرِ<\/p>\n<p>“Sesungguhnya syaitan itu adalah musuh bagimu, maka anggaplah ia musuh(mu), karena sesungguhnya syaitan-syaitan itu hanya mengajak golongannya supaya mereka menjadi penghuni neraka yang menyala-nyala     .” (QS. Fathir: 6)<\/p>\n<p>Begitu juga dengan firman-Nya,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا ادْخُلُوا فِي السِّلْمِ كَافَّةً وَلَا تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِ ۚ إِنَّهُ لَكُمْ عَدُوٌّ مُبِينٌ<\/p>\n<p>“Hai orang-orang yang beriman, masuklah kamu ke dalam Islam keseluruhan, dan janganlah kamu turut langkah-langkah syaitan. Sesungguhnya syaitan itu musuh yang nyata bagimu.” (QS. Al-Baqarah: 208)<\/p>\n<p>Kaum muslimin yang berbahagia<\/p>\n<p>Sesungguhnya tindakan semacam itu bisa hanya merugikan umat Islam semata. Perbuatan buruk segelintir orang ini telah merusak citra kaum muslimin dan mendeskreditkan Islam di hadapan agama-agama lain. Kaum muslimin diidentikkan dengan kekerasan, jihad disamakan dengan pembunuhan dan pengrusakan, dan syariat Islam akan dibayangkan sebagai aturan yang menindas. Akibatnya, masyarakat akan merasa phobi dan ngeri bila mendengar kata Islam dan syariat.<\/p>\n<p>Tidakkah orang-orang yang telah berbuat kerusakan itu takut akan menjadi orang yang bangkrut di akhirat? Yaitu membawa pahala yang telah mereka kerjakan di dunia, namun ketika sampai di akhirat semua itu sirna karena mereka juga melakukan kezaliman, seperti pembunuhan, membuat cedera, menghancurkan harta benda dan membuat takut di hati manusia.<\/p>\n<p>Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> bersabda,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنَّ الْمُفْلِسَ مِنْ أُمَّتِي يَأْتِي يَوْمَ الْقِيَامَةِ بِصَلَاةٍ وَصِيَامٍ وَزَكَاةٍ وَيَأْتِي قَدْ شَتَمَ هَذَا وَقَذَفَ هَذَا وَأَكَلَ مَالَ هَذَا وَسَفَكَ دَمَ هَذَا وَضَرَبَ هَذَا فَيُعْطَى هَذَا مِنْ حَسَنَاتِهِ، وَهَذَا مِنْ حَسَنَاتِهِ، فَإِنْ فَنِيَتْ حَسَنَاتُهُ قَبْلَ أَنْ يُقْضَى مَا عَلَيْهِ أُخِذَ مِنْ خَطَايَاهُمْ، فَطُرِحَتْ عَلَيْهِ ثُمَّ طُرِحَ فِي النَّارِ<\/p>\n<p>“Orang yang bangkrut ialah, orang yang pada hari kiamat datang dengan membawa shalat, puasa dan zakat, tetapi ia mencaci ini, menuduh ini, makan harta ini, menumpahkan darah ini dan memukul ini, sehingga kebaikan yang ia lakukan diberikan kepada oran gyang dizhalimi. Kemudian, apabila kebaikannya habis padahal belum cukup, (maka) diambilkan kejelekan mereka yang dizhalimi, lalu diberikan kepadanya, kemudian ia dilemparkan ke neraka.” (HR. Muslim)<\/p>\n<p dir=\"RTL\">أَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ الله لِي وَ لَكُمْ وَلِجَمِيْعِ الْمُسْلِمِيْنَ, فَا سْتَغْفِرُوْهُ أَنَّهُ هُوَ الْغَفُوْرُ الرَّحِيْم<\/p>\n<p class=\"arab\">\n<p><b>Khutbah Kedua:<\/b><\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَشَرِيْكَ لَهُ وَ أَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَ رَسُوْلُهُ<\/p>\n<p>Kaum muslimin yang berbahagia<\/p>\n<p>Kami mengajak marilah kita kembali ke ajaran Islam yang shahih, yaitu praktik Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> dan para sahabatnya dalam semua aspek kehidupan; baik dalam masalah akidah, ibadah, adab, muamalah atau lainnya. Begitu pula dalam masalah jihad, penerapan syariat Islam dan muamalah dengan para ulil amri. Kita harus mempelajari sedalam-dalamnya sebelum melangkah lebih lanjut mengenai bagaimana sikap dan pendapa mereka dalam penerapannya.<\/p>\n<p>Oleh karena itu, siapapun pelakunya yang pernah berbuat dengan perbuatan di atas, harus segera menyadari kekeliruannya dan bertaubat di hadapan Allah, sebelum nyawa sampai ke kerongkongan atau matahari terbit dari Barat. Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> bersabda,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">مَنْ كَانَتْ عِنْدَهُ مَظْلِمَةٌ لِأَخِيهِ فَلْيَتَحَلَّلْهُ مِنْهَا فَإِنَّهُ لَيْسَ ثَمَّ دِينَارٌ وَلَا دِرْهَمٌ مِنْ قَبْلِ أَنْ يُؤْخَذَ لِأَخِيهِ مِنْ حَسَنَاتِهِ فَإِنْ لَمْ يَكُنْ لَهُ حَسَنَاتٌ أُخِذَ مِنْ سَيِّئَاتِ أَخِيهِ فَطُرِحَتْ عَلَيْهِ<\/p>\n<p>“Barangsiapa berbuat kezhaliman terhadap saudaranya (orang lain), hendaklah dia meminta maaf atas kezhalimannya. Karena (pada hari Kiamat), di sana tidak ada dinar (dan) tidak pula dirham sebagai penebusnya, sebelum diambil kebaikan dari dirinya untuk saudaranya tersebut. Apabila dia tidak memiliki kebaikan, maka diambillah kejelekan saudaranya tersebut dan dilimpahkan kepadanya.” (HR. Bukhari)<\/p>\n<p>Kita juga harus menolong saudara-saudara kita yang telah berbuat zalim, sebagaimana Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> juga mengingatkan supaya kita mau menolong orang yang berbuat zalim dan orang yang dizalimi. Rasulullah shallallahu ‘alaihi wasallam bersabda:<\/p>\n<p dir=\"RTL\">انْصُرْ أَخَاكَ ظَالِمًا أَوْ مَظْلُومًا قَالُوا يَا رَسُولَ اللَّهِ هَذَا نَنْصُرُهُ مَظْلُومًا فَكَيْفَ نَنْصُرُهُ ظَالِمًا قَالَ تَأْخُذُ فَوْقَ <\/p>\n<p class=\"arab\">يَدَيْهِ<\/p>\n<p>“Tolonglah saudaramu ketika dia berbuat zhalim atau dizalimi”. Para sahabat bertanya, “Wahai Rasulullah, orang yang dizalimi jelas akan kami tolong, akan tetapi bagaimana kami harus menolong orang yang berbuat zalim?” Beliau menjawab, “Pegang tangannya (agar tidak berbuat zhalim)”. (HR. al-Bukhari no. 2444)<\/p>\n<p>Akhirnya, marilah kita sadari kesalahan-kesalahan yang pernah kita lakukan. Kita perbanyak istighfar, dan kita bertaubat kepada Allah; Dia-lah Ghafurur-Rahim. Wallahu a’lam bishawab, mudah-mudahan yang sedikit ini bisa bermanfaat.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيمَ وَعَلَى آلِ إِبْرَاهِيمَ إِنَّكَ حَمِيدٌ مَجِيدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيمَ وَعَلَى آلِ إِبْرَاهِيمَ فِي الْعَالَمِينَ إِنَّكَ حَمِيدٌ مَجِيدٌ.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اللَّهُمَّ أَعِزَّ الْإِسْلاَمَ وَالْمُسْلِمِيْنَ وَأَذِلَّ الشِّرْكَ وَالْمُشْرِكِيْنَ. اللَّهُمَّ أَصْلِحْ أَحْوَالَ الْمُسْلِمينَ فِي كُلِّ مَكَانٍ.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اللَّهُمَّ اجْعَلْ هَذَا الْبَلَدَ آمِنًا مُطْمَئِنًّا وَسَائِرَ بِلاَدِ الْمُسْلِمِيْنَ عَامَّةً، يَا رَبَّ الْعَالَمِيْنَ. اللَّهُمَّ آمِنَّا فِيْ أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلاَةَ أُمُوْرِنَا، وَاجْعَلْ وِلاَيَتَنَا فِيْ مَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ الْعَالَمِيْنَ. سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ وَسَلَامٌ عَلَى الْمُرْسَلِينَ وَالْحَمْدُ لِلهِ رَبِّ الْعَالَمِينَ.<\/p>\n<p>Sumber: Majalah As-Sunnah Edisi 02\/Tahun XI\/ 1428H\/2007M<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن. يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2447,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[413],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2443"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2443"}],"version-history":[{"count":2,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2443\/revisions"}],"predecessor-version":[{"id":2448,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2443\/revisions\/2448"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2447"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2443"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2443"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2443"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}