{"id":2450,"date":"2014-01-15T16:27:07","date_gmt":"2014-01-15T16:27:07","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2450"},"modified":"2014-01-17T02:32:28","modified_gmt":"2014-01-17T02:32:28","slug":"metode-bijak-memperbaiki-aib","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2450-metode-bijak-memperbaiki-aib.html","title":{"rendered":"Metode Bijak Memperbaiki Aib"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">إِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ<\/p>\n<p class=\"arab\">وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p class=\"arab\">اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p class=\"arab\">يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ<\/p>\n<p class=\"arab\">يَاأَيّهَا النَاسُ اتّقُوْا رَبّكُمُ الّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثّ مِنْهُمَا رِجَالاً كَثِيْرًا وَنِسَاءً وَاتّقُوا اللهَ الَذِي تَسَاءَلُوْنَ بِهِ وَاْلأَرْحَامَ إِنّ اللهَ كَانَ عَلَيْكُمْ رَقِيْبًا<\/p>\n<p class=\"arab\">يَاأَيّهَا الّذِيْنَ آمَنُوْا اتّقُوا اللهَ وَقُوْلُوْا قَوْلاً سَدِيْدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْلَكُمْ ذُنُوْبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُوْلَهُ فَقَدْ فَازَ فَوْزًا عَظِيْمًا، أَمّا بَعْدُ &#8230;<\/p>\n<p class=\"arab\">فَأِنّ أَصْدَقَ الْحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْىِ هَدْىُ مُحَمّدٍ صَلّى الله عَلَيْهِ وَسَلّمَ، وَشَرّ اْلأُمُوْرِ مُحْدَثَاتُهَا، وَكُلّ مُحْدَثَةٍ بِدْعَةٌ وَكُلّ بِدْعَةٍ ضَلاَلَةً، وَكُلّ ضَلاَلَةِ فِي النّارِ.<\/p>\n<p>Jamaah Jumat <i>rahimakumullah<\/i><\/p>\n<p>Ada suatu kalimat yang sangat berharga, yaitu &#8220;semoga Allah merahmati orang yang menunjukkan kepadaku kesalahanku&#8221;.<\/p>\n<p>Ungkapan agung yang memiliki banyak makna mulia ini diycapkan oleh Umar bin Abdul Aziz. Sebuah ungkapan yang mudah diucap namun sulit untuk dipraktikkan kecuali oleh mereka yang memiliki jiwa besar, kokoh, hati yang suci, dan tawadhu&#8217;, yang mampu dan siap menerima serta menyadari aib yang ada pada dirinya, menghadapinya dengan tegar, dan kemudian fokus pada usaha untuk selalu memperbaikinya.<br \/>\n<!--more--><br \/>\nAllah <i>Subhanahu wa Ta’ala<\/i> berfirman:<\/p>\n<p class=\"arab\">وَمَايُلَقَّاهَآ إِلاَّ الَّذِينَ صَبَرُوا وَمَايُلَقَّاهَآ إِلاَّ ذُو حَظٍّ عَظِيمٍ<\/p>\n<p>Sifat-sifat yang baik itu tidak dianugerahkan melainkan kepada orang-orang yang sabar dan tidak dianugerahkan melainkan kepada orang-orang yang mempunyai keberuntungan yang besar. (QS. Fushshilat\/41:35)<\/p>\n<p>Jamaah Jumat <i>rahimakumullah<\/i><\/p>\n<p>Tidak ada seorang pun di dunia yang luput dari aib. Namun terkadang, kita tidak jujur terhadap diri kita. Kita tidak siap mental menerima aib kita, sering terkesan membela-bela diri dan tidak mau menerima aib kita yang terungkap. Seandainya energi yang kita pergunakan untuk membela diri itu kita alihkan untuk melaksanakan ketaatan, maka perlahan namun pasti, aib-aib kita itu akan terlihat oleh kita. Kita akan bisa mengetahui aib yang kita miliki; apalagi jika kita memiliki teman yang baik, yang selalu mengingatkan kita kepada dzikrullah dan mengingatkan kita terhadap aib kita, tanpa bermaksud mencela ataupun menyebarkannya kepada khalayak ramai.<\/p>\n<p>Seorang Ulama Salaf menyatakan, &#8220;Saudaramu yang selalu mengingatkanmu kepada Allah, membertahukan aib-aibmu itu lebih baik bagimu daripada yang menaruh beberapa uang dinar di tanganmu&#8221;<\/p>\n<p>Jamaah Jumat <i>rahimakumullah<\/i><\/p>\n<p>Terbongkarnya aib seseorang, baik lewat pemberitahuan seorang teman yang baik kepadanya ataupun melalui proses evaluasi diri bisa jadi merpakan tanda kebaikan yang Allah <i>Subhanahu wa Ta’ala<\/i> inginkan pada diri orang tersebut. karena orang yang mengetahui dan menyadari aibnya, akan bisa melakukan perbaikan-perbaikan di masa-masa yang akan datang. Semakin banyak aib yang terlihat, semakin besar usaha yang dilakukannya. Oleh kerena itu, mestinya kita berterima kasih kepada orang yang mengingatkan kita terhadap aib kita. Karena dengan itu, kita jadi tersadar dan akhirnya berkesempatan memperbaiki diri. Namun sekarang sering terbali, mestinya kita berterima kasih, malah kita marahi dan kitabenci dengan berbagai alasan.<\/p>\n<p>Jamaah Jumat <i>rahimakumullah<\/i><\/p>\n<p>Dalam islam, ada adab-adab yang harus diperhatikan saat hendak menyampaikan aib ke orangnya. Yaitu hendaklah dilakukan dengan cara bijaksana, menjunjung tinggi adab kesantunan, cara yang baik, kalimat yang indah, menenangkan dan bisa melapangkan dada, dengan lemah-lembut tanpakekerasan, nasihat secara diam-diam, sindiran dan bukan dengan cara terang-terangan. Demikian ini akan lebih mudah diterima; karena adab dalam menyampaikan, ungkapan cinta dan pujian memiliki pengaruh yang sangat kuat.<\/p>\n<p>Demikian juga orang yang menerima pemberitahuan tentang aib dirinya, hendaklah lebih mendahulukan prasangka baik dalam responnya, sehingga dia lebih mudah berlapang dada dengannya.<\/p>\n<p>Jamaah Jumat <i>rahimakumullah<\/i><\/p>\n<p>Dalam syariat, terdapat aturan dalam menyikapi aib diri kita juga aib orang lain yaitu hendaknya kita menutupinya, sebagaimana Allah <i>Subhanahu wa Ta’ala<\/i> menutupi aib kita tersebut juga aib orang lain. Karena Allah Maha Penutup dan mencintai orang yang menutupi aib. Nabi <i>shallallahu ‘alaihi wasallam<\/i> bersabda:<\/p>\n<p class=\"arab\">إِنَّ اللهَ عَزَّ وَجَلَّ حَلِيْمٌ حَيٌّي سَتِيْرٌ يُحِبُّ الحَيَاءَ وَالسِتْرَ<\/p>\n<p>Sesungguhnya Allah <i>Subhanahu wa Ta’ala<\/i> Maha Pemurah, kekal, dan Maha Penutup, Dia mencintai rasa malu dan sikap sitru (menyembunykan aib). (Riwayat Abu Dawud dan Nasa&#8217;i)<\/p>\n<p>Rasulullah <i>shallallahu ‘alaihi wasallam<\/i> bersabda:<\/p>\n<p class=\"arab\">عن أَبَي هُرَيْرَةَ يَقُولُ سَمِعْتُ رَسُولَ اللَّهِ -صلى الله عليه وسلم- يَقُولُ « كُلُّ أُمَّتِى مُعَافَاةٌ إِلاَّ الْمُجَاهِرِينَ وَإِنَّ مِنَ الإِجْهَارِ أَنْ يَعْمَلَ الْعَبْدُ بِاللَّيْلِ عَمَلاً ثُمَّ يُصْبِحُ قَدْ سَتَرَهُ رَبُّهُ فَيَقُولُ يَا فُلاَنُ قَدْ عَمِلْتُ الْبَارِحَةَ كَذَا وَكَذَا وَقَدْ بَاتَ يَسْتُرُهُ رَبُّهُ فَيَبِيتُ يَسْتُرُهُ رَبُّهُ وَيُصْبِحُ يَكْشِفُ سِتْرَ اللَّهِ عَنْهُ »<\/p>\n<p>Dari Abu Hurairah <i>radhiyallahu ‘anhu<\/i>, ia berkata: Aku mendengar Rasulullah <i>shallallahu ‘alaihi wasallam<\/i> bersabda: &#8220;Setiap umatku diampuni kecuali Mujahir (orang yang membuka aib sendiri), dan termasuk perbuata membuka aib, seperti seorang hamba yang melakukan sebuah perbuatan pada mala hari kemudian keesokan harinya ia berkata, &#8216;Wahai fulan! Tadi malam aku telah melakukan ini dan itu, padahal malam harinya Allah menutupi perbuatannya, akan tetapi keesokan harinya ia membuka penutup yang Allah telah berikab&#8221;. (HR. Muslim)<\/p>\n<p>Jamaah Jumat <i>rahimakumullah<\/i><\/p>\n<p>Jika seorang hamba tergelincir dalam perbuatan maksiat, lalu ia bertaubat kepada Allah <i>Subhanahu wa Ta’ala<\/i> lalu Allah menutupi aibnya tersebut di dunia, mka dia juga harus menutupi aibnya tersebut. barangsiapa menutup aibnya, maka ia akan selamat dari celaan manusia dan terhindar dari murka Allah <i>Subhanahu wa Ta’ala<\/i> .<\/p>\n<p>Diceritakan, bahwa ada seorang laki-laki datang kepada Rasulullah dan berkata, &#8220;Ya Rasulullah. Aku pernah mengobati seorang perempuan di ujung Madinah lalu aku tidak sekedar menyentuhnya (maksudnya menzinahinya), maka ini aku datang kepadamu. Berilah aku hukuman yang engkau kehendaki !&#8221; kemudian Umar <i>radhiyallahu ‘anhu<\/i> berkata, &#8220;Seandainya engkau menutupi dirimu, sungguh Allah <i>Subhanahu wa Ta’ala<\/i> telah menutupinya,&#8221; dan Nabi <i>shallallahu ‘alaihi wasallam<\/i> diam tidak menjawab, kemudian laki-laki itu berdiri dan pergi. Nabi <i>shallallahu ‘alaihi wasallam<\/i> pun memerintahkan seseorang untuk menyusul dan memanggil laki-laki tadi, kemudian Nabi <i>shallallahu ‘alaihi wasallam<\/i> membacakan padanya firman Allah <i>Subhanahu wa Ta’ala<\/i> :<\/p>\n<p class=\"arab\">وَأَقِمِ الصَّلاَةَ طَرَفَيِ النَّهَارِ وَزُلَفًا مِّنَ الَّيْلِ إِنَّ الْحَسَنَاتِ يُذْهِبْنَ السَّيِّئَاتِ ذَلِكَ ذِكْرَى لِلذَّاكِرِينَ<\/p>\n<p>&#8220;Dan dirikanlah shalat pada kedua tepi siang (pagi dan petang) dan pada bahagian permulaan malam. Sesungguhnya perbuatan-perbuatan yang bai itu menghapuskan (dosa) perbuatan-perbuatan yang buruk. Itulah peringatan bagi orang-orang yang ingat&#8221; (QS Hud\/11:14)<\/p>\n<p>Salah seorang sahabat bertanya, &#8220;Ya Rasulullah, apakah ayat itu khusus untuk orang itu saja?&#8221; Nabi bersabda, &#8220;(Tidak) akan tetapi untuk semua manusia&#8221;. (HR. Muslim)<\/p>\n<p class=\"arab\">أَقُوْلُ قَوْلِي هَذَا وَ أَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ وَالمُسْلِمَاتِ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ<\/p>\n<p><b>Khutbah Kedua:<\/b><\/p>\n<p class=\"arab\">أَحْمَدُ رَبِّي وَأَشْكُرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p>Jamaah Jumat <i>rahimakumullah<\/i>,<\/p>\n<p>Larangan menyebarkan aib akan membantu pelaku aib itu sendiri untuk bertaubat. Karena, jika aib itu disebarkan, maka bisa jdi perbuatan itu akan merusak dan bisa jadi akan membuat peakunya semakin nekat dan berani berbuat dosa. Sebaliknya, manutupi aib bisa menjadi terapai dengan tetap menjaga harga diri dan kesucian, juga bisa semakin manguatkan ikatan cinta dan kasih sayang serta membangun sebuah pondasi yang agung, yaitu husnudzan di antara orang-orang mukmin.<\/p>\n<p>Fudhail bin Iyadh <i>rahimahullah<\/i> berkata, &#8220;Sesungguhnya seorang mukmin itu akan senantiasa menutupi aib dan menasehati; sedangkan orang munafik dan pendosa senantiasa akan membuka aib serta mencela.&#8221;<\/p>\n<p>Sungguh sangat beda antara orang yang menunjukkan aib sebagai nasehat yang dilandasi kecintaan dengan orang sibuk dan senang mencari-cari kesalahan orang lain, siang dan malam. Ini adalah penyakit tercela, manakala seseorang melepaskan lisannya kemudian memata-matai manusia. Dia akan semakin lemah badannya, usianya terus bertambah, hatinya semakin sakit, waktunya tersia-sia, sementara dia tidak menyadari aibnya sendiri. Iyadzan bilah<\/p>\n<p>Mestinya kita berhati-hati dan selalu menjaga diri kita. Salah seorang salaf berkata, &#8220;Saya terkadang melihat sesuatu (yakni aib orang lain) yang tidak aku sukai, namun aku tidak berani mengucapkannya karena aku takut akan tertimpa dengan semisalnya.&#8221; Yang lain berkata, &#8220;Kami telah diberitahu bahwa orang yang paling banyak kesalahannya adalah yang paling sering menyebut kesalahan manusia.&#8221;<\/p>\n<p>Diriwayatkan dari Abi Barzah al-Aslami <i>radhiyallahu ‘anhu<\/i>, ia berkata, Nabi <i>shallallahu ‘alaihi wasallam<\/i> bersabda:<\/p>\n<p class=\"arab\">يَا مَعْشَرَ مَنْ آمَنَ بِلِسَانِهِ وَلَمْ يَدْخُلِ الْإِيمَانُ قَلْبَهُ لَا تَغْتَابُوا الْمُسْلِمِينَ وَلَا تَتَّبِعُوا عَوْرَاتِهِمْ، فَإِنَّهُ مَنِ اتَّبَعَ عَوْرَاتِهِمْ يَتَّبِعُ اللَّهُ عَوْرَتَهُ وَمَنْ يَتَّبِعِ اللَّهُ عَوْرَتَهُ يَفْضَحْهُ فِي بَيْتِهِ<\/p>\n<p>“Hai orang-orang yang beriman dengan lisannya namun imannya tidak sampai ke hatinya! janganlah kalian menggunjing kaum Muslimin ! jangan pula kalian mencari-cari kesalahan mereka. sesungguhnya, orang yang mencari-cari aib Muslimin, maka Allah akan mencarai kesalahannya. Barangsiapa yang Allah cari kesalahannya, maka Allah akan membuka keburukannya di dalam rumahnya.” (HR. Abu Dawud)<\/p>\n<p>Hendaklah hadits ini menjadi renugnan bagi kita. Sehingga kita akan semakin bijak dalam menyikapi aib kita dan orang lain, karena tidak seorangpun yang bersih dari aib. Semoga Allah <i>Subhanahu wa Ta’ala<\/i> senantiasa membimbinga kita dan semua kaum muslimin dalam memperbaiki aib masing-masing kita.<\/p>\n<p class=\"arab\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً<\/p>\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n<p class=\"arab\">رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلّاً لِّلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَؤُوفٌ رَّحِيمٌ<\/p>\n<p class=\"arab\">اللهم افتح بيننا وبين قومنا بالحق وأنت خير الفاتحين.<\/p>\n<p class=\"arab\">اللهم إنا نسألك علما نافعا ورزقا طيبا وعملا متقبلا<\/p>\n<p class=\"arab\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ<\/p>\n<p class=\"arab\">وصلى الله على نبينا محمد وعلى آله وصحبه و َمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p class=\"arab\">وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ<\/p>\n<p>Sumber: Majalah As-Sunnah, Edisi 08\/Thn. XVII\/Shafar 1435\/Desember 2013 M<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن. يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2455,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2450"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2450"}],"version-history":[{"count":3,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2450\/revisions"}],"predecessor-version":[{"id":2456,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2450\/revisions\/2456"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2455"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2450"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2450"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2450"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}