{"id":2469,"date":"2014-01-31T04:02:40","date_gmt":"2014-01-31T04:02:40","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2469"},"modified":"2014-01-31T04:02:40","modified_gmt":"2014-01-31T04:02:40","slug":"perdamaian-itu-lebih-baik","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2469-perdamaian-itu-lebih-baik.html","title":{"rendered":"Perdamaian Itu Lebih Baik"},"content":{"rendered":"<p><b>Khutbah Pertama<\/b><\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيّهَا النَاسُ اتّقُوْا رَبّكُمُ الّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثّ مِنْهُمَا رِجَالاً كَثِيْرًا وَنِسَاءً وَاتّقُوا اللهَ الَذِي تَسَاءَلُوْنَ بِهِ وَاْلأَرْحَامَ إِنّ اللهَ كَانَ عَلَيْكُمْ رَقِيْبًا<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيّهَا الّذِيْنَ آمَنُوْا اتّقُوا اللهَ وَقُوْلُوْا قَوْلاً سَدِيْدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْلَكُمْ ذُنُوْبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُوْلَهُ فَقَدْ فَازَ فَوْزًا عَظِيْمًا، أَمّا بَعْدُ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">فَأِنّ أَصْدَقَ الْحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْىِ هَدْىُ مُحَمّدٍ صَلّى الله عَلَيْهِ وَسَلّمَ، وَشَرّ اْلأُمُوْرِ مُحْدَثَاتُهَا، وَكُلّ مُحْدَثَةٍ بِدْعَةٌ وَكُلّ بِدْعَةٍ ضَلاَلَةً، وَكُلّ ضَلاَلَةِ فِي النّارِ.<\/p>\n<p>Kaum Muslimin rahimakumullah<\/p>\n<p>Ketahuilah wahai saudara-saudaraku, sesungguhnya takwa kepada Allah <i>Subhanahu wa Ta’ala<\/i> adalah bekal terbaik bagi setiap orang yang mengharap rahmat-Nya. dengan takwa, seseorang akan mendapatkan rezeki dari arah yang tidak disangka dan dia akan mendapatkan kemudahan setelah kesusahan, dan kelapangan setelah kesempitan. Allah <i>Subhanahu wa Ta’ala<\/i> berfirman,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">أَلَا إِنَّ أَوْلِيَاءَ اللَّهِ لَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ . الَّذِينَ آمَنُوا وَكَانُوا يَتَّقُونَ (يونس : 62 ، 63)<\/p>\n<p>“Ingatlah sesungguhnya wali-wali (kekasih-kekasih Allah itu tidak ada kekhawatiran terhadap mereka dan tidak (pula)mereka bersedih hati. (yaitu) orang-orang yang beriman dan mereka selalu bertakwa.” (QS. Yunus: 62-63)<br \/>\n<!--more--><br \/>\nKaum Muslimin rahimakumullah<\/p>\n<p>Sesungguhnya pengetahuan manusia, keinginan, dan watak mereka itu berbeda-beda meskipun mereka berasal dari bapak dan ibu yang sama (yaitu Nabi Adam dan Hawa). Dan sebenarnya ini merupakan ujian, sebagaimana firman Allah <i>Subhanahu wa Ta’ala<\/i> :<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَجَعَلْنَا بَعْضَكُمْ لِبَعْضٍ فِتْنَةً أَتَصْبِرُونَ وَكَانَ رَبُّكَ بَصِيرًا<\/p>\n<p>“Dan Kami jadikan sebahagian kamu cobaan bagi yang lain.Sanggupkah kamu bersabar Dan Rabbmu Maha Melihat.” (QS. Al-Furqan: 20)<\/p>\n<p>Sebagian orang ada yang berkepribadian bijak, arif dan penuh toleran. Dia tidak mudah emosi dengan sedikit kalimat yang dia dengar.<\/p>\n<p>Sebagian lagi, ada juga yang ceroboh, nekat, mudah tertipu, tidak sabar, mudah tersulut perkataan lalu berlaku konyol. Lisan dan tindak-tanduknya mendahului akalnya.<\/p>\n<p>Kaum Muslimin rahimakumullah<\/p>\n<p>Seorang Mukmin adalah seorang juru damai yang agung, yang bisa menghimpun bukan memecah belah, yang memperbaiki bukan merusak; bijak dalam mendamaikan pihak yang bertikai. Dan sebagai imbal baliknya, banyak orang yang mendoakan kebaikan untuknya dan memujinya karena dia telah mendamaikan dan menyelamatkan dari perpecahan.<\/p>\n<p>Orang yang memperhatikan realita saat ini, dia akan dapati adanya keretakan yang menggores kemurnian kecintaan dan jalinan persaudaraan. Hal ini nampak dari hawa nafsu yang dituruti, kebakhilan dan ketamakan yang diikuti, dan kebanggaan terhadap pendapat sendiri.<\/p>\n<p>Sungguh benar Rasululah <i>shallallahu ‘alaihi wa sallam<\/i> ketika beliau bersabda:<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنَّ الشَّيْطَانَ قَدْ أَيِسَ أَنْ يَعْبُدَهُ الْمُصَلُّونَ فِي جَزِيرَةِ الْعَرَبِ ، وَلَكِنْ فِي التَحْرِيْشِ بَيْنَهُمْ<\/p>\n<p>Sesungguhnya syaitan telah putus asa dari (mendapatkan) penyembahan dari orang-orang yang shalat di jazirah arab, akan tetapi dia akan selalu mengadu domba di antara mereka. (HR. Muslim no. 2812).<\/p>\n<p>Ketika terjadi pertengkaran dan pertikaian, maka perdamaian menjadi suatu yang sangat terpuji. Jika perselisihan adalah keburukan, pertengkaran dan pertikaian adalah aib, maka sebaliknya, perdamaian dan usaha mendamaikan adalah sebuah rahmat. Meski perbedaan pendapat pada manusia adalah hal yang telah digariskan oleh Allah <i>Subhanahu wa Ta’ala<\/i> sebagaimana firman-Nya:<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَلَوْ شَآءَ رَبُّكَ لَجَعَلَ النَّاسَ أُمَّةً وَاحِدَةً وَلاَيَزَالُونَ مُخْتَلِفِينَ<\/p>\n<p>“Jikalau Rabbmu menghendaki, tentu Dia menjadikan manusia umat yang satu, tetapi mereka senantiasa berselisih pendapat.” (QS. Hud: 118)<\/p>\n<p>Namun Allah mengecualikan darinya orang-orang yang mendapat rahmat-Nya.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِلاَّمَن رَّحِمَ رَبُّكَ<\/p>\n<p>“Kecuali orang-orang yang diberi rahmat oleh Rabbmu.” (QS. Hud: 119)<\/p>\n<p>Perdamaian yang terwujud pada umat akan menjadikannya indah, namun jika hilang maka berbagai keburukan tidak akan terhindarkan.<\/p>\n<p>Allah <i>Subhanahu wa Ta’ala<\/i> berfirman:<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَالصُّلْحُ خَيْرٌ<\/p>\n<p>&#8220;Dan perdamaian itu lebih baik.&#8221; (QS. An-Nisa: 128)<\/p>\n<p>Allah <i>Subhanahu wa Ta’ala<\/i> juga berfirman:<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">فَاتَّقُوْا اللهَ وَأَصْلِحُوْا ذَاتَ بَيْنِكُمْ<\/p>\n<p>Sebab itu bertakwalah kepada Allah dan perbaikilah hubungan diantara sesamamu.(al-Anfal: 1)<\/p>\n<p>Allah <i>Subhanahu wa Ta’ala<\/i> befirman,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">لَا خَيْرَ فِي كَثِيرٍ مِنْ نَجْوَاهُمْ إِلَّا مَنْ أَمَرَ بِصَدَقَةٍ أَوْ مَعْرُوفٍ أَوْ إِصْلَاحٍ بَيْنَ النَّاسِ (النساء : 114)<\/p>\n<p>&#8220;Tidak ada kebaikan pada kebanyakan bisikan-bisikan mereka kecuali bisikan-bisikan dari orang yang menyuruh (manusia) memberi sedekah, atau berbuat makruf atau mengadakan perdamaian diantara manusia.” (QS. An-Nisa: 114)<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَإِن طَآئِفَتَانِ مِنَ الْمُؤْمِنِينَ اقْتَتَلُوا فَأَصْلِحُوا بَيْنَهُمَا<\/p>\n<p>“Dan jika ada dua golongan dari orang-orang Mukmin berperang maka damaikanlah antara keduanya.” (QS. Al-Hujurat: 9)<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنَّمَا الْمُؤْمِنُونَ إِخْوَةٌ فَأَصْلِحُوا بَيْنَ أَخَوَيْكُمْ<\/p>\n<p>“Sesugguhnya orang-orang mukmin adalah saudara.” (QS. Al-Hujurat: 10)<\/p>\n<p>Dan sungguh tidak ada di dunia juru damai yang sekelas dengan Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> . Beliau mendamaikan suku-suku, antar individu-individu dan kelompok masyarakat. Beliau juga mendamaikan pasangan suami-istri, dua orang yang berutang-piutang, dan juga juru damai dalam penegakkan hak harta, nyawa dan kehormatan. Bagaimana tidak, padahal beliau sendiri bersabda:<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">أَلَا أُخْبِرُكُمْ بِأَفْضَلِ مِنْ دَرَجَةِ الصِيَامِ وَالصَلَاةِ وَالصَدَقَةِ قَالُوْا بَلَى قَالَ صَلَاحَ ذَاتَ البَيْنِ فَإِنَّ فَسَادَ ذَاتَ البَيْنِ هِيَ الحَالِقَةُ<\/p>\n<p>“Maukah aku beritahukan kepadamu perkara yang lebih utama daripada puasa, shalat dan sedekah? Para sahabat menjawab, &#8220;Tentu wahai Rasulullah.&#8221; Beliau bersabda, &#8220;Yaitu mendamaikan perselisihan diantara kamu, karena rusaknya perdamaian diantara kamu adalah pencukur (perusak agama).” (HR. Abu Dawud dan Tirmidzi)<\/p>\n<p>Disebutkan di dalam sebuah hadits;<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">عَنْ سَهْلِ بْنِ سَعْدٍ رَضِيَ اللهُ عَنْهَ : أَنَّ أَهْلَ قُبَاءِ اقْتَتَلُوْا حَتَّى تَرَامُوْا بِالحِجَارَةِ فَأَخْبَرَ رَسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَ سَلَّمَ بِذَلِكَ فَقَالَ ( اِذْهَبُوْا بِنَا نُصْلِحُ بَيْنَهُمْ(<\/p>\n<p>Dari Sahal bin Sa&#8217;ad radhiyallahu &#8216;anhu, bahwa penduduk Quba&#8217; telah bertikai hingga saling lempar batu, lalu Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> dikabarkan tentang peristiwa itu, maka beliau bersabda: Mari kita pergi untuk mendamaikan mereka. (HR. al-Bukhari)<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">أقول ما تسمعون وأستغفر الله لي ولكم ولسائر المسلمين فاستغفروه إنه هو الغفور الرحيم<\/p>\n<p><b>Khutbah Kedua:<\/b><\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">الحمد لله وكفى والصلاة والسلام على النبي المصطفى وعلى آله وصحبه ومن والاه، أما بعد:<\/p>\n<p>Wahai kaum Muslimin, semoga Allah selalu menjaga kita semua.<\/p>\n<p>Sesungguhnya perdamaian termasuk diantara sebab munculnya rasa cinta dan perekat keretakan. Terkadang perdamaian itu lebih baik daripada hukum yang diputuskan hakim. Dalam perdamaian, ada pahala dari Allah <i>Subhanahu wa Ta’ala<\/i> dan ada dosa yang dihapuskan. Termasuk didalamnya, pertikaian dalam rumah tangga.<\/p>\n<p>Namun untuk kita sadar bersama, bahwa semua upaya damai itu tidak akan terwujud kecuali dibarengi keinginan kuat yang nyata serta niat tulus dari semua pihak, antara juru damai dan yang didamaikan. Karena Allah <i>Subhanahu wa Ta’ala<\/i> mengaitkan perdamaian itu dengan adanya kemauan yang baik dari semua pihak. Allah <i>Subhanahu wa Ta’ala<\/i> berfirman:<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنْ يُرِيْدَا إِصْلَاحَا يُوَفِقِ اللهُ بَيْنَهُمَا<\/p>\n<p>&#8220;Jika kedua orang hakim itu bermaksud mengadakan perbaikan, niscaya Allah memberi taufiq kepada suami-istri itu.&#8221; (QS. An-Nisa: 35)<\/p>\n<p>Suatu ketika, Imam Hasan al-Bashri rahimahullah didatangi oleh dua orang yang bertikai dari Tsaqif. Lalu sang Imam berkata, &#8220;Kalian berdua masih satu kelompok dan satu kerabat, (kenapa) masih saja bertikai?&#8221; mereka menjawab, &#8220;Wahai Abu Sa&#8217;id, kami hanya ingin damai. &#8220;Beliau rahimahullah berkata, &#8220;Ya. Kalau begitu kalian bicaralah!&#8221; Akan tetapi keduanya malah saling melempar tuduhan dusta ke lawannya. Melihat ini, sang Imam menjawab, &#8220;Demi Allah! Kalian dusta! Bukan perdamaian yang kalian inginkan, karena Allah <i>Subhanahu wa Ta’ala<\/i> berfirman yang artinya: &#8220;Jika kedua orang hakim itu bermaksud mengadakan perbaikan niscaya Allah memberi taufiq kepada suami-istri itu.&#8221; (QS. An-Nisa: 35)<\/p>\n<p>Oleh karenanya bertakwalah wahai para hamba Allah! Sudahi dan hentikanlah pertengkaran dan pertikaian, terutama yang disebabkan hal-hal remeh.<\/p>\n<p>Allah <i>Subhanahu wa Ta’ala<\/i> berfirman,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَجَزَاءُ سَيِّئَةٍ سَيِّئَةٌ مِثْلُهَا فَمَنْ عَفَا وَأَصْلَحَ فَأَجْرُهُ عَلَى اللَّهِ )الشورى : 40(<\/p>\n<p>“Maka barangsiapa memaafkan dan berbuat baik maka pahalanya atas (tanggungan) Allah. Sesungguhnya Dia tidak menyukai orang-orang yang zhalim.” (QS. Asy-Syura: 40)<\/p>\n<p>Semoga Allah <i>Subhanahu wa Ta’ala<\/i> memberkahi saya dan anda semuanya dengan al-Qur&#8217;an dan mencurahkan manfaat dari isinya berupa ayat-ayat dan hikmahNya yang Maha Bijak. Itulah yang aku ucapkan, jika itu benar maka kebenaran dari Allah. Jika ada yang salah maka dari diri saya sendiri dan dari syetan. Dan aku beristighfar kepada Allah, sesungguhnya Ia Maha Pengampun.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلّاً لِّلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَؤُوفٌ رَّحِيمٌ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اللهم افتح بيننا وبين قومنا بالحق وأنت خير الفاتحين.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اللهم إنا نسألك علما نافعا ورزقا طيبا وعملا متقبلا<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وصلى الله على نبينا محمد وعلى آله وصحبه و َمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ<\/p>\n<p>Sumber: Majalah as-Sunnah edisi 01, tahun XVI, Jumadil Akhir 1433 H\/Mei 2012 M<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama إِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن. يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2470,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2469"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2469"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2469\/revisions"}],"predecessor-version":[{"id":2471,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2469\/revisions\/2471"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2470"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2469"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2469"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2469"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}