{"id":2472,"date":"2014-02-06T23:42:47","date_gmt":"2014-02-06T23:42:47","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2472"},"modified":"2014-02-06T23:42:47","modified_gmt":"2014-02-06T23:42:47","slug":"akhlak-rasulullah-shallallahu-alaihi-wa-sallam","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2472-akhlak-rasulullah-shallallahu-alaihi-wa-sallam.html","title":{"rendered":"Akhlak Rasulullah Shallallahu ‘Alaihi wa Sallam"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنّ الْحَمْدَ ِللهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيّهَا النَاسُ اتّقُوْا رَبّكُمُ الّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثّ مِنْهُمَا رِجَالاً كَثِيْرًا وَنِسَاءً وَاتّقُوا اللهَ الَذِي تَسَاءَلُوْنَ بِهِ وَاْلأَرْحَام َ إِنّ اللهَ كَانَ عَلَيْكُمْ رَقِيْبًا<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيّهَا الّذِيْنَ آمَنُوْا اتّقُوا اللهَ وَقُوْلُوْا قَوْلاً سَدِيْدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْلَكُمْ ذُنُوْبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُوْلَهُ فَقَدْ فَازَ فَوْزًا عَظِيْمًا، أَمّا بَعْدُ &#8230;<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">فَأِنّ أَصْدَقَ الْحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْىِ هَدْىُ مُحَمّدٍ صَلّى الله عَلَيْهِ وَسَلّمَ، وَشَرّ اْلأُمُوْرِ مُحْدَثَاتُهَا، وَكُلّ مُحْدَثَةٍ بِدْعَةٌ وَكُلّ بِدْعَةٍ ضَلاَلَةً، وَكُلّ ضَلاَلَةِ فِي النّارِ.<\/p>\n<p>Kaum Muslimin, <i>rahimakumullah<\/i><\/p>\n<p>Marilah kita senantiasa bertakwa kepada Allah <i>Subhanahu wa Ta’ala<\/i> dengan terus berupaya menjalankan perintah-perintahNya dan menjauhi semua laranganNya. Diantara perintah Allah <i>Subhanahu wa Ta’ala<\/i> kepada kita adalah perintah agar kita mengikuti Nabi Muhammad <i>shallallahu ‘alaihi wa sallam<\/i>. Beliau <i>shallallahu ‘alaihi wa sallam<\/i> adalah teladan terbaik bagi kaum Mukminin.<\/p>\n<p>Allah <i>Subhanahu wa Ta’ala<\/i> berfirman:<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">لَّقَدْ كَانَ لَكُمْ فِي رَسُولِ اللهِ أُسْوَةٌ حَسَنَةٌ لِّمَن كَانَ يَرْجُوا اللهَ وَالْيَوْمَ اْلأَخِرَ وَذَكَرَ اللهَ كَثِيرًا<\/p>\n<p>“Sesungguhnya telah ada pada (diri) Rasulullah itu suri teladan yang baik bagimu (yaitu) bagi orang yang mengharap (rahmat) Allah dan (kedatangan) hari kiamat dan dia banyak menyebut Allah.” (QS. al-Ahzab: 21)<br \/>\n<!--more--><br \/>\nUntuk meneladani dan mengikuti Beliau <i>shallallahu ‘alaihi wa sallam<\/i>, kita terlebih dahulu harus mengetahui bagaimana Beliau <i>shallallahu ‘alaihi wa sallam<\/i> dalam kehidupannya. Maka pada hari ini, kita akan sedikit saling mengingatkan tentang keagungan pribadi dan akhlak Muhammad Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i>. Semoga dengan mengenal dan terus mengingatnya, kita akan semakin terpacu untuk mengikuti Beliau <i>shallallahu ‘alaihi wa sallam<\/i>.<\/p>\n<p>Kaum Muslimin, <i>rahimakumullah<\/i><\/p>\n<p>Pribadi Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> adalah pribadi yang sangat agung, yang menjunjung tinggi akhlak mulia. Akhlak beliau <i>shallallahu ‘alaihi wa sallam<\/i> memadukan antara pemenuhan terhadap hak Allah, sebagai Rabbnya dan penghargaan kepada sesama manusia. Dengannya, hidup menjadi bahagia dan akhirnya berubah manis. Bagaimanakah akhlak Rasulullah itu? Berikut diantaranya:<\/p>\n<p>Muhammad Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> adalah seorang hamba yang banyak sekali bersyukur kepada Allah <i>Subhanahu wa Ta’ala<\/i> atas nikmat-nikmatNya dan sering bertaubat dan beristigfar. Bahkan beliau <i>shallallahu ‘alaihi wa sallam<\/i> pernah shalat sampai kedua kaki beliau <i>shallallahu ‘alaihi wa sallam<\/i> bengkak, sehingga ada yang mengatakan:<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَا رَسُوْلَ اللهِ غَفَرَ اللهُ لَكَ مَا تَقَدَّمَ مِنْ ذَنْبِكَ وَمَا تَأَخَّرَ قَالَ أَفَلَا أَكُوْنُ عَبْدًا شَكُوْرًا<\/p>\n<p>&#8220;Wahai Rasulullah! Allah telah mengampuni dosa-dosamu yang telah lewat dan yang datang?&#8221; Beliau <i>shallallahu ‘alaihi wa sallam<\/i> dengan ringan menjawab, &#8220;Tidakkah patut aku menjadi hamba yang banyak bersyukur?!&#8221;<\/p>\n<p>Meski beliau <i>shallallahu ‘alaihi wa sallam<\/i> sangat pandai bersyukur kepada atas segala limpahan nikmat-Nya, beliau <i>shallallahu ‘alaihi wa sallam<\/i> tetap saja banyak beristighfar, memohon ampun kepada Allah <i>Subhanahu wa Ta’ala<\/i>. Beliau <i>shallallahu ‘alaihi wa sallam<\/i> bersabda:<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَاللهِ إِنِّى لَأَسْتَغْفِرُ اللهَ وَأَتُوْبُ إِلَيْهِ فِي اليَوْمِ أَكْثَرُ مِنْ سَبْعِيْنَ مَرَّةً<\/p>\n<p>&#8220;Demi Allah! Sesungguhnya aku beristigfar, memohon ampun kepada Allah <i>Subhanahu wa Ta’ala<\/i> lebih dari 70 kali dalam sehari.&#8221;<\/p>\n<p>Beliau <i>shallallahu ‘alaihi wa sallam<\/i> juga sangat takut terhadap murka Allah <i>Subhanahu wa Ta’ala<\/i> jika beliau melihat gumpalan awan, terlihat di wajah beliau <i>shallallahu ‘alaihi wa sallam<\/i> isyarat seakan tidak suka. Aisyah radhiyallahu &#8216;anha pernah menanyakan hal tersebut, &#8220;Wahai Rasulullah ! orang-orang umumnya senang melihat gumpalan awan karena berharap guyuran hujan, sementara engkau terlihat tidak suka.&#8221; Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> bersabda:<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَا عَائِشَةُ وَمَا يُؤْمَنُنِي أَنْ يَكُوْنَ فِيْهِ عَذَابٌ قَدْ عُذِّبَ قَوْمُ بِالرِيْحِ<\/p>\n<p>&#8220;Wahai Aisyah! Adakah yang memberi jaminan kepadaku bahwa tidak ada adzab dibalik awan itu? Karena ada juga kaum yang diadzab dengan menggunakan angin.&#8221;<\/p>\n<p>Meski demikian, beliau <i>shallallahu ‘alaihi wa sallam<\/i> adalah orang yang paling berani. Pada suatu malam penduduk Madinah dikejutkan oleh suara keras, sehingga mereka semua bergegas menuju kearah suara. Saat mereka sedang berangkat menuju sumber suara, justru mereka berjumpa dengan Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> yang sedang dalam perjalanan pulang dari sumber suara. Beliau <i>shallallahu ‘alaihi wa sallam<\/i> telanh mendatangi sumber suara sebelum yang lain.<\/p>\n<p>Kaum Muslimin, <i>rahimakumullah<\/i><\/p>\n<p>Beliau <i>shallallahu ‘alaihi wa sallam<\/i> juga seorang yang sangat lembut dan tidak tergesa-gesa. Suatu ketika beliau <i>shallallahu ‘alaihi wa sallam<\/i> pernah berjumpa dengan seorang arab badui lalu orang itu menarik selendang yang beliau <i>shallallahu ‘alaihi wa sallam<\/i> kenakan di pundak sehingga meninggalkan bekas pada pundak beliau <i>shallallahu ‘alaihi wa sallam<\/i> . lalu orang itu berkata, &#8220;Wahai Muhammad, berilah aku sebagian dari harta yang Allah <i>Subhanahu wa Ta’ala<\/i> berikan kepadamu!&#8221; Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> tidak marah. Beliau <i>shallallahu ‘alaihi wa sallam<\/i> menoleh dan menyuruh kepada para sahabatnya agar memberikan sesuatu kepada orang ini.<\/p>\n<p>Kisah lain datang dari Anas bin Malik radhiyallahu &#8216;anhu yang pernah tinggal dan membantu beliau <i>shallallahu ‘alaihi wa sallam<\/i> selama 10 tahun, baik dalam perjalanan maupun ketika di rumah. Anas radhiyallahu &#8216;anhu menceritakan bahwa Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> selama 10 tahun tidak pernah mengatakan &#8216;Uh&#8217; kepadanya. Beliau <i>shallallahu ‘alaihi wa sallam<\/i> juga tidak pernah menyalahkan Anas radhiyallahu &#8216;anhu terhadap apa yang dilakukan, dengan mengatakan, &#8220;Kenapa engkau melakukan ini?&#8221; atau terhadap apa yang tidak dilakukan, dengan mengatakan, &#8220;Kenapa engkau tinggalkan?&#8221;<\/p>\n<p>Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> tidak pernah memukul siapapun dengan tangan beliau, meskipun seorang pembantu kecuali dalam kondisi jihad fi sabilillah. Beliau <i>shallallahu ‘alaihi wa sallam<\/i> juga tidak pernah melakukan aksi pembalasan terhadap semua perlakuan buruk yang beliau <i>shallallahu ‘alaihi wa sallam<\/i> alamai kecuali jika perlakuan buruk tersebut sudah masuk kategori pelanggaran terhadap apa yang diharamkan oleh Allah <i>Subhanahu wa Ta’ala<\/i> , maka saat itu beliau <i>shallallahu ‘alaihi wa sallam<\/i> melakukan pembalasan karena Allah <i>Subhanahu wa Ta’ala<\/i> .<\/p>\n<p>Betapa tinggi serta muli akhlak Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> Allah <i>Subhanahu wa Ta’ala<\/i> berfirman:<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَ إِنَّكَ لَعَلَى خُلُقٍ عَظِيْمٍ<\/p>\n<p>&#8220;Dan sesungguhnya kamu benar-benar berbudi pekerti yang agung.&#8221; (QS. al-Qalam: 4)<\/p>\n<p>Kaum Muslimin, <i>rahimakumullah<\/i><\/p>\n<p>Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> orang yang paling agung, paling mulia dan paling luhur akhlaknya. Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> tidak pernah melakukan perbuatan nista, tidak pernah mencela dan beliau <i>shallallahu ‘alaihi wa sallam<\/i> bukanlah tipe orang yang suka malaknat.<\/p>\n<p>Jika beliau <i>shallallahu ‘alaihi wa sallam<\/i> diberi dua pilihan, maka beliau akan memilih yang paling ringan dan mudah selama pilihan yang paling ringan dan mudah itu tidak mengandung dosa. Jika mengandung dosa, maka beliau <i>shallallahu ‘alaihi wa sallam<\/i> adalah orang yang paling jauh darinya.<\/p>\n<p>Beliau <i>shallallahu ‘alaihi wa sallam<\/i> juga adalah seorang yang sangat dermawan terutama pada bulan Ramadhan. Kedermawanan beliau <i>shallallahu ‘alaihi wa sallam<\/i> mengalahkan angin yang berhembus. Jika ada yang meminta sesuatu kepada beliau <i>shallallahu ‘alaihi wa sallam<\/i> atas nama islam, maksudnya untuk memotivasinya agar masuk, maka pasti beliau akan berikan, meskipun itu besar. Perhatikanlah ketika Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> memberikan sekawanan kambing kepada seorang laki-laki. Setelah mendapatkan pemberian yang sangat banyak tersebut, orang itu pulang ke kaumnya dan mengatakan:<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَا قَوْمُ أَسْلِمُوْا فَإِنَّ مُحَمَّدًا يُعْطِيْنِي عَطَاءَ مَنْ لَا يَخْشَى الفَاقَة<\/p>\n<p>&#8220;Wahai kaumku, masuklah kalian ke agama Islam, karena Muhammad <i>shallallahu ‘alaihi wa sallam<\/i> memberikan sesuatu sebagaimana pemberian orang yang tidak takut kemiskinan.&#8221;<\/p>\n<p>Kaum Muslimin, <i>rahimakumullah<\/i><\/p>\n<p>Akhlak mulia beliau <i>shallallahu ‘alaihi wa sallam<\/i> berikutnya adalah beliau sangat zuhud terhadap dunia, padahal beliau Rasulullah, utusan Allah <i>Subhanahu wa Ta’ala<\/i> , Rabb yang maha kaya. Jika beliau menginginkan dunia, maka pasti beliau bisa mendapatkannya, namun beliau tidak menginginkannya. Ketika beliau <i>shallallahu ‘alaihi wa sallam<\/i> diberikan pilihan antara hidup di dunia semaunya ataukan menemui Rabbnya, beliau <i>shallallahu ‘alaihi wa sallam<\/i> memilih untuk menemui Rabbnya, maksudnya meninggal.<\/p>\n<p>Beliau <i>shallallahu ‘alaihi wa sallam<\/i> juga pernah menahan lapar selama berhari-hari, karena tidak memiliki makanan yang bisa digunakan untuk mengganjal perut.<\/p>\n<p>Beliau <i>shallallahu ‘alaihi wa sallam<\/i> meninggalkan dunia ini tanpa meninggalkan harta warisan berupa emas, perak maupun binatang ternak. Beliau <i>shallallahu ‘alaihi wa sallam<\/i> hanya meninggalkan senjata dan baju besi beliau <i>shallallahu ‘alaihi wa sallam<\/i> yang digadaikan kepada seorang Yahudi untuk memenuhi kebutuhan keluarganya. Subhanallah, bagaimanakah dengan kita ?! padahal beliau adalah Rasulullah, yang pasti terjaga dan tidak akan terperdaya oleh dunia.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">أَقُوْلُ قَوْلِي هَذَا أَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ وَالمُسْلِمَاتِ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَّحِيْمُ<\/p>\n<p><b>Khutbah Kedua<\/b>:<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">أَحْمَدُ رَبِّي وَأَشْكُرُهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ نَبِيَنَا مُحَمَّدٌ عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p>Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> sebagai pemimpin juga sangat perhatian dengan umatnya. Beliau <i>shallallahu ‘alaihi wa sallam<\/i> kadang jalan untuk melihat dari dekat keadaan para janda dan orang-orang miskin. Beliau <i>shallallahu ‘alaihi wa sallam<\/i> penuhi panggilan atau undangan mereka dan jika mampu, beliau <i>shallallahu ‘alaihi wa sallam<\/i> memenuhi kebeutuhan mereka.<\/p>\n<p>Pergaulan beliau <i>shallallahu ‘alaihi wa sallam<\/i> tidak hanya sebatas orang-orang dewasa saja, beliau <i>shallallahu ‘alaihi wa sallam<\/i> terkadang mendatangi dan mengucapkan salam kepada anak-anak kecil serta mencandai mereka. Namun perlu diingat bahwa Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> tidak pernah mengucapkan perkataan dusta, meski sedang bercanda. Pernah ada yang mengatakan kepada Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> :<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَا رَسُوْلَ اللهِ إِنَّكَ تُدَاعِبُنَا قَالَ إِنِّي لَا أَقُوْلُ إِلَّا حَقًا<\/p>\n<p>&#8220;Wahai Rasulullah, sesungguhnya engkau mencandai kami,&#8221; Beliau <i>shallallahu ‘alaihi wa sallam<\/i> bersabda, &#8220;Sesungguhnya saya tidak mengucapkan apapun kecuali yang benar&#8221;<\/p>\n<p>Itulah sedikit gambaran akhlak Muhammad Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i>, orang yang diutus oleh Allah sebagai rahmat bagi seluruh alam. Allah <i>Subhanahu wa Ta’ala<\/i> berfirman:<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِيْنَ<\/p>\n<p>&#8220;Dan tiadalah Kami mengutus kamu, melainkan untuk (menjadi) rahmat bagi semesta alam.&#8221; (QS. al-Anbiya&#8217;: 107)<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلّاً لِّلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَؤُوفٌ رَّحِيمٌ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اللهم افتح بيننا وبين قومنا بالحق وأنت خير الفاتحين.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اللهم إنا نسألك علما نافعا ورزقا طيبا وعملا متقبلا<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وصلى الله على نبينا محمد وعلى آله وصحبه و َمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ<\/p>\n<p>Sumber: Majalah As-Sunnah Edisi 09\/Thn XVII\/Rabiul Awwal 1435\/Januari 2014 M.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنّ الْحَمْدَ ِللهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن. يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2473,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2472"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2472"}],"version-history":[{"count":2,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2472\/revisions"}],"predecessor-version":[{"id":2475,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2472\/revisions\/2475"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2473"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2472"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2472"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2472"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}