{"id":2477,"date":"2014-02-18T15:08:17","date_gmt":"2014-02-18T15:08:17","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2477"},"modified":"2014-02-18T15:08:17","modified_gmt":"2014-02-18T15:08:17","slug":"surat-untuk-kaum-muslimin","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2477-surat-untuk-kaum-muslimin.html","title":{"rendered":"Surat Untuk Kaum Muslimin"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيّهَا النَاسُ اتّقُوْا رَبّكُمُ الّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثّ مِنْهُمَا رِجَالاً كَثِيْرًا وَنِسَاءً وَاتّقُوا اللهَ الَذِي تَسَاءَلُوْنَ بِهِ وَاْلأَرْحَامَ إِنّ اللهَ كَانَ عَلَيْكُمْ رَقِيْبًا<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيّهَا الّذِيْنَ آمَنُوْا اتّقُوا اللهَ وَقُوْلُوْا قَوْلاً سَدِيْدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْلَكُمْ ذُنُوْبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُوْلَهُ فَقَدْ فَازَ فَوْزًا عَظِيْمًا، أَمّا بَعْدُ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">فَأِنّ أَصْدَقَ الْحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْىِ هَدْىُ مُحَمّدٍ صَلّى الله عَلَيْهِ وَسَلّمَ، وَشَرّ اْلأُمُوْرِ مُحْدَثَاتُهَا، وَكُلّ مُحْدَثَةٍ بِدْعَةٌ وَكُلّ بِدْعَةٍ ضَلاَلَةً، وَكُلّ ضَلاَلَةِ فِي النّارِ.<\/p>\n<p>Kaum Muslimin <i>rahimakumullah<\/i><\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيُّهاَ الَّذِينَ ءَامَنُوا اتَّقُوا اللهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ<\/p>\n<p>&#8220;Wahai orang-orang yang beriman, bertakwalah kepada Allah sebenar-benar takwa kepada-Nya; dan janganlah sekali-kali kamu mati melainkan dalam keadaan beragama islam&#8221;. (QS. Ali-Imran: 102)<br \/>\n<!--more--><br \/>\nMarilah senantiasa menjaga ketakwaan kita kepada Allah <i>Subhanahu wa Ta’ala<\/i> agar Dia selalu menjaga kita dari seluruh keburukan dan kesempitan hidup, dan semoga Allah <i>Subhanahu wa Ta’ala<\/i> akan memberikan jalan keluar terbaik bagi kita dari semua permasalahan yang kita hadapi.<\/p>\n<p>Kaum Muslimin <i>rahimakumullah<\/i><\/p>\n<p>Setiap yang berakal sehat sepakat bahwa persatuan dan kerukunan adalah tuntutan yang sangat penting dan sangat dibutuhkan oleh umat yang mengharap kejayaan dan kebaikan. Oleh karena itu, Islam datang untuk menguatkan persatuan barisan, memperhatikan tolong menolong dalam kebaikan, kerukunan serta persaudaraan dalam rangka meraih kebaikan dan menangkal kerusakan.<\/p>\n<p>Kaum Muslimin <i>rahimakumullah<\/i><\/p>\n<p>Sesungguhnya derita yang menimpa umat Islam saat ini di berbagai belahan dunia yang diakibatkan oleh berbagai peristiwa, mengharuskan setiap muslim, bagaimanapun martabat dan tingkat keilmuannya, untuk bertakwa kepada Allah <i>Subhanahu wa Ta’ala<\/i>. Dan hendaknya semua sikap bertolak dari dasar yang menyatukan, bukan memisahkan, merukunkan, bukan mencerai beraikan, selama itu bisa dilakukan.<\/p>\n<p>Allah <i>Subhanahu wa Ta’ala<\/i> berfirman:<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَاعْتَصِمُوا بِحَبْلِ اللهِ جَمِيعًا وَلاَ تَفَرَّقُوا وَاذْكُرُوا نِعْمَتَ اللهِ عَلَيْكُمْ إِذْ كُنتُمْ أَعْدَآءً فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُم بِنِعْمَتِهِ إِخْوَانًا<\/p>\n<p>&#8220;Dan berpeganglah kamu semuanya kepada tali (agama) Allah, dan janganlah kamu bercerai berai, dan ingatlah akan nikmat Allah kepadamu ketika kamu dahulu (masa jahiliyah) bermusuh-musuhan, maka Allah mempersatukan hatimu, lalu menjadilah kamu karena nikmat Allah, orang-orang yang bersaudara.&#8221; (QS. Ali Imran: 103)<\/p>\n<p>Sungguh, seharusnya pada saat ada gerakan-gerakan yang menuntut perubahan besar seperti saat ini yang masih berlangsung di berbagai negara, maka wajib bagi para ulama dan pemimpin untuk mengasihi dan memelihara umat, rakyat, serta negara mereka dari kesengsaraan perpecahan dan bergolong-golongan. Karena kebahagiaan itu sebenarnya terletak pada persatuan kalimat; kebaikan itu terletak pada kesatuan barisan; dan kemakmuran terletak pada persatuan masyarakat muslim.<\/p>\n<p>Allah <i>Subhanahu wa Ta’ala<\/i> berfirman:<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَلَوْ شَآءَ رَبُّكَ لَجَعَلَ النَّاسَ أُمَّةً وَاحِدَةً وَلاَيَزَالُونَ مُخْتَلِفِينَ . إِلاَّمَن رَّحِمَ رَبُّكَ وَلِذَلِكَ خَلَقَهُمْ<\/p>\n<p>&#8220;Jikalau Tuhanmu menghendaki, tentu Dia menjadikan manusia umat yang satu, tetapi mereka senantiasa berselisih pendapat, kecuali orang-orang yang diberi rahmat oleh Tuhanmu. Dan untuk itulah Allah menciptakan mereka.&#8221; (QS. Hud:118-119)<\/p>\n<p>Dalam memahami ayat ini para ulama salaf mengatakan bahwa orang-orang yang dirahmati Allah <i>Subhanahu wa Ta’ala<\/i> tidak akan berselisih dengan perselisihan yang membahayakan mereka. Ketika perselisihan membawa kepada perpecahan dan pertentangan, maka ini akan menyebabkan mereka dijauhkan dari rahmat Allah di dunia dan akhirat.<\/p>\n<p>Kaum Muslimin <i>rahimakumullah<\/i><\/p>\n<p>Dalam agama Islam, perselisihan bukanlah menjadi penyebab perpecahan dan permusuhan. Dia bukan hal yang mengancam persatuan, bukan pula yang melumpuhkan gerakan masyarakat dan kehidupan. Namun perselisihan, tatkala terpaksa, merupakan sebuah fenomena yang sah-sah saja, yang menuntut ada upaya untuk memilih pendapat terbaik yang bisa mendatangkan kemaslahatan dan menolak keburukan. Dengan ini, keridhaan Allah <i>Subhanahu wa Ta’ala<\/i> akan terealisasi buat masyarakat yang mendatangkan persatuan dan kerukunan serta dijauhkannya perpecahan dan pertikaian.<\/p>\n<p>Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> bersabda:<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنَّ اللهَ يَرْضَى لَكُمْ ثَلَاثًا<\/p>\n<p>&#8220;Sesungguhnya Allah meridhai bagi kalian tiga hal&#8221;.<\/p>\n<p>Di antara yang beliau sebutkan:<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَأَنْ تَعْتَصِمُوْا بِحَبْلِ اللهِ جَمِيْعًا وَلَا تَفَرَّقُوْا<\/p>\n<p>&#8220;Dan kalian berpegang teguh dengan tali Allah dan kalian tidak berpecah belah&#8221;. (HR. Imam Muslim)<\/p>\n<p>Kaum Muslimin <i>rahimakumullah<\/i><\/p>\n<p>Barakah di negara-negara muslim dan kebaikan buat masyarakatnya tidak akan bisa diraih kecuali dengan mengalah dan tidak mempertahankan pendapat sendiri demi kepentingan persatuan dan kesatuan. Benarlah apa yang diriwayatkan dari Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i>,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">البَرَكَةُ فِي ثَلَاثَةٍ<\/p>\n<p>&#8220;Barakah ada pada tiga hal&#8221;.<\/p>\n<p>Diantara yang beliau <i>shallallahu ‘alaihi wa sallam<\/i> sebutkan adalah:<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">الجَمَاعَةُ<\/p>\n<p>&#8220;Al-Jamaah&#8221;. (HR. Thabrani dan Baihaqi; dihasankan al-Albani)<\/p>\n<p>Hindarilah perpecahan dan perbantahan serta jauhilah sikap berkelompok-kelompok. Rabbuna Allah <i>Subhanahu wa Ta’ala<\/i> telah berfirman:<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَأَطِيعُوا اللهَ وَرَسُولَهُ وَلاَتَنَازَعُوا فَتَفْشَلُوا وَتَذْهَبَ رِيحُكُمْ وَاصْبِرُوا إِنَّ اللهَ مَعَ الصَّابِرِينَ<\/p>\n<p>&#8220;Dan taatlah kepada Allah dan Rasul-Nya dan janganlah kamu berbantah-bantahan, yang menyebabkan kamu menjadi gentar dan hilang kekuatanmu dan bersabarlah. Sesungguhnya Allah beserta orang-orang yang sabar.&#8221; (QS. Al-Anfal: 46)<\/p>\n<p>Wahai orang-orang yang memandang ijtihadnya yang benar! Semoga Allah membalas usaha kalian ! namun tatkala pendapat kalian itu bertentangan dengan pendapat jama&#8217;ah (orang banyak), maka utamakanlah kemaslahatan umum. Karena kemaslahatan serta manfaat persatuan jauh mengungguli kerusakan yang disebabkan oleh perpecahan dan perselisihan akibat berpegang dengan pendapat sendiri.<\/p>\n<p>Syaikhul Islam Ibnu Taimiyah <i>rahimahullah<\/i> berkata, dan beliau hidup dimasa perselisihan dan perpecahan ummat, &#8220;Apabila sebuah kaum berpecah belah niscaya mereka akan rusak serta binasa dan jika mereka bersatu niscaya mereka akan baik dan berkuasa, karena sesungguhnya persatuan adalah rahmat, dan perpecahan adalah azab&#8221;.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">بَارَكَ اللهُ لِي وَلَكُمْ فِيْمَا سَمِعْنَا، أَقُوْلُ هَذَا القَوْلِ، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ، إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><b>Khutbah Kedua:<\/b><\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">أَحْمَدُ رَبِّي وَأَشْكُرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ.<\/p>\n<p>Kaum Muslimin, <i>rahimakumullah<\/i><\/p>\n<p>Dalam rangka menjaga persatuan, maka hendaklah kaum muslimin mewaspadai dan menjauhi sikap yang meremehkan kedudukan orang yang diridhai oleh kaum muslimin sebagai pemimpin. Karena sikap itu bisa menimbulkan banyak keburukan dan kerusakan besar. Alangkah besar dosanya di sisi Allah <i>Subhanahu wa Ta’ala<\/i> dan alangkah buruknya di mata syariat, apabila perselisihan dalam perkara dunia menyebabkan jiwa melayang, korban luka-luka, serta kerusakan harta benda dan kedudukan.<\/p>\n<p>Bukankah kita memiliki Alquran yang bisa membimbing langkah-langkah kita ?! bukankah kita memiliki Nabi <i>shallallahu ‘alaihi wa sallam<\/i> yang menjelaskan kepada kita semua yang bisa memperbaiki keadaan kita di dunia dan akhirat?! Semua metode yang keluar dari jalur Alquran dan sunnah merupakan cara-cara syaithan dan jalan permusuhan yang tidak diakui oleh syariat, serta tidak sejalan dengan peradaban dan masyarakat yang luhur nan tinggi!<\/p>\n<p>Nabi <i>shallallahu ‘alaihi wa sallam<\/i> bersabda:<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">لَا تَرْجِعُوْا بَعْدِي كُفَّارًا يَضْرِبُ بَعْضُكُمْ رِقَابَ بَعْضٍ<\/p>\n<p>&#8220;Janganlah kalian sepeninggalku kembali kufur dengan saling membunuh satu sama lain&#8221;. (HR. Bukhari dan Muslim)<\/p>\n<p>Dimanakah perhatian ummat ini terhadap wejangan yang agung ini?<\/p>\n<p>Semoga Allah <i>Subhanahu wa Ta’ala<\/i> menjadikan kaum Muslimin kuat berpegang teguh dengan Alquran dan sunnah sesuai dengan pemahaman salaful ummah! Menjadikan mereka termasuk orang-orang segera menyadari kesalahan-kesalahan yang dilakukannya jika terjebak dalam kesalahan lalu beristighfar memohon ampunan kepada Allah!<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلّاً لِّلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَؤُوفٌ رَّحِيمٌ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اللهم افتح بيننا وبين قومنا بالحق وأنت خير الفاتحين.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اللهم إنا نسألك علما نافعا ورزقا طيبا وعملا متقبلا<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وصلى الله على نبينا محمد وعلى آله وصحبه و َمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ<\/p>\n<p>Oleh: Dr. Husain bin Abdul &#8216;Aziz Aalu Syaikh<\/p>\n<p>Sumber Majalah As-Sunnah edisi 05\/Thn XII\/Syawwal 1434H\/September 2013M<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن. يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2478,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2477"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2477"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2477\/revisions"}],"predecessor-version":[{"id":2479,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2477\/revisions\/2479"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2478"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2477"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2477"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2477"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}