{"id":2480,"date":"2014-02-20T00:53:10","date_gmt":"2014-02-20T00:53:10","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2480"},"modified":"2014-02-20T00:53:10","modified_gmt":"2014-02-20T00:53:10","slug":"dosa-dosa-besar-yang-dianggap-biasa","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2480-dosa-dosa-besar-yang-dianggap-biasa.html","title":{"rendered":"Dosa-dosa Besar Yang Dianggap Biasa"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيّهَا النَاسُ اتّقُوْا رَبّكُمُ الّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثّ مِنْهُمَا رِجَالاً كَثِيْرًا وَنِسَاءً وَاتّقُوا اللهَ الَذِي تَسَاءَلُوْنَ بِهِ وَاْلأَرْحَامَ إِنّ اللهَ كَانَ عَلَيْكُمْ رَقِيْبًا<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيّهَا الّذِيْنَ آمَنُوْا اتّقُوا اللهَ وَقُوْلُوْا قَوْلاً سَدِيْدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْلَكُمْ ذُنُوْبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُوْلَهُ فَقَدْ فَازَ فَوْزًا عَظِيْمًا، أَمّا بَعْدُ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">فَأِنّ أَصْدَقَ الْحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْىِ هَدْىُ مُحَمّدٍ صَلّى الله عَلَيْهِ وَسَلّمَ، وَشَرّ اْلأُمُوْرِ مُحْدَثَاتُهَا، وَكُلّ مُحْدَثَةٍ بِدْعَةٌ وَكُلّ بِدْعَةٍ ضَلاَلَةً، وَكُلّ ضَلاَلَةِ فِي النّارِ.<\/p>\n<p>Kaum Muslimin, <em>rahimakumullah<\/em> <\/p>\n<p>Marilah kita senantiasa bertakwa kepada Allah <em>Ta’ala<\/em> karena dengan ketakwaan Allah memasukkan seorang hamba ke dalam surge-Nya, mengampuni dosa-dosanya, memberinya jalan keluar dari permasalahan yang hamba itu hadapi, dan memberikan rezeki dari jalan yang tidak disangka-sangka.<br \/>\nShalawat dan salam semoga senantiasa tercurah kepada Nabi kita Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>, kepada keluarga, sahabat, dan pengikutnya hingga akhir zaman.<\/p>\n<p>Kaum Muslimin, <i>rahimakumullah<\/i><\/p>\n<p>Allah <i>Subhanahu wa Ta’ala<\/i> telah menganugerahkan kepada para hamba-Nya agama yang sempurna. Barangsiapa berpegang teguh dengan agama ini, Allah <i>Subhanahu wa Ta’ala<\/i> terangi hatinya dan didekatkan kepada-Nya. Sebaliknya, barangsiapa menelantarkannya, maka Allah <i>Subhanahu wa Ta’ala<\/i> akan memberikan balasan setimpal. Allah mencintai dan memerintahkan ketaatan serta membenci dan melarang kemaksiatan.<br \/>\n<!--more--><br \/>\nKemaksiatan jiwa seperti racun bagi raga, diantaranya ada yang menyebabkan pelakunya keluar dari martabat islam; ada juga yang menyebabkan keluar dari islam.<\/p>\n<p>Sebagaimana Allah juga memuliakan para hamba-Nya dengan menganugerahkan pahala yang besar sebagai balasan dari perbuatan kecil maupun ringan, Allah <i>Subhanahu wa Ta’ala<\/i> juga memberikan ancaman dosa yang besar akibat perbuatan yang dilakukan dalam waktu singkat.<\/p>\n<p>Lisan diantara anggota tubuh yang mudah digerakkan dan bisa menghasilkan pahala ataupun dosa dalam waktu singkat. Perbuatan paling buruk yang dilakukan manusia dengan lisannya adalah berdoa kepada selain Allah, dan meminta hajat kepada orang-orang yang sudah mati dan patung-patung. Karena berdoa kepada selain Allah <i>Subhanahu wa Ta’ala<\/i> tergolong perbuatan syirik yang bisa menghapuskan pahala semua amal kebaikan dan menyebabkan kekal dalam neraka, sementara yang diminta juga tak kunjung diraih. Allah <i>Subhanahu wa Ta’ala<\/i> berfirman<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَمَنْ أَضَلُّ مِمَّنْ يَدْعُو مِنْ دُونِ اللَّهِ مَنْ لَا يَسْتَجِيبُ لَهُ إِلَىٰ يَوْمِ الْقِيَامَةِ وَهُمْ عَنْ دُعَائِهِمْ غَافِلُونَ<\/p>\n<p>Dan siapakah yang lebih sesat daripada orang yang berdoa kepada selain Allah yang tiada dapat memperkenankan (doa)nya sampai hari Kiamat dan mereka lalai dari (memperhatikan) doa mereka. (QS. Al-Ahqaf: 5)<\/p>\n<p>Diantara dosa besar yang dilakukan dengan lisan adalah mencela Allah, agama-Nya, dan rasul-Nya. Allah <i>Subhanahu wa Ta’ala<\/i> berfirman tentang orang-orang munaifk,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَلَئِنْ سَأَلْتَهُمْ لَيَقُولُنَّ إِنَّمَا كُنَّا نَخُوضُ وَنَلْعَبُ ۚ قُلْ أَبِاللَّهِ وَآيَاتِهِ وَرَسُولِهِ كُنْتُمْ تَسْتَهْزِئُونَ .لَا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إِيمَانِكُمْ ۚ إِنْ نَعْفُ عَنْ طَائِفَةٍ مِنْكُمْ نُعَذِّبْ طَائِفَةً بِأَنَّهُمْ كَانُوا مُجْرِمِينَ<\/p>\n<p>Dan jika kamu tanyakan kepada mereka (tentang apa yang mereka lakukan itu), tentulah mereka akan manjawab, &#8220;Sesungguhnya kami hanyalah bersenda gurau dan bermain-main saja&#8221;. Katakanlah: &#8220;Apakah dengan Allah, ayat-ayat-Nya dan Rasul-Nya kamu selalu berolok-olok?”. Tidak usah kamu minta maaf, karena kamu kafir sesudah beriman. Jika Kami memaafkan segolongan kamu (lantaran mereka taubat), niscaya Kami akan mengazab golongan (yang lain) disebabkan mereka adalah orang-orang yang selalu berbuat dosa.” (QS. at-Taubah: 65-66)<\/p>\n<p>Barangsiapa yang bergegas melakukan kesyirikan, seperti thawaf di sekitar kuburan, menyembelih untuknya, atau bernadzar untuknya, maka dia terancam tidak diampuni dosanya. Karena pengaruh dosa ini sangat buruk pada aqidah seseorang, maka mengancam dengan tidak memberikan ampunan terhadap pelakunya. Allah <i>Subhanahu wa Ta’ala<\/i> berfirman,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنَّ اللَّهَ لَا يَغْفِرُ أَنْ يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَٰلِكَ لِمَنْ يَشَاءُ ۚ<\/p>\n<p>Sesungguhnya Allah tidak akan mengampuni dosa syirik, dan Dia mengampuni segala dosa yang selain dari (syirik) itu, bagi siapa yang dikehendaki-Nya. (QS. An-Nisa: 48)<\/p>\n<p>Kaum Muslimin, <i>rahimakumullah<\/i><\/p>\n<p>Ilmu ghaib disembunyikan oleh Allah <i>Subhanahu wa Ta’ala<\/i> meskipun dari para malaikat. Allah <i>Subhanahu wa Ta’ala<\/i> berfirman,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">قُلْ لَا يَعْلَمُ مَنْ فِي السَّمَاوَاتِ وَالْأَرْضِ الْغَيْبَ إِلَّا اللَّهُ ۚ وَمَا يَشْعُرُونَ أَيَّانَ يُبْعَثُونَ<\/p>\n<p>Katakanlah, &#8220;Tidak ada seorangpun di langit dan di bumi yang mengetahui perkara yang ghaib, kecuali Allah&#8221;, dan mereka tidak mengetahui kapankah mereka akan dibangkitkan.&#8221; (QS. An-Naml: 65)<\/p>\n<p>Oleh karena itu, barangsiapa percaya kepada orang yang mengaku tahu hal yang ghaib seperti para dukun atau orang pintar, berarti dia telah berbuat kufur. Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> bersabda:<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">مَنْ أَتَى كَاهِنًا فَصَدَقَه بِمَا يَقُوْلُ فَقَدْ كَفَرَ بِمَا أُنْزِلَ عَلَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ<\/p>\n<p>&#8220;Barangsiapa mendatangi dukun, lalu mempercayai apa yang dikatakannya maka dia telah kafir terhadap apa yang diturunkan kepada Muhammad <i>shallallahu ‘alaihi wa sallam<\/i> .&#8221; (HR. Abu Dawud dan Ahmad).<\/p>\n<p>Kaum Muslimin, <i>rahimakumullah<\/i><\/p>\n<p>Itulah diantara kekufuran yang banyak dilakukan orang dalam waktu singkat tapi dampak negatifnya begitu besar dan berbahaya serta akan terasa dalam waktu yang tidak singkat.<\/p>\n<p>Jika seseorang selamat dari kekufuran, maka hendaklah dia bersyukur kepada Allah <i>Subhanahu wa Ta’ala<\/i> karena semua itu merupakan karunia dari Allah <i>Subhanahu wa Ta’ala<\/i>. Namun juga dia harus tetap waspada, karena setan akan terus membujuk dan menjebaknya agar melakukan dosa besar. Setan akan membujuknya agar memberikan kebebasan ke lisannya mengucapkan kata-kata yang diharamkan Allah <i>Subhanahu wa Ta’ala<\/i>. Perkataan yang paling keji adalah perkataan yang menodai kehormatan muslim. Oleh karena itu, Allah <i>Subhanahu wa Ta’ala<\/i> melarang ghibah (menggunjing) dan menyamakannya dengan memakan bangkai saudara yang digunjingnya. Dan pada hari kiamat orang yang menghibahi memiliki kuku panjang terbuat dari tembaga dan dia akan mencakar-cakar wajah dan dadanya sendiri sebagai balasan atas perbuatan buruknya.<\/p>\n<p>Seandainya perkataan orang yang menghibahi dicampur dengan air lautan, pasti dia dapat mencermarinya. Aisyah <i>radhiyallahu &#8216;anha<\/i> berkata kepada Nabi, &#8220;Cukuplah dirimu memuji-muji Shafiyah, sesungguhnya dia itu begini dan begitu&#8221; yaitu tubuhnya kecil; lalu Nabi bersabda, &#8220;Sungguh kamu telah mengatakan suatu perkataan, jika dicampur dengan air laut pasti dapat mengeruhkannya.&#8221; (HR. Abu Dawud)<\/p>\n<p>Para Ulama salaf sangat ketat dalam menjaga lisan dari maksiat ini. Imam Bukhari <i>rahimahullah<\/i> berkata, &#8220;Saya berharap menjumpai Allah dan Dia tidak menghisabku karena aku mengghibahi orang lain.&#8221;<\/p>\n<p>Kaum Muslimin, <i>rahimakumullah<\/i><\/p>\n<p>Orang yang suka memfitnah orang lain merupakan saudara dekat pelaku ghibah. Hukuman dan adzabnya akan dirasakan sejak ada dalam kubur. Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i>bersabda,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">لَا يَدْخُلُ الجَنَّةَ قَتَّاتُ<\/p>\n<p>Tidak masuk surga orang yang suka mengadu domba. (Muttafaqun &#8216;alaih)<\/p>\n<p>Sebagaimana Islam melarang mengghibahi orang Muslim yaitu mencelanya saat dia tidak ada, Islam juga melarang mencelanya di hadapannya, Rasulullah bersabda:<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">سِبَابُ المُسْلِمِ فُسُوْقٌ<\/p>\n<p>Mencela Muslim adalah kefasikan (Mutafaqun &#8216;Alaih)<\/p>\n<p>Beliau juga bersabda:<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">مَنْ قَالَ لِأَخِيْهِ يَا كَافِرُ فَقَدْ بَاءَ بِهَا أَحَدُهُمَا إِنْ كَانَ كَمَا قَالَ وَإِلَّا رَجَعَتْ عَلَيْهِ<\/p>\n<p>&#8220;Barangsiapa berkata kepada saudaranya, &#8216;Wahai kafir maka kekafiran itu bisa kembali kepada salah seorang diantara keduanya, jika perkataannya benar, maka diterima, namun jika salah maka dialah yang kafir.&#8221;(HR. Bukhari dan Muslim)<\/p>\n<p>Dan masih banyak lagi dosa yang dilakukan oleh manusia dengan lisannya, misalnya qodzaf (menuduhkan perbuatan zina kepada orang yang menjaga kehormatan), suka melaknat kaum Muslimin, suka melakukan kebohongan, meminta-minta padahal dia sudah berkecukupan dan lain sebagainya.<\/p>\n<p>Kaum Muslimin, <i>rahimakumullah<\/i><\/p>\n<p>Dosa tidak hanya dilakukan dengan lisan, tapi juga anggota tubuh lainnya. Oleh karena itu, jika seorang muslim menjaga lisannya, maka dia juga harus menjaga anggota badannya. Karena ada beberapa perbuatan yang bisa dilaksanakan dalam waktu singkat tapi dosanya besar. diantara yang paling besar adalah membunuh seorang Muslim. Allah <i>Subhanahu wa Ta’ala<\/i> berfirman,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَمَنْ يَقْتُلْ مُؤْمِنًا مُتَعَمِّدًا فَجَزَاؤُهُ جَهَنَّمُ خَالِدًا فِيهَا وَغَضِبَ اللَّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَابًا عَظِيمًا<\/p>\n<p>&#8220;Dan barangsiapa membunuh seorang Mukmin dengan sengaja maka balasannya ialah jahannam, ia kekal di dalamnya dan Allah murka kepadanya, dan mengutukinya serta menyediakan adzab yang besar baginya.&#8221; (QS. An-Nisa: 93)<\/p>\n<p>Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> bersabda:<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">لَوْ أَنَّ أَهْلَ السَّمَاءِ وَأَهْلَ الأَرْضِ اِشْتَرَكُوْا فِي دَمِّ مُؤْمِنٍ لَأَكَّبَهُمُ اللهُ فِي النَّارِ<\/p>\n<p>Seandainya penduduk langit dan bumi berserikat untuk menghabisi nyawa seorang Mukmin, pastilah Allah akan menyeret mereka semua ke dalam neraka. (HR. Tirmidzi)<\/p>\n<p>Kaum Muslimin, <i>rahimakumullah<\/i><\/p>\n<p>Dosa besar lainnya adalah zina. Allah <i>Subhanahu wa Ta’ala<\/i> berfirman yang artinya: &#8220;Dan janganlah kamu mendekati zina; sesungguhnya zina itu adalah suatu perbuatan yang keji. Dan suatu jalan yang buruk.&#8221; (al-Isra: 32)<\/p>\n<p>Imam Ahmad <i>rahimahullah<\/i> mengatakan, &#8220;Dosa yang paling besar di sisi Allah adalah syirik, kemudian membunuh, kemudian berzina.&#8221; Karena buruknya dosa zina, maka hukuman bagi pelaku zina yang sudah pernah menikah adalah dirajam yaitu ditanam separuh badannya lalu dilempari oleh siapa saja yang melewatinya sampai mati. Semoga Allah <i>Subhanahu wa Ta’ala<\/i> melindungi kita dari perbuatan-perbuatan buruk yang bisa mendatangkan dosa-dosa besar ini.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">أَقُوْلُ مَا تَسْمَعُوْنَ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ<\/p>\n<p><b>Khutbah Kedua:<\/b><\/p>\n<p dir=\"RTL\">الحَمْدُ لِلَّهِ وَكَفَى وَالصَّلَاةُ وَالسَّلَامُ عَلَى النَّبِيِ المُصْطَفَى وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ وَالَاهُ، أَمَّا بَعْدُ<\/p>\n<p>Kaum Muslimin, <i>rahimakumullah<\/i><\/p>\n<p>Disamping dosa-dosa yang telah disebutkan pada khutbah pertama, masih ada lagi dosa-dosa yang berkaitan dengan harta, seperti riba. Riba walaupun sedikit bisa mencemari harta yang banyak dan melenyapkan keberkahan harta. Allah <i>Subhanahu wa Ta’ala<\/i> berfirman,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَمْحَقُ اللَّهُ الرِّبَا وَيُرْبِي الصَّدَقَاتِ ۗ وَاللَّهُ لَا يُحِبُّ كُلَّ كَفَّارٍ أَثِيمٍ<\/p>\n<p>Allah memusnahkan riba dan menyuburkan sedekah. Dan Allah tidak menyukai setiap orang yang tetap dalam kekafiran, dan selalu berbuat dosa.&#8221; (QS. Al-Baqarah: 276)<\/p>\n<p>Dampak buruk lain dari riba yaitu Allah melaknat pemakan riba, dan menyatakan perang terhadapnya. Barangsiapa diperangi oleh Allah <i>Subhanahu wa Ta’ala<\/i> pasti dia akan celaka.<\/p>\n<p>Dosa besar lainnya yang berkaitan dengan harta yaitu mencuri. Perbuatan buruk ini diganjar laknat oleh Allah karena dia telah mengambil hak orang lain dengan cara yang tidak benar.<\/p>\n<p>Dosa lain yang berkaitan dengan harta yaitu merampas tanah orang lain, meminjam harta dengan niat tidak mengembalikan, melakukan sogok, menghambur-hamburkan harta dan masih banyak lagi yang lainnya.<\/p>\n<p>Itulah diantara dosa-dosa yang sering dilakukan oleh manusia dengan anggota badannya. Untuk melakukannya cukup waktu yang singkat tapi akibat dari perbuatan itu akan dirasakan dalam waktu yang tidak terhitung lamanya. Tidakkah ini membuat hati-hati kita menjadi sadar?<\/p>\n<p>Kewajiban kita adalah menjaga seluruh anggota badan kita agar tidak terjebak dalam perbuatan dosa. Jika misalnya, <i>wal&#8217;iyadzubillah<\/i> sudah terjebak dalam perbuatan dosa, maka hendaklah segera bertaubat dan jangan putus asa. Semoga Allah memahami dosa-dosa itu lalu mendorong organ-organ yang lain untuk menjauhinya.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلّاً لِّلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَؤُوفٌ رَّحِيمٌ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللَّهُمَّ افْتَحْ بَيْنَنَا وَبَيْنَ قَوْمِنَا بِالحَقِّ وَأَنْتَ خَيْرُ الفَاتِحِيْنَ.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللَّهُمَّ إِنَّا نَسْأَلُكَ عِلْمًا نَافِعَا وَرِزْقًا طَيِّبًا وَعَمَلًا مُتَقَبَّلَا<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وصلى الله على نبينا محمد وعلى آله وصحبه و َمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ<\/p>\n<p>Sumber: Majalah As-Sunnah edisi 02\/Thn XVI\/Rajab 1533H\/Juni 2012M<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن. يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2481,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2480"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2480"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2480\/revisions"}],"predecessor-version":[{"id":2482,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2480\/revisions\/2482"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2481"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2480"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2480"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2480"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}