{"id":2484,"date":"2014-02-28T02:43:13","date_gmt":"2014-02-28T02:43:13","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2484"},"modified":"2014-02-28T02:43:13","modified_gmt":"2014-02-28T02:43:13","slug":"sucikan-diri-benahi-hati","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2484-sucikan-diri-benahi-hati.html","title":{"rendered":"Sucikan Diri Benahi Hati"},"content":{"rendered":"<p><b>Khutbah Pertama:<\/b><\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيّهَا النَاسُ اتّقُوْا رَبّكُمُ الّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثّ مِنْهُمَا رِجَالاً كَثِيْرًا وَنِسَاءً وَاتّقُوا اللهَ الَذِي تَسَاءَلُوْنَ بِهِ وَاْلأَرْحَامَ إِنّ اللهَ كَانَ عَلَيْكُمْ رَقِيْبًا<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيّهَا الّذِيْنَ آمَنُوْا اتّقُوا اللهَ وَقُوْلُوْا قَوْلاً سَدِيْدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْلَكُمْ ذُنُوْبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُوْلَهُ فَقَدْ فَازَ فَوْزًا عَظِيْمًا، أَمّا بَعْدُ &#8230;<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">فَأِنّ أَصْدَقَ الْحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْىِ هَدْىُ مُحَمّدٍ صَلّى الله عَلَيْهِ وَسَلّمَ، وَشَرّ اْلأُمُوْرِ مُحْدَثَاتُهَا، وَكُلّ مُحْدَثَةٍ بِدْعَةٌ وَكُلّ بِدْعَةٍ ضَلاَلَةً، وَكُلّ ضَلاَلَةِ فِي النّارِ.<\/p>\n<p>Marilah kita senantiasa bertakwa kepada Allah <i>Subhanahu wa Ta’ala<\/i> dengan terus berupaya menjalankan perintah-perintahNya dan menjauhi semua laranganNya. Diantara perintah Allah <i>Subhanahu wa Ta’ala<\/i> kepada kita adalah perintah agar kita mengikuti Nabi Muhammad <i>shallallahu ‘alaihi wasallam<\/i>. Beliau <i>shallallahu ‘alaihi wasallam<\/i> adalah teladan terbaik bagi kaum Mukminin.<br \/>\n<!--more--><br \/>\nShalawat dan salam semoga senantiasa tercurah kepada Nabi kita Muhammad <i>shallallahu ‘alaihi wasallam<\/i>, kepada keluarga, sahabat, dan pengikutnya hingga akhir zaman.<\/p>\n<p>Sejak dahulu kala semua orang yang berakal, berpendidikan dan berbudaya mendambakan penyucian jiwa dan perbaikan hati. Mereka menempuh berbagai cara, menerapkan metode-metode dan meniti banyak jalan untuk menggapai cita-cita tersebut. Namun ada di antara mereka yang justru menyiksa diri sendiri dengan melakukan perkara-perkara yang melelahkan dan menyakitkan karena tidak sesuai syariat. Akibatnya, perbuatan-perbuatan ini menyeret dan menenggelamkan mereka ke dalam syahwat, kelezatan dunia, menzhalimi jiwa, dan menyibukkan diri dengan metode-metode, pemikiran-pemikiran yang tidak sesuai dengan kenyataan, dan tidak sejalan dengan akal sehat.<\/p>\n<p>Namun, orang yang bisa bersikap adil, dan bisa menilai perkara-perkara dengan bijak, akan menyatakan bahwa metode menyucikan diri telah dijelaskan oleh Alquran dan Hadits dengan sangat jelas dan dijamin mampu menghantarkan kepada kebahagiaan yang hakiki.<\/p>\n<p>Ibadallah&#8230;<\/p>\n<p>Allah <i>Subhanahu wa Ta’ala<\/i> mengutus para rasul dan mewahyukan kitab-kitab untuk menunjukkan kepada manusia bagaimana metode menyucikan jiwa dan memperbaiki hati. Realisasi hal ini adalah dengan mentauhidkan Allah, yaitu beribadah kepada Allah dengan ikhlas dan ini merupakan hikmah penciptaan makhluk, sebagaimana firman Allah <i>Subhanahu wa Ta’ala<\/i>:<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَمَاخَلَقْتُ الْجِنَّ وَاْلإِنسَ إِلاَّلِيَعْبُدُونِ<\/p>\n<p>&#8220;Dan tidaklah Aku menciptakan jin dan manusia kecuali agar mereka beribadah kepada-Ku.&#8221; (QS. Adz-Dzariyat: 56)<\/p>\n<p>Ibadallah…<\/p>\n<p>Tauhid mempunyai pengaruh yang sangat penting dalam menyucikan jiwa dan membenahi hati seorang muslim. Tauhid mampu menyatukan tujuan dan maksud, serta menyelaraskan antara ilmu dengan amal. Sehingga pemahaman, akidah, amalan, kehendak, kecenderungan, dan kegiatan seorang muslim berjalan menuju satu arah dan serasi, tidak ada kontradiksi. Dengan demikian, beban kehidupan dapat hilang dari pundak seseorang, akibat dari kontradiksi antara tujuan dan perbuatan.<\/p>\n<p><i>Ma&#8217;asyiral Muslimin, rahimakumullah <\/i><\/p>\n<p>Diantara yang bisa menyucikan jiwa dan memperbaiki hati adalah memperbaharui terhadap keimanan secara berkesinambungan.<\/p>\n<p>Iman itu perlu diperbaharui karena dia dapat lusuh seperti pakaian. Oleh karena itu, para sahabat Rasulullah menggandeng tangan saudaranya yang lain seraya mengatakan, &#8220;Marilah kita perbaharui iman kita meskipun sesaat&#8221; kemudian mereka duduk di suatu majlis, lalu berdzikir kepada Allah.<\/p>\n<p>Dzikrullah, membaca Alquran, melakukan ketaatan adalah cara ampuh untuk memperbaharui iman yang bersemayam dalam jiwa seorang mukmin. Karena iman itu bisa bertambah dengan sebab perbuatan taat dan berkurang dengan sebab kemaksiatan. Dalam usaha meningkatkan keimanan, seorang mukmin mestinya benar-benar bersandar kepada Allah sehingga akan menghasilkan buah yang penuh barakah yaitu kesucian jiwa, sebagaimana disabdakan oleh Nabi yang mulia dalam doanya <i>shallallahu ‘alaihi wasallam<\/i> :<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللَّهُمَّ آتِ نَفْسِيْ تَقْوَاهَا وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا<\/p>\n<p>&#8220;Ya Allah ! Berikanlah ketakwaan kepada jiwaku dan sucikanlah jiwaku, sungguh Engkau Pembersih jiwa terbaik&#8221;<\/p>\n<p><i>Ma&#8217;asyiral Muslimin, rahimakumullah <\/i><\/p>\n<p>Termasuk jalan untuk menyucikan jiwa dan memperbaiki hati adalah selalu mengingat-ingat nikmat-nikmat yang sangat banyak yang telah Allah <i>Subhanahu wa Ta’ala<\/i> berikan kepada kita. Allah <i>Subhanahu wa Ta’ala<\/i> berfirman,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَإِنْ تَعُدُّوا نِعْمَةَ اللَّهِ لَا تُحْصُوهَا ۗ إِنَّ اللَّهَ لَغَفُورٌ رَحِيمٌ<\/p>\n<p>&#8220;Dan Jika engkau menghitung nikmat Allah kamu tidak akan mampu menghitungnya,&#8221; (QS. An-Nahl: 18)<\/p>\n<p>Orang yang senantiasa mengingat nikmat-nikmat ini akan menyadari ketergantungannya kepada Allah <i>Subhanahu wa Ta’ala<\/i>, sehingga dia akan fokus dalam beribadah dengan khusyu. Bagaimana tidak?! semua yang dia rasakan saat ini seperti hidup, sehat, harta, anak, terhormat dan lain-lainnya adalah pemberian dari Allah <i>Subhanahu wa Ta’ala<\/i> . Allah memberikannya dengan cara dan dalam waktu yang Allah pilih, bisa saja pemberian ini diambil setiap saat, tanpa ada yang mampu menghalangi-Nya.<\/p>\n<p>Kesadaran akan pemberian Allah <i>Subhanahu wa Ta’ala<\/i> yang melimpah ini bisa mendorong seorang hamba untuk menyadari kelemahan dirinya dan menyadari betapa ia sangat butuh kepada Rabbnya dalam semua urusan. Namun, mengingat nikmat mesti diiringi dengan amalan yang diridhai dan dicintai oleh Allah <i>Subhanahu wa Ta’ala<\/i> sehingga bernilai pada hari Kiamat. Realisasinya yaitu dengan mengerjakan kebaikan-kebaikan dan meninggalkan kemungkaran-kemungkaran, dengan tetap mengutamakan amalan-amalan fardhu, karena amalan fardhu merupakan amalan yang paling bisa mendekatkan seorang hamba kepada Allah <i>Subhanahu wa Ta’ala<\/i> .<\/p>\n<p><i>Ma&#8217;asyiral Muslimin, rahimakumullah <\/i><\/p>\n<p>Diantara yang dapat mensucikan jiwa adalah melakukan amalan-amalan hati.<\/p>\n<p><i>Ma&#8217;asyiral Muslimin<\/i>, hati ibarat raja bagi anggota badan, jika hati itu baik maka semua anggota badan akan baik dan apabila hati rusak maka semua anggota badan ikut rusak.<\/p>\n<p>Termasuk perbuatan hati yang paling penting dan paling agung adalah niat dan tujuan seseorang dalam beramal. Niat ini memiliki peran penting dalam masalah diterima atau tertolaknya amal seorang muslim. Oleh karena itu hendaknya kita senantiasa bertakwa kepada Allah <i>Subhanahu wa Ta’ala<\/i> dan memohon kepada Allah <i>Subhanahu wa Ta’ala<\/i> agar kita dijadikan termasuk orang-orang yang ikhlas dalam beramal.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">أَقُوْلُ قَوْلِي هَذَا أَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ وَالمُسْلِمَاتِ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَّحِيْمُ<\/p>\n<p><b>Khutbah Kedua <\/b><\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">أَحْمَدُ رَبِّي وَأَشْكُرُهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ نَبِيَنَا مُحَمَّدٌ عَبْدُهُ وَرَسُوْلُهُ:<\/p>\n<p><i>Ma&#8217;asyiral Muslimin, rahimakumullah <\/i><\/p>\n<p>Sarana berikutnya yang bisa mensucikan jiwa dan membenahi hati seorang muslim adalah bertaubat dari semua dosa. Karena tidak seorang manusia pun yang luput dari dosa. Ibnu Qayyim rahimahullah mengatakan bahwa taubat adalah ibadah yang paling dicintai dan dimuliakan oleh Allah. Sungguh Allah mencintai orang-orang yang bertaubat. Seandainya taubat itu bukan amalan yang paling dicintai oleh Allah, tentu Allah tidak menguji manusia yang paling mulia dengan dosa. Namun karena Allah mencintai taubat hamba-Nya maka Allah menguji hamba tersebut dengan dosa.<\/p>\n<p>Taubat mempunyai kedudukan yang tidak dimiliki ketaatan-ketaatan lain. Oleh karena itu, Allah sangat senang dengan taubat hamba-Nya. Sebagaimana digambarkan oleh Rasulullah <i>shallallahu ‘alaihi wasallam<\/i> seperti senangnya orang saat menemukan kembali hewan tunggangannya yang hilang padahal berisi semua bekal perjalanannya, ketika dia sedang safar di tanah yang sangat gersang sekali.<\/p>\n<p>Kegembiraan Allah <i>Subhanahu wa Ta’ala<\/i> tentu memiliki pengaruh besar pada hati orang yang bertaubat. Orang yang bertaubat yang menyadari ini akan merasakan kegembiraan yang tidak bisa diungkap dengan kata-kata. Ini termasuk rahasia kenapa seorang hamba ditakdirkan berdosa lalu bertaubat. Karena saat bertaubat, seseorang akan menyadari dengan hati dan mengakui dengan jujur betapa hina dan rendah dirinya di hadapan Allah <i>Subhanahu wa Ta’ala<\/i> . Kesadaran dan pengakuan seperti lebih dicintai oleh Allah daripada perbuatan-perbuatan zahir dalam jumlah yang banyak. Inilah inti penghambaan seseorang kepada Allah <i>Subhanahu wa Ta’ala<\/i>.<\/p>\n<p><i>Ma&#8217;asyiral Muslimin, rahimakumullah <\/i><\/p>\n<p>Memang semua ibadah yang dilakukan seseorang akan memunculkan rasa tunduk dan patuh kepada Allah, namun ketundukan yang muncul dari taubat lebih kuat daripada yang lainnya. Perbuatan dosa yang dilakukan seseorang lalu disesali dan bertaubat darinya akan mendorong dia untuk melakukan berbagai perbuatan taat, baik yang bersifat fisik maupun bersifat amalan hati seperti muncul rasa takut kepada Allah <i>Subhanahu wa Ta’ala<\/i> , malu kepada Allah, bersimpuh di hadapan Rabbnya, mengaku, menangisi kesalahannya serta sangat berharap maghfirah dari Allah <i>Subhanahu wa Ta’ala<\/i> . Ini jauh lebih bermanfaat dibandingkan dengan perbuatan taat namun menimbulkan rasa ujub pada diri pelakunya.<\/p>\n<p><i>Ma&#8217;asyiral Muslimin, rahimakumullah <\/i><\/p>\n<p>Taubat yang dilakukan oleh seseorang wajib memenuhi syarat-syaratnya yaitu berhenti dari perbuatan dosanya dan bertekad untuk tidak akan mengulanginya, menyesali dosa-dosa yang telah dilakukan, dan apabila dosa itu berhubungan dengan manusia maka harus ada syarat keempat, yaitu meminta maaf kepadanya. Disamping hal-hal di atas, taubat seharusnya juga mendorong seseorang untuk tetap istiqamah melakukan berbagai perbuatan taat. Karena inti taubat itu adalah kembali kepada Allah dengan cara mengerjakan apa yang Allah cintai dan meninggalkan apa yang Allah benci atau haramkan.<\/p>\n<p>Semua yang bertaubat adalah orang yang beruntung, namun seseorang tidak dikatakan beruntung kecuali jika dia menjalankan perintah dan menjauhi larangan. Allah berfirman:<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَمَن لَّمْ يَتُبْ فَأُوْلاَئِكَ هُمُ الظَّالِمُونَ<\/p>\n<p>&#8220;Dan barang siapa yang belum bertaubat, maka mereka itu adalah orang-orang yang dzalim.&#8221; (QS. Al-Hujurat: 11)<\/p>\n<p>Orang yang meninggalkan perintah adalah orang zhalim, sebagaimana orang yang mengerjakan larangan juga zhalim. Seseorang akan disebut tidak zhalim jika dia menjalankan kedua-duanya yaitu menjalankan perintah dan menjauhi larangan.<\/p>\n<p><i>Ma&#8217;asyiral Muslimin, rahimakumullah <\/i><\/p>\n<p>Itulah beberapa hal yang bisa membersihkan dan mensucikan jiwa seorang mukmin. Dan masih banyak lagi sarana-sarana yang bisa dilakukan oleh seseorang untuk menggapai kesucian jiwa. Intinya, yaitu melaksanakan perintah dan meninggalkan larangan dari Allah dan Rasul-Nya menjadi sarana untuk membersihkan diri manusia dari noda dosa.<\/p>\n<p>Akhirnya khatib berwasiat jika kita hendak menjaga dan ingin menggapai kebersihan jiwa maka hendaklah kita senantiasa mengikuti metode dan sarana dari Kitabullah dan Sunnah Nabi, dengan tujuan mencari ridha Allah.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلّاً لِّلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَؤُوفٌ رَّحِيمٌ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اللهم افتح بيننا وبين قومنا بالحق وأنت خير الفاتحين.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اللهم إنا نسألك علما نافعا ورزقا طيبا وعملا متقبلا<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وصلى الله على نبينا محمد وعلى آله وصحبه و َمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ<\/p>\n<p>Majalah As-Sunnah, edisi 10\/tahun XV\/Rabi&#8217;ul Awwal 1433H\/Februari 2012M<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن. يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2485,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2484"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2484"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2484\/revisions"}],"predecessor-version":[{"id":2486,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2484\/revisions\/2486"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2485"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2484"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2484"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2484"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}