{"id":2487,"date":"2014-03-02T23:58:17","date_gmt":"2014-03-02T23:58:17","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2487"},"modified":"2014-03-02T23:58:17","modified_gmt":"2014-03-02T23:58:17","slug":"tegakkan-shalat-dengan-berjamaah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2487-tegakkan-shalat-dengan-berjamaah.html","title":{"rendered":"Tegakkan Shalat Dengan Berjamaah"},"content":{"rendered":"<p><b style=\"line-height: 1.5em;\">Khutbah Pertama:<\/b><\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنّ الْحَمْدَ ِللهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيّهَا النَاسُ اتّقُوْا رَبّكُمُ الّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثّ مِنْهُمَا رِجَالاً كَثِيْرًا وَنِسَاءً وَاتّقُوا اللهَ الَذِي تَسَاءَلُوْنَ بِهِ وَاْلأَرْحَام َ إِنّ اللهَ كَانَ عَلَيْكُمْ رَقِيْبًا<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيّهَا الّذِيْنَ آمَنُوْا اتّقُوا اللهَ وَقُوْلُوْا قَوْلاً سَدِيْدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْلَكُمْ ذُنُوْبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُوْلَهُ فَقَدْ فَازَ فَوْزًا عَظِيْمًا، أَمّا بَعْدُ &#8230;<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">فَأِنّ أَصْدَقَ الْحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْىِ هَدْىُ مُحَمّدٍ صَلّى الله عَلَيْهِ وَسَلّمَ، وَشَرّ اْلأُمُوْرِ مُحْدَثَاتُهَا، وَكُلّ مُحْدَثَةٍ بِدْعَةٌ وَكُلّ بِدْعَةٍ ضَلاَلَةً، وَكُلّ ضَلاَلَةِ فِي النّارِ.<\/p>\n<p><i>Ma&#8217;asyiral-Muslimin rahimakumullah, <\/i><\/p>\n<p>Marilah kita selalu memelihara ketakwaan kepada Allah <i>Ta’ala<\/i>, dan marilah kita selalu berusaha menjaga shalat, baik shalat yang wajib maupun yang sunnah.<br \/>\n<!--more--><br \/>\nPuji syukur kita panjatkan kehadirat Allah <i>Subhanahu wa Ta’ala<\/i>, yang telah memberikan kenikmatan yang begitu banyak untuk kita, terutama nikmat Islam dan nikmat iman. Shalawat dan salam semoga senantiasa tercurah kepada Nabi kita, Muhammad <i>shallallahu ‘alaihi wa sallam<\/i>, kepada keluarga, sahabat, serta pengikutnya hingga akhir zaman.<\/p>\n<p><i>Ma&#8217;asyiral-Muslimin rahimakumullah, <\/i><\/p>\n<p>Shalat merupakan salah satu rukun Islam. Oleh karenanya, orang yang tidak mau melaksanakan shalat, seolah ia tidak beragama dan tidak memiliki bagian yang dapat diharapkan dalam Islam.<\/p>\n<p>Menegakkan shalat merupakan manifestasi keimanan seseorang. Sebaliknya, meninggalkan shalat merupakan bukti yang nyata kekufuran seseorang. Barangsiapa menjaga shalatnya, maka ia akan memiliki cahaya di hatinya, cahaya di wajahnya, cahaya di alam kuburnya dan cahaya tatkala dibangkitkan dari kuburnya. Ia akan mendapatkan keberuntungan pada hari kiamat, dan iapun akan dikumpulkan bersama orang-orang yang diberi kenikmatan oleh Allah <i>Subhanahu wa Ta’ala<\/i> dari kalangan para nabi, shiddiqin, para syuhada&#8217; dan orang-orang shalih.<\/p>\n<p><i>Ma&#8217;asyiral-Muslimin rahimakumullah, <\/i><\/p>\n<p>Ketahuilah, pertama kali amal yang akan dihisab oleh Allah <i>Subhanahu wa Ta’ala<\/i> pada hari kiamat kelak ialah shalat. Apabila shalat kita baik, maka baiklah seluruh amalan kita. Akan tetapi, apabila shalat kita rusak, maka rusaklah seluruh amalan kita.<\/p>\n<p>Oleh karena itu janganlah menunda-nunda dalam mendirikan shalat, apalagi tatkala kita mempunyai kelonggaran. Ingatlah selalu kepada Allah <i>Subhanahu wa Ta’ala<\/i> ketika waktu luang, niscaya Allah <i>Subhanahu wa Ta’ala<\/i> akan mengingat kita saat dalam kesempitan. Barangsiapa melupakan Allah <i>Subhanahu wa Ta’ala<\/i> , maka Allah juga akan melupakannya. Barangsiapa menyia-nyiakan urusan Allah , maka Allah juga akan menyia-nyiakan urusan orang tersebut.<\/p>\n<p>Adakah di antara kita yang merasa aman dan merasa masih jauh dari kematian, sehingga ia berkata &#8220;nanti saja untuk bertaubat&#8221;. Yaitu, setelah merasa dekat dengan kematian, barulah bertaubat dan melaksanakan shalat?! Padahal setiap hari kita selalu khawatir apabila sewaktu-waktu kematian datang menjemput, pagi atau sore. Maut akan datang tiba-tiba, sementara kita tidak menyadarinya.<\/p>\n<p>Lalu, setelah kematian, apa yang akan terjadi? Sungguh, tidak ada lagi kesempatan untuk beramal. Yang ada hanyalah pemberian pembalasan terhadap setiap perbuatan yang telah kita kerjakan. Allah <i>Subhanahu wa Ta’ala<\/i> berfirman:<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَوْ مَئِذٍ يَصْدُرُالنَّاسُ أَشْتَا تًا لِّيُرَوْا أَعْمَالَهُمْ {6} فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ<\/p>\n<p>“Pada hari itu manusia keluar dari kuburnya dalam keadaan bermacam-macam, supaya diperlihatkan kepada mereka (balasan) pekerjaan mereka. Barangsiapa yang mengerjakan kebaikan seberat dzarrahpun, niscaya dia akan melihat (balasan)nya.” (QS. Al-Zalzalah: 6-7).<\/p>\n<p>Oleh karena itu, sepantasnya kita segera bertaubat, mentaati perintah-perintah Allah dan menjauhi larangan-laranganNya.<\/p>\n<p><i>Ma&#8217;asyiral-Muslimin rahimakumullah, <\/i><\/p>\n<p>Salah satu kewajiban dalam mengerjakan shalat, ialah melaksanakannya di masjid dengan berjamaah. Allah <i>Subhanahu wa Ta’ala<\/i> berfirman:<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَأَقِيمُوا الصَّلاَةَ وَءَاتُوا الزَّكَاةَ وَارْكَعُوا مَعَ الرَّاكِعِينَ<\/p>\n<p>“Dan dirikanlah shalat, tunaikanlah zakat dan ruku&#8217;lah beserta orang-orang yang ruku&#8217;.” (QS. Al-Baqarah: 43)<\/p>\n<p>Inilah jalan yang telah ditempuh Nabi <i>shallallahu ‘alaihi wa sallam<\/i> dan para sahabatnya. Salah seorang sahabat Nabi <i>shallallahu ‘alaihi wa sallam<\/i> yang bernama Abdullah bin Mas&#8217;ud <i>radhiallahu ‘anhu<\/i> pernah berkata:<\/p>\n<p>&#8220;Barangsiapa yang senang bertemu dengan Allah <i>Ta’ala<\/i> sebagai seorang muslim, maka hendaklah dia menjaga shalat-shalat ditempat yang diperintahkan. Sungguh, Allah <i>Subhanahu wa Ta’ala<\/i> telah mensyariatkan jalan petunjuk kepada nabi kalian. Dan sesungguhnya shalat-shalat itu termasuk di antara jalan petunjuk. Seandainya kalian shalat di rumah sendiri-sendiri sebagaimana shalatnya orang-orang yang menyimpang, tentu kalian akan meninggalkan sunnah Nabimu. Dan seandainya kalian meninggalkan sunnah Nabimu, tentu kalian akan tersesat.<\/p>\n<p>Seseorang yang berwudhu dan membaguskan wudhunya kemudian ia pergi ke masjid, Allah <i>Subhanahu wa Ta’ala<\/i> akan menuliskan setiap langkahnya dengan satu kebaikan yang akan mengangkat derajatnya. Dengan langkah itu pula, akan dihapus satu kejelekannya. Dan saya perhatikan, tidaklah ada yang meninggalkan ini kecuali orang-orang munafik yang telah jelas kemunafikannya atau orang yang sedang sakit. Sungguh, diantara mereka (para sahabat) ada seorang laki-laki yang mendatangi shalat berjamaah dengan dipapah oleh dua orang, sehingga ia pun bisa berada di tengah-tengah shaf&#8221;.<\/p>\n<p><i>Ma&#8217;asyiral-Muslimin rahimakumullah, <\/i><\/p>\n<p>Melaksanakan shalat berjamaah di masjid merupakan salah satu kewajiban yang harus dipenuhi. Orang yang mengerjakan shalat bersama jamaah, berarti ia telah menunaikan kewajiban yang telah diperintahkan Allah <i>Subhanahu wa Ta’ala<\/i> . Sedangkan orang yang tidak shalat berjamaah tanpa adanya faktor atau udzur yang dibenarkan syariat, berarti ia telah bermaksiat kepada Allah <i>Ta’ala<\/i> dan telah membahayakan dirinya sendiri. sebagian ulama mengatakan, barang siapa meninggalkan shalat berjamaah tanpa udzur, maka shalatnya tidak sah. Demikian juga dikatakan oleh Syaikhul-Islam Ibnu Taimiyyah <i>rahimahullah<\/i> dari riwayat Imam Ahmad.<\/p>\n<p>Barang siapa menunaikan shalat dengan berjamaah, sungguh ia telah mengumpulkan pahala. Karena shalat dengan berjamaah itu lebih utama daripada shalat sendiri, pahalanya 27 derajat dibandingkan shalat sendiri. Barang siapa yang meninggalkan shalat berjamaah tanpa adanya udzur, tetapi hanya karena malas atau lalai, maka hal ini termasuk perbuatan dosa . Allah <i>Subhanahu wa Ta’ala<\/i> mensifatinya seperti orang-orang munafik:<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنَّ الْمُنَافِقِينَ يُخَادِعُونَ اللهَ وَهُوَ خَادِعُهُمْ وَإِذَاقَامُوا إِلَى الصَّلاَةِ قَامُوا كُسَالَى يُرَآءُونَ النَّاسَ وَلاَيَذْكُرُونَ اللهَ إِلاَّ قَلِيلاً<\/p>\n<p>“Sesungguhnya orang-orang munafik itu menipu Allah, dan Allah akan membalas tipuan mereka. Dan apabila mereka berdiri untuk shalat mereka berdiri dengan malas. Mereka bermaksud riya (dengan shalat) di hadapan manusia. Dan tidaklah mereka menyebut nama Allah kecuali sedikit sekali.” (QS. An-Nisa: 142)<\/p>\n<p>Dan Nabi <i>shallallahu ‘alaihi wa sallam<\/i> telah bersabda tentang mereka:<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">أَثْقَلَ الصَلَاةِ عَلَى المَنَافِقِيْنَ صَلَاةُ العِشَاءِ وَصَلَاةُ الفَجْرِ، وَلَوْ يَعْلَمُوْنَ مَا فِيْهِمَا لَأَتَوْهُمَا وَلَوْ حَبْوًا، وَالَّذِيْ نَفْسِ مُحَمَّدٍ بِيَدِهِ لَوْ يَعْلَمُ أَحَدُهُمْ أَنَّهُ يَجِدُ عَرَقًا سَمِيْنًا أَوْ مرماتين حسنتين لَشَهِدَ العِشَاءَ<\/p>\n<p>Shalat paling berat atas kaum munafikin ialah shalat &#8216;isya&#8217; dan shalat Subuh. Seandainya mereka mengetahui keutamaan pada kedua shalat itu, niscaya mereka akan mendatanginya meski dengan merangkak. Demi Dzat, yang jiwa Muhammad berada di tangan-Nya, seandainya salah seorang dari mereka akan memperoleh tulang (dari kambing) yang gemuk atau daging yang terletak diantara dua kuku yang bagus, niscaya ia akan mendatangi shalat Isya&#8217; (karena tujuan itu).<\/p>\n<p>Nabi <i>shallallahu ‘alaihi wa sallam<\/i> menerangkan, seandainya orang-orang yang tidak mengikuti shalat berjamaah ini tahu bahwa mereka akan mendapatkan keuntungan dunia yang hina ini, tentu dia akan mendatanginya. Sungguh, kebanyakan dari orang-orang munafik yang tidak mengikuti shalat berjamaah itu, seandainya mereka memiliki kepentingan dari urusan-urusan dunia pada waktu subuh, tentu kita akan mendapatinya sangat bersemangat dan tidak pernah terlambat.<\/p>\n<p><i>Ma&#8217;asyiral-Muslimin rahimakumullah, <\/i><\/p>\n<p>Disamping itu, shalat berjamaah juga akan lebih menumbuhkan semangat, lebih tuma&#8217;ninah, menghilangkan sifat malas dan sifat tergesa-gesa, serta menghindari keterlambatan mengerjakan shalat di luar waktunya. Shalat dengan berjamaah, juga akan menumbuhkan rasa solidaritas dan kecintaan sesama kaum muslimin, menyemarakkan masjid dan menampakkan syiar islam. shalat dengan berjamaah dapat berfungsi menjadi sarana pengajaran untuk orang-orang yang belum mengetahui, pengingat bagi yang lupa, dan banyak lagi kemaslahatan-kemaslahatan lainnya.<\/p>\n<p>Tidak bisa dibayangkan apabila Allah <i>Ta’ala<\/i> tidak mensyariatkan shalat berjamaah, apakah yang terjadi dengan umat islam?<\/p>\n<p>Umat islam akan bercerai berai, masjid-masjid terkunci, dan tidak akan ada syiar jamaah yang bisa dilihat. Oleh karena itu, di antara hikmah dan rahmat dari Allah <i>Ta’ala<\/i> bagi umat Islam ini, yaitu Allah <i>Subhanahu wa Ta’ala<\/i> mewajibkan shalat berjamaah bagi kaum muslimin. Maka marilah kita bersyukur kepada Allah dengan nikmat ini. Yakni dengan cara menunaikan kewajiban shalat secara berjamaah. Hendaklah kita merasa malu kepada Allah <i>Ta’ala<\/i>, tatkala melihat diri kita tidak termasuk dari golongan orang-orang yang melaksanakan perintah-Nya. Begitu pula, hendaklah kita takut terhadap hukuman dari Allah <i>Subhanahu wa Ta’ala<\/i> , tatkala melihat diri kita bersama dengan orang-orang yang melanggar larangan-Nya.<\/p>\n<p>Kita memohon pertolongan kepada Allah <i>Ta’ala<\/i> supaya dimudahkan dalam berdzikir, bersyukur dan beribadah kepada-Nya.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">أَقُوْلُ قَوْلِي هَذَا أَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ وَالمُسْلِمَاتِ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَّحِيْمُ<\/p>\n<p><b>Khutbah Kedua: <\/b><\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">أَحْمَدُ رَبِّي وَأَشْكُرُهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ نَبِيَنَا مُحَمَّدٌ عَبْدُهُ وَرَسُوْلُهُ:<\/p>\n<p><i>Ma&#8217;asyiral-Muslimin rahimakumullah, <\/i><\/p>\n<p>Setelah mengetahui pentingnya shalat, maka kita perlu bertanya, mengapa masih ada di antara kita yang menyia-nyiakan shalat? Bahkan merasa berat melakukannya secara berjamaah ? padahal shalat merupakan sarana penghubung antara kita dengan Allah. Apabila tidak ada penghubung, bagaimana seseorang dapat beribadah kepada-Nya, mencintaiNya dan merendahkan diri di hadapan-Nya?<\/p>\n<p>Bukankah suatu kerugian jika seseorang mendengar seruan dunia dan perhiasannya, ia pun segera menyambutnya. Tetapi sebaliknya, tatkala mendengar seruan Allah &#8220;hayya &#8216;alash-shalah…hayya &#8216;alal-falah&#8221;, ia merasa berat dan berpaling darinya.<\/p>\n<p>Oleh karena itu, saatnya kita memulai untuk memperhatikan pelaksanaan shalat ini, dan melakukannya secara berjamaah di masjid. Sehingga kita akan merasakan kenikmatannya.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلّاً لِّلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَؤُوفٌ رَّحِيمٌ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اللهم افتح بيننا وبين قومنا بالحق وأنت خير الفاتحين.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اللهم إنا نسألك علما نافعا ورزقا طيبا وعملا متقبلا<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وصلى الله على نبينا محمد وعلى آله وصحبه و َمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ.<\/p>\n<p>Sumber: Majalah As-Sunnah, edisi 05\/thn.XII\/Sya&#8217;ban 1429H\/Agustus 2008 M.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنّ الْحَمْدَ ِللهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن. يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2488,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2487"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2487"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2487\/revisions"}],"predecessor-version":[{"id":2489,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2487\/revisions\/2489"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2488"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2487"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2487"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2487"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}