{"id":2490,"date":"2014-03-04T03:09:53","date_gmt":"2014-03-04T03:09:53","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2490"},"modified":"2014-03-04T03:09:53","modified_gmt":"2014-03-04T03:09:53","slug":"urgensi-sifat-yakin","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2490-urgensi-sifat-yakin.html","title":{"rendered":"Urgensi Sifat Yakin"},"content":{"rendered":"<p><b style=\"line-height: 1.5em;\">Khutbah Pertama:<\/b><\/p>\n<p class=\"arab\">إِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ<\/p>\n<p class=\"arab\">وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p class=\"arab\">اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p class=\"arab\">يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ<\/p>\n<p class=\"arab\">يَاأَيّهَا النَاسُ اتّقُوْا رَبّكُمُ الّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثّ مِنْهُمَا رِجَالاً كَثِيْرًا وَنِسَاءً وَاتّقُوا اللهَ الَذِي تَسَاءَلُوْنَ بِهِ وَاْلأَرْحَام َ إِنّ اللهَ كَانَ عَلَيْكُمْ رَقِيْبًا<\/p>\n<p class=\"arab\">يَاأَيّهَا الّذِيْنَ آمَنُوْا اتّقُوا اللهَ وَقُوْلُوْا قَوْلاً سَدِيْدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْلَكُمْ ذُنُوْبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُوْلَهُ فَقَدْ فَازَ فَوْزًا عَظِيْمًا، أَمّا بَعْدُ &#8230;<\/p>\n<p class=\"arab\">فَأِنّ أَصْدَقَ الْحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْىِ هَدْىُ مُحَمّدٍ صَلّى الله عَلَيْهِ وَسَلّمَ، وَشَرّ اْلأُمُوْرِ مُحْدَثَاتُهَا، وَكُلّ مُحْدَثَةٍ بِدْعَةٌ وَكُلّ بِدْعَةٍ ضَلاَلَةً، وَكُلّ ضَلاَلَةِ فِي النّارِ.<\/p>\n<p>Kaum Muslimin <i>rahimakumullah<\/i>,<\/p>\n<p>Khatib mewasiatkan kepada diri khatib pribadi dan jamaah sekalian agar senantiasa bertakwa kepada Allah <i>Ta’ala<\/i>, melaksanakan perintah-Nya dan menjauhi segala larangan-Nya. Bertakwa dengan cara menaati-Nya bukan berbuatk maksiat kepada-Nya, mensyukuri nikmat-Nya bukan malah mengkufurinya, dan selalu mengingat-Nya bukan melupakan-Nya.<br \/>\n<!--more--><br \/>\nSegala puji bagi-Nya Rabb semesta alam, yang telah mengaruniakan berbagai kenikmatan yang tak terhingga. Shalawat dan salam bagi penghulu para rasul, kekasih dan penyejuk hati kita, Muhammad <i>shallallahu ‘alaihi wa sallam<\/i>, juga kepada keluarga dan sahabat-sahabatnya, serta pengikutnya hingga akhir zaman.<\/p>\n<p>Kaum Muslimin <i>rahimakumullah<\/i>,<\/p>\n<p>Sifat yakin dan keteguhan hati adalah satu hal penting yang selalu dirindukan oleh orang yang berakal sehat, sebagai penenang hati dalam kesunyian, pemberi kekuatan saat ditimpa kelemahan, menjadi penerang dalam kegelapan, penghilang dahaga saat kehausan. Ringkasnya, keteguhan hati menyimpan banyak makna.<\/p>\n<p>Barangsiapa memiliki sifat ini, maka ia akan memperoleh kewibawaan dan kemuliaan, meski ia bukan dari keturunan bangsawan. Sifat ini tidak bisa dibeli dengan harta dan tidak pula diraih dengan kekuatan. Sifat inilah yang dianjurkan oleh Nabi Muhammad <i>shallallahu ‘alaihi wa sallam<\/i> , dan beliau tidak memerintahkan kita kecuali kepada kebaikan. Nabi <i>shallallahu ‘alaihi wa sallam<\/i> bersabda:<\/p>\n<p class=\"arab\">سَلُوْا اللهَ اليَقِينَ وَالمُعَافَاةَ، فَإِنَّهُ لَمْ يُؤْتَ أَحَدٌ بَعْدَ اليَقِيْنُ خَيْرًا مِنَ المَعَافَاةِ<\/p>\n<p>Mohonlah kepada Allah <i>Subhanahu wa Ta’ala<\/i> keteguhan hati dan keselamatan. Sungguh, seseorang tidak diberi sesuatu yang lebih baik daripada keselamatan setelah diberi keteguhan hati. (HR. Ahmad)<\/p>\n<p>Kaum Muslimin <i>rahimakumullah<\/i>,<\/p>\n<p>Sifat itu adalah sifat yakin (sifat teguh pendirian) yang ada dalam hati. Sifat ini bila disertai dengan ilmu mengenal Allah <i>Subhanahu wa Ta’ala<\/i>, maka ia akan menjadikan hati seseorang tidak terombang-ambing. Ia akan selalu tenang dalam merealisasikan keimanannya. Sehingga ia akan dapat merealisasikan seluruh tingkatan-tingkatan yakin yang tiga, yaitu ilmul yaqin, &#8216;ainul yaqin, dan haqqul yaqin.<\/p>\n<p>Kedudukan sifat ini bagi iman seperti kedudukan ruh bagi jasad. Oleh karena itu, orang yang tidak mempunyai sifat yakin, maka ia tak ubahnya seperti seonggok jasad tanpa nyawa.<\/p>\n<p>Dengan sifat ini, seseorang dapat merasakan kedudukan yang tinggi dan memiliki keinginan kuat untuk meraih derajat yang telah dicapai oleh orang terbaik setelah Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i>, yaitu Abu Bakar <i>radhiyallahu ‘anhu<\/i>, dimana sifat yakin yang Allah <i>Subhanahu wa Ta’ala<\/i> anugerahkan kepadanya <i>shallallahu ‘alaihi wa sallam<\/i> telah menjadikannya kokoh menghadapi tiga peristiwa penting yang menentukan.<\/p>\n<p>Pertama, saat orang kafir Quraisy mendatangi Abu Bakar <i>radhiyallahu ‘anhu<\/i> untuk membuatnya ragu terhadap agama dan ajaran yang dibawa oleh Nabi Muhammad <i>shallallahu ‘alaihi wa sallam<\/i>. Mereka berkata, &#8220;Sesungguhnya sahabatmu (Muhammad) mengklaim dirinya dijalankan pada malam hari menuju Baitul Maqdis kemudian dinaikkan ke langit.&#8221; mendengar pernyataan orang kafir Quraisy ini, seketika itu pula dengan penuh keyakinan, Abu Bakar <i>radhiyallahu ‘anhu<\/i> menjawab, &#8220;Jika ia (Muhammad) telah mengatakannya, maka hal itu memang benar adanya.&#8221;<\/p>\n<p>Sebuah jawaban yang menunjukkan kemantapan hati dan menggambarkan betapa sifat yakin itu telah melekat dalam lubuk hati beliau <i>radhiyallahu ‘anhu<\/i> yang paling dalam. Jawaban ini, telah memupus harapan kaum kafir Quraisy yang berniat membuat Abu Bakar <i>radhiyallahu ‘anhu<\/i> ragu terhadap ajaran Nabi kita Muhammad <i>shallallahu ‘alaihi wa sallam<\/i> dan mereka harus pulang dengan membawa kegagalan<\/p>\n<p>Kaum Muslimin <i>rahimakumullah<\/i>,<\/p>\n<p>Peristiwa kedua. Saat manusia menyatakan tidak percaya dan tidak bisa menerima fakta bahwa Nabi <i>shallallahu ‘alaihi wa sallam<\/i> telah meninggal dunia, maka Abu Bakar naik mimbar dan berseru di hadapan manusia, &#8220;Barangsiapa menyembah Muhammad <i>shallallahu ‘alaihi wa sallam<\/i>, maka sesungguhnya Muhammad telah meninggal. Dan barangsiapa menyembah Allah, maka sesungguhnya Allah Maha hidup dan tidak mati.&#8221;<\/p>\n<p>Ketiga, saat muncul orang-orang murtad, Abu Bakar benar-benar tegar sebagai panutan dalam memerangi mereka. Beliau <i>radhiyallahu ‘anhu<\/i> berseru, &#8220;Demi Allah, seandainya mereka tidak lagi menyerahkan <i>iqal<\/i> (tali yang digunakan untuk mengikat onta) yang dahulu mereka berikan kepada Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i>, maka sungguh aku akan perangi mereka karena hal ini&#8221;.<\/p>\n<p>Kaum Muslimin <i>rahimakumullah<\/i>,<\/p>\n<p>Demikianlah cahaya iman, apabila telah menancap dalam hati seseorang, maka keimanan itu akan membimbingnya kepada derajat yakin dan siap menerima agama Allah ini dengan sepenuh hati. Orang yang menjalani kehidupan dunia ini dengan penuh keyakinan terhadap Allah, dia pasti menyadari bahwa dunia ini tidak senilai dengan sehelai sayap nyamuk di sisi Allah. Dia tidak akan tertipu dengan dunia, karena dia memiliki cita-cita tinggi. Ini hanya diketahui oleh orang-orang yang merasakannya saja. Karena sifat yakin (keteguhan hati) merupakan amalan hati. Yang mengetahui pengaruhnya hanyalah orang-orang yang berilmu yang memiliki kepekaan. Orang yang memiliki keyakinan kepada Allah <i>Subhanahu wa Ta’ala<\/i> berhak dan pantas mendapatkan <i>bashirah<\/i> (ilmu), hidayah, dan rahmat Allah. Tiga hal ini merupakan faktor penting dalam kehidupan beragama. Allah <i>Subhanahu wa Ta’ala<\/i> berfirman:<\/p>\n<p class=\"arab\">هَذَا بَصَائِرُ لِلنَّاسِ وَهُدًى وَرَحْمَةً لِّقَوْمٍ يُوقِنُونَ<\/p>\n<p>“Alquran ini adalah pedoman bagi manusia, petunjuk dan rahmat bagi kaum yang meyakini.” (QS. Al-Jatsiyah: 20)<\/p>\n<p>Kaum Muslimin <i>rahimakumullah<\/i>,<\/p>\n<p>Allah <i>Subhanahu wa Ta’ala<\/i> telah memuliakan Nabi Ibrahim <i>‘alaihissalam<\/i> dengan memberinya sifat yakin (keteguhan hati). Allah <i>Subhanahu wa Ta’ala<\/i> berfirman:<\/p>\n<p class=\"arab\">وَكَذَلِكَ نُرِي إِبْرَاهِيمَ مَلَكُوتَ السَّمَاوَاتِ وَاْلأَرْضِ وَلِيَكُونَ مِنَ الْمُوقِنِينَ<\/p>\n<p>“Dan demikianlah Kami perlihatkan kepada Ibrahim tanda-tanda keagungan (Kami yang terdapat) di langit dan di bumi, dan (Kami memperlihatkannya) agar Ibrahim itu termasuk orang-orang yang yakin.” (QS. Al-An&#8217;am: 75)<\/p>\n<p>Sifat yang dimiliki Nabi Ibrahim <i>‘alaihissalam<\/i> ini semakin menambah keimanan serta ketegarannya. Dengan rasa ini, Nabi Ibrahim <i>‘alaihissalam<\/i> kian mengetahui bahwa kaumnya berada dalam kesesatan dan penyimpangan dari jalan yang lurus. Mereka menjadikan sesembahan-sesembahan selain Allah dan menghalangi dari jalan-Nya, padahal mereka mengetahui.<\/p>\n<p>Keteguhan hati ini pula yang menjadikan Nabi Ibrahim <i>‘alaihissalam<\/i> siap melaksanakan perintah Allah untuk menyembelih putra kesayangannya Ismail. Keteguhan hati ini jugalah yang membuat Ismail <i>‘alaihissalam<\/i> tidak ragu untuk mengatakan kepada ayahnya, tersebut dalam Alquran surat Ash-Shafat 102:<\/p>\n<p class=\"arab\">قَالَ يَاأَبَتِ افْعَلْ مَاتُؤْمَرُ سَتَجِدُنِي إِن شَآءَ اللهُ مِنَ الصَّابِرِينَ<\/p>\n<p>&#8220;Wahai ayahku, lakukanlah apa yang diperintahkan Allah kepadamu, insya Allah engkau akan mendapatkan aku termasuk orang-orang yang sabar&#8221;.<\/p>\n<p>Tingkatan inilah yang disebut dengan <i>ilmul yaqin<\/i>.<\/p>\n<p>Ibnu Mas&#8217;ud <i>radhiyallahu ‘anhu<\/i> berkata, &#8220;Kesabaran itu sebagian dari iman, dan sifat yakin itu adalah seluruh keimanan itu sendiri&#8221; (HR. al-Bukhari)<\/p>\n<p>Orang yang kehilangan faktor penting ini (maksudnya kehilangan sifat yakin), maka ia tidak mungkin menjadi petunjuk jalan dan tidak pula mendapat petunjuk, baik di rumah, di pasar, maupun di tengah masyarakatnya.<\/p>\n<p>Allah berfirman,<\/p>\n<p class=\"arab\">وَجَعَلْنَا مِنْهُمْ أَئِمَّةً يَهْدُونَ بِأَمْرِنَا لَمَّا صَبَرُوا ۖ وَكَانُوا بِآيَاتِنَا يُوقِنُونَ<\/p>\n<p>“Dan Kami jadikan di antara mereka itu pemimpin-pemimpin yang memberi petunjuk dengan perintah Kami ketika mereka sabar. Dan adalah mereka meyakini ayat-ayat Kami.&#8221; (QS. As-Sajdah: 24)<\/p>\n<p>Oleh sebab itu, tatkala kepemimpinan dalam agama merupakan hal yang berat, maka Allah <i>Subhanahu wa Ta’ala<\/i> mengaitkannya dengan hal yang berat pula yang ada di dalam hati (yaitu sifat yakin). Sifat ini tidak diketahui hakikat dan rasanya kecuali oleh orang yang merenungi kematian dan kehidupan ini sebagaimana Ulama merenunginya.<\/p>\n<p>Inilah keteguhan hati yang seharusnya dihadirkan setiap saat, namun tidak setiap orang mampu melakukannya. Hanya kepada Allah <i>Subhanahu wa Ta’ala<\/i> kita memohon agar senantiasa menguatkan jiwa kita agar istiqamah di atas keyakinan kepada Allah.<\/p>\n<p class=\"arab\">أَقُوْلُ قَوْلِي هَذَا أَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ وَالمُسْلِمَاتِ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَّحِيْمُ<\/p>\n<p><b>Khutbah Kedua<\/b>:<\/p>\n<p class=\"arab\">أَحْمَدُ رَبِّي وَأَشْكُرُهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ نَبِيَنَا مُحَمَّدٌ عَبْدُهُ وَرَسُوْلُهُ:<\/p>\n<p>Kaum Muslimin <i>rahimakumullah<\/i>,<\/p>\n<p>Sifat yakin inilah yang menjadikan seorang hamba bisa menerima agama ini dengan sepenuh hati, baik perintah Allah maupun larangan-Nya. Mereka mengatakan:<\/p>\n<p class=\"arab\">ءَامَنَّا بِهِ كُلٌّ مِّنْ عِندِ رَبِّنَا<\/p>\n<p>&#8220;Kami beriman kepada [Alquran], semuanya itu dari sisi Rabb kami,&#8221; (QS. Ali Imran: 7)<\/p>\n<p>Mereka tidak membantah dan tidak pula menyelisihinya, serta tidak pula mengimani sebagian dan mengingkari sebagian yang lain.<\/p>\n<p>Hamba Allah yang memiliki sifat yakin, akan menerima seluruh syariat agama ini dengan sebaik-baiknya. Allah berfirman,<\/p>\n<p class=\"arab\">أَفَحُكْمَ الْجَاهِلِيَّةِ يَبْغُونَ ۚ وَمَنْ أَحْسَنُ مِنَ اللَّهِ حُكْمًا لِقَوْمٍ يُوقِنُونَ<\/p>\n<p>“Apakah hukum jahiliyah yang mereka kehendaki, dan hukum siapakah yang lebih baik daripada hukum Allah bagi orang-orang yang yakin?” (QS. Al-Maidah: 50)<\/p>\n<p>Keteguhan hati seorang mukmin ibarat cahaya di atas cahaya yang senantiasa menerangi langkahnya, karena ia mengetahui, bahwa Allah melihat keberadaannya, mendengar pembicaraan rahasianya, mengetahui musibahnya, mengetahui detak jantungnya yang dipenuhi dengan sifat yakin, sehingga hamba ini mengetahui, bahwa segala yang ditakdirkan kepadanya tidak mungkin meleset. Sebaliknya yang bukan ditakdirkan untuknya tidak akan menimpanya. Allah <i>Subhanahu wa Ta’ala<\/i> tidak menimpakan kepadanya ujian kecuali menginginkan keselamatan untuknya. Dan apa yang diambil oleh Allah akan dikembalikan kepadanya. Begitu pula apa yang dikurangi darinya justru akan ditambah.<\/p>\n<p>Allah mengujinya dengan kesusahan, membuat buntu jalan yang ia tempuh dengan susah payah. Hingga tatkala ia berada di lorong kegelapan, muncullah cahaya terang dan ditemukan kunci-kunci untuk membukanya. Ditemukan mata air bagi yang dilanda haus dahaga. Setelah musibah ada hibah (pemberian karunia), sesudah kesedihan ada kegembiraan. Dunia ini tidak lain hanyalah fatamorgana di tanah yang datar, dan kita akan dikembalikan kepada Allah <i>Subhanahu wa Ta’ala<\/i>. Sungguh akhirat itulah negeri tempat tinggal. Barangsiapa menginginkan hidup dengan leluasa serta penuh kemuliaan dalam urusan dunia dan agama, hendaklah ia mengharapkan keselamatan sebagaimana kebebasan dan kemuliaan yang ingin ia dapatkan, dengan membentengi keimanannya dengan keteguhan hati.<\/p>\n<p class=\"arab\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً<\/p>\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n<p class=\"arab\">رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلّاً لِّلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَؤُوفٌ رَّحِيمٌ<\/p>\n<p class=\"arab\">اللهم افتح بيننا وبين قومنا بالحق وأنت خير الفاتحين.<\/p>\n<p class=\"arab\">اللهم إنا نسألك علما نافعا ورزقا طيبا وعملا متقبلا<\/p>\n<p class=\"arab\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ<\/p>\n<p class=\"arab\">وصلى الله على نبينا محمد وعلى آله وصحبه و َمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p class=\"arab\">وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ<\/p>\n<p>Sumber: Majalah As-Sunnah, Edisi 12\/Thn. XVI\/Jumadil Awwal 1434 H\/April 2013 M<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن. يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2491,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2490"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2490"}],"version-history":[{"count":2,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2490\/revisions"}],"predecessor-version":[{"id":2493,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2490\/revisions\/2493"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2491"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2490"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2490"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2490"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}