{"id":2494,"date":"2014-03-06T15:10:50","date_gmt":"2014-03-06T15:10:50","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2494"},"modified":"2014-03-06T15:10:50","modified_gmt":"2014-03-06T15:10:50","slug":"bertakwa-kepada-allah-dalam-kehidupan-bertetangga","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2494-bertakwa-kepada-allah-dalam-kehidupan-bertetangga.html","title":{"rendered":"Bertakwa Kepada Allah dalam Kehidupan Bertetangga"},"content":{"rendered":"<p><b style=\"line-height: 1.5em;\">Khutbah Pertama:<\/b><\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنّ الْحَمْدَ ِللهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيّهَا النَاسُ اتّقُوْا رَبّكُمُ الّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثّ مِنْهُمَا رِجَالاً كَثِيْرًا وَنِسَاءً وَاتّقُوا اللهَ الَذِي تَسَاءَلُوْنَ بِهِ وَاْلأَرْحَام َ إِنّ اللهَ كَانَ عَلَيْكُمْ رَقِيْبًا<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيّهَا الّذِيْنَ آمَنُوْا اتّقُوا اللهَ وَقُوْلُوْا قَوْلاً سَدِيْدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْلَكُمْ ذُنُوْبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُوْلَهُ فَقَدْ فَازَ فَوْزًا عَظِيْمًا، أَمّا بَعْدُ &#8230;<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">فَأِنّ أَصْدَقَ الْحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْىِ هَدْىُ مُحَمّدٍ صَلّى الله عَلَيْهِ وَسَلّمَ، وَشَرّ اْلأُمُوْرِ مُحْدَثَاتُهَا، وَكُلّ مُحْدَثَةٍ بِدْعَةٌ وَكُلّ بِدْعَةٍ ضَلاَلَةً، وَكُلّ ضَلاَلَةِ فِي النّارِ. أما بعد :<\/p>\n<p>Kaum muslimin, <i>rahimani wa rahimakumullah<\/i>,<\/p>\n<p>Hendaklah kita bertakwa kepada Allah <i>Ta’ala<\/i>, sebagaimana yang Allah perintahkan,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يايها الذين آمنوا اتقوا الله حق تقاته<\/p>\n<p>“Hai orang-orang yang beriman, bertakwalah kepada Allah sebenar-benar takwa kepada-Nya.” (QS. Ali Imron: 102)<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">فَاتَّقُوا اللَّهَ مَا اسْتَطَعْتُمْ<\/p>\n<p>“Maka bertakwalah kamu kepada Allah menurut kesanggupanmu.” (QS. At Taghabun: 16)<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">فَاتَّقُواْ اللّهَ يَا أُوْلِي الأَلْبَابِ لَعَلَّكُمْ تُفْلِحُونَ<\/p>\n<p>&#8220;Maka bertakwalah kepada Allah Hai orang-orang berakal, agar kamu mendapat keberuntungan.&#8221; (QS. Al Maidah: 100)<br \/>\n<!--more--><br \/>\nKaum muslimin, <i>rahimani wa rahimakumullah<\/i>,<\/p>\n<p>Tidakkah kita gembira mendengar berita yang Allah <i>Ta’ala<\/i> sampaikan di dalam kitab-Nya, mengenai berbagai macam keberuntungan yang akan kita dapatkan jika kita bertakwa kepada Allah <i>Ta’ala<\/i>?<\/p>\n<p>Tidakkah kita senang mendengar firman Allah <i>Ta’ala<\/i> dalam surat Al Hujurat ayat: 13<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنَّ أَكْرَمَكُمْ عِندَ اللهِ أَتْقَاكُمْ إِنَّ اللهَ عَلِيمٌ خَبِيرٌ<\/p>\n<p>“Sesungguhnya orang yang paling mulia di antara kamu disisi Allah ialah orang yang paling taqwa diantara kamu. Sesungguhnya Allah Maha mengetahui lagi Maha Mengenal.”<\/p>\n<p>Kaum muslimin, <i>rahimani wa rahimakumullah<\/i>,<\/p>\n<p>Tidakkah kita juga senang mendengar firman Allah <i>Ta’ala<\/i> dalam surat Ath Thalaq: 2-3<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَمَن يَتَّقِ اللهَ يَجْعَل لَّهُ مَخْرَجًا وَيَرْزُقْهُ مِنْ حَيْثُ لاَيَحْتَسِبُ<\/p>\n<p>“Barangsiapa bertakwa kepada Allah niscaya Dia akan Mengadakan baginya jalan keluar. Dan memberinya rezeki dari arah yang tiada disangka-sangkanya.”<\/p>\n<p>Kaum muslimin, <i>rahimani wa rahimakumullah<\/i>,<\/p>\n<p>Tidakkah kita juga senang mendengar firman Allah <i>Ta’ala<\/i> dalam surat Ath Tholaq: 4?<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مِنْ أَمْرِهِ يُسْرًا<\/p>\n<p>“Dan barangsiapa yang bertakwa kepada Allah, niscaya Allah menjadikan baginya kemudahan dalam urusannya.”<\/p>\n<p>Tidakkah kita juga senang mendengar firman Allah <i>Ta’ala<\/i> dalam surat Al Anfal: 29?<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيُّهَا الَّذِينَ ءَامَنُوا إِن تَتَّقُوا اللهَ يَجْعَل لَّكُمْ فُرْقَانًا وَيُكَفِّرْ عَنكُمْ سَيِّئَاتِكُمْ وَيِغْفِرْ لَكُمْ وَاللهُ ذُو الْفَضْلِ الْعَظِيمِ<\/p>\n<p>“Hai orang-orang beriman, jika kamu bertaqwa kepada Allah, Kami akan memberikan kepadamu <i>Furqan<\/i> (petunjuk yang dapat membedakan antara yang haq dan yang batil). Dan Kami akan jauhkan dirimu dari kesalahan-kesalahanmu, dan mengampuni (dosa-dosa)mu. Dan Allah mempunyai karunia yang besar.”<\/p>\n<p>Kaum muslimin, <i>rahimani wa rahimakumullah<\/i>,<\/p>\n<p>Tidakkah kita juga senang mendengar firman Allah <i>Ta’ala<\/i>, dalam surat Ali Imron ayat 76?<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">بَلَى مَنْ أَوْفَى بِعَهْدِهِ وَاتَّقَى فَإِنَّ اللهَ لاَ يُحِبُّ الْمُتَّقِينَ<\/p>\n<p>&#8220;Sebenarnya, barangsiapa yang menepati janjinya dan bertaqwa, maka sesungguhnya Allah mencintai orang-orang yang bertaqwa.&#8221;<\/p>\n<p>Kaum muslimin, <i>rahimani wa rahimakumullah<\/i>,<\/p>\n<p>Tidakkah kita juga senang mendengar firman Allah <i>Ta’ala<\/i>, dalam surat Ali Imron ayat 120?<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَإِن تَصْبِرُوا وَتَتَّقُوا لاَ يَضُرُّكُمْ كَيْدُهُمْ شَيْئًا<\/p>\n<p>&#8220;Dan jika kamu bersabar dan bertaqwa, tipu daya musuh-musuhmu itu tidak akan membahayakan kamu sedikitpun.”<\/p>\n<p>Kaum muslimin, <i>rahimani wa rahimakumullah<\/i>,<\/p>\n<p>Tidakkah kita juga senang mendengar firman Allah <i>Ta’ala<\/i>, dalam surat Al A’rAf: 96?<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَلَوْ أَنَّ أَهْلَ الْقُرَى ءَامَنُوا وَاتَّقَوْا لَفَتَحْنَا عَلَيْهِم بَرَكَاتٍ مِّنَ السَّمَآءِ وَاْلأَرْضِ وَلَكِن كَذَّبُوا فَأَخَذْنَاهُمْ بِمَا كَانُوا يَكْسِبُونَ<\/p>\n<p>&#8220;Dan seandainya penduduk sebuah negeri beriman dan bertaqwa, sungguh pasti telah Kami (Allah) bukakan keberkahan dari langit dan dari bumi. Dan akan tetapi mereka mendustakan (ayat-ayat Kami), maka Kami siksa mereka sesuai dengan apa yang telah mereka kerjakan.&#8221;<\/p>\n<p>Kaum muslimin, <i>rahimani wa rahimakumullah<\/i>,<\/p>\n<p>Tidakkah kita juga senang mendengar firman Allah <i>Ta’ala<\/i>, dalam surat Ali Imran: 133?<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَسَارِعُوا إِلَى مَغْفِرَةٍ مِّن رَّبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمَاوَاتُ وَاْلأَرْضُ أُعِدَّتْ لِلْمُتَّقِينَ<\/p>\n<p>“Dan bersegeralah kamu kepada ampunan dari Tuhanmu dan kepada surga yang luasnya seluas langit dan bumi yang disediakan untuk orang-orang yang bertakwa.”<\/p>\n<p>Kaum muslimin, <i>rahimani wa rahimakumullah<\/i>,<\/p>\n<p>Semoga Allah mengaruniakan kepada kita ketakwaan sebagaimana yang diminta oleh nabi kita Muhammad <i>shallallahu ‘alaihi wa sallam<\/i> dalam salah satu isi doa beliau, yang diriwayatkan oleh Imam Muslim dalam shohihnya, beliau berdoa:<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اللَّهُمَّ إنِّي أسْألُكَ الهُدَى ، والتُّقَى ، والعَفَافَ ، والغِنَى<\/p>\n<p>“Ya Allah, aku meminta pada-Mu petunjuk, ketakwaan, diberikan sifat ‘afaf dan kecukupan.”(HR. Muslim no. 2721).<\/p>\n<p>Kaum muslimin, <i>rahimani wa rahimakumullah<\/i>,<\/p>\n<p>Hendaknya kita yakin dengan seyakin yakinnya tanpa disertai keraguan sedikit pun bahwa apa yang Allah firmankan dalam kitab-Nya yang mulia itu adalah benar adanya. Dan, ketahuilah bahwa Allah tidak akan mengingkari janjinya. Bukankah Allah telah berfirman dalam Surat Az Zumar: 20<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">لَكِنِ الَّذِينَ اتَّقَوْا رَبَّهُمْ لَهُمْ غُرَفٌ مِّن فَوْقِهَا غُرَفٌ مَّبْنِيَّةٌ تَجْرِي مِن تَحْتِهَا اْلأَنْهَارُ وَعْدَ اللهِ لاَ يُخْلِفُ اللهُ الْمِيعَادَ<\/p>\n<p>“Tetapi orang-orang yang bertakwa kepada Tuhannya mereka mendapat tempat-tempat yang tinggi, di atasnya dibangun pula tempat-tempat yang Tinggi yang di bawahnya mengalir sungai-sungai. Allah telah berjanji dengan sebenar-benarnya. Allah tidak akan memungkiri janji-Nya.”<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">أَقُوْلُ قَوْلِي هَذَا أَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ وَالمُسْلِمَاتِ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَّحِيْمُ<\/p>\n<p><b>Khutbah Kedua: <\/b><\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">أَحْمَدُ رَبِّي وَأَشْكُرُهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ نَبِيَنَا مُحَمَّدٌ عَبْدُهُ وَرَسُوْلُهُ:<\/p>\n<p>Kaum muslimin, <i>rahimani wa rahimakumullah<\/i>,<\/p>\n<p>Telah disebutkan sebelumnya sekian banyak ayat yang menjelaskan tentang keutamaan bertakwa kepada Allah, dan di antara bentuk ketakwaan kepada Allah adalah berbuat baik kepada tentangga. Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> pernah berpesan kepada sahabatnya yang mulia Muadz bin Jabal <i>radhiyallahu ‘anhu<\/i> yang salah satu isi pesan beliau adalah,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اِتَّقِ اللهَ حَيْثُ مَا كُنْتَ<\/p>\n<p>“Bertakwalah kepada Allah di mana pun engkau berada.”<\/p>\n<p>Kaum muslimin, ini menunjukkan bahwa, kita bisa bertakwa kepada Allah di mana kita berada di belahan bumi ini, dan dalam kondisi apa pun.<\/p>\n<p>Kaum muslimin, salah satu hal yang telah kita maklumi bahwa kita hidup bertetangga dengan orang lain. Maka, kita pun bisa untuk bertakwa kepada Allah <i>Ta’ala<\/i> dalam kehidupan kebertetanggaan kita dengan orang lain.<\/p>\n<p>Kaum muslimin, <em>rahimakumullah<\/em>…<\/p>\n<p>Di antara bentuk ketakwaan kita kepada Allah <i>Ta’ala<\/i> dalam kehidupan kebertetanggaan kita adalah :<\/p>\n<p>1. Menghormati dan berperilaku baik kepada mereka.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَاعْبُدُوا اللَّهَ وَلا تُشْرِكُوا بِهِ شَيْئاً وَبِالْوَالِدَيْنِ إِحْسَاناً وَبِذِي الْقُرْبَى وَالْيَتَامَى وَالْمَسَاكِينِ وَالْجَارِ ذِي الْقُرْبَى وَالْجَارِ الْجُنُبِ وَالصَّاحِبِ بِالْجَنْبِ وَابْنِ السَّبِيلِ<\/p>\n<p>“Sembahlah Allah dan janganlah kamu mempersekutukan-Nya dengan sesuatupun. dan berbuat baiklah kepada dua orang ibu-bapa, karib-kerabat, anak-anak yatim, orang-orang miskin, tetangga yang dekat dan tetangga yang jauh, dan teman sejawat, Ibnu sabil dan hamba sahayamu. Sesungguhnya Allah tidak menyukai orang-orang yang sombong dan membangga-banggakan diri.” (QS. An Nisa: 36)<\/p>\n<p>Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> bersabda,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">مَنْ كَانَ يُؤْمِنُ بِاللهِ وَاليَوْمِ الآخِرِ فَلْيُكْرِمْ جَارَهُ رواه البخاري<\/p>\n<p>“Barangsiapa beriman kepada Alloh dan Hari Akhir, hendaklah ia memuliakan tetangganya.” (HR. al-Bukhari),<\/p>\n<p>2. Tidak melakukan sesuatu yang akan mengganggu mereka.<\/p>\n<p>Di dalam hadis yang diriwayatkan oleh imam al-Bukhari dan Muslim, Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> bersabda,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">مَنْ كَانَ يُؤْمِنُ بِاللهِ وَاليَوْمِ الآخِرِ فَلَا يُؤْذِ جَارَهُ<\/p>\n<p>“Barangsiapa beriman kepada Alloh dan Hari Akhir, janganlah ia menyakiti tetangganya.”<\/p>\n<p>3. Bersabar atas prilaku kurang baik mereka terhadap kita.<\/p>\n<p>Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> bersabda,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">جَاءَ رَجُلٌ إِلَى النَّبِيِّ صلى الله عليه وسلم يَشْكُو جَارَهُ ، فَقَالَ : اذْهَبْ فَاصْبِرْ &#8230; رواه أبو داود<\/p>\n<p>“Seorang lelaki pernah datang kepada nabi <i>shallallahu ‘alaihi wa sallam<\/i> mengadukan perihal tetangganya, mak beliau &#8211; <i>shallallahu ‘alaihi wa sallam<\/i>&#8211; bersabda, pergilah Engkau dan bersabarlah.” (HR. Abu Dawud)<\/p>\n<p>Kaum Muslimin, <i>rahimakumullah<\/i><\/p>\n<p>Inilah 3 hal di antara bentuk ketakwaan kepada Allah <i>Ta’ala<\/i> dalam kehidupan kebertetanggaan kita yang ingin khotib sampaikan pada kesempatan kali ini.<\/p>\n<p>Semoga Allah <i>Ta’ala<\/i> mengaruniakan taufik dan hidayah-Nya sehingga kita bisa bertakwa kepada Allah <i>Ta’ala<\/i> di mana pun kita berada termasuk saat kita berada di tengah-tengah tetangga-tetangga kita. Aamiin<\/p>\n<p>Semoga pula Allah menjadikan kita tetangga yang baik, semoga pula Allah mengaruniakan kepada kita tetangga yang baik pula. Semoga Allah memberikan hidayah kepada tetangga-tetangga kita yang masih kita jumpai dari mereka hal-hal yang tidak baik, yang bertentangan dengan ajaran agama kita Islam yang mulia.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنَّ اللهَ وَمَلاَئِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَآأَيُّهَا الَّذِينَ ءَامَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا<\/p>\n<p>Sesungguhnya Allah dan malaikat-malaikat-Nya bershalawat untuk Nabi. Hai orang-orang yang beriman, bershalawatlah kamu untuk Nabi dan ucapkanlah salam penghormatan kepadanya. (QS. Al-Ahzab :56)<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اللهم صَلِّ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. اللهم بَارِكْ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اللهم اغْـفِـرْ لِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ، , وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ الأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْـفِـرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِيْنَ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعَفَافَ وَالْغِنَى. اَللَّهُمَّ إِنَّا نَعُوْذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ وَتَحَوُّلِ عَافِيَتِكَ وَفُجَاءَةِ نِقْمَتِكَ وَجَمِيْعِ سَخَطِكَ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">رَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِن لَّمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">رَبَّنَا لاَ تُؤَاخِذْنَا إِن نَّسِينَا أَوْ أَخْطَأْنَا رَبَّنَا وَلاَ تَحْمِلْ عَلَيْنَا إِصْراً كَمَا حَمَلْتَهُ عَلَى الَّذِينَ مِن قَبْلِنَا رَبَّنَا وَلاَ تُحَمِّلْنَا مَا لاَ طَاقَةَ لَنَا بِهِ وَاعْفُ عَنَّا وَاغْفِرْ لَنَا وَارْحَمْنَا أَنتَ مَوْلاَنَا فَانصُرْنَا عَلَى الْقَوْمِ الْكَافِرِينَ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">رَبَّنَا لاَ تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِن لَّدُنكَ رَحْمَةً إِنَّكَ أَنتَ الْوَهَّابُ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">رَبَّنَا إِنَّنَا آمَنَّا فَاغْفِرْ لَنَا ذُنُوبَنَا وَقِنَا عَذَابَ النَّارِ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">رَبَّنَا آمَنَّا بِمَا أَنْزَلْتَ وَاتَّبَعْنَا الرَّسُولَ فَاكْتُبْنَا مَعَ الشَّاهِدِينَ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">ربَّنَا اغْفِرْ لَنَا ذُنُوبَنَا وَإِسْرَافَنَا فِي أَمْرِنَا وَثَبِّتْ أَقْدَامَنَا وانصُرْنَا عَلَى الْقَوْمِ الْكَافِرِينَ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">ربَّنَا إِنَّنَا سَمِعْنَا مُنَادِياً يُنَادِي لِلإِيمَانِ أَنْ آمِنُواْ بِرَبِّكُمْ فَآمَنَّا رَبَّنَا فَاغْفِرْ لَنَا ذُنُوبَنَا وَكَفِّرْ عَنَّا سَيِّئَاتِنَا وَتَوَفَّنَا مَعَ الأبْرَارِ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">رَبَّنَا وَآتِنَا مَا وَعَدتَّنَا عَلَى رُسُلِكَ وَلاَ تُخْزِنَا يَوْمَ الْقِيَامَةِ إِنَّكَ لاَ تُخْلِفُ الْمِيعَادَ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">رَبَّنَا لاَ تَجْعَلْنَا مَعَ الْقَوْمِ الظَّالِمِينَ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">رَبَّنَا لاَ تَجْعَلْنَا فِتْنَةً لِّلْقَوْمِ الظَّالِمِينَ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">رَبِّنا اجْعَلْنِا مُقِيمَوا الصَّلاَةِ وَمِن ذُرِّيَّتنا ربَّنَا وَتَقَبَّلْ دُعَاء<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">رَبَّنَا اغْفِرْ لِنا وَلِوَالِدَيّنا وَلِلْمُؤْمِنِينَ يَوْمَ يَقُومُ الْحِسَابُ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">رَبَّنَا آتِنَا مِن لَّدُنكَ رَحْمَةً وَهَيِّئْ لَنَا مِنْ أَمْرِنَا رَشَداً<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">رَبَّنَا آمَنَّا فَاغْفِرْ لَنَا وَارْحَمْنَا وَأَنتَ خَيْرُ الرَّاحِمِينَ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَاماً<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلّاً لِّلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَؤُوفٌ رَّحِيمٌ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">رَّبَّنَا عَلَيْكَ تَوَكَّلْنَا وَإِلَيْكَ أَنَبْنَا وَإِلَيْكَ الْمَصِيرُ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَصَلى الله عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ.<\/p>\n<p>Sumber: alsofwah.or.id<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنّ الْحَمْدَ ِللهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن. يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2495,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2494"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2494"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2494\/revisions"}],"predecessor-version":[{"id":2496,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2494\/revisions\/2496"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2495"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2494"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2494"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2494"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}