{"id":2499,"date":"2014-03-20T15:17:00","date_gmt":"2014-03-20T15:17:00","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2499"},"modified":"2014-03-20T15:17:00","modified_gmt":"2014-03-20T15:17:00","slug":"wasiat-luqman-kepada-putranya","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2499-wasiat-luqman-kepada-putranya.html","title":{"rendered":"Wasiat Luqman Kepada Putranya"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيّهَا النَاسُ اتّقُوْا رَبّكُمُ الّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثّ مِنْهُمَا رِجَالاً كَثِيْرًا وَنِسَاءً وَاتّقُوا اللهَ الَذِي تَسَاءَلُوْنَ بِهِ وَاْلأَرْحَامَ إِنّ اللهَ كَانَ عَلَيْكُمْ رَقِيْبًا<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيّهَا الّذِيْنَ آمَنُوْا اتّقُوا اللهَ وَقُوْلُوْا قَوْلاً سَدِيْدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْلَكُمْ ذُنُوْبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُوْلَهُ فَقَدْ فَازَ فَوْزًا عَظِيْمًا، أَمّا بَعْدُ &#8230;<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">فَأِنّ أَصْدَقَ الْحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْىِ هَدْىُ مُحَمّدٍ صَلّى الله عَلَيْهِ وَسَلّمَ، وَشَرّ اْلأُمُوْرِ مُحْدَثَاتُهَا، وَكُلّ مُحْدَثَةٍ بِدْعَةٌ وَكُلّ بِدْعَةٍ ضَلاَلَةً، وَكُلّ ضَلاَلَةِ فِي النّارِ.<\/p>\n<p>Kaum muslimin, <i>rahimakumullah<\/i>.<\/p>\n<p>Kami wasiatkan kepada para jamaah sekalian agar senantiasa bertakwa kepada Allah <i>Ta’ala<\/i>; menaati perintah-Nya dan menjauhi segala larangan-Nya.<\/p>\n<p>Shalawat dan salam semoga senantiasa tercurah kepada Nabi dan penyejuk hati kita, Muhammad bin Abdillah <i>shallallahu ‘alaihi wa sallam<\/i>.<br \/>\n<!--more--><br \/>\nKaum muslimin, <i>rahimakumullah<\/i>.<\/p>\n<p>Di dalam Alquran, Allah <i>Ta’ala<\/i> menghabarkan tentang salah satu bentuk nikmat-Nya yaitu berupa &#8220;al-hikmah&#8221; yang diberikan kepada salah seorang hamba-Nya yang shaleh yang bernama Luqman, seraya berfirman,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَلَقَدْ آتَيْنَا لُقْمَانَ الْحِكْمَةَ<\/p>\n<p>“Dan sesungguhnya telah Kami berikan hikmah kepada Luqman.” (Qs. Luqman : 12)<\/p>\n<p><i>Ikhwatal Islam<\/i>,<\/p>\n<p>Setelah Allah memberikan nikmat-Nya yang agung ini kepada Luqman, Allah memerintahkannya agar bersyukur kepada Allah <i>Ta’ala<\/i> atas kenikmatan yang diterimanya tersebut. Dengan kesyukuran itu Allah akan memberikan keberkahan, memberikan tambahan kebaikan baginya pada kenikmatan tersebut dan Allah akan memberikan tambahan karunia-Nya kepadanya. Allah juga memberitahukan kepadanya bahwa syukur orang-orang yang bersyukur atas karunia Allah <i>Ta’ala<\/i> manfaatnya akan kembali kepada mereka dan bahwa siapa saja yang kafir, yang mengingkari kenikmatan-Nya, tidak bersyukur kepada Allah atas karunia-Nya, akibatnya akan kembali kepadanya pula. Allah tidak merasa butuh kepadanya, ia tetap terpuji pada apa yang Dia tentukan dan putuskan. Allah berfirman,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">أَنِ اشْكُرْ لِلَّهِ وَمَنْ يَشْكُرْ فَإِنَّمَا يَشْكُرُ لِنَفْسِهِ وَمَنْ كَفَرَ فَإِنَّ اللَّهَ غَنِيٌّ حَمِيدٌ<\/p>\n<p>&#8220;Bersyukurlah kepada Allah. Dan barangsiapa yang bersyukur (kepada Allah), maka sesungguhnya ia bersyukur untuk dirinya sendiri; dan barangsiapa yang tidak bersyukur, maka sesungguhnya Allah Maha Kaya lagi Maha Terpuji.&#8221; (Qs. Luqman : 13)<\/p>\n<p><i>Ikhwatal Islam<\/i><\/p>\n<p>Allah <i>‘Azza wa Jalla<\/i> menyebutkan beberapa hal yang menunjukkan hikmah lukman ini dalam pelajaran\/nasehat yang beliau sampaikan kepada putranya. Allah berfirman,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَإِذْ قَالَ لُقْمَانُ لِابْنِهِ وَهُوَ يَعِظُهُ يَا بُنَيَّ لَا تُشْرِكْ بِاللَّهِ<\/p>\n<p>“Dan (ingatlah) ketika Luqman berkata kepada anaknya, di waktu ia memberi pelajaran kepadanya, ‘Hai anakku, janganlah kamu mempersekutukan Allah.”<\/p>\n<p><i>Ikhwatal Islam<\/i>,<\/p>\n<p>Luqman melarang anaknya dari mempersekutukan Allah, yakni memalingkan ibadahnya kepada selain Allah, agar anaknya tidak beribadah kepada selain Allah di samping beribadah kepada Allah.<\/p>\n<p>Kemudian, Luqman menjelaskan kepada anaknya alasan atau sebab pelarangannya tersebut, seraya mengatakan :<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إنَّ الشِّرْكَ لَظُلْمٌ عَظِيمٌ<\/p>\n<p>“Sesungguhnya mempersekutukan (Allah) adalah benar-benar kezaliman yang besar.&#8221;<\/p>\n<p><i>Ikhwatal Islam<\/i>,<\/p>\n<p>Sesungguhnya orang yang mempersekutukan Allah, ia telah berbuat kezhaliman, karena ia telah meletakkan hak Allah bukan pada tempatnya. Adapun hak Allah adalah diibadahi dan tidak disekutukan dengan siapa pun, sebagaimana sabda nabi kita Muhammad <i>shallallahu ‘alaihi wa sallam<\/i> yang beliau sampaikan kepada sahabat mulia, Muadz bin Jabal <i>rodhiyallahu ‘anhu<\/i>, dalam hadis yang diriwayatkan imam Muslim di dalam Shohihnya, beliau bersabda,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">فإن حق الله على العباد أن يعبدوه ولا يشركوا به شيئا<\/p>\n<p>“Sesungguhnya hak Allah atas hamba, yaitu : hendaknya mereka –para hamba-Nya- menyembah Allah dan tidak mempersekutukan Allah dengan sesuatu apapun.”<\/p>\n<p><i>Ikhwatal Islam<\/i>,<\/p>\n<p>Mempersekutukan Allah adalah tindak kezhaliman. Maka jika seorang hamba berbuat zhalim, itu berarti ia telah melakukan perkara yang diharamkan oleh Allah <i>Ta’ala<\/i> karena Allah <i>Ta’ala<\/i> telah berfirman dalam hadis qudsi,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَا عِبَادِى إِنِّى حَرَّمْتُ الظُّلْمَ عَلَى نَفْسِى وَجَعَلْتُهُ بَيْنَكُمْ مُحَرَّمًا فَلاَ تَظَالَمُوا<\/p>\n<p>“Wahai hamba-hamba-Ku, sesungguhnya aku telah mengharamkan kezhaliman atas diriku, dan aku menjadikan kezhaliman itu haram juga di antara kalian. Oleh karena itu, jangan kalian saling berbuat zhalim.” (HR. Muslim)<\/p>\n<p><i>Ikhwatal Islam<\/i>,<\/p>\n<p>Mempersekutukan Allah adalah tindak kezhaliman, bahkan merupakan kezhaliman yang paling besar,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إنَّ الشِّرْكَ لَظُلْمٌ عَظِيمٌ<\/p>\n<p>“Sesungguhnya mempersekutukan (Allah) adalah benar-benar kezaliman yang besar.&#8221;<\/p>\n<p><i>Ikhwatal Islam<\/i>,<\/p>\n<p>Tentu saja, orang yang melakukan kezhaliman ini, ia berdosa bahkan firman Allah <i>Ta’ala<\/i>,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَمَنْ يُشْرِكْ بِاللَّهِ فَقَدِ افْتَرَى إِثْمًا عَظِيمًا<\/p>\n<p>“Barangsiapa yang mempersekutukan Allah, maka sungguh ia telah berbuat dosa yang besar.” (QS. An Nisa: 48)<\/p>\n<p><i>Ikhwatal Islam<\/i>,<\/p>\n<p>Bahkan dosa ini, Allah <i>Tabaraka wa Ta’ala<\/i> berfirman tentangnya,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنَّ اللَّهَ لَا يَغْفِرُ أَنْ يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَلِكَ لِمَنْ يَشَاءُ<\/p>\n<p>“Sesungguhnya Allah tidak akan mengampuni dosa syirik, dan Dia mengampuni segala dosa yang selain dari (syirik) itu, bagi siapa yang dikehendaki-Nya.” (QS. An Nisa: 48)<\/p>\n<p>Ini tentu membahayakan pelakunya. Selain itu –kaum muslimin <i>rahimakumullah<\/i>– ketahuilah bahwa dosa ini pun mengakibatkan banyak kerugian bagi pelakunya.<\/p>\n<p><i>Ikhwatal Islam<\/i>,<\/p>\n<p>Marilah kita simak beberapa berita yang Allah <i>Tabaraka wa Ta’ala<\/i> habarkan di dalam kitab-Nya yang menjelaskan beberapa kerugian bagi pelaku kesyirikan.<\/p>\n<p>Allah <i>‘Azza wa Jalla<\/i> berfirman,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَمَنْ يُشْرِكْ بِاللَّهِ فَقَدْ ضَلَّ ضَلَالًا بَعِيدًا<\/p>\n<p>“Barangsiapa yang mempersekutukan (sesuatu) dengan Allah, maka sesungguhnya ia telah tersesat sejauh-jauhnya&#8221;. (QS. An-Nisa: 116)<\/p>\n<p>Dalam ayat yang lain, Allah <i>‘Azza wa Jalla<\/i> berfirman,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَلَقَدْ أُوحِيَ إِلَيْكَ وَإِلَى الَّذِينَ مِنْ قَبْلِكَ لَئِنْ أَشْرَكْتَ لَيَحْبَطَنَّ عَمَلُكَ وَلَتَكُونَنَّ مِنَ الْخَاسِرِينَ<\/p>\n<p>“Dan sesungguhnya telah diwahyukan kepadamu (Muhammad) dan kepada (nabi-nabi) yang sebelummu. Jika kamu mempersekutukan (Allah), niscaya akan hapuslah amalmu dan tentulah kamu termasuk orang-orang yang merugi.” (QS. Az-Zumar: 65).<\/p>\n<p>Dalam ayatnya yang lain, Allah <i>‘Azza wa Jalla<\/i> berfirman,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنَّهُ مَنْ يُشْرِكْ بِاللَّهِ فَقَدْ حَرَّمَ اللَّهُ عَلَيْهِ الْجَنَّةَ وَمَأْوَاهُ النَّارُ وَمَا لِلظَّالِمِينَ مِنْ أَنْصَارٍ<\/p>\n<p>&#8220;Sesungguhnya barang siapa menyekutukan Allah, maka pasti Allah mengharamkan Surga baginya dan tempatnya adalah neraka, dan tidak ada bagi orang-orang zhalim itu seorang penolong pun.&#8221; (QS. Al-Maidah: 72).<\/p>\n<p><i>Ikhwatal Islam<\/i>,<\/p>\n<p>Tidak diragukan bahwa seorang yang sesat ia merugi, karena ia tidak sampai kepada tujuannya. Demikian pula orang yang beramal namun ia menyekutukan Allah <i>Ta’ala<\/i> dalam amalnya tersebut, ia telah susuh payah meluangkan waktu, tenaga atau hartanya namun ternyata amalnya tersebut tidak memberikan faedah sedikitpun kepadanya, amalnya tersebut tidak menghasilkan balasan kebaikan sedikitpun yang dapat ia nikmati.<\/p>\n<p>Dan, demikian pula –tidak diragukan– bahwa merupakan kerugian jika seseorang diharamkan masuk ke dalam surge, padahal di dalamnya terdapat banyak kenikmatan yang Allah mensifatinya dengan firman-Nya,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">فِيهَا مَا تَشْتَهِي أَنْفُسُكُمْ وَلَكُمْ فِيهَا مَا تَدَّعُونَ<\/p>\n<p>“Di dalamnya kamu memperoleh apa yang kamu inginkan dan memperoleh (pula) di dalamnya apa yang kamu minta.” (QS. Fushilat: 31)<\/p>\n<p>Bahkan, &#8211; <i>ikhwatal<\/i> <i>Islam<\/i>&#8211; kerugian yang nyata bila seseorang dimasukkan oleh Allah <i>Ta’ala<\/i> ke dalam neraka.<\/p>\n<p><i>Ikhwatal Islam<\/i>,<\/p>\n<p>Bagaimana tidak merugi, sementara di dalam neraka itu terdapat siksa Allah yang amat sangat pedih, sebagaimana di gambarkan dalam Alquran dalam beberapa ayat-Nya misalnya, Allah berfirman,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">فَالَّذِينَ كَفَرُوا قُطِّعَتْ لَهُمْ ثِيَابٌ مِنْ نَارٍ يُصَبُّ مِنْ فَوْقِ رُءُوسِهِمُ الْحَمِيمُ<\/p>\n<p>“Maka orang kafir akan dibuatkan untuk mereka pakaian-pakaian dari api neraka. Disiramkan air yang sedang mendidih ke atas kepala mereka.” (QS. Al-Hajj: 19)<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يُصْهَرُ بِهِ مَا فِي بُطُونِهِمْ وَالْجُلُودُ<\/p>\n<p>“Dengan air itu dihancur luluhkan segala apa yang ada dalam perut mereka dan juga kulit (mereka).” (QS. Al-Hajj: 20)<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَلَهُمْ مَقَامِعُ مِنْ حَدِيدٍ<\/p>\n<p>“Dan untuk mereka cambuk-cambuk dari besi.” (QS. Al-Hajj: 21)<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">كُلَّمَا أَرَادُوا أَنْ يَخْرُجُوا مِنْهَا مِنْ غَمٍّ أُعِيدُوا فِيهَا وَذُوقُوا عَذَابَ الْحَرِيقِ<\/p>\n<p>“Setiap kali mereka hendak keluar dari neraka lantaran kesengsaraan mereka, niscaya mereka dikembalikan ke dalamnya. (Kepada mereka dikatakan): &#8220;Rasakanlah adzab yang membakar ini&#8221;.” (QS. Al-Hajj: 22)<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">كُلَّمَا نَضِجَتْ جُلُودُهُمْ بَدَّلْنَاهُمْ جُلُودًا غَيْرَهَا لِيَذُوقُوا الْعَذَابَ<\/p>\n<p>“Setiap kali kulit mereka hangus, Kami ganti kulit mereka dengan kulit yang lain, supaya mereka merasakan adzab.” (QS. Al-Nisa’: 56)<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">فَيَوْمَئِذٍ لَا يُعَذِّبُ عَذَابَهُ أَحَدٌ<\/p>\n<p>“Maka pada hari itu tiada seorang pun yang menyiksa seperti siksa-Nya,” (QS. Al-Fajr: 25).<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">رَبَّنَا اصْرِفْ عَنَّا عَذَابَ جَهَنَّمَ إِنَّ عَذَابَهَا كَانَ غَرَامًا<\/p>\n<p>&#8220;Ya Tuhan kami, jauhkan azab jahannam dari kami, sesungguhnya azabnya itu adalah kebinasaan yang kekal.&#8221; ( Qs. Al-Furqon : 65)<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">بَارَكَ اللهُ لِي وَلَكُمْ فِيْمَا سَمِعْنَا، أَقُوْلُ هَذَا القَوْلِ، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ، إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><b>Khutbah Kedua: <\/b><\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">أَحْمَدُ رَبِّي وَأَشْكُرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ :<\/p>\n<p><i>Ibadallah<\/i>, bertaqwalah kepada Allah di mana saja kalian berada. Berbekallah kalian dengannya, karena ia adalah sebaik-baik bekal dalam mengarungi perjalan hidup kita di dunia ini menuju kehidupan abadi di akhirat kelak.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَتَزَوَّدُوا فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى وَاتَّقُونِ يَا أُولِي الْأَلْبَابِ<\/p>\n<p>“Berbekallah, dan sesungguhnya sebaik-baik bekal adalah takwa dan bertakwalah kepada-Ku hai orang-orang yang berakal.” Demikianlah Allah berpesan kepada kita dalam Surat al-Baqarah ayat 197.<\/p>\n<p><i>Ikhwatal Islam<\/i>,<\/p>\n<p>Setelah Luqman memerintahkan anaknya agar menunaikan Hak Allah <i>Ta’ala<\/i> dengan cara meninggalkan perbuatan syirik, lalu dia memerintahkan kepada anaknya supaya menunaikan hak kedua orang tua.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَوَصَّيْنَا الْإِنْسَانَ بِوَالِدَيْهِ<\/p>\n<p>“Dan Kami wasiat kepada manusia, agar berbuat baik kepada kedua orang tuanya.”<\/p>\n<p>Kemudian, Dia menjelaskan perkara yang mana hal itu merupakan salah satu sebab terkuat yang mengharuskan seseorang berbuat baik kepada kedua orang tuanya terutama adalah kepada ibunya,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">حَمَلَتْهُ أُمُّهُ وَهْنًا عَلَى وَهْنٍ وَفِصَالُهُ فِي عَامَيْنِ<\/p>\n<p>“Ibunya telah mengandungnya dalam keadaan lemah yang bertambah-tambah, dan menyapihnya dalam dua tahun.”<\/p>\n<p>Wahai orang-orang yang telah dilahirkan oleh ibunya… berbuat baiklah kepada orang tua kalian, terutama ibu kalian, mereka telah berjasa banyak kepada kalian; mereka mengandung kalian dalam keadaan lemah yang bertambah-tambah. Mereka telah mengandung kalian untuk waktu yang tidak singkat, ibu kalian telah mengandung kalian dengan susah payah, dan melahirkan kalian dengan susah payah (pula) dengan perjuangan yang luar biasa, mereka telah memberikan asupan terbaik kepada kalian berupa air susu yang Allah karuniakan kepadanya. Mereka telah menjaga kalian, pagi, siang, sore dan malam. Bahkan, mereka-ibu-ibu kalian sering kali harus bergadang di tengah malam demi kalian. Dan seabreg jasa kebaikan lainnya yang ia berikan kepada kalian yang sungguh amat besar lagi amat banyak untuk disebutkan.<\/p>\n<p>Ingat lah bahwa kesemuanya itu adalah nikmat dari Allah <i>Ta’ala<\/i> pada asalnya,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَمَا بِكُمْ مِنْ نِعْمَةٍ فَمِنَ اللَّهِ<\/p>\n<p>“Dan apa saja nikmat yang ada pada kamu, maka dari Allah-lah (datangnya).” (QS. An-Nahl ayat 53).<\/p>\n<p>Oleh karena itu, bersyukurlah kepada Allah, dengan melakukan ibadah kepada-Nya dan tidak menyekutukan-Nya dengan sesuatu pun, dengan menunaikan hak-hak-Nya dan tidak menggunakan nikmat-nikmat-Nya untuk mendurhakai-Nya. Demikian juga, hendaklah anda bersyukur kepada dua ibu bapak anda, karena mereka menjadi sebab atau perantara sampainya nikmat Allah kepada anda.<\/p>\n<p><i>Ikhwatal Islam<\/i>,<\/p>\n<p>Adapun cara Anda bersyukur kepada mereka-kedua orang tua Anda –di antaranya adalah- dengan berbuat baik kepada mereka dengan perkataan yang lembut, ucapan yang santun, mendoakan kebaikan untuk mereka, bersikap rendah hati kepada mereka, memuliakan dan menghormati mereka, memberi mereka nafkah, dan menjauhi perbuatan buruk terhadap mereka dari segala sisi dengan perkataan dan perbuatan.<\/p>\n<p>Itu adalah pesan Allah kepada kita di mana kita akan dimintai pertanggungjawabannya di akhirat kelak, apakah kita telah melaksanakannya, lalu Allah akan memberi kita balasan yang berlipat ganda, atau apakah sebaliknya, kita menyia-nyiakan, lalu Allah menyiksa kita dengan siksaan yang sangat buruk. <i>Na&#8217;udzubillahi mindzalik<\/i>. Allah berfirman,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">أَنِ اشْكُرْ لِي وَلِوَالِدَيْكَ إِلَيَّ الْمَصِيرُ<\/p>\n<p>“Bersyukurlah kepada-Ku dan kepada dua orang ibu bapakmu, hanya kepada-Kulah kembalimu.”<\/p>\n<p><i>Ikhwatal Islam<\/i>,<\/p>\n<p>Meskipun Allah <i>Ta’ala<\/i> memerintahkan kepada kita agar berbuat baik kepada orang tua, yang berkonsekwensi pada mentaati perintah orang tua kita. Namun, Allah memberikan batasan dalam firman-Nya,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَإِنْ جَاهَدَاكَ عَلَى أَنْ تُشْرِكَ بِي مَا لَيْسَ لَكَ بِهِ عِلْمٌ فَلَا تُطِعْهُمَا<\/p>\n<p>“Dan jika keduanya memaksamu untuk mempersekutukan dengan Aku sesuatu yang tidak ada pengetahuanmu tentang itu, maka janganlah kamu mematuhi keduanya.”<\/p>\n<p><i>Ikhwatal Islam<\/i>,<\/p>\n<p>Jadi, apabila orang tua kita menyuruh kita atau bahkan mamaksa kita untuk melakukan kemaksiatan atau kesyirikan yang mana ini adalah kemaksiatan kepada Allah yang terbesar, maka kita dilarang oleh Allah mematuhi kedua orang tua kita. Dan, tidaklah dikatakan bahwa ketidakpatuhan kita tersebut merupakan kedurhakaan kepada orang tua. Oleh karenanya, janganlah sekali-kali kita mengira bahwa kepatuhan kita kepada orang tua atas perintahnya untuk melakukan kemaksiatan kepada Allah, melakukan kesyirikan kepada Allah termasuk berbuat baik kepada keduanya; sebab hak Allah harus lebih diutamakan atas semua orang, dan tidak ada kepatuhan kepada makhluq dalam kemaksiatan terhadap kholiq, Allah <i>‘Azza wa Jalla<\/i>.<\/p>\n<p><i>Ikhwatal Islam<\/i>,<\/p>\n<p>Meski demikian, hal ini bukan merupakan penghalang bagi kita untuk tetap berbuat baik kepada orang tua kita. Oleh karenanya, Allah kemudian berfirman,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَصَاحِبْهُمَا فِي الدُّنْيَا مَعْرُوفًا وَاتَّبِعْ سَبِيلَ مَنْ أَنَابَ إِلَيَّ ثُمَّ إِلَيَّ مَرْجِعُكُمْ فَأُنَبِّئُكُمْ بِمَا كُنْتُمْ تَعْمَلُونَ<\/p>\n<p>“Dan pergaulilah keduanya(kedua orang tua kita) di dunia dengan baik, dan ikutilah jalan orang yang kembali kepada-Ku, kemudian hanya kepada-Kulah kembalimu, maka Kuberitakan kepadamu apa yang telah kamu kerjakan.”<\/p>\n<p><i>Ikhwatal Islam<\/i>,<\/p>\n<p>Selanjutnya Luqman memberi nasehat kepada anaknya beberapa perkata ; yaitu :<\/p>\n<p>1. Mengingatkannya akan adanya balasan Allah atas amal yang dilakukan oleh hambanya seberapapun besar kecilnya amal tersebut.<\/p>\n<p>2. Luqman memerintahkan kepada anaknya agar mendirikan sholat, memerintahkan yang ma&#8217;ruf dan mencegah yang mungkar, serta bersabar terhadap apa yang menimpanya.<\/p>\n<p>3. Luqman melarang anaknya agar tidak memalingkan mukanya dari manusia (karena sombong)<\/p>\n<p>4. Luqman melarang anaknya agar dia tidak berjalan di muka bumi dengan angkuh, dengan sombong, berbangga dengan berbagai nikmat, seraya melupakan Sang Maha Pemberi nikmat, yaitu Allah <i>‘Azza wa Jalla<\/i>.<\/p>\n<p>5. Luqman mengingatkan anaknya bahwa Allah tidak menyukai orang-orang yang sombong lagi membanggakan diri.<\/p>\n<p>6. Luqman memerintahkan anaknya agar sederhana dalam berjalan (berjalan dengan tawadhu'(merendahkan diri), berjalan dengan tenang.<\/p>\n<p>7. Luqman memerintahkan anaknya agar melunakkan suaranya saat berbicara sebagai etika terhadap orang lain dan Allah <i>Ta’ala<\/i>.<\/p>\n<p><i>Ikhwatal Islam<\/i>,<\/p>\n<p>Itulah beberapa wasiat Luqman, seorang hamba Allah yang shaleh yang telah diberi kenikmatan berupa &#8220;Hikmah&#8221; oleh Allah yang Allah berikan kepada siapa saja dari hamba-hamba-Nya yang dikehendaki-Nya.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يُؤْتِي الْحِكْمَةَ مَنْ يَشَاءُ وَمَنْ يُؤْتَ الْحِكْمَةَ فَقَدْ أُوتِيَ خَيْرًا كَثِيرًا وَمَا يَذَّكَّرُ إِلَّا أُولُو الْأَلْبَابِ<\/p>\n<p>“Allah menganugerahkan al hikmah kepada siapa yang dikehendaki-Nya. Dan barangsiapa yang dianugerahi hikmah, ia benar-benar telah dianugerahi karunia yang banyak. Dan hanya orang-orang yang berakallah yang dapat mengambil pelajaran (dari firman Allah).” (QS. Al-baqoroh: 269).<\/p>\n<p>Semoga kita dapat mengambil pelajarannya.<\/p>\n<p><i>Ikhwatal Islam<\/i>, <i>rahimakumullah<\/i><\/p>\n<p>Ketahuilah bahwa salah sutu perkara yang dianjurkan kepada kita -ummat nabi Muhammad <i>shallallahu ‘alaihi wa sallam<\/i>&#8211; adalah memperbanyak shalawat untuk nabi kita Muhammad <i>shallallahu ‘alaihi wa sallam<\/i> di hari Jumat, di hari yang kita tengah berada di dalamnya. Nabi <i>shallallahu ‘alaihi wa sallam<\/i> bersabda:<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنَّ مِنْ أَفْضَلِ أَيَّامِكُمْ يَوْمَ الْجُمُعَةِ فَأَكْثِرُوا عَلَىَّ مِنَ الصَّلاَةِ فِيهِ فَإِنَّ صَلاَتَكُمْ مَعْرُوضَةٌ عَلَىَّ<\/p>\n<p>“Sesungguhnya di antara hari yang paling utama adalah hari Jumat, karena itu perbanyaklah membaca shalawat untukku. Sesungguhnya shalawat kalian ditampakkan kepadaku. (HR. Abu Dawud)<\/p>\n<p>Oleh karena itu, khotib mengajak diri khotib pribadi dan jamaah sekalian, marilah kita perbanyak sholawat kita kepada nabi Muhamammad <i>shallallahu ‘alaihi wa sallam<\/i> di hari yang utama ini.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلّاً لِّلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَؤُوفٌ رَّحِيمٌ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اللهم افتح بيننا وبين قومنا بالحق وأنت خير الفاتحين.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اللهم إنا نسألك علما نافعا ورزقا طيبا وعملا متقبلا<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وصلى الله على نبينا محمد وعلى آله وصحبه و َمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ.<\/p>\n<p>Sumber: al-sofwah.or.id<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن. يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2500,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2499"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2499"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2499\/revisions"}],"predecessor-version":[{"id":2501,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2499\/revisions\/2501"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2500"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2499"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2499"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2499"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}