{"id":2502,"date":"2014-03-20T16:09:25","date_gmt":"2014-03-20T16:09:25","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2502"},"modified":"2014-03-20T16:09:25","modified_gmt":"2014-03-20T16:09:25","slug":"meraih-kedamaian-dalam-masyarakat-dengan-syariat","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2502-meraih-kedamaian-dalam-masyarakat-dengan-syariat.html","title":{"rendered":"Meraih Kedamaian Dalam Masyarakat Dengan Syariat"},"content":{"rendered":"<p><b style=\"line-height: 1.5em;\">Khutbah Pertama:<\/b><\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا. مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ. وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَا أَيُّهاَ الَّذِيْنَ ءَامَنُوا اتَّقُوا اللهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوْتُنَّ إِلاَّ وَأَنتُمْ مُّسْلِمُوْنَ.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">أَيُّهَا النَّاسُ اتَّقُوْا رَبَّكُمُ الَّذِيْ خَلَقَكُمْ مِّنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيْرًا وَنِسَآءً وَاتَّقُوا اللهَ الَّذِيْ تَسَآءَلُوْنَ بِهِ وَاْلأَرْحَامَ إِنَّ اللهَ كَانَ عَلَيْكُمْ رَقِيْبًا.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">أَيُّهَا الَّذِيْنَ ءَامَنُوا اتَّقُوا اللهَ وَقُوْلُوْا قَوْلاً سَدِيْدًا. يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوْبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُوْلَهُ فَقَدْ فَازَ فَوْزًا عَظِيْمًا.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">أَمَابَعْدُ؛ فَإِنَّ أَصْدَقَ الْحَدِيْثِ كِتَابُ اللهِ وَخَيْرَ الْهَديِ هَدْيُ مُحَمَّدٍ صَلَّ اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحَدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ وَكُلَّ بِدْعَةٍ ضَلاَلةٍ وَكُلَّ ضَلاَلَةٍ فِى النَّارِ.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ.<\/p>\n<p>Kaum muslimin <i>rahimakumullah<\/i><\/p>\n<p>Marilah senantiasa menjaga ketakwaan kita kepada Allah <i>Subhanahu wa Ta’ala<\/i> agar Dia selalu menjaga kita dari seluruh keburukan dan kesempitan hidup, dan semoga Allah <i>Subhanahu wa Ta’ala<\/i> akan memberikan jalan keluar terbaik bagi kita dari semua permasalahan yang kita hadapi.<br \/>\n<!--more--><br \/>\nKaum muslimin,<\/p>\n<p>ketahuilah bawah rasa aman dan kedamaian merupakan kebutuhan utama bagi setiap manusia, baik muslim maupun non-muslim.<\/p>\n<p>Rasa aman dan kedamaian adalah kebutuhan prinsipil yang sangat mendesak karena dengan rasa aman ini menjadi sarana yang mengantarkan kepada sempurna dan lurusnya kebaikan-kebaikan. Jika rasa aman ini hilang niscaya akan banyak hak-hak terabaikan dan menjadi buruklah kebaikan-kebaikan, muncullah kekhawatiran dan stres sosial, serta ketidaknyamanan dalam kehidupan sosial kemasyarakatan.<\/p>\n<p>Kezhaliman terhadap orang lain pun meraja lela di mana-mana. Terjadilah pencurian, perampokan, dan tidak menutup kemungkinan adanya pertumpahan darah, kehormatan tercabik-cabik tidak karuan dan keburukan-keburukan yang lainnya sebagai dampak negatif tidak adannya rasa aman dan kedamaian dalam kehidupan sosial kemasyarakatan.<\/p>\n<p>Dampak negatif yang sangat kentara yang bisa dirasakan setiap individu adalah seseorang tidak merasa aman, seseorang tak merasakan kedamaian atas dirinya sendiri sementara ia berada di dalam rumahnya sendiri, seseorang tidak merasa aman, seseorang tak merasa damai atas keluarganya dan hartanya. Seseorang tak merasa aman, seseorang tak merasa damai di jalanan, seseorang tak merasa aman, tak merasa damai saat ia di masjid, seseorang tak merasa aman berada di dalam kantornya. Seseorang tak merasa aman, seseorang tak merasa damai di mana pun ia tengah berada jika salah satu dari nikmat Allah ini, yakni rasa aman dan damai hilang dari masyarakat.<\/p>\n<p>Kaum muslimin, <i>rahimakumullah<\/i><\/p>\n<p>Lalu, bagaimanakah caranya agar kedamaian dalam masyarakat dapat diraih dan lestari?<\/p>\n<p>Kaum muslimin, <i>rahimakumullah<\/i><\/p>\n<p>Rasa aman, rasa damai bisa benar-benar teraih dan lestari adalah dengan melakukan beberapa sebab, yang telah ditunjukkan oleh syariat yang mulia, di antaranya:<\/p>\n<p>Pertama, dengan mentauhidkan Allah <i>Ta’ala<\/i>, beribadah hanya kepada-Nya, mentaati-Nya dan melakukan amal-amal yang baik.Allah <i>Ta’ala<\/i> berfirman,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَعَدَ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُم فِي الأَرْضِ كَمَا اسْتَخْلَفَ الَّذِينَ مِنْ قَبْلِهِمْ وَلَيُمَكِّنَنَّ لَهُمْ دِينَهُمْ الَّذِي ارْتَضَى لَهُمْ وَلَيُبَدِّلَنَّهُمْ مِنْ بَعْدِ خَوْفِهِمْ أَمْناً يَعْبُدُونَنِي لا يُشْرِكُونَ بِي شَيْئاً وَمَنْ كَفَرَ بَعْدَ ذَلِكَ فَأُوْلَئِكَ هُمْ الْفَاسِقُونَ<\/p>\n<p>“Dan Allah telah berjanji kepada orang-orang yang beriman di antara kamu dan mengerjakan amal-amal yang saleh bahwa Dia sungguh- sungguh akan menjadikan mereka berkuasa di muka bumi, sebagaimana Dia telah menjadikan orang-orang sebelum mereka berkuasa, dan sungguh Dia akan meneguhkan bagi mereka agama yang telah diridhai-Nya untuk mereka, dan Dia benar-benar akan menukar (keadaan) mereka, sesudah mereka dalam ketakutan menjadi aman sentausa. Mereka tetap menyembah-Ku dengan tiada mempersekutukan sesuatu apapun dengan Aku. Dan Barangsiapa yang (tetap) kafir sesudah (janji) itu, maka mereka itulah orang-orang yang fasik.” (QS. An-Nur: 55)<\/p>\n<p>Demikian pula rasa aman dapat terwujud –<i>biidznillah<\/i>&#8211; dengan adanya satunya kalimat dan taat kepada waliyul amri.<\/p>\n<p>Nabi <i>shallallahu ‘alaihi wa sallam<\/i> bersabda tatkala beliau diminta oleh para sahabatnya untuk memberikan nasehat dan wasiat kepada mereka,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">أُوصِيكُمْ بِتَقْوَى اللَّهِ , وَالسَّمْعِ وَالطَّاعَةِ وَإِنْ عَبْدًا حَبَشِيًّا، فَإِنَّهُ مَنْ يَعِشْ مِنْكُمْ بَعْدِي فَسَيَرَى اخْتِلافًا كَثِيرًا، فَإِيَّاكُمْ وَمُحْدَثَاتِ الأُمُورِ<\/p>\n<p>“Aku wasiatkan kepada kalian, hendaklah kalian bertaqwa kepada Allah, mendengar dan taat meskipun kalian dipimpin oleh seorang hamba sahaya. Karena, siapa saja di antara kalian yang hidup niscaya ia akan melihat perselisihan yang banyak. Oleh karena itu, hendaklah kalian berpegang teguh dengan sunnahku dan sunnah khulafa urrosyidin yang mendapatkan petunjuk, pegang teguhlah ia dan gigitlah ia dengan gigi geraham kalian, serta hendaklah kalian menjauhkan diri dari perkara-perkara baru.” (HR.ath-Thobroni)<\/p>\n<p>Kaum muslimin, <i>rahimakumullah<\/i>.<\/p>\n<p>Wilayah dan jamaah tidaklah akan tegak berdiri melainkan dengan taat terhadap waliyul amri. Adapun sikap memboikot atau memberontak atau upaya-apaya merusak urusan sungguh hal ini akan menimbulkan kerugian, kehancuran, kebinasaan yang besar meskipun pelakunya beranggapan bahwa ia menginginkan kebebasan, pelakunya beranggapan bahwa ia mengharapkan terwujudnya kemaslahatan-kemaslahatan dan perbaikan-perbaikan.<\/p>\n<p>Kaum muslimin, kemaslahatan dan keamanan dapat terwujud melalui penyatuan kalimat dan ketaatan terhadap waliyul amri meskipun waliyul amri tersebut terdapat catat. Adapun jika pemerintahan tidak ada, maka siapakah yang akan mengatur urusan masyarakat?<\/p>\n<p>Syaikh shalih bin Fauzan bin Abdullah al-Fauzan mengatakan dalam khutbahnya, “Oleh sebab itulah, maka tatkala beliau <i>shallallahu ‘alaihi wa sallam<\/i> telah wafat, para sahabat menutupi beliau dengan sebuah tutup kemudian mereka membawa beliau ke saqifah bani Sa’idah untuk memilih seorang pemimpin yang akan mengatur urusan mereka. Mereka mendahulukan urusan ini sebelum mengurus jenazah Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> hingga akhirnya mereka membaiat (mengambil janji setia untuk taat dan patuh) Abu Bakar ash-Shiddiq <i>radiyallahu ‘anhu<\/i>.<\/p>\n<p>Tegaklah wilayah setelah Rasulullah, dan kholifah setelah Rasul <i>shallallahu ‘alaihi wa sallam<\/i> setelah itu barulah kemudian mengurus jenazah Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> hingga pemakaman beliau, hal ini mereka lakukan karena mereka menyadari bahwa roda kehidupan tak akan berjalan sedikitpun dengan baik tanpa adanya seorang waliyul amri, mereka berharap tak terjadi ketidakteraturan urusan-urusan mereka yang akan berdampak sulitnya kemudian untuk memperbaikinya.<\/p>\n<p>Ya, Waliyul amri, melalui mereka perselisihan, persengketaan dicarikan solusinya. Adanya mereka(waliyul amri), hukum-hukum ditegakkan, kezholiman dipadamkan, jalan-jalan aman, roda perekonomian dan usaha-usaha berjalan. Semua ini merupakan hasil dari sikap taat setiap individu masyarakat terhadap waliyul amri.<\/p>\n<p>Adapun jika masyarakat memberontak dan tidak taat terhadap waliyul amri dengan alasan bahwa mereka mendapati pada diri waliyul amri kesalahan atau ketidak sempurnaan niscaya kecarut-marutan dan hal-hal yang membahayakan lainnya akan lebih banyak terjadi dibanding dengan apabila mereka bersabar terhadap waliyul amri. Jika kecarut marutan itu menyebar ke mana-mana niscaya akan tersebar pula rasa kecemasan, ketakutan dan kekhawatiran di tengah-tengah masyarat. Oleh karena itu, tatkala nabiyullah Ibrahim alaihissalam memohon kepada Allah untuk penduduk Mekah, beliau berdoa,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">رَبِّ اجْعَلْ هَذَا بَلَداً آمِناً وَارْزُقْ أَهْلَهُ مِنْ الثَّمَرَاتِ مَنْ آمَنَ مِنْهُمْ بِاللَّهِ وَالْيَوْمِ الآخِر<\/p>\n<p>&#8220;Ya Tuhanku, jadikanlah negeri ini, negeri yang aman sentosa, dan berikanlah rezeki dari buah-buahan kepada penduduknya yang beriman diantara mereka kepada Allah dan hari kemudian.” Demikianlah Ibrohim berdoa, sebagaimana Allah mengabadikannya di dalam Alquran surat al-Baqarah ayat 126.<\/p>\n<p>Beliau memohon keamanan kepada Allah, karena rasa aman merupakan kebutuhan dasar yang sangat mendesak, baik bagi pribadi maupun masyarakat dalam kehidupan sosial. Keamanan dan rasa aman merupakan kebutuhan yang sangat mendesak. Seseorang tak akan bisa menikmati rezeki dengan nyaman karena adanya rasa kekhwatiran, rasa ketakutan yang mencengkeram pikiran, perasaan dan hatinya. Bahkan, tidak menutup kemungkinan akan sulit atau bahkan sama sekali tidak bisa mengais rezeki.<\/p>\n<p>Kaum muslimin, inilah dia yang diinginkan musuh-musuh islam, mereka berupaya menciptakan kondisi ini, mereka berupaya memecah belah persatuan kaum muslimin, mereka berupaya memegang kendali urusan kaum muslimin, sehingga dengan mudah mereka akan mengobok-obok urusan kaum muslimin dengan berbagai macam kedok yang mereka kenakan, entahlah itu dengan mengatasnamakan perdamaian dan perbaikan, pemberantasan kezholiman dan lain sebagainya. Semua itu, adalah bohong belaka.<\/p>\n<p>Untuk itulah, keberadaan waliyul amri yang akan menyatukan kalimat kaum muslimin meskipun mereka memiliki kesalahan atau kekurangan merupakan keniscayaan. Karena, kesabaran kita atas kekurangan mereka merupakan sarana menolak munculnya kondisi yang lebih buruk. Syaikhul Islam Ibnu Taimiyyah mengatakan sebuah pernyataan yang maknanya, “Tidak dikenal suatu kaum yang berada di bawah pengaturan waliyul amri melainkan keadaannya lebih baik daripada saat tidak adanya waliyul amri.”<\/p>\n<p>Kaum muslimin, ini sangat kentara terlihat oleh kita, sekarang. Waliyul amri yang dihilangkan, para pemimpin yang dihilangkan, bagaimana keadaan yang terjadi kemudian dengan negara mereka, setelah mereka? senantiasa berada dalam ketakutan, kecemasan dan kecarut marutan yang tidak menentu, dan pertumpahan darah. Saya kira kaum muslimin yang hadir di sini mengetahui hal ini.<\/p>\n<p>Orang-orang yang membenci syariat Islam berupaya keras untuk memecah belah kesatuan kaum muslimin, Perpecahan dan ketidak nyamanan kaum muslimin, inilah yang mereka kehendaki. Mereka berupaya melalui berbagai macam metode dan sarana, dengan cara menghilangkan atau memudarkan kesatuan kaum muslimin, atau dengan membelah mereka menjadi berkelompok-kelompok, mengadudomba antara mereka dan lain sebagainya. Atau dengan menanamkan pemahaman yang menyimpang, menggemboskan pemikian bahwa urusan agama adanya hanya di masjid-masjid saja. Adapun di luar masjid maka tak ada urusan agama. Tidak ada dalam keluarga di rumah-rumah, tidak pula di jalan-jalan, tidak pula ada di dalam interaksi sosial, dan tak ada dalam segala lini kehidupan lainnya.<\/p>\n<p>Mereka mengatakan, islam tidak mempunyai urusan dalam hal-hal tersebut. Mereka mengatakan, cukuplah aturan-aturan dan undang-undang manusiawi yang mengatur urusan-urusan tersebut. Ya, inilah dia cara berpikir mereka. Inilah pola pikir sekuler dan liberal yang mana hal ini merupakan buah karya orang-orang kafir yang ditanamkan ke dalam otak-otak kita dan generasi penerus kita kaum muslimin. Semoga Allah melindungi kita dan generasi penerus kita dari bahaya pola pikir seperti ini. semoga pula Allah memberikan hidayah kepada saudara-saudara kita kaum muslimin yang tengah terlenakan oleh model pemikiran seperti ini sehingga mereka menyadarinya, meninggalkannya dan kembali kepada jalan pemikiran yang digariskan oleh Allah dan RasulNya <i>shallallahu ‘alaihi wa sallam<\/i>. amin<\/p>\n<p>Wahai hamba-hamba Allah, keamanan dan rasa aman tak akan lestasi melainkan dengan kita bersyukur atas nikmat yang satu ini. Adapun orang-orang yang berupaya merusak keamanan maka mereka itulah orang-orang yang tidak mensyukuri kenikmatan Allah yang satu ini. Allah <i>Ta’ala<\/i> berfirman, memerintahkan kaum Quraisy,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">فَلْيَعْبُدُوا رَبَّ هَذَا الْبَيْتِ* الَّذِي أَطْعَمَهُمْ مِنْ جُوعٍ وَآمَنَهُمْ مِنْ خَوْفٍ<\/p>\n<p>Maka hendaklah mereka menyembah Tuhan Pemilik rumah ini (Ka&#8217;bah). Yang telah memberi makanan kepada mereka untuk menghilangkan lapar dan mengamankan mereka dari ketakutan. (QS. Quraisy: 3-4).<\/p>\n<p>Dan Allah <i>Ta’ala<\/i> berfirman,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَضَرَبَ اللَّهُ مَثَلاً قَرْيَةً<\/p>\n<p>&#8220;Dan Allah telah membuat suatu perumpamaan (dengan) sebuah negeri ( yakni : Mekah)<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">كَانَتْ آمِنَةً مُطْمَئِنَّةً يَأْتِيهَا رِزْقُهَا رَغَداً مِنْ كُلِّ مَكَانٍ فَكَفَرَتْ بِأَنْعُمِ اللَّهِ<\/p>\n<p>Yang dahulunya aman lagi tenteram, rezekinya datang kepadanya melimpah ruah dari segenap tempat, tetapi (penduduk)nya mengingkari nikmat-nikmat Allah. ( penduduknya mengingkari nikmat keamanan, dan nikmat rezeki yang melimpah-ed)<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">فَأَذَاقَهَا اللَّهُ لِبَاسَ الْجُوعِ وَالْخَوْفِ بِمَا كَانُوا يَصْنَعُونَ<\/p>\n<p>Karena itu Allah merasakan kepada mereka pakaian kelaparan dan ketakutan, disebabkan apa yang selalu mereka perbuat.” (QS. An-Nahl: 112)<\/p>\n<p>Kelaparan dan ketakutan itu meliputi mereka seperti halnya pakaian meliputi tubuh mereka.<\/p>\n<p>Demikianlah sunatulloh <i>‘Azza wa Jalla<\/i> pada makhluq-Nya, tak berubah, tak berganti bila mereka melampaui batas terhadap syariat yang telah Allah tetapkan, melampoi batas terhadap agamaNya, mereka terkesima, terpana, terbujuk dan mengikuti bujuk rayu orang-orang yang menyeru kepada kerusakan dan kesesatan. Mereka memuji-muji tindakan orang-orang yang akan menimbulkan kerusakan lagi sesat itu. Maka, sebagai akibatnya adalah apa yang telah Allah sebutkan tadi,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">فَأَذَاقَهَا اللَّهُ لِبَاسَ الْجُوعِ وَالْخَوْفِ<\/p>\n<p>“Allah merasakan kepada mereka pakaian kelaparan dan ketakutan.”<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">بَارَكَ اللهُ لِي وَلَكُمْ فِيْمَا سَمِعْنَا، أَقُوْلُ هَذَا القَوْلِ، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ، إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .<\/p>\n<p><b>Khutbah Kedua:<\/b><\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">أَحْمَدُ رَبِّي وَأَشْكُرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ.:<\/p>\n<p>Wahai hamba-hamba Allah sekalian,<\/p>\n<p>Banyak sekali sarana yang digunakan untuk mengobarkan api fitnah di tengah-tengah kaum muslimin, yang banyak tidak diketahui orang-orang yang tidak mengetahuinya, atau tidak diketahui oleh orang-orang yang mengikuti hawa nafsunya, yang mana hal tersebut tersebar di bayak media masa, koran-koran, majalah-majalah dan yang lainnya, media elektronik, radio, televisi, internet dan lain sebagainya. Diserukan dalam media-media tersebut hal-hal yang akan mengganggu keharmonisan hubungan waliyul amri dengan masyarakat yang berada di bawah kepemimpinannya, mengganggu keharmonisan interaksi sosial di masyarakat kaum muslimin dan lain sebagainya.<\/p>\n<p>Oleh karena itu, berhati-hatilah wahai hamba-hamba Allah dari hal-hal seperti ini. Karena, itu semua akan menghancurkan, akan memporak-porandakan tatanan kehidupan kaum muslimin. Kita mohon kepada Allah <i>‘Azza wa Jalla<\/i> agar melindungi kaum muslimin dari makar buruk mereka, menjaga kesatuan dan persatuan kaum muslimin yang ditegakkan di atas syariat Allah dan Rosul-Nya <i>shallallahu ‘alaihi wa sallam<\/i> di mana pun mereka berada.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اللَّهُمَّ صلِّ وسلِّم على عبدِك ورسولِك نبينا محمد ، وارضَ اللَّهُمَّ عن خُلفائِه الراشدين الأئمةِ المَهدِيِّين أبي بكر، وعمرَ، وعثمانَ ، وعليٍّ ، وعَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ،<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللَّهُمَّ أَعِزَّ الإسلامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنِ، وَاجْعَلْ هَذَا البَلَدَ آمِنًا مُسْتَقِرّاً وَسَائِرَ بِلَادِ المُسْلِمِيْنَ عَامَةٍ يَا رَبَّ العَالَمِيْنَ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللَّهُمَّ مَنْ أَرَادَ الإِسْلَامَ وَالمُسْلِمِيْنَ بِسُوْءٍ فَأَشْغَلَهُ بِنَفْسِهِ وَارْدُدْ كَيْدَهُ فِي نَحْرِهِ وَاجْعَلْ تَدْمِيْرَهُ فِي تَدْبِيْرِهِ إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيْرٍ،<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ وُلَاةَ أُمُوْرِنَا وَاجْعَلْهُمْ هُدَاةَ مُهْتَدِيْنَ غَيْرَ ضَالِّيْنَ وَلَا مُضِلِّيْنَ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلّاً لِّلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَؤُوفٌ رَّحِيمٌ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">ربنا تقبل منا إنك أنت السميع العليم .<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ<\/p>\n<p>Sumber: al-sofwah.or.id<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا. مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ. وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ. يَا أَيُّهاَ الَّذِيْنَ ءَامَنُوا اتَّقُوا اللهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوْتُنَّ إِلاَّ وَأَنتُمْ مُّسْلِمُوْنَ. [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2503,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2502"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2502"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2502\/revisions"}],"predecessor-version":[{"id":2504,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2502\/revisions\/2504"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2503"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2502"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2502"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2502"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}