{"id":2505,"date":"2014-03-21T04:14:11","date_gmt":"2014-03-21T04:14:11","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2505"},"modified":"2014-03-21T04:14:11","modified_gmt":"2014-03-21T04:14:11","slug":"jadilah-pemimpin-yang-islam-inginkan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2505-jadilah-pemimpin-yang-islam-inginkan.html","title":{"rendered":"Jadilah Pemimpin Yang Islam Inginkan"},"content":{"rendered":"<p><b style=\"line-height: 1.5em;\">Khutbah Pertama:<\/b><\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا. مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ. وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَا أَيُّهاَ الَّذِيْنَ ءَامَنُوا اتَّقُوا اللهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوْتُنَّ إِلاَّ وَأَنتُمْ مُّسْلِمُوْنَ.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">أَيُّهَا النَّاسُ اتَّقُوْا رَبَّكُمُ الَّذِيْ خَلَقَكُمْ مِّنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيْرًا وَنِسَآءً وَاتَّقُوا اللهَ الَّذِيْ تَسَآءَلُوْنَ بِهِ وَاْلأَرْحَامَ إِنَّ اللهَ كَانَ عَلَيْكُمْ رَقِيْبًا.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">أَيُّهَا الَّذِيْنَ ءَامَنُوا اتَّقُوا اللهَ وَقُوْلُوْا قَوْلاً سَدِيْدًا. يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوْبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُوْلَهُ فَقَدْ فَازَ فَوْزًا عَظِيْمًا.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">أَمَابَعْدُ؛ فَإِنَّ أَصْدَقَ الْحَدِيْثِ كِتَابُ اللهِ وَخَيْرَ الْهَديِ هَدْيُ مُحَمَّدٍ صَلَّ اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحَدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ وَكُلَّ بِدْعَةٍ ضَلاَلةٍ وَكُلَّ ضَلاَلَةٍ فِى النَّارِ.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ.<\/p>\n<p>Kaum muslimin rahimani wa rahimakumullah<\/p>\n<p>Khatib berwasiat kepada diri khatib pribadi dan jamaah sekalian agar senantiasa bertakwa kepada Allah, menjalankan perintah-Nya dan menjauhi segala larangan-Nya.<\/p>\n<p>Kemudian shalawat dan salam semoga senantiasa tercurah kepada Nabi kita Muhammad <i>shallallahu ‘alaihi wa sallam<\/i>, kepada keluarga, sahabat serta pengikutnya hingga akhir zaman.<br \/>\n<!--more--><br \/>\nKaum muslimin rahimani wa rahimakumullah<\/p>\n<p>Kurang lebih satu bulan lagi bangsa kita Indonesia akan memilih wakilnya yang duduk di parlemen. Dalam kesempatan yang singkat ini, kita tidak akan membicarakan mengenai demokrasi dalam tinjauan Islam atau hukum masuk parlemen atau hal-hal yang serupa dengan itu. Kessempatan yang singkat ini Khatib ingin menyampaikan sebuah nasihat kepada mereka yang mencalonkan dirinya sebagai wakil rakyat, kepada mereka yang ingin menjadi pemimpin, dan kita sebagai rakyat bisa memilih dengan bijak orang-orang yang benar-benar memiliki kriteria yang layak sebagai seorang pemimpin mereka. Karena itulah yang Rasulullah ajarkan kepada kita dalam sebuah doa,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">و لا تسلط علينا من لا يرحمنا<\/p>\n<p>“…dan jangan Engkau jadikan orang-orang yang tidak menyayangi kami berkuasa atas kami” (HR Tirmidzi dan Hakim<\/p>\n<p>Di antara kriteria pemimpin yang baik adalah<\/p>\n<p><b>Pertama<\/b>: Niat Ikhlas.<\/p>\n<p>Seorang pemimpin dalam memegang jabatannya itu harus diniatkan semata-mata hanya untuk menegakkan hukum Allah dan Rasul-Nya. Dengan demikian, ia akan memperoleh yang dijanjikan Allah kepadanya, jika melaksanakan tanggung jawab tersebut dengan baik. Karena setiap amal tergantung niat pelakunya, dan keberhasilan seorang pemimpin tergantung kepada niatnya dalam memegang kepemimpinan itu; apakah untuk memperkaya diri atau semata-mata <i>lillahi Ta&#8217;ala<\/i>.<\/p>\n<p><b>Kedua<\/b>: Pemimpin Harus Dari Kaum Laki-Laki.<\/p>\n<p>Seorang wanita tidak boleh diangkat menjadi pemimpin, baik untuk komunitas tertentu, skala kecil, apalagi untuk masyarakat yang lebih luas. Hal ini berdasarkan sabda Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i>.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">لَنْ يُفْلِحَ قَوْمٌ وَلَّوا أَمْرَهُمْ اِمْرَأََةٌ.<\/p>\n<p>&#8220;Tidak akan berjaya suatu kaum yang menyerahkan kepemimpinannya kepada seorang wanita&#8221;.(HR al-Bukhâri, 4425, 7099, dari Abu Bakrah <i>radhiyallahu ‘anhu<\/i>.)<\/p>\n<p>Salah satu hikmahnya, karena wanita memiliki beberapa kelemahan dan kondisi yang dapat menghalanginya untuk melaksanakan tugas. Wanita memiliki akal dan fisik yang lemah, serta tidak terlepas dari kondisi tertentu, misalnya haidh, nifas, melahirkan, menyusui, dan lain-lain.<\/p>\n<p><b>Ketiga<\/b>: Tidak Meminta Jabatan.<\/p>\n<p>Secara syar&#8217;i, meminta jabatan adalah dilarang kecuali dalam kondisi tertentu. Seseorang yang menginginkan suatu jabatan dan berusaha dengan sungguh untuk mendapatkan jabatan atau kedudukan terhormat dalam pemerintahan, kemungkinan besar ia akan mengorbankan agamanya demi mencapai keinginannya itu. Dia pun rela melakukan apa saja, meskipun merupakan perbuatan maksiat demi mendapatkan atau untuk mempertahankan kedudukan yang telah ia raih. Oleh karena itu, Nabi <i>shallallahu ‘alaihi wa sallam<\/i> melarang kita meminta jabatan. Beliau <i>shallallahu ‘alaihi wa sallam<\/i> mengingatkan, betapa berat tanggung-jawab jabatan tersebut pada hari Kiamat nanti. Nabi <i>shallallahu ‘alaihi wa sallam<\/i> bersabda:<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنَّكُمْ سَتَحْرِصُونَ عَلَى الْإِمَارَةِ وَسَتَكُونُ نَدَامَةً يَوْمَ الْقِيَامَةِ فَنِعْمَ الْمُرْضِعَةُ وَبِئْسَتِ الْفَاطِمَةُ.<\/p>\n<p>&#8220;Kalian selalu berambisi untuk menjadi penguasa, padahal akan membuat kalian menyesal pada hari Kiamat kelak. Sungguh hal itu (ibarat) sebaik-baik susuan dan sejelek-jelek penyapihan.&#8221; (HR al-Bukhâri, 7148, dari Abu Hurairah <i>radhiyallahu ‘anhu<\/i>)<\/p>\n<p>Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> juga pernah menolak pemintaan salah seorang sahabat yang datang meminta agar diberi sebuah jabatan. Beliau <i>shallallahu ‘alaihi wa sallam<\/i> bersabda.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنَّا- والله- لَا نُوَلِّي هَذَا الأمرَ أحدًا سَأَلَهُ وَلَا أحدًا حَرَصَ عَلَيْهِ.<\/p>\n<p>&#8220;Kami tidak akan memberikan jabatan pemerintahan ini kepada orang yang memintanya dan berambisi untuk mendapatkannya.&#8221; (HR al-Bukhâri (7149) dan Muslim (1733), dari Abu Musa <i>radhiyallahu &#8216;anhu<\/i>)<\/p>\n<p>Alasan penolakan ini, karena setiap orang yang berambisi tentu berani melakukan apa saja demi mendapat jabatan atau demi mempertahankannya. Oleh karena itu, selayaknya jangan berambisi dan berusaha untuk mendapatkan jabatan pemerintahan. Sebab hal itu dapat menghalangi taufiq Allah <i>‘Azza wa Jalla<\/i>, sehingga sepenuhnya akan dibebankan kepadanya. Sikap ambisius akan mendorongnya berbuat aniaya dan dosa besar demi mendapatkan dan mempertahankannya. Namun, bila jabatan itu diberikan kepada orang yang tidak menginginkannya bahkan tidak menyukainya, maka Allah akan memberinya taufiq dan akan membantunya dalam melaksanakan tanggung jawab tersebut.<\/p>\n<p>Diriwayatkan dari Muhammad bin Sirin: Bahwa Amirul-Mukminin &#8216;Umar bin al-Khaththab <i>radhiyallahu ‘anhu<\/i> mengangkat Abu Hurairah <i>radhiyallahu ‘anhu<\/i> menjadi Gubernur Bahrain. Lalu Abu Hurairah <i>radhiyallahu ‘anhu<\/i> pulang dengan membawa uang sebesar 10.000 dinar. Maka Umar pun berkata kepadanya: &#8220;Hai musuh Allah dan kitab-Nya, apakah engkau telah mengumpulkan kekayaan sebanyak ini?&#8221;<\/p>\n<p>Abu Hurairah <i>radhiyallahu ‘anhu<\/i> menjawab: &#8220;Aku bukan musuh Allah dan kitab-Nya, akan tetapi aku musuh terhadap orang yang memusuhi Allah dan kitab-Nya!<\/p>\n<p>&#8220;Lalu dari mana harta sebanyak itu?&#8221; selidik Umar.<\/p>\n<p>&#8220;Dari ternak kuda-kudaku beranak pinak, dari hasil bumiku, dan dari hadiah yang datang terus-menerus,&#8221; jawab Abu Hurairah <i>radhiyallahu ‘anhu<\/i>. Merekapun menyelidikinya dan mendapati kebenaran pengakuan Abu Hurairah <i>radhiyalahu<\/i> <i>&#8216;anhu<\/i> tadi.<\/p>\n<p>Setelah itu &#8216;Umar <i>radhiyallahu ‘anhu<\/i> memanggilnya kembali untuk diserahi jabatan, namun Abu Hurairah menolaknya. Umar <i>radhiyallahu ‘anhu<\/i> berkata kepadanya: &#8220;Apakah engkau tidak suka pekerjaan ini, padahal orang yang lebih baik daripadamu menerima tawaran seperti ini, yakni Nabi Yûsuf ‘alaihissallam?!&#8221;<\/p>\n<p>Abu Hurairah <i>radhiyallahu ‘anhu<\/i> menjawab: &#8220;Yusuf ‘<i>alaihissallam<\/i> adalah seorang nabi, putera seorang nabi, dan cucu seorang nabi. Sedangkan aku, hanyalah Abu Hurairah putera Umaimah. Aku takut terhadap tiga kesulitan sebagai akibat dari dua perkara&#8221;.<\/p>\n<p>&#8220;Mengapa tidak engkau katakan lima perkara saja!&#8221; sergah Umar <i>radhiyallahu ‘anhu<\/i>.<\/p>\n<p>Jawab Abu Hurairah <i>radhiyallahu ‘anhu<\/i> &#8220;Saya takut berkata tanpa ilmu dan memutuskan perkara tanpa belas kasih, akibatnya aku dipukul, hartaku dirampas dan kehormatanku dicemarkan!&#8221;( Diriwayatkan Ibnu Sa&#8217;ad dalam Thabaqât al-Kubra, IV\/335)<\/p>\n<p><b>Keempat<\/b>: Berhukum dengan Hukum Allah.<\/p>\n<p>Ini merupakan kewajiban terbesar yang harus dilaksanakan oleh seorang pemimpin dan penguasa. Allah <i>Subhanahu wa Ta’ala<\/i> berfirman:<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَأَنِ احْكُمْ بَيْنَهُمْ بِمَا أَنْزَلَ اللَّهُ<\/p>\n<p>&#8220;Dan hendaklah kamu memutuskan perkara di antara mereka menurut apa yang diturunkan Allah&#8221;. (QS. Al-Mâ`idah:49].<\/p>\n<p>Memutuskan perkara dengan hukum yang diturunkan Allah merupakan tugas pokok yang harus dilaksanakan seorang pemimpin. Jika ternyata ia menyimpang dari hukum Allah, maka ia bukanlah orang yang pantas untuk mengemban jabatan itu.<\/p>\n<p><b>Kelima<\/b>: Menjatuhkan Hukum Secara Adil Diantara Manusia.<\/p>\n<p>Ini juga termasuk kewajiban terbesar yang harus diemban oleh seorang penguasa. Allah <i>Subhanahu wa Ta’ala<\/i> berfirman:<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَا دَاوُودُ إِنَّا جَعَلْنَاكَ خَلِيفَةً فِي الْأَرْضِ فَاحْكُمْ بَيْنَ النَّاسِ بِالْحَقِّ وَلَا تَتَّبِعِ الْهَوَىٰ فَيُضِلَّكَ عَنْ سَبِيلِ اللَّهِ ۚ إِنَّ الَّذِينَ يَضِلُّونَ عَنْ سَبِيلِ اللَّهِ لَهُمْ عَذَابٌ شَدِيدٌ بِمَا نَسُوا يَوْمَ الْحِسَابِ<\/p>\n<p dir=\"RTL\">&#8220;Hai Dawud, sesungguhnya Kami menjadikan kamu khalifah (penguasa) di muka bumi, maka berilah keputusan (perkara) di antara manusia dengan adil dan janganlah kamu mengikuti hawa nafsu, karena ia akan menyesatkan kamu dari jalan Allah. Sesungguhnya orang-orang yang sesat dari jalan Allah akan mendapat adzab yang berat, karena mereka melupakan hari perhitungan&#8221;. (QS. Shâd: 26).<\/p>\n<p>Allah <i>Subhanahu wa Ta’ala<\/i> berfirman:<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَإِذَا حَكَمْتُمْ بَيْنَ النَّاسِ أَنْ تَحْكُمُوا بِالْعَدْلِ<\/p>\n<p>&#8220;&#8230;dan (menyuruh kamu) agar senantiasa bersikap apabila menetapkan hukum di antara manusia supaya kamu menetapkan dengan adil ..&#8221; (QS. An-Nisâ`: 58).<\/p>\n<p>Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> bersabda:<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنَّ الْمُقْسِطِينَ عِنْدَ اللَّهِ يَوْمَ القِيَامَةِ عَلَى مَنَابِرَ مِنْ نُورٍ عَنْ يَمِينِ الرَّحْمَنِ عَزَّ وَجَلَّ وَكِلْتَا يَدَيْهِ يَمِينٌ الَّذِينَ يَعْدِلُونَ فِي حُكْمِهِمْ وَأَهْلِيهِمْ وَمَا وَلُوا.<\/p>\n<p>&#8220;Sesungguhnya orang-orang yang berlaku adil, pada hari Kiamat kelak, ia berada di atas mimbar dari cahaya di sebelah kanan Allah <i>‘Azza wa Jalla<\/i> yang Maha pengasih. Kedua tangan Allah sebelah kanan. (Mimbar tersebut) diberikan untuk orang yang bersikap adil dalam berhukum mereka, keluarga mereka, dan yang mereka kuasai&#8221; (HR Muslim, 1827, dari &#8216;Abdullah bin Amr <i>radhityallahu<\/i> <i>&#8216;anhu<\/i>)<\/p>\n<p>Oleh karena itu, seorang pemimpin wajib bersikap adil terhadap rakyatnya dan memberikan perlakuan yang sama di antara mereka. Allah <i>Subhanahu wa Ta’ala<\/i> berfirman:<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اعْدِلُوا هُوَ أَقْرَبُ لِلتَّقْوَىٰ<\/p>\n<p>&#8220;&#8230; Berlaku adillah, karena adil itu lebih dekat kepada takwa&#8230;&#8221; (QS. Al-Mâ`idah:8).<\/p>\n<p>Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> bersabda:<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">مَا مِنْ أَمْيرٍ عَشَرَةٍ إِلَّا وَهُوَ يُؤْتَى بِهِ يَوْمَ الْقِيَامَةِ مَغْلُولًا حَتَّى يَفُكَّهُ العَدْلُ أَوْ يُوْبِقَهُ الجورِ.<\/p>\n<p>&#8220;Tidaklah seorang lelaki memimpin sepuluh orang, kecuali ia akan didatangkan dalam keadaan tangan yang terbelenggu pada hari Kiamat. Kebaikan yang ia lakukan akan melepaskannya dari ikatan, atau dosanya akan membuat dirinya celaka&#8221; (HR al-Baihaqi dalam kitab al-Kubra (X\/96) dari Abu Hurairah Radhiyallahu &#8216;anhu. Hadist ini terdapat dalam Kitab Shahîh al-Jâmi&#8217; (5695)).<\/p>\n<p><b>Keenam<\/b>: Siap Memenuhi Kebutuhan Rakyat dan Mendengar Keluhannya.<\/p>\n<p>Seorang pemimpin harus membuka pintunya untuk memenuhi semua kebutuhan masyarakat, mendengarkan pengaduan orang-orang yang teraniaya dan keluhan mereka. Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> bersabda:<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">مَا مِنْ إِمَامٍ أَوْ وَالٍ يُغْلِقُ بَابَهُ دُونَ ذَوِي الْحَاجَةِ وَالْخَلَّةِ وَالْمَسْكَنَةِ إِلَّا أَغْلَقَ اللَّهُ عَزَّ وَجَلَّ أَبْوَابَ السَّمَاءِ دُونَ خَلَّتِهِ وَ حَاجَتِهِ وَمَسْكَنَتِهِ.<\/p>\n<p>&#8220;Tidaklah seorang pemimpin atau seorang penguasa menutup pintunya dari orang-orang yang memiliki kebutuhan, keperluan serta orang-orang fakir, kecuali Allah akan menutup pintu langit dari keperluan, kebutuhan dan hajatnya.&#8221; (HR Ahmad (IV\/231), at-Tirmidzi (1332) dari &#8216;Amr bin Murah. At-Tirmidzi (1332) dari Abu Maryam. Hadits ini terdapat dalam Kitab Shahîh al-Jâmi&#8217; (5685)).<\/p>\n<p>Hadits ini merupakan ancaman keras dari Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> terhadap pemimpin yang menutup pintu dari rakyat yang dipimpinnya.<\/p>\n<p><b>Ketujuh<\/b>: Memberi Nasihat Kepada Rakyatnya dan Tidak Mengkhianatinya.<\/p>\n<p>Seorang pemimpin harus selalu memberi nasihat yang baik kepada rakyatnya tentang segala perkara berkaitan dengan urusan dunia maupun agama. Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> bersabda:<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">مَا مِنْ أَمِيرٍ يَلِي أَمْرَ الْمُسْلِمِينَ ثُمَّ لَا يَجْهَدُ لَهُمْ وَيَنْصَحُ إِلَّا لَمْ يَدْخُلْ مَعَهُمُ الْجَنَّةَ.<\/p>\n<p>&#8220;Tak seorang pemimpinpun yang mengurusi urusan kaum muslimin, kemudian ia tidak pernah letih dari mengayomi dan menasihati mereka, kecuali pemimpin itu akan masuk ke dalam surga bersama mereka&#8221; (HR Muslim, 142, dari Ma&#8217;qal bin Yasâr <i>radhiyallahu &#8216;anhu<\/i>).<\/p>\n<p>Beliau <i>shallallahu ‘alaihi wa sallam<\/i> juga bersabda:<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">مَا مِنْ عَبْدٍ يَسْتَرْعِيهِ اللَّهُ رَعِيَّةً يَمُوتُ يَوْمَ يَمُوتُ وَهُوَ غَاشٌّ لِرَعِيَّتِهِ إِلَّا حَرَّمَ اللَّهُ عَلَيْهِ الْجَنَّةَ.<\/p>\n<p>&#8220;Tidaklah seorang hamba yang mendapat amanah dari Allah untuk mengayomi rakyat, lantas ia meninggal pada hari meninggalnya dalam keadaan menipu rakyatnya, kecuali Allah telah haramkan surga baginya&#8221;. (HR al-Bukhâri (7150, 7151) dan Muslim (142))<\/p>\n<p>Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> juga bersabda:<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">الدِّينُ النَّصِيحَةُ. قُلْنَا: لِمَنْ؟ قَالَ: لِلَّهِ وَلِكِتَابِهِ وَلِرَسُولِهِ وَلِأَئِمَّةِ الْمُسْلِمِينَ وَعَامَّتِهِمْ.<\/p>\n<p>&#8220;Dari Tamim ad-Daari, bahwa Nabi <i>shallallahu ‘alaihi wa sallam<\/i> bersabda: &#8220;Diin (agama) itu adalah nasihat,&#8221; kami bertanya: &#8220;Untuk siapa?&#8221; Beliau menjawab: &#8220;Untuk Allah, kitab-kitab-Nya, rasul-rasul-Nya, pemimpin kaum muslimin dan rakyatnya&#8221;.( HR Muslim, 55, dari Tamim bin Aus <i>radhiyallahu &#8216;anhu<\/i>)<\/p>\n<p>Masyarakat juga harus memberikan nasihat kepada pemimpin dan tetap mentaatinya, selama mereka tidak disuruh kepada perkara yang dilarang Allah. Jangan sampai mereka melepaskan diri dari ketaatan dan melakukan pemberontakan walau bagaimanapun buruknya penguasa itu. Kecuali bila terlihat kekufuran yang nyata, dan ada dalil yang jelas tentang pengkafiran tersebut dari Allah.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">بَارَكَ اللهُ لِي وَلَكُمْ فِيْمَا سَمِعْنَا، أَقُوْلُ هَذَا القَوْلِ، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ، إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ<\/p>\n<p><b>Khutbah Kedua:<\/b><\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">أَحْمَدُ رَبِّي وَأَشْكُرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p>Kaum muslimin rahimani wa rahimakumullah,<\/p>\n<p>Kritertia selanjutnya adalah<\/p>\n<p><b>Kedelapan<\/b>: Pemimpin Jangan Menerima Hadiah.<\/p>\n<p>Jika ada rakyat yang memberikan hadiah kepada seorang pemimpin, hampir bisa dipastikan, dibalik itu mereka ingin agar sang pemimpin dekat dengannya dan menyukai dirinya. Maka seorang pemimpin janganlah menerima hadiah-hadiah semacam ini. Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> bersabda:<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">الهَدِيَّةُ إِلَى الإِمَامِ غَلُوْلٌ<\/p>\n<p>&#8220;Hadiah yang diberikan kepada seorang pemimpin adalah pengkhianatan&#8221; (HR ath-Thabraani dalam kitab al-Kabir (XI\/11486) dari Ibnu Abbas Radhiyallahu &#8216;anhu. Hadits ini terdapat dalam Kitab Shahîh al-Jâmi&#8217; (7054)).<\/p>\n<p>Beliau <i>shallallahu ‘alaihi wa sallam<\/i> juga bersabda:<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">هَدَايَا العُمَّالِ غَلُوْلٌ<\/p>\n<p>&#8220;Hadiah-hadiah yang diberikan kepada penguasa adalah pengkhianatan&#8221;.( HR Ahmad (V\/424), al-Baihaqi (X\/138) dari Abu Humaid Radhiyallahu &#8216;anhu . Hadits ini terdapat dalam Kitab Shahîh al-Jâmi&#8217; (7071))<\/p>\n<p>Demikian juga, semua orang yang bertugas melayani urusan kaum muslimin, ia tidak boleh menerima hadiah dan jangan ada sedikitpun yang disembunyikannya. Berapapun hadiah yang diterimanya, harus ia serahkan kepada pemerintah. Jangan ada sedikitpun yang dijadikan sebagai milik pribadi. Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> pernah bersabda:<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">مَنِ اسْتَعْمَلْنَاهُ مِنْكُمْ عَلَى عَمَلٍ فَكَتَمْنَا مِخْيَطًا فَمَا فَوْقَهُ كَانَ غُلُولًا يَأْتِي بِهِ يَوْمَ الْقِيَامَةِ.<\/p>\n<p>&#8220;Barangsiapa di antara kalian yang kami tugaskan untuk mempimpin lalu ia menyembunyikan satu jarum atau lebih, maka pada hari Kiamat nanti ia akan datang membawanya&#8221; (HR Muslim, 1833, dari &#8216;Adi bin Umair <i>radhiyallahu<\/i> <i>&#8216;anhu<\/i>)<\/p>\n<p>Salah seorang gubernur Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> ada yang berkata: &#8220;Yang ini untuk kalian dan yang ini dihadiahkan untukku,&#8221; lantas Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> bersabda:<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">أَمَّا بَعْدُ فَمَا بَالُ الْعَامِلِ نَسْتَعْمِلُهُ فَيَأْتِينَا فَيَقُولُ هَذَا مِنْ عَمَلِكُمْ وَهَذَا أُهْدِيَ لِي أَفَلَا قَعَدَ فِي بَيْتِ أَبِيهِ وَأُمِّهِ فَنَظَرَ هَلْ يُهْدَى لَهُ أَمْ لَا.<\/p>\n<p>&#8220;Amma ba&#8217;du, mengapa pejabat yang kami angkat berkata: &#8220;Yang ini dari hasil pekerjaan kalian, sementara yang ini khusus dihadiahkan untukku?&#8221; Mengapa ia tidak duduk saja di rumah ayah atau ibunya, lalu ia tunggu, apakah masih ada orang yang mau memberikan hadiah untuknya ataukah tidak?&#8221; (HR al-Bukhâri (1500, 6979) dan Muslim (1832) dari Abu Humaid as-Sâ&#8217;di)<\/p>\n<p>Dan Alhamdulillah, pemberian hadiah kepada pemimpin saat ini dikategorikan sebagai grativikasi karena berpotensi menjadikan seorang pemimpin terjebak dalam KKN.<\/p>\n<p><b>Kesembilan<\/b>: Seorang Pemimpin Harus Mengambil Penasihat dari Kalangan Orang-Orang Shâlih.<\/p>\n<p>Seorang pemimpin harus mengambil penasihat dari kalangan orang-orang shâlih yang mampu mengingatkannya saat ia lupa, dan membantunya saat teringat, selalu mengawasinya agar bersikap baik dan berlaku adil, memberinya nasihat dan pengarahan, serta mendorongnya untuk berbuat baik dan menjaga ketakwaan. Dengan cara ini, maka semua urusan pasti lurus.<\/p>\n<p>Adapun penasihat yang buruk, tidak ada kebaikan yang dapat diharapkan darinya. Karena mereka tidak dapat membantu untuk berbuat kebajikan, bahkan akan membantu setan untuk menggelincirkan si pemimpin. Nabi <i>shallallahu ‘alaihi wa sallam<\/i> bersabda:<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">مَا بَعَثَ اللَّهُ مِنْ نَبِيٍّ وَلَا اسْتَخْلَفَ مِنْ خَلِيفَةٍ إِلَّا كَانَتْ لَهُ بِطَانَتَانِ بِطَانَةٌ تَأْمُرُهُ بِالْمَعْرُوفِ وَتَحُضُّهُ عَلَيْهِ وَبِطَانَةٌ تَأْمُرُهُ بِالشَّرِّ وَتَحُضُّهُ عَلَيْهِ فَالْمَعْصُومُ مَنْ عَصَمَ اللَّهُ تَعَالَى.<\/p>\n<p>&#8220;Tidak ada nabi yang Allah utus, dan tidak pula ada seorang pemimpin yang Dia angkat, kecuali mereka mempunyai dua jenis teman dekat. Teman yang menyuruhnya untuk berbuat baik serta selalu membantunya dalam berbuat baik, dan teman yang menyuruhnya berbuat untuk jahat serta selalu mendorongnya untuk melakukan tindak kejahatan. Orang yang selamat, ialah orang yang memang dijaga Allah <i>Subhanahu wa Ta’ala<\/i>&#8221; (HR al-Bukhâri, 6611, 7198, dari Abu Sa&#8217;id <i>radhiyallahu &#8216;anhu<\/i>).<\/p>\n<p><b>Kesepuluh<\/b>: Seorang Pemimpin Harus Bersikap Ramah Terhadap Rakyat.<\/p>\n<p>Sebagaimana dikatakan para ulama salaf, seorang pemimpin harus bersikap sebagai anak terhadap orang-orang tua, sebagai saudara untuk yang sebaya, dan sebagai orang tua terhadap anak-anak. Ia harus bersikap lembut, ramah serta menyayangi mereka, dan tidak membebaninya dengan urusan yang tidak mereka sanggupi. Dengan sikap ini, sebagai pemimpin, ia berhak mendapat doa Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i>.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اللَّهُمَّ مَنْ وَلِيَ مِنْ أَمْرِ أُمَّتِي شَيْئًا فَشَقَّ عَلَيْهِمْ فَاشْقُقْ عَلَيْهِ وَمَنْ وَلِيَ مِنْ أَمْرِ أُمَّتِي شَيْئًا فَرَفَقَ بِهِمْ فَارْفُقْ بِهِ<\/p>\n<p>&#8220;Ya Allah, bagi siapa yang menjadi penguasa umatku, lalu ia menyulitkan mereka, maka timpakanlah kesulitan kepadanya. Dan barang siapa yang menjadi penguasa umatku, lalu ia menyayangi mereka, maka sayangilah ia.&#8221;. (HR Muslim, 1848, dari &#8216;Aisyah <i>radhiyallahu &#8216;anha<\/i>)<\/p>\n<p><b>Kesebelas<\/b>: Jujur Menjalankan Semua Urusan yang Berkaitan dengan Kaum Muslimin.<\/p>\n<p>Dalam hal ini, seorang pemimpin harus membantu ahli sunnah serta membasmi ahli bid&#8217;ah dan pelaku kerusakan, mengibarkan panji amr ma&#8217;ruf nahi mungkar serta panji-panji jihad fi sabilillah, berusaha dengan sekuat tenaga untuk menjaga kehormatan, agama, harta kaum muslimin dan lain-lain.<\/p>\n<p>Ia juga harus mengevaluasi kinerja para pejabat dan pegawainya secara kontinyu, memperhatikan cara mereka menjalankan tugas, dan sikap mereka terhadap rakyat. Ia juga harus memilih jalan terbaik dalam menyelesaikan semua problem masyarakat. Para bawahan juga diharuskan memberi laporan-laporan secara jujur dan rinci mengenai tugas yang telah dilakukan. Sesungguhnya ia akan mempertangungjawabkan semua tugas dan kewajibannya di hadapan Allah <i>Subhanahu wa Ta’ala<\/i>.<\/p>\n<p>Inilah beberapa kriteria yang harus diperhatikan oleh orang-orang yang memegang tanggung jawab publik. Baik dari pimpinan tingkat terbawah hingga yang tertinggi, baik di instansi pemerintah ataupun yang swasta, terkhusus bagi mereka yang akan duduk dan sedang duduk di parlemen. Karena masalah kepemimpinan bukanlah suatu yang ringan di dalam Islam.<\/p>\n<p>Mudah-mudahan Allah memberi taufik pemimpin-pemimpin kita ke jalan yang Allah cintai dan ridhai, meneguhkan mereka dalam memegang kebenaran, dan menunjuki mereka dalam mengambil keputusan yang bermanfaat untuk Islam, umat Islam, dan bangsa Indonesia secara umum. Allahumma amin…<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اللَّهُمَّ صلِّ وسلِّم على عبدِك ورسولِك نبينا محمد ، وارضَ اللَّهُمَّ عن خُلفائِه الراشدين الأئمةِ المَهدِيِّين أبي بكر، وعمرَ، وعثمانَ ، وعليٍّ ، وعَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ،<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللَّهُمَّ أَعِزَّ الإسلامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنِ، وَاجْعَلْ هَذَا البَلَدَ آمِنًا مُسْتَقِرّاً وَسَائِرَ بِلَادِ المُسْلِمِيْنَ عَامَةٍ يَا رَبَّ العَالَمِيْنَ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللَّهُمَّ مَنْ أَرَادَ الإِسْلَامَ وَالمُسْلِمِيْنَ بِسُوْءٍ فَأَشْغَلَهُ بِنَفْسِهِ وَارْدُدْ كَيْدَهُ فِي نَحْرِهِ وَاجْعَلْ تَدْمِيْرَهُ فِي تَدْبِيْرِهِ إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيْرٍ،<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ وُلَاةَ أُمُوْرِنَا وَاجْعَلْهُمْ هُدَاةَ مُهْتَدِيْنَ غَيْرَ ضَالِّيْنَ وَلَا مُضِلِّيْنَ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلّاً لِّلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَؤُوفٌ رَّحِيمٌ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">ربنا تقبل منا إنك أنت السميع العليم .<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ<\/p>\n<p><strong>Dari tulisan Ustadz Abu Ihsan al-Maidani dengan perubahan oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا. مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ. وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ. يَا أَيُّهاَ الَّذِيْنَ ءَامَنُوا اتَّقُوا اللهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوْتُنَّ إِلاَّ وَأَنتُمْ مُّسْلِمُوْنَ. [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2506,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2505"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2505"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2505\/revisions"}],"predecessor-version":[{"id":2507,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2505\/revisions\/2507"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2506"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2505"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2505"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2505"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}