{"id":2509,"date":"2014-03-31T06:52:55","date_gmt":"2014-03-31T06:52:55","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2509"},"modified":"2014-03-31T06:52:55","modified_gmt":"2014-03-31T06:52:55","slug":"jangan-remehkan-amanah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2509-jangan-remehkan-amanah.html","title":{"rendered":"Jangan Remehkan Amanah!"},"content":{"rendered":"<p><b>Khutbah Pertama:<\/b><\/p>\n<p class=\"arab\">إِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ<\/p>\n<p class=\"arab\">وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p class=\"arab\">اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p class=\"arab\">يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ<\/p>\n<p class=\"arab\">يَاأَيّهَا النَاسُ اتّقُوْا رَبّكُمُ الّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثّ مِنْهُمَا رِجَالاً كَثِيْرًا وَنِسَاءً وَاتّقُوا اللهَ الَذِي تَسَاءَلُوْنَ بِهِ وَاْلأَرْحَامَ إِنّ اللهَ كَانَ عَلَيْكُمْ رَقِيْبًا<\/p>\n<p class=\"arab\">يَاأَيّهَا الّذِيْنَ آمَنُوْا اتّقُوا اللهَ وَقُوْلُوْا قَوْلاً سَدِيْدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْلَكُمْ ذُنُوْبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُوْلَهُ فَقَدْ فَازَ فَوْزًا عَظِيْمًا، أَمّا بَعْدُ &#8230;<\/p>\n<p class=\"arab\">فَأِنّ أَصْدَقَ الْحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْىِ هَدْىُ مُحَمّدٍ صَلّى الله عَلَيْهِ وَسَلّمَ، وَشَرّ اْلأُمُوْرِ مُحْدَثَاتُهَا، وَكُلّ مُحْدَثَةٍ بِدْعَةٌ وَكُلّ بِدْعَةٍ ضَلاَلَةً، وَكُلّ ضَلاَلَةِ فِي النّارِ.<\/p>\n<p>Kaum Muslimin <i>rahimakumullah<\/i>.<\/p>\n<p>Sesungguhnya amanah memiliki nilai yang sangat besar di dalam agama Allah ini. Oleh karena itu, ada perintah untuk mewujudkan dan memperhatikannya. Allah berfirman:<\/p>\n<p class=\"arab\">إِنَّ اللهَ يَأْمُرُكُمْ أَن تُؤَدُّوا اْلأَمَانَاتِ إِلَى أَهْلِهَا<\/p>\n<p>“Sesungguhnya Allah menyuruh kamu menyampaikan amanat kepada yang berhak menerimanya.” (QS. An-Nisa: 58)<br \/>\n<!--more--><br \/>\nBahkan Allah <i>Subhanahu wa Ta’ala<\/i> menjadikan amanah sebagai salah satu ukuran terpenting bagi kuatnya iman dan sebagai ciri khas utama orang-orang mukmin. Allah <i>Subhanahu wa Ta’ala<\/i> berfirman:<\/p>\n<p class=\"arab\">وَالَّذِينَ هُمْ لِأَمَانَاتِهِمْ وَعَهْدِهِمْ رَاعُونَ<\/p>\n<p>“Dan orang-orang yang memelihara amanat-amanat (yang dipikulnya) dan janjinya.” (QS. Al-Mukminun: 8)<\/p>\n<p>Ma&#8217;asyiral muslimin <i>rahimakumullah<\/i>.<\/p>\n<p>Ayat terpenting yang menjelaskan betapa pentingnya posisi dan kedudukan amanah ialah firman Allah <i>Ta’ala<\/i>:<\/p>\n<p class=\"arab\">إِنَّا عَرَضْنَا الْأَمَانَةَ عَلَى السَّمَاوَاتِ وَالْأَرْضِ وَالْجِبَالِ فَأَبَيْنَ أَنْ يَحْمِلْنَهَا وَأَشْفَقْنَ مِنْهَا وَحَمَلَهَا الْإِنْسَانُ إِنَّهُ كَانَ ظَلُومًا جَهُولًا<\/p>\n<p>“Sesungguhnya Kami telah mengemukakan amanat kepada langit, bumi dan gunung-gunung, maka semuanya enggan untuk memikul amanat itu dan mereka khawatir akan mengkhianatinya, dan dipikullah amanat itu oleh manusia. Sesungguhnya manusia itu amat zalim dan amat bodoh.” (QS. Al-Ahzab: 72)<\/p>\n<p>Sungguh, ini adalah ayat penting yang menjelaskan pentingnya maslah ini dan besarnya tanggung jawab yang harus dipikul. Betapa langit, bumi, dan gunung-gunung merasa enggan memikul amanah tersebut, dan merasa ngeri terhadap resiko yang akan ditanggungnya. Karena melalaikan amanah itu berarti berhadapan dengan siksa dan hukuman.<\/p>\n<p>Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> bersabda:<\/p>\n<p class=\"arab\">أد الأمانة إلى من ائتمنك ولا تخن من خانك<\/p>\n<p>&#8220;Tunaikanlah amanah itu kepada orang yang mempercayakannya kepadamu. Dan janganlah kamu menghianati orang yang menghianatimu.&#8221;<\/p>\n<p>Di dalam hadis lain juga disebutkan bahwa mengkhianati amanah adalah salah satu sifat orang munafik. Abu Hurairah <i>radhiallahu ‘anhu<\/i> meriwayatkan bahwa Rasulullah bersabda:<\/p>\n<p class=\"arab\">آيَةُ المُنَافِقِ ثَلَاثٌ إِذَا حَدَثَ كَذَبَ وَإِذَا وَعَدَ أَخْلَفَ وَإِذَا اؤْتُمِنَ خَانَ<\/p>\n<p>“Tanda orang munafik ada tiga; jika berbicara berdusta, jika berjanji mengingkari, dan jika diberi amanat berkhianat.” (HR. al-Bukhari dan Muslim).<\/p>\n<p class=\"arab\">لاَ إِيمَانَ لِمَنْ لاَ أَمَانَةَ لَهُ وَلاَ دِينَ لِمَنْ لاَ عَهْدَ لَهُ<\/p>\n<p>&#8220;Tidak ada iman bagi orang yang tidak menunaikan amanah. Dan tidak ada agama bagi orang yang tidak menepati janji.&#8221; (<i>al-Musnad<\/i>)<\/p>\n<p>Ibadallah! Renungkanlah betapa pentingnya amanah dan betapa berat tanggung jawabnya. Beban ini tidak akan sanggup dipikul oleh orang-orang yang lemah lagi kerdil dan orang-orang yang zalim lagi bodoh.<\/p>\n<p>Kaum Muslimin <i>rahimakumullah<\/i><\/p>\n<p>Sebagian orang ada yang memahami bahwa amanah itu tidak lebih dari menjaga titipan saja, padahal yang benar adalah menjaga titipan termasuk bagian dari amanah karena amanah mengandung makna yang luas.<\/p>\n<p>Para ulama sepakat bahwa yang dimaksud dengan amanah di dalam surat al-Ahzab ayat 72 ialah seluruh perintah agama.<\/p>\n<p>Ibadallah! Sesungguhnya amanah terbesar yang dipikul seorang muslim ialah amanah mentauhidkan Allah <i>Subhanahu wa Ta’ala<\/i> sedangkan perbuatan menyekutukan Allah dengan sesuatu merupakan kezaliman yang paling besar dan pengkhianatan yang paling berat.<\/p>\n<p>Memegang teguh sunnah Nabi <i>shallallahu ‘alaihi wa sallam<\/i> dan mengikuti generasi salaf adalah amanah. Sementara bergentayangan di atas kebid&#8217;ahan dan kesesatan adalah pengkhianatan terhadap Allah dan Rasul-Nya. Padahal Allah berfirman<\/p>\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آَمَنُوا لَا تَخُونُوا اللَّهَ وَالرَّسُولَ وَتَخُونُوا أَمَانَاتِكُمْ وَأَنْتُمْ تَعْلَمُونَ<\/p>\n<p>“Hai orang-orang beriman, janganlah kamu,mengkhianati Allah dan Rasul (Muhammad) dan juga janganlah kamu mengkhianati amanat-amanat yang dipercayakan kepadamu, sedang kamu mengetahui.” (QS. Al-Anfal: 27).<\/p>\n<p>Menjadikan syariat Allah sebagai landasan hukum dan menetapkan hukum berdasarkan kitab Allah dan Sunnah Rasul-Nya adalah amanah. Sementara berhukum kepada syariat diluar syariat Allah seperti undang-undang jahiliah adalah pengkianat terhadap amanah yang diberikan Allah <i>Subhanahu wa Ta’ala<\/i>.<\/p>\n<p>Begitu juga segala bentuk ibadah dan macam-macamnya adalah amanah di pundak setiap muslim. Maka wudhu adalah amanah, mandi janabah adalah amanah, shalat adalah amanah, zakat adalah amanah, puasa, haji dan ibadah-ibadah lainnya adalah amanah.<\/p>\n<p>Kaum Muslimin <i>rahimakumullah<\/i><\/p>\n<p>Memperaktekan kejujuran, kesetiaan, kebajikan, menyambung tali persaudaraan adalah amanah kebalikannya adalah khianat.<\/p>\n<p>Melaksanakan tugas yang dibebankan pimpinan kepada para pegawai dan karyawan adalah amanah di pundak mereka sementara mengabaikannya adalah khianat<\/p>\n<p>Para ulama, pengajar, pelajar, mahasiswa dan sarjana harus menunaikan amanah yang ada di pundak mereka dengan mengamalkan ilmu yang mereka dapatkan dan menyampaikannya kepada orang lain.<\/p>\n<p>Waktu luang, masa muda, kekuatan, kesehatan, dan kemudaan adalah amanah siapa yang menyia-nyiakan kesempatan itu maka mereka telah khianat.<\/p>\n<p>Anggota badan seperti telinga, mata, hati, lidah adalah amanah dan titipan di tangan seorang muslim yang harus digunakan untuk melakukan sesuatu yang diridhoi Allah <i>Subhanahu wa Ta’ala<\/i><\/p>\n<p class=\"arab\">إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُوْلاَئِكَ كَانَ عَنْهُ مَسْئُولاً<\/p>\n<p>“Sesungguhnya pendengaran, penglihatan dan hati, semuanya itu akan diminta pertanggunganjawabnya.” (QS. Al-Isra: 36).<\/p>\n<p>Hubungan pernikahan dan urusan keluarga adalah amanah yang ada diantara suami istri dan anggota keluarga, maka pergaulilah mereka dengan baik.<\/p>\n<p>Anak-anak adalah amanah di pundak para ayah dan ibu yang harus dididik dan dibina dengan baik dan benar, dan harus dilindungi dari teman-teman yang jahat.<\/p>\n<p>Wanita adalah amanah, menutup aurat, menjaga kehormatan diri, dan menjauhi laki-laki asing yang bukan mahramnya adalah amanah baginya.<\/p>\n<p>Harta publik atau harta pribadi adalah amanah ditangan pemegangnya yang harus dikelola berdasarkan hukum-hukum syar&#8217;i.<\/p>\n<p>Demikianlah kita telah memahami pengertian dari kata &#8220;amanah&#8221; yang agung ini. dan tidak heran apabila alam semesta ini merasa keberatan untuk memikulnya. Maka setiap manusia tidak boleh meremehkan atau melalaikan amanah dalam segala pengertiannya.<\/p>\n<p class=\"arab\">أَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِجَمِيْعِ المُسْلِمِيْنَ فَاسْتَغْفِرُوْهُ وَتُوْبُوْا إِلَيْهِ إِنَّهُ كَانَ لِلْأَوَّابِيْنَ غَفُوْرًا<\/p>\n<p><b>Khutbah Kedua:<\/b><\/p>\n<p class=\"arab\">اَلْحَمْدُ لِلَّهِ وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُوْلِ اللهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ، أَمَّا بَعْدُ:<\/p>\n<p>Kaum Muslimin <i>rahimakumullah<\/i><\/p>\n<p>Ketahuilah bahwa Anda semua memikul amanah di muka bumi ini. setiap orang memiliki tugas dan tanggung jawab masing-masing. Dan Anda semua akan dimintai pertanggungjawaban di hadapan Allah <i>Subhanahu wa Ta’ala<\/i> atas amanah tersebut. Apakah Anda menjaganya dengan baik? Ataukah menyia-nyiakannya? Karena di dalam sebuah hadis riwayat Ibnu Umar <i>radhiallahu ‘anhu<\/i> dikatakan bahwa Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> bersabda:<\/p>\n<p class=\"arab\">كُلُّكُمْ رَاعٍ وَكُلُّكُمْ مَسْؤُوْلٌ عَنْ رَعِيَتِهِ<\/p>\n<p>“Setiap kamu adalah pemimpin dan setiap kamu akan ditanya tentang kepemimpinannya.” (HR. al-Bukhari dan Muslim)<\/p>\n<p>Ikutilah jejak generasi salaf yang telah membuat contoh-contoh mengagumkan dalam menjaga amanah.<\/p>\n<p>Rasulullah dikenal oleh kaumnya dengan ash-Shadiq al-Amin (orang yang jujur lagi terpercaya), Nabi Musa diberi predikat al-qawiy al-amin (orang yang kuat lagi terpercaya), Nabi Yusuf al-makin al-amin (orang yang berkedudukan tinggi lagi terpercaya).<\/p>\n<p>Namun, ada hadis yang menyebutkan bahwa amanah akan dicabut dari muka bumi pada akhir zaman, Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> bersabda:<\/p>\n<p class=\"arab\">يَنَامُ الرّجُلُ النَوْمَةً فَتُقْبَضُ الأَمَانَةُ مِنْ قَلْبِهِ&#8230;<\/p>\n<p>Seseorang akan tidur lalu amanah dicabut dari dalam hatinya…<\/p>\n<p class=\"arab\">إِذَا ضُيِعَتِ الأَمَانَةُ فَانْتَظِرِ السَاعَةَ<\/p>\n<p>Apabila amanah telah disiasiakan maka tunggulah Hari Kiamat.<\/p>\n<p>Marilah kita menjaga amanah dan melaksanakannya dengan sebaik-baiknya. Mudah-mudahan kita semua diberi kekuatan oleh Allah untuk melaksanakan amanah dan tanggung jawab masing-masing dengan sebaik-baiknya<\/p>\n<p class=\"arab\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً<\/p>\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n<p class=\"arab\">رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلّاً لِّلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَؤُوفٌ رَّحِيمٌ<\/p>\n<p class=\"arab\">اَللَّهُمَّ افْتَحْ بَيْنَنَا وَبَيْنَ قَوْمِنَا بِالحَقِّ وَأَنْتَ خَيْرُ الفَاتِحِيْنَ<\/p>\n<p class=\"arab\">اَللَّهُمَّ إِنَّا نَسْأَلُكَ عِلْمًا نَافِعًا وَرِزْقًا طَيِّبًا وَعَمَلًا مُتَقَبَّلًا<\/p>\n<p class=\"arab\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ<\/p>\n<p class=\"arab\">وصلى الله على نبينا محمد وعلى آله وصحبه و مَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p class=\"arab\">وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ<\/p>\n<p>Sumber diringkas dari Khutbah Jum&#8217;at Masjidil Haram, Syaikh Dr. Abdurrahman As-Sudais<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن. يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2513,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2509"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2509"}],"version-history":[{"count":2,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2509\/revisions"}],"predecessor-version":[{"id":2515,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2509\/revisions\/2515"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2513"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2509"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2509"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2509"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}