{"id":2519,"date":"2014-03-31T12:46:59","date_gmt":"2014-03-31T12:46:59","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2519"},"modified":"2014-03-31T12:46:59","modified_gmt":"2014-03-31T12:46:59","slug":"meneladani-nabi-ismail-dalam-menepati-janji","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2519-meneladani-nabi-ismail-dalam-menepati-janji.html","title":{"rendered":"Meneladani Nabi Ismail Dalam Menepati Janji"},"content":{"rendered":"<p><b style=\"line-height: 1.5em;\">Khutbah Pertama:<\/b><\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيّهَا النَاسُ اتّقُوْا رَبّكُمُ الّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثّ مِنْهُمَا رِجَالاً كَثِيْرًا وَنِسَاءً وَاتّقُوا اللهَ الَذِي تَسَاءَلُوْنَ بِهِ وَاْلأَرْحَامَ إِنّ اللهَ كَانَ عَلَيْكُمْ رَقِيْبًا<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيّهَا الّذِيْنَ آمَنُوْا اتّقُوا اللهَ وَقُوْلُوْا قَوْلاً سَدِيْدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْلَكُمْ ذُنُوْبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُوْلَهُ فَقَدْ فَازَ فَوْزًا عَظِيْمًا، أَمّا بَعْدُ …<\/p>\n<p>Kaum Muslimin rahimakumullah,<\/p>\n<p>Khatib mewasiatkan kepada diri khatib pribadi dan jamaah sekalian agar senantiasa bertakwa kepada Allah <i>Ta’ala<\/i>, melaksanakan perintah-Nya dan menjauhi segala larangan-Nya. Bertakwa dengan cara menaati-Nya bukan berbuatk maksiat kepada-Nya, mensyukuri nikmat-Nya bukan malah mengkufurinya, dan selalu mengingat-Nya bukan melupakan-Nya.<br \/>\n<!--more--><br \/>\nSegala puji bagi-Nya Rabb semesta alam, yang telah mengaruniakan berbagai kenikmatan yang tak terhingga. Shalawat dan salam bagi penghulu para rasul, kekasih dan penyejuk hati kita, Muhammad shallallahu ‘alaihi wa sallam, juga kepada keluarga dan sahabat-sahabatnya, serta pengikutnya hingga akhir zaman.<\/p>\n<p>Kaum Muslimin rahimakumullah,<\/p>\n<p>Di dalam Alquran Allah <i>Ta’ala<\/i> menceritakan kisah Rasul-Nya, Ismail ‘alaihissalam yang merupakan tauladan dalam menepati janji.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">فَأِنّ أَصْدَقَ الْحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْىِ هَدْىُ مُحَمّدٍ صَلّى الله عَلَيْهِ وَسَلّمَ، وَشَرّ اْلأُمُوْرِ مُحْدَثَاتُهَا، وَكُلّ مُحْدَثَةٍ بِدْعَةٌ وَكُلّ بِدْعَةٍ ضَلاَلَةً، وَكُلّ ضَلاَلَةِ فِي النّارِ.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَاذْكُرْ فِي الْكِتَابِ إِسْمَاعِيلَ ۚ إِنَّهُ كَانَ صَادِقَ الْوَعْدِ وَكَانَ رَسُولًا نَبِيًّا وَكَانَ يَأْمُرُ أَهْلَهُ بِالصَّلَاةِ وَالزَّكَاةِ وَكَانَ عِنْدَ رَبِّهِ مَرْضِيًّا<\/p>\n<p>&#8220;Dan ceritakanlah (hai Muhammad kepada mereka) kisah Ismail (yang tersebut) di dalam Al-Qur`ân. Sesungguhnya ia adalah seorang yang benar janjinya, dan dia adalah seorang rasul dan nabi. Dan ia menyuruh ahlinya untuk bersembahyang dan menunaikan zakat, dan ia adalah seorang yang diridhai di sisi Rabbnya&#8221; (QS. Maryam: 54-55)<\/p>\n<p><b>Penjelasan Ayat<\/b><\/p>\n<p>Kaum Muslimin rahimakumullah,<\/p>\n<p>Penjelasan ayat di atas adalah<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَاذْكُرْ فِي الْكِتَابِ إِسْمَاعِيلَ ۚ إِنَّهُ كَانَ صَادِقَ الْوَعْدِ<\/p>\n<p>&#8220;Dan ceritakanlah (hai Muhammad kepada mereka) kisah Ismail (yang tersebut) di dalam Alquran. Sesungguhnya ia adalah seorang yang benar janjinya&#8221;.<\/p>\n<p>Pada ayat ini, Allah <i>Subhanahu wa Ta’ala<\/i> memerintahkan kepada Nabi Muhammad <i>shallallahu ‘alaihi wa sallam<\/i> untuk menceritakan tentang kakeknya, yaitu Nabi Ismâ&#8217;îl (<i>Adhwâ`ul-Bayân<\/i>, 4:322). Dialah yang nantinya menjadi cikal-bakal bangsa Arab, yang merupakan suku terbaik dan paling agung. Dari kalangan mereka inilah terlahir penghulu anak Âdam, yaitu Rasulullah Muhammad <i>shallallahu ‘alaihi wa sallam<\/i> (<i>At-Taisîr<\/i>, 529).<\/p>\n<p>Dalam ayat ini pula, Allah <i>Subhanahu wa Ta’ala<\/i> menyanjung Nabi Ismâ&#8217;îl bin Ibrâhîm al-Khalîl <i>‘alaihissalam<\/i> bahwa (Sesungguhnya ia adalah seorang yang benar janjinya) (<i>Tafsîrul-Qur`ânil-&#8216;Azhîm<\/i> (5\/238), <i>al-Jâmi&#8217;u li Ahkâmil-Qur`ân<\/i> (11\/106)). Ia tidak mendustai janjinya dan tidak berbuat ingkar. Bila sudah berjanji kepada Rabbnya atau kepada sesama manusia, niscaya akan memenuhinya (<i>Jâmi&#8217;ul-Bayân<\/i>, 16:126). Sifat terpuji yang beliau miliki ini umum, baik janji yang ditujukan kepada Allah <i>Subhanahu wa Ta’ala<\/i> maupun kepada sesama manusia (<i>Zâdul-Masîr<\/i>, 3:135).<\/p>\n<p>Kuatnya kesetiaan yang melekat pada Nabi Ismâ&#8217;îl <i>‘alaihissalam<\/i> dalam masalah janji, di antaranya dibuktikan dengan komitmennya saat berjanji kepada sang ayah, Nabi Ibrâhîm agar ia bersabar saat diberitahukan akan disembelih oleh ayahnya sendiri atas petunjuk Allah <i>Subhanahu wa Ta’ala<\/i> melalui mimpi. Dan Nabi Ismâ&#8217;îl pun memenuhi janji tersebut.<\/p>\n<p>Syaikh asy-Syinqithi <i>rahimahullah<\/i> mengatakan, seseorang yang sanggup memenuhi janjinya dengan menyerahkan diri untuk disembelih, sungguh itu termasuk bukti meyakinkan tentang kebenaran janjinya. Allah <i>Subhanahu wa Ta’ala<\/i> berfirman :<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">فَلَمَّا بَلَغَ مَعَهُ السَّعْيَ قَالَ يَا بُنَيَّ إِنِّي أَرَىٰ فِي الْمَنَامِ أَنِّي أَذْبَحُكَ فَانْظُرْ مَاذَا تَرَىٰ ۚ قَالَ يَا أَبَتِ افْعَلْ مَا تُؤْمَرُ ۖ سَتَجِدُنِي إِنْ شَاءَ اللَّهُ مِنَ الصَّابِرِينَ<\/p>\n<p>&#8220;Maka tatkala anak itu sampai (pada umur sanggup) berusaha bersama-sama Ibrahim, Ibrahim berkata: &#8220;Hai anakku, sesungguhnya aku melihat dalam mimpi bahwa aku menyembelihmu. Maka pikirkanlah apa pendapatmu?&#8221; Ia menjawab: &#8220;Hai bapakku, kerjakanlah apa yang diperintahkan kepadamu; insya Allah kamu akan mendapati aku termasuk orang-orang yang sabar&#8221;. (QS. Ash- Shâffât: 102).<\/p>\n<p>Demikianlah janji Nabi Ismâ&#8217;îl, dan Allah <i>Subhanahu wa Ta’ala<\/i> menjelaskan jika Nabi Ismâ&#8217;îl menepati janjinya, sebagaimana disebutkan dalam firman-Nya:<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">فَلَمَّا أَسْلَمَا وَتَلَّهُ لِلْجَبِينِ<\/p>\n<p>&#8220;Tatkala keduanya telah berserah diri dan Ibrahim membaringkan anaknya atas pelipis(nya), (nyatalah kesabaran keduanya)…. (QS. Ash-Shâffât:103)<\/p>\n<p>Dan Nabi Ismâ&#8217;îl pun menepati janji tersebut. Kemudian menyuruh sang ayah untuk menyembelih dirinya, sebuah cobaan paling besar yang menimpa seorang manusia (<i>Tafsîrul-Qur`ânil-&#8216;Azhîm<\/i>, 5:239 dan <i>at-Taisîr<\/i>, 529).<\/p>\n<p>Kaum Muslimin rahimakumullah,<\/p>\n<p>Peristiwa ini, benar-benar merupakan ujian yang sangat besar, sehingga perbuatan menepati janji yang telah dilakukan itu termasuk perilaku terpuji. Dan sebaliknya, berdasarkan dalîl khithâb &#8211; mafhûm mukhâlafah -, mengingkari suatu janji, maka terhitung sebagai bagian dari sifat-sifat tercela. Penjelasan masalah ini telah diuraikan di sejumlah ayat dalam Kitabullah. Sebagaimana firman Allah <i>Ta’ala<\/i>:<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">فَأَعْقَبَهُمْ نِفَاقًا فِي قُلُوبِهِمْ إِلَىٰ يَوْمِ يَلْقَوْنَهُ بِمَا أَخْلَفُوا اللَّهَ مَا وَعَدُوهُ وَبِمَا كَانُوا يَكْذِبُونَ<\/p>\n<p>&#8220;Maka Allah menimbulkan kemunafikan pada hati mereka sampai pada waktu mereka menemui Allah, karena mereka telah memungkiri terhadap Allah apa yang telah mereka ikrarkan kepada-Nya dan (juga) karena mereka selalu berdusta&#8221;. (QS. At-Taubah: 77)<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا لِمَ تَقُولُونَ مَا لَا تَفْعَلُونَ كَبُرَ مَقْتًا عِنْدَ اللَّهِ أَنْ تَقُولُوا مَا لَا تَفْعَلُونَ<\/p>\n<p>&#8220;Hai orang-orang yang beriman, mengapa kamu mengatakan apa yang tidak kamu perbuat. Amat besar kebencian di sisi Allah bahwa kamu mengatakan apa-apa yang tiada kamu kerjakan. (QS. Shâf: 2-3), dan lain-lain.<\/p>\n<p>Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> bersabda:<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">آيَةُ الْمُنَافِقِ ثَلاَثٌ : إِذَا حَدَّثَ كَذَبَ وَإِذَا وَعَدَ أَخَلَفَ وَإِذَا اؤْتُمِنَ خَانَ<\/p>\n<p>&#8220;Tanda orang munafik ada tiga; jika berbicara ia berdusta, jika berjanji ia mengingkari, jika dipercaya ia berkhianat.&#8221; (HR al-Bukhari no. 33; Muslim, no. 59, dari hadits Abu Hurairah <i>radhiyallahu ‘anhu<\/i>).<\/p>\n<p>Dengan demikian kita mengetahui, bahwa mengingkari janji merupakan bagian dari karakter kaum munafiqin. Sebaliknya, menepati janji termasuk sifat kaum mukminin. Begitu pula pribadi yang melekat pada diri Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i>. Beliau ialah seorang yang benar dengan janjinya. Nabi <i>shallallahu ‘alaihi wa sallam<\/i> tidak pernah berjanji, melainkan pasti menepatinya.<\/p>\n<p>Beliau <i>shallallahu ‘alaihi wa sallam<\/i> juga pernah memuji Abul-&#8216;Ash bin ar-Rabî&#8217;, suami dari Zainab. Kata beliau <i>shallallahu ‘alaihi wa sallam<\/i> tentang Abul-&#8216;Ash bin ar-Rabî&#8217;:<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">حَدَّثَنِيْ فَصَدَّقَنِيْ وَوَعَدَنِيْ فَوَفَّى لِيْ<\/p>\n<p>&#8220;Dia telah berbicara kepadaku dan berkata jujur, berjanji kepadaku dan menepatinya&#8221;. (HR al-Bukhâri, no. 3729 dan Muslim, no. 2449).<\/p>\n<p>Kaum Muslimin rahimakumullah,<\/p>\n<p>Sikap menepati janji ini termasuk salah satu faktor yang telah mengangkat derajat Nabi Ismâ&#8217;îl <i>‘alaihissalam<\/i>, sehingga berhak disebut dalam Alquranil-&#8216;Azhîm (<i>Aisarut-Tafâsîr<\/i>, 1:734). Mengapa Nabi Ismâ&#8217;îl diistimewakan dengan sanjungan ini, bukankah tidak ada nabi yang memiliki sifat mengingkari janji?<\/p>\n<p>Jawabnya, sifat menepati janji melekat pada semua nabi. Secara khusus dikaitkan kepada Nabi Ismâ&#8217;îl sebagai bentuk tasyrîf (kemuliaan) beliau, lantaran besarnya cobaan yang harus dialami beliau <i>‘alaihissalam<\/i> untuk menepati janjinya, yang tidak terjadi pada nabi-nabi lainnya. Sifat ini termasuk kebiasaan yang dipuji oleh bangsa Arab dan bangsa-bangsa lainnya.<\/p>\n<p>Dalam sebuah syair diilustrasikan:<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">مَتَى مَا يَقُلْ حُرٌّ لِصَاحِبِ حَاجَةٍ نَعَمْ َيَقْضِهَا وَالْحُرُّ للْوَأيش ضَامِنُ<\/p>\n<p>Kapan saja seorang yang merdeka berkata kepada orang yang memiliki keperluan &#8220;baiklah&#8221;, niscaya akan menyelesaikannya. Orang merdeka menjamin janjinya (<i>Zâdul-Masîr<\/i>, 3:135 dan <i>Jâmi&#8217;ul-Bayân<\/i> 11:107).<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَكَانَ رَسُولًا نَبِيًّا<\/p>\n<p>&#8220;dan dia adalah seorang rasul dan nabi&#8221;<\/p>\n<p>Nabi Ismâ&#8217;îl <i>‘alaihissalam<\/i> diutus Allah ke bangsa Jurhum (<i>Zâdul-Masîr<\/i>, 3:135 dan <i>Ma&#8217;â&#8217;limut-Tanzîl<\/i>, 5:237). Imam Ibnu Katsir t menyimpulkan, di dalam ayat ini mengandung pengertian bahwa kemuliaan Nabi Ismâ&#8217;îl berada di atas saudaranya, yaitu Nabi Ishâq. Sebab, Allah <i>Subhanahu wa Ta’ala<\/i> menyebut Nabi Ishâq <i>‘alaihissalam<\/i> dengan gelar nubuwwah saja, sedangkan Nabi Ismâ&#8217;îl <i>‘alaihissalam<\/i> memperoleh dua anugerah sekaligus, yaitu nubuwwah dan risâlah (<i>Tafsîrul-Qur`ânil-&#8216;Azhîm<\/i>, 5:240). Dengan itu, Allah <i>Subhanahu wa Ta’ala<\/i> menjadikan Ismâ&#8217;îl termasuk kalangan yang memiliki kedudukan tinggi (<i>At-Taisîr<\/i>, 529)<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَكَانَ يَأْمُرُ أَهْلَهُ بِالصَّلَاةِ وَالزَّكَاةِ<\/p>\n<p>&#8220;Dan ia menyuruh ahlinya untuk shalat dan menunaikan zakat&#8221;.<\/p>\n<p>Ini juga merupakan sanjungan yang baik, budi pekerti terpuji dan perilaku yang lurus. Nabi Ismaa&#8217;il <i>‘alaihissalam<\/i> senantiasa berada di dalam ketaatan kepada Rabbnya dan memerintahkan kepada keluarganya untuk tetap istiqomah dengan ketaatan itu. Sebagaimana firman Allah kepada Rasul-Nya :<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَأْمُرْ أَهْلَكَ بِالصَّلَاةِ وَاصْطَبِرْ عَلَيْهَا<\/p>\n<p>&#8220;Dan perintahkanlah kepada keluargamu mendirikan shalat dan bersabarlah kamu dalam mengerjakannya…. &#8221; (QS. Thâhâ: 132)<\/p>\n<p>Allah <i>Subhanahu wa Ta’ala<\/i> berfirman:<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا<\/p>\n<p>&#8220;Hai orang-orang yang beriman, peliharalah dirimu dan keluargamu dari api neraka …. – (QS. At- Tahrîm: 6-, dan sudah diketahui bahwa Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> telah mengaplikasikan perintah ini.<\/p>\n<p>Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> telah menguatkan makna ini dengan sabda beliau <i>shallallahu ‘alaihi wa sallam<\/i> :<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">رَحِمَ اللهُ رَجُلاً قَامَ مِنَ اللَّيْلِ فَصَلَّى وَأَيْقَظَ امْرَأَتَهُ فَإِنْ أَبَتْ نَضَحَ فِيْ وَجْهِهَا الْمَاءَ<\/p>\n<p>&#8220;Semoga Allah merahmati seorang lelaki yang bangun pada malam hari lantas mengerjakan shalat (malam). Kemudian ia membangunkan istrinya. Jika istrinya menolak, maka ia memercikkan air di wajah istrinya. &#8221; (HR. Abu Dawud no. 1450, Ibnu Mâjah no. 1336).<\/p>\n<p>Kaum Muslimin rahimakumullah,<\/p>\n<p>Jadi, mengingatkan keluarga untuk bersama-sama beribadah merupakan faktor lain yang bisa mendatangkan kemuliaan dan kenikmatan Allah <i>Subhanahu wa Ta’ala<\/i> bagi Nabi Ismâ&#8217;îl <i>‘alaihissalam<\/i>, sehingga namanya disebutkan di dalam al-Qur`ânil-Karim (<i>Aisarut-Tafâsîr<\/i>, 1:734).<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَكَانَ عِنْدَ رَبِّهِ مَرْضِيًّا<\/p>\n<p>&#8220;dan ia adalah seorang yang diridhai di sisi Rabbnya&#8221;.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">أَقُوْلُ قَوْلِي هَذَا أَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ وَالمُسْلِمَاتِ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَّحِيْمُ<\/p>\n<p><b>Khutbah Kedua:<\/b><\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">أَحْمَدُ رَبِّي وَأَشْكُرُهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ نَبِيَنَا مُحَمَّدٌ عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p>Kaum Muslimin rahimakumullah,<\/p>\n<p>Seluruh amalan dan ucapannya diridhai lagi terpuji dalam menjalankan apa yang dibebankan pada dirinya, tidak kurang dalam ketaatan kepada Allah <i>Subhanahu wa Ta’ala<\/i>. Sisi lain yang menyebabkan Nabi Ismâ&#8217;îl menjadi insan yang diridhai di sisi Rabbnya, dikatakan oleh Syaikh as-Sa&#8217;di <i>rahimahullah<\/i>, lantaran ia menjalankan apa-apa yang diridhai Rabbnya <i>Subhanahu wa Ta’ala<\/i>, kesungguhannya dalam urusan-urusan yang diridhai-Nya. Maka Allah pun meridhai dan memasukkannya ke dalam golongan hamba-hamba-Nya yang paling istimewa, dan para wali-Nya yang didekatkan. Allah <i>Subhanahu wa Ta’ala<\/i> meridhainya dan ia ridha kepada Rabbnya.<\/p>\n<p><b>Pelajaran <\/b><\/p>\n<p>1. Ketetapan mengenai kenabian Muhammad Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i>. Sebab Dzat yang telah mengangkat para nabi yang disebutkan dalam surat Maryam dan menjadikan mereka utusan-utusan Allah, maka tidak ada alasan mengingkari kenabian dan kerasulan Muhammad <i>shallallahu ‘alaihi wa sallam<\/i>.<\/p>\n<p>2. Keutamaan memerintahkan shalat dan membayar zakat.<\/p>\n<p>3. Keutamaan menepati janji dan bersikap jujur, baik dalam ucapan maupun tindakan.<\/p>\n<p>4. Mempunyai sifat kebenaran dalam berjanji merupakan perbuatan terpuji.<\/p>\n<p>5. Sifat mengingkari janji merupakan perbuatan tercela.<\/p>\n<p><i>Wallahu a&#8217;lam.<\/i><\/p>\n<p>Mudah-mudahan apa yang kami sampaikan ini bermanfaat bagi para jamaah sekalian, menambah ketakwaan kita kepada Allah <i>Ta’ala<\/i>.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلّاً لِّلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَؤُوفٌ رَّحِيمٌ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللَّهُمَّ افْتَحْ بَيْنَنَا وَبَيْنَ قَوْمِنَا بِالحَقِّ وَأَنْتَ خَيْرُ الفَاتِحِيْنَ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللَّهُمَّ إِنَّا نَسْأَلُكَ عِلْمًا نَافِعًا وَرِزْقًا طَيِّبًا وَعَمَلًا مُتَقَبَّلًا<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وصلى الله على نبينا محمد وعلى آله وصحبه و مَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ<\/p>\n<p>Oleh Ustadz Muhammad Ashim bin Musthofa<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن. يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2520,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2519"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2519"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2519\/revisions"}],"predecessor-version":[{"id":2521,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2519\/revisions\/2521"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2520"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2519"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2519"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2519"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}