{"id":2523,"date":"2014-04-02T02:11:56","date_gmt":"2014-04-02T02:11:56","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2523"},"modified":"2014-04-02T02:11:56","modified_gmt":"2014-04-02T02:11:56","slug":"mengimani-nama-allah-ar-raqib","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2523-mengimani-nama-allah-ar-raqib.html","title":{"rendered":"Mengimani Nama Allah, Ar-Raqib"},"content":{"rendered":"<p><b style=\"line-height: 1.5em;\">Khutbah Pertama:<\/b><\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيّهَا النَاسُ اتّقُوْا رَبّكُمُ الّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثّ مِنْهُمَا رِجَالاً كَثِيْرًا وَنِسَاءً وَاتّقُوا اللهَ الَذِي تَسَاءَلُوْنَ بِهِ وَاْلأَرْحَامَ إِنّ اللهَ كَانَ عَلَيْكُمْ رَقِيْبًا<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيّهَا الّذِيْنَ آمَنُوْا اتّقُوا اللهَ وَقُوْلُوْا قَوْلاً سَدِيْدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْلَكُمْ ذُنُوْبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُوْلَهُ فَقَدْ فَازَ فَوْزًا عَظِيْمًا، أَمّا بَعْدُ<\/p>\n<p>Kaum Muslimin rahimakumullah,<\/p>\n<p>Khatib mewasiatkan kepada diri khatib pribadi dan jamaah sekalian agar senantiasa bertakwa kepada Allah <i>Ta’ala<\/i>, melaksanakan perintah-Nya dan menjauhi segala larangan-Nya. Bertakwa dengan cara menaati-Nya bukan berbuatk maksiat kepada-Nya, mensyukuri nikmat-Nya bukan malah mengkufurinya, dan selalu mengingat-Nya bukan melupakan-Nya.<\/p>\n<p>Segala puji bagi-Nya Rabb semesta alam, yang telah mengaruniakan berbagai kenikmatan yang tak terhingga. Shalawat dan salam bagi penghulu para rasul, kekasih dan penyejuk hati kita, Muhammad shallallahu ‘alaihi wa sallam, juga kepada keluarga dan sahabat-sahabatnya, serta pengikutnya hingga akhir zaman.<br \/>\n<!--more--><br \/>\nKaum Muslimin rahimakumullah,<\/p>\n<p>Sesungguhnya Allah <i>Subhanahu wa Ta’ala<\/i> memiliki nama-nama yang indah dan sifat-sifat yang sempurna atau yang kita kenal dengan asmaul husna wa sifatul ulya. Seseorang yang mengimani nama-nama Allah ini, niscaya dia akan masuk ke dalam surga yang penuh kedamaian. Mengapa demikian? Mengimani nama dan sifat Allah membuat seorang hamba menjadi insane yang bertakwa. Misalnya mengimani bahwa Allah Maha Melihat, maka seorang hamba akan malu dilihat oleh-Nya tatkala melakukan perbuatan yang tidak Dia ridhai. Seorang hamba mengimani bahwa Allah Maha Pemberi rezeki, maka ia akan berusaha mencari rezeki dengan cara yang halal karena dari-Nya lah rezeki. Seseorang yang mengimani bahwa Allah Maha Pengampun, maka ia tidak akan berputus asa dari rahmat Allah. Dan seseorang yang mengimani Allah Maha keras siksa-Nya, maka ia tidak akan membiarkan dirinya bergelimang dalam kemaksiatan.<\/p>\n<p>Dan di antara nama-nama Allah Yang Maha Indah adalah Ar-Raqib, Yang Maha Mengawasi. Allah <i>Subhanahu wa Ta’ala<\/i> berfirman,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً ۚ وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ ۚ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا<\/p>\n<p>“Hai sekalian manusia, bertakwalah kepada Rabb-mu yang telah menciptakan kamu dari diri yang satu, dan darinya Allah menciptakan istrinya; dan dari keduanya Allah memperkembangbiakkan laki-laki dan perempuan yang banyak. Dan bertakwalah kepada Allah yang dengan (mempergunakan) nama-Nya kamu saling meminta satu sama lain, dan (peliharalah) hubungan silaturrahim. Sesungguhnya Allah selalu menjaga dan mengawasi kamu.” (QS. An-Nisa: 1)<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">مَا قُلْتُ لَهُمْ إِلَّا مَا أَمَرْتَنِي بِهِ أَنِ اعْبُدُوا اللَّهَ رَبِّي وَرَبَّكُمْ ۚ وَكُنْتُ عَلَيْهِمْ شَهِيدًا مَا دُمْتُ فِيهِمْ ۖ فَلَمَّا تَوَفَّيْتَنِي كُنْتَ أَنْتَ الرَّقِيبَ عَلَيْهِمْ ۚ وَأَنْتَ عَلَىٰ كُلِّ شَيْءٍ شَهِيدٌ<\/p>\n<p>Aku tidak pernah mengatakan kepada mereka kecuali apa yang Engkau perintahkan kepadaku (mengatakan)nya yaitu, “Sembahlah Allah, Rabbku dan Rabbmu,” dan adalah aku menjadi saksi terhadap mereka, selama aku berada di antara mereka. Maka setelah Engkau wafatkan (angkat) aku, Engkau-lah yang mengawasi mereka. Dan Engkau adalah Maha Menyaksikan atas segala sesuatu. (QS. Al-Maidah: 117)<\/p>\n<p>Asy-Syaikh Muhammad Khalil Harras berkata, “Salah satu asmaul husna adalah Ar-Raqib. Nama Allah <i>Subhanahu wa Ta’ala<\/i> tersebut maknanya sama dengan nama asy-Syahid. Keduanya menunjukkan bahwa Dia mengawasi makhluk-Nya, mendengar apa yang mereka perbincangkan, melihat apa yang mereka lakukan, mengetahui gerak-gerik mereka, mengetahui apa yang terlintas dalam pikiran, dan apa yang tebersit dalam kalbu, serta mengetahui perpindahan perhatian mereka. Tidak terlewatkan sedikit pun dari urusan mereka, baik yang mereka katakan maupun yang mereka lakukan, sebagaimana firman Allah <i>Subhanahu wa Ta’ala<\/i>,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَمَا تَكُونُ فِي شَأْنٍ وَمَا تَتْلُو مِنْهُ مِنْ قُرْآنٍ وَلَا تَعْمَلُونَ مِنْ عَمَلٍ إِلَّا كُنَّا عَلَيْكُمْ شُهُودًا إِذْ تُفِيضُونَ فِيهِ ۚ وَمَا يَعْزُبُ عَنْ رَبِّكَ مِنْ مِثْقَالِ ذَرَّةٍ فِي الْأَرْضِ وَلَا فِي السَّمَاءِ وَلَا أَصْغَرَ مِنْ ذَٰلِكَ وَلَا أَكْبَرَ إِلَّا فِي كِتَابٍ مُبِينٍ<\/p>\n<p>“Kamu tidak berada dalam suatu keadaan dan tidak membaca suatu ayat dari Al-Qur’an dan kamu tidak mengerjakan suatu pekerjaan, melainkan Kami menjadi saksi atasmu di waktu kamu melakukannya. Tidak luput dari pengetahuan Rabbmu biarpun sebesar semut kecil di bumi ataupun di langit. Tidak ada yang lebih kecil dan tidak (pula) yang lebih besar dari itu, melainkan (semua tercatat) dalam kitab yang nyata (Lauh Mahfuzh).” (QS. Yunus: 61)<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">أَلَمْ تَرَ أَنَّ اللَّهَ يَعْلَمُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ ۖ مَا يَكُونُ مِنْ نَجْوَىٰ ثَلَاثَةٍ إِلَّا هُوَ رَابِعُهُمْ وَلَا خَمْسَةٍ إِلَّا هُوَ سَادِسُهُمْ وَلَا أَدْنَىٰ مِنْ ذَٰلِكَ وَلَا أَكْثَرَ إِلَّا هُوَ مَعَهُمْ أَيْنَ مَا كَانُوا ۖ ثُمَّ يُنَبِّئُهُمْ بِمَا عَمِلُوا يَوْمَ الْقِيَامَةِ ۚ إِنَّ اللَّهَ بِكُلِّ شَيْءٍ عَلِيمٌ<\/p>\n<p>“Tidakkah kamu perhatikan, bahwa sesungguhnya Allah mengetahui apa yang ada di langit dan apa yang ada di bumi? Tiada pembicaraan rahasia antara tiga orang, melainkan Dia-lah yang keempatnya. Dan tiada (pembicaraan antara) lima orang, melainkan Dia-lah yang keenamnya. Dan tiada (pula) pembicaraan antara (jumlah) yang kurang dari itu atau lebih banyak, melainkan Dia ada bersama mereka di mana pun mereka berada. Kemudian Dia akan memberitakan kepada mereka pada hari kiamat apa yang telah mereka kerjakan. Sesungguhnya Allah Maha Mengetahui segala sesuatu.” (QS. Al-Mujadalah: 7)<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">مَا يَلْفِظُ مِنْ قَوْلٍ إِلَّا لَدَيْهِ رَقِيبٌ عَتِيدٌ<\/p>\n<p>“Tiada suatu ucapan pun yang diucapkannya melainkan ada di dekatnya malaikat pengawas yang selalu hadir.” (QS. Qaf: 18)<\/p>\n<p>Dalam hadits yang sahih disebutkan:<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">صَرِيحُ الْإِيْمَانِ أَنْ تَعْلَمَ أَنَّ اللهَ مَعَكَ حَيْثُ كُنْتَ<\/p>\n<p>“Iman yang nyata adalah engkau mengetahui bahwa Allah bersamamu di manapun kamu berada.”<\/p>\n<p>Oleh karena itu, sikap al-muraqabah (merasa diawasi oleh Allah), yang merupakan salah satu amalan kalbu yang paling agung, adalah bentuk penghambaan kepada Allah <i>Ta’ala<\/i> sebagai bentuk refleksi dengan nama Allah <i>Ta’ala<\/i> ar-Raqib dan asy-Syahid. Dengan demikian, ketika seorang hamba mengetahui bahwa gerak-geriknya yang lahir dan yang batin telah diketahui oleh Allah <i>Ta’ala<\/i> seutuhnya, dan ia menyadari hal ini setiap saat, niscaya akan muncul pada dirinya penjagaan batin dari segala pikiran dan bisikan yang dimurkai oleh Allah <i>Ta’ala<\/i>, penjagaan lahirnya dari segala ucapan dan perbuatan yang membuat murka Allah, serta memunculkan sikap penghambaan pada taraf ihsan, sehingga ia beribadah kepada Allah seolah-olah ia melihat-Nya dan apabila tidak melihat-Nya maka Allah <i>Subhanahu wa Ta’ala<\/i> melihatnya.<\/p>\n<p>Ibnul Qayyim <i>rahimahullah<\/i> mengatakan, “Dialah Yang Maha Mengawasi pikiran-pikiran dan lirikan-lirikan. Lalu, bagaimana halnya dengan perbuatan anggota badan?!” Maksudnya, apabila Allah <i>Ta’ala<\/i> mengawasi hal-hal yang detail dan tersembunyi, mengetahui rahasia kalbu dan niatnya, tentu lebih mengetahui yang lahir dan jelas, yaitu perbuatan anggota badan. (<i>Syarh Nuniyyah<\/i>, 2:89, hal ini dijelaskan pula sebelumnya oleh as-Sa’di. Lihat <i>Syarh al-Asma’ul Husna<\/i>)<\/p>\n<p>Al-Qurthubi <i>rahimahullah<\/i> mengatakan, “(Raqib) adalah salah satu dari sifat-sifat Dzat-Nya. Sifat ini kembali kepada ilmu, pendengaran, dan penglihatan-Nya. Sesungguhnya Allah mengawasi segala sesuatu dengan ilmu-Nya yang suci dari kelupaan. Dia mengawasi segala sesuatu yang dapat dilihat dengan pandangan-Nya yang tidak pernah kantuk ataupun tidur. Dia juga mengawasi segala sesuatu yang dapat didengar dengan pendengaran-Nya yang dapat menangkap segala gerakan dan ucapan. Allah <i>Ta’ala<\/i> mengawasi semuanya dengan sifat-sifat-Nya tersebut. Berada di bawah pengawasan-Nya segala yang inti dan yang rinci, serta segala yang tersembunyi di bumi dan langit. Tidak ada sesuatu yang tersembunyi dari-Nya. Bahkan, semua yang ada adalah sama, di bawah pengawasan-Nya yang merupakan sebagian dari sifat-Nya. (<i>al-Kitabul Asna<\/i>. Dinukil dari kitab <i>Shifatullah<\/i> karya Alwi bin Abdul Qadir, hlm. 131)<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">أَقُوْلُ قَوْلِي هَذَا أَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ وَالمُسْلِمَاتِ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَّحِيْمُ<\/p>\n<p><b>Khutbah Kedua:<\/b><\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">أَحْمَدُ رَبِّي وَأَشْكُرُهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ نَبِيَنَا مُحَمَّدٌ عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Setelah mendengar ayat-ayat dan hadis-hadis serta penjelasa para ulama tentang makna ar-Raqib pada khutbah pertama tentnunya hal ini diharapkan semakin mendekatkan diri kita kepada Allah dan membuat kita semakin mengenal Rabb kita, Allah <i>Subhanahu wa Ta’ala<\/i>.<\/p>\n<p>Dengan mengimani nama Allah <i>Ta’ala<\/i> tersebut, akan tumbuh dalam diri seseorang pengawasan dan kontrol terhadap perbuatan lahiriahnya, sebagaimana juga terhadap amalan batinnya. Hal ini karena dia menyadari bahwa Allah <i>Ta’ala<\/i> mengawasi semuanya, yang lahir ataupun yang batin, yang besar ataupun yang kecil, ucapan ataupun perbuatan, bahkan juga niatan.<\/p>\n<p>Semoga Allah <i>Ta’ala<\/i> senantiasa menganugerahkan taufik-Nya kepada kita semua dan kaum muslimin untuk selalu taat kepada-Nya.<\/p>\n<p><i>Wallahu a’lam.<\/i><\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلّاً لِّلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَؤُوفٌ رَّحِيمٌ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللَّهُمَّ افْتَحْ بَيْنَنَا وَبَيْنَ قَوْمِنَا بِالحَقِّ وَأَنْتَ خَيْرُ الفَاتِحِيْنَ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللَّهُمَّ إِنَّا نَسْأَلُكَ عِلْمًا نَافِعًا وَرِزْقًا طَيِّبًا وَعَمَلًا مُتَقَبَّلًا<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وصلى الله على نبينا محمد وعلى آله وصحبه و مَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ<\/p>\n<p>Oleh Ustadz Qomar Suaidi<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن. يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2524,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2523"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2523"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2523\/revisions"}],"predecessor-version":[{"id":2525,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2523\/revisions\/2525"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2524"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2523"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2523"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2523"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}