{"id":2526,"date":"2014-04-02T03:42:48","date_gmt":"2014-04-02T03:42:48","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2526"},"modified":"2014-04-02T03:42:48","modified_gmt":"2014-04-02T03:42:48","slug":"hukum-membunuh-dengan-sengaja","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2526-hukum-membunuh-dengan-sengaja.html","title":{"rendered":"Hukum Membunuh dengan Sengaja"},"content":{"rendered":"<p><b style=\"line-height: 1.5em;\">Khutbah Pertama:<\/b><\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيّهَا النَاسُ اتّقُوْا رَبّكُمُ الّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثّ مِنْهُمَا رِجَالاً كَثِيْرًا وَنِسَاءً وَاتّقُوا اللهَ الَذِي تَسَاءَلُوْنَ بِهِ وَاْلأَرْحَامَ إِنّ اللهَ كَانَ عَلَيْكُمْ رَقِيْبًا<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيّهَا الّذِيْنَ آمَنُوْا اتّقُوا اللهَ وَقُوْلُوْا قَوْلاً سَدِيْدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْلَكُمْ ذُنُوْبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُوْلَهُ فَقَدْ فَازَ فَوْزًا عَظِيْمًا، أَمّا بَعْدُ<\/p>\n<p>Kaum Muslimin rahimakumullah,<\/p>\n<p>Khatib mewasiatkan kepada diri khatib pribadi dan jamaah sekalian agar senantiasa bertakwa kepada Allah <i>Ta’ala<\/i>, melaksanakan perintah-Nya dan menjauhi segala larangan-Nya. Bertakwa dengan cara menaati-Nya bukan berbuatk maksiat kepada-Nya, mensyukuri nikmat-Nya bukan malah mengkufurinya, dan selalu mengingat-Nya bukan melupakan-Nya.<\/p>\n<p>Segala puji bagi-Nya Rabb semesta alam, yang telah mengaruniakan berbagai kenikmatan yang tak terhingga. Shalawat dan salam bagi penghulu para rasul, kekasih dan penyejuk hati kita, Muhammad <i>shallallahu ‘alaihi wa sallam<\/i>, juga kepada keluarga dan sahabat-sahabatnya, serta pengikutnya hingga akhir zaman.<\/p>\n<p>Kaum Muslimin rahimakumullah,<\/p>\n<p>Semua syariat Allah <i>Subhanahu wa Ta’ala<\/i>, termasuk di dalamnya qishash, hudud, dan jihad fi sabilillah adalah keindahan dan bukti kebesaran Allah <i>Subhanahu wa Ta’ala<\/i> sebagai Dzat Yang Mahasempurna. Dari sisi mana pun syariat Islam ditinjau, orang yang berakal pasti akan bersimpuh menyaksikan cahaya keindahannya, sebagaimana ia akan bersimpuh mengagumi kesempurnaan dan keindahan penciptaan semesta. Allah <i>Subhanahu wa Ta’ala<\/i> berfirman,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">تَبَارَكَ الَّذِي بِيَدِهِ الْمُلْكُ وَهُوَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ () الَّذِي خَلَقَ الْمَوْتَ وَالْحَيَاةَ لِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلًا ۚ وَهُوَ الْعَزِيزُ الْغَفُورُ () الَّذِي خَلَقَ سَبْعَ سَمَاوَاتٍ طِبَاقًا ۖ مَّا تَرَىٰ فِي خَلْقِ الرَّحْمَٰنِ مِن تَفَاوُتٍ ۖ فَارْجِعِ الْبَصَرَ هَلْ تَرَىٰ مِن فُطُورٍ () ثُمَّ ارْجِعِ الْبَصَرَ كَرَّتَيْنِ يَنقَلِبْ إِلَيْكَ الْبَصَرُ خَاسِئًا وَهُوَ حَسِيرٌ<\/p>\n<p>“Maha suci Allah yang di tangan- Nyalah segala kerajaan, dan Dia Maha kuasa atas segala sesuatu, yang menjadikan mati dan hidup, supaya Dia menguji kamu, siapa diantara kamu yang lebih baik a malnya. Dan Dia Maha perkasa lagi Maha Pengampun. Yang telah menciptakan tujuh langit berlapis-lapis, kamu sekali-kali tidak melihat pada ciptaan Rabb Yang Maha Pemurah sesuatu yang tidak seimbang. Maka lihatlah berulang-ulang, adakah kamu lihat sesuatu yang tidak seimbang? Kemudian pandanglah sekali lagi, niscaya penglihatanmu akan kembali kepadamu dengan tidak menemukan sesuatu cacat dan penglihatanmu itu pun dalam keadaan payah.” (QS. Al-Mulk: 1-4).<br \/>\n<!--more--><br \/>\nHanya orang-orang yang angkuh memandang syariat Allah <i>Subhanahu wa Ta’ala<\/i> dengan pandangan sinis sembari membusungkan dadanya, bahkan mencoba-coba menjelekkan Islam dengan hawa nafsunya.<\/p>\n<p>Kaum muslimin rahimani wa rahimakumullah<\/p>\n<p>Akhir-akhir ini kita dihebohkan dengan beberapa kasus tenaga kerja kita yang melakukan pembunuhan terhadap majikannya di Arab Saudi. Dulu, kita mendengar nama Darsem yang kemudian ditebus dengan uang 2 milyar. Darsem pun bebas dari tuntutan dan tiba-tiba ia menjadi toko emas berjalan dan lupa terhadap kebaikan orang lain dan apa yang telah ia lakukan. Sekarang kita mendengar nama ibu Satinah yang diganjar diat belasan milyar, lalu Siti Zaenab dengan diat 90 milyar.<\/p>\n<p>Berita yang tidak jelas menggelapkan pandangan sebagian orang. Dikatakan Satinah disiksa, padahal majikannya nenek-nenek berumur 70 tahun, siksaan apa yang nenek ini lakukan? Apakah sampai dibenarkan melakukan pembunuhan sadis, memukul si nenek dengan penggilingan roti, menyeretnya, lalu membekapnya dengan kasur hingga tewas?! Media juga tidak menjelaskan siksaan seperti apa yang ia terima.<\/p>\n<p>Tidak berapa lama, serentak masyarakat menggalang dana walaupun mereka tidak tahu jelas permasalahannya. Mereka menghunjat hukum pancung terhadap Satinah. Hukum Islam pun dihina dengan dikatakan hukum bar-bar, dll. Padahal Allah <i>Ta’ala<\/i> berfirman,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَلَكُمْ فِي الْقِصَاصِ حَيَاةٌ يَا أُولِي الْأَلْبَابِ لَعَلَّكُمْ تَتَّقُونَ<\/p>\n<p>“Dan dalam qishaash itu ada (jaminan kelangsungan) hidup bagimu, hai orang-orang yang berakal, supaya kamu bertakwa.” (QS. Al-Baqarah: 179)<\/p>\n<p>Kaum muslimin rahimani wa rahimakumullah<\/p>\n<p>Ketika seseorang membunuh orang lain dengan sengaja, ada tiga hak yang terlibat di sana, hak Allah, hak korban, dan hak wali (keluarga) korban.<\/p>\n<p>Imam Ibnu al-Qayyim menjelaskan,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">التَحْقِيْقُ أَنَّ القَتْلَ، تَتَعَلَّقُ بِهِ ثَلَاثَةُ حُقُوْقٍ، حَقٌّ لِلَّهِ، وَحَقٌّ لِلْمَقْتُوْلِ، وَحَقٌّ لِلْوَلِي<\/p>\n<p>“Kesimpulan pembahasan, bahwa pembunuhan berhubungan dengan tiga hak: hal Allah, hak korban (al-maqtul), dan hak wali (keluarga) korban (auliya` al-maqtul). (Dinukil dari <i>Hasyiyah ar-Raudhul Murbi’<\/i>, Abdurrahman Qosim, 7\/165)<\/p>\n<p>Penjelasan Lebih Rinci untuk Masing-masing, sebagai berikut,<\/p>\n<p><b>Pertama<\/b>, hak Allah<\/p>\n<p>Membunuh seorang muslim yang terlindungi darahnya, termasuk dosa besar yang sangat Allah murkai. Karena itu, Allah memberikan ancaman sangat keras bagi orang yang membunuh dengan sengaja, diantara firman-Nya,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَمَن يَقْتُلْ مُؤْمِناً مُّتَعَمِّداً فَجَزَآؤُهُ جَهَنَّمُ خَالِداً فِيهَا وَغَضِبَ اللّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَاباً عَظِيماً<\/p>\n<p>“Barangsiapa yang membunuh seorang mukmin dengan sengaja, maka balasannya ialah jahanam. Ia kekal di dalamnya, Allah murka kepadanya, mengutukinya, serta menyediakan azab yang besar baginya.” (QS. an-Nisa`: 93)<\/p>\n<p>Dalam ayat ini, Allah mengancam keras pelaku pembunuhan dengan sengaja, sampai karena besarnya dosa pembunuhan ini, Allah tidak mensyariatkan adanya kafarat (tebusan).<\/p>\n<p>Kemudian, dalam hadis dari Abdullah bin Amr <i>radhiyallahu ‘anhuma<\/i>, Nabi <i>shallallahu ‘alaihi wa sallam<\/i> bersabda,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">لَزَوَالُ الدُّنْيَا أَهْوَنُ عَلَى اللهِ مِنْ قَتْلِ مُسْلِمٍ<\/p>\n<p>“Lenyapnya dunia lebih ringan bagi Allah dibandingkan pembunuhan terhadap seorang muslim.” (Hr. Nasai 3987, Turmudzi 1395 dan dishahih al-Albani).<\/p>\n<p>Bahkan, Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> mengancam orang kafir yang terlindungi darahnya, akan dijauhkan dari surga,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">مَنْ قَتَلَ مُعَاهَداً لَمْ يَرَحْ رَائِحَةَ الجَنَّةِ وَإِنَّ رِيْحَهَا لَيُوْجَدُ مِنْ مَسِيْرَةِ أَرْبَعِيْنَ عَاماً<\/p>\n<p>“Barangsiapa yang membunuh orang kafir yang memiliki perjanjian perlindungan (mu’ahad), maka dia tidak akan mencium wangi surga. Sungguh, wangi surga itu tercium sejauh jarak empat puluh tahun.” (HR. Bukhari 3166)<\/p>\n<p>Hubungannya dengan hak Allah, hak ini bisa gugur, jika pelaku secara serius bertaubat, memohon ampun atas dosa besar yang telah dilakukannya.<\/p>\n<p>Kaum muslimin rahimani wa rahimakumullah<\/p>\n<p><b>Kedua<\/b>, hak korban.<\/p>\n<p>Hak ini tidak bisa digugurkan begitu saja, karena korban telah meninggal. Sehingga tidak ada jaminan dia memaafkan. Korban akan meminta haknya pada hari kiamat kepada pembunuhnya. Dalam hadis dari Ibnu Mas’ud radhiallahu ‘anhu, Nabi <i>shallallahu ‘alaihi wa sallam<\/i> bersabda:<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">أَوَّلُ مَا يَقْضِى بَيْنَ النَّاسِ يَوْمَ القِيَامَةِ فِي الدِّمَاءِ<\/p>\n<p>“Sengketa antar-manusia yang pertama kali diputuskan pada hari kiamat adalah masalah darah.” (HR. Bukhari 6533 dan Muslim 1678)<\/p>\n<p>Dalam dahis lain, dari Ibnu Abbas radhiallahu ‘anhuma, beliau pernah mendengar Nabi <i>shallallahu ‘alaihi wa sallam<\/i> bersabda:<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَجِيءُ الْقَاتِلُ وَالْمَقْتُولُ يَوْمَ الْقِيَامَةِ مُتَعَلِّقٌ بِرَأْسِ صَاحِبِهِ – وفي لفظ : يَجِيءُ مُتَعَلِّقًا بِالْقَاتِلِ تَشْخَبُ أَوْدَاجُهُ دَمًا – يَقُولُ : رَبِّ سَلْ هَذَا لِمَ قَتَلَنِي<\/p>\n<p>“Orang yang membunuh dan korban yang dibunuh akan didatangkan pada hari kiamat dengan menenteng kepala temannya (pembunuh) – dalam riwayat lain: Dia (korban) membawa orang yang membunuh, sementara urat lehernya bercucuran darah – dia mengatakan: ‘Ya Allah, tanya orang ini, mengapa dia membunuh saya’.” (HR. Ibnu Majah 2621 dan dishahihkan al-Albani).<\/p>\n<p>Mengingat masih ada hak korban yang tidak mungkin bisa ditunaikan kecuali setelah kiamat, sebagian ulama berpendapat, tidak ada taubat bagi pembunuh. Diantara ulama yang berpendapat demikian adalah Ibnu Abbas, Zaid bin Tsabit, Abu Hurairah radhiyallahu ‘anhum, Abu Salamah bin Abdurrahman, Qatadah, Ad-Dhahhak, dan Hasan Al-Bashri.<\/p>\n<p>Sementara mayoritas ulama mengatakan bahwa pembunuh memiliki hak untuk bertaubat, sebagaimana dosa yang lainnya. Dan inilah pendapat yang kuat, berdasarkan firman Allah,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَإِنِّي لَغَفَّارٌ لِمَنْ تَابَ وَآمَنَ وَعَمِلَ صَالِحًا ثُمَّ اهْتَدَى<\/p>\n<p>”Sesungguhnnya Aku Maha Pengampun bagi setiap orang yang mau bertaubat dan beramal sholeh, kemudian dia meniti jalan petunjuk.” (QS. Thaha: 82).<\/p>\n<p>Lalu bagaimana dengan hak korban di akhirat? Apakah pahala pembunuh akan diambil di akhirat untuk diberikan kepada korban, ataukah Allah yang akan menanggungnya?<\/p>\n<p>Mengenai hal ini, Imam Ibnu al-Qayyim menjelaskan,<\/p>\n<p>Apabila pembunuh menyerahkan dirinya kepada wali korban, dia menyesal dan takut kepada Allah, betul-betul bertaubat kepada Allah, maka hak Allah menjadi gugur dengan taubat, hak wali gugur dengan dia menyerahkan diri, berdamai dan memaafkan. Tinggallah hak korban (al-Maqtul). Allah akan memberi ganti haknya pada hari kiamat, dari hamba-Nya yang bertaubat, dan Allah akan memperbaiki hubungan keduanya. (Dinukil dari Hasyiyah ar-Raudhul Murbi’, Abdurrahman Qosim, 7\/165)<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">أَقُوْلُ قَوْلِي هَذَا أَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ وَالمُسْلِمَاتِ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَّحِيْمُ<\/p>\n<p><b>Khutbah Kedua:<\/b><\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">أَحْمَدُ رَبِّي وَأَشْكُرُهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ نَبِيَنَا مُحَمَّدٌ عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p>Kaum muslimin rahimani wa rahimakumullah<\/p>\n<p>Setelah kita mengetahui dua pertimbangan di atas, lalu pertimbangan ketiga yang dihadapkan kepada orang-orang yang membunuh adalah.<\/p>\n<p><b>Ketiga<\/b>, hak wali korban.<\/p>\n<p>Yang dimaksud wali korban adalah keluarga korban yang menjadi ahli waris.<\/p>\n<p>Dalam kasus pembunuhan disengaja, wali korban memiliki tiga pilihan hak,<\/p>\n<p>Pilihan pertama, qisas, nyawa balas nyawa.<\/p>\n<p>Wali korban bisa menuntut hukuman pancung untuk pelaku pembunuhan. Pelaksanaan hukuman ini HANYA bisa dilakukan oleh pemerintah. Allah berfirman,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُواْ كُتِبَ عَلَيْكُمُ الْقِصَاصُ فِي الْقَتْلَى<\/p>\n<p>“Wahai orang-orang yang beriman, diwajibkan atas kamu untuk melaksanakan qisas berkenaan dengan orang-orang yang dibunuh….” (Qs. al-Baqarah: 178).<\/p>\n<p>Islam memotivasi agar pihak ahli waris korban menggugurkan hukuman qisas bagi pelaku, dengan catatan, apabila pelaku tidak dikenal sebagai orang jelek. Allah ingatkan,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">فَمَنْ عُفِيَ لَهُ مِنْ أَخِيهِ شَيْءٌ فَاتِّبَاعٌ بِالْمَعْرُوفِ وَأَدَاء إِلَيْهِ بِإِحْسَانٍ ذَلِكَ تَخْفِيفٌ مِّن رَّبِّكُمْ وَرَحْمَةٌ<\/p>\n<p>“Barangsiapa yang mendapat suatu pemaafan dari saudaranya, hendaklah (yang memaafkan) mengikuti dengan cara yang baik, dan hendaklah (yang diberi maaf) membayar (diyat) kepada yang memberi maaf, dengan cara yang baik (pula). Yang demikian itu adalah suatu keringanan dari Rabbmu, dan merupakan suatu rahmat.” (QS. al-Baqarah: 178).<\/p>\n<p>Mengingat qisas tidak bisa dibagi-bagi, sehingga jika ada salah satu diantara ahli waris yang memaafkan si pembunuh agar tidak diqisas, maka hukuman qisas ini menjadi gugur. Selanjutnya, si pembunuh wajib menunaikan pilihan kedua, yaitu diyat. (Fikih Sunah, 2\/523).<\/p>\n<p>Pilihan kedua, membayar diyat<\/p>\n<p>Diyat dalam kasus pembunuhan ada 2:<\/p>\n<p>a. Diyat Mukhaffafah (diyat ringan). Diyat ini berlaku untuk pembunuhan tidak sengaja atau semi sengaja.<\/p>\n<p>b. Diyat Mughaladzah (diyat berat). Diyat ini berlaku untuk pembunuhan sengaja, ketika wali korban membebaskan pelaku dari qishas.<\/p>\n<p>Dari Abu Hurairah radhiyallahu ‘anhu, Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> bersabda,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَمَنْ قُتِلَ لَهُ قَتِيلٌ فَهُوَ بِخَيْرِ النَّظَرَيْنِ إِمَّا أَنْ يُفْدَى وَإِمَّا أَنْ يُقْتَلَ<\/p>\n<p>“Barangsiapa yang menjadi wali korban pembunuhan, maka ia diberi dua pilihan: memilih diyat atau qisas.” (Hr. Bukhari 2434 &amp; Muslim 1355).<\/p>\n<p>Besar diyat mughaladzah menurut madzhab Syafiiyah dan salah satu riwayat dalam madzhab Hambali senilai 100 ekor onta, dengan rincian: 30 onta hiqqah (onta betina dengan usia masuk tahun keempat), 30 onta jadza’ah (onta betina dengan usia masuk tahun kelima), dan 40 onta induk yang sudah pernah beranak satu yang sedang hamil. (al-Mausu’ah al-Fiqhiyah, 21\/51).<\/p>\n<p>Pada dasarnya, diyat dibayarkan dalam bentuk onta. Namun jika tidak memungkinkan untuk membayar dengan onta, diyat bisa dibayarkan dengan uang senilai harga onta dengan kriteria di atas.<\/p>\n<p>Pilihan ketiga, memberikan ampunan tanpa bayaran.<\/p>\n<p>Para ahli waris korban memiliki hak untuk mengampuni pelaku dengan tidak meminta qisas maupun diyat. Dan bentuk pemaafan ini Allah sebut sebagai sedekah bagi keluarga yang memaafkan. Alla berfirman,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">فَمَن تَصَدَّقَ بِهِ فَهُوَ كَفَّارَةٌ لَّهُ<\/p>\n<p>“Barangsiapa yang melepaskan (hak qisas)-nya, maka melepaskan hak itu (menjadi) penebus dosa baginya.” (QS. al-Maidah: 45).<\/p>\n<p>Beda antara qisas dengan diyat ketika digugurkan.<\/p>\n<p>Ketika salah satu ahli waris menggugurkan qisas, maka hukuman qisas menjadi gugur, sekalipun ahli waris yang lain tidak memaafkannya. Karena qisas tidak bisa dibagi.<\/p>\n<p>Berbeda dengan diyat, ketika salah satu ahli waris menggugurkan diyat, kewajiban bayar diyat tidak menjadi gugur seluruhnya, selama masih ada ahli waris lain yang menuntut diyat. Hanya saja, sebagian kewajiban diyat menjadi gugur.<\/p>\n<p>Mudah-mudahan, khutbah yang singkat ini memberikan kita pemahaman tentang hukuman bagi pembunuh di dalam Islam, bahwa Islam sangat menghargai darah seseorang baik kafir terlebih lagi muslim. Dan pembunuh diancam dengan hukuman yang berat. Sesungguhnya Allah Maha Bijaksana dalam apa yang Dia putuskan dan Allah Maha Adil dalam hukum-hukum-Nya.<i> <\/i><\/p>\n<p><i>Allahu a’lam<\/i><\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلّاً لِّلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَؤُوفٌ رَّحِيمٌ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللَّهُمَّ افْتَحْ بَيْنَنَا وَبَيْنَ قَوْمِنَا بِالحَقِّ وَأَنْتَ خَيْرُ الفَاتِحِيْنَ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللَّهُمَّ إِنَّا نَسْأَلُكَ عِلْمًا نَافِعًا وَرِزْقًا طَيِّبًا وَعَمَلًا مُتَقَبَّلًا<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وصلى الله على نبينا محمد وعلى آله وصحبه و مَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ<\/p>\n<p><strong>Oleh Ustadz Ammi Nur Baits<br \/>\nArtikel www.KhutbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن. يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2527,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2526"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2526"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2526\/revisions"}],"predecessor-version":[{"id":2528,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2526\/revisions\/2528"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2527"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2526"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2526"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2526"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}