{"id":2529,"date":"2014-04-04T03:57:54","date_gmt":"2014-04-04T03:57:54","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2529"},"modified":"2014-04-04T03:57:54","modified_gmt":"2014-04-04T03:57:54","slug":"saling-menjatuhkan-karena-kekuasaan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2529-saling-menjatuhkan-karena-kekuasaan.html","title":{"rendered":"Saling Menjatuhkan Karena Kekuasaan"},"content":{"rendered":"<p><b style=\"line-height: 1.5em;\">Khutbah Pertama:<\/b><\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيّهَا النَاسُ اتّقُوْا رَبّكُمُ الّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثّ مِنْهُمَا رِجَالاً كَثِيْرًا وَنِسَاءً وَاتّقُوا اللهَ الَذِي تَسَاءَلُوْنَ بِهِ وَاْلأَرْحَامَ إِنّ اللهَ كَانَ عَلَيْكُمْ رَقِيْبًا<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيّهَا الّذِيْنَ آمَنُوْا اتّقُوا اللهَ وَقُوْلُوْا قَوْلاً سَدِيْدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْلَكُمْ ذُنُوْبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُوْلَهُ فَقَدْ فَازَ فَوْزًا عَظِيْمًا، أَمّا بَعْدُ<\/p>\n<p>Kaum Muslimin rahimakumullah,<\/p>\n<p>Khatib mewasiatkan kepada diri khatib pribadi dan jamaah sekalian agar senantiasa bertakwa kepada Allah <i>Ta’ala<\/i>, melaksanakan perintah-Nya dan menjauhi segala larangan-Nya. Bertakwa dengan cara menaati-Nya bukan berbuatk maksiat kepada-Nya, mensyukuri nikmat-Nya bukan malah mengkufurinya, dan selalu mengingat-Nya bukan melupakan-Nya.<\/p>\n<p>Segala puji bagi-Nya Rabb semesta alam, yang telah mengaruniakan berbagai kenikmatan yang tak terhingga. Shalawat dan salam bagi penghulu para rasul, kekasih dan penyejuk hati kita, Muhammad <i>shallallahu ‘alaihi wa sallam<\/i>, juga kepada keluarga dan sahabat-sahabatnya, serta pengikutnya hingga akhir zaman.<br \/>\n<!--more--><br \/>\nKaum Muslimin rahimakumullah,<\/p>\n<p>Hiruk pikuk para ambisius kekuasaan mulai terdengar di masa-masa kampanye saat ini. Namun cara yang ditempuh adalah berpolitik tidak bersih. Mereka saling menjatuhkan satu dan lainnya. Saling menjatuhkan satu dan lain. Saling membeberkan aib saudaranya sesama muslim.<\/p>\n<p>Saling Menjatuhkan Antara Para Caleg<\/p>\n<p>Ada foto atau video lama dari salah satu caleg bahkan capres, yang dapat disangka bahwa ia melakukan perzinaan, padahal foto tersebut sudah ada sejak 4 tahun silam. Musuh politiknya pun memanfaatkan foto tersebut untuk menjatuhkan caleg tadi. Intinya dalam politik seperti itu saling menjatuhkan karena gila kekuasaan. Bahkan dahulu itu kawan, sekarang bisa jadi musuh.  Kita pun sebagai rakyat biasa terbuai dengan isu-isu berita semacam itu, mudah percaya. Padahal nyatanya itu adalah cara berpolitik kotor.<\/p>\n<p>Padahal sesama muslim itu adalah bersaudara, harusnya saling mendukung, bukan saling menjatuhkan.<\/p>\n<p>Dari Abu Hurairah berkata, “Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> bersabda,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">الْمُؤْمِنُ مِرَآةُ أَخِيْهِ، إِذَا رَأَى فِيْهِ عَيْباً أَصْلَحَهُ<\/p>\n<p>“Seorang mukmin adalah cermin bagi saudaranya. Jika dia melihat suatu aib pada diri saudaranya, maka dia memperbaikinya.” (Disebutkan oleh Imam Bukhari dalam Al Adabul Mufrod, hasan secara sanad)<\/p>\n<p>Juga dari Abu Hurairah, dari Nabi <i>shallallahu ‘alaihi wa sallam<\/i> bersabda,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">الْمُؤْمِنُ مِرْآةُ الْمُؤْمِنِ وَالْمُؤْمِنُ أَخُو الْمُؤْمِنِ يَكُفُّ عَلَيْهِ ضَيْعَتَهُ وَيَحُوطُهُ مِنْ وَرَائِهِ<\/p>\n<p>“Seorang mukmin adalah cermin bagi saudaranya. Seorang mukmin adalah saudara bagi mukmin yang lain. Dia tidak merusak harta miliknya dan menjaga kehormatannya (sesuai kemampuan).” (HR. Abu Daud no. 4918, hasan)<\/p>\n<p>Dari Abu Musa, Nabi <i>shallallahu ‘alaihi wa sallam<\/i> bersabda,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنَّ الْمُؤْمِنَ لِلْمُؤْمِنِ كَالْبُنْيَانِ ، يَشُدُّ بَعْضُهُ بَعْضًا<\/p>\n<p>“Sesungguhnya orang mukmin satu dan lainnya bagaikan suatu bangunan yang saling menguatkan satu dan lainnya” (HR. Bukhari no. 6026 dan Muslim no. 2585).<\/p>\n<p>Dari An Nu’man bin Basyir, ia berkata bahwa Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> bersabda,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">مَثَلُ الْمُؤْمِنِينَ فِى تَوَادِّهِمْ وَتَرَاحُمِهِمْ وَتَعَاطُفِهِمْ مَثَلُ الْجَسَدِ إِذَا اشْتَكَى مِنْهُ عُضْوٌ تَدَاعَى لَهُ سَائِرُ الْجَسَدِ بِالسَّهَرِ وَالْحُمَّى<\/p>\n<p>“Perumpamaan kaum mukminin dalam kecintaan dan kasih sayang mereka adalah bagaikan satu jasad, apabila satu anggota tubuh sakit maka seluruh badan akan susah tidur dan terasa panas” (HR. Muslim no. 2586).<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">أَقُوْلُ قَوْلِي هَذَا أَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ وَالمُسْلِمَاتِ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَّحِيْمُ<\/p>\n<p><b>Khutbah Kedua:<\/b><\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">أَحْمَدُ رَبِّي وَأَشْكُرُهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ نَبِيَنَا مُحَمَّدٌ عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p>Ancaman bagi Orang yang Gila Kekuasaan<\/p>\n<p>Itulah cara politik kotor yang dilakukan karena gila kekuasaan. Padahal gila kekuasaan ini sudah diwanti-wanti oleh uswah kita, Rasul <i>shallallahu ‘alaihi wa sallam<\/i>. Siapa saja yang rakus kekuasaan, ia pasti akan menuai penyesalan di hari kiamat.<\/p>\n<p>Dari Abu Hurairah, Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> bersabda,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إنَّكُمْ سَتَحْرِصُونَ عَلَى الإمَارَةِ ، وَسَتَكونُ نَدَامَةً يَوْمَ القِيَامَة<\/p>\n<p>“Nanti engkau akan begitu tamak pada kekuasaan. Namun kelak di hari kiamat, engkau akan benar-benar menyesal” (HR. Bukhari no. 7148).<\/p>\n<p>Badaruddin Al ‘Aini, penulis kitab ‘Umdatul Qori, “Siapa saja yang tamak pada kekuasaan, maka umumnya ia tidak bisa menjalankan amanah dengan baik.”<\/p>\n<p>Imam Bukhari rahimahullah membawakan hadits di atas dalam Bab “Terlarang tamak pada kekuasaan.”<\/p>\n<p>Kata Imam Ibnu Batthol bahwa ketamakan manusia pada kepemimpinan begitu nyata. Itulah yang membuat adanya pertumpahan darah, menginjak kehormatan yang lain, terjadinya kerusakan sampai kekuasaan itu diraih. Gara-gara rakusnya pada kekuasaan inilah yang membuat keadaan menjadi jelek. Karena merebut kekuasaan terjadi pembunuhan, saling meninggalkan, saling merendahkan, atau mati karenanya, itulah yang menjadi penyesalan pada hari kiamat. (Syarh Al Bukhari karya Ibnu Batthol).<\/p>\n<p>Sadarlah wahai para ambisius kekuasaan. Hanya Allah yang memberi taufik dan hidayah.<\/p>\n<p>Mudah-mudahan khutbah yang singkat ini bermanfaat bagi jamaah sekalian. Semoga Allah menjauhkan kita semua dari perangai-perangai buruk yang berdampak buruk bagi akhirat kita kelak.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلّاً لِّلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَؤُوفٌ رَّحِيمٌ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللَّهُمَّ افْتَحْ بَيْنَنَا وَبَيْنَ قَوْمِنَا بِالحَقِّ وَأَنْتَ خَيْرُ الفَاتِحِيْنَ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللَّهُمَّ إِنَّا نَسْأَلُكَ عِلْمًا نَافِعًا وَرِزْقًا طَيِّبًا وَعَمَلًا مُتَقَبَّلًا<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وصلى الله على نبينا محمد وعلى آله وصحبه و مَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ<\/p>\n<p>Oleh Ustadz Muhammad Abduh Tuasikal<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن. يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2530,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2529"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2529"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2529\/revisions"}],"predecessor-version":[{"id":2531,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2529\/revisions\/2531"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2530"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2529"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2529"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2529"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}