{"id":2533,"date":"2014-04-06T10:19:59","date_gmt":"2014-04-06T10:19:59","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2533"},"modified":"2014-04-06T10:19:59","modified_gmt":"2014-04-06T10:19:59","slug":"menggapai-ridha-allah-dengan-berbakti-kepada-orang-tua","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2533-menggapai-ridha-allah-dengan-berbakti-kepada-orang-tua.html","title":{"rendered":"Menggapai Ridha Allah dengan Berbakti Kepada Orang Tua"},"content":{"rendered":"<p><b style=\"line-height: 1.5em;\">Khutbah Pertama:<\/b><\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيّهَا النَاسُ اتّقُوْا رَبّكُمُ الّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثّ مِنْهُمَا رِجَالاً كَثِيْرًا وَنِسَاءً وَاتّقُوا اللهَ الَذِي تَسَاءَلُوْنَ بِهِ وَاْلأَرْحَامَ إِنّ اللهَ كَانَ عَلَيْكُمْ رَقِيْبًا<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيّهَا الّذِيْنَ آمَنُوْا اتّقُوا اللهَ وَقُوْلُوْا قَوْلاً سَدِيْدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْلَكُمْ ذُنُوْبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُوْلَهُ فَقَدْ فَازَ فَوْزًا عَظِيْمًا، أَمّا بَعْدُ<\/p>\n<p>Kaum Muslimin rahimakumullah,<\/p>\n<p>Khatib mewasiatkan kepada diri khatib pribadi dan jamaah sekalian agar senantiasa bertakwa kepada Allah <i>Ta’ala<\/i>, melaksanakan perintah-Nya dan menjauhi segala larangan-Nya. Bertakwa dengan cara menaati-Nya bukan berbuatk maksiat kepada-Nya, mensyukuri nikmat-Nya bukan malah mengkufurinya, dan selalu mengingat-Nya bukan melupakan-Nya.<\/p>\n<p>Segala puji bagi-Nya Rabb semesta alam, yang telah mengaruniakan berbagai kenikmatan yang tak terhingga. Shalawat dan salam bagi penghulu para rasul, kekasih dan penyejuk hati kita, Muhammad <i>shallallahu ‘alaihi wa sallam<\/i>, juga kepada keluarga dan sahabat-sahabatnya, serta pengikutnya hingga akhir zaman.<br \/>\n<!--more--><br \/>\nKaum Muslimin rahimakumullah,<\/p>\n<p>Seorang anak, meskipun telah berkeluarga, tetap wajib berbakti kepada kedua orang tuanya. Kewajiban ini tidaklah gugur bila seseorang telah berkeluarga. Namun sangat disayangkan, betapa banyak orang yang sudah berkeluarga lalu mereka meninggalkan kewajiban ini. Mengingat pentingnya masalah berbakti kepada kedua orang tua, maka masalah ini perlu dikaji secara khusus.<\/p>\n<p>Jalan yang haq dalam menggapai ridha Allah <i>‘Azza wa Jalla<\/i> melalui orang tua adalah birrul walidain. Birrul walidain (berbakti kepada kedua orang tua) merupakan salah satu masalah penting dalam Islam. Di dalam Alquran, setelah memerintahkan manusia untuk bertauhid, Allah <i>‘Azza wa Jalla<\/i> memerintahkan untuk berbakti kepada orang tuanya.<\/p>\n<p>Seperti tersurat dalam surat al-Israa&#8217; ayat 23-24, Allah <i>Ta’ala<\/i> berfirman:<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَقَضَىٰ رَبُّكَ أَلَّا تَعْبُدُوا إِلَّا إِيَّاهُ وَبِالْوَالِدَيْنِ إِحْسَانًا ۚ إِمَّا يَبْلُغَنَّ عِنْدَكَ الْكِبَرَ أَحَدُهُمَا أَوْ كِلَاهُمَا فَلَا تَقُلْ لَهُمَا أُفٍّ وَلَا تَنْهَرْهُمَا وَقُلْ لَهُمَا قَوْلًا كَرِيمًا وَاخْفِضْ لَهُمَا جَنَاحَ الذُّلِّ مِنَ الرَّحْمَةِ وَقُلْ رَبِّ ارْحَمْهُمَا كَمَا رَبَّيَانِي صَغِيرًا<\/p>\n<p>“Dan Rabb-mu telah memerintahkan agar kamu jangan beribadah melainkan hanya kepada-Nya dan hendaklah berbuat baik kepada ibu-bapak. Jika salah seorang di antara keduanya atau kedua-duanya sampai berusia lanjut dalam pemeliharaanmu, maka sekali-kali janganlah engkau mengatakan kepada keduanya perkataan “ah” dan janganlah engkau membentak keduanya, dan ucapkanlah kepada keduanya perkataan yang baik. Dan rendahkanlah dirimu terhadap keduanya dengan penuh kasih sayang dan ucapkanlah, ‘Ya Rabb-ku, sayangilah keduanya sebagaimana mereka berdua telah mendidik aku pada waktu kecil.’” (QS. Al-Isra&#8217;: 23-24).<\/p>\n<p>Dalam surat al-‘Ankabuut ayat 8, tercantum larangan mematuhi orang tua yang kafir jika mereka mengajak kepada kekafiran:<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَوَصَّيْنَا الْإِنْسَانَ بِوَالِدَيْهِ حُسْنًا ۖ وَإِنْ جَاهَدَاكَ لِتُشْرِكَ بِي مَا لَيْسَ لَكَ بِهِ عِلْمٌ فَلَا تُطِعْهُمَا ۚ إِلَيَّ مَرْجِعُكُمْ فَأُنَبِّئُكُمْ بِمَا كُنْتُمْ تَعْمَلُونَ<\/p>\n<p>“Dan Kami wajibkan kepada manusia agar (berbuat) kebaikan kepada kedua orang tuanya. Dan jika keduanya memaksamu untuk mempersekutukan Aku dengan sesuatu yang engkau tidak mempunyai ilmu tentang itu, maka janganlah engkau patuhi keduanya. Hanya kepada-Ku tempat kembalimu, dan akan Aku beritakan kepadamu apa yang telah kamu kerjakan.” (QS. Al-‘Ankabuut (29): 8)<\/p>\n<p>Kaum Muslimin rahimakumullah,<\/p>\n<p>Di antara keutamaan amalan birrul walidain adalah:<\/p>\n<p><b>Birrul Walidain Merupakan Amal Yang Paling Utama<\/b><\/p>\n<p>‘Abdullah bin Mas’ud <i>radhiyallaahu ‘anhu<\/i> berkata.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">سَأَلْتُ رَسُولَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَيُّ الْعَمَلِ أَفْضَلُ؟ قَالَ: اَلصَّلاَةُ عَلَى وَقْتِهَا، قَالَ قُلْتُ ثُمَّ أَيُّ؟ قَالَ: بِرُّالْوَالِدَيْنِ، قَالَ: قُلْتُ ثُمَّ أَيُّ؟ قَالَ: الْجِهَادُ فِي سَبِيْلِ اللهِ<\/p>\n<p>“Aku bertanya kepada Nabi <i>shallallahu ‘alaihi wa sallam<\/i>, ‘Amal apakah yang paling utama?’ Nabi <i>shallallahu ‘alaihi wa sallam<\/i> menjawab, ‘Shalat pada waktunya (dalam riwayat lain disebutkan shalat di awal waktunya).’ Aku bertanya lagi, ‘Kemudian apa?’ Nabi menjawab: ‘Berbakti kepada kedua orang tua.’ Aku bertanya lagi: ‘Kemudian apa?’ Nabi menjawab, ‘Jihad di jalan Allah’ (HR. Bukhari dan Muslim)<\/p>\n<p><b>Ridha Allah Bergantung Kepada Ridha Orang Tua<\/b><\/p>\n<p>Sesuai hadits Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i>, disebutkan:<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">عَنْ عَبْدِ اللهِ بْنِ عَمْرِو بْنِ الْعَاصِ رَضِيَ اللهُ عَنْهُمَا أَنَّ رَسُوْلَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: رِضَا الرَّبِّ فِي رِضَا الْوَالِدِ، وَسُخْطُ الرَّبِّ فِي سُخْطِ الْوَالِدِ<\/p>\n<p>“Darii ‘Abdullah bin ‘Amr bin ‘Ash <i>radhiyallaahu ‘anhu<\/i>ma, bahwa Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> bersabda: “Ridha Allah bergantung kepada keridhaan orang tua dan murka Allah bergantung kepada kemurkaan orang tua” (HR. Bukhari)<\/p>\n<p><b>Berbakti Kepada Orang Tua Dapat Menghilangkan Kesulitan Yang Sedang Dialami<\/b><\/p>\n<p>Kaum Muslimin rahimakumullah,<\/p>\n<p>Ada sebuah kisah, dimana secara logika kesulitan tersebut sulit untuk dipecahkan atau bahkan tidak bisa dipecahkan menurut perhitungan manusia, namun lantaran amalan berbakti kepada kedua orang tua, kesulitan itu mendapatkan jalan keluar. Kisah tentang hal ini diriwayat dari Ibnu ‘Umar <i>radhiyallaahu ‘anhu<\/i>ma mengenai tiga orang yang terjebak dalam gua, dan salah seorangnya bertawassul dengan bakti kepada ibu bapaknya.<\/p>\n<p>Haditsnya sebagai berikut:<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">انْطَلَقَ ثَلاَثَةُ رَهْطٍ مِمَّنْ كَانَ قَبْلَكُمْ حَتَّى أَوَوُا الْمَبِيْتَ إِلَى غَارٍ فَدَخَلُوْهُ، فَانْحَدَرَتْ صَخْرَةٌ مِنَ الْجَبَلِ فَسَدَّتْ عَلَيْهَا الْغَارَ. فَقَالُوْا : إِنَّهُ لاَيُنْجِيْكُمْ مِنْ هَذِهِ الصَّخْرَةِ إِلاَّ أَنْ تَدْعُوْا اللهَ بِصَالِحِ أَعْمَالِكُمْ. فَقَالَ رَجُلٌ مِنْهُمْ: اَللَّهُمَّ كَانَ لِي أَبَوَانِ شَيْخَانِ كَبِيْرَانِ وَكُنْتُ أَغْبِقُ قَبْلَ هُمَا أَهْلاً وَ لاَ مَالاً، فَنَأَى بِي فِي طَلَبِ شَيْئٍ يَوْمًا فَلَمْ أُرِحْ عَلَيْهِمَا حَتَّى نَامَ فَحَلَبْتُ لَهُمَا غَبُوْقَهُمَا فَوَجَدْتُهُمَا نَائِمَيْنِ. فَكَرِهْتُ أَنْ أَغْبِقَ قَبْلَهُمَا أَهْلاً أَوْمَالاً، فَلَبِثْتُ وَالْقَدَحُ عَلَى يَدَيَّ أَنْتَظِرُ اسْتِيقَاظَهُمَا حَتَّى بَرَقَ الْفَجْرُ فَاسْتَيْقَظَا فَشَرِبَا غَبُوقَهُمَا. اَللَّهُمَّ إِنْ كُنْتُ فَعَلْتُ ذَلِكَ ابْتِغَاءَ وَجْهِكَ فَفَرِّجْ عَنَّا مَا نَحْنُ فِيْهِ مِنْ هَذِه الصَّخْرَةِ، فَانْفَرَجَتْ شَيْئًا<\/p>\n<p>“ &#8230;Pada suatu hari tiga orang dari ummat sebelum kalian sedang berjalan, lalu kehujanan. Mereka berteduh pada sebuah gua di kaki sebuah gunung. Ketika mereka berada di dalamnya, tiba-tiba sebuah batu besar runtuh dan menutupi mulut gua. Sebagian mereka berkata kepada yang lain: ‘Ingatlah amal terbaik yang pernah kamu lakukan.’ Kemudian mereka memohon kepada Allah dan bertawassul melalui amal tersebut, dengan harapan agar Allah menghilangkan kesulitan tersebut. Salah satu di antara mereka berkata: ‘Ya Allah, sesung-guhnya aku mempunyai kedua orang tua yang sudah lanjut usia sedangkan aku mempunyai isteri dan anak-anak yang masih kecil. Aku menggembala kambing, ketika pulang ke rumah aku selalu memerah susu dan memberikan kepada kedua orang tuaku sebelum orang lain. Suatu hari aku harus berjalan jauh untuk mencari kayu bakar dan mencari nafkah sehingga pulang sudah larut malam dan aku dapati orang tuaku sudah tertidur, lalu aku tetap memerah susu sebagaimana sebelumnya. Susu tersebut tetap aku pegang lalu aku mendatangi keduanya namun keduanya masih tertidur pulas. Anak-anakku merengek-rengek menangis untuk meminta susu ini dan aku tidak memberikannya. Aku tidak akan memberikan kepada siapa pun sebelum susu yang aku perah ini kuberikan kepada kedua orang tuaku. Kemudian aku tunggu sampai keduanya bangun. Pagi hari ketika orang tuaku bangun, aku berikan susu ini kepada keduanya. Setelah keduanya minum lalu kuberikan kepada anak-anakku. Ya Allah, seandainya perbuatan ini adalah perbuatan yang baik karena mengharap wajah-Mu, maka bukakanlah mulut gua ini.’ Maka batu yang menutupi pintu gua itu pun bergeser sedikit..” (HR. Bukhari (no. 2272), Fathul Baari (IV\/449), Muslim (no. 2743).<\/p>\n<p><b>Akan Diluaskan Rizki Dan Dipanjangkan Umur<\/b><\/p>\n<p>Kaum Muslimin rahimakumullah,<\/p>\n<p>Orang-orang pada hari ini berbicara bahwa sedekah melancarkan rezeki, pendapat ini disebarkan secara luas, padahal ada amalan yang lebih agung yang bisa melancarkan rezeki seseorang yaitu berbakti kepada kedua orang tua. Sesuai sabda Nabi <i>shallallahu ‘alaihi wa sallam<\/i><\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">مَنْ أَحَبَّ أَنْ يُبْسَطَ فِي رِزْقِهِ وَيُنْسَأَ لَهُ فِي أَثَرِهِ فَلْيَصِلْ رَحِمَهُ<\/p>\n<p>“Barangsiapa yang ingin diluaskan rizkinya dan di-panjangkan umurnya, maka hendaklah ia menyam-bung silaturrahimnya.” (HR. Bukhari (no. 5985, 5986), Muslim (no. 2557), Abu Dawud (no. 1693))<\/p>\n<p>Dalam silaturahmi, yang harus didahulukan adalah silaturahmi kepada orang tua sebelum kepada yang lain. Banyak di antara saudara-saudara kita yang sering berkunjung kepada teman-temannya, tetapi kepada orang tuanya sendiri jarang, bahkan tidak pernah. Padahal ketika masih kecil, dia selalu bersama orang tuanya. Sesulit apa pun harus tetap diusahakan untuk bersilaturahmi kepada kedua orang tua, karena dekat kepada keduanya -insya Allah- akan dimudahkan rizki dan dipanjangkan umurnya.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">أَقُوْلُ قَوْلِي هَذَا أَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ وَالمُسْلِمَاتِ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَّحِيْمُ<\/p>\n<p><b>Khutbah Kedua:<\/b><\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">أَحْمَدُ رَبِّي وَأَشْكُرُهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ نَبِيَنَا مُحَمَّدٌ عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p><b>Akan Dimasukkan Ke Surga Ooleh Allah <i>‘Azza wa Jalla<\/i><\/b><\/p>\n<p>Kaum Muslimin rahimakumullah,<\/p>\n<p>Berbuat baik kepada orang tua dan taat kepada keduanya dalam kebaikan merupakan jalan menuju Surga. Sedangkan durhaka kepada orang tua akan mengakibatkan seorang anak tidak masuk Surga. Dan di antara dosa-dosa yang Allah <i>‘Azza wa Jalla<\/i> segerakan adzabnya di dunia adalah berbuat zhalim dan durhaka kepada orang tua. Dengan demikian, jika seorang anak berbuat baik kepada orang tuanya, Allah akan meng-hindarkannya dari berbagai malapetaka, dengan izin Allah <i>‘Azza wa Jalla<\/i> dan akan dimasukkan ke Surga.<\/p>\n<p>Kaum Muslimin rahimakumullah,<\/p>\n<p>Lalu bagaimana bentuk-bentuk durhaka kepada orang tua? Agar pemahaman tentang berbakti kepada orang tua lebih sempurna, maka Khatib akan menyebutkan lawan dari perbuatan ini, yakni durhaka kepada kedua orang tua. Apa saja amalan yang dikategorikan durhaka kepada orang tua? Berikut poin-poinnya:<\/p>\n<p>1. Menimbulkan gangguan terhadap orang tua, baik berupa perkataan atau pun perbuatan yang mem-buat orang tua sedih atau sakit hati.<\/p>\n<p>2. Berkata “ah” atau “cis” dan tidak memenuhi pang-gilan orang tua.<\/p>\n<p>3. Membentak atau menghardik orang tua.<\/p>\n<p>4. Bakhil atau kikir, tidak mengurus orang tuanya, bahkan lebih mementingkan yang lain daripada mengurus orang tuanya, padahal orang tuanya sangat membutuhkan. Seandainya memberi nafkah pun, dilakukan dengan penuh perhitungan.<\/p>\n<p>5. Bermuka masam dan cemberut di hadapan orang tua, merendahkan orang tua, mengatakan bodoh, “kolot”, dan lain-lain.<\/p>\n<p>6. Menyuruh orang tua, misalnya menyapu, mencuci atau menyiapkan makanan. Pekerjaan tersebut sangat tidak pantas bagi orang tua, terutama jika mereka sudah tua dan lemah. Tetapi, jika si ibu melakukan pekerjaan tersebut dengan kemauannya sendiri, maka tidaklah mengapa, dan karena itu seorang anak harus berterima kasih dan membantu orang tua.<\/p>\n<p>7. Menyebut kejelekan orang tua di hadapan orang banyak atau mencemarkan nama baik orang tua.<\/p>\n<p>8. Memasukkan kemungkaran ke dalam rumah, misalnya alat musik, mengisap rokok, dan lain-lain.<\/p>\n<p>9. Lebih mentaati isteri daripada kedua orang tua. Bahkan ada sebagian orang yang tega mengusir ibunya demi menuruti kemauan isterinya.<\/p>\n<p><i>Nas-alullaahas salaamah wal ‘aafiyah<\/i><\/p>\n<p>10. Malu mengakui orang tuanya. Sebagian orang merasa malu dengan keberadaan orang tua dan tempat tinggal ketika status sosialnya meningkat. Tidak diragukan lagi, sikap semacam itu adalah sikap yang sangat tercela, bahkan termasuk kedurhakaan yang keji dan nista.<\/p>\n<p>Di antara bentuk berbakti kepada orang tua adalah:<\/p>\n<p>1. Bergaul bersama keduanya dengan cara yang baik. Di dalam hadits Nabi <i>shallallahu ‘alaihi wa sallam<\/i> disebutkan bahwa memberi kegembiraan kepada seseorang mukmin termasuk shadaqah, lebih utama lagi kalau memberi kegembiraan kepada orang tua kita<\/p>\n<p>2. Berkata kepada keduanya dengan perkataan yang lemah lembut. Hendaknya dibedakan adab ber-bicara antara kepada kedua orang tua dengan ke-pada anak, teman atau dengan yang lain. Berbicara dengan perkataan yang mulia kepada kedua orang tua.<\/p>\n<p>3. Tawadhu’ (rendah hati). Tidak boleh kibr (som-bong) apabila sudah meraih sukses atau memenuhi jabatan di dunia, karena sewaktu lahir, kita berada dalam keadaan hina dan membutuhkan pertolongan, kita diberi makan, minum, dan pakaian oleh orang tua.<\/p>\n<p>4. Memberi infaq (shadaqah) kepada kedua orang tua, karena pada hakikatnya semua harta kita adalah milik orang tua. Oleh karena itu berikanlah harta itu kepada kedua orang tua, baik ketika mereka minta ataupun tidak.<\/p>\n<p>5 . Mendo’akan kedua orang tua. Di antaranya dengan do’a berikut:<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">رَبِّ ارْحَمْهُمَا كَمَا رَبَّيَانِي صَغِيْرًا<\/p>\n<p>“Wahai Rabb-ku, kasihilah keduanya, sebagaimana mereka berdua telah mendidikku sewaktu kecil.”<\/p>\n<p>Seandainya orang tua masih berbuat syirik serta bid’ah, kita tetap harus berlaku lemah lembut kepada keduanya, dengan harapan agar keduanya kembali kepada Tauhid dan Sunnah. Bagaimana pun, syirik dan bid’ah adalah sebesar-besar kemungkaran, maka kita harus mencegahnya semampu kita dengan dasar ilmu, lemah lembut dan kesabaran. Sambil terus berdo’a siang dan malam agar orang tua kita diberi petunjuk ke jalan yang benar.<\/p>\n<p>Kaum Muslimin rahimakumullah,<\/p>\n<p>Mungkin timbul pertanyaan, bagaimana saya harus berbakti kepada kedua orang tua saya, karena keduanya telah meninggal. Ketahuilah kaum muslimin, Islam pun tetap membukakan pintu bagi orang-orang yang hendak berbakti kepada orang tuanya di saat keduanya telah tiada. Yang harus kita lakukan adalah:<\/p>\n<p>1. Meminta ampun kepada Allah <i>‘Azza wa Jalla<\/i> dengan taubat nashuha (jujur) bila kita pernah berbuat dur-haka kepada keduanya di waktu mereka masih hidup.<\/p>\n<p>2. Menshalatkannya dan mengantarkan jenazahnya ke kubur.<\/p>\n<p>3. Selalu memintakan ampunan untuk keduanya.<\/p>\n<p>4. Membayarkan hutang-hutangnya.<\/p>\n<p>5. Melaksanakan wasiat sesuai dengan syari’at.<\/p>\n<p>6. Menyambung silaturrahim kepada orang yang keduanya juga pernah menyambungnya.<\/p>\n<p>Semoga dengan memahami dan mengamalkan nilai-nilai Islam tersebut, kita dimudahkan oleh Allah <i>‘Azza wa Jalla<\/i> dalam mewujudkan keluarga yang sakinah, mawaddah wa rahmah. Aamiin.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلّاً لِّلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَؤُوفٌ رَّحِيمٌ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللَّهُمَّ افْتَحْ بَيْنَنَا وَبَيْنَ قَوْمِنَا بِالحَقِّ وَأَنْتَ خَيْرُ الفَاتِحِيْنَ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللَّهُمَّ إِنَّا نَسْأَلُكَ عِلْمًا نَافِعًا وَرِزْقًا طَيِّبًا وَعَمَلًا مُتَقَبَّلًا<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وصلى الله على نبينا محمد وعلى آله وصحبه و مَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ<\/p>\n<p>[Disalin dari buku Bingkisan Istimewa Menuju Keluarga Sakinah, Penulis Yazid bin Abdul Qadir Jawas, dengan penyesuaian oleh tim KhotbahJumat.com]<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن. يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2534,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2533"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2533"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2533\/revisions"}],"predecessor-version":[{"id":2535,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2533\/revisions\/2535"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2534"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2533"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2533"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2533"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}