{"id":2537,"date":"2014-04-08T07:07:19","date_gmt":"2014-04-08T07:07:19","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2537"},"modified":"2014-04-08T07:07:19","modified_gmt":"2014-04-08T07:07:19","slug":"menjaga-batas-batas-allah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2537-menjaga-batas-batas-allah.html","title":{"rendered":"Menjaga Batas-Batas Allah"},"content":{"rendered":"<p><b style=\"line-height: 1.5em;\">Khutbah Pertama:<\/b><\/p>\n<p>إِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p>يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ<\/p>\n<p>يَاأَيّهَا النَاسُ اتّقُوْا رَبّكُمُ الّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثّ مِنْهُمَا رِجَالاً كَثِيْرًا وَنِسَاءً وَاتّقُوا اللهَ الَذِي تَسَاءَلُوْنَ بِهِ وَاْلأَرْحَامَ إِنّ اللهَ كَانَ عَلَيْكُمْ رَقِيْبًا<\/p>\n<p>يَاأَيّهَا الّذِيْنَ آمَنُوْا اتّقُوا اللهَ وَقُوْلُوْا قَوْلاً سَدِيْدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْلَكُمْ ذُنُوْبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُوْلَهُ فَقَدْ فَازَ فَوْزًا عَظِيْمًا، أَمّا بَعْدُ &#8230;<\/p>\n<p>فَأِنّ أَصْدَقَ الْحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْىِ هَدْىُ مُحَمّدٍ صَلّى الله عَلَيْهِ وَسَلّمَ، وَشَرّ اْلأُمُوْرِ مُحْدَثَاتُهَا، وَكُلّ مُحْدَثَةٍ بِدْعَةٌ وَكُلّ بِدْعَةٍ ضَلاَلَةً، وَكُلّ ضَلاَلَةِ فِي النّارِ.<\/p>\n<p>Kaum Muslimin <i>rahimakumullah<\/i>,<\/p>\n<p>Khatib mewasiatkan kepada diri khatib pribadi dan jamaah sekalian agar senantiasa bertakwa kepada Allah <i>Ta’ala<\/i>, melaksanakan perintah-Nya dan menjauhi segala larangan-Nya. Bertakwa dengan cara menaati-Nya bukan berbuatk maksiat kepada-Nya, mensyukuri nikmat-Nya bukan malah mengkufurinya, dan selalu mengingat-Nya bukan melupakan-Nya.<\/p>\n<p>Segala puji bagi-Nya Rabb semesta alam, yang telah mengaruniakan berbagai kenikmatan yang tak terhingga. Shalawat dan salam bagi penghulu para rasul, kekasih dan penyejuk hati kita, Muhammad <i>shallallahu ‘alaihi wa sallam<\/i>, juga kepada keluarga dan sahabat-sahabatnya, serta pengikutnya hingga akhir zaman.<br \/>\n<!--more--><br \/>\nKaum muslimin <i>rahimakumullah<\/i>…<\/p>\n<p>Sesungguhnya Rasulullah <i>sallallahu ‘alaihi wa sallam<\/i> pernah bersabda (berpesan) kepada seorang anak muda, yang mana dia adalah anak pamannya. Dia-lah Abdullah ibn ‘Abbas <i>radiyallahu ‘anhu<\/i>. Apakah gerangan sabda yang dipesankan kepada anak muda yang mulia ini?. Marilah kita simak langsung dari penuturan Abdullah ibn ‘Abbas <i>radiyallahu ‘anhu<\/i>, beliau berkata;<\/p>\n<p>كُنْتُ خَلْفَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَوْمًا، فَقَالَ: «يَا غُلَامُ إِنِّي أُعَلِّمُكَ كَلِمَاتٍ، احْفَظِ اللَّهَ يَحْفَظْكَ، احْفَظِ اللَّهَ تَجِدْهُ تُجَاهَكَ، إِذَا سَأَلْتَ فَاسْأَلِ اللَّهَ، وَإِذَا اسْتَعَنْتَ فَاسْتَعِنْ بِاللَّهِ، وَاعْلَمْ أَنَّ الأُمَّةَ لَوْ اجْتَمَعَتْ عَلَى أَنْ يَنْفَعُوكَ بِشَيْءٍ لَمْ يَنْفَعُوكَ إِلَّا بِشَيْءٍ قَدْ كَتَبَهُ اللَّهُ لَكَ، وَلَوْ اجْتَمَعُوا عَلَى أَنْ يَضُرُّوكَ بِشَيْءٍ لَمْ يَضُرُّوكَ إِلَّا بِشَيْءٍ قَدْ كَتَبَهُ اللَّهُ عَلَيْكَ، رُفِعَتِ الأَقْلَامُ وَجَفَّتْ الصُّحُفُ»<\/p>\n<p>“Pada suatu hari, aku berada di belakang Rasulillah <i>sallallahu ‘alaihi wa sallam<\/i>, kemudian beliau bersabda kepadaku; ‘wahai anak muda, sesungguhnya aku mengajarimu (aku berpesan kepadamu) beberapa kalimat, jagalah Allah niscaya Allah menjagamu, jagalah Allah niscaya engkau mendapatiNya ada di hadapanmu, apabila kamu meminta maka mintalah hanya kepada Allah, apabila kamu mohon pertolongan maka mohonlah pertolongan hanya kepada Allah, dan ketahuilah bahwa sekiranya suatu kaum berkumpul untuk mendatangkan kemanfaatan bagimu (mendatangkan kebaikan untukmu), maka mereka tidak akan dapat melakukan hal itu melainkan hanya sedikit saja sekedar apa yang telah Allah tentukan untukmu, dan kalau sekiranya mereka hendak mendatangkan bahaya kepadamu (mendatangkankan kemadhorotan atasmu), maka mereka tidak akan dapat melakukan hal itu melainkan sedikit saja sekedar apa yang telah Allah tentukan atasmu. Pena telah terangkat, dan lembar-lembar takdir telah mengering (segalanya telah ditetapkan sebagai ketetapan yang pasti).” (HR. at Tirmidzi, dishohihkan oleh Syaikh al Albani)<\/p>\n<p>Kaum muslimin <i>rahimakumullah<\/i>…<\/p>\n<p>Dari hadits ini, <i>khatib<\/i> hanya akan menjelaskan kalimat yang pertama, yaitu “Jagalah Allah niscaya Allah menjagamu!.”<\/p>\n<p>Lalu apakah yang dimaksud dengan menjaga Allah <i>Subhanahu Wa Ta’ala<\/i>?.<\/p>\n<p>Imam Abdurrahman ibn Abi Bakr Jalaludin as Suyuthi <i>rahimahullah<\/i> dalam kitabnya Qutul Mughtadzi berkata, Imam al Kahfani <i>rahimahullah<\/i> berkata,<\/p>\n<p>“Menjaga Allah, maksudnya adalah kamu menjaga perintah Allah <i>Subhanahu Wa Ta’ala<\/i> dan kamu bertakwa kepadaNya. Maka jangan sampai Allah melihatmu berbuat kemaksiatan atau berbuat pelanggaran terhadap perintahNya.”<\/p>\n<p>Dan Imam Ibn Daqiq al ‘Id <i>rahimahullah<\/i> berkata,<\/p>\n<p>“Memjaga Allah maksudnya adalah, jadilah kamu orang yang selalu taat kepada Allah <i>Subhanahu Wa Ta’ala<\/i>, berteguh dalam menjalankan perintahNya dan dalam menjauhi laranganNya.”<\/p>\n<p>Kaum muslimin <i>rahimakumullah<\/i>…<\/p>\n<p>Dan merupakan perbuatan seorang hamba yang menjaga Allah <i>Subhanahu Wa Ta’ala<\/i> adalah dengan menjaga anggota badannya agar tidak digunakan untuk hal kemaksiatan atau perbuatan dosa. Maka hendaknya setiap kita memperhatikan dan merenungkan siapa sebenarnya di balik rupa kita ini. Siapa sebenarnya di balik anggota badan kita ini?<\/p>\n<p>Kaum muslimin <i>rahimakumullah<\/i>…<\/p>\n<p>Ada 5 anggota badan dari diri kita ini yang perlu direnungkan bersama oleh kita. Sudahkah kita menjaga ke 5 anggota badan ini untuk tidak bermaksiat kepada Allah <i>Subhanahu Wa Ta’ala<\/i>?<\/p>\n<p><b>1. Menjaga Hati. <\/b><\/p>\n<p>Termasuk seorang hamba yang menjaga Allah <i>Subhanahu Wa Ta’ala<\/i> adalah dia yang menjaga hatinya dari perkara-perkara syubhat yang dapat mengkeruhkan keyakinannya, dan adalah dia yang dapat menjaga hatinya dari perkara-perkara syahwat yang dapat menyesatkan dan menyengsarakannya.<\/p>\n<p>Hati memiliki kedudukan yang penting bagi hidup setiap manusia. Apabila hati telah hilang, maka hilanglah segala hidupnya. Apabila hati telah rusak, maka rusaklah segala perilaku hidupnya.<\/p>\n<p>أَلاَ وَإِنَّ فِي الجَسَدِ مُضْغَةً: إِذَا صَلَحَتْ صَلَحَ الجَسَدُ كُلُّهُ، وَإِذَا فَسَدَتْ فَسَدَ الجَسَدُ كُلُّهُ، أَلاَ وَهِيَ القَلْبُ<\/p>\n<p>“Ketahuilah, sesungguhnya di dalam badan\/tubuh terdapat segumpal daging. Apabila ia baik, maka baiklah seluruh badan. Namun apabila ia rusak, maka rusak pula seluruh badan. Ketahuilah, segumpal daging itu adalah hati.” (HR. Bukhari dan Muslim).<\/p>\n<p>Maka hendaknya setiap kita selalu menjaga hati dan menatanya agar tetap dalam kondisi yang baik dan bersih dari noda-noda hitam dosa. Setiap manusia akan merugi pada hari kiamat, kecuali dia yang datang dalam keadaan hatinya bersih lagi sejahtera. Tidak ada syahwat, tidak ada syubhat di dalam hatinya. Tidak ada sesuatu pun di dalam hatinya kecuali kalimat Laa ilaaha illallaah Muhammad rasulullaah.<\/p>\n<p>يَوْمَ لَا يَنْفَعُ مَالٌ وَلَا بَنُونَ (88) إِلَّا مَنْ أَتَى اللَّهَ بِقَلْبٍ سَلِيمٍ (89) [الشعراء : 88 ، 89]<\/p>\n<p>“(Pada hari kiamat) hari yang mana harta benda dan anak-anak tiada lagi berguna, kecuali dia yang datang dengan hati yang sejahtera (hati yang selamat dan bersih dari dosa).” (QS. Asy Syu’ara : 88-89)<\/p>\n<p>Dialah hati yang tidak ada kesyirikan di dalamnya, tidak ada riya’, tidak ada kemunafikan, tidak ada kesombongan, tidak ada kebanggaan diri, tidak ada dendam, tidak ada dengki. Hatinya murni penuh dengan tauhid Allah <i>Subhanahu Wa Ta’ala<\/i>. Penuh dengan keikhlasan dan kejujuran. Penuh dengan ketawakkalan dan penyandaran diri yang tulus hanya kepada Allah <i>Subhanahu Wa Ta’ala<\/i>. Sebagaimana hati kholilullah Ibrahim <i>‘alaihissalam<\/i>.<\/p>\n<p>إِذْ جَاءَ رَبَّهُ بِقَلْبٍ سَلِيمٍ [الصافات : 84]<\/p>\n<p>“(ingatlah) ketika dia Ibrahim datang kepada Rabbnya dengan hati yang bersih (ikhlas sepenuhnya hanya untuk Allah).” (QS. Ash Shoffat : 84)<\/p>\n<p>Kaum muslimin <i>rahimakumullah<\/i>…<\/p>\n<p><b>2. Menjaga Lisan <\/b><\/p>\n<p>Termasuk seorang hamba yang menjaga Allah <i>Subhanahu Wa Ta’ala<\/i> adalah dia yang menjaga lisannya. Lisan memiliki perkara yang sangat mengagumkan. Berapa banyakkah kehormatan orang yang hancur disebabkan oleh lisan? Berapa banyakkah harga diri yang menjadi rendah disebabkan oleh lisan? Berapa banyakkah rumah tangga yang runtuh disebabkan oleh lisan? Dan berapa banyakkah kemaksiatan yang keluar dari lisan, namun kita tidak pernah menyadarinya? Ghibah (menggunjing orang lain), namimah (mengadu domba), mengejek, menghina, berdusta, menipu, atau saling berdebat untuk sesuatu yang tidak berguna, tidak ada manfaatnya sama sekali.<\/p>\n<p dir=\"RTL\">إِنَّ الرَّجُلَ لَيَتَكَلَّمُ بِالْكَلِمَةِ لَا يُرِيدُ بِهَا بَأْسًا، يَهْوِي بِهَا سَبْعِينَ خَرِيفًا فِي النَّارِ<\/p>\n<p> “Sesungguhnya seseorang berkata dengan satu kalimat, ia menganggapnya biasa. Tapi ternyata kalimat tersebut menjadikannya terlempar ke dalam api neraka sejauh 70 tahun perjalanan.” (HR. Ahmad, dishohihkan oleh Syaikh al Albani)<\/p>\n<p>إِنَّ العَبْدَ لَيَتَكَلَّمُ بِالْكَلِمَةِ مَا يَتَبَيَّنَ فِيْهَا يَزَلُ بِهَا فِي النَّارِ أَبْعَدَ مَا بَيْنَ المَشْرِقِ وَالمَغْرِبِ<\/p>\n<p>“Sesungguhnya seseorang berkata dengan satu kalimat yang tidak ada kejelasan di dalamnya (dia mengucapkannya tanpa ilmu). Maka oleh sebab kalimat itu, dia tergelinicir ke dalam api jahannam sejauh jarak antara timur dan barat.” (HR. Bukhari-Muslim)<\/p>\n<p>Maka hendaknya setiap kita menjaga lisan ini, agar tidak keluar darinya kecuali sesuatu yang mendatangkan ridho Allah <i>Subhanahu Wa Ta’ala<\/i>, atau sesuatu yang menggembirakan hati orang yang mendengarnya. Abu Bakar ash Shiddiq <i>radiyallahu ‘anhu<\/i>u berkata,<\/p>\n<p>وَللهِ مَا شَيْئٌ أَحَقُّ بِطُوْلِ حَبَسِ مِنَ اللِّسَانِ<\/p>\n<p>“Demi Allah, tidak ada sesuatu yang lebih berhak untuk terus dijaga sepanjang waktu daripada lisan ini.”<\/p>\n<p>Rosululloh <i>shallallahu ‘alaihi wa sallam<\/i> bersabda,<\/p>\n<p>مَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَاليَوْمِ الآخِرِ فَلْيَقُلْ خَيْرًا أَوْ لِيَصْمُتْ<\/p>\n<p>“Barangsiapa yang beriman kepada Allah dan hari kiamat, maka hendaklah ia berkata yang baik-baik, (kalau tidak bisa) maka lebih baik ia diam saja.” (HR. Bukhari dan Muslim)<\/p>\n<p>Dan Nabi <i>sallallahu ‘alaihi wa sallam<\/i> juga bersabda,<\/p>\n<p>مَنْ يَضْمَنْ لِي مَا بَيْنَ لَحْيَيْهِ وَمَا بَيْنَ رِجْلَيْهِ أضمنْ لَهُ الجنَّةَ<\/p>\n<p>“Barangsiapa memberi jaminan kepadaku, apa yang ada diantara kumis dan jenggotnya (yaitu lisan), dan apa yang ada diantara kedua kakinya (yaitu kemaluan), maka aku menjamin baginya Surga.” (HR. Bukhari)<\/p>\n<p>Kaum muslimin <i>rahimakumullah<\/i>…<\/p>\n<p><b>3. Menjaga Pendengaran (Telinga) <\/b><\/p>\n<p>Termasuk seorang hamba yang menjaga Allah <i>Subhanahu Wa Ta’ala<\/i> adalah dia yang menjaga pendengarannya. Seorang muslim, seorang mu’min tidak pantas baginya mendengarkan sesuatu yang diharamkan oleh Allah <i>Subhanahu Wa Ta’ala<\/i>. Tidak mendengarkan perkataan kotor. Tidak mendengarkan musik-musik. Tidak mendengarkan siulan-siulan. Dan tidak mendengarkan perkataan yang sia-sia.<\/p>\n<p>وَالَّذِينَ لا يَشْهَدُونَ الزُّورَ وَإِذا مَرُّوا بِاللَّغْوِ مَرُّوا كِراماً<\/p>\n<p>&#8220;(Dan termasuk hamba Allah Yang Maha Penyayang adalah), orang-orang yang tidak memberikan persaksian palsu, dan apabila mereka bertemu dengan orang yang melakukan perbuatan\/perkataan yang sia-sia, maka dia berlalu dengan tetap menjaga kehormatan dirinya.” (QS. Al Furqon : 72)<\/p>\n<p>Maka jagalah telinga kita, jagalah pendengaran kita. Sungguh ayat-ayat Al Qur’an adalah lebih berhak untuk kita dengarkan, nasihat-nasihat atau ceramah yang baik adalah lebih layak untuk kita dengarkan, atau berita-berita tentang kabar kaum muslimin, tentang keadaan kaum muslimin, sungguh semua itu lebih pantas untuk kita dengarkan.<\/p>\n<p>إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤادَ كُلُّ أُولئِكَ كانَ عَنْهُ مَسْؤُلاً<\/p>\n<p>“Sesungguhnya pendengaran, penglihatan, dan hati. Semua itu akan dimintai pertanggung jawabannya.” (QS. Al Isra’ : 36)<\/p>\n<p>Kaum muslimin <i>rahimakumullah<\/i>…<\/p>\n<p><b>4. Menjaga Penglihatan (Mata) <\/b><\/p>\n<p>Termasuk seorang hamba yang menjaga Allah <i>Subhanahu Wa Ta’ala<\/i> adalah dia yang menjaga penglihatannya. Sesungguhnya mata, apabila ia digunakan untuk melihat atau memandang sesuatu yang haram, maka sesungguhnya dia adalah panah beracun iblis yang dapat merusak hati dan mengoyak keimanan yang ada di dalamnya. Namun apabila ia dijaga untuk tidak melihat atau memandang hal-hal yang diharamkan, maka Allah akan memberi ganti keimanan untuk kita yang kita rasakan manisnya di dalam dada.<\/p>\n<p>قُلْ لِلْمُؤْمِنِينَ يَغُضُّوا مِنْ أَبْصارِهِمْ وَيَحْفَظُوا فُرُوجَهُمْ ذلِكَ أَزْكى لَهُمْ إِنَّ اللَّهَ خَبِيرٌ بِما يَصْنَعُونَ<\/p>\n<p>“Katakanlah kepada kaum mu’minin (orang-orang yang beriman), agar mereka menjaga pandangan mereka, dan menjaga kemaluan mereka. Karena yang demikian itu lebih baik bagi mereka (lebih mensucikan jiwa mereka). Sesungguhnya Allah Maha Teliti terhadap apa yang mereka perbuat.” (QS. An Nur : 30)<\/p>\n<p>Maka hendaknya setiap kita memalingkan pandangan, mengarahkan penglihatan kita kepada kekuasaan Allah <i>Subhanahu Wa Ta’ala<\/i> yang ada di muka bumi ini, agar kita dapat merenungi akan betapa maha agungnya penciptaan langit dan bumi.<\/p>\n<p>قُلِ انْظُرُوا ماذا فِي السَّماواتِ وَالْأَرْضِ<\/p>\n<p>“Katakanlah, ‘perhatikanlah (lihatlah, pandanglah) apa yang ada di langit dan di bumi’.” (QS. Yunus : 101)<\/p>\n<p>أَفَلا يَنْظُرُونَ إِلَى الْإِبِلِ كَيْفَ خُلِقَتْ وَإِلَى السَّماءِ كَيْفَ رُفِعَتْ وَإِلَى الْجِبالِ كَيْفَ نُصِبَتْ وَإِلَى الْأَرْضِ كَيْفَ سُطِحَتْ<\/p>\n<p>“Maka tidakkah mereka memperhatikan (tidakkah mereka melihat) kepada unta, bagaimana ia diciptakan?, (dan tidakkah mereka melihat) kepada langit, bagaimana ia ditinggikan, (dan tidakkah mereka melihat) kepada gunung, bagaimana ia ditegakkan, (dan tidakkah mereka melihat) kepada bumi, bagaimana ia dihamparkan?.” (QS. Al Ghosyiyah : 17-20)<\/p>\n<p>Kaum muslimin <i>rahimakumullah<\/i>…<\/p>\n<p><b>5. Menjaga Perut <\/b><\/p>\n<p>Termasuk seorang hamba yang menjaga Allah <i>Subhanahu Wa Ta’ala<\/i> adalah dia yang menjaga perutnya. Seorang muslim menjaga perutnya dari makanan yang haram. Dia tidak makan kecuali dari apa yang telah dibolehkan, dari apa yang telah dihalalkan untuknya. Dia menjauhi unsur-unsur penghasilan yang datang dari riba, penipuan, atau jual beli yang curang, sehingga tidak ada keberkahannya sama sekali pada harta tersebut. Justru yang ada adalah kecelakaan dan kesengsaraan. Seorang muslim makanannya adalah makan yang baik dan bersumber dari penghasilan yang baik. Karena Allah <i>Subhanahu Wa Ta’ala<\/i> tidaklah menerima kecuali apa-apa yang baik. Dan tidak menerima doa kecuali dari orang-orang yang baik.<\/p>\n<p>أَيُّهَا النَّاسُ، إِنَّ اللهَ طَيِّبٌ لَا يَقْبَلُ إِلَّا طَيِّبًا، وَإِنَّ اللهَ أَمَرَ الْمُؤْمِنِينَ بِمَا أَمَرَ بِهِ الْمُرْسَلِينَ، فَقَالَ: {يَا أَيُّهَا الرُّسُلُ كُلُوا مِنَ الطَّيِّبَاتِ وَاعْمَلُوا صَالِحًا، إِنِّي بِمَا تَعْمَلُونَ عَلِيمٌ} [المؤمنون: 51] وَقَالَ: {يَا أَيُّهَا الَّذِينَ آمَنُوا كُلُوا مِنْ طَيِّبَاتِ مَا رَزَقْنَاكُمْ} [البقرة: 172] ثُمَّ ذَكَرَ الرَّجُلَ يُطِيلُ السَّفَرَ أَشْعَثَ أَغْبَرَ، يَمُدُّ يَدَيْهِ إِلَى السَّمَاءِ، يَا رَبِّ، يَا رَبِّ، وَمَطْعَمُهُ حَرَامٌ، وَمَشْرَبُهُ حَرَامٌ، وَمَلْبَسُهُ حَرَامٌ، وَغُذِيَ بِالْحَرَامِ، فَأَنَّى يُسْتَجَابُ لِذَلِكَ؟<\/p>\n<p>“Wahai manusia, sesungguhnya Allah itu Maha Baik, tidak menerima kecuali apa-apa yang baik. Dan sesungguhnya Allah memerintahkan kaum mu’min dengan apa yang telah diperintahkan kepada para rasul. Allah berfirman, ‘wahai para rasul, makanlah kalian dari apa yang baik-baik, dan beramal sholihlah, sesungguhnya Aku mengetahui apa yang kalian perbuat’. Dan Allah berfirman, ‘wahai orang-orang yang beriman, makanlah dari apa yang baik-baik, yang telah Kami rizkikan kepada kalian’. Kemudian Rasulullah menggambarkan tentang seseorang yang melakukan perjalanan jauh, nampak bekas perjalanan tersebut di sekujur tubuhnya, penuh debu, dia menengadahkan kedua tangannya ke langit seraya berseru ya rabb ya rabb, sedangkan makanannya adalah haram, minumannya adalah haram, dan pakaiannya adalah haram, dia tumbuh dari sesuatu yang haram, maka bagaimana mungkin doanya akan dijawab?.” (HR. Muslim)<\/p>\n<p dir=\"RTL\">أَقُوْلُ قَوْلِي هَذَا أَسْتَغْفِرُ الله لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ فَاسْتَغْفِرُوْهُ إِنّهُ هُوَ اْلغَفُوْرُ الرّحِيْمُ<\/p>\n<p><b>Khutbah Kedua:<\/b><\/p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهْ وَنَعُوذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ. أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا.<\/p>\n<p>Kaum muslimin <i>rahimakumullah<\/i>…<\/p>\n<p>Dalam khutbah yang kedua ini, <i>khatib<\/i> mengajak jamaah sekalian untuk bersama merenung.<\/p>\n<p>Setiap hari tentu kita menyempatkan diri untuk bercermin. Bahkan hampir di setiap waktu kita menyempatkan diri untuk bercermin. Kira-kira untuk apakah kita bercermin?&#8230;. Tidak lain adalah untuk melihat penampilan kita. Setiap kita ingin tampil dengan fisik yang sempurna, dengan fisik yang baik, sehingga sedap dipandang oleh banyak orang.<\/p>\n<p>Namun jamaah sekalian yang dirahmati Allah, pernahkah kita melihat sesuatu yang lain dari diri kita di dalam cermin. Sunggguh kebanyakan kita telah tertipu dengan apa yang dilihat di dalam cermin. Kita hanya sekedar melihat fisik, tapi tidak melihat apa yang ada dibalik fisik kita. Untuk apakah kita gunakan setiap anggota fisik kita ini, untuk apakah kita gunakan setiap anggota badan kita ini?. Untuk ketaatan kepada Allah, ataukah justru untuk kemaksiatan dan perbuatan dosa. Sudahkah kita menjaganya, ataukah justru kita menelantarkannya terbuang ke dalam lumpur kehinaan. Memang terkadang fisik itu tampak bagus, tapi apalah artinya jika isinya adalah keropos dan kosong. Seperti batang pohon yang terlihat kuat, tapi ternyata dalamnya termakan rayap.<\/p>\n<p>Maka kaum muslimin yang dirahmati Allah <i>Subhanahu Wa Ta’ala<\/i>, jagalah Allah dengan menjaga anggota tubuh kita agar tetap dan terus dalam ketaatan dan ketakwaan kepadaNya, serta jauh dari segala kemaksiatan dan perbuatan dosa. Sehingga dengan begitu, Allah akan menjaga kita. Dan sehingga ketika kita melihat diri kita di dalam cermin, kita dapat tersenyum. Karena kita melihat calon penghuni Surga. Insya Allah. Aamiin.<\/p>\n<p>اللهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p>اَللّهُمّ اغْفِرْ لِلْمُسْلِمِيْنَ وَاْلمُسْلِمَاتِ وَالْمُؤْمِنِيْنَ وَالْمُؤْمِنًاتِ اَلأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ إِنّكَ سَمِيْعٌ مُجِيْبُ الدّعَوَاتِ<\/p>\n<p>رَبّنََا لاَتًؤَخِذْنَا إِنْ نَسِيْنَا أَوْ أَخْطَأْنَا رَبّنَا وَلاَ تَحْمِلْ عَلَيْنَا إِصْرًا كَمَا حَمَلْتَهُ عَلىَ الّذِيْنَ مِنْ قَبْلِنَا رَبّنَا وَلاَ تُحَمّلْنَا مَالاَ طَاقَةَ لَنَا بِهِ وَاعْفُ عَنّا وَاغْفِرْ لَنَا وَارْحَمْنَا أَنْتَ مَوْلَنَا فَانْصُرْنَا عَلىَ الْقَوْمِ الْكَافِرِيْنَ.<\/p>\n<p>رَبّنَا آتِنَا فِي الدّنْيَا حَسَنَةً وَ فِي اْلأَخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النّارِ. وَالْحَمْدُ لله رَبّ الْعَالَمِيْنَ.<\/p>\n<p>Oleh Izzatullah<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ يَاأَيّهَا النَاسُ اتّقُوْا رَبّكُمُ الّذِي خَلَقَكُمْ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2538,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2537"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2537"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2537\/revisions"}],"predecessor-version":[{"id":2539,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2537\/revisions\/2539"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2538"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2537"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2537"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2537"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}