{"id":2540,"date":"2014-04-08T08:42:06","date_gmt":"2014-04-08T08:42:06","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2540"},"modified":"2014-04-08T08:42:06","modified_gmt":"2014-04-08T08:42:06","slug":"majelis-gelak-tawa","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2540-majelis-gelak-tawa.html","title":{"rendered":"Majelis Gelak Tawa"},"content":{"rendered":"<p><b style=\"line-height: 1.5em;\">Khutbah Pertama:<\/b><\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنَّ الْحَمْدَ لله نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوْذُ بالله مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ الله فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، أَشْهَدُ أَنْ لَا إلهَ إلا الله وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيُّهاَ الَّذِينَ ءَامَنُوا اتَّقُوا الله حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُم مِّنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَآءً وَاتَّقُوا اللهَ الَّذِي تَسَآءَلُونَ بِهِ وَاْلأَرْحَامَ إِنَّ الله كَانَ عَلَيْكُمْ رَقِيبًا<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيُّهَا الَّذِينَ ءَامَنُوا اتَّقُوا الله وَقُولُوا قَوْلاً سَدِيدًا . يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعِ اللهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">أَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيْثِ كِتَابُ الله وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ صلى الله عليه و سلم وَشَرَّ الْأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ. اللهم صَل عَلَى مُحَمدٍ، وَعَلَى آلِهِ وَصَحْبِهِ وَسَلمْ.<\/p>\n<p>Kaum muslimin, jamaah Jumat <i>rahimakumullah<\/i>.<\/p>\n<p>Khatib mewasiatkan kepada diri khatib pribadi dan kepada jamaah sekalian agar senantiasa bertakwa kepada Allah. Abdullah bin Ma’ud <i>radhiallahu ‘anhu<\/i> mengatakan, takwa adalah<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">أَنْ يُطَاعَ فَلَا يُعْصَى، وَأَنْ يُذْكَرَ فَلَا يُنْسَى، وَأَنْ يُشْكَرَ فَلَا يُكْفَرَ<\/p>\n<p>Allah itu diibadahi dan tidak dimaksiati, diingat dan tidak dilupakan, bersyukur kepada-Nya bukan malah kufur atas nikmat-Nya.<br \/>\n<!--more--><br \/>\nSegala puji bagi Allah <i>Subhanahu wa Ta’ala<\/i> yang telah memberikan karunia yang begitu banyak kepada kita, dan sebesar-besar karunia yang Allah berikan kepada kita adalah kenikmatan Islam dan iman.<\/p>\n<p>Shalawat dan salam semoga senantiasa tercurah kepada Nabi kita, kekasih kita, dan penyejuk hati kita, Muhammad bin Abdullah <i>shallallahu ‘alaihi wa ‘alihi wa shahbihi<\/i>. Beliaulah yang menjadi perantara dari Allah agar kita bisa beribadah kepada Allah, agar kita bisa memasuki surga dan terjauh dari neraka dengan mengikuti ajarannya dan menjauhi apa yang beliau larang.<\/p>\n<p>Kaum muslimin, jamaah Jumat yang dirahmati Allah.Tidak bisa dipungkiri, saat-saat tertentu kita memang membutuhkan suasana rilek dan santai untuk mengendorkan urat syaraf, mengusir gelisah, menghilangkan rasa pegal dan capek sehabis bekerja. Diharapkan setelah itu, badan kembali segar, mental stabil, semangat bekerja tumbuh kembali, sehingga produktifitas semakin meningkat. Dan itu sah-sah saja dilakukan selama tidak berlebihan dan mengandung hal-hal yang dilarang dalam ajaran agama kita, Islam. Karena sebagaimana diceritakan dalam banyak riwayat, bahwa Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> juga bercanda. Terkadang beliau <i>shallallahu ‘alaihi wa sallam<\/i> bercanda bersama para sahabat yang sudah dewasa, terkadang dengan anak kecil, dan juga dengan keluarganya. Ini beliau lakukan sekali waktu saja, tidak setiap saat dengan tetap memperhatikan ajaran-ajaran agama. Meski bercanda, Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> tidak pernah berdusta dalam candanya. Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> bersabda :<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنِّي لَأَمْزَحُ وَلاَ أَقُوْلُ إِلاَّ حَقًّا<\/p>\n<p>Sesungguhnya aku juga bercanda, akan tetapi aku tidak mengucapkan sesuatu kecuali yang benar saja.<\/p>\n<p>Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> juga mengancam orang yang berdusta untuk membuat orang lain tertawa. Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> bersabda :<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَيْلٌ لِلَّذِي يُحَدِّثُ فَيَكْذِبُ لِيُضْحِكَ بِهِ الْقَوْمَ وَيْلٌ لَهُ وَيْلٌ لَهُ<\/p>\n<p>Celakalah seseorang yang berbicara dusta untuk membuat orang lain tertawa, celakalah ia, celakalah ia.<\/p>\n<p>Ini menunjukkan, larangan melanggar rambu-rambu syariat meskipun saat bergurau, misalnya dusta, membeberkan aib orang lain, dan menjadikannya sebagai bahan tertawaan, lelaki menyerupai wanita, atau sebaliknya. Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> bersabda:<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">عَنْ ابْنِ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُمَا قَالَ لَعَنَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلّمَ الْمُتَشَبِّهِينَ مِنْ الرِّجَالِ بِالنِّسَاءِ وَالْمُتَشَبِّهَاتِ مِنْ النِّسَاءِ بِالرِّجَالِ<\/p>\n<p>Dari Ibnu Abbas <i>radhiyallahu anhuma<\/i>, beliau berkata: &#8220;Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> melaknat kaum lelaki yang meniru wanita dan kaum wanita yang meniru kaum elaki&#8221;. [HR Imam al-Bukhari].<\/p>\n<p>Dalam bercanda juga tidak boleh melecehkan dan menghina ajaran agama atau orang yang konsisten dengan ajaran agama, seperti melecehkan orang yang memelihara lihyah (jenggot), syariat poligami maupun yang mempraktekkannya, dan lain sebagainya. Karena yang seperti ini, dikhawatirkan terkena firman Allah Azza wa Jalla ,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَلَئِنْ سَأَلْتَهُمْ لَيَقُولُنَّ إِنَّمَا كُنَّا نَخُوضُ وَنَلْعَبُ ۚ قُلْ أَبِاللَّهِ وَآيَاتِهِ وَرَسُولِهِ كُنْتُمْ تَسْتَهْزِئُونَ ﴿٦٥﴾ لَا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إِيمَانِكُمْ<\/p>\n<p>Dan jika kamu tanyakan kepada mereka (tentang apa yang mereka lakukan itu), tentu mereka akan menjawab: &#8220;Sesungguhnya kami hanya bersenda gurau dan bermain-main saja&#8221;. Katakanlah: &#8220;Apakah dengan Allah, ayat-ayat-Nya dan Rasul-Nya kamu selalu berolok-olok?&#8221; Tidak usah kamu minta maaf, karena kamu telah kafir sesudah beriman. [at-Taubah\/9:65-66].<\/p>\n<p>Demikian dan masih ada beberapa hal lagi yang perlu diperhatikan saat bercanda, sehingga tidak terjebak dalam perbuatan dosa. Namun sangat disayangkan, banyak orang yang kurang peduli, bahkan sama sekali tidak peduli dengan hal ini. Sehingga kita saksikan, berbagai pelanggaran biasa dilakukan saat bercanda atau menghibur orang. Mulai dari ucapan bohong, membuka aib, melecehkan agama, lelaki menyerupai gaya perempuan atau sebaliknya, mengucapkan kalimat-kalimat yang diharamkan agama seperti ucapan kufur –iyadzan billah- atau bercanda dengan hal-hal yang tidak pantas dijadikan gurauan.<\/p>\n<p>Awalnya, banyak orang yang merasa risih mendengarnya, tapi karena sering, akhirnya seakan-akan menjadi hal yang biasa –semoga Allah Azza wa Jalla melindungi kita dan seluruh kaum muslimin dari perbuatan buruk ini-. Ditambah lagi dengan muncul kesan, bahwa bercanda itu seolah suatu keharusan dalam banyak hal. Sehingga kita saksikan sebagian majlis taklim atau ceramah-ceramah didesain dan dipadukan dengan humor. Akhirnya sebagian orang terkondisikan dengan itu. Akibatnya kajian yang ‘gersang’ dari guyonan kurang mendapat pemggemar<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">بارَكَ الله لِيْ وَلَكُمْ فِي الْقُرْآنِ الْكَرِيْمِ، وَنَفَعَنِيْ وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيْمِ. أَقُوْلُ قَوْلِيْ هذا وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الْغَفُوْرُ الرَّحِيْمُ<\/p>\n<p><b>Khutbah Kedua:<\/b><\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَلْحَمْدُ لله الَّذِيْ أَرْسَلَ رَسُوْلَهُ بِالْهُدَى وَدِيْنِ الْحَـقِّ لِيُظْهِرَهُ عَلَى الدِّيْنِ كُلِّهِ وَلَوْ كَرِهَ الْمُشْرِكُوْنَ، أَشْهَدُ أَنْ لاَ إله إِلاَّ الله وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ،اللهم صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ. أَمَّابَعْد<\/p>\n<p>Kaum muslimin, jamaah Jumat <i>rahimakumullah<\/i>.<\/p>\n<p>Islam memang menganjurkan untuk menghibur orang yang sedang susah, tetapi bukan secara bebas dengan segala cara. Ada koridor yang perlu diperhatikan. Begitu juga dengan orang yang sedang susah, sah-sah saja mencari atau melakukan sesuatu yang bisa menghibur diri, tanpa dengan melanggar larangan Allah dan Rasul-Nya.<\/p>\n<p>Renungkanlah, menonton lawak atau canda tanpa batas, sesungguhnya lebih banyak mengandung maksiat dan tidak akan bisa memberikan ketenangan hakiki, melainkan kesenangan semu. Kalaupun canda itu tidak mengandung unsur maksiat dan dosa, tetapi ingatlah pesan Rasulullan <i>shallallahu ‘alaihi wa sallam<\/i> :<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">لَا تُكْثِرُوا الضَّحِكَ فَإِنَّ كَثْرَةَ الضَّحِكِ تُمِيتُ الْقَلْبَ<\/p>\n<p>Janganlah kalian sering tertawa, karena sering tertawa akan mematikan hati.<\/p>\n<p>Semoga Allah Azza wa Jalla senantiasa memberikan hidayah kepada kita semua.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنَّ اللهَ وَمَلاَئِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَآأَيُّهَا الَّذِينَ ءَامَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اللهم صَلِّ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اللهم بَارِكْ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اللهم اغْـفِـرْ لِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ، رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْـفِـرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِيْنَ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. اللهم إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعَفَافَ وَالْغِنَى. اللهم إِنَّا نَعُوْذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ وَتَحَوُّلِ عَافِيَتِكَ وَفُجَاءَةِ نِقْمَتِكَ وَجَمِيْعِ سَخَطِكَ. وَآخِرُ دَعْوَانَا<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">أَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ. وَصَلى الله عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ.<\/p>\n<p>Disalin dari majalah As-Sunnah Edisi 09\/Tahun XI\/1428H\/2007M.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لله نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوْذُ بالله مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ الله فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، أَشْهَدُ أَنْ لَا إلهَ إلا الله وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ. يَاأَيُّهاَ الَّذِينَ ءَامَنُوا اتَّقُوا الله حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ يَاأَيُّهَا [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2541,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2540"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2540"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2540\/revisions"}],"predecessor-version":[{"id":2542,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2540\/revisions\/2542"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2541"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2540"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2540"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2540"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}