{"id":2548,"date":"2014-04-12T14:56:05","date_gmt":"2014-04-12T14:56:05","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2548"},"modified":"2014-04-12T15:07:19","modified_gmt":"2014-04-12T15:07:19","slug":"iman-kepada-takdir-membawa-sukses-dunia-akhirat","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2548-iman-kepada-takdir-membawa-sukses-dunia-akhirat.html","title":{"rendered":"Iman Kepada Takdir Membawa Sukses Dunia–Akhirat"},"content":{"rendered":"<p><b style=\"line-height: 1.5em;\">Khutbah Pertama:<\/b><\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنَّ الْحَمْدَ لله نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوْذُ بالله مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ الله فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، أَشْهَدُ أَنْ لَا إلهَ إلا الله وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيُّهاَ الَّذِينَ ءَامَنُوا اتَّقُوا الله حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُم مِّنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَآءً وَاتَّقُوا اللهَ الَّذِي تَسَآءَلُونَ بِهِ وَاْلأَرْحَامَ إِنَّ الله كَانَ عَلَيْكُمْ رَقِيبًا<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيُّهَا الَّذِينَ ءَامَنُوا اتَّقُوا الله وَقُولُوا قَوْلاً سَدِيدًا . يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعِ اللهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">أَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيْثِ كِتَابُ الله وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ صلى الله عليه و سلم وَشَرَّ الْأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ. اللهم صَل عَلَى مُحَمدٍ، وَعَلَى آلِهِ وَصَحْبِهِ وَسَلمْ.<\/p>\n<p>Kaum Muslimin <i>rahimakumullah<\/i>,<\/p>\n<p>Khatib mewasiatkan kepada diri khatib pribadi dan jamaah sekalian agar senantiasa bertakwa kepada Allah Ta’ala, melaksanakan perintah-Nya dan menjauhi segala larangan-Nya. Bertakwa dengan cara menaati-Nya bukan berbuatk maksiat kepada-Nya, mensyukuri nikmat-Nya bukan malah mengkufurinya, dan selalu mengingat-Nya bukan melupakan-Nya.<br \/>\n<!--more--><br \/>\nSegala puji bagi-Nya Rabb semesta alam, yang telah mengaruniakan berbagai kenikmatan yang tak terhingga. Shalawat dan salam bagi penghulu para rasul, kekasih dan penyejuk hati kita, Muhammad <i>shallallahu ‘alaihi wa sallam<\/i>, juga kepada keluarga dan sahabat-sahabatnya, serta pengikutnya hingga akhir zaman.<\/p>\n<p>Kaum Muslimin <i>rahimakumullah<\/i>,<\/p>\n<p>Banyak orang salah memahami takdir. Walhasil muncul banyak kesesatan karenanya. Ada dua kubu ekstrim yang saling berlawanan arah dan sama-sama sesat dalam hal ini. Satu kubu menolak takdir. Mereka adalah Qadariyah dan Mu’tazilah serta pengikutnya. Sedangkan kubu lainnya menetapkan takdir secara salah. Mereka adalah golongan Jabriyah dan pengikutnya. Hanya kelompok yang berada di tengah dua kubu itulah kelompok yang benar. Kelompok ini adalah kelompok asli umat Islam yang memahami takdir serta mengimaninya secara proporsional, sesuai dengan dalil Alquran dan Sunnah sebagaimana difahami oleh Salafush Shalih.<\/p>\n<p>Kaum Muslimin <i>rahimakumullah<\/i>,<\/p>\n<p>Beriman kepada takdir, yang baik maupun yang buruk, hukumnya wajib, karena ia merupakan salah satu di antara rukun iman yang enam. Adalah sangat ironis jika seseorang mengaku beriman kepada Allah <i>Subhanahu wa Ta’ala<\/i>, namun ia ragu bahkan ingkar terhadap takdir, meskipun tidak total. Seseorang yang tidak beriman kepada takdir dan mengingkarinya, maka ia kafir.<\/p>\n<p>Dalam hubungannya dengan kasus pengingkaran terhadap takdir ini, Yahya bin Ya’mar, seorang tabi’i, menceritakan laporannya kepada Abdullah bin Umar <i>radhiyallahu ‘anhu<\/i> tentang Ma’bad al Juhani, tokoh Mu’tazilah pertama yang menyeret penduduk Basrah pada penolakan terhadap takdir. Maka Abdullah bin Umar <i>radhiyallahu ‘anhu<\/i> mengatakan, “Jika engkau berjumpa dengan orang-orang itu, katakan kepada mereka bahwa aku berlepas diri dari golongan mereka dan merekapun terlepas dari golonganku”. (Selanjutnya Ibnu Umar berkata):<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَالَّذِى يَحْلِفُ بِهِ عبدُ الله بْنُ عُمَرَ ، لَوْ أنَّ لأَحَدِهِمْ مِثْلَ أُحُدٍ ذَهَبًاَ فَأَنْفَقَهُ ، مَا قَبِلَهُ اللهُ مِنْهُ، حَتَّى يُؤْمِنَ بِالْقَدَرِ. ثُمَّ اسْتَدَلَّ بِقَوْلِ النَّبِيِّ صلى الله عليه وسلم، وَ فِيْهِ:<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">الإِيْمَانُ أَنْ تُؤْمِنَ بِاللَّهِ وَمَلَائِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ وَالْيَوْمِ الْآخِرِ وَتُؤْمِنَ بِالْقَدَرِ خَيْرِهِ وَشَرِّهِ . رواه مسلم<\/p>\n<p>“Demi Allah Yang dengan namaNya Abdullah bin Umar bersumpah, kalaulah ada sesorang di antara mereka memiliki emas sebesar gunung Uhud, kemudian ia infakkan, niscaya Allah tidak akan menerimanya sebelum ia beriman kepada takdir”. Selanjutnya beliau berdalil dengan sabda Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> yang panjang, di antaranya.<\/p>\n<p>&#8220;Iman ialah bila kamu beriman kepada Allah, kepada para malaikat-Nya, kepada kitab-kitab-Nya, kepada para rasul-Nya, kepada hari akhirat dan bila kamu beriman kepada takdir, yang baik maupun yang buruk&#8221; (HR. Muslim secara ringkas)<\/p>\n<p>Syaikh Abdur Rahman bin Hasan Aalu asy Syaikh, menerangkan, “Dalam hadits di atas terdapat penjelasan, bahwa iman kepada takdir merupakan salah satu rukun iman yang enam. Maka barangsiapa yang tidak beriman kepada takdir, yang baik maupun yang buruk, berarti ia telah meninggalkan dan mengingkari satu rukun agama. Kedudukan orang ini seperti yang disebutkan oleh Allah dalam firman-Nya:<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">أَفَتُؤْمِنُوْنَ بِبَعْضِ الْكِتَابِ وَتَكْفُرُوْنَ بِبَعْضٍ<\/p>\n<p>&#8220;Apakah kamu beriman kepada sebagian al Kitab dan kafir kepada sebagian yang lain?&#8221;. (QS. Al-Baqarah: 85).<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">عَنْ ابْنِ الدَّيْلَمِيِّ قَالَ : أَتَيْتُ أُبَيَّ بْنَ كَعْبٍ فَقُلْتُ لَهُ : وَقَعَ فِي نَفْسِي شَيْءٌ مِنْ الْقَدَرِ فَحَدِّثْنِي بِشَيْءٍ لَعَلَّ اللَّهَ أَنْ يُذْهِبَهُ مِنْ قَلْبِي. قَالَ : لَوْ أَنَّ اللَّهَ عَذَّبَ أَهْلَ سَمَاوَاتِهِ وَأَهْلَ أَرْضِهِ عَذَّبَهُمْ وَهُوَ غَيْرُ ظَالِمٍ لَهُمْ وَلَوْ رَحِمَهُمْ كَانَتْ رَحْمَتُهُ خَيْرًا لَهُمْ مِنْ أَعْمَالِهِمْ، وَلَوْ أَنْفَقْتَ مِثْلَ أُحُدٍ ذَهَبًا فِي سَبِيلِ اللَّهِ مَا قَبِلَهُ اللَّهُ مِنْكَ حَتَّى تُؤْمِنَ بِالْقَدَرِ، وَتَعْلَمَ أَنَّ مَا أَصَابَكَ لَمْ يَكُنْ لِيُخْطِئَكَ وَأَنَّ مَا أَخْطَأَكَ لَمْ يَكُنْ لِيُصِيبَكَ، وَلَوْ مُتَّ عَلَى غَيْرِ هَذَا لَدَخَلْتَ النَّارَ. قَالَ: ثُمَّ أَتَيْتُ عَبْدَ اللَّهِ بْنَ مَسْعُودٍ فَقَالَ مِثْلَ ذَلِكَ. قَالَ: ثُمَّ أَتَيْتُ حُذَيْفَةَ بْنَ الْيَمَانِ فَقَالَ مِثْلَ ذَلِكَ. قَالَ: ثُمَّ أَتَيْتُ زَيْدَ بْنَ ثَابِتٍ فَحَدَّثَنِي عَنْ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مِثْلَ ذَلِكَ . أخرجه أبو داود.<\/p>\n<p>&#8220;Dari Ibnu ad Dailami (seorang tabi’i), ia berkata : Saya datang kepada Ubay bin Ka’ab, lalu saya berkata kepada beliau: &#8216;Dalam diriku terjadi penyakit ragu terhadap takdir. Ceritakanlah kepadaku sesuatu yang dengannya Allah akan melenyapkan keraguan itu dari dalam hatiku&#8217;.<\/p>\n<p>Ubay menjawab: “Kalaulah Allah menyiksa seluruh penghuni langit dan penghuni bumiNya, maka Allah menyiksa mereka bukan karena zalim kepada mereka. Dan kalaulah Allah memberikan rahmat kepada mereka semuanya, maka rahmat Allah jauh lebih baik dari semua amal mereka.<\/p>\n<p>Andaikata engkau berinfak dengan emas sebesar gunung Uhud di jalan Allah, niscaya Allah tidak akan menerima infakmu sebelum engkau beriman kepada takdir dan memahami bahwa apa yang menimpamu pasti tidak akan meleset darimu, sedangkan apa yang meleset darimu pasti tidak akan menimpamu.<\/p>\n<p>Bila engkau mati tidak berdasarkan iman kepada takdir ini, niscaya engkau masuk ke dalam neraka”. (Hadits dikeluarkan oleh Abu Dawud).<\/p>\n<p>Syaikh Abdur Rahman bin Hasan Aalu asy Syaikh mengatakan: “Semua hadits ini mengandung ancaman keras bagi siapa saja yang tidak beriman kepada takdir. Hadits-hadits tersebut juga merupakan hujjah pemukul bagi para penolak takdir dari kelompok Mu’tazilah maupun kelompok lainnya. Sementara itu, di antara pemahaman yang dianut Mu’tazilah, ialah menyatakan, bahwa pelaku kemaksiatan akan kekal di dalam neraka. Padahal, keyakinan mereka tentang tidak ada takdir, merupakan salah satu dosa besar dan kemaksiatan yang paling besar. Dengan demikian, berdasarkan riwayat-riwayat mutawatir tentang wajibnya mengimani takdir yang meruntuhkan hujjah mereka, mereka sebenarnya telah menghukumi diri mereka sendiri untuk kekal di dalam neraka jika tidak bertaubat. Ini adalah konsekuensi logis dari pemahaman salah mereka. Mereka ternyata menentang dalil-dalil mutawatir dari Alquran dan Sunnah yang mewajibkan iman kepada takdir, dan dalil-dalil mutawatir yang menolak kekalnya orang-orang bertauhid yang berbuat dosa besar di neraka”.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">قَالَ عُبَادَةُ بْنُ الصَّامِتِ لِابْنِهِ يَا بُنَيَّ إِنَّكَ لَنْ تَجِدَ طَعْمَ حَقِيقَةِ الْإِيمَانِ حَتَّى تَعْلَمَ أَنَّ مَا أَصَابَكَ لَمْ يَكُنْ لِيُخْطِئَكَ وَمَا أَخْطَأَكَ لَمْ يَكُنْ لِيُصِيبَكَ ؛ سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ : &#8220;إِنَّ أَوَّلَ مَا خَلَقَ اللَّهُ الْقَلَمُ فَقَالَ لَهُ اكْتُبْ قَالَ رَبِّ وَمَاذَا أَكْتُبُ قَالَ اكْتُبْ مَقَادِيرَ كُلِّ شَيْءٍ حَتَّى تَقُومَ السَّاعَةُ&#8221;<\/p>\n<p dir=\"RTL\">يَا بُنَيَّ إِنِّي سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ : &#8220;مَنْ مَاتَ عَلَى غَيْرِ هَذَا فَلَيْسَ مِنِّي&#8221; أخرجه أبو داود<\/p>\n<p>&#8220;Ubadah bin Shamit berkata kepada anaknya: &#8220;Wahai anakku, sesungguhnya engkau tidak akan mendapatkan rasa hakikat iman sebelum engkau memahami bahwa apa yang menimpamu pasti tidak akan meleset darimu, dan apa yang meleset darimu pasti tidak akan menimpamu. Aku mendengar Rasulullah n bersabda : “Sesungguhnya, pertama-tama yang Allah ciptakan adalah pena (al Qalam). Lalu Allah berfirman kepadanya,’Tulislah!!’. Pena menjawab,’Ya Rabbi, apa yang harus aku tulis?’ Allah berfirman,’Tulislah segenap ketetapan takdir bagi segala sesuatu hingga hari kiamat’.&#8221;<\/p>\n<p>(Ubadah melanjutkan perkataannya:) Wahai anakku, sesungguhnya aku mendengar Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> bersabda, “Barangsiapa yang mati tidak atas dasar (beriman kepada takdir) ini, maka ia tdak termasuk golonganku&#8221; (HR. Abu Dawud).<\/p>\n<p>Namun mengimani dan menetapkan takdir Allah <i>Subhanahu wa Ta’ala<\/i> juga harus secara benar, supaya tidak terperangkap ke dalam pemahaman Jabriyah.<\/p>\n<p>Kaum muslimin <i>rahimakumullah<\/i><\/p>\n<p>Ibnu Taimiyah <i>rahimahullah<\/i> menjelaskan: Iman kepada takdir meliputi dua peringkat iman. Masing-masing peringkat meliputi dua bentuk keimanan.<\/p>\n<p>Pertama : Beriman bahwa Allah <i>Subhanahu wa Ta’ala<\/i> Maha mengetahui apa saja yang dikerjakan oleh segenap makhluk, dengan ilmuNya yang bersifat azali dan abadi. Allah Maha mengetahui semua keadaan para maklukNya, baik berkaitan dengan ketaatan, kemaksiatan-kemaksiatan, rezeki-rezeki maupun ajal-ajal mereka. Kemudian Allah menuliskan segenap takdir makhluk ke dalam Lauh Mahfuzh&#8221;.<\/p>\n<p>Selanjutnya Syaikhul Islam <i>rahimahullah<\/i> membawakan dalil-dalilnya. Di antaranya hadits berikut:<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنَّ أَوَّلَ مَا خَلَقَ اللَّهُ الْقَلَمُ فَقَالَ لَهُ اكْتُبْ قَالَ رَبِّ وَمَاذَا أَكْتُبُ قَالَ اكْتُبْ مَقَادِيرَ كُلِّ شَيْءٍ حَتَّى تَقُومَ السَّاعَةُ<\/p>\n<p>&#8220;Sesungguhnya pertama-tama yang Allah ciptakan adalah pena (al Qalam). Lalu Allah berfirman kepadanya ‘Tulislah!!’ Pena menjawab,’Ya Rabbi, apa yang harus aku tulis?’. Allah berfirman,’Tulislah segenap ketetapan takdir bagi segala sesuatu hingga hari kiamat!&#8221;. (HR. Abu Dawud).<\/p>\n<p>Juga firman Allah <i>Subhanahu wa Ta’ala<\/i>.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">أَلَمْ تَعْلَمْ أَنَّ اللهَ يَعْلَمُ مَا فِى السَّمَاءِ وَالأَرْضِ، إِنَّ ذَلِكَ فِى كِتاَبٍ، إِنَّ ذَلِكَ عَلَى اللهِ يَسِيْرٌ<\/p>\n<p>&#8220;Apakah kamu tidak mengetahui bahwa sesungguhnya Allah mengetahui apa saja yang ada di langit dan di bumi?; bahwasanya yang demikian itu tertulis dalam sebuah kitab (Lauh Mahfuzh). Sesungguhnya yang demikian itu amat mudah bagi Allah&#8221;. (QS. Al Hajj: 70).<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">مَا أَصَابَ مِنْ مُصِيْبَةٍ فِى الأَرْضِ وَلاَ فِى أَنْفُسِكُمْ إِلاَّ فِى كِتَابٍ مِنْ قَبْلِ أَنْ نَبْرَأَهَا، إِنَّ ذَلِكَ عَلَى اللهِ يَسِيْرٌ<\/p>\n<p>&#8220;Tiada suatu bencanapun yang menimpa di bumi dan tidak pula pada dirimu sendiri melainkan telah tertulis pada kitab (Lauh Mahfuzh) sebelum Kami menciptakannya. Sesungguhnya yang demikian itu adalah mudah bagi Allah&#8221;.(QS. Al Hadid: 22)<\/p>\n<p>Berikutnya Syaikhul Islam <i>rahimahullah<\/i> melanjutkan penjelasannya:<\/p>\n<p>Kedua, beriman kepada adanya kehendak dan kekuasaan Allah yang pasti berlangsung dan meliputi segalanya. Artinya, harus beriman bahwa apa saja yang Allah kehendaki pasti terjadi, dan apa saja yang tidak Allah kehendaki, pasti tidak terjadi. Juga beriman bahwa tidak ada suatu gerakan apapun di langit maupun di bumi, begitu pula tidak akan terjadi sesuatupun yang diam, kecuali terjadi dengan kehendak Allah. Tidak ada sesuatupun yang dapat terjadi di wilayah kekuasaan-Nya, bila Allah tidak menghendakinya. Allah juga Maha berkuasa terhadap segala sesuatu, baik terhadap yang ada maupun terhadap yang tidak ada. Maka tidak ada satu makhlukpun di bumi maupun di langit, kecuali Allah-lah yang menciptakannya. Tiada Pencipta selain Allah dan tidak ada Rabb selain Dia.<\/p>\n<p>Dari penjelasan syaikhul Islam <i>rahimahullah<\/i> di atas, sesungguhnya bisa disimpulkan, bahwa dalam memahami dan mengimani takdir, sebagaimana dikemukakan oleh para ulama Ahlu Sunnah wal Jama’ah, harus meliputi keimanan terhadap empat perkara.<\/p>\n<p>Perkara pertama dan kedua disimpulkan dari perkataan Syaikhul Islam Ibnu Taimiyah bagian pertama. Sedangkan perkara ketiga dan keempat disimpulkan dari perkataan beliau bagian kedua. Empat perkara tersebut sebagaimana penjelasan berikut.<\/p>\n<p>Pertama: Beriman kepada ilmu Allah yang meliputi segala zaman dan tempat. Artinya, harus mengimani bahwa Allah Maha mengetahui segala sesuatu, di mana dan kapanpun, baik yang ada maupun yang tidak ada. Termasuk mengetahui amal-amal perbuaan makhluk, baik berupa ketaatan-ketaatan maupun kemaksiatan kemaksiatan. Begitu juga tentang rezeki, ajal maupun lain-lainnya.<\/p>\n<p>Kedua: Pada saat yang sama harus beriman pula bahwa Allah menuliskan segala sesuatu yang telah diketahuiNya di Lauh Mahfuzh sebagai ketetapan takdirNya. Ketetapan takdir ini terjadi limapuluh ribu tahun sebelum Allah menciptakan langit-langit dan bumi.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">عَنْ عَبْدِ اللَّهِ بْنِ عَمْرِو بْنِ الْعَاصِ قَالَ سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ كَتَبَ اللَّهُ مَقَادِيرَ الْخَلَائِقِ قَبْلَ أَنْ يَخْلُقَ السَّمَاوَاتِ وَالْأَرْضَ بِخَمْسِينَ أَلْفَ سَنَةٍ قَالَ وَعَرْشُهُ عَلَى الْمَاءِ. رواه مسلم<\/p>\n<p>&#8220;Dari Abdullah bin Amr bin al ‘Ash, ia berkata : Saya mendengar Rasulullah n bersabda : “Allah telah menuliskan ketetapan segenap takdir bagi segenap makhluk, sebelum Allah menciptakan langit-langit dan bumi dengan jarak limapuluh ribu tahun”. Beliau bersabda: “Sedangkan ‘arsyNya berada di atas air”. (HR. Muslim).<\/p>\n<p>Ketiga: Beriman kepada kehendak (masyi’ah) Allah. Apa saja yang Allah kehendaki, pasti terjadi; dan apa saja yang Allah tidak kehendaki, pasti tidak terjadi.<\/p>\n<p>Keempat: Beriman bahwa Allah Maha mencipta. Artinya, apa saja yang Allah kehendaki adanya, baik benda maupun gerakan benda, maka Allah pasti akan menciptakan dan mengadakannya.<\/p>\n<p>Keempat perkara di atas harus diimani dan difahami sebagai satu kesatuan yang tidak dapat di pisah-pisahkan, karena keempatnya tidak saling bertentangan satu sama lain.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">بارَكَ الله لِيْ وَلَكُمْ فِي الْقُرْآنِ الْكَرِيْمِ، وَنَفَعَنِيْ وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيْمِ. أَقُوْلُ قَوْلِيْ هذا وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الْغَفُوْرُ الرَّحِيْمُ<\/p>\n<p><b>Khutbah Kedua:<\/b><\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَلْحَمْدُ لله الَّذِيْ أَرْسَلَ رَسُوْلَهُ بِالْهُدَى وَدِيْنِ الْحَـقِّ لِيُظْهِرَهُ عَلَى الدِّيْنِ كُلِّهِ وَلَوْ كَرِهَ الْمُشْرِكُوْنَ، أَشْهَدُ أَنْ لاَ إله إِلاَّ الله وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ،اللهم صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ. أَمَّابَعْد<\/p>\n<p>Kaum muslimin <i>rahimakumullah<\/i><\/p>\n<p>Pemahaman terhadap masalah takdir di atas, sebenarnya merupakan sebagian konsekuensi penting dalam memahami dan mengimani rukun iman pertama secara benar, yaitu beriman kepada Allah yang meliputi iman kepada Rububiyah, Asma’ wa Shifat dan Uluhiyah-Nya. Jika benar keimanan seseorang kepada Rububiyah, Asma’ wa Shifat, serta Uluhiyah Allah, benar dalam arti sebenar-benarnya sesuai dengan pemahaman Salafush Shalih, niscaya akan benar pula keimanannya kepada takdir. Sebab iman kepada takdir terkait erat dengan masalah Rububiyah, Asma’ wa Shifat dan Uluhiyah Allah <i>Subhanahu wa Ta’ala<\/i>.<\/p>\n<p>Tentu beriman kepada takdir secara benar, tidak menghilangkan daya upaya seseorang untuk melakukan tindakan tertentu agar sukses meraih sesuatu atau terhindar dari marabahaya. Justeru disinilah salah satu letak; benar atau tidaknya seseorang memahami takdir. Sebab daya upaya ini adalah termasuk yang diperintahkan dalam Islam dan wajib dilaksanakan.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">عَنْ عَلِيٍّ رَضِيَ اللَّهُ عَنْهُ عَنْ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَنَّهُ كَانَ فِي جَنَازَةٍ فَأَخَذَ عُودًا يَنْكُتُ فِي الْأَرْضِ فَقَالَ مَا مِنْكُمْ مِنْ أَحَدٍ إِلَّا وَقَدْ كُتِبَ مَقْعَدُهُ مِنْ النَّارِ أَوْ مِنْ الْجَنَّةِ قَالُوا يَا رَسُولَ اللَّهِ أَفَلَا نَتَّكِلُ قَالَ اعْمَلُوا فَكُلٌّ مُيَسَّرٌ (فَأَمَّا مَنْ أَعْطَى وَاتَّقَى وَصَدَّقَ بِالْحُسْنَى.. الْآيَةَ) متفق عليه<\/p>\n<p>Dari Ali <i>radhiyallahu ‘anhu<\/i>, dari Nabi <i>shallallahu ‘alaihi wa sallam<\/i>, bahwa beliau n pernah mengiringi jenazah seseorang ke kuburan, lalu beliau n mengambil sebatang kayu sambil memukul-mukulkannya ke tanah. Kemudian beliau <i>shallallahu ‘alaihi wa sallam<\/i> bersabda: “Tidak ada seorangpun di antara kalian kecuali telah ditetapkan tempat duduknya; apakah di neraka atau di surga”. Para sahabat bertanya: “Wahai Rasulullah, kalau begitu apakah kita tidak bergantung (pada nasib) saja?” Beliau menjawab: “(Tidak), berbuatlah, karena masing-masing akan dimudahkan (menuju takdir yang ditetapkan untuknya),” Lalu beliau <i>shallallahu ‘alaihi wa sallam<\/i> membaca surah Al Lail ayat 5-10&#8243;. (Hadits yang muttafaq ‘alaih).<\/p>\n<p>Dalam hadits di atas, setelah mendapat penjelasan dari Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> tentang sudah ditetapkannya seseorang, apakah kelak menjadi penghuni sorga atau penghuni neraka, para sahabat lalu menyatakan kepada Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> : “Wahai Rasulullah, bukankah kami lebih baik menunggu takdir saja dan tidak usah berbuat apa-apa?” Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> langsung menolak pernyataan mereka seraya menjelaskan: “Tidak!! Tetapi kalian harus tetap berbuat, sebab masing-masing akan dimudahkan menuju takdir yang ditetapkan baginya”.<\/p>\n<p>Dengan demikian beriman kepada takdir secara benar, sama sekali tidak menghambat upaya dan kreatifitas seseorang. Bahkan semakin memperkuat kreatifitas yang benar dan terarah. Amat berbahaya orang yang secara serampangan mengenyampingkan persoalan takdir, atau terlalu banyak gagasan mengenainya seperti yang dilakukan oleh kaum Mu’tazilah dan pengikut-pengikutnya. Begitu juga, amat berbahaya mengimani takdir menurut gaya Jabriyah. Sebab semua itu berarti melancarkan tuduhan yang sangat keji terhadap Allah <i>Subhanahu wa Ta’ala<\/i>.<\/p>\n<p>Nabi <i>shallallahu ‘alaihi wa sallam<\/i> sebagai pemimpin umat, diikuti para sahabat serta dua generasi berikutnya sebagai generasi terbaik umat Islam adalah suri tauladan dalam segala hal. Mereka telah tercatat dalam sejarah emas, dengan tinta emas, sebagai generasi yang beriman kepada takdir secara benar dan sebagai generasi yang gigih melakukan perjuangan untuk meraih mardhatillah, tidak ada yang duduk berpangku tangan. Adakah suri tauladan yang lebih baik dari mereka?<\/p>\n<p>Dengan beriman kepada takdir dan kepada rukun-rukun iman lain secara benar sesuai dengan pemahaman para Salafush Shalih, maka Allah akan membukakan pintu-pintu pertolongan-Nya. Kebahagiaan dunia dan akhirat akan dapat diraih, dan kemunduran peradaban akan dapat tersingkirkan. Bi-idznillah wa Taufiqih.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنَّ اللهَ وَمَلاَئِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَآأَيُّهَا الَّذِينَ ءَامَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اللهم صَلِّ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اللهم بَارِكْ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اللهم اغْـفِـرْ لِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ، رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْـفِـرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِيْنَ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. اللهم إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعَفَافَ وَالْغِنَى. اللهم إِنَّا نَعُوْذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ وَتَحَوُّلِ عَافِيَتِكَ وَفُجَاءَةِ نِقْمَتِكَ وَجَمِيْعِ سَخَطِكَ. وَآخِرُ دَعْوَانَا<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">أَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ. وَصَلى الله عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ.<\/p>\n<p>[Disalin dari Majalah As-Sunnah Edisi 09\/Tahun IX\/1426H\/2005M.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لله نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوْذُ بالله مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ الله فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، أَشْهَدُ أَنْ لَا إلهَ إلا الله وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ. يَاأَيُّهاَ الَّذِينَ ءَامَنُوا اتَّقُوا الله حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ يَاأَيُّهَا [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2554,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2548"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2548"}],"version-history":[{"count":3,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2548\/revisions"}],"predecessor-version":[{"id":2555,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2548\/revisions\/2555"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2554"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2548"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2548"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2548"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}