{"id":2556,"date":"2014-04-12T16:08:56","date_gmt":"2014-04-12T16:08:56","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2556"},"modified":"2014-04-12T16:08:56","modified_gmt":"2014-04-12T16:08:56","slug":"bila-dukun-berkedok-ustadz","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2556-bila-dukun-berkedok-ustadz.html","title":{"rendered":"Bila Dukun Berkedok Ustadz"},"content":{"rendered":"<p><b style=\"line-height: 1.5em;\">Khutbah Pertama:<\/b><\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيّهَا النَاسُ اتّقُوْا رَبّكُمُ الّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثّ مِنْهُمَا رِجَالاً كَثِيْرًا وَنِسَاءً وَاتّقُوا اللهَ الَذِي تَسَاءَلُوْنَ بِهِ وَاْلأَرْحَامَ إِنّ اللهَ كَانَ عَلَيْكُمْ رَقِيْبًا<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيّهَا الّذِيْنَ آمَنُوْا اتّقُوا اللهَ وَقُوْلُوْا قَوْلاً سَدِيْدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْلَكُمْ ذُنُوْبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُوْلَهُ فَقَدْ فَازَ فَوْزًا عَظِيْمًا، أَمّا بَعْدُ<\/p>\n<p>Kaum Muslimin <i>rahimakumullah<\/i>,<\/p>\n<p>Khatib mewasiatkan kepada diri khatib pribadi dan jamaah sekalian agar senantiasa bertakwa kepada Allah <i>Ta’ala<\/i>, melaksanakan perintah-Nya dan menjauhi segala larangan-Nya. Bertakwa dengan cara menaati-Nya bukan berbuatk maksiat kepada-Nya, mensyukuri nikmat-Nya bukan malah mengkufurinya, dan selalu mengingat-Nya bukan melupakan-Nya.<\/p>\n<p>Segala puji bagi-Nya Rabb semesta alam, yang telah mengaruniakan berbagai kenikmatan yang tak terhingga. Shalawat dan salam bagi penghulu para rasul, kekasih dan penyejuk hati kita, Muhammad shallallahu ‘alaihi wa sallam, juga kepada keluarga dan sahabat-sahabatnya, serta pengikutnya hingga akhir zaman.<br \/>\n<!--more--><br \/>\nKaum Muslimin <i>rahimakumullah<\/i>,<\/p>\n<p>Fenomena perdukunan di negeri ini sudah sangat mengenaskan. Operasi mereka sekarang pun sudah tidak lagi sembunyi-sembunyi, tetapi sudah terang-terangan bak matahari di siang hari. Kian hari mereka semakin gencar menjajakan perdukunan syirik mereka melalui berbagai media baik elektronik maupun cetak, mulai televisi, koran, hingga internet tanpa tedeng aling-aling lagi.<\/p>\n<p>Masyarakat pun semakin banyak yang terkecoh. Banyak di antara mereka yang silau pada dukun sebab banyak dukun sekarang yang bergaya ustadz, habib, dan kiai, sehingga banyak di antara masyarakat kita menggandrungi para dukun serta mengetuk pintu mereka:<\/p>\n<p>Pejabat yang menginginkan kelanggengan kedudukannya…<\/p>\n<p>Tokoh politik yang membidik kursi panas jabatannya…<\/p>\n<p>Bos yang berhasrat disegani dan terlihat berwibawa di depan karyawannya…<\/p>\n<p>Bawahan yang bercita-cita naik pangkatnya…<\/p>\n<p>Pedagang yang mengharapkan kelancaran rezekinya…<\/p>\n<p>Pengusaha yang berkeinginan untuk menjatuhkan saingan bisnisnya…<\/p>\n<p>Remaja yang ingin mengintip masa depan ‘cintanya’…<\/p>\n<p>Bujangan yang mengincar wanita idamannya…<\/p>\n<p>Istri yang berharap suaminya tidak melirik ‘rumput tetangga’…<\/p>\n<p>Rumah tangga yang bermimpi memiliki keturunan di tengah-tengah mereka…<\/p>\n<p>Siswa sekolah yang menginginkan kelulusan dalam ujiannya…<\/p>\n<p>Bahkan pelacur agar laris didatangi oleh pelanggannya…<\/p>\n<p>Banyak di antara mereka tergopoh-gopoh datang mengetuk pintu para dukun, menghiba bantuannya. Inilah sebuah fenomena nyata di tengah-tengah kita yang menunjukkan betapa menjamurnya dunia klenik dan perdukunan di negeri kita. Realita ini sungguh aneh tapi nyata. Coba bayangkan, di zaman yang serba teknologi dan alat canggih ini ternyata klenik, mistik, dan perdukunan masih begitu lengket, bahkan pada tokoh-tokoh nasional dan pejabat tinggi. Yang maju memang teknologinya, tetapi mental dan otaknya masih terbelakang.<\/p>\n<p>Lantas, apa kira-kira faktor penyebab dan pemicu utama yang menjadikan mayoritas masyarakat kita kepincut dengan propaganda sesat dukun dan paranormal.<\/p>\n<p><b>Faktor Larisnya Perdukunan di Indonesia<\/b><\/p>\n<p>Kaum Muslimin <i>rahimakumullah<\/i>,<\/p>\n<p>Ada beberapa faktor yang menjadikan perdukunan begitu marak di Indonesia, di antaranya adalah:<\/p>\n<p>Latar belakang bangsa Indonesia yang masih mewarisi keyakinan melekat animisme dan dinamisme, atau hindu dan buddha, sehingga mudah sekali terpengaruh dengan adegan mistik dan dunia klenik, ditambah keislaman yang dianut kaum muslimin Indonesia bercorak tasawuf yang berpikir mistis dan esoteris.<\/p>\n<p>Mereka tidak berpegang pada aqidah yang benar ditambah jauhnya mereka dari ilmu agama yang benar serta ulama rabbaniyyun. Mereka masih jauh dari sentuhan tauhid yang murni dan ilmu yang benar.<\/p>\n<p>Adanya beberapa orang yang dianggap sebagai tokoh agama malah membela mati-matian dunia klenik dan perdukunan.<\/p>\n<p>Kurang sabar dalam menerima ujian kemiskinan sehingga ingin hasil secara instan dan cepat saji.<\/p>\n<p>Banyak kalangan pebisnis dan elit politik yang memanfaatkan jasa dukun untuk kelancaran usaha dan politiknya, sehingga mereka menjadi panutan orang-orang awam untuk mendatangi para dukun karena ngiler dengan kesuksesan dan keberhasilan mereka.<\/p>\n<p>Jalan pintas untuk meraih kesuksesan ini dianggap paling mudah dan ringan, apalagi setelah melihat banyak bukti dan beragam cerita dari orang-orang yang berhasil dalam waktu yang singkat dengan memanfaatkan jasa dukun.<\/p>\n<p>Pemerintah yang terkesan membiarkan bahkan cenderung mendukung praktik perdukunan, karena tidak ada sanksi tegas dan hukuman yang jelas buat mereka yang menyesatkan umat lewat dunia klenik dan perdukunan.<\/p>\n<p>Salah kaprah dalam memandang sosok dukun atau kiai sakti. Mereka menjadikan orang pintar padahal tidak pintar, paranormal mungkin lebih tepat disebut para-gaknormal sebagai tempat bertanya dan mencurahkan keluh kesah dan tempat bersandar serta bergantungnya layaknya seperti Tuhan, padahal tidak ada yang mampu memberikan manfaat dan mudarat atau mengubah nasib kecuali hanya Allah semata.<\/p>\n<p>Mayoritas masyarakat lebih percaya kepada wejangan dan titah dukun ketimbang para ulama yang memahami Alquran dan as-Sunnah. Orang ingin cepat mendapat jodoh, sembuh dari penyakit, cepat kaya, naik pangkat, semuanya datang kepada dukun. Seolah-olah mereka adalah serba bisa dan serba mampu mengatasi masalah. Semua itu mereka menganggap sebagai ikhtiar (usaha dan upaya), sehingga sering mereka menggunakan trik “Ini ‘kan hanya ikhtiar, yang menentukan ‘kan Tuhan”. Sebuah trik yang sangat efisien untuk memperdayai orang-orang yang tidak mengerti.<\/p>\n<p>Kaum Muslimin <i>rahimakumullah<\/i>,<\/p>\n<p>Segala yang berbau perdukunan maupun praktik sihir memuat berbagai sisi negatif, di antaranya:<\/p>\n<p><b>Pertama<\/b>: Demi menjalankan aktivitasnya, para dukun melakukan ritual kesyirikan dan praktik kekufuran.<\/p>\n<p>Seringkali para dukun dan tukang sihir bisa melakukan atraksi-atraksi ajaib yang mencengangkan. Orang yang beriman tidak akan mudah termakan karena ia tahu bahwa sejatinya mereka telah berkolaborasi dengan setan untuk melakukan atraksi tersebut.<\/p>\n<p>Sementara itu, setan tidak mungkin membantu para tukang sihir dalam hal itu, kecuali setelah mereka melakukan hal-hal yang bertentangan dengan syari’at, sebagai bentuk kompensasi bantuan tersebut. Semakin kufur atau syirik perbuatan yang dipersembahkan, semakin besar bantuan yang diberikan setan.<\/p>\n<p>Kenyataan ini bukanlah isapan jempol belaka atau fitnah murahan, melainkan fenomena tersebut diakui oleh para mantan dukun yang telah bertaubat. Mereka bersaksi bahwa untuk menggapai ‘kesaktian’ yang dimiliki, mereka diharuskan untuk melakukan kesyirikan dan kekufuran. Ada yang mengatakan bahwa mereka dahulunya memohon bantuan kepada Iblis, ada yang tidak menunaikan shalat lima waktu dan berpuasa Ramadhan, ada yang menempelkan lembaran-lembaran mushaf Alquran di tembok WC, dan berbagai tindak kekufuran lainnya.<\/p>\n<p><b>Kedua<\/b>: Tukang ramal dan paranormal telah menabrak salah satu prinsip dasar aqidah Islam, yakni keyakinan bahwa dzat yang mengetahui hal gaib hanyalah Allah <i>Ta’ala<\/i>.<\/p>\n<p>Terlalu banyak fakta yang membuktikan bahwa para pelaku perdukunan telah mengklaim dirinya mengetahui hal-hal gaib. Salah satu contoh nyatanya, lihatlah apa yang bermunculan di media massa, elektronik maupun cetak, setiap datang penghujung tahun. Para dukun dan ‘spiritualis’ berlomba meramal kejadian tahun depan! Ini hanyalah satu contoh, dan masih banyak contoh lainnya yang senada. Bahkan ada pula yang berani meramal kapan datangnya hari Kiamat!<\/p>\n<p>Padahal dalam Alquran, begitu gamblang dijelaskan bahwa pengetahuan tentang hal gaib hanyalah dimiliki Allah Tabaraka wa <i>Ta’ala<\/i>, Rabb semesta alam.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">قُل لَّا يَعْلَمُ مَن فِى ٱلسَّمَـٰوَ‌ٰتِ وَٱلْأَرْضِ ٱلْغَيْبَ إِلَّا ٱللَّهُ ۚ<\/p>\n<p>Katakanlah (wahai Muhammad): “Tidak ada seorang pun di langit dan di bumi yang mengetahui perkara gaib, kecuali Allah.” (QS an-Naml: 65)<\/p>\n<p>Dan masih banyak ayat lain serta hadits nabawi yang senada.<\/p>\n<p><b>Ketiga<\/b>: Pergi ke dukun dan paranormal membentuk mentalitas pemalas dalam diri seseorang.<\/p>\n<p>“Pemikiran yang mistik mencerminkan mentalitas jalan pintas. Orang yang tidak mau kerja keras, tidak mau berencana, dan hanya mengharapkan solusi dengan cara gaib. Mistik membuat orang malas, tidak ulet, dan tidak bermental tangguh.”<\/p>\n<p>Islam menginginkan umatnya ulet, tangguh, rajin bekerja, bersungguh-sungguh dalam berusaha, serta tidak bergantung pada sesuatu yang fiktif dan terbuai dengan angan-angan kosong. Islam juga sangat membenci karakter pemalas. Karena itu, di antara doa yang kerap dipanjatkan Rasul <i>shallallahu ‘alaihi wa sallam<\/i> adalah:<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ الْعَجْزِ وَالْكَسَلِ، وَالْجُبْنِ وَالْهَرَمِ، وَأَعُوذُ بِكَ مِنْ فِتْنَةِ الْمَحْيَا وَالْمَمَاتِ، وَأَعُوذُ بِكَ مِنْ عَذَابِ الْقَبْرِ<\/p>\n<p>“Ya Allah, sungguh aku memohon perlindungan kepada-Mu dari ketidakberdayaan, kemalasan, sifat pengecut, dan lanjut usia. Aku memohon perlindungan-Mu dari fitnah kehidupan dan kematian. Serta aku memohon perlindungan-Mu dari adzab kubur.” (HR al-Bukhari dan Muslim dari Anas bin Malik <i>radhiallahu ’anhu<\/i>)<\/p>\n<p><b>Keempat<\/b>: Menjadi musuh dan selalu dicurigai masyarakat.<\/p>\n<p>Dukun dan orang yang suka memakai jasanya akan selalu dicurigai dan dibenci oleh masyarakat umum. Terlebih lagi pada saat terjadi musibah yang menimpa seseorang dengan ciri-ciri yang tidak wajar, maka hal tersebut akan menimbulkan kecurigaan, dan seringkali tuduhannya diarahkan kepada para dukun dan orang yang menggunakan jasa dukun. Akibatnya, sering kita jumpai sebagian masyarakat bertindak main hakim sendiri terhadap orang-orang yang dicurigai melakukan praktik perdukunan.<\/p>\n<p><b>Kelima<\/b>: Memotivasi orang untuk berbuat maksiat.<\/p>\n<p>Cobalah renungkan dengan baik, bukankah orang tawuran agar menang meminta jimat dan ilmu kebal kepada dukun, wanita pelacur supaya laris meminta ilmu pengasihan kepada dukun, pencuri dan perampok agar lancar dalam menjalankan misinya diberi ajian sirep oleh dukun, dan bandar judi supaya lancar dan sukses bisnis terkutuknya datang kepada dukun, bahkan para dukun memberikan ramalan nomor togel kepada orang-orang awam.<\/p>\n<p><b>Keenam<\/b>: Perdukunan menzalimi orang lain.<\/p>\n<p>Seringkali dukun menyakiti orang lain dengan santet, teluh, pelet, jengges, dan sejenisnya atau mengguna-gunai orang sehingga hidupnya hancur. Jelas ini adalah kezaliman yang tidak akan Allah biarkan begitu saja.<\/p>\n<p><b>Ketujuh<\/b>: Praktik perdukunan adalah usaha yang membinasakan pelakunya di dunia dan akhirat.<\/p>\n<p>Hal ini sebagaimana ditegaskan oleh Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> dalam haditsnya:<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اجْتَنِبُوا السَّبْعَ الْمُوبِقَاتِ قَالُوا يَا رَسُولَ اللهِ وَمَا هُنَّ قَالَ الشِّرْكُ بِاللهِ وَالسِّحْرُ وَقَتْلُ النَّفْسِ الَّتِي حَرَّمَ اللهُ إِلَّا بِالْحَقِّ وَأَكْلُ الرِّبَا وَأَكْلُ مَالِ الْيَتِيمِ وَالتَّوَلِّي يَوْمَ الزَّحْفِ وَقَذْفُ الْمُحْصَنَاتِ الْمُؤْمِنَاتِ الْغَافِلَاتِ<\/p>\n<p>“Hindarilah tujuh perkara yang menghancurkan.” Mereka bertanya, “Apa itu wahai Rasulullah?” Beliau bersabda, “Syirik (menyekutukan Allah), sihir[20], membunuh jiwa yang diharamkan Allah kecuali dengan cara yang haq, memakan harta riba, makan harta anak yatim, lari dari medan perang, dan menuduh zina wanita mukminah yang terjaga dari dosa dan tidak tahu menahu tentangnya.” (HR al-Bukhari: 2615 dan Muslim: 258)<\/p>\n<p><b>Kedelapan<\/b>: Dukun memperolok-olok agama Allah.<\/p>\n<p>Di antara dukun ada yang menulis Alquran dengan kotoran manusia atau darah haid, ada pula yang menjadikannya sebagai alas kaki ketika buang hajat, menduduki Alquran, atau menulis salah satu surat Alquran dengan cara terbalik seperti mantra yang dikenal dengan mantra Qulhu sungsang (surat al-Ikhlash dibaca secara terbalik).<\/p>\n<p>Kalau orang yang mengolok-olok simbol Islam atau menghina ajaran Alquran masuk dalam kekufuran, maka bagaimana dengan dukun yang melakukan demo penghinaan dibiarkan dan tidak dianggap melakukan perbuatan kufur?!!<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَلَئِن سَأَلْتَهُمْ لَيَقُولُنَّ إِنَّمَا كُنَّا نَخُوضُ وَنَلْعَبُ ۚ قُلْ أَبِٱللَّهِ وَءَايَـٰتِهِۦ وَرَسُولِهِۦ كُنتُمْ تَسْتَهْزِءُونَ ﴿٦٥﴾ لَا تَعْتَذِرُوا۟ قَدْ كَفَرْتُم بَعْدَ إِيمَـٰنِكُمْ ۚ إِن نَّعْفُ عَن طَآئِفَةٍۢ مِّنكُمْ نُعَذِّبْ طَآئِفَةًۢ بِأَنَّهُمْ كَانُوا۟ مُجْرِمِينَ ﴿٦٦﴾<\/p>\n<p>Dan jika kamu tanyakan kepada mereka (tentang apa yang mereka lakukan itu), tentulah mereka akan menjawab: “Sesungguhnya kami hanyalah bersenda gurau dan bermain-main saja.” Katakanlah: “Apakah dengan Allah, ayat-ayat-Nya, dan Rasul-Nya kamu selalu berolok-olok?” Tidak usah kamu minta maaf, karena kamu kafir sesudah beriman. Jika Kami memaafkan segolongan kamu (lantaran mereka taubat), niscaya Kami akan mengadzab golongan (yang lain) disebabkan mereka adalah orang-orang yang selalu berbuat dosa. (QS at-Taubah: 65–66)<\/p>\n<p><b>Kesembilan<\/b>: Mendatangi dukun dan mempercayainya termasuk kekufuran terhadap apa yang diturunkan kepada Nabi Muhammad <i>shallallahu ‘alaihi wa sallam<\/i>.<\/p>\n<p>Dalam sebuah hadits, Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> memberikan pernyataan:<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">مَنْ أَتَى كَاهِنًا أَوْ سَاحِراً فَصَدَّقَهُ بِمَا يَقُوْلُ؛ فَقَدْ كَفَرَ بِمَا أُنْزِلَ عَلَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ<\/p>\n<p>“Barangsiapa mendatangi dukun atau tukang sihir lalu mempercayai apa yang dikatakannya, maka ia telah kufur terhadap apa yang diturunkan kepada Muhammad <i>shallallahu ‘alaihi wa sallam<\/i><\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">أَقُوْلُ قَوْلِي هَذَا أَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ وَالمُسْلِمَاتِ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَّحِيْمُ<\/p>\n<p><b>Khutbah Kedua:<\/b><\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">أَحْمَدُ رَبِّي وَأَشْكُرُهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ نَبِيَنَا مُحَمَّدٌ عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p>Kaum Muslimin <i>rahimakumullah<\/i>,<\/p>\n<p>Hukum Mendatangi Dukun<\/p>\n<p>Sungguh sangat disayangkan, banyak di antara umat Islam berbondong-bondong datang ke dukun untuk mengadukan berbagai macam masalah problem hidup mereka, padahal sejak empat belas abad lalu, panutan kita Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> telah mengingatkan dengan tegas:<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">مَنْ أَتَى عَرَّافًا فَسَأَلَهُ عَنْ شَيْءٍ؛ لَمْ تُقْبَلْ لَهُ صَلَاةٌ أَرْبَعِينَ لَيْلَةً<\/p>\n<p>“Barangsiapa mendatangi peramal lalu ia bertanya tentang sesuatu kepadanya, maka shalatnya tidak diterima selama empat puluh malam.” (HR Muslim 4\/1751 no. 2230 dari sebagian istri Rasul <i>shallallahu ‘alaihi wa sallam<\/i>)<\/p>\n<p>Hadits lain memberikan pernyataan yang lebih keras lagi:<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">مَنْ أَتَى كَاهِنًا أَوْ سَاحِراً فَصَدَّقَهُ بِمَا يَقُوْلُ؛ فَقَدْ كَفَرَ بِمَا أُنْزِلَ عَلَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ<\/p>\n<p>“Barangsiapa mendatangi dukun atau tukang sihir lalu mempercayai apa yang dikatakannya, maka ia telah kufur terhadap apa yang diturunkan kepada Muhammad <i>shallallahu ‘alaihi wa sallam<\/i>.”<\/p>\n<p>Hadits-hadits di atas sangat jelas menunjukkan larangan perdukunan dan mendatangi serta membenarkan dukun, bahkan ancamannya sangat berat. Oleh karenanya, para ulama sepakat bahwa perdukunan dan sihir adalah haram dan dosa besar dengan kesepakatan ulama.<\/p>\n<p>Akhirnya, kita memohon kepada Allah agar mengokohkan aqidah dan iman kita serta menjauhkan kita semua dari kejahatan dan keburukan sihir dan perdukunan. Dan kita memohon kepada Allah agar memberikan petunjuk kepada para dukun untuk segera bertaubat, sebagaimana kita memohon kepada Allah agar memberikan kekuatan kepada pemimpin kita untuk memburu dan menghukum para dukun dengan seberat-beratnya sehingga membuat lainnya jera.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلّاً لِّلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَؤُوفٌ رَّحِيمٌ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللَّهُمَّ افْتَحْ بَيْنَنَا وَبَيْنَ قَوْمِنَا بِالحَقِّ وَأَنْتَ خَيْرُ الفَاتِحِيْنَ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللَّهُمَّ إِنَّا نَسْأَلُكَ عِلْمًا نَافِعًا وَرِزْقًا طَيِّبًا وَعَمَلًا مُتَقَبَّلًا<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وصلى الله على نبينا محمد وعلى آله وصحبه و مَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ<\/p>\n<p>Oleh Ustadz Abu Ubaidah Yusuf as-Sidawi<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن. يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2557,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2556"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2556"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2556\/revisions"}],"predecessor-version":[{"id":2558,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2556\/revisions\/2558"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2557"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2556"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2556"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2556"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}