{"id":2561,"date":"2014-04-16T16:15:47","date_gmt":"2014-04-16T16:15:47","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2561"},"modified":"2014-04-16T16:15:47","modified_gmt":"2014-04-16T16:15:47","slug":"bahaya-syirik","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2561-bahaya-syirik.html","title":{"rendered":"Bahaya Syirik"},"content":{"rendered":"<p><b style=\"line-height: 1.5em;\">Khutbah Pertama:<\/b><\/p>\n<p class=\"arab\">إِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ<\/p>\n<p class=\"arab\">وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p class=\"arab\">اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p class=\"arab\">يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ<\/p>\n<p class=\"arab\">يَاأَيّهَا النَاسُ اتّقُوْا رَبّكُمُ الّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثّ مِنْهُمَا رِجَالاً كَثِيْرًا وَنِسَاءً وَاتّقُوا اللهَ الَذِي تَسَاءَلُوْنَ بِهِ وَاْلأَرْحَامَ إِنّ اللهَ كَانَ عَلَيْكُمْ رَقِيْبًا<\/p>\n<p class=\"arab\">يَاأَيّهَا الّذِيْنَ آمَنُوْا اتّقُوا اللهَ وَقُوْلُوْا قَوْلاً سَدِيْدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْلَكُمْ ذُنُوْبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُوْلَهُ فَقَدْ فَازَ فَوْزًا عَظِيْمًا، أَمّا بَعْدُ<\/p>\n<p>Segala puji itu hak Allah zat yang telah mengutus rasul-Nya dengan membawa ilmu yang manfaat serta amal shalih untuk memenangkan agama-Nya atas semua agama dan cukuplah Allah sebagai saksi.<\/p>\n<p>Aku bersaksi bahwa tiada sesembahan yang berhak disembah melainkan diri-Nya semata, tiada sekutu bagi-Nya. Hal ini saya ucapkan sebagai ikrar atas keesaan-Nya.<\/p>\n<p>Aku bersaksi bahwa Muhammad adalah hamba dan utusan-Nya yang mengajak manusia untuk menuju ridha-Nya dengan mengesakan-Nya.<br \/>\n<!--more--><br \/>\nSemoga Allah menyanjungnya, keluarganya dan semua sahabatnya serta memberi tambahan keselamatan.<\/p>\n<p>Wahai orang-orang yang beriman, para hamba Allah, bertakwalah kalian kepada Allah. Siapa yang bertakwa kepada Allah maka Allah akan menjaganya dan membimbingnya untuk melakukan kebaikan dalam semua urusan baik urusan agama ataupun urusan dunia. Ketahuilah bahwa takwa adalah melakukan ketaatan kepada Allah karena beriman kepada Allah dan berharap pahala dari-Nya dan meninggalkan perbuatan maksiat karena beriman kepada Allah dan merasa takut dengan siksaan-Nya.<\/p>\n<p>Menjadi kewajiban setiap muslim untuk hidup di dunia ini dalam keadaan merasa khawatir jika melakukan suatu hal atau suatu dosa yang menyebabkan Allah marah dan murka.<\/p>\n<p>Perkara paling penting yang seorang hamba itu wajib merasa takut dengannya sehingga dia bersemangat untuk menjaga diri darinya dan memaksa jiwanya untuk menjauhinya adalah kemusyrikan. Memang merasa takut untuk melakukan kemusyrikan adalah sebuah tujuan agung yang wajib diwujudkan oleh setiap muslim.<\/p>\n<p>Kemusyrikan adalah dosa yang paling besar, paling berbahaya, merupakan tindakan kezaliman yang paling zalim, kejahatan yang paling besar dan dosa yang tidak bakal terampuni.<\/p>\n<p>Menyekutukan Allah adalah perbuatan menghancurkan rububiyyah dan melecehkan uluhiyyah Allah serta berburuk sangka dengan pencipta alam semesta.<\/p>\n<p>Kemusyrikan adalah menyamakan makhluk dengan Allah yang hal ini berarti menyamakan makhluk yang tidak sempurna dan tidak punya apa-apa dengan zat yang agung serta kaya raya.<\/p>\n<p>Kemusyrikan adalah sebuah dosa yang rasa takut kita dengannya harus lebih besar dibandingkan rasa takut kita dengan hal selainnya.<\/p>\n<p>Terdapat banyak dalil dalam Alquran dan sunah yang jika direnungkan dan ditelaah oleh seorang hamba akan menyebabkan timbulnya rasa takut di dalam hati terhadap kemusyrikan sehingga dia akan mewaspadainya dan menjaga diri jangan sampai terjerumus ke dalamnya.<\/p>\n<p>Renungkanlah firman Allah yang terdapat dalam dua ayat dalam surat an Nisa<\/p>\n<p class=\"arab\">إِنَّ اللَّهَ لا يَغْفِرُ أَنْ يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَلِكَ لِمَنْ يَشَاءُ<\/p>\n<p>Yang artinya, “Sesungguhnya Allah tidak akan mengampuni dosa syirik, dan Dia mengampuni segala dosa yang selain dari (syirik) itu, bagi siapa yang dikehendaki-Nya.” (QS an Nisa: 48)<\/p>\n<p>Dalam ayat ini terdapat penjelasan yang sangat jelas bahwa orang yang berjumpa Allah dalam keadaan musyrik maka tidak ada harapan baginya untuk mendapatkan ampunan Allah karena tempat kembalinya adalah neraka dan dia akan kekal di dalamnya. Di dalamnya dia tidak akan mati tidak pula ada keringanan siksa untuknya. Sebagaimana firman Allah,<\/p>\n<p class=\"arab\">وَالَّذِينَ كَفَرُوا لَهُمْ نَارُ جَهَنَّمَ لا يُقْضَى عَلَيْهِمْ فَيَمُوتُوا وَلا يُخَفَّفُ عَنْهُمْ مِنْ عَذَابِهَا كَذَلِكَ نَجْزِي كُلَّ كَفُورٍ (٣٦)وَهُمْ يَصْطَرِخُونَ فِيهَا رَبَّنَا أَخْرِجْنَا نَعْمَلْ صَالِحًا غَيْرَ الَّذِي كُنَّا نَعْمَلُ أَوَلَمْ نُعَمِّرْكُمْ مَا يَتَذَكَّرُ فِيهِ مَنْ تَذَكَّرَ وَجَاءَكُمُ النَّذِيرُ فَذُوقُوا فَمَا لِلظَّالِمِينَ مِنْ نَصِيرٍ (٣٧)<\/p>\n<p>Yang artinya, “Dan orang-orang kafir bagi mereka neraka Jahannam. mereka tidak dibinasakan sehingga mereka mati dan tidak (pula) diringankan dari mereka azabnya. Demikianlah Kami membalas Setiap orang yang sangat kafir. Dan mereka berteriak di dalam neraka itu: “Ya Tuhan Kami, keluarkanlah Kami niscaya Kami akan mengerjakan amal yang saleh berlainan dengan yang telah Kami kerjakan”. dan Apakah Kami tidak memanjangkan umurmu dalam masa yang cukup untuk berfikir bagi orang yang mau berfikir, dan (apakah tidak) datang kepada kamu pemberi peringatan? Maka rasakanlah (azab Kami) dan tidak ada bagi orang-orang yang zalim seorang penolongpun.” (QS Fathir: 36-37)<\/p>\n<p>Di antara faktor penyebab timbulnya rasa takut di dalam hati orang yang beriman dengan kemusyrikan adalah merenungkan keadaan orang-orang shalih dan para nabi yang merasa demikian takut terhadap dosa yang sangat besar ini.<\/p>\n<p>Cukuplah dalam kesempatan ini kita renungkan bersama doa pemimpin orang-orang yang bertauhid, sang kekasih Allah, Ibrahim. Beliau adalah seorang yang telah Allah angkat sebagai kekasih-Nya. Beliau hancurkan patung-patung berhala dengan tangannya. Beliau berdakwah mengajak manusia untuk mentauhidkan Allah dan telah melakukan hal yang luar biasa untuk itu. Renungkanlah doa beliau sebagaimana yang terdapat dalam Alquran,<\/p>\n<p class=\"arab\">وَإِذْ قَالَ إِبْرَاهِيمُ رَبِّ اجْعَلْ هَذَا الْبَلَدَ آمِنًا وَاجْنُبْنِي وَبَنِيَّ أَنْ نَعْبُدَ الأصْنَامَ (٣٥)رَبِّ إِنَّهُنَّ أَضْلَلْنَ كَثِيرًا مِنَ النَّاسِ فَمَنْ تَبِعَنِي فَإِنَّهُ مِنِّي وَمَنْ عَصَانِي فَإِنَّكَ غَفُورٌ رَحِيمٌ (٣٦)<\/p>\n<p>Yang artinya, “Dan (ingatlah), ketika Ibrahim berkata: “Ya Tuhanku, jadikanlah negeri ini (Mekah), negeri yang aman, dan jauhkanlah aku beserta anak cucuku daripada menyembah berhala-berhala. Ya Tuhanku, Sesungguhnya berhala-berhala itu telah menyesatkan kebanyakan daripada manusia. Maka barangsiapa yang mengikutiku, maka sesungguhnya orang itu termasuk golonganku. Dan barangsiapa yang mendurhakai Aku, maka sesungguhnya Engkau, Maha Pengampun lagi Maha Penyayang.” (QS Ibrahim 35-36)<\/p>\n<p>Renungkanlah pemimpin orang-orang yang bertauhid berdoa kepada Allah agar dirinya dan anak keturunannya dijauhkan dari penyembahan terhadap berhala. Artinya beliau meminta agar dirinya dan keturunannya diletakkan di posisi yang jauh dan tidak dekat dengan kemusyrikan dengan bahasa lain tidak terjerumus dalam jaring-jaring dan berbagai sarana pengantar menuju kemusyrikan.<\/p>\n<p>Salah seorang ulama salaf, Ibrahim at Taimi namanya, suatu ketika membaca ayat ini lantas berkomentar, “Siapa berani merasa terjamin selamat dari kemusyrikan setelah Ibrahim?”<\/p>\n<p>Artinya jika Ibrahim sang kekasih Allah saja merasa khawatir melakukan kemusyrikan dan berdoa kepada Allah agar selamat darinya maka bagaimana mungkin orang selainnya berani merasa aman darinya?<\/p>\n<p>Nabi kita setiap pagi berdoa sebanyak tiga kali. Demikian pula setiap sore. Beliau berdoa, “Ya Allah aku memohon perlindungan kepada-Mu dari kekafiran dan dari kefakiran dan aku memohon perlindungan kepada-Mu dari siksa kubur.”<\/p>\n<p>Diantara doa Nabi sebagaimana yang diriwayatkan oleh Bukhari dan Muslim adalah, “Ya Allah, aku hanya pasrah kepada-Mu, beriman kepada-Mu, bertawakal kepada-Mu dan kembali kepada-Mu. Hanya karena-Mu aku mendebat. Aku memohon perlindungan dengan kemuliaan-Mu yang tiada sesembahan yang pantas disembah melainkan diri-Mu agar engkau tidak menyesatkanku. Engkau adalah zat yang hidup dan tidak mati. Sedangkan jin dan manusia mati.”<\/p>\n<p>Di antara doa Nabi <i>shallallahu ‘alaihi wa sallam<\/i> adalah, “Ya Allah, aku memohon hidayah dan sikap yang benar kepada-Mu.”<\/p>\n<p>Hadits-hadits seputar hal ini banyak sekali. Bahkan Ummu Salamah mengatakan bahwa mayoritas doa Nabi <i>shallallahu ‘alaihi wa sallam<\/i> adalah “Wahai zat yang membolak-balikkan hati palingkanlah hati kami untuk tetap mentaatimu.” Aku yaitu Ummu Salamah bertanya, “Wahai Nabi, apakah hati itu bisa berubah-ubah?” Nabi bersabda, “Memang, semua hati itu diantara dua jemari Allah. Dia membolak-balikkannya sebagaimana yang Dia kehendaki. Jika Dia mau maka Dia akan mengarahkan hati tersebut pada kebenaran dan jika Dia mau maka Dia akan menyesatkan hati tersebut.”<\/p>\n<p>Di antara dalil dalam permasalahan ini adalah hadits yang diriwayatkan oleh Imam Ahmad dalam al Musnad dan yang lainnya. Suatu hari Nabi <i>shallallahu ‘alaihi wa sallam<\/i> bersabda kepada para sahabat, “Sesungguhnya hal yang paling aku khawatirkan pada kalian adalah syirik kecil.” Para sahabat lantas bertanya tentang apa yang dimaksud dengan syirik kecil. “Riya’”, jawab Nabi.<\/p>\n<p>Para ulama mengatakan jika Nabi <i>shallallahu ‘alaihi wa sallam<\/i> saja mengkhawatirkan para sahabat terjerumus dalam kemusyrikan kecil padahal mereka adalah mereka dalam masalah ketaatan dan tauhid lantas bagaimana dengan orang yang levelnya sangat jauh di bawah para sahabat bahkan tidak ada sepersepuluh dengan para sahabat dalam masalah tauhid dan ibadah?<\/p>\n<p>Terdapat riwayat dalam kitab al Adab al Mufrod yang kualitas sanadnya adalah hasan mengingat banyaknya riwayat pendukung, Nabi <i>shallallahu ‘alaihi wa sallam<\/i> bersabda, “Sungguh kemusyrikan di tengah-tengah kalian itu lebih samar dari pada langkah semut.”<\/p>\n<p>Salah seorang sahabat bertanya, “Wahai Rasulullah, bukankah kemusyrikan adalah mengangkat tandingan untuk Allah padahal Dia adalah sang pencipta?”<\/p>\n<p>Nabi <i>shallallahu ‘alaihi wa sallam<\/i> bersabda, “Demi Allah yang jiwaku ada di tangan-Nya sungguh kemusyrikan di tengah-tengah kalian itu lebih samar dibandingkan dengan langkah semut.” Kemudian Nabi <i>shallallahu ‘alaihi wa sallam<\/i> bersabda, “Maukah kutunjukkan kepada kalian suatu kalimat yang jika kalian ucapkan maka Allah akan menghilangkan dari kalian dosa kemusyrikan baik sedikit ataupun banyak.”<\/p>\n<p>“Tentu”, jawab para sahabat. Nabi <i>shallallahu ‘alaihi wa sallam<\/i> bersabda, “Itulah ucapan Ya Allah kami memohon perlindungan kepada-Mu jangan sampai kami menyekutukan-Mu dalam keadaan kami mengetahuinya dan kami memohon ampunan kepada-Mu untuk dosa yang tidak kami ketahui.”<\/p>\n<p>Menjadi kewajiban kita bersama untuk menghafalkan doa ini dan rutin membacanya.<\/p>\n<p>Ya Allah kami memohon perlindungan kepada-Mu jangan sampai kami menyekutukan-Mu dalam keadaan kami mengetahuinya dan kami memohon ampunan kepada-Mu untuk dosa yang tidak kami ketahui.<\/p>\n<p>Di antara hal yang menyebabkan timbulnya rasa khawatir dengan kemusyrikan adalah apa yang Nabi katakan dalam banyak hadits bahwa ada di antara umat beliau akan ada yang kembali menyembah berhala. Hal ini terdapat dalam beberapa hadits diantaranya adalah:<\/p>\n<p>Terdapat dalam Sunan Abu Daud dan yang lainnya Nabi <i>shallallahu ‘alaihi wa sallam<\/i> bersabda, “Kiamat tidak akan terjadi sehingga beberapa kabilah dari umatku bergabung dengan orang-orang musyrik dan beberapa kabilah dari umatku menyembah berhala.”<\/p>\n<p>Dalam hadits yang lain, Nabi <i>shallallahu ‘alaihi wa sallam<\/i> bersabda, “Kiamat tidak akan terjadi hingga pantat para wanita dari suku Daud bergoyang di hadapan Dzul Kholashoh.” Dzul Kholashoh adalah nama berhala.<\/p>\n<p>Nabi <i>shallallahu ‘alaihi wa sallam<\/i> juga bersabda, “Sungguh kalian akan mengikuti perilaku orang-orang sebelum kalian sejengkal demi sejengkal, sehasta demi sehasta. Sampai-sampai jika mereka masuk ke dalam lobang biawak gurun tentu kalian juga akan memasukinya.”<\/p>\n<p>Semua hadits di atas Nabi sampaikan dalam rangka menghendaki kebaikan untuk umatnya dan untuk mengingatkan umatnya dari bahaya dosa yang sangat besar itu dan kejahatan yang sangat ngeri itu.<\/p>\n<p>Semoga Allah melindungi kita semua darinya.<\/p>\n<p>Di antara faktor yang mendorong kita untuk memiliki kekhawatiran dengan kemusyrikan adalah orang musyrik itu dekat dengan neraka. Tidak ada yang menghalangi untuk masuk neraka kecuali karena belum mati saja.<\/p>\n<p>Renungkanlah sabda Nabi <i>shallallahu ‘alaihi wa sallam<\/i> yang terdapat dalam Sahih Bukhari, “Barang siapa mati dalam keadaan berdoa kepada selain Allah maka pasti akan masuk neraka.”<\/p>\n<p>Para ulama mengatakan bahwa dalam hadits ini terdapat dalil bahwa neraka itu dekat dengan orang musyrik. Tidak ada penghalangnya dengan neraka melainkan karena belum mati.<\/p>\n<p>Semua dalil di atas mendorong orang beriman untuk merasa sangat khawatir dengan kemusyrikan. Kemudian rasa khawatir tersebut menggerakkan hati untuk mempelajari dosa besar tersebut supaya bisa mewaspadainya dan menjaga diri darinya dalam hidup ini.<\/p>\n<p>Oleh karena itu, dalam Sahih Bukhari Hudzaifah bin al Yaman mengatakan, “Para sahabat Nabi suka bertanya kepada Nabi tentang kebaikan sedangkan aku suka bertanya kepada beliau mengenai keburukan karena aku khawatir dengannya.”<\/p>\n<p>Ya Allah, lindungi kami dari kemusyrikan wahai pemilik alam semesta. Ya Allah, lindungi kami dari kemusyrikan wahai zat yang memiliki keagungan dan kemuliaan.<\/p>\n<p>Ya Allah kami memohon perlindungan kepada-Mu jangan sampai kami menyekutukan-Mu dalam keadaan kami mengetahuinya dan kami memohon ampunan kepada-Mu untuk dosa yang tidak kami ketahui.<\/p>\n<p>Ya Allah, kami memohon kepada-Mu tauhid yang murni dan iman yang membaja.<\/p>\n<p>Ya Allah kami memohon perlindungan kepada-Mu dari perbuatan menyesatkan orang lain ataupun disesatkan oleh orang lain wahai zat yang memiliki keagungan dan kemuliaan.<\/p>\n<p>Ya Allah, aku memohon kepada-Mu hidayah, takwa, terjaganya kehormatan dan kecukupan rizki<\/p>\n<p class=\"arab\">أَقُوْلُ قَوْلِي هَذَا أَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ وَالمُسْلِمَاتِ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَّحِيْمُ<\/p>\n<p><b>Khutbah Kedua:<\/b><\/p>\n<p class=\"arab\">اَلْحَمْدُ لله رَبِّ الْعَالَمِيْنَ، وَالصَّلاَةُ وَالسَّلاَمُ عَلَى أَشْرَفِ الْأَنْبِيَاءِ وَالْمُرْسَلِيْنَ، وَعَلَى أله وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، أَمَّا بَعْدُ<\/p>\n<p>Terdapat banyak dalil dari Alquran dan sunah yang menunjukkan bahwa kemusyrikan itu ada dua macam yaitu besar dan kecil. Dua macam kemusyrikan ini berbeda pengertian dan konsekuensinya.<\/p>\n<p>Pengertian syirik besar adalah menyamakan selain Allah dengan Allah baik dalam rububiyyah, nama dan sifat ataupun dalam uluhiyyah.<\/p>\n<p>Siapa saja yang menyamakan selain Allah dengan Allah dalam salah satu hak khusus Allah maka dia telah menyekutukan Allah dengan syirik besar yang mengeluarkan palakunya dari agama Islam.<\/p>\n<p>Sedangkan syirik kecil adalah segala perbuatan yang dicap sebagai kemusyrikan oleh dalil, akan tetapi belum sampai derajat syirik besar. Contohnya adalah bersumpah dengan Allah, ucapan ‘sebagaimana kehendak Allah dan kehendakmu’, ‘seandainya tidak demikian tentu yang terjadi adalah demikian dan demikian’ dan ucapan-ucapan semisal yang mengandung kemusyrikan akan tetapi orang yang mengucapkannya tidak memaksudkannya.<\/p>\n<p>Sedangkan konsekuensi hukum dari dua macam kemusyrikan tersebut di Akherat tentu berbeda. Pelaku syirik besar itu kekal di dalam neraka selamanya, tidak mati tidak pula mendapatkan keringanan siksa.<\/p>\n<p>Sedangkan syirik kecil dampaknya tidak sampai seperti itu. Meski pada asalnya syirik kecil itu dosa besar yang paling besar sebagaimana perkataan sahabat, Abdullah bin Mas’ud. Beliau berkata, “Sungguh jika aku bersumpah dengan menyebut nama Allah sedangkan isi sumpahku adalah dusta itu lebih aku sukai dari pada aku bersumpah dengan selain nama Allah meskipun isi sumpahku adalah benar.”<\/p>\n<p>Bersumpah dengan selain nama Allah meski isi sumpahnya benar adalah kemusyrikan. Sedangkan bersumpah dengan nama Allah sedangkan isinya adalah dusta adalah melakukan dosa besar yaitu dusta. Dosa besar tidak bisa dibandingkan dengan kemusyrikan. Ini menunjukkan kepahaman para sahabat dengan agama ini.<\/p>\n<p>Permasalahan kemusyrikan dan mengetahui bentuk-bentuknya adalah permasalahan yang sangat penting untuk diperhatikan mengingat banyak orang yang tidak mengetahui perkara agung ini.<\/p>\n<p>Banyak orang yang melakukan berbagai amalan dan perkara yang merupakan kemusyrikan namun mereka tidak mengetahui bahwa itu adalah kemusyrikan. Bahkan sebagian orang tertipu dengan nama dan label sehingga tercegah dari ibadah yang murni untuk Allah akhirnya melakukan berbagai hal yang haram bahkan berbagai perbuatan kemusyrikan. Semoga Allah melindungi kita.<\/p>\n<p>Kita memohon kepada Allah agar memahamkan kita semua dengan agama-Nya dan memberi taufik kepada kita semua untuk mengikuti sunah Nabi-Nya serta memberi hidayah kepada kita semua agar menita jalan-Nya yang lurus.<\/p>\n<p>Hendaknya kalian mengucapkan sholawat dan salam untuk pemimpin orang-orang yang bertauhid dan teladan para sahabat, Muhammad bin Abdillah sebagaimana yang Allah perintahkan dalam kitab-Nya,<\/p>\n<p class=\"arab\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آَمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا<\/p>\n<p>Yang artinya, “Sesungguhnya Allah dan malaikat-malaikat-Nya bershalawat untuk Nabi. Hai orang-orang yang beriman, bershalawatlah kamu untuk Nabi dan ucapkanlah salam penghormatan kepadanya.” (QS al Ahzab: 56)<\/p>\n<p>Nabi <i>shallallahu ‘alaihi wa sallam<\/i> bersabda, “Barang siapa yang bershalawat untukku sekali maka Allah akan bershalawat untuknya sebanyak sepuluh kali.”<\/p>\n<p class=\"arab\">إِنَّ الله وَمَلاَئِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَآأَيُّهَا الَّذِينَ ءَامَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا<\/p>\n<p class=\"arab\">اللهم صَلِّ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p class=\"arab\">اللهم بَارِكْ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p class=\"arab\">اللهم اغْـفِـرْ لِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ، رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْـفِـرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِيْنَ<\/p>\n<p class=\"arab\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. اللهم إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعَفَافَ وَالْغِنَى. اللهم إِنَّا نَعُوْذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ وَتَحَوُّلِ عَافِيَتِكَ وَفُجَاءَةِ نِقْمَتِكَ وَجَمِيْعِ سَخَطِكَ. وَآخِرُ دَعْوَانَا<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">أَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ. وَصَلى الله عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ<\/p>\n<p>Khutbah Jumat Syaikh ‘Abdur Rozaq bin ‘Abdil Muhsin Al Abad Al Badr, pada tanggal 26 Syawal 1427 H.<\/p>\n<p>Penerjemah: Ustadz Aris Munandar<br \/>\nSumber: muslim.or.id<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن. يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2565,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2561"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2561"}],"version-history":[{"count":4,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2561\/revisions"}],"predecessor-version":[{"id":2566,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2561\/revisions\/2566"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2565"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2561"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2561"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2561"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}