{"id":2567,"date":"2014-04-16T16:52:13","date_gmt":"2014-04-16T16:52:13","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2567"},"modified":"2014-04-16T16:52:13","modified_gmt":"2014-04-16T16:52:13","slug":"memahami-riba","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2567-memahami-riba.html","title":{"rendered":"Memahami Riba"},"content":{"rendered":"<p><b>Khutbah Pertama:<\/b><\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيّهَا النَاسُ اتّقُوْا رَبّكُمُ الّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثّ مِنْهُمَا رِجَالاً كَثِيْرًا وَنِسَاءً وَاتّقُوا اللهَ الَذِي تَسَاءَلُوْنَ بِهِ وَاْلأَرْحَامَ إِنّ اللهَ كَانَ عَلَيْكُمْ رَقِيْبًا<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيّهَا الّذِيْنَ آمَنُوْا اتّقُوا اللهَ وَقُوْلُوْا قَوْلاً سَدِيْدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْلَكُمْ ذُنُوْبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُوْلَهُ فَقَدْ فَازَ فَوْزًا عَظِيْمًا، أَمّا بَعْدُ …<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">فَأِنّ أَصْدَقَ الْحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْىِ هَدْىُ مُحَمّدٍ صَلّى الله عَلَيْهِ وَسَلّمَ، وَشَرّ اْلأُمُوْرِ مُحْدَثَاتُهَا، وَكُلّ مُحْدَثَةٍ بِدْعَةٌ وَكُلّ بِدْعَةٍ ضَلاَلَةً، وَكُلّ ضَلاَلَةِ فِي النّارِ.<\/p>\n<p>Kaum Muslimin rahimakumullah,<\/p>\n<p>Khatib mewasiatkan kepada diri khatib pribadi dan jamaah sekalian agar senantiasa bertakwa kepada Allah Ta’ala, melaksanakan perintah-Nya dan menjauhi segala larangan-Nya. Bertakwa dengan cara menaati-Nya bukan berbuatk maksiat kepada-Nya, mensyukuri nikmat-Nya bukan malah mengkufurinya, dan selalu mengingat-Nya bukan melupakan-Nya.<\/p>\n<p>Segala puji bagi-Nya Rabb semesta alam, yang telah mengaruniakan berbagai kenikmatan yang tak terhingga. Shalawat dan salam bagi penghulu para rasul, kekasih dan penyejuk hati kita, Muhammad shallallahu ‘alaihi wa sallam, juga kepada keluarga dan sahabat-sahabatnya, serta pengikutnya hingga akhir zaman.<br \/>\n<!--more--><br \/>\nKaum muslimin rahimakumullah<\/p>\n<p>Saat ini, di akhir zaman sekarang ini, riba semakin tersebar luas di semua lapisan masyarakat kita, dan ini tentu saja sesuatu yang sangat memprihatinkan. Bahkan riba masuk ke dalam lingkungan masjid melaui promosi-promosi kredit berbunga. Padahal riba adalah dosa besar yang pelakunya diancam dengan adzab yang pedih di akhirat.<\/p>\n<p>Oleh karena itu, perlu kiranya kita pelajari dan dalami apa itu riba dan berbagai jenisnya agar kita mengetahuinya dan bisa menghindarinya. Sehingga ruang gerak riba menyempit di tengah masyarakat kita.<\/p>\n<p>Kaum muslimin rahimakumullah<\/p>\n<p>Dalam bahasa arab riba bermakna tambahan boleh jadi tambahan pada suatu benda ataupun tambahan pada kompensasi dari benda tersebut semisal barter seribu rupiah dengan dua ribu rupiah.<\/p>\n<p>Dalam syariat, riba bermakna tambahan atau penundaan tertentu yang dilarang oleh syariat.<\/p>\n<p>Jadi riba itu memiliki beberapa bentuk, ada yang berupa penambahan yang dalam bahasa arab disebut fadhl dan ada yang berbentuk penundaan penyerahan barang tertentu yang dilarang oleh syariat yang dalam bahasa arab disebut nasiah. Ada juga riba nasiah dalam bentuk penambahan yang disyaratkan untuk mendapatkan penundaan pembayaran utang.<\/p>\n<p><b>Komoditi Ribawi atau Benda Ribawi<\/b><\/p>\n<p>Dalam hadits Nabi menyebutkan adanya enam benda ribawi. Enam benda ini bisa kita kategorikan menjadi dua kelompok.<\/p>\n<p>Kelompok pertama berisi emas dan perak. Kita analogikan dengan emas dan perak berbagai jenis mata uang semisal rupian, dollar dll.<\/p>\n<p>Kelompok kedua terdiri dari gandum syair, gandum burr, korma dan garam. Dianalogkan dengan empat benda ini semua yang bisa dimakan dan diperjualbelikan dengan cara ditakar atau ditimbang.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">عَنْ عُبَادَةَ بْنِ الصَّامِتِ قَالَ قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- « الذَّهَبُ بِالذَّهَبِ وَالْفِضَّةُ بِالْفِضَّةِ وَالْبُرُّ بِالْبُرِّ وَالشَّعِيرُ بِالشَّعِيرِ وَالتَّمْرُ بِالتَّمْرِ وَالْمِلْحُ بِالْمِلْحِ مِثْلاً بِمِثْلٍ سَوَاءً بِسَوَاءٍ يَدًا بِيَدٍ فَإِذَا اخْتَلَفَتْ هَذِهِ الأَصْنَافُ فَبِيعُوا كَيْفَ شِئْتُمْ إِذَا كَانَ يَدًا بِيَدٍ ».<\/p>\n<p>Dari Ubadah bin Shamit, Rasulullah bersabda, “Jika emas dibarter dengan emas, perak dibarter dengan perak, gandum burr dibarter dengan gandum burr, gandum syair dibarter dengan gandum syair, korma dibarter dengan korma, garam dibarter dengan garam maka takarannya harus sama dan tunai. Jika benda yang dibarterkan berbeda maka takarannya sesuka hati kalian asalkan tunai” [HR. Muslim no 4147]<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">عَنْ مَعْمَرِ بْنِ عَبْدِ اللَّهِ كُنْتُ أَسْمَعُ رَسُولَ اللَّهِ -صلى الله عليه وسلم- يَقُولُ « الطَّعَامُ بِالطَّعَامِ مِثْلاً بِمِثْلٍ ». قَالَ وَكَانَ طَعَامُنَا يَوْمَئِذٍ الشَّعِيرَ.<\/p>\n<p>Dari Ma’mar bin Abdullah, aku mendengar Rasulullah bersabda, “Jika makanan dibarter dengan makanan maka takarannya harus sama”. Ma’mar mengatakan, “Makanan pokok kami di masa itu adalah gandum syair” [HR Tirmidzi no 4164].<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">عَنْ عُبَادَةَ وَأَنَسِ بْنِ مَالِكٍ عَنِ النَّبِىِّ -صلى الله عليه وسلم- « مَا وُزِنَ مِثْلٌ بِمِثْلٍ إِذَا كَانَ نَوْعًا وَاحِدًا وَمَا كِيلَ فَمِثْلُ ذَلِكَ فَإِذَا اخْتَلَفَ النَّوْعَانِ فَلاَ بَأْسَ بِهِ ».<\/p>\n<p>Dari Ubadah dan Anas bin Malik, Nabi bersabda, “Benda yang ditimbang jika dibarter timbangannya harus sama apabila dibarter dengan benda yang sama. Benda yang ditakar ketentuannya sama seperti itu. Jika dua benda yang dibarterkan itu berbeda maka boleh takaran atau timbangannya berbeda” [HR Daruquthni no 2891].<\/p>\n<p>Ada aturan untuk barter benda benda ribawi dengan rincian sebagai berikut:<\/p>\n<p>Pertama, jika bendanya sama missal kurma dengan kurma, beras dengan beras atau rupiah dengan rupiah maka agar transaksi barter ini diperbolehkan ada dua syarat yang harus dipenuhi pertama, takaran atau timbangannya harus sama meski kualitas dua benda tersebut berbeda kedua, harus tunai.<\/p>\n<p>Yang dimaksud tunai di sini adalah kedua benda tersebut sudah diserahterimakan sebelum kedua orang yang mengadakan transaksi meninggalkan lokasi terjadinya transaksi.<\/p>\n<p>Kedua, jika dua benda yang dibarterkan itu berbeda namun masih dalam satu kelompok semisal rupiah dengan dollar, emas dengan rupiah, atau beras dengan beras maka hanya ada satu syarat yang harus dipenuhi agar transaksi ini legal dan sah menurut syariat Islam yaitu tunai sebagaimana pengertian di atas.<\/p>\n<p>Ketiga, jika dua benda yang dibarterkan itu berbeda kelompok semisal rupiah dengan beras, emas dengan daging sapi maka tidak ada persyaratan di atas. Artinya boleh beda takaran atau timbangan dan boleh tidak tunai.<\/p>\n<p>Demikian pula halnya jika yang dipertukarkan bukanlah benda ribawi semisal motor dengan motor, HP dengan HP maka tidak ada persyaratan di atas untuk legal dan sahnya transaksi ini.<\/p>\n<p><b>Jenis Riba<\/b><\/p>\n<p>Riba itu bisa dijumpai dalam dua jenis transaksi, transaksi jual beli dan transaksi hutang piutang.<\/p>\n<p>Riba dalam transaksi jual beli ada dua macam:<\/p>\n<p>Pertama, riba fadhl [penambahan] semisal barter 10 Kg beras IR 64 dengan 5 Kg beras mentik wangi yang semuanya diserahkan di majelis akad [tempat terjadinya transaksi]<\/p>\n<p>Kedua, riba nasiah [penundaan] semisal barter 5 Kg beras mentik wangi dengan 5Kg beras IR 64 namun salah satu dari keduanya ada yang diserahkan di luar majelis akad atau 1 dollar AS dengan 10 ribu rupiah namun salah satu dari rupiah atau dollar diserahkan di luar majelis transaksi.<\/p>\n<p>Catatan:<\/p>\n<p>Tidaklah termasuk riba nasiah manakala salah satu dari dua barang yang dipertukarkan adalah benda ribawi dan yang lain menjadi mata uang yang berlaku di masyarakat setempat<\/p>\n<p>Riba dalam transaksi utang piutang juga terbagi menjadi dua jenis.<\/p>\n<p>Pertama, riba jahiliah<\/p>\n<p>Kedua, riba utang<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">عَنْ فَضَالَّةَ بْنِ عُبَيْدٍ صَاحِبِ النَّبِىِّ -صلى الله عليه وسلم- أَنَّهُ قَالَ : كُلُّ قَرْضٍ جَرَّ مَنْفَعَةً فَهُوَ وَجْهٌ مِنْ وُجُوهِ الرِّبَا.<\/p>\n<p>Fadhalah bin Ubaid mengatakan, “Semua transaksi utang piutang yang menghasilkan keuntungan adalah salah satu bentuk riba” [Riwayat Baihaqi dalam Sunan Kubro no 11252].<\/p>\n<p><b>Hukum Hadiah Dari Peminjam Uang<\/b><\/p>\n<p>Hadiah yang diberikan oleh orang yang pinjam uang kepada orang yang meminjami atau menghutangi itu ada dua kategori.<\/p>\n<p>Pertama, jika hadiah tersebut dipersyaratkan di awal atau di tengah tengah transaksi utang piutang maka hadiah tersebut adalah riba mengingat perkataan Fadhalah bin Ubaid di atas.<\/p>\n<p>Kedua, hadiah tersebut tidaklah disyaratkan secara lisan atau pun secara urf [hukum tidak tertulis yang ada di masyarakat, pent], tidak pula diminta sehingga murni suka rela dari orang yang berhutang hukumnya perlu rincian.<\/p>\n<p>Pertama, jika hadiah tersebut diberikan setelah pelunasan utang atau pada saat pelunasan hukumnya boleh<\/p>\n<p>Kedua, jika hadiah tersebut diberikan sebelum pelunasan hukumnya haram karena tergolong riba dalam transaksi utang piutang kecuali jika sebelum terjadi transaksi utang piutang keduanya sudah terbiasa saling memberi hadiah.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنَّكَ فِى أَرْضٍ الرِّبَا فِيهَا فَاشٍ وَإِنَّ مِنْ أَبْوَابِ الرِّبَا أَنَّ أَحَدَكُمْ يَقْرِضُ الْقَرْضَ إِلَى أَجْلٍ فَإِذَا بَلَغَ أَتَاهُ بِهِ وَبِسَلَّةٍ فِيهَا هَدِيَّةٌ فَاتَّقِ تِلْكَ السَّلَّةَ وَمَا فِيهَا<\/p>\n<p>Abdullah bin Salam berkata kepada Abu Burdah, “Sungguh anda berdomisili di daerah yang riba di sana tersebar luas. Diantara pintu riba adalah jika kita memberikan pinjaman uang kepadanya dengan jatuh tempo yang telah ditentukan jika jatuh tempo tiba orang yang berhutang membayarkan cicilan plus membawa satu keranjang berisi buah buahan sebagai hadiah. Hati-hatilah dengan keranjang tersebut dan isinya” [Riwayat Baihaqi dalam Sunan Kubro no 11245].<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">أَقُوْلُ قَوْلِي هَذَا أَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ وَالمُسْلِمَاتِ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَّحِيْمُ<\/p>\n<p><b>Khutbah Kedua:<\/b><\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">أَحْمَدُ رَبِّي وَأَشْكُرُهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ نَبِيَنَا مُحَمَّدٌ عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p>Kaum muslimin rahimakumullah<\/p>\n<p>Lalu seberapa besar bahaya riba tersebut, sehingga kita harus benar-benar menjauhinya.<\/p>\n<p><b>Bahaya Riba<\/b><\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">الَّذِينَ يَأْكُلُونَ الرِّبَا لَا يَقُومُونَ إِلَّا كَمَا يَقُومُ الَّذِي يَتَخَبَّطُهُ الشَّيْطَانُ مِنَ الْمَسِّ (275)<\/p>\n<p> “Orang-orang yang makan (mengambil) riba tidak dapat berdiri melainkan seperti berdirinya orang yang kemasukan syaitan lantaran (tekanan) penyakit gila[175]” (QS al Baqarah:275).<\/p>\n<p>[175] Maksudnya: orang yang mengambil riba tidak tenteram jiwanya seperti orang kemasukan syaitan.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَقَالَ اِبْنُ عَبَّاسٍ: آكِلُ الرِبَا يُبْعَثُ يَوْمَ القِيَامَةِ مَجْنُوْنًا يُخْنَق. رواه ابن أبي حاتم،<\/p>\n<p>Ibnu Abbas mengatakan, “Orang yang memakan riba itu akan dibangkitkan pada hari Kiamat dalam keadaan gila tercekik”. Diriwayatkan oleh Ibnu Abi Hatim [Shahih Tafsir Ibnu Katsir karya Musthofa al Adawi 1\/306]<\/p>\n<p dir=\"RTL\">يَمْحَقُ اللَّهُ الرِّبَا وَيُرْبِي الصَّدَقَاتِ (<\/p>\n<p class=\"arab\">276)<\/p>\n<p>“Allah itu menghapus riba dan mengembangkan sedekah” (QS al Baqarah:276).<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَذَرُوا مَا بَقِيَ مِنَ الرِّبَا إِنْ كُنْتُمْ مُؤْمِنِينَ (278) فَإِنْ لَمْ تَفْعَلُوا فَأْذَنُوا بِحَرْبٍ مِنَ اللَّهِ وَرَسُولِهِ وَإِنْ تُبْتُمْ فَلَكُمْ رُءُوسُ أَمْوَالِكُمْ لَا تَظْلِمُونَ وَلَا تُظْلَمُونَ (279)<\/p>\n<p>“Hai orang-orang yang beriman, bertakwalah kepada Allah dan tinggalkan sisa riba (yang belum dipungut) jika kamu orang-orang yang benar benar beriman. Jika kamu tidak mengerjakan (meninggalkan sisa riba), maka ketahuilah, bahwa Allah dan Rasul-Nya akan memerangimu. Dan jika kamu bertaubat (dari pengambilan riba), maka bagimu pokok hartamu; kamu tidak Menganiaya dan tidak (pula) dianiaya (QS al Baqarah:278-279).<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">عَنْ أَبِى هُرَيْرَةَ &#8211; رضى الله عنه &#8211; عَنِ النَّبِىِّ &#8211; صلى الله عليه وسلم &#8211; قَالَ « اجْتَنِبُوا السَّبْعَ الْمُوبِقَاتِ » . قَالُوا يَا رَسُولَ اللَّهِ ، وَمَا هُنَّ قَالَ « الشِّرْكُ بِاللَّهِ ، وَالسِّحْرُ ، وَقَتْلُ النَّفْسِ الَّتِى حَرَّمَ اللَّهُ إِلاَّ بِالْحَقِّ ، وَأَكْلُ الرِّبَا ، وَأَكْلُ مَالِ الْيَتِيمِ ، وَالتَّوَلِّى يَوْمَ الزَّحْفِ ، وَقَذْفُ الْمُحْصَنَاتِ الْمُؤْمِنَاتِ الْغَافِلاَتِ » .<\/p>\n<p>Dari Abu Hurairah, Nabi bersabda, “Jauhilah tujuh dosa yang membinasakan!”. Para shahabat bertanya, “Apa saja tujuh dosa itu wahai rasulullah?”.<\/p>\n<p>Jawaban Nabi, “Menyekutukan Allah, sihir, menghabisi nyawa yang Allah haramkan tanpa alasan yang dibenarkan, memakan riba, memakan harta anak yatim, meninggalkan medan perang setelah perang berkecamuk dan menuduh berzina wanita baik baik” [HR Bukhari no 2766 dan Muslim no 272].<\/p>\n<p dir=\"RTL\">عَنْ جَابِرٍ قَالَ لَعَنَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- آكِلَ الرِّبَا وَمُوكِلَهُ وَكَاتِبَهُ وَشَاهِدَيْهِ وَقَالَ هُمْ سَوَاءٌ.<\/p>\n<p>Dari Jabir, Rasulullah melaknat orang yang memakan riba, nasabah riba, juru tulis dan dua saksi transaksi riba. Nabi bersabda, “Mereka itu sama” [HR Muslim no 4177].<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">عَنْ عَبْدِ اللهِ : عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَ سَلَّمَ قَالَ : الرِبَا ثَلَاثَةُ وَ سَبْعُوْنَ بَابًا أَيْسَرُهَا مِثْلُ أَنْ يَنْكِحَ الرَجُلَ أُمَّهُ<\/p>\n<p>Dari Abdullah bin Mas’ud, Nabi bersabda, “Riba itu memiliki 73 pintu. Dosa riba yang paling ringan itu semisal dosa menyetubuhi ibu sendiri” [HR Hakim no 2259, shahih].<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">عَنْ كَعْبٍ قَالَ لأَنْ أَزْنِىَ ثَلاَثاً وَثَلاَثِينَ زَنْيَةً أَحَبُّ إِلَىَّ مِنْ أَنْ آكُلَ دِرْهَمَ رِباً يَعْلَمُ اللَّهُ أَنِّى أَكَلْتُهُ حِينَ أَكَلْتُهُ رِباً.<\/p>\n<p dir=\"RTL\">تعليق شعيب الأرنؤوط : إسناده صحيح إلى كعب الأحبار<\/p>\n<p>Dari Kaab bin al Ahbar, beliau mengatakan, “Sungguh jika aku berzina sebanyak 36 kali itu lebih kusukai dari pada aku memakan satu dirham riba yang Allah tahu bahwa aku memakannya dalam keadaan aku tahu bahwa itu riba” [Riwayat Ahmad no 22008, Syaikh Syuaib al Arnauth mengatakan, “Sanadnya shahih sampai ke Kaab al Ahbar]<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">عَنْ عَبْدِ اللَّهِ بْنِ حَنْظَلَةَ غَسِيلِ الْمَلاَئِكَةِ قَالَ قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- « دِرْهَمُ رِباً يَأْكُلُهُ الرَّجُلُ وَهُوَ يَعْلَمُ أَشَدُّ مِنْ سِتَّةٍ وَثَلاَثِينَ زَنْيَةً »<\/p>\n<p>Dari Abdullah bin Hanzhalah, Rasulullah bersabda, “Satu dirham uang riba yang dinikmati seseorang dalam keadaan tahu bahwa itu riba dosanya lebih jelek dari pada berzina 36 kali” [HR Ahmad no 22007, dinilai shahih oleh al Albani di Silsilah Shahihah no 1033].<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">عَنْ ابْنِ مَسْعُودٍ عَنْ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ مَا أَحَدٌ أَكْثَرَ مِنْ الرِّبَا إِلَّا كَانَ عَاقِبَةُ أَمْرِهِ إِلَى قِلَّةٍ<\/p>\n<p>Dari Ibnu Mas’ud, Nabi bersabda, “Tidaklah seorang itu memperbanyak harta dari riba kecuali kondisi akhirnya adalah kekurangan” [HR Ibnu Majah no 2279, dinilai shahih oleh al Albani]<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلّاً لِّلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَؤُوفٌ رَّحِيمٌ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللَّهُمَّ افْتَحْ بَيْنَنَا وَبَيْنَ قَوْمِنَا بِالحَقِّ وَأَنْتَ خَيْرُ الفَاتِحِيْنَ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللَّهُمَّ إِنَّا نَسْأَلُكَ عِلْمًا نَافِعًا وَرِزْقًا طَيِّبًا وَعَمَلًا مُتَقَبَّلًا<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وصلى الله على نبينا محمد وعلى آله وصحبه و مَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ يَاأَيّهَا النَاسُ اتّقُوْا رَبّكُمُ الّذِي خَلَقَكُمْ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2569,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2567"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2567"}],"version-history":[{"count":2,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2567\/revisions"}],"predecessor-version":[{"id":2570,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2567\/revisions\/2570"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2569"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2567"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2567"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2567"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}