{"id":2574,"date":"2014-04-22T07:35:26","date_gmt":"2014-04-22T07:35:26","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2574"},"modified":"2014-04-22T07:39:19","modified_gmt":"2014-04-22T07:39:19","slug":"tanda-tanda-hari-kiamat","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2574-tanda-tanda-hari-kiamat.html","title":{"rendered":"Tanda-tanda Hari Kiamat"},"content":{"rendered":"<p><b style=\"line-height: 1.5em;\">Khutbah Pertama:<\/b><\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيّهَا النَاسُ اتّقُوْا رَبّكُمُ الّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثّ مِنْهُمَا رِجَالاً كَثِيْرًا وَنِسَاءً وَاتّقُوا اللهَ الَذِي تَسَاءَلُوْنَ بِهِ وَاْلأَرْحَامَ إِنّ اللهَ كَانَ عَلَيْكُمْ رَقِيْبًا<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَاأَيّهَا الّذِيْنَ آمَنُوْا اتّقُوا اللهَ وَقُوْلُوْا قَوْلاً سَدِيْدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْلَكُمْ ذُنُوْبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُوْلَهُ فَقَدْ فَازَ فَوْزًا عَظِيْمًا، أَمّا بَعْدُ<\/p>\n<p>Kaum Muslimin <i>rahimakumullah<\/i>,<\/p>\n<p>Khatib mewasiatkan kepada diri khatib pribadi dan jamaah sekalian agar senantiasa bertakwa kepada Allah Ta’ala, melaksanakan perintah-Nya dan menjauhi segala larangan-Nya. Bertakwa dengan cara menaati-Nya bukan berbuatk maksiat kepada-Nya, mensyukuri nikmat-Nya bukan malah mengkufurinya, dan selalu mengingat-Nya bukan melupakan-Nya.<\/p>\n<p>Segala puji bagi-Nya Rabb semesta alam, yang telah mengaruniakan berbagai kenikmatan yang tak terhingga. Shalawat dan salam bagi penghulu para rasul, kekasih dan penyejuk hati kita, Muhammad <i>shallallahu ‘alaihi wa sallam<\/i>, juga kepada keluarga dan sahabat-sahabatnya, serta pengikutnya hingga akhir zaman.<br \/>\n<!--more--><br \/>\nKaum Muslimin <i>rahimakumullah<\/i>,<\/p>\n<p>Hari kiamat adalah suatu kepastian yang akan terjadi. Orang-orang yang beriman meyakini kejadian hari itu dan mempersiapkan diri untuk sukses ketika hari yang dahsyat itu terjadi. Sementara orang-orang munafik dan kafir, mereka mengingkari hari itu, mereka hidup hanya untuk hari ini, bagi mereka kehidupan adalah hanya kehidupan di dunia saja.<\/p>\n<p>Kaum Muslimin <i>rahimakumullah<\/i><\/p>\n<p>Hari kiamat memiliki tanda-tanda, Allah <i>Subhanahu wa Ta’ala<\/i> sengaja membuat tanda-tanda tersebut agar manusia sadar bahwa hari kiamat benar adanya, agar manusia yang berpikir terbangun dari kelalaiannya, dan agar orang-orang yang akrab dengan perbuatan dosa berhenti dari apa yang mereka lakukan.<\/p>\n<p>Tanda-tanda kiamat ada yang dikategorikan tanda kecil dan tanda yang besar. Tanda-tanda tersebut membedakan masa kiamat akan terjadi. Di antara tanda-tanda kiamat kecil ialah muncul banyak fitnah, banyak terjadi pembunuhan, perbuatan hina merajalela, perbuatan keji dan kemungkaran semisal zina, minum arak, perjudian, merasa bangga dengan perbuatan buruk dilakukan secara terang-terangan. Sehingga, orang yang berpegang teguh pada agamanya bagaikan orang yang menggenggam bara api.<\/p>\n<p>Demikianlah pula termasuk di antara tanda-tanda kiamat kecil ialah dicabutnya ilmu, ketidaktahuan terhadap agama tersebar luas, kuantitas kaum perempuan banyak sekali, kaum laki-laki hanya sedikit, sutra banyak dipakai, banyak orang menjadi penyanyi, seseorang melewati kuburan orang lain, lalu dia berkata, “Seandainya saja aku berada di posisi dia.”<\/p>\n<p>Termasuk di antara tanda-tanda kiamat kecil ialah muncul para dai yang menyesatkan, para pemimpin yang menyimpang, amanat disia-siakan dengan diserahkan kepada orang yang bukan ahlinya. Demikian pula minimnya kebaikan, jarang hujan, sering terjadi gampa, banjir, harga-harga barang melangit, kaum perempuan keluar dengan menanggalkan pakaian, berpakaian tapi telanjang.<\/p>\n<p>Di samping itu, termasuk di antara tanda-tanda kiamat kecil ialah terjadinya peperangan yang menentukan antara kaum Yahudi dan kaum muslimin. Akhirnya kaum muslimin membunuh mereka sehingga orang-orang Yahudi bersembunyi di balik batu dan pohon, lalu pohon atau batu tersebut berbicara, “Wahai orang muslim, wahai hamba Allah! Ini orang Yahudi di belakang saya. Kemarilah, bunuh dia!” Kecuali pohon Gharqad, karena sesungguhnya pohon Gharqad termasuk pohon orang Yahudi.<\/p>\n<p>Di samping itu, termasuk tanda-tanda kiamat kecil ialah waktu berjalan terasa cepat, sehingga setahun seakan-akan hanya sebulan, sebulan seakan-akan hanya satu jam, dan satu jam bagaikan bara api yang membakar.<\/p>\n<p>Termasuk pula di antara tanda-tanda kiamat kecil ialah menyia-nyiakan shalat, menuruti hawa nafsu, Orang pendusta dibenarkan, dan orang yang jujur didustakan, orang yang berkhianat dianggap dapat dipercaya, orang yang dapat dipercaya dianggap berkhianat. Alquran menjadi lenyap. Yang tersisa hanyalah tulisannya, mushaf-mushaf dihias dengan emas, kaum perempuan jadi pembicara, dan masjid-masjid juga dihias.<\/p>\n<p>Dari tanda-tanda kecil ini, kita bisa melihat dan merasakan, betapa banyak tanda-tanda yang disebutkan Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> dalam hadisnya tersebut sudah terjadi. Semoga Allah melindungi kita semua dari keburukan.<\/p>\n<p>Kaum muslimin <i>rahimakumullah<\/i>,<\/p>\n<p>Adapun tanda-tanda kiamat besar ialah sebagai berikut:<\/p>\n<p><b>1. Terbitnya Matahari dari Arah Barat<\/b><\/p>\n<p>Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> bersabda,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">لَا تَقُوْمُ السَاعَةُ حَتَّى تَطْلُعَ الشَمْسُ مِنْ مَغْرِبِهَا، فَإِذَا طَلَعَتْ، فَرَآهَا النَّاسُ؛ آمَنُوْا أَجْمَعُوْنَ، فَذَاكَ حِيْنَ لَا يَنْفَعُ نَفْسًا إيْمَانُهَا لَمْ تَكُنْ آمَنَتْ مِنْ قَبْلِ أَوْ كَسَبَتْ فِي إيْمَانِهَا خَيْرًا<\/p>\n<p>“Kiamat tidak akan datang sebelum matahari terbit dari arah Barat. Apabila orang-orang melihat hal ini, maka semua orang yang ada di atasnya beriman. Hal ini pada saat tidak berguna lagi iman seseorang yang memang belum beriman sebelum itu, atau (belum) berusaha berbuat kebajikan dengan imannya itu.” (HR. Bukhari dan Muslim)<\/p>\n<p>Hal ini akan sulit dipercaya bagi orang-orang yang lemah imannya, apalagi mereka yang kafir. Mereka selalu beralasan hal itu tidak masuk dalam rasio manusia, bagaimana matahari yang setiap hari terbit dari arah Timur dan terbenam di sebelah Barat tiba-tiba menyalahi kebiasaannya yang sudah jutaan tahun terjadi?<\/p>\n<p>Namun orang-orang yang beriman kepada Allah, Rasul-Nya, dan hari akhir, mereka dengan mudah akan menerima hal itu. Bagi mereka, alam semesta ini pun dahulunya tidak ada, lalu Allah jadikan ada, apalagi hanya matahari yang perputarannya merupakan bagian kecil dari alam semesta.<\/p>\n<p>Tanda lainnya adalah <b>Kabut<\/b><\/p>\n<p>Allah <i>Subhanahu wa Ta’ala<\/i> berfirman,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">فَارْتَقِبْ يَوْمَ تَأْتِي السَّمَاءُ بِدُخَانٍ مُبِينٍ يَغْشَى النَّاسَ ۖ هَٰذَا عَذَابٌ أَلِيمٌ<\/p>\n<p>“Maka Tunggulah pada hari ketika langit membawa kabut yang tampak jelas yang meliputi manusia. Inilah adzab yang pedih.” (QS. Ad-Dukhan: 10-11)<\/p>\n<p>Yang dimaksud dengan <i>dukhan<\/i> dalam ayat ini ialah kabut tebal yang memenuhi antara langit dan bumi yang muncul sebelum kiamat datang yang mengambil nafas orang-orang kafir sehingga mereka hampir tercekik sedangkan bagi orang-orang mukmin seperti mengalami pilek. Kabut ini berlangsung di muka bumi selama empat puluh hari.<\/p>\n<p><b>Munculnya Dabbah (binatang melata) yang Dapat Berbicara Dengan Manusia<\/b><\/p>\n<p>Di antara tanda-tanda kiamat besar ialah keluarnya Dabbah (binatang) dari dalam bumi yang dapat berbicara dengan manusia dengan bahasa yang fasih yang dapat dipahami oleh semua yang mendengarnya. Dabbah itu mengabarkan kepada mereka bahwa manusia dahulu tidak beriman kepada ayat-ayat Allah. Dabbah ini muncul di akhir zaman pada saat manusia telah mengalami kebobrokan, mereka meninggalkan perintah-perintah Allah <i>Subhanahu wa Ta’ala<\/i>, dan mengganti agama yang benar. Lantas Dabbah berbicara kepada mereka, “Sesungguhnya manusia dahulu tidak yakin kepada ayat-ayat kami.” Dabbah ini keluar dengan membawa tongkat Nabi Musa <i>‘alaihissalam<\/i> dan cincin Nabi Sulaiman <i>‘alaihissalam<\/i>. Hidung orang-orang kafir diberi cap dengan cincin. Dan wajah orang mukmin menjadi terang berkat tongkat tersebut sehingga dapat dikenali antara orang mukmin dan orang kafir.<\/p>\n<p><b>Munculnya al-Masih Dajjal<\/b><\/p>\n<p>Dia dinamai al-A’war ad-Dajjal karena dia buta sebelah matanya yang kanan. Fitnahnya merupakan fitnah terbesar yang menimpa orang-orang di akhir zaman. Al-A’war ad-Dajjal tidak hanya mengaku-aku sebagai nabi, bahkan dia juga mengaku-aku sebagai Tuhan. Muncul beberapa hal-hal yang luar biasa melalui kedua tangannya sebagai bentuk istidraj dari Allah <i>Subhanahu wa Ta’ala<\/i> kepadanya dan sebagai ujian bagi para manusia. Dia berkata kepada langit, “Hujanlah!” Maka langit pun menurunkan hujan. Dia berkata kepada bumi, “Keluarkanlah tanamanmu dan kekayaan yang kau pendam!” Maka bumi pun mengeluarkannya. Dia dapat membunuh manusia lalu menghidupkannya kembali.<\/p>\n<p>Dia mengelilingi seluruh permukaan bumi. Semua daerah yang dia masuki pasti dia berbuat kerusakan di dalamnya kecuali Mekah dan Madinah. Sebab, jika dia hendak memasukinya, dia menjumpai malaikat yang menjaganya, makanya dia kembali dan gagal. Dajjal kali pertama muncul di sebuah kota yang bernama Asfihan. Pada awalnya dia diikuti oleh tujuh puluh ribu orang Yahudi. Kemudian dia diikuti oleh orang-orang rendahan, orang-orang bodoh, dan rakyat jelata. Dia berada di muka bumi selama empat puluh hari. Ada sehari yang bagaikan setahun. Ada yang sehari bagaikan sebulan. Dan ada sehari yang bagaikan sepekan. Selebihnya, hari-hari sebagaimana hari-hari biasa.<\/p>\n<p>Semua keterangan ini terdapat di dalam hadis-hadis shahih. Kami akan menuturkan sebagian di antaranya dengan pertolongan Allah <i>Subhanahu wa Ta’ala<\/i>.<\/p>\n<p>Dari Anas, ia berkata, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">مَا بُعِثَ نَبِىٌّ إِلاَّ أَنْذَرَ أُمَّتَهُ الأَعْوَرَ الْكَذَّابَ ، أَلاَ إِنَّهُ أَعْوَرُ ، وَإِنَّ رَبَّكُمْ لَيْسَ بِأَعْوَرَ ، وَإِنَّ بَيْنَ عَيْنَيْهِ مَكْتُوبٌ كَافِرٌ<\/p>\n<p>“Tidaklah seorang Nabi pun diutus selain telah memperingatkan kaumnya terhadap yang buta sebelah lagi pendusta. Ketahuilah bahwasanya dajjal itu buta sebelah, sedangkan Rabb kalian tidak buta sebelah. Tertulis di antara kedua matanya “KAAFIR”.” (HR. Bukhari no. 7131)<\/p>\n<p>Dalam sebuah hadits shahih, dari Abu Umamah, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَا أَيُّهَا النَّاسُ ! إِنَّهَا لَمْ تَكُنْ فِتْنَةً عَلَى وَجْهِ الأَرْضِ مُنْذُ ذَرَأَ اللهُ ذُرِّيَةَ آدَمَ أَعْظَمُ مِنْ فِتْنَةِ الدَّجَّالُ وَ إِنَّ اللهَ عَزَّ وَ جَلَّ لَمْ يُبْعَثْ نَبِيًّا إِلَّا حَذَرَ أُمَّتَهُ الدَّجَّالَ وَ أَنَا آخِرُ الأَنْبِيَاءِ وَ أَنْتُمْ آخِرُ الأُمَمِ وَ هُوَ خَارِجٌ فِيْكُمْ لَا مَحَالَةَ<\/p>\n<p>“Wahai sekalian manusia, sungguh tidak ada fitnah yang lebih besar dari fitnah Dajjal di muka bumi ini semenjak Allah menciptakan anak cucu Adam. Tidak ada satu Nabi pun yang diutus oleh Allah melainkan ia akan memperingatkan kepada umatnya mengenai fitnah Dajjal. Sedangkan Aku adalah Nabi yang paling terakhir dan kalian juga ummat yang paling terakhir, maka tidak dapat dipungkiri lagi bahwa Dajjal akan muncul di tengah-tengah kalian.” (Dikeluarkan dalam Shahih Al Jaami’ Ash Shoghir no. 13833. Syaikh Al Albani mengatakan bahwa hadits ini shahih)<\/p>\n<p>Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> bersabda,<\/p>\n<p>“Sesungguhnya Dajjal keluar dengan membawa air dan api. Maka, air yang dilihat oleh orang-orang sesungguhnya adalah api yang membakar. Sedangkan api yang dilihat oleh orang-orang, sesungguhnya adalah air yang dingin dan segar. Barangsiapa di antara kalian yang menjumpai hal ini, maka hendaklah dia menjatuhkan diri pada sesuatu yang dilihatnya api, karena sesungguhnya hal itu adalah air segar yang baik.”<\/p>\n<p>An-Nawwas bin Sam’an <i>radhiyallahu ‘anhu<\/i> meriwayatkan,<\/p>\n<p>“Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> menuturkan tentang Dajjal pada suatu pagi. Beliau merendahkan tetapi juga meninggikan suaranya, sampai-sampai kami menduga bahwa Dajjal berada di satu sisi pohon kurma.” (Maksudnya, beliau merendahkan suaranya dengan menyebutkan bahwa dia buta sebelah dan di antara kedua matanya tertulis ‘kafir’. Beliau juga memandang besar fitnah Dajjal karena mencakup hal-hal yang luar biasa. Artinya, bahwa Nabi <i>shallallahu ‘alaihi wa sallam<\/i> bersungguh-sungguh mengganggap dekat munculnya Dajjal. Beliau menggunakan redaksi yang bermacam-macam, baik yang merendahkan maupun yang meninggikan –redaksi sehingga kami menduga- untuk bersungguh-sungguh dalam menganggap dekat –bahwa Dajjal berada di satu sisi pohon kurma- di (Madinah).<\/p>\n<p>Beliau bersabda, “Selain Dajjal yang lebih saya khawatirkan atas diri kalian. Apabila dia muncul sedangkan saya masih ada di antara kalian, maka sayalah yang akan mematahkan hujjahnya untuk membela kalian. Apabila dia muncul dan saya sudah tidak ada di antara kalian, maka tiap-tiap orang membela dirinya sendiri. Allah yang menggantikan diriku atas setiap orang muslim. Dajjal adalah pemuda yang berambut keriting, matanya sayu, seakan-akan saya menyamakannya dengan Abdul Uzza bin Qathan (seseorang yang binasa pada masa jahiliyah). Barangsiapa bertemu dengannya, maka bacakan kepadanya bagian pembukaan surat Al-Kahfi. Dia muncul di daerah antara Syiria dan Irak. Dia membuat banyak kerusakan di kanan dan di kiri. Wahai hamba-hamba Allah! Tetaplah (pada keimanan dan janganlah melenceng darinya).” Kami bertanya, “Wahai Rasulullah! Berapa lama dia berada di muka bumi?” Beliau <i>shallallahu ‘alaihi wa sallam<\/i> menjawab, “Empat puluh hari. Yang sehari bagaikan setahun. Sehari lagi bagaikan sebulan. Dan sehari lagi bagaikan sepekan. Sedangkan hari-hari lainnya seperti hari-hari biasa.”<\/p>\n<p>Kami kembali bertanya, “Wahai Rasulullah! Pada sehari yang bagaikan setahun, cukupkah bagi kami melakukan shalat untuk sehari dalam hari tersebut?”<\/p>\n<p>Beliau <i>shallallahu ‘alaihi wa sallam<\/i> menjawab, “Tidak. Perkirakanlah kadar waktunya.”<\/p>\n<p>Kami bertanya lagi, “Wahai Rasulullah! Seperti apakah kecepatan Dajjal di bumi?”<\/p>\n<p>Beliau <i>shallallahu ‘alaihi wa sallam<\/i> menjawab, “Bagaikan mendung yang ditiup angin. Dia mendatangi suatu kaum, lalu dia mengajak kaum tersebut, kemudian mereka beriman kepadanya dan menerimanya. Lantas dia memerintahkan langit untuk menurunkan hujan, maka langit pun menurunkan hujan. Dia memerintahkan bumi untuk mengeluarkan tanaman, lantas bumi pun menumbuhkan tanamannya, sehingga binatang-binatang ternak mereka kembali di penghujung siang dalam keadaan yang sangat baik, punuknya besar, serta gemuk dan kenyang. Kemudian dia mendatangi kaum lain, lalu dia mengajak kaum tersebut, dan ternyata kaum ini menolaknya (mereka masih teguh dengan ketauhidannya), lantas dia berpaling dari kaum tersebut, lantas mereka mengalami paceklik (tidak ada hujan turun di wilayah mereka dan rerumputan menjadi kering). Tidak ada harta apa pun di tangan mereka dan mereka berjalan melewati reruntuhan, kemudian Dajjal berkata pada reruntuhan tersebut, ‘Keluarkanlah harta pendamanmu,’ maka harta pendaman reruntuhan tersebut mengikutinya sebagaimana ratu lebah. Selanjutnya Dajjal memanggil seorang pemuda kekar, lalu dia membelahnya dengan pedang menjadi dua bagian yang terpisah jauh sejauh lemparan, kemudian dia memanggilnya lagi, lantas potongan tubuh itu menghadap dengan wajah yang berseri-seri sambil tertawa.<\/p>\n<p>Dalam kondisi yang demikian, selanjutnya Allah <i>Subhanahu wa Ta’ala<\/i> mengutus Nabi Isa Al-Masih bin Maryam <i>‘alaihissalam<\/i>. Beliau turun di menara putih sebelah timur Damaskus, mengenakan dua pakaian yang diwarnai, seraya meletakkan kedua telapak tangannya pada sayap dua malaikat. Ketika beliau menundukkan kepalanya, keringat bercucuran bagaikan permata. Orang kafir tidak mungkin mencium nafasnya kecuali langsung mati. Nafas beliau sampai sejauh mata memandang. Kemudian Nabi Isa mencari Dajjal sehingga beliau menemukannya di Bab Lud (nama tempat Syiria) lalu nabi Isa membunuhnya. Selanjutnya Nabi Isa mendatangi kaum yang telah dilindungi oleh Allah dari Dajjal, lalu beliau mengusap wajah-wajah mereka, beliau menjelaskan kepada mereka derajat mereka di surga.<\/p>\n<p>Dalam kondisi demikian, Allah <i>Subhanahu wa Ta’ala<\/i> memberi wahyu kepada Nabi Isa <i>‘alaihissalam<\/i>, ‘Sungguh, Aku telah mengeluarkan hamba-hamba-Ku. Tidak ada seorang pun yang mempunyai kemampuan untuk memerangi mereka. Kumpulkanlah mereka ini ke bukit Tursina (Jadikanlah bukit Tursina sebagai benteng).’ Selanjutnya Allah <i>Subhanahu wa Ta’ala<\/i> mengirim Ya’juj Ma’juj. Mereka turun dengan cepat dari seluruh tempat yang tinggi. Orang pertama di antara mereka melewati danau Thabariyah, lalu mereka meminum airnya. Orang terakhir juga melewatinya, lalu mereka berkata, ‘Sungguh, tadi ada di danau ini banyak airnya.’ Nabi Isa <i>‘alaihissalam<\/i> beserta sahabat-sahabatnya semakin kepepet, sehingga kepala sapi bagi salah seorang di antara mereka lebih baik dari pada seratu dinar bagi kalian semua hari ini (lantaran mereka sangat membutuhkan makanan), kemudian Nabi Isa beserta sahabat-sahabatnya berdoa kepada Allah <i>Subhanahu wa Ta’ala<\/i>. (Mereka memohon kepada Allah <i>Subhanahu wa Ta’ala<\/i> agar gangguan Ya’juj Ma’juj segera dihilangkan), lalu Allah <i>Subhanahu wa Ta’ala<\/i> mengirim cacing di dalam hidung unta dan kambing pada leher-leher mereka. Lantas mereka pun mati sekaligus. Kemudian Nabi Isa <i>‘alaihissalam<\/i> beserta sahabat-sahabatnya turun ke bumi. Ternyata mereka tidak menemukan tempat sejengkal pun di muka bumi kecuali dipenuhi oleh bau busuk. Lantas Nabi Isa beserta sahabat-sahabatnya memohon kepada Allah <i>Subhanahu wa Ta’ala<\/i>, kemudian Allah mengirimkan burung-burung semisal leher unta. Burung-burung itu membawa bangkai Ya’juj Ma’juj lalu dilemparkan sesuai kehendak Allah <i>Subhanahu wa Ta’ala<\/i>, kemudian Allah <i>Subhanahu wa Ta’ala<\/i> mengirimkan hujan yang tidak dapat ditahan oleh tanah keras dan gandum. Maka, bumi pun dicuci bersih sehingga seperti kaca. Kemudian dikatakan kepada bumi, ‘Tumbuhkanlah buah-buahmu dan kembalikanlah berkahmu.’ Pada hari itu sekelompok orang memakan delima dan mereka berteduh dengan kulitnya, air susu sangat diberkahi. Bahkan, seekor unta yang hampir melahirkan mencukupi untuk sekelompok orang banyak. Seekor sapi yang hampir melahirkan mencukupi untuk satu kabilah. Seekor kambing yanghampir melahirkan mencukupi satu suku. Dalam kondisi demikian, tiba-tiba Allah <i>Subhanahu wa Ta’ala<\/i> mengirimkan angin yang baik, lalu angin ini mengena mereka di bawah ketiak mereka, sehingga ruh setiap orang mukmin dan muslim dicabut. Yang masih tersisa tinggal orang-orang jahat. Orang-orang pun melakukan hubungan seks sebagaimana keledai (artinya, lelaki dan perempuan melakukan hubungan seks secara terang-terangan di hadapan banyak orang bagaikan keledai). Maka, dalam kondisi demikian datanglah hari kiamat.” (HR. Muslim)<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">أَقُوْلُ قَوْلِي هَذَا أَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ وَالمُسْلِمَاتِ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَّحِيْمُ<\/p>\n<p><b>Khutbah Kedua:<\/b><\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">أَحْمَدُ رَبِّي وَأَشْكُرُهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ نَبِيَنَا مُحَمَّدٌ عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p>Kaum muslimin <i>rahimani wa<\/i> <i>rahimakumullah<\/i><\/p>\n<p>Setelah kita mengetahui beberapa tanda besar hari kiamat, tanda-tanda lainnya adalah<\/p>\n<p><b>Turunnya Nabi Isa bin Maryam <i>‘alaihissalam<\/i><\/b><\/p>\n<p>Termasuk di antara tanda-tanda kiamat besar ialah turunnya al-Masih Nabi Isa bin Maryam <i>‘alaihissalam<\/i>. Alquran dan hadis-hadis telah menunjukkan hal ini. Allah <i>Subhanahu wa Ta’ala<\/i> berfirman,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَإِنْ مِنْ أَهْلِ الْكِتَابِ إِلَّا لَيُؤْمِنَنَّ بِهِ قَبْلَ مَوْتِهِ ۖ وَيَوْمَ الْقِيَامَةِ يَكُونُ عَلَيْهِمْ شَهِيدًا<\/p>\n<p>“Tidak ada seorang pun di antara ahli kitab yang tidak beriman kepadanya (Isa) menjelang kematiannya. Dan pada hari kiamat dia (Isa) akan menjadi saksi mereka.” (QS. An-Nisa: 159)<\/p>\n<p>Artinya, tidak ada seorang pun dari ahli kitab melainkan akan beriman kepada Nabi Isa <i>‘alaihissalam<\/i> menjelang kematiannya dan pada hari kiamat Nabi Isa <i>‘alaihissalam<\/i> akan memberi kesaksian kepada mereka.<\/p>\n<p>Allah <i>Subhanahu wa Ta’ala<\/i> berfirman,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَإِنَّهُ لَعِلْمٌ لِلسَّاعَةِ فَلَا تَمْتَرُنَّ بِهَا وَاتَّبِعُونِ ۚ هَٰذَا صِرَاطٌ مُسْتَقِيمٌ<\/p>\n<p>“Dan sungguh, dia (Isa) itu benar-benar menjadi pertanda akan datangnya hari kiamat. Karena itu, janganlah kamu ragu-ragu tentang (kiamat) itu dan ikutilah aku. Inilah jalan yang lurus.” (QS. Az-Zukhruf: 61)<\/p>\n<p>Sesungguhnya turunnya Nabi Isa <i>‘alaihissalam<\/i> merupakan tanda-tanda kiamat sudah dekat. Terdapat beberapa hadis mutawatir mengenai turunnya Nabi Isa <i>‘alaihissalam<\/i>. Sekarang ini Nabi Isa <i>‘alaihissalam<\/i> hidup di langit. Allah <i>Subhanahu wa Ta’ala<\/i> mengangkat ruhnya dan jasadnya kehadirat-Nya. Beliau akan turun ke bumi sebagai hakim yang adil yang menetapkan hukum berdasarkan syariat Nabi Muhammad <i>shallallahu ‘alaihi wa sallam<\/i>.<\/p>\n<p>Asy-Syaikhani meriwayatkan dari Abu Hurairah <i>radhiyallahu ‘anhu<\/i> bahwa Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> bersabda, “Demi Dzat yang menguasai jiwaku. Sungguh, putra Maryam akan turun kepada kalian semua sebagai hakim yang adil. Lalu dia menghancurkan salib, membunuh babi, dan meniadakan pajak. Harta pun melimpah-limpah sehingga tidak ada seorang pun yang mau menerima (pemberian orang lain). Sehingga sujud sekali lebih baik dari pada dunia dan isinya.” Terdapat di dalam hadis-hadis shahih pula bahwa Nabi Isa <i>‘alaihissalam<\/i> adalah orang yang akan membunuh Dajjal. Dan setelah misi Nabi Isa bin Maryam <i>‘alaihissalam<\/i> selesai, beliau meninggal dunia, lalu kaum muslimin menshalatinya dan dimakamkan di kamar Nabi <i>shallallahu ‘alaihi wa sallam<\/i> yang suci.<\/p>\n<p>Tanda berikutnya adalah<\/p>\n<p><b>Keluarnya Ya’juj Ma’juj<\/b><\/p>\n<p>Ya’juj Ma’juj disebutkan di dalam Alquran Al-Karim di dalam firman Allah <i>Subhanahu wa Ta’ala<\/i>,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">قَالُوا يَا ذَا الْقَرْنَيْنِ إِنَّ يَأْجُوجَ وَمَأْجُوجَ مُفْسِدُونَ فِي الْأَرْضِ فَهَلْ نَجْعَلُ لَكَ خَرْجًا عَلَىٰ أَنْ تَجْعَلَ بَيْنَنَا وَبَيْنَهُمْ سَدًّا<\/p>\n<p>“Hingga apabila dibukakan (tembok) Ya’juj dan Ma’juj, dan mereka turun dengan cepat dari seluruh tempat yang tinggi. Mereka berkata, ‘Hai Dzulkarnain, sesungguhnya Ya’juj dan Ma’juj itu orang-orang yang membuat kerusakan di muka bumi, maka dapatkah kami memberikan sesuatu pembayaran kepadamu, supaya kamu membuat dinding antara kami dan mereka?’.” (QS. Al-Kahfi: 94)<\/p>\n<p>Ya’juj Ma’juj merupakan kabilah dari keturunan Yafits bin Nuh. Mereka keluar di akhir zaman setelah dinding penghalang yang dibuat oleh Dzulqarnain jebol. Lantas mereka membuat kerusakan di muka bumi dengan berbagai macam tindakan keji dan kerusakan. Saking banyaknya, mereka memakan makanan dan tanaman apa saja yang dijumpainya dan meminum danau Thabariyah sampai seakan-akan tidak pernah ada airnya.<\/p>\n<p><b>Keluarnya Api yang Menggiring Manusia <\/b><\/p>\n<p>Api ini keluar dari tanah ‘Adn, yaitu api besar yang menakutkan. Tidak ada sesuatu pun yang dapat memadamkannya. Api ini menggiring manusia.<\/p>\n<p>Imam Muslim <i>rahimahullah<\/i> meriwayatkan hadits ini dari Hudzaifah bin Asid:<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنَّ السَّاعَةَ لاَ تَكُوْنُ حَتَّـى تَكُوْنَ عَشْـرُ آيَاتٍ: خَسْفٌ بِالْمَشْرِقِ، وَخَسْفٌ بِالْمَغْرِبِ، وَخَسْفٌ بِجَزِيْرَةِ الْعَرَبِ، وَالدُّخَانُ، وَالدَّجَّالُ، وَدَابَّةُ اْلأَرْضِ، وَيَأْجُوْجُ وَمَأْجُوْجُ، وَطُلُوْعُ الشَّمْسِ مِنْ مَغْرِبِهَا، وَنَارٌ تَخْرُجُ مِنْ قُعْرَةِ عَدَنٍ تَرْحَلُ النَّاسَ.<\/p>\n<p>“Sesungguhnya Kiamat tidak akan terjadi hingga ada sepuluh tanda (sebelumnya): khasf di timur, khasf di barat, khasf di Jazirah Arab, asap, Dajjal, binatang bumi, Ya&#8217;-juj dan Ma&#8217;-juj, terbitnya matahari dari barat, dan api yang keluar dari jurang ‘Adn yang menggiring manusia.”<\/p>\n<p>Demikianlah di antara tanda-tanda kiamat besar. Kita memohon kepada Allah <i>Subhanahu wa Ta’ala<\/i> agar menyelamatkan kita dari api dunia dan akhirat dan semoga Dia menyelamatkan kita dari kengerian kiamat berkat anugerah-Nya dan kemuliaan-Nya. Sungguh, Dia Maha Mendengar dan Mahadekat.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلّاً لِّلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَؤُوفٌ رَّحِيمٌ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللَّهُمَّ افْتَحْ بَيْنَنَا وَبَيْنَ قَوْمِنَا بِالحَقِّ وَأَنْتَ خَيْرُ الفَاتِحِيْنَ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللَّهُمَّ إِنَّا نَسْأَلُكَ عِلْمًا نَافِعًا وَرِزْقًا طَيِّبًا وَعَمَلًا مُتَقَبَّلًا<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وصلى الله على نبينا محمد وعلى آله وصحبه و مَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ<\/p>\n<p><strong>Artikel KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن. يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2579,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2574"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2574"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2574\/revisions"}],"predecessor-version":[{"id":2576,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2574\/revisions\/2576"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2579"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2574"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2574"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2574"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}