{"id":2581,"date":"2014-04-22T11:39:10","date_gmt":"2014-04-22T11:39:10","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2581"},"modified":"2014-04-22T11:39:10","modified_gmt":"2014-04-22T11:39:10","slug":"adab-dan-keutamaan-hari-jumat","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2581-adab-dan-keutamaan-hari-jumat.html","title":{"rendered":"Adab dan Keutamaan Hari Jumat"},"content":{"rendered":"<p><b style=\"line-height: 1.5em;\">Khutbah Pertama:<\/b><\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنَّ الحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا ، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ ، وَأَشْهَدُ أَنَّ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">أَمَّا بَعْدُ عِبَادَ اللهِ مَعَاشِرَ المُؤْمِنِيْنَ : اِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ سُبْحَانَهُ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ . وَتَقْوَى اللهِ جَلَّ وَعَلَا : عَمَلٌ بِطَاعَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ رَجَاءَ ثَوَابَ اللهِ ، وَتَرْكٌ لِمَعْصِيَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ خِيْفَةَ عَذَابِ اللهِ.<\/p>\n<p>&nbsp;<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Bertakwalah kepada Allah, dekatkanlah diri kepada Allah dan rasakan bahwa Allah mengawasi kita. Dekatkanlah diri kepadanya dengan pendekatan seseorang yang mengtahu bahwasanya Rabbnya adalah Maha Mendengar lagi Maha Melihat. Bertakwalah kepada Allah Jalla wa ‘Ala. Ketakwaan yang membuahkan ketaatan berdasakan petunjuk dari Allah disertai dengan berharap pahala dari-Nya dan meninggalkan kemaksiatan berdasarkan petunjuk dari Allah disertai dengan rasa takut kepada-Nya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Bergembiralah dengan hari yang penuh berkah dan mulia ini, hari Jumat, hari raya dalam satu pekan, hari terbaik dalam rentang satu mingguan, hari terbaik di antara hari-hari yang matahari di pagi harinya dan di hari inilah bapak kita Adam diciptakan. Hari ini memiliki keistimewaan yang tidak dimiliki oleh hari-hari lainnya.<\/p>\n<p>Oleh karena itu, ya ibadallah…<\/p>\n<p>Wajib bagi kita mengetahui kedudukan dan keutamaan hari ini juga merasakan keistimewaan dan keagungannya. Kita juga hendaknya merealisasikan peribadatan yang hanya dikhususkan pada hari ini, baik yang wajib maupun yang sunnah berharap pahala yang besar dan balasan yang mulia, yang telah Allah persiapkan bagi para hamba-Nya. Allah Ta’ala berfirman,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا نُودِي لِلصَّلَاةِ مِن يَوْمِ الْجُمُعَةِ فَاسْعَوْا إِلَى ذِكْرِ اللَّهِ وَذَرُوا الْبَيْعَ ذَلِكُمْ خَيْرٌ لَّكُمْ إِن كُنتُمْ تَعْلَمُونَ<\/p>\n<p>“Hai orang-orang beriman, apabila diseru untuk menunaikan shalat Jumat, maka bersegeralah kamu kepada mengingat Allah dan tinggalkanlah jual beli. Yang demikian itu lebih baik bagimu jika kamu mengetahui.” (QS. Al-Jum’ah: 9).<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya apa yang seorang muslim rasakan dari keagungan dan kedudukan hari ini, dan ibadah-ibadah yang mereak wujudkan di hari ini akan menjadi penyemangat baginya di hari-hari lainnya dalam satu pekannya, memberi motivasi keimanan, menambah keyakinan, dan kuatnya hubungannya dengan Rab semesta alam <i>Jalla wa ‘Ala<\/i>.<\/p>\n<p>Ibadallah<\/p>\n<p>Karena alasan tersebut, disyariatkan kepada umat Islam di hari Jumat melakukan berbagai amalan ketaatan untuk mengokohkan keimanan, menyempurnakan agama, memperbaiki hati, dan mensucikan jiwa. Terlebih khusus melaksanankan shalat Jumat dan ibadah-ibadah yang mendampinginya seperti khutbah dimana terdapat nasihat-nasihat takwa, mengajarkan nilai-nilai akidah, syariah, dan adab yang mulia yang sangat baik bagi ruh dan hati. Selain mendengarkan khotbah, umat Islam juga diperintahkan untuk mensucikan fisik mereka dengan mandi, memakai pakaian rapi lagi wangi.<\/p>\n<p>Nabi <i>shallallahu ‘alaihi wa sallam<\/i> memotivasi umatnya agar bersegera menuju masjid untuk menunaikan ibadah Jumat. Siapa yang datang di paling awal, kata Nabi <i>shallallahu ‘alaihi wa sallam<\/i> seolah-olah ia berkurban seekor onta. Kemudian yang datang setelahnya, seolah-olah berkurban seekor sapi. Kemudian yang berikutnya seolah-olah ia berkurban kambing. Kemudian yang setelahnya bagaikan berkurban seekor ayam. Dan yang berikutnya, layaknya memberikan sebutir telur. Dari sini kita bisa mengetahui, seseorang yang menghadiri shalat Jumat memiliki kadar pahala dan keberkahan yang berbeda-beda. Apa yang mereka peroleh bergantung dengan perhatian dan kesungguhan mereka mengejar keutamaan pada hari yang agung ini.<\/p>\n<p>Ibadallah…<\/p>\n<p>Hal yang terpenting dan utama yang selayaknya diberikan  perhatian, peringatan, nasihat, dan arahan pada hari ini yang penuh berkah ini adalah nasihat tentang pokok-pokok keimanan, prinsip-prinsip agama, dan penjelasan permasalahan syariat yang sangat dibutuhkan oleh masyarakat. Nabi <i>shallallahu ‘alaihi wa sallam<\/i> bersabda,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">الْإِيمَانُ بِضْعٌ وَسَبْعُونَ أَوْ بِضْعٌ وَسِتُّونَ شُعْبَةً، فَأَفْضَلُهَا قَوْلُ لا إِلَهَ إِلا اللَّهُ، وَأَدْنَاهَا إِمَاطَةُ الْأَذَى عَنْ الطَّرِيقِ ، وَالْحَيَاءُ شُعْبَةٌ مِنْ الْإِيمَانِ<\/p>\n<p>“Iman itu ada 70 sekian atau 60 sekian cabang. Derajat keimanan yang paling tinggi adalah laa ilaaha illallah dan yang paling rendah adalah menyingkirkan gangguan dari jalan. Dan malu adalah bagian dari keimanan.”<\/p>\n<p>Alangkah bagusnya keadaan orang-orang yang beriman. Mereka masyarakat yang besar saling memperingatkan di hari yang penuh berkah ini. Saling nasihat-menasihati agar keimanan bertambah, meningkatkan kualitas hubungan dengan Allah, semakin kuat berpegang kepada syariat dan prinsip-prinsip agama. Berbeda halnya dengan khutbah-khutbah yang tidak menjelaskan prinsip-prinsip agama dan nasihat takwa, yang malah membuahkan pemikiran yang bercabang-cabang karena kebingungan, tidak memiliki faidah dan manfaat untuk umat.<\/p>\n<p>Ibadallah..<\/p>\n<p>Hendaknya kita semua senantiasa menjaga hak-hak hari ini, memahami kedudukannya, dan mendidik diri kita dan anak-anak kita agar turut serta menaruh perhatian yang besar untuk hari Jumat yang penuh keberkahan ini. Semoga Allah menjadikan hari ini kebaikan untuk kita semua, yang menjadi bekal kebahagian kehidupan dunia dan akhirat.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">أَقُوْلُ قَوْلِي هَذَا أَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ وَالمُسْلِمَاتِ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَّحِيْمُ<\/p>\n<p><b>Khutbah Kedua:<\/b><\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالْجُوْدِ وَالاِمْتِنَانِ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ .<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">أَمَّا بَعْدُ عِبَادَ اللهِ : اِتَّقُوْا اللهَ تَعَالَى ؛ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرِ أُمُوْرِ دِيْنِهِ وَدُنْيَاهُ ، وَتَزَوَّدُوْا لِلِقَاءِ اللهِ ، وَخَيْرَ زَادَ لِلِقَاءِ اللهِ جَلَّ وَعَلَا تَقْوَاهُ {وَتَزَوَّدُواْ فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى وَاتَّقُونِ يَا أُوْلِي الأَلْبَابِ }<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَالكَيِّسُ مِنْ عِبَادَ اللهِ مَنْ دَانَ نَفْسَهُ وَعَمِلَ لِمَا بَعْدَ المَوْتِ، وَالعَاجِزُ مَنِ اتَّبِعَ نَفْسَهُ هَوَاهَا وَتَمَنَّى عَلَى اللهِ الأَمَانِي، وَاعْلَمُوْا أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامِ اللهِ وَخَيْرَ الهُدَى هُدَى رَسُوْلِ اللهِ صلى الله عليه وسلم ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ وَكُلَّ بِدْعَةٍ ضَلَالَةٌ وَكُلَّ ضَلَالَةٍ فِي النَّارِ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ<\/p>\n<p>Orang yang pintar adalah hamba-hamba Allah yang mampu menundukkan hawa nafsunya dan amalannya berorientasi kepada kehidupan setelah kematian. Adapun orang yang lemah adalah mereka yang ditundukkan oleh hawa nafsunya lalu berharap kepada Allah sebuah angan-angan yang tidak akan mereka dapatkan. Ketahuilah perkataan yang paling benar adalah firman Allah dan sebaik-baik petunjuk adalah petunjuk Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i>. Sejelek-jelek perkara adalah perkara yang baru dalam agama karena perkara yang baru dalam agama adalah bid’ah, sedangkan setiap bid’ah adalah kesesatan, dan tempat yang pantas untuk kesesatan adalah di neraka. Hendaknya kalian wahai kaum muslimin, berpegang teguh bersama jamaah kebenaran, karena tangan Allah berada di atas jamaah kebenaran tersebut.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَصَلُّوْا وَسَلِّمُوْا &#8211; رَعَاكُمُ اللهُ &#8211; عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وقال صلى الله عليه وسلم : (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا))  ،<\/p>\n<p>Bershalawatlah kalian kepada Nabi <i>shallallahu ‘alaihi wa sallam<\/i> sebagaimana yang telah Allah perintahkan dalam kitab-Nya.<\/p>\n<p>“Sesungguhnya Allah dan malaikat-malaikat-Nya bershalawat untuk Nabi. Hai orang-orang yang beriman, bershalawatlah kamu untuk Nabi dan ucapkanlah salam penghormatan kepadanya.” (QS. Al-Ahzab: 56)<\/p>\n<p>Nabi <i>shallallahu ‘alaihi wa sallam<\/i> bersabda,<\/p>\n<p>“Barangsiapa bershalawat kepadaku satu kali, maka Allah akan bershalawat sepuluh kali kepadanya.”<\/p>\n<p>Rasulullah memotivasi kita agar banyak-banyak bershalawat dan mengucapkan salam kepadanya, khususnya di hari Jumat. Imam Syafii rahimahullah mengatakan, “Aku senang bershalawat dan mengucapkan salam kepada Rasulullah dalam setiap keadaan. Dan di hari Jumat lebih kusukai lagi.”<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ . وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ وَدَمِّرْ أَعْدَاءَ الدِّيْنِ، وَاحْمِ حَوْزَةَ الدِّيْنِ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْهُمْ هُدَاةً مُهْتَدِيْنَ يَقُوْلُوْنَ بِالحَقّ وَبِهِ يَعْدِلُوْنَ . اَللَّهُمَّ أَعِنَّا وَلَا تُعِنْ عَلَيْنَا ، وَانْصُرْنَا وَلَا تَنْصُرْ عَلَيْنَا، وَامْكُرْ لَنَا وَلَا تُمَكِّرْ عَلَيْنَا، اَللَّهُمَّ وَاهْدِنَا وَيَسِّرْ الهُدَى لَنَا ، وَانْصُرْنَا عَلَى مَنْ بَغِى عَلَيْنَا ، اَللَّهُمَّ اجْعَلْنَا لَكَ شَاكِرِيْنَ ، لَكَ ذَاكِرِيْنَ ، إِلَيْكَ أَوَّاهِيْنَ مُنِيْبِيْنَ ، لَكَ مُخْبِتِيْنَ لَكَ مُطِيْعِيْنَ ، اَللَّهُمَّ تَقَبَّلْ تَوْبَتَنَا وَاغْسِلْ حَوْبَتَنَا وَاهْدِ قُلُوْبَنَا وَأَجِبْ دَعْوَتَنَا وَسَدِّدِ أَلْسِنَتَنَا وَاسْلُلْ سَخِيْمَةَ صُدُوْرِنَا ، اَللَّهُمَّ وَأَصْلِحْ ذَاتَ بَيْنَنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا وَاهْدِنَا سُبُلَ السَّلَامِ وَأَخْرِجْنَا مِنَ الظُلُمَاتِ إِلَى النُّوْرِ ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَأَزْوَاجِنَا وَذُرِّيَاتِنَا وَأَوْقَاتِنَا وَأَمْوَالِنَا وَاجْعَلْنَا مُبَارَكَيْنَ أَيْنَمَا كُنَّا . اَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا ، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا ، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا ، وَاجْعَلْ الحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ وَاجْعَلْ المَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍ.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ دِقَّهُ وَجِلَّهُ أَوَّلُهُ وَآخِرُهُ سِرَّهُ وَعَلَّنَهُ . اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَلِلْمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ الأَحْيَاءُ مِنْهُمْ وَالأَمْوَاتِ.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللَّهُمَّ أَعْطِنَا وَلَا تَحْرِمْنَا وَزِدْنَا وَلَا تَنْقُصْنَا وَآثِرْنَا وَلَا تُؤْثِرْ عَلَيْنَا . رَبَّنَا آتِنَا فِي الدُنْيَا حَسَنَةً وَفِيْ الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">عِبَادَ اللهِ : اُذْكُرُوْا اللهَ يَذْكُرُكُمْ ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ .<\/p>\n<p>Diterjemahkan dari khutbah jumat Syaikh Abdurrazzaq bin Abdul Muhsin al-Abbad<\/p>\n<p><strong>Oleh Tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا ، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ ، وَأَشْهَدُ أَنَّ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2582,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2581"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2581"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2581\/revisions"}],"predecessor-version":[{"id":2583,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2581\/revisions\/2583"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2582"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2581"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2581"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2581"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}