{"id":2590,"date":"2014-04-25T16:10:35","date_gmt":"2014-04-25T16:10:35","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2590"},"modified":"2014-04-25T16:10:35","modified_gmt":"2014-04-25T16:10:35","slug":"10-amalan-yang-pahalanya-terus-mengalir","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2590-10-amalan-yang-pahalanya-terus-mengalir.html","title":{"rendered":"10 Amalan Yang Pahalanya Terus Mengalir"},"content":{"rendered":"<p><b style=\"line-height: 1.5em;\">Khutbah Pertama:<\/b><\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَلْحَمْدُ لِلَّهِ المَحْمُوْدُ عَلَى كُلِّ حَالٍ , المَوْصُوْفُ بِصِفَاتِ الْكَمَالِ وَالْجَلَالِ , لَهُ الْحَمْدُ فِي الْأُوْلَى وَالآخِرَةِ وَإِلَيْهِ الرَجْعَى وَالمَآلِ , وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهٌ وَحَدْهُ لَا شَرِيْكَ لَهُ الكَبِيْرُ المُتَعَالُ , وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى الصَحْبِ وَالآلِ .<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">أَمَّا بَعْدُ عِبَادَ اللهِ : اِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ سُبْحَانَهُ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Ketauhilah bahwa di antara nikmat Allah yang paling besar yang Dia berikan kepada hamba-Nya yang beriman yaitu Dia persiapkan pintu-pintu kebaikan yang banyak bagi hamba-Nya. Apabila seorang hamba mengamalkannya, maka ia akan mendapatkan ganjaran pahala, baik ketika hidup di dunia demikian juga tetap mengalir saat mereka telah tiada.<br \/>\n<!--more--><br \/>\nPara penghuni kubur tergadai di dalam makam mereka, terputus dari amalan shaleh, dan menunggu hari hisab yang tidak diketahui hasilnya. Dalam keadaan demikian ada orang-orang yang kebaikannya terus bersambung dan ganjaran pahalanya terus berdatangan. Mereka berpindah dari negeri amal (dunia), tapi balasan pahala tidak berhenti, derajat mereka terus meninggi, pahala mereka terus berlipat, padahal mereka berada di kubur tidak melakukan amal, hanya menunggu datangnya kiamat. Alangkah mulia dan alangkah indahnya keadaan mereka, sesuatu yang tidak bisa dibeli dengan harta dunia.<\/p>\n<p>Ibadallah,<\/p>\n<p>Nabi <i>shallallahu ‘alaihi wa sallam<\/i> telah menyebutkan ada tujuh amalan yang pahalanya tetap mengalir ke kubur seseorang tatkala ia telah meninggal. Sebuah hadis yang diriwayatkan oleh al-Bazzar dalam <i>Musnad<\/i>-nya dengan sanad hasan, dari Anas bin Malik <i>radhiallahu ‘anhu<\/i>, Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> bersabda,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">سَبْعٌ يَجْرِيْ لِلْعَبْدِ أَجْرُهُنَّ مِنْ بَعْدِ مَوْتِهِ وَهُوَ فِي قَبْرِهِ : مَنْ عَلَّمَ عِلْمًا ، أَوْ أَجْرَى نَهْرًا ، أَوْ حَفَرَ بِئْرًا ، أَوَ غَرَسَ نَخْلًا ، أَوْ بَنَى مَسْجِدًا ، أَوْ وَرَثَ مُصْحَفًا ، أَوْ تَرَكَ وَلَدًا يَسْتَغْفِرُ لَهُ بَعْدَ مَوْتِهِ<\/p>\n<p>“Ada tujuh perkara yang pahalanya tetap mengalir untuk seorang hamba setelah ia meninggal, padahal ia berada di dalam kuburnya: (1) orang yang mengajarkan ilmu pengetahuan, (2) orang yang mengalirkan sungai (yang terputus <i>pen.<\/i>) (3) orang yang membuat sumur, (4) orang yang menanam kurma (buah), (5) orang yang membangun masjid, (6) orang yang memberi mush-haf Alquran, dan (7) orang yang meninggalkan seorang anak yang senantiasa memohonkan ampun untuknya setelah ia wafat.”<\/p>\n<p>Renungkanlah wahai saudara muslim keutamaan amalan ini, dan hendaknya kita bersemangat menanam investasi pahala di dunia yang Allah jadikan tempat ini sebagai negeri persiapan. Hendaknya kita bersungguh-sungguh menyegerakannya sebelum amalan terputus dan sakitnya kematian merenggut nyawa kita.<\/p>\n<p>Mari kita kaji dan renungkan ketujuh hal di atas:<\/p>\n<p><b>Pertama<\/b>, mengajarkan ilmu pengetahuan.<\/p>\n<p>Yang dimaksud dengan ilmu di sini adalah ilmu yang bermanfaat yang membuat seseorang mengetahui agamanya dan mengenal Rabbnya. Ilmu yang mampu menunjuki seseorang ke jalan yang lurus. Ilmu yang mengenalkan seseorang yang mana hidayah dan yang mana kesesatan. Ilmu yang mengajarkan mana yang haq dan mana yang batil. Dan ilmu yang mengajarkan mana yang halal dan mana yang haram.<\/p>\n<p>Dari sini kita dapat mengetahui betapa mulianya kedudukan seorang ulama yang memberi nasihat kepada umat dan mulianya kedudukan seorang dai yang ikhlas. Mereka ini layaknya lentera penerang bagi para hamba, menara-menara yang terpancang untuk sebuah negeri, pembangun umat, dan mata air hikmah. Hidupnya mereka adalah harta yang layak diperebutkan dan wafatnya mereka adalah musibah dan kesedihan. Mereka ini membuat orang-orang yang tidak tahu menjadi berilmu, orang-orang yang lalai menjadi tergugah, dan orang-orang tersesat menemukan arah. Mereka tidak mendatangkan bencana dan tidak membuat orang-orang pendosa lari berbalik arah.<\/p>\n<p>Ketika salah seorang dari mereka wafat, maka ilmu mereka pun tetap kekal di tengah-tengah manusia sebagai warisan mulia. Tulisan dan perkataan mereka tetap dapat dipetik manfaatnya. Oleh karena itulah, saat jasad mereka tertanam di tanah pekuburan, pahala dan ganjaran mereka tetap bermunculan. Ada sebuah kalimat yang menyatakan, “Saat ulama pergi, buku-buku mereka tetap kekal abadi.” Apalagi di zaman sekarang ini, bahkan rekaman suara seorang ulama yang berisi pelajaran ilmiyah, ceramah-ceramah, dan khutbah tetap terjaga dan tetap bisa dinikmati oleh generasi-generasi di zaman berikutnya. Dan orang-orang yang berperan serta menyebarkan tulisan-tulisan para ulama, rekaman-rekaman pengajian mereka, bagi mereka juga pahala yang tidak sedikit, insya Allah..<\/p>\n<p><b>Kedua<\/b>, Mengalirkan sungai yang buntu.<\/p>\n<p>Maksudnya adalah membuat aliran pada sungai yang tertahan airnya, agar air tersebut bisa mengalir ke tempat-tempat pemukiman orang lain dan kebun-kebun mereka. Sehingga orang lain bisa memanfaatkannya, kebun-kebun terairi, dan para musafir pun bisa minum darinya. Betapa besarnya kebaikan dari amalan yang mulia ini, memudahkan manusia memperoleh air yang merupakan kebutuhan yang paling utama dalam kehidupan manusia. Serupa dengan hal ini adalah membangun penampungan air di tempat-tempat yang dibutuhkan manusia.<\/p>\n<p><b>Ketiga<\/b>, menggali sumur.<\/p>\n<p>Berkaitan dengan hal ini Nabi <i>shallallahu ‘alaihi wa sallam<\/i> bersabda,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">بَيْنَا رَجُلٌ بِطَرِيقٍ اشْتَدَّ عَلَيْهِ الْعَطَشُ فَوَجَدَ بِئْرًا فَنَزَلَ فِيهَا فَشَرِبَ ، ثُمَّ خَرَجَ فَإِذَا كَلْبٌ يَلْهَثُ يَأْكُلُ الثَّرَى مِنْ الْعَطَشِ ، فَقَالَ الرَّجُلُ لَقَدْ بَلَغَ هَذَا الْكَلْبَ مِنْ الْعَطَشِ مِثْلُ الَّذِي كَانَ بَلَغَ مِنِّي ، فَنَزَلَ الْبِئْرَ فَمَلَا خُفَّهُ مَاءً فَسَقَى الْكَلْبَ فَشَكَرَ اللَّهُ لَهُ فَغَفَرَ لَهُ ، قَالُوا يَا رَسُولَ اللَّه وَإِنَّ لَنَا فِي الْبَهَائِمِ لَأَجْرًا ؟ فَقَالَ : فِي كُلِّ ذَاتِ كَبِدٍ رَطْبَةٍ أَجْرٌ<\/p>\n<p>“Suatu ketika ada seorang laki-laki yang merasakan kehausan yang sangat, lalu ia menjumpai sebuah sumur. Ia pun menuruninya, lalu meminum airnya. Setelah itu ia naik lagi, namun ternyata ia melihat seekor anjing yang menjulur-julurkan lidahnya memakan tanah yang lembab saking hausnya. Laki-laki itu mengatakan, ‘Anjing ini merasa sangat kehausan sebagaimana rasa hausku tadi’. Lalu ia kembali turun ke dalam sumur dan memenuhi sepatunya dengan air. Setelah itu ia beri minum anjing tersebut. (Oleh karena perbuatannya) Allah pun bersyukur kepadanya dan mengampuninya.” Para sahabat bertanya, “Wahai Rasulullah, apakah perbuatan baik kita terhadap hewan mendapat ganjaran pahala?” Rasulullah menjawab, “Pada setiap Ya, pada setiap nyawa itu ada ganjaran pahala.” (Muttafaqun ‘alaihi)<\/p>\n<p>Jika halnya demikian, bagaiaman pula dengan seseorang yang membuat sebuah sumur menjadi penyebab adanya sumur tersebut, lalu sumur tersebut dimanfaatkan oleh banyak orang?!<\/p>\n<p><b>Keempat<\/b>, menanam pohon kurma.<\/p>\n<p>Kurma adalah pohon yang paling utama dan paling bermanfaat untuk manusia, barangsiapa yang menanam kurma lalu membagikan buahnya kepada kaum muslimin, maka pahalanya akan ia dapatkan dari setiap butir kurma yang dimakan. Dan setiap orang ataupun hewan bisa memperoleh manfaat dari buah kurma. Sama halnya dengan seseorang yang menanam suatu pohon yang bermanfaat bagi orang lain, ia juga akan memperoleh pahala. Penyebutan kurma dalam hadits ini dikarenakan keutamaan dan keistimewaan kurma yang tidak dimiliki pohon-pohon lainnya.<\/p>\n<p><b>Kelima<\/b>, membangun masjid.<\/p>\n<p>Masjid adalah tempat yang paling dicintai Allah, sebuah tempat yang Allah <i>Jalla wa ‘Ala<\/i> katakan disitu ditinggikan dan diingat nama-Nya. Apabila sebuah masjid dibangun, maka otomatis disitu akan ditegakkan shalat, ayat-ayat Alquran dibacakan, Allah <i>Ta’ala<\/i> diingat, ilmu agama disebarkan, umat Islam berkumpul, dan maslahat-maslahat agung lainnya. Bagi orang yang membangunnya, ia akan memperoleh pahala dari setiap aktivitas yang dilakukan di masjid tersebut. Dalam sebuah hadits, Nabi <i>shallallahu ‘alaihi wa sallam<\/i> bersabda,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">مَنْ بَنَى مَسْجِدًا لِلَّهِ يَبْتَغِي بِهِ وَجْهَ اللَّهِ بَنَى اللَّهُ لَهُ بَيْتًا فِي الْجَنَّةِ<\/p>\n<p>“Barangsiapa yang membangun sebuah masjid karena mengharap wajah Allah, maka Allah akan bangunkan untuknya sebuah rumah di dalam surga.” (Muttafaqun ‘alaihi)<\/p>\n<p><b>Keenam<\/b>, memberi atau mewariskan mush-haf Alquran.<\/p>\n<p>Orang-orang yang mencetak Alquran lalu membagikan dan menginfakkannya di masjid dan tempat-tempat belajar, sehingga umat Islam bisa memperoleh manfaat, maka ia akan mendapatkan pahala dan ganjaran yang besar setiap kali orang-orang membacanya dan setiap kali orang-orang menadabburi ayat-ayatnya serta mengamalkan isi kandungannya.<\/p>\n<p><b>Ketujuh<\/b>, mendidik anak dengan pendidikan yang baik dan bersemangat menumbuhkembangkan mereka dalam ketakwaan dan kebaikan sehingga mereka menjadi anak-anak yang baik dan shaleh. Anak-anak ini akan berdoa untuk kedua orang tuanya, memohonkan rahmat dan ampunan untuk ibu dan ayahnya. Hal ini akan sangat bermanfaat bagi seseorang bagi seseorang yang telah meninggal dunia.<\/p>\n<p>Ibadallah,<\/p>\n<p>Ada hadits yang memiliki makna serupa dengan hadits yang kita bahas pada saat ini. Hadits tersebut diriwayatkan oleh Ibnu Majah dari Abu Hurairah <i>radhiallahu ‘anhu<\/i>, ia berkata, “Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> bersabda,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنَّ مِمَّا يَلْحَقُ الْمُؤْمِنَ مِنْ عَمَلِهِ وَحَسَنَاتِهِ بَعْدَ مَوْتِهِ عِلْمًا عَلَّمَهُ وَنَشَرَهُ ، وَوَلَدًا صَالِحًا تَرَكَهُ ، وَمُصْحَفًا وَرَّثَهُ ، أَوْ مَسْجِدًا بَنَاهُ ، أَوْ بَيْتًا لِابْنِ السَّبِيلِ بَنَاهُ ، أَوْ نَهْرًا أَجْرَاهُ ، أَوْ صَدَقَةً أَخْرَجَهَا مِنْ مَالِهِ فِي صِحَّتِهِ وَحَيَاتِهِ يَلْحَقُهُ مِنْ بَعْدِ مَوْتِهِ<\/p>\n<p>“Di antara amalan yang tetap mengalir bagi seorang mukmin saat ia wafat: ilmu yang ia ajarkan dan sebarkan, anak shaleh yang ia tinggalkan, mush-haf yang ia bagi-bagikan, masjid yang ia bangun, atau sebuah rumah yang ia bangun untuk para musafir, sungai yang ia alirkan, dan sedekah yang ia dermakan pada saat ia sehat dan masih hidup namun masih bermanfaat setelah wafatnya.”<\/p>\n<p>Dalam <i>Shahih Muslim<\/i>, Abu Hurairah meriwayatkan sebuah hadits dari Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i>. Beliau bersabda,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِذَا مَاتَ ابن آدم الْإِنْسَانُ انْقَطَعَ عَنْهُ عَمَلُهُ إِلَّا مِنْ ثلاث ثَلَاثَةٍ : إِلَّا مِنْ صَدَقَةٍ جَارِيَةٍ ، أَوْ عِلْمٍ يُنْتَفَعُ بِهِ ، أَوْ وَلَدٍ صَالِحٍ يَدْعُو لَهُ<\/p>\n<p>“Apabila anak Adam meninggal, maka terputus darinya semua amalan kecuali tiga perkara: sedekah jariyah, ilmu yang bermanfaat, dan anak shaleh yang mendoakannya.”<\/p>\n<p>Para ulama menafsirkan sedekah jariyah dengan wakaf yaitu sesuatu yang fisiknya tetap dan manfaatnya berkelanjutan. Adapun kalimat dalam sabda beliau “atau sebuah rumah yang dibangun untuk para musafir” ini menjelaskan tentang keutamaan membangun rumah yang diwakafkan untuk kepentingan umat Islam, baik itu untuk musafir, atau untuk penuntut ilmu, atau untuk anak yatim, atau untuk para janda, dan fakir miskin.<\/p>\n<p>Inilah beberapa amalan yang penuh keberkahan, yang apabila seorang hamba mengamalkannya di masa hidupnya pahalanya tetap akan ia dapatkan setelah ia wafat.<\/p>\n<p>Kita memohon kepada Allah al-Karim, melalui perantara nama-nama-Nya Yang Maha Baik dan sifat-sifat-Nya Yang Maha Mulia agar memberi kita taufik kepada semua kebaikan dan agar Dia memudahkan kita memasuki pintu-pintu kebaikan tersebut, serta menunjuki kita jalan yang lurus.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">أَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><b>Khutbah Kedua:<\/b><\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ , وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ , وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا . أَمَّا بَعْدُ عِبَادَ اللهِ : اِتَّقُوْا اللهَ تَعَالَى .<\/p>\n<p>Ibadallah,<\/p>\n<p>Selain tujuh amalan yang disebutkan di atas, masih ada amalan lainnya yang pahalanya tetap mengalir saat pelakunya tertimbun gundukan tanah di makamnya. Amalan tersebut adalah berjihad di jalan Allah, menghadang musuh dan melindungi kaum muslimin. Ada sebuah hadits shahih yang termaktub dalam <i>Shahih Muslim<\/i> dari Salman al-Farisi <i>radhiallahu ‘anhu<\/i>, ia berkata, “Aku mendengar Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> bersabda,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">رِبَاطُ يَوْمٍ وَلَيْلَةٍ خَيْرٌ مِنْ صِيَامِ شَهْرٍ وَقِيَامِهِ وَإِنْ مَاتَ جَرَى عَلَيْهِ عَمَلُهُ الَّذِي كَانَ يَعْمَلُهُ وَأُجْرِيَ عَلَيْهِ رِزْقُهُ وَأَمِنَ الْفَتَّانَ<\/p>\n<p>“Berperang di siang dan malam hari lebih baik daripada puasa dan shalat malamnya selama satu bulan. Apabila ia wafat dalam perang tersebut, pahala dari amalnya ini tetap mengalir demikian juga rezekinya, dan dia aman dari fitnah.”<\/p>\n<p>Maksudnya ia di dalam kuburnya terus merasakan pahala amalannya sampai hari kiamat dan Allah lindungi dari siksa kubur.<\/p>\n<p>Ibadallah,<\/p>\n<p>Jadi kesimpulannya, ada sepuluh amalan, apabila seseorang mengamalkannya dan menaruh perhatian pada amalan-amalan tersebut di masa hidupnya, ganjaran pahala tetap berjalan sekalipun ia telah wafat dan telah dikuburkan di pemakaman. Kesepuluh amalan tersebut adalah: (1) mengajarkan ilmu yang bermanfaat, (2) mengalirkan sungai, (3) membuat sumur, (4) menanam kurma dan pepohonan lainnya, (5) membangun masjid, (6) membagi-bagikan mush-haf Alquran, (7) mendidik anak hingga ia menjadi anak yang shaleh yang mendoakan kerahmatan dan kebaikan untuk orang tuanya, (8) membangun rumah dan mewakafkannya untuk orang-orang yang membutuhkan, (9) sedekah jariyah, (10) berjihad di jalan Allah.<\/p>\n<p>Kita memohon kepada Allah <i>Jalla wa ‘Ala<\/i> agar member taufik kepada saya dan Anda kepada semua kebaikan.<\/p>\n<p>Ketahuilah bahwa orang yang cerdas adalah orang yang menundukkan hawa nafsunya dan beramal untuk persiapan kehidupan setelah kematian dan orang yang lemah adalah orang yang mengikuti hawa nafsunya dan banyak berangan-angan.<\/p>\n<p>Para jamaah sekalian, bershalawat dan berikanlah salam kepada imam orang-orang yang bertakwa dan penghulu manusia dari awal hingga yang terakhir, Muhammad bin Abdullah, karena Allah memerintahkan kita yang demikian dalam firman-Nya,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وقال صلى الله عليه وسلم : (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ . وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ , اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ , اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ , وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ , وَدَمَّرْ أَعْدَاءَ الدِّيْنَ , اَللَّهُمَّ انْصُرْ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ صلى الله عليه وسلم وَعِبَادَكَ المُؤْمِنِيْنَ , اَللَّهُمَّ آمِنَّا فِي أّوْطَانِنَا ، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا , وَاجْعَل وُلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبِعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ, اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبٌّ وَتَرْضَى , وَأَعِنْهُ عَلَى البِرِّ وَالتَقْوَى , وَسَدِّدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ , وَارْزُقْهُ البِطَانَةً الصَالِحَةً يَا ذَا الجَلَالِ وَالإِكْرَامِ ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَإِتِّبَاعِ سُنَّةِ نَبِيِّكَ صلى الله عليه وسلم , وَاجْعَلْهُمْ رَأْفَةً وَرَحْمَةً عَلَى عِبَادِكَ المُؤْمِنِيْنَ , اَللَّهُمَّ إِنَّا نَسْأَلُكَ الهُدَى وَالسَدَادَ , اَللَّهُمَّ إِنَّا نَسْأَلُكَ الهُدَى وَالتُّقَى وَالعَفَةَ وَالغِنَى , اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا ، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا , اَللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الخَيْرِ كُلِّهِ عَاجِلِهِ وَآجِلِهِ مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ , وَنَعُوْذُ بِكَ مِنَ الشَّرِ كُلِّهِ عَاجِلِهِ وِآجِلِهِ مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ , اَللَّهُمَّ إِنَّا نَسْأَلُكَ مِنْ خَيْرِ مَا سَأَلَكَ مِنْهُ عَبْدُكَ وَرَسُوْلُكَ محمد صلى الله عليه وسلم ، وَنَعُوْذُ بِكَ مِنْ شَرِّ مَا اسْتِعَاذَكَ مِنْهُ عَبْدُكَ وَرَسُوْلُكَ محمد صلى الله عليه وسلم . اَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا وَاجْعَل الحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ وَالمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ . اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا وَاهْدِنَا سُبُلَ السَلَامِ وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّوْرِ وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّاتِنَا وَأَزْوَاجِنَا وَذُرِّيَاتِنَا وَأَمْوَالِنَا وَاجْعَلْنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا . اَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ دِقَّهُ وَجِلَّهُ أَوَّلَهُ وَآخِرَهُ سِرَّهُ وَعَلَّنَهُ. اَللَّهُمَّ اغْفِرْ لَنَا مَا قَدَّمْنَا وَمَا أَخَرْنَا وَمَا أَسْرَرْنَا وَمَا أَعْلَنَّا وَمَا أَنْتَ أَعْلَمُ بِهِ مِنَّا أَنْتَ المُقَدِّمُ وَأَنْتَ المُؤَخِّرُ لَا إِلَهَ إِلَّا أَنْتَ . اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَ وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ إِنَّكَ أَنْتَ الغَفُوْرُ الرَّحِيْمُ .<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Abdurrazzaq bin Abdul Muhsin al-Abbad<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ المَحْمُوْدُ عَلَى كُلِّ حَالٍ , المَوْصُوْفُ بِصِفَاتِ الْكَمَالِ وَالْجَلَالِ , لَهُ الْحَمْدُ فِي الْأُوْلَى وَالآخِرَةِ وَإِلَيْهِ الرَجْعَى وَالمَآلِ , وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهٌ وَحَدْهُ لَا شَرِيْكَ لَهُ الكَبِيْرُ المُتَعَالُ , وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى الصَحْبِ وَالآلِ . أَمَّا بَعْدُ عِبَادَ اللهِ : [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2591,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2590"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2590"}],"version-history":[{"count":2,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2590\/revisions"}],"predecessor-version":[{"id":2593,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2590\/revisions\/2593"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2591"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2590"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2590"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2590"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}