{"id":2594,"date":"2014-04-26T07:28:57","date_gmt":"2014-04-26T07:28:57","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2594"},"modified":"2014-04-27T23:17:57","modified_gmt":"2014-04-27T23:17:57","slug":"betapa-bahayanya-mengejek-syariat","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2594-betapa-bahayanya-mengejek-syariat.html","title":{"rendered":"Betapa Bahayanya Mengejek Syariat"},"content":{"rendered":"<p><b style=\"line-height: 1.5em;\">Khutbah Pertama:<\/b><\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنَّ الحَمْدَ لِلَّهِ ، نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا ، مَنْ يَهْدِهِ اللهُ  فَلَا مُضِلَّ لَهُ ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ , وَأَشْهَدُ أَنْ لَا إِلـٰهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">أَمَّا بَعْدُ عِبَادَ اللهِ : اِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ جَلَّ وَعَلَا ، وَاعْلَمُوْا أَنَّ تَقْوَاهُ : عَمَلٌ بِطَاعَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ رَجَاءَ ثَوَابَ اللهِ ، وَتَرْكٌ لِمَعْصِيَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ خِيْفَةَ عَذَابِ اللهِ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Di dalam Alquran al-Karim terdapat sebuah surat yang agung, surat ini termasuk di antara surat-surat terakhir yang turun kepada Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i>, surat tersebut adalah surat At-Taubah. Qatadah <i>rahimahullah<\/i> mengatakan, “Surat ini dinamakan al-Fadhihah (membongkar aib). Membongkar aib orang-orang munafik.”<br \/>\n<!--more--><br \/>\nSurat ini ya ibadallah, Allah <i>Jalla wa ‘Ala<\/i> membongkar kedok orang-orang munafik, menyibak rahasia-rahasia mereka, dan menunjukkan tipu daya mereka. Dengan surat ini, Allah tampakkan apa yang tersembunyi di hati dan dada orang-orang munafik yang berupa kedengkian dan hasad terhadap agama Islam dan kaum muslimin.<\/p>\n<p>Sifat orang-orang munafik adalah apabila mereka berkumpul, maka mereka akan menjelek-jelekkan dan mengejek agama Islam, mencemooh orang-orang yang beriman, merendahkan orang-orang yang memegang teguh agama Allah dan menjaga ketaatan kepada-Nya. Namun setelah melakukan itu, mereka mulai merasa takut dan khawatir kalau Allah menurunkan surat yang membongkar kedok mereka dan menjelaskan rahasia-rahasia mereka. Allah <i>Ta’ala<\/i> berfirman,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَحْذَرُ الْمُنَافِقُونَ أَن تُنَزَّلَ عَلَيْهِمْ سُورَةٌ تُنَبِّئُهُمْ بِمَا فِي قُلُوبِهِم قُلِ اسْتَـهْزِءُواْ إِنَّ اللّهَ مُخْرِجٌ مَّا تَحْذَرُونَ<\/p>\n<p>“Orang-orang yang munafik itu takut akan diturunkan terhadap mereka sesuatu surat yang menerangkan apa yang tersembunyi dalam hati mereka. Katakanlah kepada mereka: &#8220;Teruskanlah ejekan-ejekanmu (terhadap Allah dan rasul-Nya)&#8221;. Sesungguhnya Allah akan menyatakan apa yang kamu takuti itu.” (QS. At-Taubah: 64)<\/p>\n<p>Ibadallah,<\/p>\n<p>Allah turunkan surat At-Taubah untuk menampakkan kebencian orang-orang munafik terhadap Islam dan kaum muslimin. Kita bisa lihat pada beberapa ayat dalam surat ini, Allah <i>Jalla wa ‘Ala<\/i> menyebutkan sifat-sifat orang-orang munafik. Dalam surat ini Allah hanya menyebutkan sifat dan tabiat mereka, tipu daya yang mereka lakukan, dan sejenisnya, Allah tidak menyebutkan nama-nama orang munafik tersebut. Hal ini dikarenakan Allah hendak mengabarkan bahwa sifat-sifat ini dimiliki oleh orang-orang munafik di sepanjang kurun dan generasi sampai hari kiamat kelak, sifat mereka sama, tidak ada yang berubah.<\/p>\n<p>Firman-Nya,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَحْذَرُ الْمُنَافِقُونَ أَن تُنَزَّلَ عَلَيْهِمْ سُورَةٌ تُنَبِّئُهُمْ بِمَا فِي قُلُوبِهِم قُلِ اسْتَهْزِءُواْ إِنَّ اللّهَ مُخْرِجٌ مَّا تَحْذَرُونَ (64) وَلَئِن سَأَلْتَهُمْ<\/p>\n<p>“Orang-orang yang munafik itu takut akan diturunkan terhadap mereka sesuatu surat yang menerangkan apa yang tersembunyi dalam hati mereka. Katakanlah kepada mereka: &#8220;Teruskanlah ejekan-ejekanmu (terhadap Allah dan rasul-Nya)&#8221;. Sesungguhnya Allah akan menyatakan apa yang kamu takuti itu. Dan apabila engkau bertanya kepada mereka…” (QS. At-Taubah: 64-65)<\/p>\n<p>Yakni engkau bertanya tentang ejekan tersebut, apa maksudnya dan apa yang melatarbelakanginya..<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَلَئِن سَأَلْتَهُمْ لَيَقُولُنَّ إِنَّمَا كُنَّا نَخُوضُ وَنَلْعَبُ<\/p>\n<p>“Dan jika kamu tanyakan kepada mereka (tentang apa yang mereka lakukan itu), tentulah mereka akan manjawab, &#8220;Sesungguhnya kami hanyalah bersenda gurau dan bermain-main saja&#8221;.” (QS. At-Taubah: 65).<\/p>\n<p>Niscaya mereka akan menjawab, sebenarnya kami ini tidak sedang serius mengejek atau sinis terhadap Islam dan kaum muslimin, kami hanya bercanda dan main-main saja, berkelakar bersama teman-teman, dan ngobrol menghabiskan waktu.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَلَئِن سَأَلْتَهُمْ لَيَقُولُنَّ إِنَّمَا كُنَّا نَخُوضُ وَنَلْعَبُ قُلْ أَبِاللّهِ وَآيَاتِهِ وَرَسُولِـهِ كُنتُمْ تَسْتَهْزِئُونَ<\/p>\n<p>Dan jika kamu tanyakan kepada mereka (tentang apa yang mereka lakukan itu), tentulah mereka akan manjawab, &#8220;Sesungguhnya kami hanyalah bersenda gurau dan bermain-main saja&#8221;. Katakanlah: &#8220;Apakah dengan Allah, ayat-ayat-Nya dan Rasul-Nya kamu selalu berolok-olok?&#8221; (QS. At-Taubah: 65)<\/p>\n<p>Katakanlah bercanda kalian itu berlebihan, sampai kalian mengejek Allah, Rabb semesta alam, ayat-ayat dan syariatnya, serta Rasul-Nya <i>shallallahu ‘alaihi wa sallam<\/i>.<\/p>\n<p>Kita ketahui bersama, bahwa keimanan dan agama seseorang dibangun di atas pengagungan kepada Allah, syariatn-Nya, dan Rasul-Nya <i>shallallahu ‘alaihi wa sallam<\/i>, apabila seseorang mengejek dan merendahkan ketiga hal tersebut sama saja mereka tidak mengagungkannya. Oleh karena itu, para ulama sepakat bahwa mengejek Allah atau syariat-Nya atau Rasul-Nya <i>shallallahu ‘alaihi wa sallam<\/i> hukumnya kafir kepada Allah walaupun ia hanya bercanda.<\/p>\n<p>Allah <i>Ta’ala<\/i> berfirman,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَلَئِن سَأَلْتَهُمْ لَيَقُولُنَّ إِنَّمَا كُنَّا نَخُوضُ وَنَلْعَبُ قُلْ أَبِاللّهِ وَآيَاتِهِ وَرَسُولِهِ كُنتُمْ تَسْتَهْزِئُونَ (65) لاَ تَعْتَذِرُواْ قَدْ كَفَرْتُم بَعْدَ إِيمَانِكُمْ<\/p>\n<p>“Dan jika kamu tanyakan kepada mereka (tentang apa yang mereka lakukan itu), tentulah mereka akan manjawab, &#8220;Sesungguhnya kami hanyalah bersenda gurau dan bermain-main saja&#8221;. Katakanlah: &#8220;Apakah dengan Allah, ayat-ayat-Nya dan Rasul-Nya kamu selalu berolok-olok?&#8221; Tidak usah kamu minta maaf, karena kamu kafir sesudah beriman.” (QS. At-Taubah: 65-66)<\/p>\n<p>Firman Allah قَدْ كَفَرْتُم بَعْدَ إِيمَانِكُمْ  “kamu telah kafir sesudah beriman” menunjukkan iman mereka lemah, lalu iman yang lemah itu hilang sama sekali karena olok-olok yang mereka lakukan. Demikianlah keadaan orang-orang yang mengejek dan mengolok-olok Allah, syariat-Nya, dan Rasul-Nya <i>shallallahu ‘alaihi wa sallam<\/i>. Tidak berguna bagi mereka maaf dan ucapan kami hanya bercanda dan bermain-main saja, itu semua pembelaan diri yang sia-sia.<\/p>\n<p>Firman-Nya,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">لاَ تَعْتَذِرُواْ قَدْ كَفَرْتُم بَعْدَ إِيمَانِكُمْ إِن نَّعْفُ عَن طَآئِفَةٍ مِّنكُمْ نُعَذِّبْ طَآئِفَةً بِأَنَّهُمْ كَانُواْ مُجْرِمِينَ<\/p>\n<p>“Tidak usah kamu minta maaf, karena kamu kafir sesudah beriman. Jika Kami memaafkan segolongan kamu (lantaran mereka taubat), niscaya Kami akan mengazab golongan (yang lain) disebabkan mereka adalah orang-orang yang selalu berbuat dosa.” (QS. At-Taubah: 66)<\/p>\n<p>Mereka telah melakukan sebesar-besar kejahatan dan kriminal, karena bagaimana bisa diterima manusia yang lemah dan banyak kekurangan malah mencela Dzat yang Maha Agung lagi Mulia, merendahkan syariat-Nya yang bijaksana, dan mengolok-olok Rasul-Nya yang terpuji.<\/p>\n<p>Oleh karena itu, sebab turunnya ayat ini adalah mengisahkan tentang orang-orang munafik yang kata mereka sedang bercanda. Imam Ibnu Jarir dalam tafsirnya meriwayatkan dari hadits Abdullah bin Umar <i>radhiallahu ‘anhu<\/i>ma tentang kisah ini. Kisahnya adalah sebagai berikut,<\/p>\n<p>Ada seorang laki-laki dari kalangan orang-orang munafik mengatakan, “Kita tidak melihat seperti para pembaca Alquran itu (yakni Rasulullah dan para sahabatnya), orang-orang yang paling buncit perutnya, pendusta lisannya, dan paling penakut di medan perang.” Mereka menyifati Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> dan para sahabatnya dengan sifat-sfat yang jelek; rakus dalam hal makanan, suka berbohong tatkala berbicara, dan penakut tatkala bertemu musuh di medang perang.<\/p>\n<p>Auf bin Malik <i>radhiallahu ‘anhu<\/i> yang mendengar ucapan tersebut langsung membantah, “Omong kosong! Engkau adalah orang munafik. Sungguh akan kukabarkan apa yang aku dengan ini kepada Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i>.<\/p>\n<p>Dari sini terdapa pelajaran, mengabarkan kepada pemimpin atau pihak yang berwenang mengenai apa yang dilakukan oleh para pelaku dosa dan kriminal. Hal ini dimaksudkan agar merekalah yang menentukan langkah dan tindakan untuk menghentikan aksi yang mereka lakukan.<\/p>\n<p>Auf bin Malik pun pergi menuju Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> untuk mengabarkan kejadian tersebut. Namun wahyu Alquran telah lebih dahulu memberi tahu Rasulullah sebelum Auf bin Malik sampai. Allah turunkan sebuah ayat kepada Rasul-Nya <i>shallallahu ‘alaihi wa sallam<\/i> yang membongkar kedok orang-orang munafik ini.<\/p>\n<p>Kemudian laki-laki yang menghina tadi datang kepada Nabi <i>shallallahu ‘alaihi wa sallam<\/i> yang sedang berada di atas tunggagannya yang berjalan kecil. Laki-laki itu memegang tali kekang onta Rasulullah, lalu berkata, “Wahai Rasulullah, sesungguhnya kami hanya bersenda gurau saja.” Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> sama sekali tidak menoleh kepada laki-laki itu, beliau hanya menanggapinya dengan membaca ayat,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">أَبِاللّهِ وَآيَاتِهِ وَرَسُولِهِ كُنتُمْ تَسْتَهْزِئُونَ (65) لاَ تَعْتَذِرُواْ قَدْ كَفَرْتُم بَعْدَ إِيمَانِكُمْ<\/p>\n<p>&#8220;Apakah dengan Allah, ayat-ayat-Nya dan Rasul-Nya kamu selalu berolok-olok?&#8221; Tidak usah kamu minta maaf, karena kamu kafir sesudah beriman.” (QS. At-Taubah: 65-66)<\/p>\n<p>Ibadallah,<\/p>\n<p>Dalam ayat ini terdapat pelajaran yang mendalam, penjelasan yang gamblang, dan peringatan yang keras dari perbuatan dosa yang besar dan sangat berbahaya, yaitu mengejek atau merendahkan Allah, ayat-ayat atau syariat-Nya, dan Rasul-Nya <i>shallallahu ‘alaihi wa sallam<\/i>. Atau sama juga halnya melecehkan orang-orang yang shaleh karena ketaatan yang mereka lakukan. Mengejek dan merendahkan di sini bisa dengan perkataan, perbuatan, atau hanya isyarat yang orang menangkapnya hal itu sebagai ejekan. Seperti seseorang yang mengerlingkan matanya atau mengerenyitkan kedua bibirnya atau menjulurkan lidahnya dll. tatkala disebutkan sebuah ayat atau hadits. Ini semua adalah bentuk <i>istihza’<\/i> (mengolok-olok dan mengejek), sebuah amalan yang membinasakan dan menghancurkan apa yang telah kita usahakan sebelumnya.<\/p>\n<p>Semoga Allah melindungi kita dari yang demikian, memberi petunjuk kepada kita untuk memuliakan dan mengagungkan agama dan syariat-Nya, membimbing kita untuk berakhlak dan adab yang mulia yang sesuai dengan tuntunan Islam.<\/p>\n<p dir=\"RTL\">  إِنَّهُ جَلَّ وَعَلَا سَمِيْعُ الدُّعَاءِ وَهُوَ أَهْلُ الرَّجَاءِ وَهُوَ حَسْبُنَا وَنِعْمَ الوَكِيْلِ<\/p>\n<p><b>Khutbah Kedua:<\/b><\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ ، وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ ، وَأَشْهَدُ أَنْ لَا إِلـٰهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ . أَمَّا بَعْدُ عِبَادَ اللهِ : اِتَّقُوْا اللهَ تَعَالَى .<\/p>\n<p>Ibadallah,<\/p>\n<p>Setidaknya ada 10 ayat di dalam Alquran yang Allah <i>Jalla wa ‘Ala<\/i> akhiri dengan menjelaskan keadaan orang-orang yang mengolok-olok para nabi dan rasul, merendahkan ayat-ayat dan peringatan. Seperti dalam firman-Nya,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَبَدَا لَهُمْ سَيِّئَاتُ مَا عَمِلُوا وَحَاقَ بِهِمْ مَا كَانُوا بِهِ يَسْتَهْزِئُونَ<\/p>\n<p>“Dan nyatalah bagi mereka keburukan-keburukan dari apa yang mereka kerjakan dan mereka diliputi oleh (azab) yang mereka selalu memperolok-olokkannya.” (QS. Al-Jatsiyah: 33)<\/p>\n<p>Dari ayat ini kita mengetahui bahwa makar jelek yang dibuat seseorang akan kembali kepada yang membuatnya sendiri. Allah akan membongkar makar-makar mereka dan membuka rencana-rencana busuk yang hendak mereka jalankan, yang demikian itu adalah hukuman dan adzab bagi mereka.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَلا يَحِيقُ الْمَكْرُ السَّيِّئُ إِلاَّ بِأَهْلِهِ<\/p>\n<p>“Rencana yang jahat itu tidak akan menimpa selain orang yang merencanakannya sendiri.” (QS. Fathir: 43)<\/p>\n<p>Dan firman-Nya,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اللّهُ يَسْتَهْزِئُ بِهِمْ وَيَمُدُّهُمْ فِي طُغْيَانِهِمْ يَعْمَهُونَ<\/p>\n<p>“Allah akan (membalas) olok-olokan mereka dan membiarkan mereka terombang-ambing dalam kesesatan mereka.” (QS. Al-Baqarah: 15)<\/p>\n<p>Terkadang kita dapati, orang-orang yang mengolok-olok agama tersebut mendapatkan kesehatan, kemapaman hidup, dan rezeki yang lapang, hal itu hakikatnya adalah siksa bagi mereka. Bisa jadi mereka tetap mengenya rezeki walaupun tak berhenti mengolok-olok agama Allah, hingga nanti mereka merasakan hukuman dan pedihnya adzab.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">عبَادَ الله : صلّوا وسلِّموا &#8211; رَعَاكُمُ اللهُ &#8211; عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : ((مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدْ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ أَبِي بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِي، وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللَّهُمَّ وَأَعِزَّ الإِسْلَامَ وَأَهْلَهُ فِي كُلِّ مَكَانٍ، يَا ذَا الجَلَالِ وَالإِكْرَامِ . اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَأَهْلَهُ فِي كُلِّ مَكَانٍ يَا ذَا الجَلَالِ وَالإِكْرَامِ . اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَأَهْلَهُ فِي كُلِّ مَكَانْ يَا ذَا الجَلَالِ وَالإِكْرَامِ . اَللَّهُمَّ وَفِّقْنَا جَمِيْعَا لهُدَاكَ، وَاجْعَلْ عَمَلَنَا فِي رِضَاكَ، وَأَعِنَّا عَلَى طَاعَتِكَ وَجَنِّبْنَا إِلـٰهَنَا كُلَّ أَمْرٍ يَسٍخَطُكَ وَتَأْبَاهُ.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللَّهُمَّ وَوَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى، وَأَعِنْهُ عَلَى البِرِّ وَالتَّقْوَى . اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ الأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ. اَللَّهُمَّ إِنَّا نَعُوْذُ بِكَ مِنَ النِّفَاقِ وَمِنَ الشِّقَاقِ وَمِنَ سَيِّئِ الأَخْلَاقِ يَا ذَا الجَلَالِ وَالإِكْرَامِ . رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">عِبَادَ اللهِ : اُذْكُرُوْا اللهَ يَذْكُرْكُمْ ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ <\/p>\n<p>Diterjemahkan dari khotbah Syaikh Abdurrazaq bin Abdul Muhsin al-Abbad<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الحَمْدَ لِلَّهِ ، نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا ، مَنْ يَهْدِهِ اللهُ  فَلَا مُضِلَّ لَهُ ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ , وَأَشْهَدُ أَنْ لَا إِلـٰهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2595,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2594"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2594"}],"version-history":[{"count":2,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2594\/revisions"}],"predecessor-version":[{"id":2604,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2594\/revisions\/2604"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2595"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2594"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2594"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2594"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}