{"id":2600,"date":"2014-04-27T16:22:54","date_gmt":"2014-04-27T16:22:54","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2600"},"modified":"2014-04-27T16:22:54","modified_gmt":"2014-04-27T16:22:54","slug":"malu-kepada-allah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2600-malu-kepada-allah.html","title":{"rendered":"Malu Kepada Allah"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَلْحَمْدُ لِلَّهِ حَمْدَ الشَاكِرِيْنَ ، وَأَثْنَي عَلَيْهِ ثَنَاءَ الذَّاكِرِيْنَ ، لَا أُحْصِي ثَنَاءً عَلَيْهِ هُوَ كَمَا أَثْنَى عَلَى نَفْسِهِ ، لَهُ الفَضْلُ وَلَهُ النِعْمَةُ وَلَهُ الثَنَاءُ الحُسْنَ ، أَحْمَدُهُ تَبَارَكَ وَتَعَالَى عَلَى كُلِّ نِعْمَةٍ أَنْعَمَ بِهَا عَلَيْنَا فِي قَدِيْمٍ أَوْ حَدِيْثٍ أَوْ سِرٍّ أَوْ عَلَانِيَةٍ أَوْ خَاصَةٍ أَوْ عَامَةٍ ، أَحْمَدُهُ تَبَارَكَ وَتَعَالَى حَمْداً كَثِيْراً طَيِّباً مُبَارَكاً فِيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">أَمَّا بَعْدُ عِبَادَ اللهِ : اِتَّقُوْا اللهَ تَعَالَى ، فَإِنَّ تَقْوَى اللهَ جَلَّ وَعَلَا خَيْرُ زَادٍ وَأَعْظَمُ أَمْرٍ يَلْقَى بِهِ العَبْدُ رَبَّهُ يَوْمَ المِعَادِ ، قَالَ اللهُ تَبَارَكَ وَتَعَالَى : ﴿ وَتَزَوَّدُوا فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى وَاتَّقُونِ يَا أُولِي الْأَلْبَابِ ﴾ [البقرة: ١٩٧]<\/p>\n<p>Ibadallah,<\/p>\n<p>Banyak kita dapati ayat-ayat dan hadits-hadits yang memotivasi dan menjelaskan tentang tinggi dan terhormatnya kedudukan rasa malu. Penjelasan itu apabila diamalkan seorang hamba, maka akan memiliki dampak yang besar di dunia dan akhirat. Di antara hadits yang membicarakan permasalahan ini adalah sebuah hadits yang diriwayatkan dari Abdullah bin Umar <i>radhiallahu ‘anhuma<\/i> dari Nabi <i>shallallahu ‘alaihi wa sallam<\/i>, bahwasanya beliau melewati seseorang yang menasehati saudaranya dalam permasalahan malu. Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> berkata kepada laki-laki itu,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">دَعْهُ فَإِنَّ الْحَيَاءَ مِنْ الْإِيمَانِ<\/p>\n<p>“Biarkan dia, karena rasa malu itu merupakan bagian dari iman.”<br \/>\n<!--more--><br \/>\nDalam hadits yang lain, yang diriwayatkan Abu Hurairah <i>radhiallahu ‘anhu<\/i>, dari Nabi <i>shallallahu ‘alaihi wa sallam<\/i>, beliau bersabda,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">الْحَيَاءُ شُعْبَةٌ مِنْ الْإِيمَانِ<\/p>\n<p>“Malu adalah cabang dari keimanan.” (HR. Bukhari dan Muslim)<\/p>\n<p>Demikian juga dengan hadits lainnya dari Imran bin Hushain <i>radhiallahu ‘anhu<\/i> bahwasanya Nabi <i>shallallahu ‘alaihi wa sallam<\/i> bersabda,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">الْحَيَاءُ لَا يَأْتِي إِلَّا بِخَيْرٍ<\/p>\n<p>“Rasa malu itu hanya mendatangkan kebaikan.” (HR. Bukhari)<\/p>\n<p>Dalam riwayat Muslim<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">الْحَيَاءُ خَيْرٌ كُلُّهُ ، أَوْ قَالَ الْحَيَاءُ كُلُّهُ خَيْرٌ<\/p>\n<p>“Rasa malu itu adalah kebaikan seluruhnya.” atau beliau bersabda “Rasa malu itu seluruhnya adalah kebaikan.”<\/p>\n<p>Hadits yang semakna dengan ini sangat banyak sekali. Keterangan lainnya dari Nabi <i>shallallahu ‘alaihi wa sallam<\/i> yang menjelaskan bahwasanya rasa malu itu adalah akhlak yang mulia dan dicintai oleh Allah <i>Tabaraka wa Ta’ala<\/i>. Dalam hadits Asyaj bin Abdul Qais bahwa Nabi <i>shallallahu ‘alaihi wa sallam<\/i> bersabda,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنَّ فِيكَ خَصْلَتَيْنِ يُحِبُّهُمَا اللَّهُ ؛ الْحِلْمَ وَالْحَيَاءَ<\/p>\n<p>“Sesungguhnya pada dirimu ada dua tabiat yang keduanya Allah cintai, yaitu ketenangan dan rasa malu.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Rasa malu yang paling tinggi kedudukannya, paling mulia keadaannya, dan yang paling utama untuk kita perhatikan adalah rasa malu kepada Allah <i>Tabaraka wa Ta’ala<\/i>. Ya, rasa malu kepada Sang Pencipta alam semesta, rasa malu kepada Dzat yang melihat kita dimanapun kita berada, dan tidak ada yang tersembunyi dari-Nya segala yang kita lakukan.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">أَلَمْ يَعْلَمْ بِأَنَّ اللَّهَ يَرَى<\/p>\n<p>“Tidaklah dia mengetahui bahwa sesungguhnya Allah melihat segala perbuatannya?” (QS. Al-Alaq: 14)<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا<\/p>\n<p>“Sesungguhnya Allah mengawasi kalian.” (QS. An-Nisa: 1)<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَاللَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ<\/p>\n<p>“Dan Allah Maha Melihat terhadap apa yang kalian kerjakan.” (QS. Al-Baqarah: 265)<\/p>\n<p>Malulah kepada Allah dalam keramaian dan sepi, malulah kepadanya saat engkau diawasi orang lain maupun dalam keadaan tersembunyi.<\/p>\n<p>Rasa malu dari Allah <i>Ta’ala<\/i> itu adalah akhak yang mulia yang bisa diperoleh dengan tiga cara:<\/p>\n<p><b>Pertama<\/b>, melihat betapa banyak nikmat dan karunia Allah yang diberikan kepada kita.<\/p>\n<p><b>Kedua<\/b>, melihat betapa kurangnya kita memenuhi hak-Nya dan melaksanakan hal-hal yang diwajibkan-Nya kepada kita, baik melaksanakan perintah-Nya atau menjauhi larangan-Nya.<\/p>\n<p><b>Ketiga<\/b>, kita mengetahui dan berusaha memunculkan kesadaran bahwa Allah melihat setiap keadaan dan gerak-gerik kita di setiap saat dan dimanapun kita berada. Tidak ada sesuatu pun yang tersembunyi dari-Nya.<\/p>\n<p>Apabila perasaan ini telah terkumpul dalam hati sanubari seorang hamba, ia akan merasakan rasa malu yang begitu kuat kepada Allah <i>Tabaraka wa Ta’ala<\/i>. Lalu dari sifat malu inilah muncul kebaikan-kebaikan lainnya. Sebagaimana sabda Nabi <i>shallallahu ‘alaihi wa sallam<\/i>,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">الْحَيَاءُ لَا يَأْتِي إِلَّا بِخَيْرٍ<\/p>\n<p>“Rasa malu itu hanya akan mendatangkan kebaikan.”<\/p>\n<p>Apabila di dalam hati teradapat rasa malu kepada Allah <i>Jalla wa ‘Ala<\/i>, terjagalah diri kita dari akhlak yang rendah, muamalah yang jelek, dan perbuatan yang haram. Jiwa kita hanya akan terdorong melakukan kewajiban, memperhatikan akhlak yang mulia, dan adab yang indah.<\/p>\n<p>Ibadallah,<\/p>\n<p>Rasa malu itu dari Allah, bukanlah sebuah kalimat yang hanya meluncur dari lisan seorang hamba akan tetapi ia adalah sebuah gerakan dari hati yang melahirkan perbuatan baik dan menjauhi perbuatan yang jelek. Sebuah emosi yang menjadikan seseorang senantiasa mendekat kepada Rabb langit dan bumi di setiap keadaan dan setiap waktu.<\/p>\n<p>Renungkanlah jamaah sekalian, sebuah hadits yang mulia yang menjelaskan kepada kita hakikat dan maksud dari rasa malu. Dari Abu Abdurrahman, Abdullah bin Mas’ud al-Hadzali <i>radhiallahu ‘anhu<\/i> bahwa Nabi <i>shallallahu ‘alaihi wa sallam<\/i> bersabda,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اسْتَحْيُوا مِنْ اللَّهِ حَقَّ الْحَيَاءِ ، قَالَ قُلْنَا : يَا رَسُولَ اللَّهِ إِنَّا نَسْتَحْيِي وَالْحَمْدُ لِلَّهِ ، قَالَ لَيْسَ ذَاكَ وَلَكِنَّ الِاسْتِحْيَاءَ مِنْ اللَّهِ حَقَّ الْحَيَاءِ أَنْ تَحْفَظَ الرَّأْسَ وَمَا وَعَى ، وَالْبَطْنَ وَمَا حَوَى ، وَلْتَذْكُرْ الْمَوْتَ وَالْبِلَى ، وَمَنْ أَرَادَ الْآخِرَةَ تَرَكَ زِينَةَ الدُّنْيَا ، فَمَنْ فَعَلَ ذَلِكَ فَقَدْ اسْتَحْيَا مِنْ اللَّهِ حَقَّ الْحَيَاءِ<\/p>\n<p>“Hendaklah kalian malu kepada Allah <i>‘Azza wa Jalla<\/i> dengan sebenar-benar malu. Barang-siapa yang malu kepada Allah <i>‘Azza wa Jalla<\/i> dengan sebenar-benar malu, maka hendaklah ia menjaga kepala dan apa yang ada padanya, hendaklah ia menjaga perut dan apa yang dikandungnya, dan hendaklah ia selalu ingat kematian dan busuknya jasad. Barangsiapa yang menginginkan kehidupan akhirat hendaklah ia meninggalkan perhiasan dunia. Dan barangsiapa yang mengerjakan yang demikian, maka sungguh ia telah malu kepada Allah <i>‘Azza wa Jalla<\/i> dengan sebenar-benar malu.” (HR. Tirmidzi)<\/p>\n<p>Ibadallah,<\/p>\n<p>Rasa malu yang bersemayam di hati seorang hamba akan membuahkan beberapa perkara, yaitu:<\/p>\n<p>Sabda beliau “menjaga kepala dan apa yang ada padanya” Di kepala terdapat indera penglihatan, pendengaran, penciuman, dan lisan. Kepala juga menyimpan ambisi dan keinginan. Apabila seorang merasa malu karena Allah, maka dia akan menjaga hasrat keinginan semua organ yang ada di kepala. Ia akan menjaga pendengarannya, tidak akan mendengar apa yang Allah benci. Ia juga akan menjaga pandangannya, tidak akan melihat sesuatu yang menimbulkan kemurkaan Allah. Ia juga akan menjaga lisannya, tidak akan berbicara tentang sesuatu yang Allah tidak suka. Semua itu dilakukan karena malu kepada Allah <i>Tabaraka wa Ta’ala<\/i>.<\/p>\n<p>Kemudian sabda beliau “perut dan apa yang dikandungannya” Dalam rongga perut terdapat hati dan hati adalah sepenting-penting organ yang harus dijaga agar memiliki rasa malu kepada Allah. Dialah tempat rasa malu itu bersemayam dan rasa malu itu bermula. Apabila hati telah merealisasikan rasa malu kepada Allah, maka anggota-anggota badan yang lain akan menurutinya. Sebagaimana sabda Nabi <i>shallallahu ‘alaihi wa sallam<\/i>,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">أَلَا إِنَّ فِي الْجَسَدِ مُضْغَةً إِذَا صَلَحَتْ صَلَحَ الْجَسَدُ كُلُّهُ وَإِذَا فَسَدَتْ فَسَدَ الْجَسَدُ كُلُّهُ أَلَا وَهِيَ الْقَلْبُ<\/p>\n<p>“Ketahuilah, sesungguhnya di dalam jasad itu ada segumpal daging. Apabila dia baik, maka baiklah anggota tubuh yang lain, apabila ia rusak, maka rusaklah anggota badan yang lain. Segumpal daging itu adalah hati.”<\/p>\n<p>Di antara wujud dari rasa malu seorang hamba kepada Allah ‘<i>‘Azza wa Jalla<\/i> adalah seorang hamba tidak disibukkan dengan fitnah dunia yang melalaikannya karena hamba tersebut sadar bahwa ia akan meninggalkan dunia dan berjumpa dengan Allah. Dan hamba tersebut sadar bahwa kelak dia di dalam kuburnya tidak memiliki teman kecuali amal shalehnya.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَلْتَذْكُرْ الْمَوْتَ وَالْبِلَى<\/p>\n<p>“hendaklah ia selalu ingat kematian dan busuknya jasad”<\/p>\n<p>Apabila kita menyadari bahwa kita akan wafat dan kita akan berdiri di hadapan Allah, lalu Allah <i>Jalla wa ‘Ala<\/i> akan bertanya tentang apa yang telah kita perbuat di kehidupan dunia, hal ini akan sangat membantu kita  merealisasikan perwujudan rasa malu kepada Allah <i>Tabaraka wa Ta’ala<\/i>.<\/p>\n<p>Kesadaran seperti di atas membuat mata kita seolah-olah melihat akhirat dan apa yang telah Allah <i>Tabaraka wa Ta’ala<\/i> sediakan di dalamnya, baik berupa kenikmatan maupun adzab. Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> bersabda,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَمَنْ أَرَادَ الْآخِرَةَ تَرَكَ زِينَةَ الدُّنْيَا<\/p>\n<p>“Barangsiapa yang menginginkan akhirat, maka ia akan meninggalkan perhiasan dunia.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Hendaknya kita selalu menujukan amalan-amalan kita semata-mata berharap wajah Allah <i>Jalla wa ‘Ala<\/i> dan negeri akhirat, maka gerak-gerik kita berupa amalan shaleh, atau sebuah ketaatan, atau akhlak yang terpuji akan terus-menerus menghiasi kehidupan kita. Allah <i>Ta’ala<\/i> berfirman,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\"> وَمَنْ أَرَادَ الْآخِرَةَ وَسَعَى لَهَا سَعْيَهَا وَهُوَ مُؤْمِنٌ فَأُولَئِكَ كَانَ سَعْيُهُمْ مَشْكُورًا<\/p>\n<p>“Dan barangsiapa yang menghendaki kehidupan akhirat dan berusaha ke arah itu dengan sungguh-sungguh sedang ia adalah mukmin, maka mereka itu adalah orang-orang yang usahanya dibalasi dengan baik.” (QS. Al-Isra: 19)<\/p>\n<p>Ya Allah, sesungguhnya kami memohon melalui perantara nama-nama-Mu Yang Maha baik dan sifat-sifat-Mu Yang Maha tinggi dan Engkaulah satu-satunya sesembahan yang haq, wahai yang rahmat-Nya meliputi segala sesuatu, jadikanlah kami orang-orang yang mewujudkan rasa malu kepada-Mu dengan sebenar-benarnya.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">أَقُوْلُ هَذَا القَوْلِ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .<\/p>\n<p><b>Khutbah Kedua:<\/b><\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ , وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ , وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا . أَمَّا بَعْدُ عِبَادَ اللهِ : اِتَّقُوْا اللهَ تَعَالَى .<\/p>\n<p>Ibadallah,<\/p>\n<p>Apabila rasa malu telah dicabut dari seorang hamba –<i>‘iyadzan billah<\/i>&#8211; jangan tanyakan lagi tentang kebinasaan dan bermacam-macam kejelekan dalam diri orang tersebut. Ada sebuah keterangan dari Nabi kita <i>shallallahu ‘alaihi wa sallam<\/i> yang merupakan wasiat yang terpelihara sejak dahulu, yang diwasiatkan oleh para nabi, yaitu apabila engkau tidak malu, maka lakukanlah apa saja yang kamu suka. Nabi <i>shallallahu ‘alaihi wa sallam<\/i> bersabda,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنَّ مِمَّا أَدْرَكَ النَّاسُ مِنْ كَلَامِ النُّبُوَّةِ الْأُولَى إِذَا لَمْ تَسْتَحْيِ فَاصْنَعْ مَا شِئْتَ<\/p>\n<p>Sesungguhnya perkataan yang diwarisi oleh orang-orang dari perkataan nabi-nabi terdahulu adalah: ‘Jika engkau tidak malu, perbuatlah sesukamu’.”<\/p>\n<p>Hadits yang mulia ini menjelaskan barangsiapa yang hilang rasa malunya –<i>wal ‘iyadzubillah<\/i>&#8211; ia tidak akan peduli lagi terhadap perbuatan-perbuatan jelek, dosa, dan kemaksiatan, ia akan melakukannya tanpa harus berpikir. Hal itu dikarenakan telah hilangnya rasa malu dari hatinya dan dari jiwanya. Ia tidak lagi malu kepada Allah <i>Jalla wa ‘Ala<\/i>, tidak lagi peduli dengan dosa, tidak lagi peduli dengan perbuatan keji dan kemaksiatan. Hatinya pun menjadi sakit, tidak lagi malu terhadap Allah. Sampai akhirnya ia berjumpa dengan Allah <i>Jalla wa ‘Ala<\/i>, berdiri di hadapan-Nya, dan dosa-dosanya telah membinasakannya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Wajib bagi kita semua senantiasa mengoreksi diri, selama kita masih hidup dan berada di negeri beramal ini. Kita koreksi diri kita dengan rasa malu yang ada pada diri kita, kita koreksi dengan banyaknya nikmat Allah yang kita dapatkan, agar kita tetap mengamalkan kewajiban.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya orang yang cerdas adalah mereka yang mampu menundukkan hawa nafsunya agar beramal untuk kepentingan kehidupan setelah kematian, dan orang yang lemah adalah mereka yang mengikuti hawa nafsunya dan panjang angan-angannya. Ketauhilah bahwa sebenar-benar ucapan adalah kalamullah dan sebaik-baik petunjuk adalah petunjuk Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i>. Sedangkan sejelek-jelek perkara adalah hal-hal yang diada-adakan dalam syariat, padahal setiap yang diada-adakan dalam syariat adalah bid’ah, dan setiap bid’ah adalah kesesatan. Berpegang teguhlah kepada jamaah kebenaran, karena tangan Allah bersama jamaah tersebut.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وقال صلى الله عليه وسلم : (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ . وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ , اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ , اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ , وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ , وَدَمَّرْ أَعْدَاءَ الدِّيْنَ , اَللَّهُمَّ انْصُرْ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ صلى الله عليه وسلم وَعِبَادَكَ المُؤْمِنِيْنَ , اَللَّهُمَّ آمِنَّا فِي أّوْطَانِنَا ، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا , وَاجْعَل وُلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبِعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ, اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبٌّ وَتَرْضَى .<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا ، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا ، اَللَّهُمَ إِنَّا نَسْأَلُكَ حُبَّكَ وَحُبَّ مَنْ يُحِبُّكَ وَالعَمَلَ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ , اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا ، وَأَلِّفْ بَيْنَ قُلُوْبِنَا ، وَاهْدِنَا سُبُلَ السَلَامِ ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّوْرِ ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَأَزْوَاجِنَا وَأَمْوَالِنَا وَأَوْقَاتِنَا ، وَاجْعَلْنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا .<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللَّهُمَّ يَا ذَا الجَلَالِ وَالإِكْرَامِ نَسْأَلُكَ بِأَسْمَائِكَ الحُسْنَى وَصِفَاتِكَ العِظَامِ أَنْ تَجْعَلْنَا مِمَّنْ يَسْتَحُوْنَ مِنْكَ حَقَّ الحَيَاءِ , اَللَّهُمَّ حَقَّقْ فِيْنَا الحَيَاءَ مِنْكَ يَا ذَا الجَلَالِ وَالإِكْرَامِ ، اَللَّهُمَّ وَأَعِنَّا عَلَى طَاعَتِكَ ، وَلَا تَكِلْنَا إِلَى أَنْفُسِنَا طَرْفَةَ عَيْنٍ ، اَللَّهُمَّ وَاغْفِرْ لَنَا مَا قَدَّمْنَا وَمَا أَخَّرْنَا وَمَا أَسْرَرْنَا وَمَا أَعْلَنَّا وَمَا أَنْتَ أَعْلَمُ بِهِ مِنَّا أَنْتَ المُقَدِّمُ وَالمُؤَخِّرُ لَا إِلَهَ إِلَّا أَنْتَ، اَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ ؛ دِقَّهُ وَجِلَّهُ ، أَوَّلَهُ وَآخِرَهُ ، سِرَّهُ وَعَلَّنَهُ ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ الأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ , رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ .<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">عِبَادَ اللهِ : اُذْكُرُوْا اللهَ يَذْكُرْكُمْ ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Abdurrazzaq bin Abdul Muhsin al-Abbad<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ حَمْدَ الشَاكِرِيْنَ ، وَأَثْنَي عَلَيْهِ ثَنَاءَ الذَّاكِرِيْنَ ، لَا أُحْصِي ثَنَاءً عَلَيْهِ هُوَ كَمَا أَثْنَى عَلَى نَفْسِهِ ، لَهُ الفَضْلُ وَلَهُ النِعْمَةُ وَلَهُ الثَنَاءُ الحُسْنَ ، أَحْمَدُهُ تَبَارَكَ وَتَعَالَى عَلَى كُلِّ نِعْمَةٍ أَنْعَمَ بِهَا عَلَيْنَا فِي قَدِيْمٍ أَوْ حَدِيْثٍ أَوْ سِرٍّ أَوْ عَلَانِيَةٍ أَوْ خَاصَةٍ أَوْ عَامَةٍ ، أَحْمَدُهُ تَبَارَكَ وَتَعَالَى [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2601,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2600"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2600"}],"version-history":[{"count":2,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2600\/revisions"}],"predecessor-version":[{"id":2603,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2600\/revisions\/2603"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2601"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2600"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2600"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2600"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}