{"id":2606,"date":"2014-04-29T03:50:25","date_gmt":"2014-04-29T03:50:25","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2606"},"modified":"2014-04-29T03:50:25","modified_gmt":"2014-04-29T03:50:25","slug":"pentingnya-kesabaran","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2606-pentingnya-kesabaran.html","title":{"rendered":"Pentingnya Kesabaran"},"content":{"rendered":"<p><b style=\"line-height: 1.5em;\">Khutbah Pertama:<\/b><\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنَّ الحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا ، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">أَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ : اِتَّقُوْا اللهَ ؛ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرِ دِيْنِهِ وَدُنْيَاهُ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Di antara pondasi agama yang agung dan tatanannya yang mulia adalah perbuatan sabar dengan berbagai macam cabangnya. Sabar adalah sebuah kedudukan yang tinggi dan tatanan yang mulia dari tatanan-tatanan yang ada pada agama Allah <i>Tabaraka wa Ta’ala<\/i>. Lebih dari sekedar tatanan biasa, sabar malah menjadi pokok berdirinya agama, sebagaimana kata Ali bin Abi Thalib <i>radhiallahu ‘anhu<\/i>,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَلصَّبْرُ مِنَ الإِيْمَانِ بِمَنْزِلَةِ الجَسَدِ مِنَ الرَأْسِ ، وَلَا إِيْمَانَ لِمَنْ لَا صَبْرَ لَهُ<\/p>\n<p>“Sabar merupakan bagian dari keimanan, sebagaimana kedudukan jasad untuk kepala. Jadi, tidak ada keimanan tanpa ada kesabaran.”<br \/>\n<!--more--><br \/>\nIbadallah,<\/p>\n<p>Oleh karena itu, banyak sekali nash-nash di dalam Kitabullah ataupun sunnah Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> yang menjelaskan kedudukan sabar sekaligus dampak yang ditimbulkannya di dunia dan akhirat. Sampai-sampai Imam Ahmad <i>rahimahullah<\/i> mengatakan,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">لَقَدْ ذُكِرَ الصَبْرُ فِي القُرْآنِ أَكْثَرَ مِنْ تِسْعِيْنَ مَرَّةً<\/p>\n<p>“Sungguh kata sabar telah disebutkan lebih dari 90 kali di dalam Alquran.”<\/p>\n<p>Berulang-ulangnya penyebutan ini menunjukkan kedudukan sabar yang begitu besar dan agung di dalam agama Allah <i>Jalla wa ‘Ala<\/i>. Di dalam Alquran ketika disebutkan sabar terkadang disebutkan juga lawannya, kadang juga dijelaskan dampak yang terpuji dan keberkahan dari kesabaran orang-orang yang sabar baik di dunia maupun di akhirat, dan di lain tempat Allah sebutkan bahwa Allah mencintai orang-orang yang sabar. Firman-Nya,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَاللَّهُ يُحِبُّ الصَّابِرِينَ<\/p>\n<p>“Dan Allah mencintai orang-orang yang sabar.” (QS. Ali Imran: 146)<\/p>\n<p>Allah juga bersama orang-orang yang sabar,<\/p>\n<p dir=\"RTL\">إِنَّ اللَّهَ مَعَ الصَّابِرِينَ<\/p>\n<p>“Sesungguhnya Allah bersama orang-orang yang sabar.” (QS. Al-Anfal: 46)<\/p>\n<p>Di ayat yang lainnya, Allah memberikan kabar gembira dan capaian yang terbaik di dunia dan akhirat bagi orang-orang yang sabar.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">﴿وَبَشِّرِ الصَّابِرِينَ (155) الَّذِينَ إِذَا أَصَابَتْهُمْ مُصِيبَةٌ قَالُوا إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ (156) أُولَئِكَ عَلَيْهِمْ صَلَوَاتٌ مِنْ رَبِّهِمْ وَرَحْمَةٌ وَأُولَئِكَ هُمُ الْمُهْتَدُونَ﴾ [البقرة:١٥٥-١٥٧]<\/p>\n<p>Dan berikanlah berita gembira kepada orang-orang yang sabar. (yaitu) orang-orang yang apabila ditimpa musibah, mereka mengucapkan: &#8220;Inna lillaahi wa innaa ilaihi raaji´uun&#8221;. Mereka itulah yang mendapat keberkatan yang sempurna dan rahmat dari Tuhan mereka dan mereka itulah orang-orang yang mendapat petunjuk.” (QS. Al-Baqarah: 155-157)<\/p>\n<p>Dalam surat Ali Imran Allah kabarkan bahwa orang-orang yang sabar akan menuai sukses dunia dan akhirat. Firman-Nya,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا اصْبِرُوا وَصَابِرُوا وَرَابِطُوا وَاتَّقُوا اللَّهَ لَعَلَّكُمْ تُفْلِحُونَ<\/p>\n<p>“Hai orang-orang yang beriman, jika kamu mengikuti sebahagian dari orang-orang yang diberi Al Kitab, niscaya mereka akan mengembalikan kamu menjadi orang kafir sesudah kamu beriman.” (QS. Ali Imran: 100).<\/p>\n<p>Dan Allah <i>Jalla wa ‘Ala<\/i> kabarkan juga bahwa sabar memiliki dampak yang baik bagi pelakunya. Sebagaimana firman-Nya,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَلَئِنْ صَبَرْتُمْ لَهُوَ خَيْرٌ لِلصَّابِرِينَ<\/p>\n<p>“Jika kalian bersabar, yang demikian lebih baik bagi orang-orang yang bersabar.” (QS. An-Nahl: 126)<\/p>\n<p>Dan masih banyak ayat-ayat yang lain yang menunjukkan kemulian sifat sabar dan kedudukannya yang tinggi.<\/p>\n<p>Nabi <i>shallallahu ‘alaihi wa sallam<\/i> bersabda,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">مَا أُعْطِيَ أَحَدٌ عَطَاءً خَيْرًا وَأَوْسَعَ مِنْ الصَّبْرِ<\/p>\n<p>“Tidaklah seseorang diberikan suatu pemberian yang lebih baik dan lebih besar daripada kesabaran.” (HR. Bukhari dan Muslim)<\/p>\n<p>Jadi, sabar adalah sebaik-baik dan sebesar-besar anugerah yang diberikan kepada seseorang. Nabi <i>shallallahu ‘alaihi wa sallam<\/i> juga bersabda,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَالصَّبْرُ ضِيَاءٌ<\/p>\n<p>“Sabar adalah cahaya.”<\/p>\n<p>Sabar itu cahaya bagi pelakunya. Jika hidup seseorang diterangi oleh cahaya, maka ia akan mampu melewati jalan dan terhindar dari gangguan jalan karena ada cahaya yang menerangi. Dengan cahaya itu juga seseorang akan lebih mudah mencapai tujuannya, hingga orang-orang yang sabar berjumpa dengan Allah di hari kiamat.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya kebutuhan umat Islam akan kesabaran adalah kebutuhan yang sangat mendesak, karena sabar sangat dibutuhkan dalam setiap situasi dan kondisi. Seseorang tidak akan mampu menunaikan satu amalan taat apapun kecuali dengan tabiat sabar. Demikian juga seseorang tidak akan mampu menjaga dirinya dari hal-hal yang diharamkan kecuali dengan adanya kesabaran. Dan seseorang tidak akan mampu bertahan melewati derita dan kesulitan musibah kecuali dengan sikap sabar. Oleh karena itu, para ulama mengatakan bahwa sabar itu ada tiga jenis: (1) sabar dalam ketaatan, (2) sabar dalam menahan diri dari kemaksiatan, dan (3) sabar atas takdir Allah yang menyedihkan.<\/p>\n<p>Ibdallah,<\/p>\n<p>Seseorang yang tidak memiliki kesabaran, bagaimana bisa ia menjaga shalatnya, menjaga puasanya, dan menunaikan ketaatan secara sempurna? Orang yang tidak memiliki kesabaran juga tidak akan mampu menjauhi perbuatan dosa dan ia juga tidak akan mampu menahan derita musibah dunia. Oleh karena itu, kita benar-benar sangat membutuhkan kesabaran dalam kehidupan kita.<\/p>\n<p>Kesabaran adalah akhlak yang agung dan penguat jiwa yang memperbagus keadaan seorang hamba. Dengan kesabaran seorang hamba mampu bertahan dalam menghadapi musibah. Kesabaran menguatkan jiwa dari putus asa dan kesedihan, menahan lisan dari amarah dan kebencian, mencegah tangan dari ratapan dengan memukul pipi dan merobek saku. Inilah peranan sabar dalam menghadapi takdir Allah.<\/p>\n<p>Ibadallah,<\/p>\n<p>Berkaitan dengan pembahasan kesabaran, sebentar lagi kita akan menghadapi suatu bulan yang agung dan penuh keberkahan. Bulan tersebut disifati oleh Nabi kita <i>shallallahu ‘alaihi wa sallam<\/i> dengan bulan kesabaran. Sebagaimana sabda beliau <i>shallallahu ‘alaihi wa sallam<\/i>,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">صيام صَوْمُ شَهْرِ الصَّبْرِ وَثَلَاثَةِ أَيَّامٍ مِنْ كُلِّ شَهْرٍ صَوْمُ الدَّهْرِ<\/p>\n<p>“Berpuasa di bulan kesabaran dan tiga hari di setiap bulan puasa ad-dahr.”<\/p>\n<p>Dalam hadits lainnya,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">صَوْمُ شَهْرِ الصَّبْرِ وَثَلَاثَةِ أَيَّامٍ مِنْ كُلِّ شَهْرٍ يُذْهِبْنَ وَحَرَ الصَّدْرِ<\/p>\n<p>“Berpuasa di bulan puasa, bulan kesabaran dan tiga hari di setiap bulan menghilangkan amarah di dada.”<\/p>\n<p>Ibdallah,<\/p>\n<p>Kita harus mempersiapkan diri menyambut masa-masa yang penuh berkah dan bulan yang mulia dengan menghiasi diri kita dengan semua jenis kesabaran. Sabar dalam ketaatan kepada Allah; melaksankan kewajiban dan perhatian terhadap hal-hal yang disunnahkan. Sabar agar tidak melakukan kemaksiatan; menjaga diri dari perbuatan dosa dan hal-hal yang diharamkan oleh Allah <i>Tabaraka wa Ta’ala<\/i>. Dan sabar dalam menghadapi takdir Allah dengan melatih dan menghiasi jiwa untuk tabah, karena seseorang mengetahui segala sesuatu yang ditetapkan akan menimpa dia, pasti akan ia alami dan tidak akan melenceng darinya. Allah berfirman,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">مَا أَصَابَ مِنْ مُصِيبَةٍ إِلَّا بِإِذْنِ اللَّهِ وَمَنْ يُؤْمِنْ بِاللَّهِ يَهْدِ قَلْبَهُ<\/p>\n<p>“Tidak ada suatu musibah pun yang menimpa seseorang kecuali dengan ijin Allah; dan barangsiapa yang beriman kepada Allah niscaya Dia akan memberi petunjuk kepada hatinya.” (QS. At-Taghabun: 11)<\/p>\n<p>Para salaf mengatakan, “Seorang mukmin ketika ditimpa sebuah musibah, dia mengetahui bahwa musibah itu datangnya dari Allah, lalu ia pun menjadi ridha dan menerima.”<\/p>\n<p>Ya Allah, hiasilah diri kami dengan kesabaran dan anugerahilah kami sifat tersebut wahai Dzat Yang Maha agung lagi Maha Mulia. Ya Allah, jadikanlah kami orang-orang yang sabar dalam menjalani perintah-perintah-Mu, sabar dalam menjauhkan diri agar tidak bermaksiat kepada-Mu, dan sabar atas ketetapan-ketetapan-Mu. Ya Allah, bantulah kami dalam setiap kebaikan dan jangan Engkau pasrahkan kami kepada lemahnya diri kami walaupun hanya sekejap mata.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">أَقُوْلُ هَذَا القَوْلِ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><b>Khutbah Kedua:<\/b><\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ , وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ , وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا . أَمَّا بَعْدُ عِبَادَ اللهِ : اِتَّقُوْا اللهَ تَعَالَى .<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya termasuk bagian dari kesabaran adalah seorang hamba menjadi penebar kebaikan dan kejujuran, terutama dalam masa-masa kebaikan (bulan Ramadhan) yang akan segera kita temui. Dalam sebuah hadits shahih, Nabi <i>shallallahu ‘alaihi wa sallam<\/i> bersabda,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">صَنَائِعُ الْمَعْرُوفِ تَقِي مَصَارِعَ السُّوءِ ، وَصَدَقَةُ السِّرِّ تُطْفِئُ غَضَبَ الرَّبِّ ، وَصِلَةُ الرَّحِمِ تَزِيدُ فِي الْعُمُرِ ، وَكُلُّ مَعْرُوفٍ صَدَقَةٌ ، وَأَهْلُ الْمَعْرُوفِ فِي الدُّنْيَا هُمْ أَهْلُ الْمَعْرُوفِ فِي الْآخِرَةِ<\/p>\n<p>“Berbuat baik itu menjaga dari amalan yang jelek. Sedekah secara sembunyi-sembunyi memadamkan murka Allah. Menyambung silaturahim memperpanjang umur. Setiap kebaikan adalah sedekah. Orang-orang yang suka berbuat baik di dunia adalah mereka yang mendapatkan kebaikan di akhirat.”<\/p>\n<p>Kita memohon kepada Allah <i>Jalla wa ‘Ala<\/i> dengan nama-nama-Nya Yang Maha baik dan sifat-sifat-Nya Yang Maha tinggi agar menetapkan semua kebaikan tersebut untuk kita, menolong kita dalam menunaikannya, dan tidak memasrahkan diri kita kepada diri kita sendiri.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَاعْلَمُوْا &#8211; رَعَاكُمُ اللهُ &#8211; أَنَّ الْكَيِّسَ مِنْ عِبَادِ اللهِ مَنْ دَانَ نَفْسَهُ وَعَمِلَ لِمَا بَعْدَ المَوْتِ ، وَالعَاجِزَ مَنْ أَتْبَعَ نَفْسَهُ هَوَاهَا وَتَمَنَّى عَلَى اللهِ الأَمَانِي . وَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ : ﴿إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] .<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ . وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ اَلَّذِيْنَ يُجَاهِدُوْنَ فِي سَبِيْلِكَ فِي كُلِّ مَكَانٍ ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ يَا ذَا الْجَلَالِ وَالإِكْرَامِ ، اَللَّهُمَّ وَعَلَيْكَ بِأَعْدَاءِ الدِّيْنِ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُوْرِهِمْ . اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةِ أُمُوْرِنَا وَاجْعَلْ وُلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ .<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِهُدَاكَ وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ ، وَارْزُقْهُ البِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ يَا ذَا الْجَلَالِ وَالإِكْرَامِ . اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ المُسْلِمِيْنَ لِمَا تُحِبُّ وَتَرْضَى .<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا ، زَكِّهَا أَنْتَ خَيْرُ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا . اَللَّهُمَّ إِنَّا نَسْأَلُكَ الُهدَى وَالتُّقَى وَالعَفَةَ وَالغِنَى . اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا ، وَأَلِّفْ بَيْنَ قُلُوْبِنَا ، وَاهْدِنَا سُبُلَ السَّلَامِ ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّوْرِ ، وَبَارِكْ لَنَا فِي أَسْمَاعْنَا  وَأَبْصَارِنَا وَأَزْوَاجِنَا وَذُرِّيَّاتِنَا وَأَمْوَالِنَا ، وَاجْعَلْنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا .<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ دِقّهُ وَجِلَّهُ أَوَّلَهُ وَآخِرَهُ سِرَّهُ وَعَلَّنَهُ . اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ الأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ . اَللَّهُمَّ إِنَّا نَسْأَلُكَ مُوْجِبَاتِ رَحْمَتِكَ وَعَزَائِمَ مَغْفِرَتِكَ ، وَالغَنِيْمَةَ مِنْ كُلِّ بِرٍّ ، وَالسَّلَامَةَ مِنْ كُلِّ إِثْمٍ ، وَالفَوْزَ بِالْجَنَّةِ وَالنَجَاةَ مِنَ النَّارِ . اَللَّهُمَّ بَلِغْنَا رَمَضَانَ ، اَللَّهُمَّ بَلِغْنَا رَمَضَانَ ، اَللَّهُمَّ بَلِغْنَا رَمَضَانَ وَأَعِنَّا فِيْهِ عَلَى الصَلَاِة وَالقِيَامِ يَا ذَا الجَلَالِ وَالإِكْرَامِ ، اَللَّهُمَّ وَأَعِنَّا فِيْهِ عَلَى الصَلَاةِ وَالصِّيَامِ وَالقِيَامِ يَا ذَا الجَلَالِ وَالإِكْرَامِ ، وَأَعِنَّا فِيْهِ عَلَى كُلِّ طَاعَةٍ تُحِبُّهَا مِنَّا يَا حَيُّ يَا قَيُّوْمُ ، اَللَّهُمَّ وَفِّقْنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنَّا عَلَى البِرِّ وَالتَقْوَى وَلَا تَكِلْنَا إِلَى أَنْفُسِنَا طَرْفَةَ عَيْنٍ ، رَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَّمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ .<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">عِبَادَ اللهِ : اُذْكُرُوْا اللهَ يَذْكُرْكُمْ ، وَاشْكُرُوُهْ عَلَى نِعَمِهِ يَزِدْكُمْ ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p>Diterjemahkan dari Khotbah Jumat Syaikh Abdurrazzaq bin Abdul Muhsin al-Abbad<\/p>\n<p><strong>Oleh Tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا ، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2607,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2606"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2606"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2606\/revisions"}],"predecessor-version":[{"id":2608,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2606\/revisions\/2608"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2607"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2606"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2606"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2606"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}