{"id":2609,"date":"2014-04-29T04:12:41","date_gmt":"2014-04-29T04:12:41","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2609"},"modified":"2014-04-30T07:49:45","modified_gmt":"2014-04-30T07:49:45","slug":"menjaga-hak-hak-orang-yang-sudah-tua","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2609-menjaga-hak-hak-orang-yang-sudah-tua.html","title":{"rendered":"Menjaga Hak-Hak Orang Yang Sudah Tua"},"content":{"rendered":"<p><b style=\"line-height: 1.5em;\">Khutbah Pertama:<\/b><\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنَّ الحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا ، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">أَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ : اِتَّقُوْا اللهَ ؛ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرِ دِيْنِهِ وَدُنْيَاهُ<\/p>\n<p>Ketauhilah jamaah <i>rahimakumullah<\/i>,<\/p>\n<p>Islam datang dengan bimbingan yang agung dan arahan yang benar untuk menyukian jiwa dan menyempurnakan akhlak agar manusia memiliki derajat yang tinggi. Nabi <i>shallallahu ‘alaihi wa sallam<\/i> bersabda,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنَّمَا بُعِثْتُ لِأُتَمِّمَ مَكَارِمَ الْأَخْلَاقِ<\/p>\n<p>“Hanya saja aku ini diutus untuk menyempurnakan akhlak yang mulia.”<br \/>\n<!--more--><br \/>\nIbadallah,<\/p>\n<p>Di antara akhlak yang agung dan adab yang mulia yang diserukan agama kita yang lurus ini adalah mengenal kedudukan orang-orang yang lebih tua dan menjaga kesantuan terhadap mereka. Ibunda Aisyah <i>radhiallahu ‘anha<\/i> membawakan sebuah wasiat Nabi <i>shallallahu ‘alaihi wa sallam<\/i>,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">أَمَرَنَا رَسُولُ اللَّهِ -صلى الله عليه وسلم- أَنْ نُنَزِّلَ النَّاسَ مَنَازِلَهُمْ<\/p>\n<p>“Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> memerintahkan kami untuk menempatkan seseorang pada kedudukannya.” (HR. Muslim)<\/p>\n<p>Inilah suatu hal yang wajib kita ketahui, yaitu menempatkan seseorang pada kedudukan mereka dan sesuai dengan hak mereka. Barangsiapa yang tidak mengetahui hal ini, niscaya mereka tidak akan bisa merealisasikan kewajiban ini. Dari Abu Hurirah <i>radhiallahu ‘anhu<\/i>, Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> bersabda,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">مَنْ لَمْ يَرْحَمْ صَغِيرَنَا وَيَعْرِفْ حَقَّ كَبِيرِنَا فَلَيْسَ مِنَّا<\/p>\n<p>“Siapa yang tidak menyayangi orang yang lebih muda di antara kami dan tidak mengenal hak orang yang lebih tuanya, maka dia bukan termasuk golongan kami.” (HR. Bukhari)<\/p>\n<p>Renungkanlah sabda Nabi <i>shallallahu ‘alaihi wa sallam<\/i> ini “dan tidak mengenal hak orang yang lebih tuanya”, jadi, ini merupakan suatu hal yang mendasar yang harus direalisasikan dan ditunaikan. Kita harus mengetahui kedudukan, posisi, dan besarnya hak-hak orang yang telah berumur. Apabila kita mengetahui kedudukan mereka dan pengetahuan kita tersebut sampai ke lubuk hati kita, maka hati akan tergerak untuk menunaikannya. Karena muncul kedaran di hati kita, mereka yang tidak mengetahui hak orang-orang yang tua bukanlah termasuk golongan Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> dan tidak termasuk orang-orang yang berada dalam petujunjuk beliau.<\/p>\n<p>Ketika Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> memasuki Kota Mekah setelah menaklukkannya, Abu Bakar ash-Shiddiq <i>radhiallahu ‘anhu<\/i> datang menghadap Rasulullah dengan membawa ayahnya, Abu Quhafah, yang sudah tua. Saat itu, ayah Abu Bakar belum memeluk Islam. Ketika sampai di hadap Nabi <i>shallallahu ‘alaihi wa sallam<\/i>, beliau berkata kepada Abu Bakar, “Mengapa engkau buat ayahmu yang sudah tua ini datang kepada kita. Semestinya engkau (Abu Bakar) beri tahu aku, pasti akulah yang akan mendatanginya.” Kemudian Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> meletakkan tangannya di dada ayah Abu Bakar, lalu mengajaknya untuk memeluk Islam. Allah pun melapang hati Abu Quhafah, lalu ia memeluk Islam.<\/p>\n<p>Ibadallah,<\/p>\n<p>Dalam Sunan Abu Dawud terdapat sebuah hadits dari Nabi <i>shallallahu ‘alaihi wa sallam<\/i>, beliau bersabda,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">إِنَّ مِنْ إِجْلَالِ اللَّهِ إِكْرَامَ ذِي الشَّيْبَةِ الْمُسْلِمِ ، وَحَامِلِ الْقُرْآنِ غَيْرِ الْغَالِي فِيهِ وَلَا الْجَافِي عَنْهُ ، وَإِكْرَامَ ذِي السُّلْطَانِ الْمُقْسِطِ<\/p>\n<p>“Sesungguhnya termasuk pengagungan kepada Allah adalah dengan menghormati seorang muslim yang lebih tua, dan para penghafal Al-Quran yang tidak berlebih-lebihan dan tidak meremehkan, serta menghormati pemimpin yang adil.” (HR Abu Dawud)<\/p>\n<p>Ibadallah,<\/p>\n<p>Menghormati orang yang lebih tua termasuk memuliakan Allah <i>Subhanahu wa Ta’ala<\/i>. Menghormati seorang muslim yang telah berumur merupakan amalan yang mendekatkan seseorang kepada Allah dan mendapatkan pahala dari-Nya. Terlebih lagi orang tua tersebut sudah renta, badannya lemah dan kesehatannya berkurang, penghormatan kepada mereka lebih dikedepankan lagi.<\/p>\n<p>Kebanyakan orang yang sudah tua sangat membutuhkan perhatian dan pengawasan. Perlu perhatian secara fisik, perhatian secara psikis, serta perhatian secara sosial. Barangsiapa yang mengetahui hak-hak mereka, lalu menunaikannya , niscaya Allah akan menjaganya pula saat ia berusia tua kelak. Yahya bin Said al-Madini mengatakan, “Kami mendengar sebuah kejadian bahwa seseorang yang menghina orang yang sudah tua, lalu Allah tidak mewafatkannya sebelum ia juga dihinakan di masa tuanya.”<\/p>\n<p>Jadi wajib bagi kita mengetahui dan memperhatikan hak-hak yang suda tua, terlebih lagi orang yang sudah tua tersebut adalah orang tua kita, kakek atau paman kita, tetangga atau kerabat kita. Mereka ini memiliki hak-hak yang berlipat-lipat lagi. Tidak hanya hak orang yang usianya telah tua, tapi mereka juga punya hak sebagai orang tua, atau hak sebagai paman, atau hak sebagai tetangga.<\/p>\n<p>Wajib bagi seorang muslim agar bertakwa kepada Allah <i>Jalla wa ‘Ala<\/i> dalam merealisasikan hak-hak mereka dan memberikan penghormatan yang semestinya kepada mereka.<\/p>\n<p>Ibadallah,<\/p>\n<p>Orang-orang yang sudah tua, di usia mereka biasanya lebih bersemangat menunaikan ketaatan dan menjauhi hal-hal yang diharamkan, lebih mudah menjawab perintah-perintah Allah <i>Jalla wa ‘Ala<\/i>. Di antara mereka juga terkadang merasa bahwa ajal mereka telah dekat dan akan berpisah dengan kehidupan.<\/p>\n<p>Amirul mukminin, Sulaiman bin Abdul Malik, suatu ketika masuk ke dalam masjid. Ia melihat seseorang yang sudah sepuh, lalu ia merendah terhadapnya dan berkata, “Wahai syaikh (sebutan untuk orang yang sudah berumur), apakah Anda berharap kematian?” Orang tua tersebut menjawab, “Tidak.” Beliau kembali bertanya, “Mengapa?” Orang tua tersebut menjawab, “Telah berlalu masa muda dan kejelekannya, dan telah datang masa tua dan kebaikannya. Sekarang, apabila aku berdiri, maka aku berucap <i>bismillah<\/i>, apabila aku duduk (dari berdiri), maka kuucapkan <i>alhamdulillah<\/i>. Aku ingin hal ini terus kualami.” Inilah makna sabda Nabi <i>shallallahu ‘alaihi wa sallam<\/i> ketika ditanya,<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">أَيُّ النَّاسِ خَيْرٌ قَالَ: مَنْ طَالَ عُمُرُهُ وَحَسُنَ عَمَلُهُ<\/p>\n<p>Manusia manakah yang baik itu? Beliau menjawab, “Orang yang panjang umurnya dan baik amalannya.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya orang-orang yang baik itu dan utama adalah mereka yang menjadi contoh, senantiasa sujud dan berdoa, taat dan cepat menyambut perintah Allah. Mereka juga adalah orang-orang yang banyak beristighfar dan berdakwah di jalan Allah. Hak-hak mereka harus kita jaga dan kita perhatikan posisi mereka. Mereka adalah perhiasan dan bagian terindah di dalam rumah, maka hendaklah kita bertakwa kepada Allah dalam bermuamalah dengan orang yang telah tua.<\/p>\n<p>Ibdallah,<\/p>\n<p>Sesuatu yang sangat menyedihkan kita pada hari ini adalah anak-anak remaja dan pemuda tidak mengenal hak-hak orang tua, lebih jauh lagi akan merealisasikannya. Lebih parah dari itu mereka malah bersikap ofensif dan mencela orang-orang yang sudah tua.<\/p>\n<p>Ibadallah,<\/p>\n<p>Anak-anak muda dan para remaja ini, harus mengetahui hak-hak orang tua dan membiasakan diri menunaikannya. Mereka ini harus mendekatkan diri kepada Allah <i>Jalla wa ‘Ala<\/i> melalui perantara menjaga hak-hak para orang tua sebelum kesempatan itu tidak ada lagi.<\/p>\n<p>Betapa banyak seseorang yang memiliki orang yang sepuh di dalam rumahnya, akan tetapi ia tidak memperhatikan dan menunaikan hak-hak mereka. Tatkala orang tua tersebut wafat, barulah ia menyesal karena telah menyia-nyiakannya. Hendaklah kita bertakwa kepada Allah terhadap mereka dengan memperhatikan hak-hak mereka.<\/p>\n<p>Kita memohon kepada Allah <i>Jalla wa ‘Ala<\/i> agar membimbing para pemuda kita kepada kebaikan, menjaga kehormatan dan hak orang yang sudah tua. Dan semoga Allah memberkahi orang yang sudah tua di kalangan kita, membalas kebaikan-kebaikan mereka, dan meninggikan derajat mereka.<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">أَقُوْلُ هَذَا القَوْلِ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><b>Khutbah Kedua:<\/b><\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ , وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ , وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا .<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">أَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ : اِتَّقُوْا اللهَ تَعَالَى وَاعْلَمُوْا أَنَّ تَقْوَى اللهَ جَلَّ وَعَلَا هِيَ خَيْرُ زَادِ يُبَلِّغُ إِلَى رِضْوَانِ اللهِ ، وَتَقْوَى اللهَ جَلَّ وَعَلَا : أَنْ تَعْمَلَ بِطَاعَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ تَرْجُوْ ثَوَابَ اللهِ ، وَأَنْ تَتْرَكَ مَعْصِيَةَ اللهِ عَلَى نُوْرٍ مِنَ اللهِ تَخَافُ عِقَابَ اللهِ . فَاتَّقُوْا اللهَ &#8211; عِبَادَ اللهِ &#8211; وَرَاقِبُوْهُ فِي الغَيْبِ وَالشَّهَادَةِ وَالسِّرِّ وَالعَلَانِيَةِ وَاعْلَمُوْا أَنَّكُمْ مُلَاقُوْهُ ، فَالْكَيِّسُ مَنْ دَانَ نَفْسَهُ وَعَمِلَ لِمَا بَعْدَ المَوْتِ ، وَالعَاجِزُ مَنْ أَتْبَعَ نَفْسَهُ هَوَاهَا وَتَمَنَّى عَلَى اللهِ الأَمَانِي .<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">وَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ : ﴿إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] .<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ . وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ . اَللَّهُمَّ عَلَيْكَ بِالْيَهُوْدِ المُعْتَدِيْنَ المُجْرِمِيْنَ الغَاصِبِيْنَ ، اَللَّهُمَّ عَلَيْكَ بِهِمْ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُوْرِهِمْ .<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةِ أُمُوْرِنَا وَاجْعَلْ وُلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ .<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِهُدَاكَ وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ ، وَارْزُقْهُ البِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ يَا ذَا الْجَلَالِ وَالإِكْرَامِ . اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ المُسْلِمِيْنَ لِمَا تُحِبُّ وَتَرْضَى .<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اللهم آت نفوسنا تقواها ، زكها أنت خير من زكاها أنت وليها ومولاها . اللهم إنا نسألك الهدى والتقى والعفة والغنى ، اللهم أصلح لنا ديننا الذي هو عصمة أمرنا ، وأصلح لنا دنيانا التي فيها معاشنا ، وأصلح لنا آخرتنا التي فيها معادنا ، واجعل الحياة زيادة لنا في كل خير والموت راحة لنا من كل شر . اللهم أصلح ذات بيننا وألف بين قلوبنا واهدنا سبل السلام وأخرجنا من الظلمات إلى النور ، وبارك لنا في أسماعنا وأبصارنا وأزواجنا وذرياتنا وأموالنا واجعلنا مباركين أينما كنا .<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">اللهم اغفر لنا ما قدَّمنا وما أخرنا وما أسررنا وما أعلنا وما أنت أعلم به منا ، اللهم اغفر ذنوب المذنبين وتب على التائبين واكتب الصحة والسلامة والعافية لعموم المسلمين ، اللهم فرِّج هم المهمومين من المسلمين ، ونفِّس كرب المكروبين ، واقض الدين على المدينين ، واشف مرضانا ومرضى المسلمين . اللهم اغفر لنا ذنبنا كله دقه وجله أوله وآخره سره وعلنه . اللهم اغفر لنا ولوالدينا وللمسلمين والمسلمات والمؤمنين والمؤمنات الأحياء منهم والأموات إنك أنت الغفور الرحيم . ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار .<\/p>\n<p dir=\"RTL\">\n<p class=\"arab\">عباد الله : اذكروا الله يذكركم ، واشكروه على نعمه يزدكم ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Abdurrazzaq bin Abdul Muhsin Al-Abbad<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا ، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2610,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2609"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2609"}],"version-history":[{"count":3,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2609\/revisions"}],"predecessor-version":[{"id":2615,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2609\/revisions\/2615"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2610"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2609"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2609"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2609"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}