{"id":2617,"date":"2014-05-05T12:40:47","date_gmt":"2014-05-05T12:40:47","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2617"},"modified":"2014-05-05T13:18:20","modified_gmt":"2014-05-05T13:18:20","slug":"keutamaan-kalimat-tauhid-dan-syarat-syaratnya","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2617-keutamaan-kalimat-tauhid-dan-syarat-syaratnya.html","title":{"rendered":"Keutamaan Kalimat Tauhid dan Syarat-Syaratnya"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p style=\"text-align: right;\">\n<p class=\"arab\">إِنَّ الحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا ، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ ، وَمَنْيُضْلِلْ فَلَا هَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِأَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا .<\/p>\n<p style=\"text-align: right;\">\n<p class=\"arab\">أَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ : أٌوْصِيْكُمْ وَنَفْسِيْ بِتَقْوَى اللهَ تَعَالَى وَمُرَاقَبَتُهُ فِي السِرِّ وَالعَلَانِيَةِ ، فَإِنَّ تَقْوَى اللهَ جَلَّ وَعَلَا هِيَ خَيْرُ زَادِيُبَلِّغُ إِلَى رِضْوَانَ اللهِ .<\/p>\n<p>Ketauhilah wahai kaum muslimin yang dirahmati Allah,<\/p>\n<p>Sesungguhnya sebaik-baik kalimat dan yang paling agung dari semua kalimat yang ada adalah kalimat tauhid <em>laa ilaaha illallah<\/em>. Karena kalimat inilah langit dan bumi diciptakan, rasul-rasul diutus, kitab-kitab suci diturunkan, dan syariat-syariat ditetapkan. Demikian juga halnya dengan mizan timbangan di akhirat, adanya surga dan neraka di akhirat, pembagian manusia menjadi mukmin, kafir, baik, dan fajir, semua karena kalimat <em>laa ilaaha illallah<\/em>.<br \/>\n<!--more--><\/p>\n<p>Kalimat <em>laa ilaaha illallah<\/em> adalah sebuah kalimat mulia yang menetapkan adanya balasan dan hukuman serta penyebab manusia pertama hingga yang paling akhir diminta pertanggung-jawaban atas apa yang telah mereka lakukan di dunia.<\/p>\n<p>Kalimat <em>laa ilaaha illallah<\/em> adalah kalimat tauhid, kalimat takwa dan syahadah, pokok agama, dan ia adalah tali yang kuat. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: right;\">\n<p class=\"arab\">شَهِدَ اللَّهُ أَنَّهُ لَا إِلَهَ إِلَّا هُوَ وَالْمَلَائِكَةُ وَأُولُو الْعِلْمِ قَائِمًا بِالْقِسْطِ لَا إِلَهَ إِلَّا هُوَ الْعَزِيزُ الْحَكِيمُ<\/p>\n<p>“Allah menyatakan bahwasanya tidak ada Tuhan melainkan Dia (yang berhak disembah), Yang menegakkan keadilan. Para Malaikat dan orang-orang yang berilmu (juga menyatakan yang demikian itu). Tak ada Tuhan melainkan Dia (yang berhak disembah), Yang Maha Perkasa lagi Maha Bijaksana.” (QS. Al-Maidah: 18)<\/p>\n<p>Ibadallah,<\/p>\n<p>Wajib bagi setiap muslim mengetahui dan meyakini dengan ilmu bahwasanya kalimat tauhid, <em>laa ilaaha illallah<\/em>, adalah sebaik-baik dan seutama-utama kalimat yang tidak Allah terima kalimat tersebut apabila hanya sebatas lisan saja. Allah akan menerima kalimat tersebut dari seorang hamba apabila disertai dengan menegakkan dan menjalankan konsekuensi dan maksud dari kalimat ini, yaitu menjauhi kesyirikan dan menetapkan keesaan Allah. Sebuah keyakinan yang memberi konsekuensi perwujudan amal. Dari sinilah seseorang baru bisa menjadi seorang muslim yang sebenarnya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Kalimat ini mengandung pengertian bahwa selain Allah <em>Ta’ala<\/em> bukanlah sesembahan, walaupun mereka disembah. Kalimat ini menegaskan bahwa sesembahan selain Allah adalah sesembahan yang batil. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: right;\">\n<p class=\"arab\">وَمَنْ أَضَلُّ مِمَّنْ يَدْعُو مِنْ دُونِ اللَّهِ مَنْ لَا يَسْتَجِيبُ لَهُ إِلَى يَوْمِ الْقِيَامَةِ وَهُمْ عَنْ دُعَائِهِمْ غَافِلُونَ (5) وَإِذَا حُشِرَ النَّاسُ كَانُوا لَهُمْ أَعْدَاءًوَكَانُوا بِعِبَادَتِهِمْ كَافِرِينَ<\/p>\n<p>“Dan siapakah yang lebih sesat daripada orang yang menyembah sembahan-sembahan selain Allah yang tiada dapat memperkenankan (doa)nya sampai hari kiamat dan mereka lalai dari (memperhatikan) doa mereka? Dan apabila manusia dikumpulkan (pada hari kiamat) niscaya sembahan-sembahan itu menjadi musuh mereka dan mengingkari pemujaan-pemujaan mereka.” (QS. Al-Ahqaf: 5-6)<\/p>\n<p>Allah <em>Ta’ala<\/em> juga berfirman,<\/p>\n<p style=\"text-align: right;\">\n<p class=\"arab\">ذَلِكَ بِأَنَّ اللَّهَ هُوَ الْحَقُّ وَأَنَّ مَا يَدْعُونَ مِنْ دُونِهِ هُوَ الْبَاطِلُ وَأَنَّ اللَّهَ هُوَ الْعَلِيُّ الْكَبِيرُ<\/p>\n<p>“(Kuasa Allah) yang demikian itu, adalah karena sesungguhnya Allah, Dialah (Tuhan) Yang Haq dan sesungguhnya apa saja yang mereka seru selain dari Allah, itulah yang batil, dan sesungguhnya Allah, Dialah Yang Maha Tinggi lagi Maha Besar.” (QS. Al-Hajj: 62)<\/p>\n<p>Firman-Nya yang lain,<\/p>\n<p style=\"text-align: right;\">\n<p class=\"arab\">إِنَّ الشِّرْكَ لَظُلْمٌ عَظِيمٌ<\/p>\n<p>“Sesungguhnya syirik (menyekutukan Allah) adalah sebesar-besar kezaliman.” (QS. Luqman: 13)<\/p>\n<p>Dan firmna-Nya,<\/p>\n<p style=\"text-align: right;\">\n<p class=\"arab\">وَالْكَافِرُونَ هُمُ الظَّالِمُونَ<\/p>\n<p>“Dan orang-orang kafir itu adalah orang-orang yang zalim.” (QS. Al-Baqarah: 254)<\/p>\n<p>Kezaliman adalah meletakkan sesuatu atau memposisikan sesuatu bukan pada tempatnya. Dan tidak kita ragukan lagi bahwa memalingkan ibadah kepada selain Allah adalah kezaliman, karena meletakkan ibadah bukan pada tempatnya. Bahkan ini adalah sezalim-zalimnya perbuatan zalim.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya kalimat <em>laa ilaaha illallah<\/em> adalah sebuah kalimat yang harus dipahami makna dan kandungannya, karena para ulama sepakat tidak ada manfaatnya kalimat tersebut apabila hanya sekedar ucapan lisan tanpa pemahaman akan makna dan kandungannya. Sebagaimana firman Allah <em>Ta’ala<\/em>,<\/p>\n<p style=\"text-align: right;\">\n<p class=\"arab\">وَلَا يَمْلِكُ الَّذِينَ يَدْعُونَ مِنْ دُونِهِ الشَّفَاعَةَ إِلَّا مَنْ شَهِدَ بِالْحَقِّ وَهُمْ يَعْلَمُونَ<\/p>\n<p>“Dan sembahan-sembahan yang mereka sembah selain Allah tidak dapat memberi syafaat; akan tetapi (orang yang dapat memberi syafaat ialah) orang yang mengakui yang hak (tauhid) dan mereka meyakini(nya).” (QS. Az-Zukhruf: 86)<\/p>\n<p>Para ulama ahli tafsir menyatakan, ayat ini bermakna merekalah orang-orang yang bersaksi bahwa tidak ada sesembahan yang benar kecuali Allah dan hati mereka menyadari makna yang mereka ucapkan, mereka juga mengilmui apa yang mereka persaksikan karena kalau tidak tahu itu namanya bukan persaksian, mereka juga jujur dengan persaksian mereka, lalu mengamalkannya.<\/p>\n<p>Oleh karena itu, jelaslah bagi kita bahwa kalimat yang mulia ini butuh dipelajari dan dikaji, lalu diamalkan dengan ketulusan hati. Dengan mempelajari dan mengkajinya, seseorang akan terlepas dari metode beragamanya orang-orang Nasrani yang hanya beramal tanpa pengetahuan atas dasar-dasar amalan tersebut. Dengan mengamalkannya, seseorang terbebas dari gaya beragamanya orang-orang Yahudi yang berilmu tapi tidak beramal. Dan dengan ketulusan hati yang ikhlas seseorang tidak mencontoh orang-orang munafik, secara lahiriah mereka beribadat, baik, dan shaleh, tapi batin mereka rusak. Jadi jalan yang lurus, shirathal mustaqim adalah menggabungkan ilmu, amal, dan ikhlas.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya kalimat <em>laa ilaaha illallah<\/em> tidak bermanfaat kecuali bagi mereka yang mengetahui konsekuensinya baik berupa penafian atau menetapkan sesuatu dengan meyakini dan mengamalakannya. Orang yang mengatakan dan mengamalkannya secara lahiriah tanpa keyakinan di hati, maka merekalah orang-orang munafik.<\/p>\n<p>Adapun orang yang mengatakannya akan tetapi melakukan sesuatu yang bertentangan atau menyelisihi kalimat tersebut, yakni melakukan kesyirikan, merekalah orang-orang yang kafir. Demikian juga orang yang mengatakannya lalu mengingkari (tidak mengamalkan) sesuatu yang menjadi konsekuensi kalimat tersebut, maka kalimat tersebut tidak bermanfaat untuknya, dan dia juga termasuk orang kafir. Tidak berbeda dengan orang yang mengatakannya, lalu melakukan suatu peribadatan untuk selain Allah, seperti: berdoa kepada selain Allah, menyembelih kepada selain-Nya, bernadzar, beristighasah, bertawakal, berserah diri, berharap, takut, cinta dll. kepada selain Allah, mereka termasuk musyrik terhadap Allah walaupun mereka mengucapkan kalimat tauhid, kalimat <em>laa ilaaha illallah<\/em> yang mereka ucapkan itu tidak bermanfaat untuk mereka.<\/p>\n<p>Ibdallah,<\/p>\n<p>Makna kalimat <em>laa ilaaha illallah<\/em> adalah tidak ada sesembahan yang benar kecuali Allah Yang Maha Esa, tiada sekutu bagi-Nya.<\/p>\n<p>Arti kata <em>ilaah<\/em> (Arab: الإله) secara bahasa adalah sesuatu yang disembah. Dan kalimat <em>laa ilaaha illallah<\/em> artinya tidak ada sesembahan yang benar kecuali Allah. Sebagaimana firman Allah <em>Ta’ala<\/em>,<\/p>\n<p style=\"text-align: right;\">\n<p class=\"arab\">وَمَا أَرْسَلْنَا مِنْ قَبْلِكَ مِنْ رَسُولٍ إِلَّا نُوحِي إِلَيْهِ أَنَّهُ لَا إِلَهَ إِلَّا أَنَا فَاعْبُدُونِ<\/p>\n<p>Dan Kami tidak mengutus seorang rasulpun sebelum kamu melainkan Kami wahyukan kepadanya: &#8220;Bahwasanya tidak ada Tuhan (yang hak) melainkan Aku, maka sembahlah olehmu sekalian akan Aku&#8221;. (QS. Al-Anbiya: 25)<\/p>\n<p>Dan firman-Nya<\/p>\n<p style=\"text-align: right;\">\n<p class=\"arab\">وَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَسُولًا أَنِ اعْبُدُوا اللَّهَ وَاجْتَنِبُوا الطَّاغُوتَ<\/p>\n<p>Dan sungguhnya Kami telah mengutus rasul pada tiap-tiap umat (untuk menyerukan): &#8220;Sembahlah Allah (saja), dan jauhilah Thaghut itu&#8221; (QS. An-Nahl: 36)<\/p>\n<p>Ayat tersebut semakin menjelaskan kepada kita bahwa makna <em>ilaah<\/em> (Arab: الإله) adalah sesuatu yang disembah dan <em>laa ilaaha illallah<\/em> maknanya adalah mensucikan dan mengikhlaskan ibadah hanya kepada Allah semata dan menjauhi peribadan kepada <em>thaghut<\/em> (sesembahan selain Allah). Nabi <em>shallallahu ‘alaihi wa sallam<\/em> pernah berkata kepada kaum kafir Quraisy,<\/p>\n<p style=\"text-align: right;\">\n<p class=\"arab\">((قُولُوا لَا إِلَهَ إِلَّا اللَّهُ)) قالوا: أَجَعَلَ الْآَلِهَةَ إِلَهًا وَاحِدًا إِنَّ هَذَا لَشَيْءٌ عُجَابٌ<\/p>\n<p>“Ucapkanlah <em>laa ilaaha illallah<\/em>.” Orang-orang kafir Quraisy pun menjawab, “Mengapa ia menjadikan tuhan-tuhan itu Tuhan Yang Satu saja? Sesungguhnya ini benar-benar suatu hal yang sangat mengherankan.”<\/p>\n<p>Kaum Nabi Hud berkata kepada Nab Hud ketika beliau mengatakan kepada mereka “Ucapkanlah <em>laa ilaaha illallah<\/em>!” Mereka menjawab dengan jawaban yang Allah abadikan di dalam Alquran surat Al-A’raf ayat 70,<\/p>\n<p style=\"text-align: right;\">\n<p class=\"arab\">قَالُوا أَجِئْتَنَا لِنَعْبُدَ اللَّهَ وَحْدَهُ وَنَذَرَ مَا كَانَ يَعْبُدُ آَبَاؤُنَا<\/p>\n<p>Mereka berkata: &#8220;Apakah kamu datang kepada kami, agar kami hanya menyembah Allah saja dan meninggalkan apa yang biasa disembah oleh bapak-bapak kami?”<\/p>\n<p>Orang-orang kafir Quraisy dan kaum Nabi Hud menjawab dengan jawaban demikian karena mereka memahami maksud dari kalimat <em>laa ilaaha illallah<\/em>. Kalimat ini bukan hanya sekedar kalimat saja, akan tetapi ia memiliki konsekuensi yang harus dilakukan yaitu menafikan sesembahan selain Allah dan menetapkan hanya Allah saja yang berhak diibadahi tanpa sekutu bagi-Nya.<\/p>\n<p>Dengan demikian kalimat <em>laa ilaaha illallah<\/em> mengandung konsekuensi menafikan sesembahan selain Allah dan menetapkan Allah saja yang berhak untuk diibadahi (dan contoh ibadah sudah dijelaskan di atas). Setelah seseorang menguncapkan kalimat ini, maka mereka wajib menafikan sesembahan selain Allah, baik itu malaikat atau para nabi, terlebih lagi makhluk selain mereka (doa, nadzar, berkurban, kepada kiyai atau kubur tertentu), yang kedudukannya lebih rendah dari malaikat dan nabi. Tidak hanya menafikan, seseorang yang mengucapkan kalimat tauhid ini juga wajib menetapkan ketuhanan Allah tanpa ada sekutu bagi-Nya. Seseorang tidak boleh menggantungkan harapan, berdoa, menyembelih, nadzar, dll. kecuali hanya kepada Allah semata.<\/p>\n<p>Ibadallah,<\/p>\n<p>Jadi <em>laa ilaaha illallah<\/em> itu bukan sebuah kalimat yang hambar tanpa pemaknaan yang dalam atau suatu lafadz yang tidak memiliki kandungan, kalimat ini adalah sebuah kalimat yang memiliki makna yang agung dan kandungan yang besar sebagaimana telah dijelaskan sebelumnya. Kalimat ini memiliki konsekuensi seseorang harus mengesakan Allah tanpa sektu bagi-Nya, merendahkan diri dan tunduk kepada-Nya, berharap dan cinta kepada-Nya, berserah diri dan bertawakkal juga hanya kepada-Nya, rukuk dan sujud untuk-Nya, tidak memalingkan semua itu kepada selain-Nya. Lalu konsekuensinya juga adalah mengingkari seluruh yang disembah selain Allah. Apabila seseorang mengamalkan hal ini, maka dialah orang-orang yang benar dalam ucapan <em>laa ilaaha illallah<\/em> nya.<\/p>\n<p style=\"text-align: right;\">\n<p class=\"arab\">اَللَّهُمَّ اجْعَلْنَا مِنْ أَهْلِ لَا إِلَهَ إِلَّا اللهُ ، اَللَّهُمَّ اجْعَلْنَا مِنْ أَهْلِ لَا إِلَهَ إِلَّا اللهُ ، اَللَّهُمَّ اجْعَلْنَا مِنْ أَهْلِ لَا إِلَهَ إِلَّا اللهُ ، اَللَّهُمَّ أَحْيَيْنَا عَلَيْهَا وَتَوَفَّنَا عَلَيْهَا ،اَللَّهُمَّ وَفِّقْنَا لِلْقِيَامِ بِهَا حَقَّ القِيَامِ ، وَأَدْخِلْنَا اللَّهُمَّ بِهَا الْجَنَّةَ دَارَ السَّلَامِ . أَقُوْلُ هَذَا القَوْلِ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍفَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَّحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p style=\"text-align: right;\">\n<p class=\"arab\">اَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ , وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ , وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا . :<\/p>\n<p style=\"text-align: right;\">\n<p class=\"arab\">عِبَادَ اللهِ : اِتَّقُوْا اللهَ تَعَالَى حَقَّ التَقْوَى ، وَرَاقِبُوْهُ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ.<\/p>\n<p style=\"text-align: right;\">Ibadallah,<\/p>\n<p>Nash-nash syariat yang menjelaskan tentang keutamaan kalimat tauhid <em>laa ilaaha illallah<\/em> sangatlah banyak. Semuanya menunjukkan betapa utama dan agungnya kalimat ini serta bertapa banyaknya kebaikan dan keberkahan bagi orang-orang yang benar dalam mengucapkannya.<\/p>\n<p>Setelah mengetahui makna dan konsekuensi kalimat ini, seorang muslim juga harus mengetahui bahwa kalimat ini juga memiliki syarat-syarat yang harus dipenuhi.<\/p>\n<p style=\"text-align: right;\">\n<p class=\"arab\">سُئِلَ وَهَبُ بْنُ مُنَبِّهِ رَحِمَهُ اللهُ &#8211; وَهُوَ مِنْ أجلة التابعين &#8211; قِيْلَ لَهُ أَلَيْسَ لَا إِلَهَ إِلَّا اللهُ مِفْتَاحُ الجَنَّةِ ؟ قَالَ: &#8221; بَلَى ؛ وَلَكِنْ مَا مِنْ مِفْتَاحٍ إِلَّا وَلَهُأَسْنَانُ ، فَإِنْ جِئْتَ بِمِفْتَاحٍ لَهُ أَسْنَانُ فُتِحَ لَكَ وَإِلَّا لَمْ يُفْتَحْ &#8221; .<\/p>\n<p>Salah seorang tokoh tabiin yang bernama Wahab bin Munabih <em>rahimahullah<\/em> pernah ditanya, “Bukankah kalimat <em>laa ilaaha illallah<\/em> adalah kunci surga?” Beliau menjawab, “Iya, betul. Tapi biasanya kunci itu memiliki geligi (bagian ujung yang tidak rata). Apabila engkau membawa kunci bergigi (yang tepat), terbukalah ia, jika tidak ia tak akan terbuka.”<\/p>\n<p>Hal ini mengisyaratkan bahwa <em>laa ilaaha illallah<\/em> memiliki syarat-syarat.<\/p>\n<p>Jadi kalimat tauhid <em>laa ilaaha illallah<\/em> memiliki syarat yang haru diperhatikan. Para ulama ketika meneliti Kitabullah dan sunnah Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> mereka mendapatkan bahwa <em>laa ilaaha illallah<\/em> memiliki tujuh syarat yang ucapan tersebut tidak akan diterima kecuali dengan tujuh syarat tersebut. Tujuh syarat tersebut adalah: (1) ilmu yang menafikan kebodohan, (2) yakin yang menafikan keraguan, (3) kejujuran yang menafikan dusta, (4) ikhlas yang menafikan syirik dan riya’ (5) cinta yang menafikan kebencian, (6) taat yang menafikan ketidaktaatan, (7) menerima yang menafikan penolakan. Inilah tujuh syarat dari kalimat <em>laa ilaaha illallah<\/em>. Masing-masing dari tujuh hal ini dilandasi oleh puluhan nash-nash syariat dari Kitabullah ataupun sunnah Rasulullah.<\/p>\n<p>Wajib bagi kita agar menaruh perhatian terhadap kalimat tauhid ini dengan perhatian yang besar dan hendaknya perhatian tersebut melebihi terhadap hal selainnya. Dan kita memohon kepada Allah ‘Azza wa Jalla agar memberikan kita taufik untuk merealisasikan konsekuensi kalimat tauhid ini dan syarat-syaratnya. Dan semoga Allah memaksukkan kita semua dengan lantaran mengamalkan konsekuensi dari kalimat tersebut.<\/p>\n<p style=\"text-align: right;\">\n<p class=\"arab\">وَصَلُّوْا وَسَلِّمُوْا رَحِمَكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وقال صلى الله عليه وسلم : (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p style=\"text-align: right;\">\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ . وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p style=\"text-align: right;\">\n<p class=\"arab\">اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ ، وَاحْمِ حَوْزَةَ الدِّيْنِ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَقْوَى وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ يَا ذَا الجَلَالِ وَالإِكْرَامِ ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةَ نَبِيِّكَ صلى الله عليه وسلم ، وَاجْعَلْهُمْ رَأْفَةً عَلَى عِبَادِكَ المُؤْمِنِيْنَ .<\/p>\n<p style=\"text-align: right;\">\n<p class=\"arab\">اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا ، اَللَّهُمَّ إِنَّا نَسْأَلُكَ الهُدَى وَالتُّقَى وَالعَفَةَ وَالغِنَى ، اَللَّهُمَّ إِنَّا نَسْأَلُكَ الهُدَى وَالسَّدَادَ ، اَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِي هُوَ عِصْمَةُ أَمْرِنَا وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا ، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا ، وَاجْعَلْ الحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ وَالمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ ، اَللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الخَيْرِ كُلِّهِ عَاجِلِهِ وَآجِلِهِ مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ ، وَنَعُوْذُ بِكَ مِنْ الشَرِّ كُلِّهِ عَاجِلِهِ وَآجِلِهِ مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، اَللهُمَّ إِنَّا نَسْأَلُكَ الجَنَّةَ وَمَا يُقَرِّبُ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ ، وَنَعُوْذُ بِكَ مِنَ النَّارِ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ .<\/p>\n<p style=\"text-align: right;\">\n<p class=\"arab\">اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ، وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ ، اَللَّهُمَّ اغْفِرْ لَنَا مَا قَدَّمْنَا وَمَا أَخَّرْنَا وَمَا أَسْرَرْنَا وَمَا أَعْلَنَّا وَمَا أَنْتَ أَعْلَمُ بِهِ مِنَّا ، أَنْتَ المُقَدِّمُ وَأَنْتَ المُؤَخِّرُ لَا إِلَهَ إِلَّا أَنْتَ . اَللَّهُمَّ اغْفِرْ ذُنُوْبَ المُذْنِبِيْنَ وَتُبْ عَلَى التَائِبِيْنَ ، اَللَّهُمَّ اغْفِرْ ذُنُوْبَ المُذْنِبِيْنَ وَتُبْ عَلَى التَائِبِيْنَ ، وَاغْفِرْ لَنَا أَجْمَعِيْنَ ، وَآخِرُ دَعْوَانَا أَنِ الحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ .<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Abdurrazzaq bin Abdul Muhsin al-Abbad<\/p>\n<p><strong>Oleh Tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا ، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ ، وَمَنْيُضْلِلْ فَلَا هَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِأَجْمَعِيْنَ وَسَلَّمَ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2619,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2617"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2617"}],"version-history":[{"count":4,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2617\/revisions"}],"predecessor-version":[{"id":2622,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2617\/revisions\/2622"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2619"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2617"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2617"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2617"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}