{"id":2623,"date":"2014-05-05T13:36:02","date_gmt":"2014-05-05T13:36:02","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2623"},"modified":"2014-05-05T13:36:02","modified_gmt":"2014-05-05T13:36:02","slug":"bahaya-menyebarkan-isu","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2623-bahaya-menyebarkan-isu.html","title":{"rendered":"Bahaya Menyebarkan Isu"},"content":{"rendered":"<p><strong>Kutbah Pertama:<\/strong><\/p>\n<p style=\"text-align: right;\">\n<p class=\"arab\">إِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ<\/p>\n<p style=\"text-align: right;\">\n<p class=\"arab\">وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p style=\"text-align: right;\">\n<p class=\"arab\">اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p style=\"text-align: right;\">\n<p class=\"arab\">يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ<\/p>\n<p style=\"text-align: right;\">\n<p class=\"arab\">يَاأَيّهَا النَاسُ اتّقُوْا رَبّكُمُ الّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثّ مِنْهُمَا رِجَالاً كَثِيْرًا وَنِسَاءً وَاتّقُوا اللهَ الَذِي تَسَاءَلُوْنَ بِهِوَاْلأَرْحَامَ إِنّ اللهَ كَانَ عَلَيْكُمْ رَقِيْبًا<\/p>\n<p style=\"text-align: right;\">\n<p class=\"arab\">يَاأَيّهَا الّذِيْنَ آمَنُوْا اتّقُوا اللهَ وَقُوْلُوْا قَوْلاً سَدِيْدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْلَكُمْ ذُنُوْبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُوْلَهُ فَقَدْ فَازَ فَوْزًا عَظِيْمًا، أَمّا بَعْدُ<\/p>\n<p style=\"text-align: right;\">\n<p class=\"arab\">أَمَّا بَعْدُ عِبَادَ اللهِ : اِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ سُبْحَانَهُ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ<\/p>\n<p>Di tengah perkembangan media berita disertai dengan adanya perubahan-perubahan sosial yang disaksikan oleh alam, demikian pula perkembangan dan perubahan yang beraneka ragama pada beragam sisi kehidupan, maka muncullah fenomena sosial yang berbahaya… fenomena &#8220;isu&#8221;, yaitu tersiarnya dan tersebarnya berita yang tidak valid di tengah masyarakat dan individu-individu tanpa sandaran kebenaran yang jelas, akan tetapi hanya bersandar kepada penukilan semata dalam kondisi yang tidak jelas, rancu, dan penuh keraguan. Maka mengakibatkan munculnya ketakutan di kalangan masyarakat serta keguncangan, yang tentunya mengakibatkan dampak yang buruk bagi individu dan masyarakat bahkan negara. Karenanya isu-isu tersebut memberikan dampak negatif dan akibat yang buruk. Hal ini tidaklah mengherankan, isu-isu tersebut muncul karena banyak sebab dan tumbuh dibalik banyak faktor, diantaranya yang paling berbahaya adalah bahwa isu-isu tersebut merupakan sarana yang dimanfaatkan oleh musuh untuk memerangi umat Islam, memerangi agama dan dunia umat Islam, stabilitas keamanan, perekonomian, ketenteraman umat Islam, baik dalam suasana perang maupun suasana damai dengan para musuh.<\/p>\n<p>Isu-isu disebarkan pada waktu yang pas, dan ditanamkan di tanah yang subur serta pada kesempatan yang cocok, untuk merealisasikan kepentingan-kepentingan busuk dan tujuan-tujuan yang kotor. Kerenanya isu merupakan modalnya orang-orang munafiq yang Allah berfirman tentang mereka :<\/p>\n<p style=\"text-align: right;\">\n<p class=\"arab\">لَئِنْ لَمْ يَنْتَهِ الْمُنَافِقُونَ وَالَّذِينَ فِي قُلُوبِهِمْ مَرَضٌ وَالْمُرْجِفُونَ فِي الْمَدِينَةِ لَنُغْرِيَنَّكَ بِهِمْ ثُمَّ لا يُجَاوِرُونَكَ فِيهَا إِلا قَلِيلا (٦٠)مَلْعُونِينَ أَيْنَمَا ثُقِفُواأُخِذُوا وَقُتِّلُوا تَقْتِيلا (٦١)<\/p>\n<p>&#8220;Sesungguhnya jika tidak berhenti orang-orang munafik, orang- orang yang berpenyakit dalam hatinya dan orang-orang yang menyebarkan kabar bohong di Madinah (dari menyakitimu), niscaya Kami perintahkan kamu (untuk memerangi) mereka, kemudian mereka tidak menjadi tetanggamu (di Madinah) melainkan dalam waktu yang sebentar, dalam Keadaan terlaknat. di mana saja mereka dijumpai, mereka ditangkap dan dibunuh dengan sehebat-hebatnya&#8221; (QS. Al-Ahzab: 60-61)<\/p>\n<p>Dari sini maka betapa banyak isu yang menggerogoti tubuh umat ini serta melemahkan berbagai aktifitasnya, serta mewujudkan harapan musuh untuk memberikan kemudorotan kepada kaum muslimin dan mengganggu kemaslahatan kaum muslimin, juga mendukung terwujudnya tujuan buruk mereka. Karenanya syari&#8217;at yang mulia datang untuk memberikan pengarahan yang jelas untuk menjaga masyarakat dan melindunginya dari isu-isu yang tidak benar, serta tersiarnya berita-berita dusta, maka syari&#8217;at memerintahkan untuk menjaga lisan dan menahan pena-pena agar tidak menulis dan menyatakan perkara-perkara yang tidak ada bukti kebenarannya. Allah berfirman :<\/p>\n<p style=\"text-align: right;\">\n<p class=\"arab\">وَلا تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَئِكَ كَانَ عَنْهُ مَسْئُولا (٣٦)<\/p>\n<p>“Dan janganlah kamu mengikuti apa yang kamu tidak mempunyai pengetahuan tentangnya. Sesungguhnya pendengaran, penglihatan dan hati, semuanya itu akan diminta pertanggungan jawabnya.” (QS. Al-Isra&#8217;: 36)<\/p>\n<p>Dalil-dalil telah memperingatkan terlarangnya dusta dengan berbagai macam modelnya, diantaranya adalah ikut menyebarkan isu padahal telah diketahui tidak benarnya isu tersebut, atau ikut menyebarkan berita yang dibangun diatas dugaan dan tebakan\/ramalan. Allah berfirman :<\/p>\n<p style=\"text-align: right;\">\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ (١١٩)<\/p>\n<p>“Hai orang-orang yang beriman bertakwalah kepada Allah, dan hendaklah kamu bersama orang-orang yang benar.” (QS At-Taubah : 119)<\/p>\n<p>Dan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda ;<\/p>\n<p style=\"text-align: right;\">\n<p class=\"arab\">وَإِنَّ الْكَذِبَ يَهْدِيْ إِلَى الفُجُوْرِ وَإِنَّ الفُجُوْرَ يَهْدِيْ إِلَى النَّارِ<\/p>\n<p>&#8220;Dan sesungguhnya kedustaan mengantarkan kepada perbuatan fujur dan perbuatan fujur mengantarkan kepada neraka&#8221; (HR Al-Bukhari dan Muslim)<\/p>\n<p>Saudara-saudaraku se Islam, penyebaran berita-berita tanpa mengecek kebenarannya terlebih dahulu terlarang dalam syari&#8217;at, serta dibenci menurut tabi&#8217;at dan tradisi. Sungguh betapa banyak penyebaran berita-berita yang kosong dari bukti kebenarannya telah menimbulkan kemudorotan yang besar, dan melahirkan keburukan yang besar. Karenanya datang larangan yang tegas dalam menyebarkan suatu berita yang seorang muslim tidak memiliki sandaran yang menunjukkan kebenarannya serta dasar yang benar dalam menyebarkannya. Allah berfirman<\/p>\n<p style=\"text-align: right;\">\n<p class=\"arab\">مَا يَلْفِظُ مِنْ قَوْلٍ إِلا لَدَيْهِ رَقِيبٌ عَتِيدٌ (١٨)<\/p>\n<p>“Tiada suatu ucapanpun yang diucapkannya melainkan ada di dekatnya Malaikat Pengawas yang selalu hadir.” (QS. Qaf: 18)<\/p>\n<p>Nabi kita <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p style=\"text-align: right;\">\n<p class=\"arab\">كَفَى بِالْمَرْءِ إِثْمًا أَنْ يُحَدِّثَ بِكُلِّ مَا سَمِعَ<\/p>\n<p>&#8220;Cukuplah seseorang telah berdosa jika menyampaikan seluruh yang ia dengar&#8221;<\/p>\n<p>Kaum muslimin sekalian, waspadalah…!, waspadalah..! jangan sampai kalian ikut berpartisipasi dalam menyebarkan berita-berita yang tidak ada dasar akan kebenarannya, dan tanpa ilmu akan benarnya berita tersebut, karena hal itu termasuk dari ikut menyebarkan kedustaan serta ikut menyampaikan kedustaan. Allah berfirman tentang sifat-sifat para hambaNya yang bertakwa:<\/p>\n<p style=\"text-align: right;\">\n<p class=\"arab\">وَالَّذِينَ لا يَشْهَدُونَ الزُّورَ (٧٢)<\/p>\n<p>Dan orang-orang yang tidak menyaksikan kedustaan. (QS. Al-Furqan : 72)<\/p>\n<p>Dan dalam hadits yang diriwayatkan oleh Al-Bukhari dan Muslim<\/p>\n<p style=\"text-align: right;\">\n<p class=\"arab\">أَلآ أُخْبِرُكُمْ بِأَكْبَرِ الكَبَائِرِ قَالُوْا بَلَى يَا رَسُوْلَ اللهِ قَالَ اَلْإِشْرَاكُ بِاللهِ وَعُقُوْقُ الْوَالِدَيْنِ وَكَانَ مُتَّكِئًا فَجَلَسَ فَقَالَ أَلآ وَقَوْلُ الزُّوْرِ وَشَهَادَةَ الزُّوْرِفَمَا زَالَ يُكَرِّرُهَا حَتَّى قُلْنَا لَيْتَهُ سَكَتَ<\/p>\n<p>Maukah aku kabakan kepada kalian tentang dosa terbesar dari dosa-dosa besar?. Mereka (para sahabat) berkata ; &#8220;Tentu wahai Rasulullah&#8221;. Beliau berkata ; &#8220;Berbuat syirik kepada Allah, dan durhaka kepada kedua orang tua&#8221;. Tadinya Nabi dalam kondisi berbaring maka lalu beliaupun duduk kemudian berkata : &#8220;Dan perkataan dusta, bersaksi dusta&#8221;, beliau terus mengulang-ngulangnya hingga kami berkata : &#8220;Seandainya jika beliau diam&#8221;<\/p>\n<p>Maka menyebarkan berita yang tidak benar serta menyebarkan isu-isu yang tidak ada tali kekangnya merupakan bentuk kedustaan kepada kaum muslimin serta menipu mereka. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p style=\"text-align: right;\">\n<p class=\"arab\">اَلمُسْلِمُ مَنْ سَلِمَ المْسُلِمُوْنَ مِنْ لِسَانِهِ وَيَدِهِ<\/p>\n<p>&#8220;Seorang muslim yang sejati adalah yang kaum muslimin selamat dari keburukan lisan dan tangannya&#8221; (HR Al-Bukhari dan Muslim)<\/p>\n<p>Menyebarkan berita kosong dan isu termasuk &#8220;qiila wa qoola&#8221; (katanya dan katanya) merupakan sikap yang ditolak dalam Islam dalam kondisi apapun dan dalam model apapun. Dalam hadits yang diriwayatkan oleh Al-Bukhari dan Muslim bahwasanya Nabi <em>shallallahu ‘alaihi wa sallam<\/em> melarang &#8220;katanya dan katanya&#8221;, dalam lafal Muslim dari hadits Abu Huroiroh<\/p>\n<p style=\"text-align: right;\">\n<p class=\"arab\">وَيَكْرَهُ لَكُمْ قِيْلَ وَقَالَ وَكَثْرَةَ السُّؤَالِ وَإِضَاعَةُ المَالِ<\/p>\n<p>&#8220;Dan Rasulullah membenci dari kalian &#8220;Katanya dan katanya&#8221;, banyak bertanya, dan membuang-buang harta&#8221;<\/p>\n<p>Maka jagalah lisanmu wahai saudaraku, jagalah penamu dan tulisan-tulisanmu dari menyebarkan berita-berita yang tidak ada bukti kebenarannya, maka engkau akan selamat dan mendapatkan pahala. Jika tidak, maka engkau akan terjerumus dalam dosa yang nyata dan kedustaan yang besar …!<\/p>\n<p>Dalam sunan Abu Dawud dengan sanad yang shahih bahwasanya Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p style=\"text-align: right;\">\n<p class=\"arab\">بِئْسَ مَطِيَّةُ الرَّجُلِ زَعَمُوْا<\/p>\n<p>&#8220;Seburuk-buruk kebiasaan seseorang adalah menjadikan perkataan &#8220;persangkaan mereka&#8221; sebagai kendaraannya&#8221;<\/p>\n<p>Dan dalam <em>Shahih Muslim<\/em><\/p>\n<p style=\"text-align: right;\">\n<p class=\"arab\">مَنْ حَدَثَ بِحَدِيْثٍ وَهُوَ يَرَى أَنَّهُ كَذِبٌ فَهُوَ أَحَدُ الكَاذِبِيْنَ<\/p>\n<p>&#8220;Barang siapa yang menyampaikan suatu pembicaraan dan ia menyangka bahwa pembicaraan tersebut adalah dusta maka ia adalah salah satu dari dua pendusta&#8221;<\/p>\n<p>Saudara-saudaraku se Islam, sesungguhnya sikap seorang muslim yang benar dan metode yang tepat dalam menghadapi isu-isu berita-berita kosong, berita-berita yang bermacam-macam yang tidak diketahui kebenarannya serta tidak diyakini kevalidannya, sikap yang wajib ditempuh adalah mengikuti petunjuk Allah dan Rasul-Nya. Allah berfirman<\/p>\n<p style=\"text-align: right;\">\n<p class=\"arab\">وَلَوْلا فَضْلُ اللَّهِ عَلَيْكُمْ وَرَحْمَتُهُ فِي الدُّنْيَا وَالآخِرَةِ لَمَسَّكُمْ فِي مَا أَفَضْتُمْ فِيهِ عَذَابٌ عَظِيمٌ (١٤)إِذْ تَلَقَّوْنَهُ بِأَلْسِنَتِكُمْ وَتَقُولُونَ بِأَفْوَاهِكُمْ مَا لَيْسَلَكُمْ بِهِ عِلْمٌ وَتَحْسَبُونَهُ هَيِّنًا وَهُوَ عِنْدَ اللَّهِ عَظِيمٌ (١٥)<\/p>\n<p>“Sekiranya tidak ada karunia Allah dan rahmat-Nya kepada kamu semua di dunia dan di akhirat, niscaya kamu ditimpa azab yang besar, karena pembicaraan kamu tentang berita bohong itu. (ingatlah) di waktu kamu menerima berita bohong itu dari mulut ke mulut dan kamu katakan dengan mulutmu apa yang tidak kamu ketahui sedikit juga, dan kamu menganggapnya suatu yang ringan saja. Padahal Dia pada sisi Allah adalah besar.” (QS. An-Nur: 14-15)<\/p>\n<p>Allah berfirman:<\/p>\n<p style=\"text-align: right;\">\n<p class=\"arab\">وَإِذَا جَاءَهُمْ أَمْرٌ مِنَ الأمْنِ أَوِ الْخَوْفِ أَذَاعُوا بِهِ وَلَوْ رَدُّوهُ إِلَى الرَّسُولِ وَإِلَى أُولِي الأمْرِ مِنْهُمْ لَعَلِمَهُ الَّذِينَ يَسْتَنْبِطُونَهُ مِنْهُمْ وَلَوْلا فَضْلُ اللَّهِعَلَيْكُمْ وَرَحْمَتُهُ لاتَّبَعْتُمُ الشَّيْطَانَ إِلا قَلِيلا (٨٣)<\/p>\n<p>“Dan apabila datang kepada mereka suatu berita tentang keamanan ataupun ketakutan, mereka lalu menyiarkannya. dan kalau mereka menyerahkannya kepada Rasul dan ulil Amri di antara mereka, tentulah orang-orang yang ingin mengetahui kebenarannya (akan dapat) mengetahuinya dari mereka (Rasul dan ulil Amri). kalau tidaklah karena karunia dan rahmat Allah kepada kamu, tentulah kamu mengikut setan, kecuali sebahagian kecil saja (di antaramu).” (QS. An-Nisa : 83)<\/p>\n<p>Sikap tersebut adalah mengecek dan mencari kejelasan dan tidak tergesa-gesa untuk menyebarkan berita yang tidak ada sandaran kebenarannya dengan memperhatikan kaidah mewujudkan kemaslahatan dan menolak kemudorotan dalam menyebarkan berita dan menyiarkannya kepada masyarakat umum. Allah berfirman :<\/p>\n<p style=\"text-align: right;\">\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ جَاءَكُمْ فَاسِقٌ بِنَبَإٍ فَتَبَيَّنُوا أَنْ تُصِيبُوا قَوْمًا بِجَهَالَةٍ فَتُصْبِحُوا عَلَى مَا فَعَلْتُمْ نَادِمِينَ (٦)<\/p>\n<p>“Hai orang-orang yang beriman, jika datang kepadamu orang Fasik membawa suatu berita, Maka periksalah dengan teliti agar kamu tidak menimpakan suatu musibah kepada suatu kaum tanpa mengetahui keadaannya yang menyebabkan kamu menyesal atas perbuatanmu itu.” (QS. Al-Hujurat: 6)<\/p>\n<p>Dan dalam sabda Nabi yang shahih :<\/p>\n<p style=\"text-align: right;\">\n<p class=\"arab\">اَلتَّأَنِّي مِنَ اللهِ وَالعَجَلَةُ مِنَ الشَيْطَانِ<\/p>\n<p>&#8220;Ketenangan\/tidak tergesa-gesa dari Allah dan ketergesaan dari setan&#8221;<\/p>\n<p>Al-Hasan berkata : المسلم وقاف حتى يتبين  &#8220;Seorang muslim berhenti hingga ia mencari kejelasan&#8221;. Dan diantara bentuk keselamatan yang besar dan keamanan yang sempurna adalah selamatnya seorang muslim dari tenggelam dalam menyebarkan berita-berita dusta dan isu-isu yang tidak benar.<\/p>\n<p>Kemudian ditekankan kepada masyarakat muslim dalam menghadapi isu-isu berita tentang saudara-saudara mereka sesama muslim yang berita tersebut tidak ada bukti kebenarannya, terlebih lagi berita tentang orang yang telah dikenal kebaikan dan keutamannya, hendaknya mereka beradab dengan adab Alquran dan mereka mengikuti petunjuk Alquran yang mulia. Allah berfirman :<\/p>\n<p style=\"text-align: right;\">\n<p class=\"arab\">لَوْلا إِذْ سَمِعْتُمُوهُ ظَنَّ الْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بِأَنْفُسِهِمْ خَيْرًا وَقَالُوا هَذَا إِفْكٌ مُبِينٌ (١٢)<\/p>\n<p>“Mengapa di waktu kamu mendengar berita bohong itu orang-orang mukminin dan mukminat tidak bersangka baik terhadap diri mereka sendiri, dan (mengapa tidak) berkata: &#8220;Ini adalah suatu berita bohong yang nyata.&#8221; (QS. An-Nur : 12)<\/p>\n<p style=\"text-align: right;\">وَلَوْلا إِذْ سَمِعْتُمُوهُ قُلْتُمْ مَا يَكُونُ لَنَا أَنْ نَتَكَلَّمَ بِهَذَا سُبْحَانَكَ هَذَا بُهْتَانٌ عَظِيمٌ (<\/p>\n<p class=\"arab\">١٦)<\/p>\n<p>“Dan mengapa kamu tidak berkata, di waktu mendengar berita bohong itu: &#8220;Sekali-kali tidaklah pantas bagi kita memperkatakan ini, Maha suci Engkau (ya Tuhan kami), ini adalah Dusta yang besar.&#8221; (QS. An-Nur: 16)<\/p>\n<p>Wajib bagi seorang muslim untuk menjauhkan diri dari menyebarkan berita-berita buruk demikian juga kabar-kabar yang membongkar aib-aib hingga ia selamat dari dosa dan kesalahan yang besar. Allah berfirman:<\/p>\n<p style=\"text-align: right;\">\n<p class=\"arab\">إِنَّ الَّذِينَ يُحِبُّونَ أَنْ تَشِيعَ الْفَاحِشَةُ فِي الَّذِينَ آمَنُوا لَهُمْ عَذَابٌ أَلِيمٌ فِي الدُّنْيَا وَالآخِرَةِ وَاللَّهُ يَعْلَمُ وَأَنْتُمْ لا تَعْلَمُونَ (١٩)<\/p>\n<p>“Sesungguhnya orang-orang yang ingin agar (berita) perbuatan yang Amat keji itu tersiar di kalangan orang-orang yang beriman, bagi mereka azab yang pedih di dunia dan di akhirat. dan Allah mengetahui, sedang, kamu tidak mengetahui.” (QS. An-Nur: 19)<\/p>\n<p>Para ulama mengatakan, ayat ini merupakan dasar hukum tentang membatasi perbuatan-perbuatan keji dengan berbagai modelnya untuk tidak disebarkan agar tidak terlihat oleh mata dan tidak terdengar oleh telinga serta agar tidak menjadi buah bibir masyarakat<\/p>\n<p style=\"text-align: right;\">\n<p class=\"arab\">أَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p style=\"text-align: right;\">\n<p class=\"arab\">اَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ , وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ , وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ ؛صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا . أَمَّا بَعْدُ عِبَادَ اللهِ : اِتَّقُوْا اللهَ تَعَالَى .<\/p>\n<p>Sesungguhnya fenomena tersebarnya isu-isu di masyarakat merupakan penyakit yang bisa mengancam stabilitas masyarakat. Di masa sekarang penyebaran isu telah menjadi tindakan yang terorganisir yang dibangun di atas perencanaan yang matang sesuai dengan tujuan-tujuan tertentu, melalui media-media sehingga tersebar dengan cepat sebagaimana nyala api pada kayu yang kering dan cepatnya cahaya dan gelombang, melalui media-media komunikasi modern.<\/p>\n<p>Karenanya wajib bagi masyarakat untuk bersatu padu dalam memerangi isu-isu dan mematikannya sesuai dengan pengarahan Islami yang telah lalu penjelasannya.<\/p>\n<p>Dan wajib bagi media-media untuk konsisten terhadap timbangan yang benar dalam menyebarkan berita yang benar dan kroscek terhadap berita yang akan disebarkan. Para pekerja media-media tersebut akan dimintai pertanggung jawaban di hadapan Allah tentang umat, mereka diberi amanah dalam membawa pemikiran masyarakat muslim, serta mereka berpengaruh dalam stabilitas keamanan masyarakat. Barang siapa yang mengabaikan amanah maka ia akan merugi. Allah berfirman<\/p>\n<p style=\"text-align: right;\">\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا لا تَخُونُوا اللَّهَ وَالرَّسُولَ وَتَخُونُوا أَمَانَاتِكُمْ وَأَنْتُمْ تَعْلَمُونَ (٢٧)<\/p>\n<p>“Hai orang-orang yang beriman, janganlah kamu mengkhianati Allah dan Rasul (Muhammad) dan (juga) janganlah kamu mengkhianati amanat-amanat yang dipercayakan kepadamu, sedang kamu mengetahui.” (QS. Al-Anfal: 27)<\/p>\n<p>Ya Allah perbaikilah keadaan kami dan keadaan kaum muslimin, Ya Allah hilangkanlah kesedihan… hilangkanlah penderitaan…, Ya Allah selamatkanlah hamba-hambaMu dari segala fitnah dan bencana…<\/p>\n<p>Ya Allah hancurkanlah musuh-musuhMu sesungguhnya mereka tidak akan melemahkanMu, wahai Yang Maha Agung, Ya Allah jagalah saudara-saudara kami di manapun mereka berada, Ya Allah jadilah Engkau sebagai penolong bagi mereka wahai Yang Maha Perkasa dan Maha Kuat, Ya Allah berilah taufiqMu kepada pelayan dua kota suci, arahkanlah ia kepada perkara yang Engkau cintai dan ridhoi, Ya Allah tolonglah agama ini dengannya, dan tinggikanlah kaum muslimin dengannya…. Ya Allah ampunilah kaum muslimin dan muslimat, baik yang hidup di antara mereka maupun yang telah meninggal, Ya Allah berikanlah kebaikan dunia kepada kami dan juga kebaikan akhirat serta jagalah kami dari adzab neraka.<\/p>\n<p style=\"text-align: right;\">\n<p class=\"arab\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً<\/p>\n<p style=\"text-align: right;\">\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَابَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n<p style=\"text-align: right;\">\n<p class=\"arab\">رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلّاً لِّلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَؤُوفٌ رَّحِيمٌ<\/p>\n<p style=\"text-align: right;\">\n<p class=\"arab\">اَللَّهُمَّ افْتَحْ بَيْنَنَا وَبَيْنَ قَوْمِنَا بِالحَقِّ وَأَنْتَ خَيْرُ الفَاتِحِيْنَ<\/p>\n<p style=\"text-align: right;\">\n<p class=\"arab\">اَللَّهُمَّ إِنَّا نَسْأَلُكَ عِلْمًا نَافِعًا وَرِزْقًا طَيِّبًا وَعَمَلًا مُتَقَبَّلًا<\/p>\n<p style=\"text-align: right;\">\n<p class=\"arab\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ<\/p>\n<p style=\"text-align: right;\">\n<p class=\"arab\">وصلى الله على نبينا محمد وعلى آله وصحبه و مَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p style=\"text-align: right;\">\n<p class=\"arab\">وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ<\/p>\n<p><strong>Diterjemahkan dari khotbah Jumat Syaikh Husain bin Abdil Aziz Alu Asy-Syaikh hafizohulloh (Imam Masjid Nabawi dan Hakim di Pengadilan Kota Madinah)<\/p>\n<p>Penerjemah: Abu Abdil Muhsin Firanda<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Kutbah Pertama: إِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن. يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2624,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2623"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2623"}],"version-history":[{"count":2,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2623\/revisions"}],"predecessor-version":[{"id":2626,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2623\/revisions\/2626"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2624"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2623"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2623"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2623"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}