{"id":2627,"date":"2014-05-06T23:16:46","date_gmt":"2014-05-06T23:16:46","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2627"},"modified":"2014-05-06T23:16:46","modified_gmt":"2014-05-06T23:16:46","slug":"merenungi-kandungan-dan-keutamaan-ayat-kursi","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2627-merenungi-kandungan-dan-keutamaan-ayat-kursi.html","title":{"rendered":"Merenungi Kandungan dan Keutamaan Ayat Kursi"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">إِنَّ الحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسَتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا, مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْفَلَا هَادِيَ لَهُ , وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ إِلَهُ الْأَوَّلِيْنَ وَالآخِرِيْنَ وَقُيُوْمُ السَّمَاوَاتِ وَالأَرْضِيْنَ ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُوَرَسُوْلُهُ الصَّادِقُ الوَعْدُ الأَمِيْنُ ؛ اَللَّهُمَّ صَلِّ وَسَلِّمْ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">أَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ : اِتَّقُوْا اللهَ تَعَالَى ، وَاعْلَمُوْا أَنَّ تَقْوَاهُ جَلَّ وَعَلَا أَسَاسُ السَّعَادَةِ وَالفَلَاحِ فِي الدُنْيَا وَالآخِرَةِ ، وَتَقْوَى اللهَجَلَّ وَعَلَا : هِيَ العَمَلُ بِطَاعَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ رَجَاءَ ثَوَابَ اللهِ ، وَتَرَكَ مَعْصِيَةَ اللهِ عَلَى نُوْرٍ مِنَ اللهِ خِيْفَةَ عَذَابِ اللهِ .<\/p>\n<p>Ma’asyiral muslimin,<\/p>\n<p>Sesungguhnya Allah <em>Jalla wa ‘Ala<\/em> menganugerahkan kepada para hamba-Nya dengan anugerah dan kenikmatan yang banyak. Di antara kenikmatan besar yang Allah <em>Subhanahu wa Ta’ala<\/em> berikan kepada hamba-Nya adalah Dia menurunkan Alquran al-Karim, sebagai pengingat dan obat bagi penyakit hati, juga sebagai kemuliaan dan sarana untuk memperbaiki diri. Sebuah kenikmatan yang Dia berikan untuk kebaikan dunia dan akhirat hamba-hamab-Nya. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">وَنُنَزِّلُ مِنَ الْقُرْآنِ مَا هُوَ شِفَاءٌ وَرَحْمَةٌ لِلْمُؤْمِنِينَ<\/p>\n<p>“Dan kami turunkan Alquran, yang dia itu sebagai obat dan rahmat bagi orang-orang yang beriman.” (QS. Al-Isra: 82)<\/p>\n<p class=\"arab\"> قُلْ هُوَ لِلَّذِينَ آمَنُوا هُدًى وَشِفَاءٌ<\/p>\n<p>“Katakanlah, dia (Alquran) untuk orang-orang yang beriman sebagai petunjuk dan obat.” (QS. Fushilat: 44)<br \/>\n<!--more--><\/p>\n<p class=\"arab\">وَشِفَاءٌ لِمَا فِي الصُّدُورِ<\/p>\n<p>“Dan sebagai obat untuk yang terdapat di dada (hati)” (QS. Yunus: 57)<\/p>\n<p class=\"arab\">\nإِنَّ هَذَا الْقُرْآنَ يَهْدِي لِلَّتِي هِيَ أَقْوَمُ\n<\/p>\n<p>“Sesungguhnya Alquran ini memberikan petunjuk kepada (jalan) yang lebih lurus.” (QS. Al-Isra: 9)<\/p>\n<p>Dan masih banyak lagi ayat-ayat lainnya yang bermakna semisal dengan ayat-ayat di atas.<\/p>\n<p>Ibadallah,<\/p>\n<p>Ada sebuah ayat di dalam Alquran yang memiliki kedudukan yang tinggi dan keutamaan yang agung melebih ayat-ayat lainnya, ayat tersebut memiliki kandungan tentang tauhid dan ikhlas serta berlepas diri dari kesyirikan, ayat tersebut adalah ayat kursi. Ayat ini dijelaskan oleh Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> sebagai ayat yang paling mulia di dalam Alquran. Dalam <em>Shahih Muslim<\/em> dari Ubay bin Ka’ab <em>radhiallahu ‘anhu<\/em> –ia adalah ahli bacaan Alquran di kalangan sahabat- , Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p style=\"text-align: right;\">\n<p class=\"arab\">يَا أَبَا الْمُنْذِرِ أَتَدْرِي أَيُّ آيَةٍ مِنْ كِتَابِ اللَّهِ مَعَكَ أَعْظَمُ؟ قَالَ قُلْتُ اللَّهُ وَرَسُولُهُ أَعْلَمُ ، قَالَ يَا أَبَا الْمُنْذِرِ أَتَدْرِي أَيُّ آيَةٍ مِنْ كِتَابِ اللَّهِ مَعَكَ أَعْظَمُ؟ قَالَ قُلْتُ{ اللَّهُ لَا إِلَهَ إِلَّا هُوَ الْحَيُّ الْقَيُّومُ }[البقرة:٢٥٥] ، قَالَ فَضَرَبَ فِي صَدْرِي وَقَالَ وَاللَّهِ لِيَهْنِكَ الْعِلْمُ أَبَا الْمُنْذِرِ<\/p>\n<p>“Wahai Abu al-Mundzir –kun-yah Ka’ab-, tahukah engkau ayat apa yang paling mulia yang telah engkau hafal di dalam Alquran?” Ubay menjawab, “Allah dan Rasul-Nya lah yang lebih mengetahui.” Beliau mengulangi pertanyaannya, “Wahai Abu al-Mundzir, tahukah engkau ayat apa yang paling mulia yang telah engkau hafal di dalam Alquran?” Lalu Ubay menjawab, “Allaahu laa ilaaha illaa huwa-l hayyu-l qayyum.” Rasulullah bersabda, “Demi Allah, semoga engkau selalu merasa senang dengan ilmu, wahai Abu al-Mundzir.”<\/p>\n<p>Lihatlah! betapa dalam dan bagusnya pemahaman sahabat Nabi terhadap Alquran. Ubay bin Ka’ab <em>radhiallahu ‘anhu<\/em> memberikan suatu jawaban yang benar di hadapan Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, ia dengan mudah memilih ayat kursi sebagai ayat yang paling utama di antara lebih dari 6000 ayat lainnya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Ini sebuah dalil yang jelas yang menunjukkan betapa tauhid memiliki posisi tersendiri di hati para sahabat Nabi <em>radhiallahu ‘anhu<\/em>m. Nabi <em>‘alaihi shalatu wa salam<\/em> menanyakan Ubay tentang suatu ayat yang paling mulia di dalam Alquran, lalu Ubay memilih ayat yang benar-benar menjelaskan tentang tauhid. Oleh karena itu, para ulama <em>rahimahumullah<\/em> mengatakan, “Di dalam ayat kursi terdapat penetapan tauhid, penjelasan, penyebutan, petunjuk, dan argumentasinya yang tidak terdapat dalam ayat lainnya. Di ayat lain dijelaskan secara terpisah-pisah (tidak dalam satu ayat), berbeda dengan ayat kursi yang menggabungkan semua hal itu hanya dalam satu ayat.<\/p>\n<p>Ibdallah,<\/p>\n<p>Karena keutamaan dan keagungan dari ayat ini, banyak hadits-hadits Nabi <em>shallallahu ‘alaihi wa sallam<\/em> yang memotivasi kita untuk membacanya berulang-ulang di siang dan malam hari. Nabi menganjurkan agar umatnya setidaknya membaca ayat ini  sebanyak delapan kali sehari; satu kali di pagi dan sore hari, satu kali ketika hendak tidur, dan satu kali setiap selesai dari shalat fardhu.<\/p>\n<p>Anjuran untuk membacanya setelah shalat fardhu dijelaskan dalam sebuah hadits yang diriwayatkan oleh Imam an-Nasai dalam <em>Sunan<\/em>-nya dari Abu Umamah al-Bahili <em>radhiallahu ‘anhu<\/em>, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p style=\"text-align: right;\">\n<p class=\"arab\">  مَنْ قَرَأَ آيَةَ الكُرْسِي فِي دُبُرِ كُلِّ صَلَاةٍ مَكْتُوْبَةٍ لَمْ يَمْنَعْهُ مِنْ دُخُوْلِ الجَنَّةِ إِلَّا أَنْ يَمُوْتَ<\/p>\n<p>“Barangsiapa yang membaca ayat kursi setiap selesai shalat fardhu, tidak ada yang menghalanginya masuk ke dalam surga kecuali kematian.”<\/p>\n<p>Adapun anjuran untuk membacanya sebelum tidur, terdapat penjelasan dalam hadits sahih riwayat Imam Bukhari dari Abu Hurairah yang menunjukkan barangsiapa yang membacanya ketika berbaring di atas tempat tidurnya Allah senantiasa akan menjaganya dan dia tidak akan didekati oleh setan hingga pagi hari.<\/p>\n<p>Dan membacanya sebagai dzikir pagi dan petang dijelaskan dalam sebuah hadis yang diriwayatkan dalam <em>Sunan an-Nasai<\/em> dan <em>Mu’jam ath-Thabari al-Kabir<\/em> dari hadits Ubay bin Ka’ab <em>radhiallahu ‘anhu<\/em> bahwasanya siapa yang membacanya di pagi hari akan dilindungi dari setan hingga ia melewati sore hari dan siapa yang membacanya di sore hari akan dilindungi dari setan hingga datang pagi hari.<\/p>\n<p>Inilah delapan waktu yang seorang muslim dianjurkan untuk membaca ayat kursi; dalam dzikir pagi dan petang, setelah selesai shalat fardhu, dan saat sudah berada di atas tempat tidur di malam hari.<\/p>\n<p>Ibadallah,<\/p>\n<p>Hal lainnya yang harus diingatkan kepada kaum muslimin adalah selain mengejar manfaat ayat yang berkah ini di waktu-waktu tersebut, seorang muslim juga harus perhatian dengan mentadabburi makna ayat ini, tidak hanya sebatas membacanya saja. Allah Tabaraka wa <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: right;\">\n<p class=\"arab\">أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ أَمْ عَلَى قُلُوبٍ أَقْفَالُهَا<\/p>\n<p>“Tidakkan mereka itu mentadabburi Alquran ataukah di hati mereka terdapat belenggu.” (QS. Muhammad: 24)<\/p>\n<p>Dalam ayat yang lain,<\/p>\n<p style=\"text-align: right;\">\n<p class=\"arab\">أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ وَلَوْ كَانَ مِنْ عِنْدِ غَيْرِ اللَّهِ لَوَجَدُوا فِيهِ اخْتِلَافًا كَثِيرًا<\/p>\n<p>“Tidakkah mereka itu mentadabburi Alquran, kalau Alquran itu diturunkan selain dari Allah niscaya mereka akan mendapati di dalamnya perselisihan yang banyak.” (QS. An-Nisa: 82)<\/p>\n<p>Firman-Nya<\/p>\n<p style=\"text-align: right;\">\n<p class=\"arab\">كِتَابٌ أَنْزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِيَدَّبَّرُوا آيَاتِهِ وَلِيَتَذَكَّرَ أُولُو الْأَلْبَابِ<\/p>\n<p>“Ini adalah sebuah kitab yang Kami turunkan kepadamu penuh dengan berkah supaya mereka memperhatikan ayat-ayatnya dan supaya mendapat pelajaran orang-orang yang mempunyai pikiran.” (QS. Shad: 29)<\/p>\n<p>Dan firman-Nya,<\/p>\n<p style=\"text-align: right;\">\n<p class=\"arab\">أَفَلَمْ يَدَّبَّرُوا الْقَوْلَ<\/p>\n<p>“Maka apakah mereka tidak memperhatikan perkataan (Kami).” (QS. Al-Mukminun: 68)<\/p>\n<p>Perintah-perintah untuk mentadabburi ini ditujukan untuk setiap ayat dalam Alquran, bagaimana kiranya dengan ayat yang paling mulia di dalam Alquran?<\/p>\n<p>Oleh karena itu, tidak patut bagi seorang muslim yang melewati ayat ini hanya membacanya sekedar di lisan saja tanpa merenungkannya dengan akal pikiran, mentadabburi makna kandungannya, dan merealisasikan tujuan-tujuan dan maksud-maksudnya.<\/p>\n<p>Ibdallah,<\/p>\n<p>Ayat yang mulia dan berkah ini menunjukkan sebuah pemaknaan yang agung dan memiliki maksud dan tujuan yang mulia yaitu mentauhidkan Allah, mengikhlaskan agama hanya untuk-Nya, dan mengesakan-Nya tanpa suatu sekutu apapun dalam beribadaha kepada-Nya.<\/p>\n<p>Ayat ini menunjukkan kepada kalimat laa ilaaha illallah, sebuah kalimat yang paling mulia. Tidak ada tauhid kecuali berdasarkan kalimat ini dan apa yang dikandungnya. Kalimat ini mengandung dua rukun, nafyu dan itsbat. Nafyu, menafikan peribadatan kepada selain Allah dan itsbat yaitu menetapkan ibadah dengan seluruh maknanya; tunduk, merendahkan diri, sujud, rukuk, tawakal, bersandar, berdoa, berharap, dan berbagai macam bentuk ketaatan lainnya hanya kepada Allah semata tiada sekutu bagi-Nya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Ayat ini menunjukkan wajibnya tauhid dan memurnikan ibadah kepada Allah semata, setidaknya ada 8 poin yang harus kita renungkan dari ayat ini berkaitan dengan permasalah tauhid:<\/p>\n<p><strong>Pertama<\/strong>, firman-Nya <em>al-Hayyu al-Qayyum<\/em> (Arab: الْحَيُّ الْقَيُّومُ).<\/p>\n<p>Allah Tabaraka wa <em>Ta’ala<\/em> adalah al-Hayyu, Yang Maha Hidup, kehidupan yang tidak dimulai dari suatu ketiadaan dan tidak pula fana, kehidupan yang tidak memiliki sifat ketidaksempurnaan. Dengan kesempurnaan sifat hidup ini berimplikasi kepada Dialah satu-satunya yang berhak untuk diibadahi. Adapun sesuatu yang hidup kemudian mengalami kematian atau seperti benda mati yang tidak memiliki kehidupan, maka yang demikian sama sekali tidak berhak untuk diibadahi.<\/p>\n<p>Allah juga menyifati dirinya dengan al-Qayyum, yang terus-menerus mengurus hamba-Nya. Ini menunjukkan kesempurnaan kekayaannya dalam segala hal sehingga Dialah satu-satunya yang layak untuk disembah.<\/p>\n<p><strong>Kedua<\/strong>, Allah menjelaskan bahwa Dia tidak disentuh oleh rasa kantuk dan tidur (لَا تَأْخُذُهُ سِنَةٌ وَلَا نَوْمٌ). Ini semakin menunjukkan kesempurnaan sifat <em>al-Hayyu<\/em> (hidup)-Nya dalam kehidupan sehari-hari, kesempurnaan kekuatan, dan kemampuan-Nya. Di dalam hadits dijelaskan bahwa Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p style=\"text-align: right;\">\n<p class=\"arab\"> إِنَّ اللَّهَ لَا يَنَامُ وَلَا يَنْبَغِي لَهُ أَنْ يَنَامَ ، يَخْفِضُ الْقِسْطَ وَيَرْفَعُهُ ، يُرْفَعُ إِلَيْهِ عَمَلُ اللَّيْلِ قَبْلَ عَمَلِ النَّهَارِ ، وَعَمَلُ النَّهَارِ قَبْلَ عَمَلِ اللَّيْلِ<\/p>\n<p>“Sesungguhnya Allah tidak tidur dan tidak pantas disifati dengan tidur. Dia yang menaik-turunkan timbangan. Dilaporkan kepada-Nya amalan di malam hari sebelum (dilakukan) amalan siang hari. Dan amalan siang hari dilaporkan sebelum amal malam (dilakukan).”<\/p>\n<p><strong>Ketiga<\/strong>, dalam ayat ini, Allah <em>Jalla wa ‘Ala<\/em> menyifati dirinya bahwasanya Dialah penguasa langit dan bumi, miliknyalah segala sesuatu yang ada di langit dan bumi. Kembali Allah menunjukkan Dialah yang berhak untuk disembah bukan selain-Nya. Oleh karena itu, dalam ayat lainnya Allah berfirman untuk menegaskan batilnya kesyirikan dan tandingan untuk-Nya,<\/p>\n<p style=\"text-align: right;\">\n<p class=\"arab\">قُلِ ادْعُوا الَّذِينَ زَعَمْتُمْ مِنْ دُونِ اللَّهِ لَا يَمْلِكُونَ مِثْقَالَ ذَرَّةٍ فِي السَّمَاوَاتِ وَلَا فِي الْأَرْضِ وَمَا لَهُمْ فِيهِمَا مِنْ شِرْكٍ وَمَا لَهُ مِنْهُمْ مِنْ ظَهِيرٍ<\/p>\n<p>Katakanlah: &#8220;Serulah mereka yang kamu anggap (sebagai tuhan) selain Allah, mereka tidak memiliki (kekuasaan) seberat zarrah pun di langit dan di bumi, dan mereka tidak mempunyai suatu sahampun dalam (penciptaan) langit dan bumi dan sekali-kali tidak ada di antara mereka yang menjadi pembantu bagi-Nya.” (QS. Saba’: 22)<\/p>\n<p><strong>Keempat<\/strong>, Allah <em>Jalla wa ‘Ala<\/em> juga menjelaskan kesempurnaan kekuasaannya dalam ayat ini,<\/p>\n<p style=\"text-align: right;\">\n<p class=\"arab\">مَنْ ذَا الَّذِي يَشْفَعُ عِنْدَهُ إِلَّا بِإِذْنِهِ<\/p>\n<p>“Tiada yang dapat memberi syafa´at di sisi Allah tanpa izin-Nya”<\/p>\n<p>Jadi pemberian syafaat adalah di bawah kekuasaan Allah, maka jangan meminta syafaat kecuali hanya kepada Allah.<\/p>\n<p><strong>Kelima<\/strong>, Lalu Allah juga menjelaskan keagungan dan keluasan ilmu-Nya.<\/p>\n<p style=\"text-align: right;\">\n<p class=\"arab\">يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ<\/p>\n<p>“Allah mengetahui apa-apa yang di hadapan mereka dan di belakang mereka.”<\/p>\n<p>Allah menjelaskan bahwa ilmu-Nya meliputi hal-hal yang terjadi di masa lalu dan yang akan terjadi di masa depan. Dia semua mengetahui hal-hal tersebut, apa yang telah terjadi, yang akan terjadi, apa yang tidak terjadi lalu seandainya hal itu terjadi apa dampak yang akan ditimbulkannya, Dia mengetahui semua itu. Dia mengetahui semua hal itu karena Dia lah yang menciptakan seluruh makhluk.<\/p>\n<p style=\"text-align: right;\">\n<p class=\"arab\">أَلَا يَعْلَمُ مَنْ خَلَقَ وَهُوَ اللَّطِيفُ الْخَبِيرُ<\/p>\n<p>“Apakah Allah Yang menciptakan itu tidak mengetahui (yang kamu lahirkan atau rahasiakan); dan Dia Maha Halus lagi Maha Mengetahui?” (QS. Al-Mulk: 14)<\/p>\n<p>Allah mengetahui betapa terbatasnya dan lemahnya pengetahuan seorang hamba. Tidak ada pengetahuan bagi seorang hamba kecuali yang Allah ajarkan kepada mereka.<\/p>\n<p style=\"text-align: right;\">\n<p class=\"arab\">وَلَا يُحِيطُونَ بِشَيْءٍ مِنْ عِلْمِهِ إِلَّا بِمَا شَاءَ<\/p>\n<p>“dan mereka tidak mengetahui apa-apa dari ilmu Allah melainkan apa yang dikehendaki-Nya”<\/p>\n<p>Seorang hamba tidaklah diberikan ilmu pengetahuan kecuali hanya sedikit saja, dan ilmu yang sedikit yang mereka miliki adalah karunia dari Allah.<\/p>\n<p><strong>Keenam<\/strong>, kemudian Allah <em>Jalla wa ‘Ala<\/em> menyebutkan keagungan salah satu makhluknya, yaitu kursi yang agung,<\/p>\n<p style=\"text-align: right;\">\n<p class=\"arab\">وَسِعَ كُرْسِيُّهُ السَّمَاوَاتِ وَالْأَرْضَ<\/p>\n<p>“Kursi Allah meliputi langit dan bumi.”<\/p>\n<p>Ada sebuah hadits Nabi <em>shallallahu ‘alaihi wa sallam<\/em> yang menjelaskan tentang firman Allah di atas. Dari Abi Dzar <em>radhiallahu ‘anhu<\/em>, ia bertanya kepada Nabi <em>‘alaihi shalatu wa salam<\/em> tentang ayat yang paling agung di dalam Alquran, beliau menjawab “Ayat kursi” kemudian beliau <em>‘alaihi shalatu wa salam<\/em> melanjutkan,<\/p>\n<p style=\"text-align: right;\">\n<p class=\"arab\">مَا السَمَوَاتُ السَبْعُ وَالأَرْضُوْنَ السَبْعُ وَمَا بَيْنَهُنَّ وَمَا فَيْهِنَّ فِيْ الكُرْسِي إِلاَ كَحَلَقَةِ مُلْقَاةٌ بِأَرْضِ فَلاَة وَإِنَّ الكُرْسِي بِمَا فِيْهِ بِالنِسْبَةِ إلَىالْعَرْشِعَلَى كتِلْكَ الحَلَقَةِ عَلَىتِلْكَ الفلاَةِ<\/p>\n<p>“Tidak langit yang tujuh dan bumi yang tujuh dan apa yang ada diantara dan di dalamnya dibandingkan dengan kursi kecuali seperti lingkaran (gelang) yang dilempar ke tanah lapang, dan kursi dengan apa yang ada didalamnya dibandingkan dengan Al Arsy seperti lingkaran (gelang) tersebut pada tanah lapang tersebut.”<\/p>\n<p>Renungkanlah ini ya ibadallah,<\/p>\n<p>Jelas bagi kita betapa besarnya, Allah <em>Jalla wa ‘Ala<\/em>, Allahu Akbar. Apabila makhluk ciptaannya saja demikian besar bagaimana dengan Dia Sang Pencipta <em>Subhanahu wa Ta’ala<\/em>.<\/p>\n<p><strong>Ketujuh<\/strong>, berikutnya Allah berfirman  وَلَا يَئُودُهُ حِفْظُهُمَا “Dan Allah tidak merasa berat memelihara keduanya”.<\/p>\n<p>Ini bentuk keagungan Allah yang lainnya yakni Dia <em>Subhanahu wa Ta’ala<\/em> tidak merasa berat memelihara langit dan bumi. Firman-Nya,<\/p>\n<p style=\"text-align: right;\">\n<p class=\"arab\">إِنَّ اللَّهَ يُمْسِكُ السَّمَاوَاتِ وَالْأَرْضَ أَنْ تَزُولَا وَلَئِنْ زَالَتَا إِنْ أَمْسَكَهُمَا مِنْ أَحَدٍ مِنْ بَعْدِهِ إِنَّهُ كَانَ حَلِيمًا غَفُورًا<\/p>\n<p>“Sesungguhnya Allah menahan langit dan bumi supaya jangan lenyap; dan sungguh jika keduanya akan lenyap tidak ada seorangpun yang dapat menahan keduanya selain Allah. Sesungguhnya Dia adalah Maha Penyantun lagi Maha Pengampun.” (QS. Fathir: 41)<\/p>\n<p><strong>Kedelapan<\/strong>, lalu dia tutup ayat ini dengan وَهُوَ الْعَلِيُّ الْعَظِيمُ “Dan Dialah Yang Maha Tinggi lagi Maha Agung.”<\/p>\n<p>Hal ini sebagai penjelasan akan kekuasaan dan keagungan-Nya <em>Jalla wa ‘Ala<\/em>. Dialah yang Maha Agung dalam nama-nama-Nya, sifat-sifat-Nya, dan perbuatan-Nya. Maha Suci Allah Dzat Yang Maha Agung, Rabb semua makhluk. Dialah satu-satunya yang berhak untuk disembah dan diibadahi, tidak ada sekutu bagi-Nya.<\/p>\n<p style=\"text-align: right;\">\n<p class=\"arab\">اَللَّهُمَّ وَفِّقْنَا لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةَ نَبِيِّكَ صلى الله عليه وسلم وَأَعِنَّا عَلَى تَحْقِيْقِ هَذِهِ المَعَانِي العَظِيْمَةِ وَالدَّلَالَاتِ المُبَارَكَةِ اَلَّتِيْ دَلَّتْعَلَيْهَا أَعْظَمُ آيَ القُرْآنِ شَأْنًا &#8211; آية الكرسي &#8211; .<\/p>\n<p style=\"text-align: right;\">\n<p class=\"arab\">أَقُوْلُ هَذَا القَوْلِ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَّحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p style=\"text-align: right;\">\n<p class=\"arab\">اَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الْفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ , وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّىاللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p style=\"text-align: right;\">\n<p class=\"arab\">أَمَّا بَعْدُ عِبَادَ اللهِ : اِتَّقُوْا اللهَ تَعَالَى فِي السِرِّ وَالعَلَانِيَةِ وَالغَيْبِ وَالشَّهَادَةِ ، اِتَّقُوْهُ جَلَّ وَعَلَا تَقْوَى مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ .<\/p>\n<p>Ibdallah,<\/p>\n<p>Sesungguhnya umat manusia sangat membutuhkan di setiap waktu dan keadaan untuk mewujudkan amalan sesuai dengan petunjuk Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dan mewaspadai perbuatan-perbuatan yang baru dan diada-adakan dalam syariat. Oleh karena itu, Nabi sangat sering memperingatkan dalam khotbahnya:<\/p>\n<p style=\"text-align: right;\">\n<p class=\"arab\">أَمَّا بَعْدُ فَإِنَّ خَيْرَ الْحَدِيثِ كِتَابُ اللَّهِ ، وَخَيْرُ الْهُدَى هُدَى مُحَمَّدٍ ، وَشَرُّ الْأُمُورِ مُحْدَثَاتُهَا ، وَكُلُّ بِدْعَةٍ ضَلَالَةٌ<\/p>\n<p>“Amma ba’du, sesungguhnya sebaik-baik perkataan adalah Kitabullah, dan sebaik-baik petunjuk adalah petunjuk Muhammad. Sejelek-jelek perkara adalah yang hal-hal yang baru dalam syariat, karena setiap hal yang baru dalam syariat (bid’ah) adalah kesesatan.”<\/p>\n<p>Oleh karena itu, hendaknya setiap muslim yang hendak mengamalkan suatu amalan yang mendekatkan dirinya kepada Allah, memeriksa amalan itu apakah ada sunnahnya dari Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> atau tidak? Apabila dicontohkan oleh Rasululla, maka dia amalkan. Apabila tidak ada dalilnya atau contohnya dari sunnah Rasulullah, wajib baginya meninggalkan amalan tersebut. Meskipun dirinya memiliki kecenderungan dan keinginan untuk mengamalkannya.<\/p>\n<p>Ibdallah,<\/p>\n<p>Saat ini kita sedang berada di bulan Rajab, sebagian orang meyakini sebuah amalan tertentu yang tidak Allah turunkan petunjuk tentang hal itu, tidak ada dalil baik dalam Alquran maupun sunnah. Wajib bagi setiap muslim untuk menerkaitkan dirinya dengan sunnah sebagai petunjuk dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em>. Hendaknya ia selalu mengingat sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em>,<\/p>\n<p style=\"text-align: right;\">\n<p class=\"arab\">مَنْ عَمِلَ عَمَلًا لَيْسَ عَلَيْهِ أَمْرُنَا فَهُوَ رَدّ<\/p>\n<p>“Barangsiapa yang mengamalkan suatu amalan yang tidak dalam urusan kami, maka amalan tersebut tertolak.”<\/p>\n<p>Kita memohon kepada Allah dengan nama-nama-Nya Yang Maha Baik dan sifat-sifat-Nya Yang Maha Tinggi agar memberi taufik kepada kita untuk mengikuti sunnah dan merekatkan diri kita kepada petunjuk sebaik-baik manusia, Muhammd bin Abdullah. Dan melindungi kita dari berebagai macam amalan yang baru dalam syariat yang diada-adakan.<\/p>\n<p style=\"text-align: right;\">\n<p class=\"arab\">إِنَّهُ سَمِيْعُ الدُّعَاءِ وَهُوَ أَهْلُ الرَّجَاءِ وَهُوَ حَسْبُنَا وَنِعْمَ الوَكِيْلِ<\/p>\n<p style=\"text-align: right;\">\n<p class=\"arab\">وَصَلُّوْا وَسَلِّمُوْا رَحِمَكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وقال صلى الله عليه وسلم : (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p style=\"text-align: right;\">\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ . وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p style=\"text-align: right;\">\n<p class=\"arab\">اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا ، اَللَّهُمَّ إِنَّا نَسْأَلُكَ الهُدَى وَالتُّقَى وَالعَفَةَ وَالغِنَى ، اَللَّهُمَّ إِنَّا نَسْأَلُكَ الهُدَى وَالسَّدَادَ ، اَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِي هُوَ عِصْمَةُ أَمْرِنَا وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا ، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا ، وَاجْعَلْ الحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ وَالمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ ، اَللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الخَيْرِ كُلِّهِ عَاجِلِهِ وَآجِلِهِ مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ ، وَنَعُوْذُ بِكَ مِنْ الشَرِّ كُلِّهِ عَاجِلِهِ وَآجِلِهِ مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، اَللهُمَّ إِنَّا نَسْأَلُكَ الجَنَّةَ وَمَا يُقَرِّبُ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ ، وَنَعُوْذُ بِكَ مِنَ النَّارِ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ .<\/p>\n<p style=\"text-align: right;\">\n<p class=\"arab\">اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ، وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ ، اَللَّهُمَّ اغْفِرْ لَنَا مَا قَدَّمْنَا وَمَا أَخَّرْنَا وَمَا أَسْرَرْنَا وَمَا أَعْلَنَّا وَمَا أَنْتَ أَعْلَمُ بِهِ مِنَّا ، أَنْتَ المُقَدِّمُ وَأَنْتَ المُؤَخِّرُ لَا إِلَهَ إِلَّا أَنْتَ . اَللَّهُمَّ اغْفِرْ ذُنُوْبَ المُذْنِبِيْنَ وَتُبْ عَلَى التَائِبِيْنَ ، اَللَّهُمَّ اغْفِرْ ذُنُوْبَ المُذْنِبِيْنَ وَتُبْ عَلَى التَائِبِيْنَ ، وَاغْفِرْ لَنَا أَجْمَعِيْنَ ، وَآخِرُ دَعْوَانَا أَنِ الحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ .<\/p>\n<p>Diterjemahkan dari khotbah Syaikh Abdurrazzaq bin Abdul Muhsin al-Abbad<\/p>\n<p>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسَتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا, مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْفَلَا هَادِيَ لَهُ , وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ إِلَهُ الْأَوَّلِيْنَ وَالآخِرِيْنَ وَقُيُوْمُ السَّمَاوَاتِ وَالأَرْضِيْنَ ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُوَرَسُوْلُهُ الصَّادِقُ الوَعْدُ الأَمِيْنُ ؛ اَللَّهُمَّ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2628,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2627"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2627"}],"version-history":[{"count":2,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2627\/revisions"}],"predecessor-version":[{"id":2630,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2627\/revisions\/2630"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2628"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2627"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2627"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2627"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}