{"id":2631,"date":"2014-05-07T09:08:22","date_gmt":"2014-05-07T09:08:22","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2631"},"modified":"2014-05-07T09:08:22","modified_gmt":"2014-05-07T09:08:22","slug":"dosa-dosa-yahudi-di-sepanjang-sejarah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2631-dosa-dosa-yahudi-di-sepanjang-sejarah.html","title":{"rendered":"Dosa-Dosa Yahudi di Sepanjang Sejarah"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلحَمْدُ لِلَّهِ مُعِزِّ مَنْ أَطَاعَهُ مُذِلِّ مَنْ عَصَاهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا .\n<\/p>\n<p class=\"arab\">أَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ : اِتَّقُوْا اللهَ تَعَالَى ، فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرِ أُمُوْرِ دِيْنِهِ وَدُنْيَاهُ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya bagi siapa saja yang membaca sejarah dengan seksama, maka ia akan melihat tingkah polah umat-umat terdahulu, dan akan mendapati suatu kelompok yang paling jelek akhlaknya dan buruk muamalahnya, mereka itu adalah orang-orang Yahudi, sebuah kaum yang mendapat murka dan laknat dari Allah <em>Ta’ala<\/em>. Orang-orang Yahudi adalah pendusta, sombong, fasik, kufur dan ilhad. Suatu komunitas yang terkenal dengan hati yang keras, hasad, dan penghianat. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nفَبِمَا نَقْضِهِمْ مِيثَاقَهُمْ لَعَنَّاهُمْ وَجَعَلْنَا قُلُوبَهُمْ قَاسِيَةً\n<\/p>\n<p>“(Tetapi) karena mereka melanggar janjinya, Kami kutuki mereka, dan Kami jadikan hati mereka keras membatu.” (QS. Al-Maidah: 13)<br \/>\n<!--more--><\/p>\n<p>Dan firman-Nya,<\/p>\n<p class=\"arab\">\nثُمَّ قَسَتْ قُلُوبُكُمْ مِنْ بَعْدِ ذَلِكَ فَهِيَ كَالْحِجَارَةِ أَوْ أَشَدُّ قَسْوَةً\n<\/p>\n<p>“Kemudian setelah itu hatimu menjadi keras seperti batu, bahkan lebih keras lagi.” (QS. Al-Baqarah: 74)<\/p>\n<p>Ibdallah,<\/p>\n<p>Di antara wujud kerasnya hati orang-orang Yahudi adalah mereka membunuh sebagian nabi-nabi Allah yang datang dan membawa hidayah, perbaikan, dan kebahagiaan. Dan inilah karakter mereka di setiap masa, membunuh orang-orang yang mengadakan perbaikan di muka bumi. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nلَقَدْ أَخَذْنَا مِيثَاقَ بَنِي إِسْرَائِيلَ وَأَرْسَلْنَا إِلَيْهِمْ رُسُلًا كُلَّمَا جَاءَهُمْ رَسُولٌ بِمَا لَا تَهْوَى أَنْفُسُهُمْ فَرِيقًا كَذَّبُوا وَفَرِيقًا يَقْتُلُونَ\n<\/p>\n<p>“Sesungguhnya Kami telah mengambil perjanjian dari Bani Israil, dan telah Kami utus kepada mereka rasul-rasul. Tetapi setiap datang seorang rasul kepada mereka dengan membawa apa yang yang tidak diingini oleh hawa nafsu mereka, (maka) sebagian dari rasul-rasul itu mereka dustakan dan sebagian yang lain mereka bunuh.” (QS. Al-Maidah: 70)<\/p>\n<p>Firman-Nya yang lain,<\/p>\n<p class=\"arab\">\nفَبِمَا نَقْضِهِمْ مِيثَاقَهُمْ وَكُفْرِهِمْ بِآيَاتِ اللَّهِ وَقَتْلِهِمُ الْأَنْبِيَاءَ بِغَيْرِ حَقٍّ وَقَوْلِهِمْ قُلُوبُنَا غُلْفٌ بَلْ طَبَعَ اللَّهُ عَلَيْهَا بِكُفْرِهِمْ فَلَا يُؤْمِنُونَ إِلَّا قَلِيلًا\n<\/p>\n<p>“Maka (Kami lakukan terhadap mereka beberapa tindakan), disebabkan mereka melanggar perjanjian itu, dan karena kekafiran mereka terhadap keterangan-keterangan Allah dan mereka membunuh nabi-nabi tanpa (alasan) yang benar dan mengatakan: &#8220;Hati kami tertutup&#8221;. Bahkan, sebenarnya Allah telah mengunci mati hati mereka karena kekafirannya, karena itu mereka tidak beriman kecuali sebahagian kecil dari mereka.” (QS. An-Nisa: 155)<\/p>\n<p>Dan firman-Nya,<\/p>\n<p class=\"arab\">\nإِنَّ الَّذِينَ يَكْفُرُونَ بِآيَاتِ اللَّهِ وَيَقْتُلُونَ النَّبِيِّينَ بِغَيْرِ حَقٍّ وَيَقْتُلُونَ الَّذِينَ يَأْمُرُونَ بِالْقِسْطِ مِنَ النَّاسِ فَبَشِّرْهُمْ بِعَذَابٍ أَلِيمٍ\n<\/p>\n<p>“Sesungguhnya orang-orang yang kafir kepada ayat-ayat Allah dan membunuh para nabi yang memamg tak dibenarkan dan membunuh orang-orang yang menyuruh manusia berbuat adil, maka gembirakanlah mereka bahwa mereka akan menerima siksa yg pedih.” (QS. Ali Imran: 21)<\/p>\n<p>Inilah watak keras orang-orang Yahudi yang Allah sifatkan di dalam Alquran, watak ini terus melekat kepada mereka hingga saat ini.<\/p>\n<p>Ibdallah,<\/p>\n<p>Bersamaan dengan itu, mereka juga memiliki sifat makar dan tipu daya. Umat Islam terdahulu telah merasakan penderitaan akibat tipu daya yang dibuat oleh orang-orang Yahudi dan demikian seterusnya, mereka akan senantiasa melakukan tipu daya terhadap umat Islam.<\/p>\n<p class=\"arab\">\nإِنْ تَمْسَسْكُمْ حَسَنَةٌ تَسُؤْهُمْ وَإِنْ تُصِبْكُمْ سَيِّئَةٌ يَفْرَحُوا بِهَا وَإِنْ تَصْبِرُوا وَتَتَّقُوا لَا يَضُرُّكُمْ كَيْدُهُمْ شَيْئًا إِنَّ اللَّهَ بِمَا يَعْمَلُونَ مُحِيطٌ\n<\/p>\n<p>“Jika kamu memperoleh kebaikan, niscaya mereka bersedih hati, tetapi Jika kamu mendapat bencana, mereka bergembira karenanya. Jika kamu bersabar dan bertakwa, niscaya tipu daya mereka sedikitpun tidak mendatangkan kemudharatan kepadamu. Sesungguhnya Allah mengetahui segala apa yang mereka kerjakan.” (QS. Ali Imran: 120)<\/p>\n<p>Ibadallah,<\/p>\n<p>Sejak dahulu, orang-orang Yahudi terbiasa melakukan khianat dan menyelisih perjanjian yang mereka lakukan. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nإِنَّ شَرَّ الدَّوَابِّ عِنْدَ اللَّهِ الَّذِينَ كَفَرُوا فَهُمْ لَا يُؤْمِنُونَ (55) الَّذِينَ عَاهَدْتَ مِنْهُمْ ثُمَّ يَنْقُضُونَ عَهْدَهُمْ فِي كُلِّ مَرَّةٍ وَهُمْ لَا يَتَّقُونَ\n<\/p>\n<p>“Sesungguhnya binatang (makhluk) yang paling buruk di sisi Allah ialah orang-orang yang kafir, karena mereka itu tidak beriman. (Yaitu) orang-orang yang kamu telah mengambil perjanjian dari mereka, sesudah itu mereka mengkhianati janjinya pada setiap kalinya, dan mereka tidak takut (akibat-akibatnya).” (QS. Al-Anfal: 55-56)<\/p>\n<p>Sepanjang sejarah kehidupan mereka, orang-orang Yahudi senantiasa membuat kerusakan di dalam masyarakat dengan kemunkaran-kemunkaran yang mereka lakukan. Mereka memiliki rumah-rumah tempat berzina lalu menyebarkannya ke seluruh dunia, mereka juga melakukan pemerasan terhadap harta-harta orang lain, dan melakukan konspirasi untuk menguatkan kedudukan kaum mereka.<\/p>\n<p>Ibdallah,<\/p>\n<p>Sesungguhnya permusuhan Yahudi terhadap umat Islam sudah berlangsung lama, sejak Islam itu muncul atau bahkan semenjak mereka mengetahui bahwa akan diutus nabi dari kalangan Arab bukan dari bangsa mereka. Mereka memusuhi Islam, karena Islam mengungkap kedok mereka, mencela perbuatan-perbuatan buruk yang mereka lakukan. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَكَذَلِكَ نُفَصِّلُ الْآيَاتِ وَلِتَسْتَبِينَ سَبِيلُ الْمُجْرِمِينَ\n<\/p>\n<p>“Dan demikianlah Kami terangkan ayat-ayat Alquran (supaya jelas jalan orang-orang yang saleh, dan supaya jelas (pula) jalan orang-orang yang berdosa.” (QS. Al-An’am: 55)<\/p>\n<p>Ibadallah,<\/p>\n<p>Kita tidak heran kalau permusuhan orang-orang Yahudi terhadap Islam sangat keras, karena Islam datang untuk menghilangkan dan melenyapkan kedustaan mereka, mengingkari kerusakan dan kebatilan mereka. Islam menyeru kepada iman, tauhid, dan ikhlas, sedangkan Yahudi menyeru kepada kekufuran, kedustaan, dan permusuhan. Islam menyeru kepada cita-cita dan norma-norma yang tinggi, rahmat, dan ihsan, adapun Yahudi menyeru kepada kerasnya hati, pelanggaran hukum, dan kebencian. Islam menyeru kepada kehidupan, memiliki rasa malu, kesopanan, dan menjaga kesucian diri, sedangkan Yahudi menyeru kepada perbuatan yang rendah, kerusakan, dan makar. Islam mengharamkan menghilangkan nyawa manusia kecuali dengan hak dan melarang zina, sedangkan Yahudi mudah menumpahkan darah manusia selain mereka, mencuri harta orang lain, dan merusak kehormatan orang lain.<\/p>\n<p>Ibadallah,<\/p>\n<p>Bersamaan dengan perangai-perangai rusak yang mereka miliki, yang mengherankan, mereka malah merasa sebagai anak-anak Allah dan kesayangan-Nya. Mereka meyakini ruh-ruh orang-orang Yahudi lebih istimewa dibanding ruh-ruh manusia selain Yahudi karena mereka meyakini bahwa mereka adalah bagian dari Allah. Menurut Yahudi, seandainya Allah tidak menciptakan mereka, maka hilanglah keberkahan di bumi, hujan tidak akan diturunkan dari langit, dan tidak akan didapati kebaikan sedikit pun. Selain itu, mereka juga yakin orang-orang selain mereka sederajat dengan keledai hanya saja Allah ciptakan dalam wujud manusia untuk menjadi hambanya (kacung) orang-orang Yahudi.<\/p>\n<p>Lihatlah tingkah polah orang-orang yang merugi ini.<\/p>\n<p>Ibadallah,<\/p>\n<p>Wajib kita ketahui bahwa permusuhan orang-orang Yahudi terhadap Palestina bukan hanya sekedar perselisihan antara Yahudi dan orang-orang Palestina saja, akan tetapi hal itu urusan setiap muslim. Palestina adalah negeri para nabi, di sana juga terdapat tiga masjid yang mulia, tanah Palestina juga tempat perjalanan Rasulullah shallallahu ‘alaihi wa sallam dan kiblat pertama.<\/p>\n<p>Ibadallah,<\/p>\n<p>Kita perlu mengoreksi diri dan menyadari bahwa kekuasaan Yahudi di tanah Palestina adalah akibat dari dosa dan perbuatan maksiat yang kita lakukan, termasuk juga banyaknya umat Islam yang berpaling dari agamanya sendiri, padahal Islam adalah sebab mencapai kemuliaan dan kemenangan di dunia dan akhirat. Allah berfirman,<\/p>\n<p class=\"arab\">\nوَمَا أَصَابَكُمْ مِنْ مُصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُو عَنْ كَثِيرٍ\n<\/p>\n<p>“Dan apa saja musibah yang menimpa kamu maka adalah disebabkan oleh perbuatan tanganmu sendiri, dan Allah memaafkan sebagian besar (dari kesalahan-kesalahanmu).” (QS. Asy-Syura: 30)<\/p>\n<p>Oleh karena itu, hendaknya kita segera kembali kepada Allah Jalla wa ‘Ala, memperbaiki keimanan dan hubungan kita kepada Ar-Rahman, menaati perintah-Nya, dan menjauhi maksiat kepada-Nya. Inilah modal agar kita memperoleh kemuliaan, kekokohan, dan pertolongan. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَعَدَ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُمْ فِي الْأَرْضِ كَمَا اسْتَخْلَفَ الَّذِينَ مِنْ قَبْلِهِمْ وَلَيُمَكِّنَنَّ لَهُمْ دِينَهُمُ الَّذِي ارْتَضَى لَهُمْ وَلَيُبَدِّلَنَّهُمْ مِنْ بَعْدِ خَوْفِهِمْ أَمْنًا يَعْبُدُونَنِي لَا يُشْرِكُونَ بِي شَيْئًا وَمَنْ كَفَرَ بَعْدَ ذَلِكَ فَأُولَئِكَ هُمُ الْفَاسِقُونَ (55) وَأَقِيمُوا الصَّلَاةَ وَآتُوا الزَّكَاةَ وَأَطِيعُوا الرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ\n<\/p>\n<p>“Dan Allah telah berjanji kepada orang-orang yang beriman di antara kamu dan mengerjakan amal-amal yang saleh bahwa Dia sungguh-sungguh akan menjadikan mereka berkuasa dimuka bumi, sebagaimana Dia telah menjadikan orang-orang sebelum mereka berkuasa, dan sungguh Dia akan meneguhkan bagi mereka agama yang telah diridhai-Nya untuk mereka, dan Dia benar-benar akan menukar (keadaan) mereka, sesudah mereka dalam ketakutan menjadi aman sentausa. Mereka tetap menyembahku-Ku dengan tiada mempersekutukan sesuatu apapun dengan Aku. Dan barangsiapa yang (tetap) kafir sesudah (janji) itu, maka mereka itulah orang-orang yang fasik.” (QS. An-Nur: 55)<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِي وَلَكُمْ فِي القُرآنِ الكَرِيْمِ ، وَنَفَعْنِي وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ ، أَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْراً .\n<\/p>\n<p class=\"arab\">أَمَّا بَعْدُ عِبَادَ اللهِ : اِتَّقُوْا اللهَ تَعَالَى ، ثُمَّ اِعْلَمُوْا &#8211; رَعَاكُمُ اللهُ &#8211; أَنَّ المُؤْمِنَ فِي كُلِّ أَحْوَالِهِ وَفِي جَمِيْعِ شُؤُوْنِهِ &#8211; فِي شِدَّتِهِ وَرَخَائِهِ ، وَفِي سَرَّائِهِ وَضَرَّائِهِ –<\/p>\n<p>Ibadallah,<\/p>\n<p>Orang-orang yang beriman itu tidak takut kecuali hanya kepada Allah, tidak ada tempat berharap bagi mereka, kecuali hanyalah Allah, Rabbnya dan pelindungnya. Oleh karena itu, kita hadapkan wajah-wajah kita kepada Allah, mengadu kepada-Nya atas apa yang menimpa kita, maka berdoalah wahai hamba-hamba Allah dengan penuh penghayatan.<\/p>\n<p>Ya Allah, hanya kepada-Mu kami mengadu. Wahai Dzat Yang mengabulkan doa orang yang dalam kesulitan, membuka kebuntuan orang-orang yang menyeru, menghilangkan duka orang-orang yang merendah dan berharap kepada-Mu. Wahai Tuhan kami, sesungguhnya orang-orang Yahudi telah menguasai saudara-saudara kami umat Islam di Palestina, membunuhi mereka, merampok rumah-rumah mereka dan menghancurkan kehormatan mereka, dan perbuatan fasad.<\/p>\n<p>Berapa banyak rumah-rumah dihancurkan, betapa banyak kehormatan terinjak-injak, tak terkira wanita-wanita menjadi janda, tak terperi darah bercucuran, tak terhitung anak-anak menjadi yatim.<\/p>\n<p>Orang-orang Yahudi kian sombong dan terus menambah kejahatan dan permusuhan mereka. Ya Allah, Engkaulah penolong mereka, Engkaulah pintu pengharapan bagi orang-orang yang meminta kepada-Mu. Wahai Dzat yang menggoncangkan singgasananya orang-orang zalim, menghancurkan kekuasaan orang-orang yang sombong, menghentikan tipu daya orang-orang mujrim. Ya Allah hancurkanlah orang-orang Yahudi yang mengobarkan permusuhan ini. Hancurkanlah mereka ya Allah, hancurkanlah mereka ya Allah. Hancurkanlah mereka ya Allah, sesungguhnya mereka tidaklah melemahkan-Mu.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَارْضَ اللَّهُمَّ عَنْ صَحَابَةِ نَبِيِّكَ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ . وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ .<\/p>\n<p>Diterjemahkan dari khotbah Syaikh Abdurrazzaq bin Abdul Muhsin al-Abbad<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلحَمْدُ لِلَّهِ مُعِزِّ مَنْ أَطَاعَهُ مُذِلِّ مَنْ عَصَاهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا . أَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ : اِتَّقُوْا اللهَ تَعَالَى ، فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2633,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2631"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2631"}],"version-history":[{"count":2,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2631\/revisions"}],"predecessor-version":[{"id":2634,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2631\/revisions\/2634"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2633"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2631"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2631"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2631"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}