{"id":2635,"date":"2014-05-08T18:18:41","date_gmt":"2014-05-08T18:18:41","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2635"},"modified":"2014-05-08T18:18:41","modified_gmt":"2014-05-08T18:18:41","slug":"mengenal-nama-nama-dan-sifat-sifat-allah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2635-mengenal-nama-nama-dan-sifat-sifat-allah.html","title":{"rendered":"Mengenal Nama-Nama dan Sifat-Sifat Allah"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الكَبِيْرِ المُتَعَالِ ، ذِيْ العُظْمَةِ وَالْكِبْرِيَاءِ وَالجَلَالِ وَالجَمَالِ ، لَهُ الْأَسْمَاءُ الْحُسْنَى وَالصِّفَاتُ العُلَا وَالعَطَاءُ وَالنَّوَالُ ، أَحْمَدُهُ حَمْدَ الشَّاكِرِيْنَ ، وَأُثْنِي عَلَيْهِ ثَنَاءَ الذَّاكِرِيْنَ ، لَا أُحْصِي ثَنَاءً عَلَيْهِ هُوَ كَمَا أَثْنَى عَلَى نَفْسِهِ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ إِلَهَ الأَوَّلِيْنَ وَالآخِرِيْنَ ، وَقُيُوْمُ السَّمَوَاتِ وَالأَرْضِيْنَ ، وَخَالِقُ الخَلْقِ أَجْمَعِيْنَ ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ ، وَصَفِيُّهُ وَخَلِيْلُهُ ، وَأَمِيْنُهُ عَلَى وَحْيِهِ ، وَمُبَلِّغُ النَّاسِ شَرْعِهِ ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ .\n<\/p>\n<p class=\"arab\">أَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ : اِتَّقُوْا اللهَ ، فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ ، وَأَرْشَدَهُ إِلَى خَيْرِ أُمُوْرِ دِيْنِهِ وَدُنْيَاهُ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Tiang pokok agama kita yang mulia ini dan salah satu pembahasan yang paling utama untuk diketahui oleh seorang muslim adalah <em>ma’rifatullah<\/em>, mengenal Allah. Mengenal Allah adalah dengan cara mengilmui nama-nama-Nya Yang Maha Baik dan sifat-sifat-Nya Yang Maha Tinggi. Pengenalan akan nama-nama dan sifat-sifat Allah adalah pokok keimanan dan asas dari keyakinan seorang muslim. Kedudukan apalagi yang lebih tinggi dan lebih agung daripada pengenalan seorang hamba kepada Rabb yang menciptakannya, dengan pengenalan yang sesuai dengan Alquran dan sunnah.<br \/>\n<!--more--><\/p>\n<p>Oleh karena itu, penting bagi kita untuk memperhatikan permasalahan ini.<\/p>\n<p>Ibadallah,<\/p>\n<p>Banyak ayat-ayat dan hadits-hadits yang menyeru untuk mengenal Allah, mengenal nama-nama dan sifat-sifat-Nya, penjelasan tentang apa yang diperoleh seorang hamba dan dampak dari pengenalan tersebut. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَلِلَّهِ الْأَسْمَاءُ الْحُسْنَى فَادْعُوهُ بِهَا وَذَرُوا الَّذِينَ يُلْحِدُونَ فِي أَسْمَائِهِ سَيُجْزَوْنَ مَا كَانُوا يَعْمَلُونَ\n<\/p>\n<p>“Hanya milik Allah asmaa-ul husna, maka bermohonlah kepada-Nya dengan menyebut asmaa-ul husna itu dan tinggalkanlah orang-orang yang menyimpang dari kebenaran dalam (menyebut) nama-nama-Nya. Nanti mereka akan mendapat balasan terhadap apa yang telah mereka kerjakan.” (QS. Al-A’raf: 180)<\/p>\n<p>Firman-Nya yang lain,<\/p>\n<p class=\"arab\">\nقُلِ ادْعُوا اللَّهَ أَوِ ادْعُوا الرَّحْمَنَ أَيًّا مَا تَدْعُوا فَلَهُ الْأَسْمَاءُ الْحُسْنَى\n<\/p>\n<p>Katakanlah: &#8220;Serulah Allah atau serulah Ar-Rahman. Dengan nama yang mana saja kamu seru, Dia mempunyai al asmaaul husna (nama-nama yang terbaik)…” (QS. Al-Isra: 110)<\/p>\n<p class=\"arab\">\nاللَّهُ لَا إِلَهَ إِلَّا هُوَ لَهُ الْأَسْمَاءُ الْحُسْنَى\n<\/p>\n<p>“Dialah Allah, tidak ada Tuhan (yang berhak disembah) melainkan Dia. Dia mempunyai al asmaaul husna (nama-nama yang baik).” (QS. Thaha: 8)<\/p>\n<p class=\"arab\">\nهُوَ اللَّهُ الَّذِي لَا إِلَهَ إِلَّا هُوَ عَالِمُ الْغَيْبِ وَالشَّهَادَةِ هُوَ الرَّحْمَنُ الرَّحِيمُ (22) هُوَ اللَّهُ الَّذِي لَا إِلَهَ إِلَّا هُوَ الْمَلِكُ الْقُدُّوسُ السَّلَامُ الْمُؤْمِنُ الْمُهَيْمِنُ الْعَزِيزُ الْجَبَّارُ الْمُتَكَبِّرُ سُبْحَانَ اللَّهِ عَمَّا يُشْرِكُونَ (23) هُوَ اللَّهُ الْخَالِقُ الْبَارِئُ الْمُصَوِّرُ لَهُ الْأَسْمَاءُ الْحُسْنَى يُسَبِّحُ لَهُ مَا فِي السَّمَاوَاتِ وَالْأَرْضِ وَهُوَ الْعَزِيزُ الْحَكِيمُ\n<\/p>\n<p>“Dialah Allah Yang tiada Tuhan selain Dia, Yang Mengetahui yang ghaib dan yang nyata, Dialah Yang Maha Pemurah lagi Maha Penyayang. Dialah Allah Yang tiada Tuhan selain Dia, Raja, Yang Maha Suci, Yang Maha Sejahtera, Yang Mengaruniakan Keamanan, Yang Maha Memelihara, Yang Maha Perkasa, Yang Maha Kuasa, Yang Memiliki segala Keagungan, Maha Suci Allah dari apa yang mereka persekutukan. Dialah Allah Yang Menciptakan, Yang Mengadakan, Yang Membentuk Rupa, Yang Mempunyai Asmaaul Husna. Bertasbih kepada-Nya apa yang di langit dan bumi. Dan Dialah Yang Maha Perkasa lagi Maha Bijaksana.” (QS. Al-Hasyr: 22-24)<\/p>\n<p>Ibadallah,<\/p>\n<p>Lebih dari ayat-ayat di atas yang hanya menjelaskan bahwa Allah memiliki nama-nama dan sifat-sifat, di Alquran setidaknya ada 30 ayat yang memerintahkan kita untuk mempelajari nama-nama dan sifat-sifat Allah. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nفَاعْلَمُوا أَنَّ اللَّهَ عَزِيزٌ حَكِيمٌ\n<\/p>\n<p>“Ketahuilah! Bahwa Allah Maha Perkasa lagi Maha Bijaksana.” (QS. Al-Baqarah: 209)<\/p>\n<p class=\"arab\">\nاعْلَمُوا أَنَّ اللَّهَ شَدِيدُ الْعِقَابِ وَأَنَّ اللَّهَ غَفُورٌ رَحِيمٌ\n<\/p>\n<p>“Ketahuilah! Bahwa Allah sangat keras siksa-Nya dan Allah itu Maha Pengampun lagi Maha Penyayang.” (QS. Al-Maidah: 98)<\/p>\n<p class=\"arab\">\nوَاعْلَمُوا أَنَّ اللَّهَ غَنِيٌّ حَمِيدٌ\n<\/p>\n<p>“Ketahuilah! Bahwa Allah itu Maha Kaya lagi Maha Mulia.” (QS. Al-Baqarah: 267)<\/p>\n<p class=\"arab\">\nوَاعْلَمُوا أَنَّ اللَّهَ سَمِيعٌ عَلِيمٌ\n<\/p>\n<p>“Ketahuilah! Bahwa Allah Maha Mendengar lagi Maha Mengetahui.” (QS. Al-Baqarah: 244)<\/p>\n<p class=\"arab\">\nفَاعْلَمْ أَنَّهُ لَا إِلَهَ إِلَّا اللَّهُ\n<\/p>\n<p>“Ketahuilah! Bahwa tidak ada sesembahan yang benar kecuali Allah.” (QS. Muhammad: 19)<\/p>\n<p class=\"arab\">\nاللَّهُ الَّذِي خَلَقَ سَبْعَ سَمَوَاتٍ وَمِنَ الْأَرْضِ مِثْلَهُنَّ يَتَنَزَّلُ الْأَمْرُ بَيْنَهُنَّ لِتَعْلَمُوا أَنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ وَأَنَّ اللَّهَ قَدْ أَحَاطَ بِكُلِّ شَيْءٍ عِلْمًا\n<\/p>\n<p>“Allah-lah yang menciptakan tujuh langit dan seperti itu pula bumi. Perintah Allah berlaku padanya, agar kamu mengetahui bahwasanya Allah Maha Kuasa atas segala sesuatu, dan sesungguhnya Allah ilmu-Nya benar-benar meliputi segala sesuatu.” (QS. Ath-Thalaq: 12)<\/p>\n<p>Dan masih banyak ayat lainnya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya mengenal Allah <em>‘Azza wa Jalla<\/em> dan mengetahui nama-nama dan sifat-sifat-Nya adalah bab ilmu yang mulia, pengetahuan yang memiliki dampak yang dalam yang layak mendapat perhatian dan pemahaman. Dari Abu Hurairah, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nإِنَّ لِلَّهِ تِسْعَةً وَتِسْعِينَ اسْمًا مِائَةً إِلَّا وَاحِدًا مَنْ أَحْصَاهَا دَخَلَ الْجَنَّةَ\n<\/p>\n<p>“Sesungguhnya Allah memiliki 99 nama, siapa yang menghafalnya, maka ia akan masuk ke dalam surge.” (HR. Bukhari dan Muslim)<\/p>\n<p>Renungkanlah wahai kaum muslimin,<\/p>\n<p>Ini adalah puncak dari kebaikan, siapa yang menghafal 99 nama-nama Allah, maka atas izin Allah dia akan masuk ke dalam surga. Namun yang harus kita perhatikan adalah yang dimaksud menghafal dalam hadits ini bukanlah menghafal lafadz dari nama-nama dan sifat-sifat itu semata, tentu saja harus mengetahui makna-maknanya dan konsekuensinya dari pengetahuan tersebut.<\/p>\n<p>Ibadallah,<\/p>\n<p>Ada tiga tingkatan orang-orang yang mengetahui makna-makna, memahami, dan mengamalkan konsekuensi dari nama-nama dan sifat-sifat Allah, yaitu: (1) menghafalkannya, (2) memahami makna-maknanya, (3) mengamalkan ibadah yang berkesesuaian dengan nama-nama dan sifat-sifat tersebut. Jadi, tiap nama Allah <em>Jalla wa ‘Ala<\/em> memiliki ibadah yang khusus atau sesuai dengan nama tersebut. Inilah konsekuensi dari pengetahuan terhadap nama tersebut, bahkan banyak dari nama Allah yang satu nama saja tapi memiliki beberapa kekhususan ibadah yang sesuai dengannya. Agar lebih jelas, berikut ini contohnya:<\/p>\n<p>Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nلَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ\n<\/p>\n<p>“Tidak ada sesuatu pun yang serupa dengan-Nya, dan Dialah Yang Maha Mendengar lagi Maha Melihat.” (QS. Asy-Syura: 11)<\/p>\n<p>Dalam ayat yang mulia ini, Allah <em>Jalla wa ‘Ala<\/em> mengabarkan tentang diri-Nya bahwa Dia Maha Mendengar dan Maha Melihat. Ketika kita mengetahui bahwa Allah Maha Mendengar, maka konsekuensinya kita harus meyakini bahwa Allah mendengar segala suara, baik suara itu kuat atau lirih, tidak ada yang tersembunyi dari-Nya satu suara pun. Bahkan apabila manusia sejak zaman Nabi Adam hingga zaman kita saat ini, atau zaman yang paling akhir, mereka semua berdiri di suatu tempat lalu semuanya memohon kepada Allah <em>‘Azza wa Jalla<\/em> dalam satu waktu, dengan permintaan yang berbeda-beda, dengan bahasa yang beragam, dan dialeg-dialeg yang beragam pula, Allah <em>‘Azza wa Jalla<\/em> tetap mendengar suara-suara mereka tanpat tertukar suara satu dengan suara lainnya, kebutuhan yang satu dengan kebutuhan yang lainnya, dan bahasa yang satu dengan bahasa yang lainnya. Dalam sebuah hadits qudsi Allah berfirman,<\/p>\n<p class=\"arab\">\nيَا عِبَادِي لَوْ أَنَّ أَوَّلَكُمْ وَآخِرَكُمْ وَإِنْسَكُمْ وَجِنَّكُمْ قَامُوا فِي صَعِيدٍ وَاحِدٍ فَسَأَلُونِي فَأَعْطَيْتُ كُلَّ إِنْسَانٍ مَسْأَلَتَهُ مَا نَقَصَ ذَلِكَ مِمَّا عِنْدِي إِلَّا كَمَا يَنْقُصُ الْمِخْيَطُ إِذَا أُدْخِلَ الْبَحْرَ\n<\/p>\n<p>“Wahai hamba-hamba-Ku, seandainya yang pertama di antara kalian dan orang yang paling terakhirnya, baik dari kalangan jin dan manusia, berada dalam suatu tempat yang sama, lalu semuanya meminta kepada-Ku, maka akan Aku beri kepada mereka sesuai dengan permintaannya. Yang demikian itu tidak mengurangi sedikit pun yang ada pada-Ku, layaknya air laut yang terambil dari dari sebuah jarum yang dicelupkan ke dalamnya.” (HR. Muslim).<\/p>\n<p>Seorang perempuan datang ke rumah Nabi <em>shallallahu ‘alaihi wa sallam<\/em> untuk mengadukan permasalahan yang sedang ia hadapi kepada Allah. Saat itu Aisyah <em>radhiallahu ‘anha<\/em> berada di dalam rumah. Aisyah mengatakan, “Maha Suci Dzat yang luas pendengaran-Nya, perempuan yang mengadukan perkaranya kepada Rasulullah itu kudengar sebagian suaranya dan terluput dari suaranya yang lain (mendengar sepotong-sepotong), tapi Dia mendengar-Nya dengan menurunkan firman-Nya,<\/p>\n<p class=\"arab\">\nقَدْ سَمِعَ اللَّهُ قَوْلَ الَّتِي تُجَادِلُكَ فِي زَوْجِهَا\n<\/p>\n<p>“Sesungguhnya Allah telah mendengar perkataan wanita yang mengajukan gugatan kepada kamu tentang suaminya…” (QS. Al-Mujadalah: 1).<\/p>\n<p>Apabila kita mengimani bahwa Allah mendengar suara kita, maka bagaimana perasaan kita ketika Allah mendengar kalimat-kalimat yang tidak pantas keluar dari lisan kita. Ketika kita mengimani Allah Maha Mendengar dengan keimanan yang kuat, niscaya kita akan menyibukkan lisan kita dengan dzikir, membaca Alquran, mengucapkan tasbih dan tahmid kepada-Nya. Dan kita sangat menginginkan agar Allah mendengar perkataan yang benar dan bermanfaat dari lisan kita. Lalu kenapa kita tidak menjaga lisan kita? Kita sering sembrangan berbicara? Bukankah Allah mendengar ucapan kita, melihat tingkah pola kita, dan mengetahui keadaan kita?<\/p>\n<p>Ketika kita mengimani bahwa Allah <em>‘Azza wa Jalla<\/em> Maha Melihat dan di antara nama-Nya adalah al-Bashir (Maha Melihat), keimanan terhadap nama ini adalah dengan meyakini bahwa Allah melihat segala sesuatu, Dia melihat keadaan makhluknya dari atas langit ketujuh, Dia melihat semut kecil yang berwarna hitam melata di bebatuan hitam di malam yang kelam, bahkan Allah melihat aliran darah di urat-urat kita. Dia melihat semua itu, padahal Dia berada di atas langit ketujuh. Betapa Allah itu Maha Melihat.<\/p>\n<p>Wahai orang-orang yang beriman, ketika kita mengetahui bahwa Allah Maha Melihat, tidak kita merasa malu jikalah Allah melihat kita sedang melakukan perbuatan maksiat dan dosa? Allah Maha melihat kita, dan tidak ada yang tersembunyi dari-Nya segala sesuatu yang kita lakukan.<\/p>\n<p>Demikian juga dengan nama-nama dan sifat-sifat yang lainnya, kita harus perhatian dalam memahami dan mentadabburinya, kemudian merealisasikan konsekuensinya berupa mendekatkan diri kepada-Nya, takut, kembali, dan menyambut perintah-Nya. Sebagian ulama salaf mengatakan, “Orang yang paling mengenal Allah, maka dialah yang paling takut kepada-Nya, menjalankan perintah-Nya dan menjauhi larangan-Nya.” Kalimat ini selaras dengan firman Allah,<\/p>\n<p class=\"arab\">\nإِنَّمَا يَخْشَى اللَّهَ مِنْ عِبَادِهِ الْعُلَمَاءُ\n<\/p>\n<p>“Sesungguhnya yang takut kepada Allah di antara hamba-hamba-Nya, hanyalah ulama.” (QS. Fathir: 28)<\/p>\n<p>Ibnu Abbas <em>radhiallahu ‘anhuma<\/em> mengatakan, “Maksudnya, mengetahui bahwa Allah mengetahui segala sesuatu.”<\/p>\n<p>Ketika kita berilmu tentang permasalahan nama-nama dan sifat-sifat Allah, maka kita telah mengetahui sebuah perkara yang besar yang memiliki dampak besar pula dalam kehidupan kita. Inilah di antara buah dan manfaat dari yang tak terhingga dari mempelajari nama-nama dan sifat-sifat Allah.<\/p>\n<p>Kita memohon kepada Allah agar memberikan kita ilmu tentang nama-nama dan sifat-sifat-nya, dan mengaruniakan kita ilmu yang bermanfaat dan amalan yang shaleh. Semoga Dia member kita petunjuk ke jalan yang lurus.<\/p>\n<p class=\"arab\">\nأَقُوْلُ مَا تَسْمَعُوْنَ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ ، وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا .\n<\/p>\n<p class=\"arab\">أَمَّا بَعْدُ عِبَادَ اللهِ : اِتَّقُوْا اللهَ تَعَالَى .<\/p>\n<p>Ada sebuah hadits dalam Shahihain, dari Aisyah <em>radhiallahu ‘anha<\/em>,<\/p>\n<p class=\"arab\">\n((أَنَّ النَّبِيَّ صلى الله عليه وسلم بَعَثَ رَجُلًا عَلَى سَرِيَّةٍ وَكَانَ يَقْرَأُ لِأَصْحَابِهِ فِي صَلَاتِهِمْ فَيَخْتِمُ بِـ ﴿ قُلْ هُوَ اللَّهُ أَحَدٌ ﴾ ، فَلَمَّا رَجَعُوا ذَكَرُواذَلِكَ لِلنَّبِيِّ صلى الله عليه وسلم\n<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> pernah mengutus seorang laki-laki dalam sebuah rombongan perjalanan, ia mengimami dan membaca surat lalu ia tutup dengan membaca “Katakanlah! Allah Maha Esa.” (surat al-Ikhlas). Ketika mereka pulang, mereka ceritakan hal itu kepada Nabi <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p class=\"arab\">\nوسلم فَقَالَ سَلُوهُ لِأَيِّ شَيْءٍ يَصْنَعُ ذَلِكَ ؟\n<\/p>\n<p>Nabi berkata, “Tanyakan kepadanya, mengapa engkau melakukan hal itu?”<\/p>\n<p class=\"arab\">\nفَسَأَلُوهُ فَقَالَ لِأَنَّهَا صِفَةُ الرَّحْمَنِ وَأَنَا أُحِبُّ أَنْ أَقْرَأَ بِهَا\n<\/p>\n<p>Lalu mereka pun menanyakan kepadanya dan ia menjawab, “Karena di dalam surat itu terdapat sifat Allah. Aku cinta membacanya.”<\/p>\n<p class=\"arab\">\n، فَقَالَ النَّبِيُّ صلى الله عليهوسلم  أَخْبِرُوهُ أَنَّ اللَّهَ يُحِبُّهُ\n<\/p>\n<p>Lalu Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Kabarkan kepadanya kalau Allah mencintainya.”<\/p>\n<p>Dalam riwayat lain,<\/p>\n<p class=\"arab\">\nحُبُّكَ إِيَّاهَا أَدْخَلَكَ الْجَنَّةَ\n<\/p>\n<p>“Cintamu terhadap surat tersebut (surat Al-Ikhlas), menyebabkanmu dimasukkan ke dalam surga.”<\/p>\n<p>Renungkanlah! Cinta seseorang terhadap nama-nama Allah dan sifat-sifat-Nya menjadi penyebab masuk surga. Karena kecintaan yang demikian mampu menjadi motor penggerak di hari untuk menerima perintah-perintah Allah dan merealisasikan ketaatan kepada-Nya serta menjauhi segala larangan-Nya.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ ، وَحُبَّ مَنْ يُحِبُّكَ ، وَحُبَّ كُلَّ عَمَلٍ يُقَرِّبُنَا إِلَى حُبِّكَ يَا ذَا الْجَلَالِ وَالإِكْرَامِ\n<\/p>\n<p>“Ya Allah, sesungguhnya kami memohon cinta-Mu, cinta orang yang mencintai-Mu dan cinta kepada setiap perbuatan yang mengantarkan kami kepada cinta-Mu. Wahai Dzat Yang Maha Agung lagi Maha Mulia.”<\/p>\n<p class=\"arab\">\nهَذَا وَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى إِمَامِ الهُدَاةِ مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صلى الله عليه وسلم : ((مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) . اَللَّهُمَّ صَلِّ عَلَى محمد وَعَلَى آلِ محمد كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى محمد وَعَلَى آلِ محمد كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ .\n<\/p>\n<p class=\"arab\">\nوَارْضَ اللَّهُمَّ عَنِ الْخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَةِ المَهْدِيِّيْنَ أَبِي بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِي ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ . اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ ، وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ . اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا ، وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ . اَللَّهُمَّ وَفِّقْ وَلِيِّ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَّقْوَى ، وَسَدِّدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ ، وَأَلْبِسْهُ ثَوْبَ الصِحَّةَ وَالعَافِيَةَ ، وَارْزُقْهُ البِطَانَةً الصَالِحَةً النَاصِحَةً . اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ محمد صلى الله عليه وسلم وَاجْعَلْهُمْ رَأْفَةً وَرَحْمَةً عَلَى عِبَادِكَ المُؤْمِنِيْنَ .\n<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا . اَللَّهُمَّ إِنَّا نَسْأَلُكَ الهُدَى وَالسَّدَادَ ، اَللَّهُمَّ إِنَّا نَسْأَلُكَ الهُدَى وَالتُّقَى وَالْعَفَةَ وَالْغِنَى ، اَللَّهُمَّ إِنَّا نَسْأَلُكَ مُوْجِبَاتِ رَحْمَتِكَ وَعَزَائِمَ مَغْفِرَتِكَ ، وَالغَنِيْمَةَ مِنْ كُلِّ بِرٍّ وَالسَّلَامَةِ مِنْ كُلِّ إِثْمٍ ، وَالْفَوْزَ باِلْجَنَّةِ وَالنَّجَاةَ مِنَ النَّارِ . اَللَّهُمَّ إِنَّا نَسْأَلُكَ الْجَنَّةَ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ ، وَنَعُوْذُ بِكَ مِنَ النَّارِ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ ، وَأَنْ تَجْعَلَ كُلِّ قَضَاءِ قَضَيْتَهُ لَنَا خَيْرًا .\n<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا ، وَأَلِّفْ بَيْنَ قُلُوْبِنَا ، وَاهْدِنَا سُبُلَ السَّلَامِ ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّوْرِ ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّاتِنَا وَأَزْوَاجِنَا وَذُرِّيَّاتِنَا وَاجْعَلْنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا . اَللَّهُمَّ وَفِّقْنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنَّا عَلَى الْبِرِّ وَالتَّقْوَى وَلَا تَكِلْنَا إِلَى أَنْفُسِنَا طَرْفَةَ عَيْنٍ يَا ذَا الْجَلَالِ وَالإِكْرَامِ . اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ . رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ .\n<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ : اُذْكُرُوْا اللهَ يَذْكُرْكُمْ وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p>Diterjemahkan dari khotbah Syaikh Abdurrazzaq bin Abdul Muhsin al-Abbad<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ الكَبِيْرِ المُتَعَالِ ، ذِيْ العُظْمَةِ وَالْكِبْرِيَاءِ وَالجَلَالِ وَالجَمَالِ ، لَهُ الْأَسْمَاءُ الْحُسْنَى وَالصِّفَاتُ العُلَا وَالعَطَاءُ وَالنَّوَالُ ، أَحْمَدُهُ حَمْدَ الشَّاكِرِيْنَ ، وَأُثْنِي عَلَيْهِ ثَنَاءَ الذَّاكِرِيْنَ ، لَا أُحْصِي ثَنَاءً عَلَيْهِ هُوَ كَمَا أَثْنَى عَلَى نَفْسِهِ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ إِلَهَ الأَوَّلِيْنَ وَالآخِرِيْنَ ، وَقُيُوْمُ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2636,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2635"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2635"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2635\/revisions"}],"predecessor-version":[{"id":2637,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2635\/revisions\/2637"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2636"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2635"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2635"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2635"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}