{"id":2640,"date":"2014-05-17T12:52:42","date_gmt":"2014-05-17T12:52:42","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2640"},"modified":"2014-05-17T12:52:42","modified_gmt":"2014-05-17T12:52:42","slug":"memetik-hikmah-dari-perang-badar","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2640-memetik-hikmah-dari-perang-badar.html","title":{"rendered":"Memetik Hikmah Dari Perang Badar"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ<br \/>\nوَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<br \/>\nاَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<br \/>\nيَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ<br \/>\nيَاأَيّهَا النَاسُ اتّقُوْا رَبّكُمُ الّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثّ مِنْهُمَا رِجَالاً كَثِيْرًا وَنِسَاءً وَاتّقُوا اللهَ الَذِي تَسَاءَلُوْنَ بِهِوَاْلأَرْحَامَ إِنّ اللهَ كَانَ عَلَيْكُمْ رَقِيْبًا<br \/>\nيَاأَيّهَا الّذِيْنَ آمَنُوْا اتّقُوا اللهَ وَقُوْلُوْا قَوْلاً سَدِيْدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْلَكُمْ ذُنُوْبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُوْلَهُ فَقَدْ فَازَ فَوْزًا عَظِيْمًا، أَمّا بَعْدُ<br \/>\nأَمَّا بَعْدُ عِبَادَ اللهِ : اِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ سُبْحَانَهُ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ\n<\/p>\n<p>Amma ba&#8217;du :<br \/>\n<!--more--><\/p>\n<p>Kaum muslimin sekalian, Allah telah mewajibkan para hambaNya untuk mengenalNya, mengenal agamaNya, dan mengenal NabiNya <em>shallallahu ‘alaihi wa sallam<\/em>. Dan dengan perantara Nabi <em>shallallahu ‘alaihi wa sallam<\/em> maka diketahuilah Allah dan agamaNya. Dan kebahagiaan dunia dan akhirat sangat terkait dengan petunjuk Nabi <em>shallallahu ‘alaihi wa sallam<\/em>. Ibnul Qoyyim rahimahullah berkata :<\/p>\n<p class=\"arab\">\nفَيَجِبُ عَلَى كُلِّ مَنْ نَصَحَ نَفْسَهُ وَأَحَبَّ نَجَاتَهَا وَسَعَادَتَهَا أَنْ يَعْرِفَ مِنْ هَدْيِهِ وَسِيرَتِهِ وَشَأْنِهِ مَا يَخْرُجُ بِهِ عَنِ الْجَاهِلِينَ بِهِ، وَيَدْخُلُ بِهِ فِي عِدَادِ أَتْبَاعِهِ وَشِيعَتِهِ وَحِزْبِهِ، وَالنَّاسُ فِي هَذَا بَيْنَ مُسْتَقِلٍّ وَمُسْتَكْثِرٍ وَمَحْرُومٍ\n<\/p>\n<p>&#8220;Wajib bagi setiap orang yang menginginkan kebaikan bagi dirinya sendiri serta menghendaki keselamatan dan kebahagiaan dirinya untuk mengetahui petunjuk Nabi, sirohnya (perjalanan hidupnya), dan keadaannya, yang dengan pengetahuan tersebut ia keluar dari golongan orang-orang yang bodoh\/tidak mengenal Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, sehingga ia termasuk dari barisan pengikutnya, golongannya, dan para penolongnya. Manusia dalam hal ini ada tiga macam, ada yang mengambil bagian yang banyak, ada yang mengambil bagian sedikit, dan ada yang terhalangi&#8221; (Zaadul Ma&#8217;aad 1\/69)<\/p>\n<p>Pada hari jum&#8217;at di bulan Ramadhan, pada tahun kedua hijriyah terjadi peristiwa yang merubah perjalanan sejarah, peristiwa yang merupakan penentu dalam tersebarnya Islam. Para pembesar Quraisy telah hadir untuk membinasakan habis kaum muslimin, dan Nabi <em>shallallahu ‘alaihi wa sallam<\/em> keluar menemui mereka, dan turunlah seribu malaikat dari langit ketiga ikut berperang dalam peristiwa tersebut, Jibril <em>‘alaihissalam<\/em> juga ikut berperang. Siapa yang ikut serta dalam perang tersebut maka diampuni oleh Allah dosa yang telah lalu dan yang akan datang, dan haram baginya untuk masuk neraka, dan ia termasuk penghuni surga, dan di dunia ia termasuk kaum muslimin yang terbaik, demikian juga para malaikat yang hadir dimuliakan dari selain yang hadir. Dalam peristiwa tersebut terdapat banyak pelajaran dan ibroh, serta tanda-tanda kebesaran Allah dan mukjizat-mukjizat.<\/p>\n<p>Kaum Quraisy memerangi agama Allah dan mengusir nabiNya dari Mekah, mereka menyakiti para sahabatnya, maka kaum musliminpun menempati kota Madinah. Sampai kabar kepada Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bahwasanya kafilah dagang Quraisy datang dari Asy-Syaam dikepalai oleh Abu Sufyan, membawa banyak harta milik kaum Quraisy, maka Nabipun memotivasi para sahabatnya untuk keluar menyambut kafilah dagang tersebut, agar kaum musyrikin Quraisy tahu bahwasanya Nabi dan para sahabatnya bukanlah kaum yang lemah. Maka keluarlah Nabi bersama tiga ratus sekian belas sahabat, bukan tujuan untuk berperang, akan tetapi merebut harta kafilah dagang tersebut. Tatkala Abu Sufyan mengetahui akan hal ini maka iapun berteriak meminta pertolongan kepada kaum Quraisy agar segera menuju ke Abu Sufyan, lalu Abu Sufyanpun menempuh jalan pantai dan selamat, lalu ia mengabarkan kaum Quraisy akan keselamatannya, akan tetapi Quraisy tetaplah pergi keluar disertai para pembesar mereka, tidak ada yang ketinggalan dari para pemuka mereka kecuali Abu Lahab, merekapun memotivasi kabilah-kabilah Arab di sekitar mereka untuk ikut keluar bersama mereka, mereka keluar dengan penuh kesombongan sebagaimana firman Allah<\/p>\n<p class=\"arab\">\nبَطَرًا وَرِئَاءَ النَّاسِ\n<\/p>\n<p>&#8220;Dengan rasa angkuh dan dengan maksud riya&#8217; kepada manusia&#8221; (QS Al-Anfaal :47)<\/p>\n<p>Dan para sahabat Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> adalah kaum yang terbaik dari seluruh para sahabat para nabi, takala mereka mengetahui kedatangan Quraisy untuk memerangi Nabi shalallahu &#8216;alaihi wasallam maka Al-Miqdad bin Al-Aswad <em>radhiallahu ‘anhu<\/em> pun berdiri dan berkata :<\/p>\n<p class=\"arab\">\nلاَ نَقُوْلُ كَمَا قَالَ قَوْمُ مُوْسَى { اِذْهَبْ أَنْتَ وَرَبُّكَ فَقاَتِلاَ } وَلَكِنَّا نُقَاتِلُ عَنْ يَمِيْنِكَ وَعَنْ شِمَالِكَ وَبَيْنَ يَدَيْكَ وَخَلْفَكَ،\n<\/p>\n<p>&#8220;Kami tidak berkata sebagaimana perkataan kaum Musa &#8220;Pergilah engkau bersama Tuhanmu dan berperanglah&#8221;, akan tetapi kami akan berperang bersamamu dari arah kananmu, arah kirimu, di depanmu, di belakangmu&#8221;<\/p>\n<p>Ibnu Mas&#8217;ud berkata :<\/p>\n<p class=\"arab\">\nفَرَأَيْتُ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَشْرَقَ وَجْهُهُ وَسَرَّهُ يَعْنِي قَوْلَهُ\n<\/p>\n<p>&#8220;Akupun melihat Nabi shallallahu &#8216;alaihi wasalah berseri-seri wajah beliau dan gembira dengan perkataan Al-Miqdad&#8221; (HR Al-Bukhari no 3952)<\/p>\n<p>Kaum Anshor berkata<\/p>\n<p class=\"arab\">\nوَالَّذِي بَعَثَكَ بِالْحَقِّ لَوْ ضَرَبْتَ أَكْبَادَهَا إِلَى بَرْكِ الْغِمَادِ لاَتَّبَعْنَاكَ\n<\/p>\n<p>&#8220;Demi Yang telah mengutusmu dengan kebenaran, seandainya engkau berjalan menujua Barkil Gimad (di ujung Yaman) maka kami akan mengikutimu&#8221; (HR Ahmad)<\/p>\n<p>Sa&#8217;ad bin &#8216;Ubadah berkata :<\/p>\n<p class=\"arab\">\nلَوْ أَمَرْتَنَا أَنْ نُخِيْضَهَا الْبِحَارَ لَأَخَضْنَاهَا\n<\/p>\n<p>&#8220;Kalau seandainya engkau memerintahkan kami untuk masuk bersama tunggangan kami dalam lautan maka akan kami lakukan&#8221; (HR Ahmad)<\/p>\n<p>Tatkala Quraisy telah mendekati kota Badr dengan persenjataan mereka dan jumlah mereka tiga kali lipat dari jumlah kaum muslimin, maka Nabi <em>shallallahu ‘alaihi wa sallam<\/em> mengisi malamnya dengan berdoa kepada Robnya memohon pertolongan, dan beliau berdoa dengan penuh kesungguhan hingga selendang beliau jatuh dari pundak beliau dan Abu Bakar <em>radhiallahu ‘anhu<\/em> memperbaiki posisi selendang beliau dan berkata:<\/p>\n<p class=\"arab\">\n&#8220;يَا رَسُوْلَ اللهِ، بَعْضَ مُنَاشَدَتِكَ رَبَّكَ، فَإِنَّهُ سَيُنْجِزُ لَكَ مَا وَعَدَكَ&#8221;\n<\/p<\n\"Wahai Rasulullah, cukuplah sebagian permohonanmu kepada Robmu, sesungguhnya Dia akan mewujudkan apa yang Ia janjikan bagimu\"\n\nAli <em>radhiallahu ‘anhu<\/em> berkata :<\/p>\n<p class=\"arab\">\nوَلَقَدْ رَأَيْتُنَا وَمَا فِيْنَا إِلاَّ نَائِمٌ إِلاَّ رَسُوْلَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ تَحْتَ شَجَرَةٍ يُصَلِّي وَيَبْكِي حَتَّى أَصْبَحَ\n<\/p>\n<p>&#8220;Sungguh aku melihat bahwa kita semunya tertidur kecuali Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>, beliau di bawah pohon sholat dan menangis hingga subuh hari&#8221; (HR Ahmad)<\/p>\n<p>Maka Allahpun mengabulkan doa Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dan menolong kaum mukminin dengan seribu malaikat yang datang beturut-turut, setiap malaikat dibelakangnya ada malaikat yang lain, dan Nabi tertutup mata sebentar lalu beliau menegakan kepala beliau dan berkata :<\/p>\n<p class=\"arab\">\nأبشر يا أبا بكر هذا جبريل على ثناياه النقع\n<\/p>\n<p>&#8220;Bergembiralah wahai Abu Bakar, ini Jibril di giginya ada debu-debu (dari medan perang)&#8221;<\/p>\n<p>Dan Nabi memberi kabar gembira kemenangan kepada para sahabatnya, dan mengabarkan kepada mereka lokasi-lokasi tewasnya para pemimpin Quraisy. Tatkala tiba pagi hari datanglah Quraisy dengan pasukannya dan berkumpullah dua pasukan di Badr tanpa ada kesepakatan waktu perang sebelumnya karena hikmah yang Allah kehendaki. Allah berfirman<\/p>\n<p class=\"arab\">\nوَلَوْ تَوَاعَدْتُمْ لاخْتَلَفْتُمْ فِي الْمِيعَادِ وَلَكِنْ لِيَقْضِيَ اللَّهُ أَمْرًا كَانَ مَفْعُولا\n<\/p>\n<p>&#8220;Sekiranya kamu Mengadakan persetujuan (untuk menentukan hari pertempuran), pastilah kamu tidak sependapat dalam menentukan hari pertempuran itu, akan tetapi (Allah mempertemukan dua pasukan itu) agar Dia melakukan suatu urusan yang mesti dilaksanakan.&#8221; (QS. Al-Anfaal: 42).<\/p>\n<p>Allahpun memberikan rasa kantuk kepada kaum mukminin untuk menenangkan mereka dan memberikan rasa aman bagi mereka<\/p>\n<p class=\"arab\">\nإِذْ يُغَشِّيكُمُ النُّعَاسَ أَمَنَةً مِنْهُ\n<\/p>\n<p>(ingatlah), ketika Allah menjadikan kamu mengantuk sebagai suatu penenteraman daripada-Nya (QS. Al-Anfaal: 11).<\/p>\n<p>Dan Allah menjadikan jumlah pasukan kaum muslimin kelihatan sedikit di mata kaum musyrikin agar mereka tidak kabur dan juga menjadikan jumlah kaum musyrikin kelihatan sedikit di mata kaum mukminin agar mereka terus maju bertempur<\/p>\n<p class=\"arab\">\nوَإِذْ يُرِيكُمُوهُمْ إِذِ الْتَقَيْتُمْ فِي أَعْيُنِكُمْ قَلِيلا وَيُقَلِّلُكُمْ فِي أَعْيُنِهِمْ لِيَقْضِيَ اللَّهُ أَمْرًا كَانَ مَفْعُولا\n<\/p>\n<p>“Dan ketika Allah Menampakkan mereka kepada kamu sekalian, ketika kamu berjumpa dengan mereka berjumlah sedikit pada penglihatan matamu dan kamu ditampakkan-Nya berjumlah sedikit pada penglihatan mata mereka, karena Allah hendak melakukan suatu urusan yang mesti dilaksanakan.” (QS. Al-Anfaal: 44).<\/p>\n<p>Ibnu Mas&#8217;ud <em>radhiallahu ‘anhu<\/em> berkata, &#8220;Sampai-sampai aku berkata kepada seseorang di sampingku, ‘Apakah engkau melihat jumlah pasukan Quraisy 70 orang?’ Ia menjawab, &#8220;Aku melihat jumlah mereka 100’.&#8221;, Padahal jumlah mereka sekitar 1000 orang.<\/p>\n<p>Allah memasukan rasa takut dalam hati musyrikin<\/p>\n<p class=\"arab\">\nسَأُلْقِي فِي قُلُوبِ الَّذِينَ كَفَرُوا الرُّعْبَ\n<\/p>\n<p>&#8220;Akan aku masukan rasa ketakutan ke dalam hati orang-orang kafir.&#8221; (QS. Al-Anfaal: 12).<\/p>\n<p>Dan para malaikat menegarkan kaum mukminin<\/p>\n<p class=\"arab\">\nإِذْ يُوحِي رَبُّكَ إِلَى الْمَلائِكَةِ أَنِّي مَعَكُمْ فَثَبِّتُوا الَّذِينَ آمَنُوا سَأُلْقِي فِي قُلُوبِ الَّذِينَ كَفَرُوا الرُّعْبَ فَاضْرِبُوا فَوْقَ الأعْنَاقِ وَاضْرِبُوا مِنْهُمْ كُلَّ بَنَانٍ (١٢)\n<\/p>\n<p>&#8220;(ingatlah), ketika Tuhanmu mewahyukan kepada Para Malaikat: &#8220;Sesungguhnya aku bersama kamu, Maka teguhkan (pendirian) orang-orang yang telah beriman&#8221;. (QS Al-Anfaal : 12)<\/p>\n<p>Nabi mengobarkan semangat kaum mukminin untuk berperang, dan bertemulah dua pasukan, serta api peperangan telah menyala, maka kemenangan kaum muslimin dimulai dengan turunnya hujan yang menyucikan kaum muslimin baik dzohir dan batin mereka, mengokohkan kaki-kaki mereka, menyemangati hati mereka, serta menghilangkan gangguan syaitan. Allah berfirman:<\/p>\n<p class=\"arab\">\nوَيُنَزِّلُ عَلَيْكُمْ مِنَ السَّمَاءِ مَاءً لِيُطَهِّرَكُمْ بِهِ وَيُذْهِبَ عَنْكُمْ رِجْزَ الشَّيْطَانِ وَلِيَرْبِطَ عَلَى قُلُوبِكُمْ وَيُثَبِّتَ بِهِ الأقْدَامَ\n<\/p>\n<p>&#8220;Dan Allah menurunkan kepadamu hujan dari langit untuk menyucikan kamu dengan hujan itu dan menghilangkan dari kamu gangguan-gangguan syaitan dan untuk menguatkan hatimu dan memperteguh dengannya telapak kaki(mu)&#8221; (QS. Al-Anfaal : 11)<\/p>\n<p>Dan syaitan hadir bersama musyrikin dan berkata:<\/p>\n<p class=\"arab\">\nلا غَالِبَ لَكُمُ الْيَوْمَ مِنَ النَّاسِ وَإِنِّي جَارٌ لَكُمْ\n<\/p>\n<p>&#8220;Tidak ada seorang manusiapun yang dapat menang terhadapmu pada hari ini, dan Sesungguhnya saya ini adalah pelindungmu&#8221; (QS. Al-Anfaal : 47)<\/p>\n<p>Dan tatkala syaitan melihat malaikat maka iapun lari dan menelantarkan musyrikin dan ia berkata<\/p>\n<p class=\"arab\">\nإِنِّي أَرَى مَا لا تَرَوْنَ إِنِّي أَخَافُ اللَّهَ\n<\/p>\n<p>&#8220;Sesungguhnya saya dapat melihat apa yang kamu sekalian tidak dapat melihat; Sesungguhnya saya takut kepada Allah&#8221; (QS. Al-Anfaal : 47)<\/p>\n<p>Nabi berperang dengan peperangan yang dahsyat, Ali berkata :<\/p>\n<p class=\"arab\">\nلَقَدْ رَأَيْتُنَا يَوْمَ بَدْرٍ وَنَحْنُ نَلُوْذُ بِرَسُوْلِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَهُوَ أَقْرَبُنَا إِلَى الْعَدُوِّ وَكَانَ مِنْ أَشَدِّ النَّاسِ يَوْمَئِذٍ بَأْسًا\n<\/p>\n<p>&#8220;Sungguh aku melihat tatkala perang Badr kami berlindung kepada Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dan beliau yang paling dekat dengan musuh, dan beliau paling dahsyat peperangannya pada hari itu&#8221; (HR. Ahmad)<\/p>\n<p>Jibril &#8216;alaihis salam turun ikut dalam peperangan, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda ;<\/p>\n<p class=\"arab\">\nهَذَا جِبْرِيْلُ آخِذٌ بِرَأْسِ فَرَسِهِ عَلَيْهِ أَدَاةُ الْحَرْبِ\n<\/p>\n<p>&#8220;Ini adalah Jibril sedang memegang kepala kudanya, dan ia membawa peralatan perang&#8221; (HR. Al-Bukhari, no. 3995)<\/p>\n<p>Dan seribu malaikat ikut berperang bersama Jibril, mereka turun dari langit ketiga, dan Allah mengabarkan kaum mukminin tentang ikut serta para malaikat dalam peperangan sebagai kabar gembira bagi mereka dan untuk menenangkan hati mereka. Allah berfirman:<\/p>\n<p class=\"arab\">\nوَمَا جَعَلَهُ اللَّهُ إِلا بُشْرَى وَلِتَطْمَئِنَّ بِهِ قُلُوبُكُمْ وَمَا النَّصْرُ إِلا مِنْ عِنْدِ اللَّهِ إِنَّ اللَّهَ عَزِيزٌ حَكِيمٌ (١٠)\n<\/p>\n<p>Dan Allah tidak menjadikannya (mengirim bala bantuan itu), melainkan sebagai kabar gembira dan agar hatimu menjadi tenteram karenanya. dan kemenangan itu hanyalah dari sisi Allah. Sesungguhnya Allah Maha Perkasa lagi Maha Bijaksana. (QS. Al-Anfaal : 10)<\/p>\n<p>Ibnu Abbas <em>radhiallahu ‘anhu<\/em>maa berkata ;<\/p>\n<p class=\"arab\">\nبَيْنَمَا رَجُلٌ مِنَ الْمُسْلِمِينَ يَوْمَئِذٍ يَشْتَدُّ فِي إِثْرِ رَجُلٍ مِنَ الْمُشْرِكِينَ أَمَامَهُ، إِذْ سَمِعَ ضَرْبَةً بِالسَّوْطِ فَوْقَهُ، وَصَوْتُ الْفَارِسِ يَقُولُ: أَقْدِمْ حَيْزُومُ. إِذْ نَظَرَ إِلَى الْمُشْرِكِ أَمَامَهُ خَرَّ مُسْتَلْقِيًا، فَنَظَرَ إِلَيْهِ فَإِذَا هُوَ قَدْ خُطِمَ أَنْفُهُ وَشُقَّ وَجْهُهُ كَضَرْبَةِ السَّوْطِ، فَاخْضَرَّ ذَلِكَ أَجْمَعُ، فَجَاءَ الْأَنْصَارِيُّ، فَحَدَّثَ رَسُولَ اللَّهِ &#8211; صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ &#8211; فَقَالَ: (صَدَقْتَ، ذَلِكَ مِنْ مَدَدِ السَّمَاءِ الثَّالِثَةِ) فَقَتَلُوا يَوْمَئِذٍ سَبْعِينَ وَأَسَرُوا سَبْعِينَ\n<\/p>\n<p>&#8220;Tatkala seseorang dari kaum muslimin pada hari tersebut (perang Badr) sungguh sedang cepat mengikuti seseorang dari musyrikin di hadapannya, tiba-tiba ia mendengar suara pukulan cemeti di atas si musyrik dan suara prajurit berkuda yang berkata : &#8220;Majulah Haizuum (Haizum nama kuda malaikat tersebut)&#8221;, lalu ia melihat ke si musyrik di hadapannya telah jatuh terkapar di atas pundaknya, lalu ia melihat kepadanya ternyata si musyrik telah terluka hidungnya dan robek wajahnya berbekas menjadi seperti tempat cambuk, maka wajahnya hijau (hitam) seluruhnya. Maka ia (anshori) tersebut datang dan mengabarkan kepada Nabi <em>shallallahu ‘alaihi wa sallam<\/em> maka Nabi berkata : &#8220;Engkau benar, itu adalah pasukan pertolongan dari langit ketiga&#8221;. Maka kaum muslimin pada hari tersebut membunuh 70 orang dan menawan 70 orang&#8221; (HR Muslim no 1763)<\/p>\n<p>Sahl <em>radhiallahu ‘anhu<\/em> berkata :<\/p>\n<p class=\"arab\">\nلَقَدْ رَأَيْتُنَا يَوْمَ بَدْرٍ، وَإِنَّ أَحَدَنَا يُشِيرُ بِسَيْفِهِ إِلَى رَأْسِ الْمُشْرِكِ فَيَقَعُ رَأْسُهُ عَنْ جَسَدِهِ قَبْلَ أَنْ يَصِلَ إِلَيْهِ\n<\/p>\n<p>&#8220;Ketika perang Badr aku melihat salah seorang dari kami mengarahkan pedangnya ke kepala seorang musyrik maka putuslah kepala musyrik tersebut dari tubuhnya sebelum pedangnya mengenainya&#8221; (HR Al-Haakim no 5736)<\/p>\n<p>Allah berfirman<\/p>\n<p class=\"arab\">\nفَلَمْ تَقْتُلُوهُمْ وَلَكِنَّ اللَّهَ قَتَلَهُمْ وَمَا رَمَيْتَ إِذْ رَمَيْتَ وَلَكِنَّ اللَّهَ رَمَى\n<\/p>\n<p>Maka (yang sebenarnya) bukan kamu yang membunuh mereka, akan tetapi Allahlah yang membunuh mereka, dan bukan kamu yang melempar ketika kamu melempar, tetapi Allah-lah yang melempar. (QS. Al-Anfaal: 17).<\/p>\n<p>Dalam peperangan ini terbunuh 70 orang dari kaum musyrikin, diantaranya para pembesar Quraisy yang menghalangi tersebarnya tauhid di muka bumi, dan terbunuh pula selain mereka dari orang-orang yang tidak memiliki kebaikan sama sekali.<\/p>\n<p>Dan taqdir Allah mendahului kepada kaum musyrikin yang tersisa, maka banyak diantara mereka yang kemudian masuk Islam, yang paling terdepan diantara mereka adalah Abu Sufyan dan &#8216;Amr bin al-&#8216;Ash <em>radhiallahu ‘anhu<\/em>maa. Dan 14 orang sahabat mati syahid dan meraih surga yang tertinggi. Ummu Haaritsah bin Suroqoh mendatangi Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> dan berkata :<\/p>\n<p class=\"arab\">\nيَا نَبِيَّ اللهِ أَلاَ تُحَدِّثُنِي عَنْ حَارِثَةَ؟\n<\/p>\n<p>&#8220;Wahai Nabiyyullah tidakkah engkau sampaikan kepadaku tentang Haritsah?&#8221;<\/p>\n<p>Maka Nabi berkata :<\/p>\n<p class=\"arab\">\nيَا أُمَّ حَارِثَةَ إِنَّهَا جِنَانٌ فِي الْجَنَّةِ وَإِنَّ ابْنَكَ أَصَابَ الْفِرْدَوْسَ الْأَعْلَى\n<\/p>\n<p>&#8220;Wahai Ummu Haritsah, sesungguhnya itu adalah taman-taman di surga, dan sesungguhnya putramu (Haritsah) berada di surga Firdaus yang tertinggi&#8221; (HR. Al-Bukhari no 2809)<\/p>\n<p>Ibnu Katsir rahimahullah berkata,<\/p>\n<p class=\"arab\">\nوفي هذا تنبيه عظيم على فضل أهل بدر فإن حارثة لم يكن في بحيحة القتال ولا في حومة الوغى بل كان من النظارة من بعيد وإنما أصابه سهم غرب وهو يشرب من الحوض ومع هذا أصاب بهذا الموقف الفردوس&#8230;فما ظنك بمن كان واقفا في نحر العدو\n<\/p>\n<p>&#8220;Dan di sini ada peringatan yang besar tentang keutamaan para peserta perang Badr, karena sesungguhnya Haritsah tidaklah masuk di tengah pertempuran dan tidak pula di medan pertempuran, akan tetapi beliau termasuk pengawas yang mengawasi dari jauh, dan beliau terkena anak panah yang datang tiba-tiba, sedangkan beliau sedang minum dari tempat air, meskipun demikian beliau memperoleh surga Firdaus…, maka bagaimana lagi menurutmu dengan seseorang yang berdiri di depan leher musuh?&#8221; (Al-Bidaayah wa An-Nihaayah 3\/398)<\/p>\n<p>Dan selanjutnya kaum muslimin…, sesungguhnya agama Allah di atas kebenaran, dan Allah yang akan menolong agamaNya, dan kebatilan meskipun terhiasi maka kebenaran akan menghancurkannya. Maka wajib bagi seorang hamba untuk berpegang teguh dengan agamanya dengan menjalankan perintahnya dan menjauhi larangannya.<\/p>\n<p class=\"arab\">\nوَلَقَدْ نَصَرَكُمُ اللَّهُ بِبَدْرٍ وَأَنْتُمْ أَذِلَّةٌ فَاتَّقُوا اللَّهَ لَعَلَّكُمْ تَشْكُرُونَ\n<\/p>\n<p>&#8220;Sungguh Allah telah menolong kamu dalam peperangan Badar, padahal kamu adalah (ketika itu) orang-orang yang lemah, karena itu bertakwalah kepada Allah, supaya kamu mensyukuri-Nya&#8221; (QS Ali &#8216;Imron : 123)<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ , وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ , وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ ؛صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا . أَمَّا بَعْدُ عِبَادَ اللهِ : اِتَّقُوْا اللهَ تَعَالَى .\n<\/p>\n<p>Segala puji bagi Allah atas anugerah kebaikanNya, dan rasa syukur terpanjatkan kepadaNya atas taufiq dan karuniaNya, dan aku bersaksi bahwasanya tidak ada sesembahan yang berhak disembah kecuali Allah semata tidak ada syarikat bagiNya sebagai bentuk pengagungan kepadaNya, dan aku bersaksi bahwasanya Muhammad adalah hamba dan RasulNya, semoga shalawat dan salam banyak tercurahkan kepada beliau, keluarganya, dan para sahabatnya.<\/p>\n<p>Kaum muslimin sekalian…<\/p>\n<p>Islam telah sampai kepada kita setelah melewati peristiwa-peristiwa yang hebat dan kejadian-kejadian yang dahsyat, nyawa-nyawa berguguran demi Islam, dan banyak yang terluka. Untuk meninggikan Islam dan terjaganya Islam dan agar sampai kepada kita maka telah berperang membelanya para rasul, para siddiqun, para syuhadaa&#8217;, dan para malaikat. Dan dengan berlalunya masa demi masa Islam tetap terjaga dengan sempurna baik dalam hukum-hukumnya dan juga syari&#8217;atnya, Islam tetap layak untuk seluruh tempat dan waktu, maka wajib bagi setiap hamba untuk mengikuti Islam dan bergembira dengan menjalankan ketaatan kepada Allah dan menjauhi laranganNya.<\/p>\n<p>Kemudian ketahuilah bahwasanya Allah telah memerintahkan kalian untuk bersholawat dan bersalam kepada NabiNya, Allah berfirman<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً<br \/>\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَابَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<br \/>\nرَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلّاً لِّلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَؤُوفٌ رَّحِيمٌ<br \/>\nاَللَّهُمَّ افْتَحْ بَيْنَنَا وَبَيْنَ قَوْمِنَا بِالحَقِّ وَأَنْتَ خَيْرُ الفَاتِحِيْنَ<br \/>\nاَللَّهُمَّ إِنَّا نَسْأَلُكَ عِلْمًا نَافِعًا وَرِزْقًا طَيِّبًا وَعَمَلًا مُتَقَبَّلًا<br \/>\nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ<br \/>\nوصلى الله على نبينا محمد وعلى آله وصحبه و مَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<br \/>\nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ\n<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Husain bin Abdil Aziz Alu Asy-Syaikh hafizohulloh (Imam Masjid Nabawi dan Hakim di Pengadilan Kota Madinah)<\/p>\n<p>Penerjemah: Abu Abdil Muhsin Firanda<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن. يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2642,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2640"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2640"}],"version-history":[{"count":2,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2640\/revisions"}],"predecessor-version":[{"id":2643,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2640\/revisions\/2643"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2642"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2640"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2640"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2640"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}