{"id":2645,"date":"2014-05-19T00:27:57","date_gmt":"2014-05-19T00:27:57","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2645"},"modified":"2014-05-19T00:27:57","modified_gmt":"2014-05-19T00:27:57","slug":"mensucikan-hati","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2645-mensucikan-hati.html","title":{"rendered":"Mensucikan Hati"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْدًا كَثِيْراً طَيِّباً مُبَارَكاً فِيْهِ ، وَأُثْنِي عَلَى اللهِ الخَيْرَ كُلَّهُ لَا أُحْصِي ثَنَاءَ عَلَيْهِ هُوَ كَمَا أَثْنَى عَلَى نَفْسِهِ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا .<br \/>\nأَمَّا بَعْدُ عِبَادَ اللهِ : اِتَّقُوْا اللهَ تَعَالَى حَقَّ تَقْوَاهُ ، وَرَاقِبُوْهُ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ .\n<\/p>\n<p>Ketauhilah kaum muslimin yang dirahmati Allah,<\/p>\n<p>Sesuatu yang paling penting bagi seorang muslim untuk diperhatikan perbaikannya adalah hatinya, karena hati adalah sumber penggerak amal dan gerak-gerik anggota tubuh. Apabila hati baik, maka baiklah amalan anggota badan yang lain. Jika ia rusak, maka rusaklah amalan anggota badan tersebut. Rasulullah shallallahu ‘alaihi wa sallam menaruh perhatian yang sangat besar terhadap perbaikan hati. Beliau sering memberi wasiat tentang hal ini dan memanjatkan doa untuk mencapainya. Seperti dalam doa-doa beliau berikut ini:<!--more--><\/p>\n<p class=\"arab\">\nاللَّهُمَّ اجْعَلْ فِي قَلْبِي نُورًا\n<\/p>\n<p>“Ya Allah, jadikanlah di dalam hatiku cahaya.”<\/p>\n<p class=\"arab\">\nاللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ قَلْبٍ لَا يَخْشَعُ\n<\/p>\n<p>“Ya Allah, aku berlindung dari hati yang tidak khusyu.”<\/p>\n<p class=\"arab\">\nاللَّهُمَّ نَقِّ قَلْبِي مِنْ الْخَطَايَا كَمَا يُنَقَّى الثَّوْبُ الْأَبْيَضُ مِنْ الدَّنَسِ\n<\/p>\n<p>“Ya Allah bersihkanlah hatiku dari dosa-dosa, sebagaimana baju putih dibersihkan dari kotoran.”<\/p>\n<p class=\"arab\">\nاللَّهُمَّ آتِ نَفْسِي تَقْوَاهَا وَزَكِّهَا أَنْتَ خَيْرُ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا\n<\/p>\n<p>“Ya Allah karuniakan ketakwaan pada jiwaku. Sucikanlah ia, sesungguhnya Engkaulah sebaik-baik yang mensucikannya, Engkau-lah Yang Menjaga serta Melindunginya.”<\/p>\n<p class=\"arab\">\nيَا مُقَلِّبَ الْقُلُوبِ ثَبِّتْ قَلْبِي عَلَى دِينِكَ\n<\/p>\n<p>“Wahai Dzat yang membolak-balikkan hati, teguhkanlah hatiku di atas agama-Mu.”<\/p>\n<p>Dan masih banyak doa-doa lainnya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Wajib bagi seorang muslim untuk memperhatikan kesucian hatinya, memperbaikinya dan membersihkannya sambil menaruh perhatian memperbaiki amalan lahiriyah. Tidak ada jalan memperbaiki amalan lahiriyah dengan rusaknya amalan batin. Ketika seseorang memperbaiki hatinya dengan amalan hati seperti ikhlas, iman, cinta kepada Allah dan Rasu-Nya shallallahu ‘alaihi wa sallam, maka anggota badannya pun akan istiqomah dan menjadi baik amalannya. Sebagaimana sabda Nabi shallallahu ‘alaihi wa sallam, dari Nu’man bin Basyir radhiallahu ‘anhu, dia mengatakan,<\/p>\n<p class=\"arab\">\nسمعت رسول الله صلى الله عليه وسلم يقول: ((أَلَا وَإِنَّ فِي الْجَسَدِ مُضْغَةً إِذَا صَلَحَتْ صَلَحَ الْجَسَدُ كُلُّهُ وَإِذَا فَسَدَتْ فَسَدَ الْجَسَدُ كُلُّهُ أَلَا وَهِيَ الْقَلْبُ ))\n<\/p>\n<p>“Ketauhilah sesungguhnya di dalam jasad itu terdapat segumpal daging. Apabila dia baik, maka baiklah jasad tersebut. Apabila dia rusak, maka rusaklah jasad tersebut. Ketauhilah, segumpal daging tersebut adalah hati.”<\/p>\n<p>Hadits yang mulia ini menunjukkan bahwa baiknya amalan anggota badan seorang hamba bergantung dengan baiknya hatinya. Apabila hatinya baik, di dalamnya terdapat kecintaan kepada Allah, cinta kepada apa yang Allah cintai, takut terjatuh pada sesuatu yang Dia benci, maka gerak-gerik anggota tubuhnya akan baik. Berbeda halnya apabilah hatinya rusak, lebih mencintai nafsunya, mengikuti syahwatnya, dan mendahulukan kecenderungan jiwanya, maka gerak-gerik anggota tubuhnya akan mengikuti hatinya dan tidak akan menyelesihinya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Hati itu tidak pernah kosong dari pemikiran, baik dia berpikir tentang akhirat dan hal-hal yang maslahat untuknya atau untuk kebaikan dunia dan kehidupannya, atau juga untuk sesuatu yang batil dan angan-angan tercela. Barangsiapa yang menginginkan perbaikan pada hatinya, maka dia harus menyibukkan pikirannya tentang bagaimana memperoleh kebaikan dan kesuksesan tersebut. Hendaknya orang-orang yang mencita-citakan kesucian hati terus mengkaji tentang tauhid lalu merealisasikan ilmunya. Mengkaji tentang surga dan neraka. Mereka juga harus menyibukkan diri dengan hal-hal yang bermanfaat dan membuang keinginan untuk melakukan perbuatan yang memudharatkannya. Dari sinilah pikiran seseorang menjadi lurus, hatinya bersih dan tenang.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesuatu yang paling membantu seorang hamba untuk mewujudkan hati yang suci adalah dengan memperbanyak melakukan hal-hal yang bermanfaat di hatinya, agar semakin bertakwa, memperbaiki hubungan dengan Allah, menambah keyakinan, menyempurnakan keimanan, dan mengagungkan Allah Subhanahu  wa Ta’ala. Di antara hal-hal yang bermanfaat tersebut adalah sebagai berikut:<\/p>\n<p>Hendaknya seorang hamba menghadirkan perasaan di dalam hatinya bahwa dunia ini adalah sesuatu yang rendah, sedikit memenuhi kebutuhan, banyak angkara murka, dan sesuatu yang fana. Apabila seorang hamba telah menghadirkan perasaan demikian, maka hatinya akan berangkat dari keduniawian menuju negeri akhirat. Saat itulah ia menyaksikan akhirat dengan kekekalannya, akhirat adalah tempat tinggal yang sebenarnya, dan ujung dari sebuah perjalanan.<\/p>\n<p>Kemudian seorang hamba juga harus menghadirkan gambaran neraka dengan kengeriannya, panasnya yang luar biasa, dan pedihnya adzab para penghuninya. Penghuni neraka ditampakkan dengan wajah yang menghitam, mata memar kebiruan, dan leher yang terikat dengan rantai. Hati para penghuni neraka itu tercabik-cabik saat pintu neraka pertama kali dibukakan kepada mereka, karena dahsyatnya siksa adzab yang akan mereka alami. Apabila perasaan demikian hadir di hati seorang hamba, maka ia akan menjauhi perbuatan dosa dan maksiat, berhenti memperturutkan hawa nafsunya, ia akan menghiasi dirinya dengan rasa takut dan was-was dari adzab neraka. Semakin kuat hadirnya perasaan ini, semakin jauhlah seseorang dari kemaksiatan.<\/p>\n<p>Perkara lainnya yang membantu seorang hamba untuk mensucikan hatinya adalah menghadirkan bayangan keindahan surga dan apa yang telah Allah siapkan di dalamnya bagi para penghuninya. Kenikmatan yang tak pernah terlihat oleh mata, tak pernah terdengar oleh telinga, dan tidak pernah terbetik dalam hati manusia.<\/p>\n<p>Apalagi sifat-sifat surga yang telah digambarkan oleh Rasulullah shallallahu ‘alaihi wa sallam tentang tempat tinggalnya, makanan dan minumannya, pakaian penduduk surga, dan kebahagiaan dan suka cita yang mereka rasakan. Bayangkan! Tanah surga itu berbau wangi aroma misk, bangunan-bangunannya terbuat dari emas dan perak, tiang-tiangnya dari lu’lu’, minumannya lebih manis dari madu, lebih harum dari misk, dan lebih sedap dari jahe. Jika saja wajah bidadari-bidadari surga itu ditampakkan ke dunia, maka cahayanya mampu menerangi dunia. Penduduk surga akan mengenakan pakaian sutra yang terbaik. Mereka akan menikmati buah-buahan apapun tanpa mengenal musim. Ranjang-ranjang mereka ditinggikan, dan kenikmatan-kenikmatan lainnya. Mereka senantiasa merasakan kenikmatan di dalamnya dan hidup kekal di sana.<\/p>\n<p>Ibadallah,<\/p>\n<p>Apabila seseorang mengumpulkan semua perasaan ini dalam hatinya ditambah lagi bayang-bayang perjumpaan dengan Allah Rabbul Jalal wal ikram, melihat wajah Allah Ta’ala, mendengar ucapan-Nya secara langsung, maka hati hamba tersebut akan dengan cepat beranjak menuju Allah Ta’ala tanpa menoleh ke kanan maupun ke kiri.<\/p>\n<p>Ibadallah,<\/p>\n<p>Perasaan demikian akan mensucikan hati seorang hamba dari sifat-sifat yang tercela dan keinginan-keinginan yang buruk. Ia akan berganutng kepada Allah Subhanahu wa Ta’ala dan berkumpullah rasa cinta, takut, dan kembali kepada Allah Tabaraka wa Ta’ala.<\/p>\n<p>Kita memohon kepada Allah agar menjadikan hati kita adalah hati yang bertakwa, kemudian menjaga ketawaan tersebut dan mensucikannya.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلِ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ ، وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا .<br \/>\nأَمَّا بَعْدُ عِبَادَ اللهِ : اِتَّقُوْا اللهَ تَعَالَى\n<\/p>\n<p>Khatib mewasiatkan agar kita menaruh perhatian yang besar terhadap perbaikan hati kita, mempersembahkannya kepada Allah Tabaraka wa Ta’ala dengan ketaatan kepada-Nya. Apalagi di zaman sekarang, zaman yang penuh fitnah dan ujian. Dari Hudzaifah bin al-Yaman, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nتُعْرَضُ الْفِتَنُ عَلَى الْقُلُوبِ كَالْحَصِيرِ عُودًا عُودًا ، فَأَيُّ قَلْبٍ أُشْرِبَهَا نُكِتَ فِيهِ نُكْتَةٌ سَوْدَاءُ ، وَأَيُّ قَلْبٍ أَنْكَرَهَا نُكِتَ فِيهِ نُكْتَةٌ بَيْضَاءُ حَتَّى تَصِيرَ عَلَى قَلْبَيْنِ : عَلَى أَبْيَضَ مِثْلِ الصَّفَا فَلَا تَضُرُّهُ فِتْنَةٌ مَا دَامَتْ السَّمَاوَاتُ وَالْأَرْضُ ، وَالْآخَرُ أَسْوَدُ مُرْبَادًّا كَالْكُوزِ مُجَخِّيًا لَا يَعْرِفُ مَعْرُوفًا وَلَا يُنْكِرُ مُنْكَرًا إِلَّا مَا أُشْرِبَ مِنْ هَوَاهُ\n<\/p>\n<p>“Fitnah-fitnah menempel dalam lubuk hati manusia sedikit demi sedikit bagaikan tenunan sehelai tikar. Hati yang menerimanya, niscaya timbul bercak (noktah) hitam, sedangkan hati yang mengingkarinya (menolak fitnah tersebut), niscaya akan tetap putih (cemerlang). Sehingga hati menjadi dua : yaitu hati yang putih seperti batu yang halus lagi licin, tidak ada fitnah yang membahayakannya selama langit dan bumi masih ada. Adapun hati yang terkena bercak (noktah) hitam, maka (sedikit demi sedikit) akan menjadi hitam legam bagaikan belanga yang tertelungkup (terbalik), tidak lagi mengenal yang ma’ruf (kebaikan) dan tidak mengingkari kemungkaran, kecuali ia mengikuti apa yang dicintai oleh hawa nafsunya.”<\/p>\n<p>Dalam hadits ini, Rasulullah shallallahu ‘alaihi wa sallam membagi hati menjadi dua dalam menghadapi fitnah:<\/p>\n<p><strong>Pertama<\/strong>, hati yang apabila berhadapan dengan fitnah ujian, maka ia akan menyerapnya sebagaimana spons menyerap air. Saat itulah tertoreh noktah hitam padanya. Hati yang demikian senantiasa menyerap fitnah yang dihadapinya sampai ia hitam melegam, <em>wal ‘iyadzubillah<\/em>. Inilah makna sabda beliau shallallahu ‘alaihi wa sallam “Hati yang tertelungkup”. Apabila hati tersebut telah gelap menghitam, maka ia akan merasakan penyakit yang berbahaya.<\/p>\n<p>Penyakit pertama, rancu baginya mana yang benar dan mana yang salah. Jadi ia tidak mengenal mana yang baik dan tidak mengingkari yang mungkar. Lebih dari itu, penyakit seperti ini bisa menghukumi yang baik itu sebagai kejelekan dan yang mungkar itu sebagai kebaikan, sunnah dianggap bid’ah dan bid’ah dianggap sunnah, yang benar jadi salah dan yang salah dianggap benar.<\/p>\n<p>Penyakit kedua, hadits Nabi shallallahu ‘alaihi wa sallam dihukumi dengan hawa nafsunya. Jadi ia senantiasa mengikuti hawa nafsunya dan menentang petunjuka Nabi shallallahu ‘alaihi wa sallam.<\/p>\n<p><strong>Kedua<\/strong>, hati yang putih. Kita memohon kepada Allah agar menjadikan hati kita hati yang demikian. Hati yang putih adalah hati yang teradapat cahaya keimanan. Apabila dia berhadapan dengan fitnah dan ujian, maka ia menolak dan mengingkarinya. Karenanya semakin bertambahlah cahaya keimanan dan bertambah kuatlah iman dan keyakinannya kepada Allah. Atas izin Allah, hati yang demikian akan selamat, aman, dan terjaga.<\/p>\n<p>Ibadallah,<\/p>\n<p>Wajib bagi setiap muslim untuk senantiasa memperhatikan keselamatan hatinya terutama di zaman yang fitnah, bid’ah, dan ketidaktahuan terhadap agama Allah menyabar. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَاعْتَصِمُوا بِاللَّهِ هُوَ مَوْلَاكُمْ فَنِعْمَ الْمَوْلَى وَنِعْمَ النَّصِيرُ\n<\/p>\n<p>“…Dan berpeganglah kamu pada tali Allah. Dia adalah Pelindungmu, maka Dialah sebaik-baik Pelindung dan sebaik-baik Penolong…” (QS. Al-Hajj: 78)<\/p>\n<p>Hendaknya setiap muslim berusaha menggapai sebab-sebab kebahagian, keselamatan, dan kebaikakannya di dunia maupun di akhirat. Dan orang yang pintar adalah orang yang mampu menundukkan jiwanya dan beramal untuk kehidupan setelah kematian. Sedangkan orang yang lemah adalah orang yang mengikuti hawa nafsunya dan berandai-andai terhadap suatua angan-angan saja.<\/p>\n<p class=\"arab\">\nهَذَا وَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى إِمَامِ الهُدَاةِ مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صلى الله عليه وسلم : ((مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) . اَللَّهُمَّ صَلِّ عَلَى محمد وَعَلَى آلِ محمد كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى محمد وَعَلَى آلِ محمد كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ .\n<\/p>\n<p class=\"arab\">\nوَارْضَ اللَّهُمَّ عَنِ الْخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَةِ المَهْدِيِّيْنَ أَبِي بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِي ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ . اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ ، وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ . اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا ، وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ . اَللَّهُمَّ وَفِّقْ وَلِيِّ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَّقْوَى ، وَسَدِّدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ ، وَأَلْبِسْهُ ثَوْبَ الصِحَّةَ وَالعَافِيَةَ ، وَارْزُقْهُ البِطَانَةً الصَالِحَةً النَاصِحَةً . اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ محمد صلى الله عليه وسلم وَاجْعَلْهُمْ رَأْفَةً وَرَحْمَةً عَلَى عِبَادِكَ المُؤْمِنِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا . اَللَّهُمَّ إِنَّا نَسْأَلُكَ الهُدَى وَالسَّدَادَ ، اَللَّهُمَّ إِنَّا نَسْأَلُكَ الهُدَى وَالتُّقَى وَالْعَفَةَ وَالْغِنَى ، اَللَّهُمَّ إِنَّا نَسْأَلُكَ مُوْجِبَاتِ رَحْمَتِكَ وَعَزَائِمَ مَغْفِرَتِكَ ، وَالغَنِيْمَةَ مِنْ كُلِّ بِرٍّ وَالسَّلَامَةِ مِنْ كُلِّ إِثْمٍ ، وَالْفَوْزَ باِلْجَنَّةِ وَالنَّجَاةَ مِنَ النَّارِ . اَللَّهُمَّ إِنَّا نَسْأَلُكَ الْجَنَّةَ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ ، وَنَعُوْذُ بِكَ مِنَ النَّارِ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ ، وَأَنْ تَجْعَلَ كُلِّ قَضَاءِ قَضَيْتَهُ لَنَا خَيْرًا .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ . رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ .<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ : اُذْكُرُوْا اللهَ يَذْكُرْكُمْ وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ حَمْدًا كَثِيْراً طَيِّباً مُبَارَكاً فِيْهِ ، وَأُثْنِي عَلَى اللهِ الخَيْرَ كُلَّهُ لَا أُحْصِي ثَنَاءَ عَلَيْهِ هُوَ كَمَا أَثْنَى عَلَى نَفْسِهِ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا . أَمَّا بَعْدُ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2646,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2645"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2645"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2645\/revisions"}],"predecessor-version":[{"id":2647,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2645\/revisions\/2647"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2646"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2645"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2645"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2645"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}