{"id":2648,"date":"2014-05-20T09:13:19","date_gmt":"2014-05-20T09:13:19","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2648"},"modified":"2014-05-20T09:13:19","modified_gmt":"2014-05-20T09:13:19","slug":"tipu-daya-setan-terhadap-manusia","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2648-tipu-daya-setan-terhadap-manusia.html","title":{"rendered":"Tipu Daya Setan Terhadap Manusia"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا ، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ وَمُبَلِّغُ النَّاسِ شَرْعِهِ؛ فَصَلَوَاتُ اللهُ وَسَلَامُهُ عَلَيْهِ وَعَلى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ.<br \/>\nأَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ : أُوْصِيْكُمْ وَنَفْسِيْ بِتَقْوَى اللهَ تَعَالَى ؛ فَإِنَّ تَقْوَى اللهَ جَلَّ وَعَلَا هِيَ أَسَاسُ السَّعَادَةِ وَسَبِيْلُ الفَوْزِ وَالفَلَاحِ فِي الدُنْيَا وَالآخِرَةِ .\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah dan waspadailah tipu daya setan, berlindunglah kepada Allah dari bisikan dan hembusannya. Ketauhilah wahai hamba Allah, sesungguhnya setan adalah musuh bagi kita, maka jadikanlah ia dia musuh. Setan dan bala tentaranya mengajak kita agar kita bersama-sama mereka menjadi penghuni neraka sa’ir. Allah <em>Jalla wa ‘Ala<\/em> memerintahkan kita untuk berlindung dari gangguan musuh ini dengan kembali kepada Allah <em>‘Azza wa Jalla<\/em> dan berpegang teguh kepada-Nya. Allah <em>Ta’ala<\/em> berfirman,<!--more--><\/p>\n<p class=\"arab\">\nوَإِمَّا يَنْزَغَنَّكَ مِنَ الشَّيْطَانِ نَزْغٌ فَاسْتَعِذْ بِاللَّهِ\n<\/p>\n<p>“Dan jika syetan mengganggumu dengan suatu gangguan, maka mohonlah perlindungan kepada Allah. Sesungguhnya Dialah yang Maha Mendengar lagi Maha Mengetahui.” (QS. Fushshilat: 36)<\/p>\n<p>Firman-Nya juga<\/p>\n<p class=\"arab\">\nقُلْ أَعُوذُ بِرَبِّ النَّاسِ (1) مَلِكِ النَّاسِ (2) إِلَهِ النَّاسِ (3) مِنْ شَرِّ الْوَسْوَاسِ الْخَنَّاسِ (4) الَّذِي يُوَسْوِسُ فِي صُدُورِ النَّاسِ (5) مِنَ الْجِنَّةِ وَالنَّاسِ\n<\/p>\n<p>Katakanlah: &#8220;Aku berlindung kepada Tuhan (yang memelihara dan menguasai) manusia. Raja manusia. Sembahan manusia. Dari kejahatan (bisikan) syaitan yang biasa bersembunyi, yang membisikkan (kejahatan) ke dalam dada manusia, dari (golongan) jin dan manusia. (QS. An-Nas)<\/p>\n<p>Dalam ayat lainnya,<\/p>\n<p class=\"arab\">\nوَقُلْ رَبِّ أَعُوذُ بِكَ مِنْ هَمَزَاتِ الشَّيَاطِينِ(97) وَأَعُوذُ بِكَ رَبِّ أَنْ يَحْضُرُونِ\n<\/p>\n<p>Dan katakanlah: &#8220;Ya Tuhanku aku berlindung kepada Engkau dari bisikan-bisikan syaitan. Dan aku berlindung (pula) kepada Engkau ya Tuhanku, dari kedatangan mereka kepadaku&#8221;. (QS. Al-Mukminun: 97-98)<\/p>\n<p>Dan dalam ayat,<\/p>\n<p class=\"arab\">\nوَقُلْ لِعِبَادِي يَقُولُوا الَّتِي هِيَ أَحْسَنُ إِنَّ الشَّيْطَانَ يَنْزَغُ بَيْنَهُمْ\n<\/p>\n<p>Dan katakanlah kepada hamha-hamba-Ku: &#8220;Hendaklah mereka mengucapkan perkataan yang lebih baik (benar). Sesungguhnya syaitan itu menimbulkan perselisihan di antara mereka…” (QS. Al-Isra: 53)<\/p>\n<p>Dan masih banyak ayat semakna dengan ayat-ayat di atas.<\/p>\n<p>Ibadallah,<\/p>\n<p>Setan memiliki jalan-jalan yang ia tempuh untuk mempengaruhi seorang muslim lalu menghalangi mereka dari agama Allah, melalaikan dari ketaatan, dan memalingkannya dari jalan yang benar dan diridhai. Jalan masuk setan tersebut adalah jalan syubhat dan jalan syahwat.<\/p>\n<p><strong>Pertama<\/strong>, jalan masuk syahwat yaitu apabila setan melihat seorang muslim condong dan mencintai kemaksiatan, lalu setan menghiasi maksiat tersebut dihadapan sang hamba agar ia memperturutkan syahwat hawa nafsunya dan memalingkan dari ketaatan kepada Rabbnya.<\/p>\n<p><strong>Kedua<\/strong>, jalan masuk syubhat yaitu apabila setan melihat seseorang yang berpegang teguh terhadap agama, semangat menjalankan ketaatan kepada Rabbnya, jauh dari perkara syahwat dan maksiat, maka setan akan masuk melalui jalan syubhat. Ia jadikan orang tersebut berlebih-lebih dalam agama, keras dan kaku. Lalu ia pun keluar dari jalan yang lurus, dari ketaatan kepada Allah <em>Tabaraka wa Ta’ala<\/em>. Syubhat menjadikan seseorang berlebih-lebihan dan kaku dalam beragama, akan tetapi pelakunya menyangka menjaga ketaatan di jalan Allah <em>Tabaraka wa Ta’ala<\/em>.<\/p>\n<p>Dan setan senantiasa memalingkan seseorang dari jalan Allah yang lurus, dan musuh kita ini tidak peduli kita terjerembab dalam jalan syubhat atau syahwat. Kedua cara ini akan mereka tempuh, yang penting manusia bisa dipalingkan dari ketaatan menuju kemaksiatan dan dari jalan yang benar menuju penyimpangan.<\/p>\n<p>Oleh karena itu, banyak dalil dari Alquran dan sunnah yang memperingatkan manusia agar jangan berlebihan dalam beragama dan juga melalaikannya. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nإِيَّاكُمْ وَالْغُلُوَّ فَإِنَّمَا هَلَكَ مَنْ كَانَ قَبْلَكُمْ بِالْغُلُوِّ فِي الدِّينِ\n<\/p>\n<p>“Janganlah kalian berbuat ghuluw (berlebih-lebihan dalam agama), karena yang membinasakan orang-orang sebelum kalian adalah berlebih-lebihan dalam masalah agama.”<\/p>\n<p>Dalam sabdanya yang lain,<\/p>\n<p class=\"arab\">\nهَلَكَ الْمُتَنَطِّعُونَ\n<\/p>\n<p>“Binasalah al-mutanaththi’un.”<\/p>\n<p>Al-mutanaththi’un adalah orang-orang yang keras dalam permasalahan yang semestinya dia tidak bersikap keras.<\/p>\n<p>Sikap ghuluw, keras, dan kaku dalam agama Allah merupakan jalan setan untuk menyesatkan hamba-hamba Allah yang beriman dan taat kepada-Nya. Musuh-musuh Allah senantiasa akan memancangkan tali-tali mereka, menggalang penghalang-penghalang, dan menguatkan barisan tentara mereka untuk menghadapi orang-orang yang beriman.<\/p>\n<p>Ibdallah,<\/p>\n<p>Renungkanlah sebuah hadits dari Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> yang diriwayatkan oleh Imam Ibnu Hibban dalam Sahihnya dengan sanad yang kuat, dari Abu Musa al-Asy’ari radhiallahu ‘anhu, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nإِذَا أَصْبَحَ إِبْلِيسُ بَثَّ جُنُودَهُ ، فَيَقُولُ: مَنْ أَضَلَّ الْيَوْمَ مُسْلِمًا أَلْبَسْتُهُ التَّاجَ، قَالَ: فَيَخْرُجُ هَذَا، فَيَقُولُ: لَمْ أَزَلْ بِهِ حَتَّى طَلَّقَ امْرَأَتَهُ، فَيَقُولُ: أَوْشَكَ أَنْ يَتَزَوَّجَ، وَيَجِيءُ هَذَا فَيَقُولُ: لَمْ أَزَلْ بِهِ حَتَّى عَقَّ وَالِدَيْهِ، فَيَقُولُ: أَوْشَكَ أَنْ يَبَرَّ، وَيَجِيءُ هَذَا، فَيَقُولُ: لَمْ أَزَلْ بِهِ حَتَّى أَشْرَكَفَيَقُولُ: أَنْتَ أَنْتَ، وَيَجِيءُ، فَيَقُولُ: لَمْ أَزَلْ بِهِ حَتَّى زَنَى فَيَقُولُ: أَنْتَ أَنْتَ، وَيَجِيءُ هَذَا، فَيَقُولُ: لَمْ أَزَلْ بِهِ حَتَّى قَتَلَ فَيَقُولُ: أَنْتَ أَنْتَ، وَيُلْبِسُهُ التَّاجَ\n<\/p>\n<p>“Apabila tiba pagi hari, Iblis menyeru para serdadunya dengan mengatakan, ‘Barangsiapa yang berhasil menyesatkan seorang muslim pada hari ini, maka akan aku berikan mahkota’. Salah seorang pengikut Iblis mengatakan, ‘Aku senantiasa bersama seorang muslim, hingga ia menceraikannya’. Iblis menjawab, ‘Dia bisa menikah lagi’. Pasukannya yang lain mengatakan, ‘Aku bersama seorang muslim hingga dia durhaka kepada kedua orang tuanya’. Iblis menjawab, ‘Dia bisa kembali berbakti’. Yang lain mengatakan, ‘Aku senantiasa bersama seorang muslim hingga ia berbuat syirik’. Iblis berkata, ‘Kamu kamu’. Pasukannya yang lain mengatakan, ‘Saya bersamanya hingga dia berzina’. Iblis menanggapi, ‘Kamu, kamu’. Pasukan lainnya lagi mengatakan, ‘Aku senantiasa bersamanya hingga ia membunuh’. Iblis menjawab, ‘Kamu, kamu’. Ia pun menyematkan mahkota tersebut.”<\/p>\n<p>Lihatlah wahai hamba Allah, bagaimana pasukan-pasukan Iblis itu berlomba-lomba mewujudkan ambisi mereka, menghalangi manusia dari agama Allah dan memalingkan mereka dari ketaatan, baik dengan bentuk durhaka kepada orang tua, memutus silaturahim, membuat kerusakan dan kesesatan, membunuh dan melakukan kekacauan, atau perbuatan-perbuatan rusak lainnya yang mereka hiasi di mata manusia.<\/p>\n<p>Ibadallah,<\/p>\n<p>Memang ketika eksekusi menghilangkan nyawa orang bisa jadi sarana mendekatkan diri kepada Allah dengan cara berjihad, namun akal dan agama mana yang menyatakan bahwa membunuh seseorang yang terlindungi darahnya lalu dikatakan ini adalah wujud mendekatkan diri kepada Allah dan mencari ridha-Nya atas nama jihad? Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nمَنْ خَرَجَ عَلَى أُمَّتِي يَضْرِبُ بَرَّهَا وَفَاجِرَهَا وَلَا يَتَحَاشَى مِنْ مُؤْمِنِهَا وَلَا يَفِي لِذِي عَهْدٍ عَهْدَهُ فَلَيْسَ مِنِّي وَلَسْتُ مِنْهُ\n<\/p>\n<p>“Barangsiapa yang keluar, lalu membunuh umatku yang baik-baik atau yang fajirnya serta tidak hati-hati terhadap orang yang berimannya dan tidak menepati perjanjian kepada yang membuat perjanjian dengan mereka, maka dia bukanlah dari golonganku dan aku bukan dari golongannya.”<\/p>\n<p>Jalan-jalan demikian dihiasi oleh setan dan termasuk berlebih-lebihan dalam agama Allah dan penyimpangan dari jalan yang lurus.<\/p>\n<p>Ibadallah,<\/p>\n<p>Orang-orang yang melakukan perbuatan demikian merasa bahwa mereka telah melakukan perbuatan yang baik. Mereka sangka mereka adalah orang-orang yang melakukan perbaikan, padahal mereka adalah para pengrusak. Ini bukanlah jihad di jalan Allah, yang demikian adalah perbuatan dosa yang dihias-hiasi oleh setan. Mereka telah memberikan kesan buruk terhadap agama Allah, merusak dakwah, dan merugikan orang-orang yang beriman. Oleh karena itu, hendaknya orang-orang yang cerdas bersabar dan orang-orang beriman mengambil pelajaran bahwa yang demikian adalah perbuatan ghuluw.<\/p>\n<p>Di antara ciri orang-orang yang menyerukan demikian adalah mereka biasanya merupakan gerakan yang tersembunyi tidak tampil terang-terangan, padahal Islam adalah agama yang tampak tidak sembunyi-sembunyi. Mereka melakukan dakwah secara rahasia, tidak menjalin hubungan dengan para ulama dan tidak mengambil manfaat dari ilmu mereka. Padahal Allah memerintahkan untuk bertanya kepada orang yang berilmu.<\/p>\n<p>Seandainya mereka menanyakan perihal-perihal yang mereka gelisahkan tersebut kepada para ulama, niscaya mereka akan mendapati langkah dan sikap yang tepat untuk dilakukan. Ketika Ibnu Abbas <em>radhiallahu ‘anhuma<\/em> berdiskusi dengan para Khawarij, beliau menjelaskan kepada mereka tentang agama Allah, menghilangkan syubhat yang ada pada mereka, hingga hanya dalam beberapa saat saja ribuan dari mereka bertaubat dari jalan yang menyimpang.<\/p>\n<p>Inilah dampaknya seandainya mereka mau berkonsultasi dengan para ulama, akan tampak kebenaran dan hidayah, akan tetapi mereka lebih memperturutkan keinginan mereka, menempuh jalan-jalan yang dibuat setan sebagai perangkap, mereka pun tergelincir dari jalan yang benar.<\/p>\n<p>Kita memohon kepada Allah <em>Jalla wa ‘Ala<\/em> agar member petunjuk kepada umat Islam yang menyimpang dari jalan-Nya.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اهْدِ ضَالَّ المُسْلِمِيْنَ ، اَللَّهُمَّ اهْدِ ضَالَّ المُسْلِمِيْنَ ، اَللَّهُمَّ رَدَّهُمْ إِلَى الْحَقِّ رَدّاً جَمِيْلَا ، اَللَّهُمَّ رَدَّهُمْ إِلَى الْحَقِّ رَدّاً جَمِيْلَا ، اَللَّهُمَّ وَفِّقْنَا لِاتِّبَاعِ سَبِيْلِكَ وَلُزُوْمِ سُنَّةِ نَبِيِّكَ محمد صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ، وَأَعَذَّنَا مِنَ الْفِتَنِ كُلِّهَا مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ ، اَللَّهُمَّ وَاحْفَظْ عَلَيْنَا أَمْنَنَا وَإِيْمَانَنَا ، اَللَّهُمَّ وَفِّقْنَا لِهُدَاكَ وَاجْعَلْ عَمَلَنَا فِي رِضَاكَ يَا حَيُّ يَا قَيُّوْمُ يَا ذَا الْجَلَالِ وَالإِكْرَامِ .<br \/>\nأَقُوْلُ هَذَا القَوْلِ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَّحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الْفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ , وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّىاللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<br \/>\nأَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ : اِتَّقُوْا اللهَ تَعَالَى\n<\/p>\n<p>Ketahuilah bahwasanya manusia itu terbagi dua: (1) kelompok yang menjadi pembuka kebaikan dan menutup kejelekan dan (2) kelompok yang menjadi pembuka kejelekan dan menutup kebaikan. Oleh karena itu, bertakwalah kepada Allah <em>Ta’ala<\/em>, mohon pertolongan kepada-Nya agar menjadikan kita sebagai orang-orang yang membuka pintu kebaikan dan menutup pintu kejelekan. Bertakwalah kepada Allah dalam keadaan sepi maupun di tengah keramaian, dalam keadaan menyendiri maupun diawasi.<\/p>\n<p>Ibadallah,<\/p>\n<p>Bershalawat dan ucapkanlah salam kepada Nabi kita Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> sebagaimana Allah telah memerintahkan yang demikian dalam firman-Nya<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً\n<\/p>\n<p>“Sesungguhnya Allah dan para malaikat-Nya bershalawat kepada Nabi, wahai orang-orang yang beriman ucapkanlah shalawat dan salam kepadanya.”<\/p>\n<p>Beliau <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nمَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا\n<\/p>\n<p>“Barangsiapa yang bershalawat kepadaku satu kali, maka Allah akan membalas shalawat untuknya sebanyak sepuluh kali.”<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ . وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا ، اَللَّهُمَّ إِنَّا نَسْأَلُكَ الهُدَى وَالتُّقَى وَالعَفَةَ وَالغِنَى ، اَللَّهُمَّ إِنَّا نَسْأَلُكَ الهُدَى وَالسَّدَادَ ، اَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِي هُوَ عِصْمَةُ أَمْرِنَا وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا ، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا ، وَاجْعَلْ الحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ وَالمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ ، اَللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الخَيْرِ كُلِّهِ عَاجِلِهِ وَآجِلِهِ مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ ، وَنَعُوْذُ بِكَ مِنْ الشَرِّ كُلِّهِ عَاجِلِهِ وَآجِلِهِ مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، اَللهُمَّ إِنَّا نَسْأَلُكَ الجَنَّةَ وَمَا يُقَرِّبُ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ ، وَنَعُوْذُ بِكَ مِنَ النَّارِ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ، وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ ، اَللَّهُمَّ اغْفِرْ لَنَا مَا قَدَّمْنَا وَمَا أَخَّرْنَا وَمَا أَسْرَرْنَا وَمَا أَعْلَنَّا وَمَا أَنْتَ أَعْلَمُ بِهِ مِنَّا ، أَنْتَ المُقَدِّمُ وَأَنْتَ المُؤَخِّرُ لَا إِلَهَ إِلَّا أَنْتَ . اَللَّهُمَّ اغْفِرْ ذُنُوْبَ المُذْنِبِيْنَ وَتُبْ عَلَى التَائِبِيْنَ ، اَللَّهُمَّ اغْفِرْ ذُنُوْبَ المُذْنِبِيْنَ وَتُبْ عَلَى التَائِبِيْنَ ، وَاغْفِرْ لَنَا أَجْمَعِيْنَ ، وَآخِرُ دَعْوَانَا أَنِ الحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ .<\/p>\n<p>Diterjemahkan dari khutbah Jumat Syaikh Abdurrazzaq bin Abdul Muhsin al-Abbad<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا ، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ وَمُبَلِّغُ النَّاسِ شَرْعِهِ؛ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2649,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2648"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2648"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2648\/revisions"}],"predecessor-version":[{"id":2650,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2648\/revisions\/2650"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2649"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2648"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2648"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2648"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}