{"id":2651,"date":"2014-05-20T16:08:59","date_gmt":"2014-05-20T16:08:59","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2651"},"modified":"2014-05-20T16:08:59","modified_gmt":"2014-05-20T16:08:59","slug":"motivasi-agar-istiqomah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2651-motivasi-agar-istiqomah.html","title":{"rendered":"Motivasi Agar Istiqomah"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا ، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ ، وَمَنْيُضْلِلْ فَلَا هَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِأَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا .<br \/>\nأَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ : أٌوْصِيْكُمْ وَنَفْسِيْ بِتَقْوَى اللهَ تَعَالَى وَمُرَاقَبَتُهُ فِي السِرِّ وَالعَلَانِيَةِ ، فَإِنَّ تَقْوَى اللهَ جَلَّ وَعَلَا هِيَ خَيْرُ زَادِيُبَلِّغُ إِلَى رِضْوَانَ اللهِ .\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Ketahuilah, di antara hal yang menunjukkan kualitas orang-orang yang beriman adalah keistiqomahan dia dalam agama Allah <em>Tabaraka wa Ta’ala<\/em>. Karena Nabi <em>shallallahu ‘alaihi wa sallam<\/em> saja diperintahkan oleh Allah untuk beristiqomah, tentu saja orang-orang beriman setelah Nabi lebih berhak lagi untuk diperintahkan agar beristiqomah dalam agamanya. Allah <em>Jalla wa ‘Ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nفَاسْتَقِيمُوا إِلَيْهِ وَاسْتَغْفِرُوهُ\n<\/p>\n<p>“Beristiqomahlah kepada-Nya dan memohonlah ampunan juga kepada-Nya.” (QS. Fushshilat: 6).<br \/>\n<!--more--><\/p>\n<p>Firman-Nya yang lain,<\/p>\n<p class=\"arab\">\nفَاسْتَقِمْ كَمَا أُمِرْتَ وَمَنْ تَابَ مَعَكَ\n<\/p>\n<p>“Istiqomahlah sebagaimana yang diperintahkan kepadamu (Muhammad) demikian juga orang-orang yang bertaubat bersamamu.” (QS. Hud: 112).<\/p>\n<p>Allah <em>Jalla wa ‘Ala<\/em> menyediakan pahala yang besar dan indah bagi orang-orang yang istiqomah, Dia berfirman,<\/p>\n<p class=\"arab\">\nإِنَّ الَّذِينَ قَالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقَامُوا فَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ\n<\/p>\n<p>“Orang-orang yang berkata Rabb kami adalah Allah kemudian mereka beristiqomah (dengan hal itu), maka tidak ada rasa takut bagi mereka dan tidaklah mereka bersedih.” (QS. Al-Ahqaf: 13)<\/p>\n<p>Firman-Nya yang lain,<\/p>\n<p class=\"arab\">\nإِنَّ الَّذِينَ قَالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقَامُوا تَتَنَزَّلُ عَلَيْهِمُ الْمَلَائِكَةُ أَلَّا تَخَافُوا وَلَا تَحْزَنُوا وَأَبْشِرُوا بِالْجَنَّةِ الَّتِي كُنْتُمْ تُوعَدُونَ (30) نَحْنُ أَوْلِيَاؤُكُمْ فِي الْحَيَاةِ الدُّنْيَا وَفِي الْآخِرَةِ وَلَكُمْ فِيهَا مَا تَشْتَهِي أَنْفُسُكُمْ وَلَكُمْ فِيهَا مَا تَدَّعُونَ\n<\/p>\n<p>Sesungguhnya orang-orang yang mengatakan: &#8220;Tuhan kami ialah Allah&#8221; kemudian mereka meneguhkan pendirian mereka, maka malaikat akan turun kepada mereka dengan mengatakan: &#8220;Janganlah kamu takut dan janganlah merasa sedih; dan gembirakanlah mereka dengan jannah yang telah dijanjikan Allah kepadamu&#8221;. Kamilah pelindung-pelindungmu dalam kehidupan dunia dan akhirat; di dalamnya kamu memperoleh apa yang kamu inginkan dan memperoleh (pula) di dalamnya apa yang kamu minta. (QS. Fushshilat: 30-31)<\/p>\n<p>Maksud dari “janganlah kamu takut dan janganlah merasa sedih” jangan takut atas apa yang telah kalian berikan dan persembahkan, karena apa yang kalian persembahkan itu untuk kebahagiaan dan kenikmatan. Dan jangan kalian merasa bersedih dari orang-orang yang telah kalian tinggalkan; istri dan anak-anak, karena sesungguhnya mereka dalam perlindungan, pengurusan, dan pengecukupan Allah.<\/p>\n<p>Ibadallah,<\/p>\n<p>Hakikat dari istiqomah adalah komitmen terhadap agama Allah <em>Tabaraka wa Ta’ala<\/em> dan jalan yang lurus, tanpa melenceng ke kanan maupun ke kiri. Istiqomah itu meliputi istiqomah dalam amalan, perkataan, dan niatan. Ketiga hal ini agar senantiasa karena Allah dan atas perintah Allah. Ikhlas dilakukan karena Allah, hanya dengan Allah memohon pertolongan, dan atas perintah Allah hal itu dilakukan. Inilah hakikat dari istiqomah, istiqomah yang mendapatkan balasan dari sisi Allah baik di dunia maupun di akhirat.<\/p>\n<p>Ibadallah,<\/p>\n<p>Inti dari istiqomah adalah istiqomahnya hati tunduk pada perintah Allah, takut kepada-Nya, mendekatkan diri kepada-Nya, dan menjaga perintah-perintah-Nya. Apabila hati seseorang istiqomah seperti ini, anggota badan yang lain pun akan turut istiqomah. Karena hati bagaikan raja bagi anggota tubuh yang lain, apabila dia istiqomah rakyatnya pun akan turut istiqomah. Sebaliknya, apabilah hati berpaling, maka anggota tubuh yang lain pun akan berpaling. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nأَلَا وَإِنَّ فِي الْجَسَدِ مُضْغَةً إِذَا صَلَحَتْ صَلَحَ الْجَسَدُ كُلُّهُ وَإِذَا فَسَدَتْ فَسَدَ الْجَسَدُ كُلُّهُ أَلَا وَهِيَ الْقَلْبُ\n<\/p>\n<p>“Ketahuilah bahwa di dalam jasad terdapat segumpal daging. Apabila ia baik, maka baik pula anggota tubuh yang lain. Namun apabila ia rusak, maka rusak pulalah anggota tubuh yang lain. Segumpal daging tersebut adalah hati.”<\/p>\n<p>Kemudian, kaum muslimin yang dirahmati Allah,<\/p>\n<p>Anggota tubuh lainnya yang perlu kita jaga keistiqomahannya setelah hati kita adalah lisan (lidah) kita. Ada sebuah hadits shahih dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, beliau bersabda,<\/p>\n<p class=\"arab\">\nإِذَا أَصْبَحَ ابْنُ آدَمَ فَإِنَّ الْأَعْضَاءَ كُلَّهَا تُكَفِّرُ اللِّسَانَ فَتَقُولُ : اتَّقِ اللَّهَ فِينَا فَإِنَّمَا نَحْنُ بِكَ ، فَإِنْ اسْتَقَمْتَ اسْتَقَمْنَا ، وَإِنْ اعْوَجَجْتَ اعْوَجَجْنَا\n<\/p>\n<p>“Jika anak Adam memasuki pagi hari sesungguhnya semua anggota badannya berkata merendah kepada lisan, “Bertakwalah kepada Allah di dalam menjaga hak-hak kami, sesungguhnya kami ini tergantung kepadamu. Jika engkau istiqomah, maka kami juga istiqamah, jika engkau menyimpang (dari jalan petunjuk), kami juga menyimpang.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Wajib bagi seorang hamba Allah yang beriman agar berusaha dengan seluruh daya dan upayanya untuk beristiqomah di atas perintah Allah <em>Jalla wa ‘Ala<\/em>, menjaga perintah-perintah tersebut, ikhlas dalam mengamalkannya, dan menjauhkan diri dari hal-hal yang merusak istiqomah.<\/p>\n<p>Ketahuilah wahai kaum muslimin,<\/p>\n<p>Walaupun seorang hamba berusaha sekuat tenaga untuk istiqomah, pasti dia tetap jatuh dalam kesalahan. Oleh karena itu, setelah Allah <em>Jalla wa ‘Ala<\/em> memerintahkan hambanya agar beristiqomah, Dia ikuti dengan perintah beristighfar. Allah berfirman,<\/p>\n<p class=\"arab\">\nفَاسْتَقِيمُوا إِلَيْهِ وَاسْتَغْفِرُوهُ\n<\/p>\n<p>“Bersitiqomahlah kalian dan mohon ampunlah kepada-Nya.”<\/p>\n<p>Ini adalah sebuah isyarat bahwa seorang hamba tidak akan mampu melakukan istiqomah dengan sempurna. Pasti para hamba melakukan kesalahan. Sebgaimana sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em>,<\/p>\n<p class=\"arab\">\nكُلُّ بَنِي آدَمَ خَطَّاءٌ وَخَيْرُ الْخَطَّائِينَ التَّوَّابُونَ\n<\/p>\n<p>“Setiap anak Adam banyak melakukan kesalahan dan sebaik-baik orang yang melakukan kesalahan tersebut adalah mereka yang bertaubat.”<\/p>\n<p>Dan sabda beliau,<\/p>\n<p class=\"arab\">\nاسْتَقِيمُوا وَلَنْ تُحْصُوا ، وَاعْلَمُوا أَنَّ خَيْرَ أَعْمَالِكُمْ الصَّلَاةَ ، وَلَا يُحَافِظُ عَلَى الْوُضُوءِ إِلَّا مُؤْمِنٌ\n<\/p>\n<p>“Beristiqomahlah kalian dan sekali-kali kalian tidak dapat istiqomah dengan sempurna. Ketahuilah, sesungguhnya amalan kalian yang paling utama adalah shalat. Dan tidak ada yang menjaga wudhu melainkan ia adalah seorang mukmin.”<\/p>\n<p>Hadits ini member peringatan bagi orang-orang yang istiqomah dalam ketaatan agar senantiasa bersungguh-sungguh melawan nafsunya, menjaga amalan-amalan wajib agar sama sekali tidak terlewatkan. Karena yang demikian itulah menjadi factor utama yang menolong seseorang agar senantiasa istiqomah. Shalat dan wudhu serta kewajiban-kewajiban yang lain adalah penolong seseorang agar tetap istiqomah dalam ketaatan. Renungkanlah kaitannya dengan firman Allah berikut ini,<\/p>\n<p class=\"arab\">\nاسْتَعِينُوا بِالصَّبْرِ وَالصَّلَاةِ\n<\/p>\n<p>“Mohonlah pertolongan kepada Allah dengan sabar dan shalat.” (QS. Al-Baqarah: 153)<\/p>\n<p>Ibadallah,<\/p>\n<p>Ketergelinciran seorang hamba dari istiqomah dapat memalingkannya kepada dua hal:<\/p>\n<p>Pertama, kepada berlebih-lebihan dalam beragama. Dan kedua, menjadi seorang yang lalai dan menyepelekan permasalahan agama.<\/p>\n<p>Setan tidak peduli cara mana dari dua hal ini yang membuahkan hasil dari tujuan mereka, yaitu mengeluarkan hamba dari istiqomah. Terserah keluar menuju berlebih-lebihan atau justru menjadi seorang yang lalai. Karena itu, wajib bagi seorang hamba Allah yang beriman agar senantiasa komitmen pada jalan yang lurus dan mewaspadai ketergelinciran dari jalan lurus tersebut.<\/p>\n<p>Hendaknya seorang hamba senantiasa waspada dari jalan-jalannya orang-orang yang berlebihan dan lalai yang mereka terjerumus dalam perbuatan dosa dan kemaksiatan. Para ulama mengatakan, “Sesungguhnya setan menyusup ke dalam hati seseorang, apabila ia mendapati bahwa hati tersebut adalah hati orang yang menjaga ketaatan di jalan Allah, maka ia menggodanya melalui jalan agar ia menjadi orang yang berlebih-lebihan dalam agama. Hingga orang tersebut keluar dari garis istiqomah menuju berlebih-lebihan. Namun apabila setan mendapati hari orang tersebut adalah hati yang lalai dan malas beribadah, maka ia akan menghiasi hati orang tersebut akan indahnya meninggalkan ketaatan, mencintai kemaksiatan dan dosa, dan keluarlah dia dari jalan istiqomah”.<\/p>\n<p>Ibadallah,<\/p>\n<p>Wajiba bagi kita semua untuk berusaha sekuat tenaga agar tetap istiqomah dalam ketaatan kepada Allah, menjaga perintah-perintahnya, dan mewaspadai hal-hal yang melalaikan dan membuat kita berlebih-lebihan serta kaku.<\/p>\n<p>Kita memohon kepada Allah agar mengaruniakan kita istiqomah dalam agama-Nya dan menjauhkan kita dari fitnah, baik yang terang-teranga maupun yang tersembunyi. Serta kita memohon agar Allah memberikan kita petunjuk ke jalan yang lurus.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلِ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَّحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ , وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ , وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا . :<br \/>\nعِبَادَ اللهِ : اِتَّقُوْا اللهَ تَعَالَى حَقَّ التَقْوَى ، وَرَاقِبُوْهُ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ.\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Dalam sebuah hadits shahih Nabi <em>shallallahu ‘alaihi wa sallam<\/em> berucap dalam doanya,<\/p>\n<p class=\"arab\">\nاللَّهُمَّ لَكَ أَسْلَمْتُ وَبِكَ آمَنْتُ وَعَلَيْكَ تَوَكَّلْتُ وَإِلَيْكَ أَنَبْتُ وَبِكَ خَاصَمْتُ ، اللَّهُمَّ إِنِّي أَعُوذُ بِعِزَّتِكَ لَا إِلَهَ إِلَّا أَنْتَ أَنْ تُضِلَّنِي أَنْتَ الْحَيُّ الَّذِي لَا يَمُوتُ وَالْجِنُّ وَالْإِنْسُ يَمُوتُونَ\n<\/p>\n<p>“Ya Allah, aku berserah diri pada-Mu, aku beriman pada-Mu, aku bertawakkal pada-Mu, aku bertaubat pada-Mu, dan aku mengadukan urusanku pada-Mu. Ya Allah, sesungguhnya aku berlindung dengan kemuliaan-Mu, tidak ada ilah selain Engkau yang bisa menyesatkanku. Engkau Maha Hidup dan tidak mati sedangkan jin dan manusia mati.” (HR. Bukhari dan Muslim)<\/p>\n<p>Ibadallah,<\/p>\n<p>Dalam hadits tersebut terdapat penjelasan tentang istiqomah yaitu apabila seseorang menjaga tiga perkara, maka dia akan dikaruniakan istiqomah dan diselamatkan dari kesesatan dengan izin Allah <em>Jalla wa ‘Ala<\/em>, yaitu:<\/p>\n<p>Pertama, berdoa dan memohon kepada-Nya agar diberi petunjuk, dikuatkan langkahnya, dan dilindungi dari kesesatan. Hasan al-Bashri rahimahullah apabila membaca ayat:<\/p>\n<p class=\"arab\">\nإِنَّ الَّذِينَ قَالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقَامُوا\n<\/p>\n<p>“Orang-orang yang mengatakan Rabb kami adalah Allah kemudian mereka istiqomah…”<\/p>\n<p>Beliau mengatakan, “Ya Allah, aku beriman kepada-Mu, maka karuniakanlah aku keistiqomahan.”<\/p>\n<p><strong>Kedua<\/strong>, mengenal Allah <em>Jalla wa ‘Ala<\/em>, mengenali nama-nama dan sifat-sifat-Nya. Barangsiapa yang semakin mengenal Allah, maka ia akan merasa semakin butuh akan beribadah kepada-Nya, semakin jauh terahdap kemaksiatan, dan semakin takut kepada-Nya. Hal ini diisyaratkan Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dalam sabda beliau, “Engkau Maha Hidup dan tidak mati sedangkan jin dan manusia mati.”<\/p>\n<p><strong>Ketiga<\/strong>, mengetahui perkara-perkara agama, menjaga, dan bersungguh-sungguh mengamalkannya. Ini tersirat dalam sabda beliau, “aku berserah diri pada-Mu, aku beriman pada-Mu, aku bertawakkal pada-Mu, aku bertaubat pada-Mu, dan aku mengadukan urusanku pada-Mu.”<\/p>\n<p>Dengan lantaran ketiga hal ini: doa, mengenal Allah, dan mengenal perkara-perkara agama lalu bersungguh-sungguh menjaga dan mengamalkannya, akan terealisasilah istiqomah dan dijauhkan dari kesesatan.<\/p>\n<p>Ya Allah, tunjukilah kami jalan yang lurus. Ya Allah, tunjukilah kami jalan yang lurus. Ya Allah, tunjukilah kami jalan yang lurus. Lindungilah kami dari menyesatkan atau disesatkan, menzalimi atau dizalimi, dan membodohi atau dibodohi.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَحِمَكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وقال صلى الله عليه وسلم : (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ . وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ ، وَاحْمِ حَوْزَةَ الدِّيْنِ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَقْوَى وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ يَا ذَا الجَلَالِ وَالإِكْرَامِ ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةَ نَبِيِّكَ صلى الله عليه وسلم ، وَاجْعَلْهُمْ رَأْفَةً عَلَى عِبَادِكَ المُؤْمِنِيْنَ<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ، وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ ، اَللَّهُمَّ اغْفِرْ لَنَا مَا قَدَّمْنَا وَمَا أَخَّرْنَا وَمَا أَسْرَرْنَا وَمَا أَعْلَنَّا وَمَا أَنْتَ أَعْلَمُ بِهِ مِنَّا ، أَنْتَ المُقَدِّمُ وَأَنْتَ المُؤَخِّرُ لَا إِلَهَ إِلَّا أَنْتَ . اَللَّهُمَّ اغْفِرْ ذُنُوْبَ المُذْنِبِيْنَ وَتُبْ عَلَى التَائِبِيْنَ ، اَللَّهُمَّ اغْفِرْ ذُنُوْبَ المُذْنِبِيْنَ وَتُبْ عَلَى التَائِبِيْنَ ، وَاغْفِرْ لَنَا أَجْمَعِيْنَ ، وَآخِرُ دَعْوَانَا أَنِ الحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ .<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا ، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ ، وَمَنْيُضْلِلْ فَلَا هَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِأَجْمَعِيْنَ وَسَلَّمَ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2652,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2651"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2651"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2651\/revisions"}],"predecessor-version":[{"id":2653,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2651\/revisions\/2653"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2652"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2651"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2651"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2651"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}