{"id":2655,"date":"2014-05-22T17:04:56","date_gmt":"2014-05-22T17:04:56","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2655"},"modified":"2014-05-22T17:19:50","modified_gmt":"2014-05-22T17:19:50","slug":"motivasi-untuk-bertaubat","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2655-motivasi-untuk-bertaubat.html","title":{"rendered":"Motivasi Untuk Bertaubat"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ غَافِرِ الذَنْبِ قَابِلِ التَّوْبِ شَدِيْدِ العِقَابِ ذِيْ الطَّوْلِ لَا إِلَهَ إِلَّا هُوَ إِلَيْهِ المَصِيْرِ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، لَهُ المُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيْرٍ ، وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ البَشِيْرُ النَذِيْرُ وَالسِرَاجُ المُنِيْرُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<br \/>\nأَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ : اِتَّقُوْا اللهَ تَعَالَى فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنِهِ وَدُنْيَاهُ .\n<\/p>\n<p>Ma’asyiral muslimin,<\/p>\n<p>Sesungguhnya di antara amalan ketaatan yang tinggi kedudukannya dan besar pahalanya adalah taubat kepada Allah <em>Jalla wa ‘Ala<\/em> dari segala dosa dan kesalahan. Taubat itu adalah sebuah ketaatan yang sangat dicintai Allah dan membuat Allah gembira. Taubat  juga merupakan amalan yang sangat dibutuhkan oleh seorang hamba.<br \/>\n<!--more--><\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya seorang hamba adalah makhluk yang lemah, yang memiliki musuh dalam kehidupan ini yang senantiasa mengawasi dan ingin mengalahkannya, yaitu setan, baik dari kalangan jin maupun dari golongan manusia. Setan-setan itu membuat kesan baik pada sesuatu yang hakikatnya jelek, dan membuat jelek pada sesuatu yang hakikatnya baik. Ditambah lagi dengan jiwa yang memiliki kecondongan pada kejelekan serta dunia yang berisikan fitnah dan hal-hal yang melalaikan. Karena itulah kaum muslimin, sifat manusia itu adalah berbuat kesalahan. Dan setiap anak Adam itu melakukan banyak kesalahan sebagaimana yang dijelaskan Nabi <em>shallallahu ‘alaihi wa sallam<\/em>. Di sinilah peranan taubat yang semestinya tidak luput dilakukan seorang hamba. Taubat menjadi kebutuhan yang harus segera ditunaikan sebelum seseorang merasakan kepahitan dan penyesalan.<\/p>\n<p>Ibadallah,<\/p>\n<p>Taubat adalah amalan ketaatan yang agung, yang dicintai oleh Allah karena Allah mencintai orang-orang yang bertaubat dan orang-orang yang senantiasa bersuci. Allah dengan sifat-Nya yang Maha Kaya dan tidak butuh kepada hamba-Nya sangat senang dengan taubatnya seseorang. Dalam Shahih Muslim, diriwayatkan bahwa Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nلَلَّهُ أَشَدُّ فَرَحًا بِتَوْبَةِ عَبْدِهِ حِينَ يَتُوبُ إِلَيْهِ مِنْ أَحَدِكُمْ كَانَ عَلَى رَاحِلَتِهِ بِأَرْضِ فَلَاةٍ فَانْفَلَتَتْ مِنْهُ وَعَلَيْهَا طَعَامُهُ وَشَرَابُهُ فَأَيِسَ مِنْهَا فَأَتَى شَجَرَةً فَاضْطَجَعَ فِي ظِلِّهَا قَدْ أَيِسَ مِنْ رَاحِلَتِهِ فَبَيْنَا هُوَ كَذَلِكَ إِذَا هُوَ بِهَا قَائِمَةً عِنْدَهُ فَأَخَذَ بِخِطَامِهَا ثُمَّ قَالَ مِنْ شِدَّةِ الْفَرَحِ اللَّهُمَّ أَنْتَ عَبْدِي وَأَنَا رَبُّكَ أَخْطَأَ مِنْ شِدَّةِ الْفَرَحِ\n<\/p>\n<p>“Allah sangat bergembira dengan taubat seorang hamba, lebih gembira daripada seorang yang berada di atas kendaraannya di sebuah tanah padang yang sunyi, lalu kendaraan itu lepas (lari) meninggalkannya, padahal di atasnya ada makanan dan minumannya. Akhirnya dia putus asa mendapatkannya kembali. Maka dia pun mendatangi sebatang pohon lalu berbaring di bawah naungannya, dalam keadaan putus asa dari kendaraannya. Ketika dia dalam keadaan demikian, ternyata tiba-tiba kendaraan itu berdiri di dekatnya. Lalu dia pun menggenggam tali kekangnya dan berkata saking gembiranya: ‘Ya Allah, Engkau hambaku dan aku Rabbmu.’ Dia salah ucap karena saking gembiranya.”<\/p>\n<p>Renungkanlah, betapa gembiranya orang yang menemukan kembali hewan tunggangannya itu, dan Allah lebih gembira lagi dibanding orang tersebut lantaran taubat seorang hamba kepada-Nya, padahal Allah <em>Jalla wa ‘Ala<\/em> Maha Kaya dan tidak butuh kepada taubat hamba-hamba-Nya.<\/p>\n<p>Bagi Allah, tidak bermanfaat ketaatan orang-orang yang taat dan tidak memberi-Nya kerugian kemaksiatan yang dilakukan ahli maksiat. Allah <em>Jalla wa ‘Ala<\/em> berfirman dalam hadits qudsi,<\/p>\n<p class=\"arab\">\nيَا عِبَادِي لَوْ أَنَّ أَوَّلَكُمْ وَآخِرَكُمْ وَإِنْسَكُمْ وَجِنَّكُمْ كَانُوا عَلَى أَتْقَى قَلْبِ رَجُلٍ وَاحِدٍ مِنْكُمْ مَا زَادَ ذَلِكَ فِي مُلْكِي شَيْئًا ، يَا عِبَادِي لَوْ أَنَّ أَوَّلَكُمْ وَآخِرَكُمْ وَإِنْسَكُمْ وَجِنَّكُمْ كَانُوا عَلَى أَفْجَرِ قَلْبِ رَجُلٍ وَاحِدٍ مَا نَقَصَ ذَلِكَ مِنْ مُلْكِي شَيْئًا\n<\/p>\n<p>“Wahai hamba-Ku, kalau orang-orang terdahulu dan yang terakhir di antara kalian, sekalian manusia dan jin, mereka itu bertaqwa seperti orang yang paling bertaqwa di antara kalian, tidak akan menambah kekuasaan-Ku sedikit pun.” (HR. Muslim)<\/p>\n<p>Ibadallah,<\/p>\n<p>Wajib bagi seorang muslim ketika dia telah mengetahui kedudukan taubat ini agar bersegera untuk bertaubat dan menyadari bahwasanya Rabbnya, Allah <em>Subhanahu wa Ta’ala<\/em> menyerunya untuk bertaubat walaupun dosanya sangat banyak sekalipun. Allah <em>Jalla wa ‘Ala<\/em> akan menerima taubat seorang hamba dan memaafkannya dari segala kesalahan dan dosa yang ia lakukan. Allah berfirman,<\/p>\n<p class=\"arab\">\nقُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَى أَنْفُسِهِمْ لَا تَقْنَطُوا مِنْ رَحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا\n<\/p>\n<p>“Katakanlah! Wahai hamba-hamba Allah yang melampaui batas, janganlah kalian berputus asa dari rahmat Allah, sesungguhnya Allah mengampuni semua dosa.” (QS. Az-Zumar: 53)<\/p>\n<p>Lihatlah betapa pemaaf-Nya Allah <em>Jalla wa ‘Ala<\/em>!! Dia berfirman, “sesungguhnya Allah mengampuni dosa, semuanya.” Betapapun besarnya dosa dan kesalahan tersebut, Allah <em>Subhanahu wa Ta’ala<\/em> Maha Pengampun, Maha Penyayang, dan Maha menerima taubat hamba-hamba-Nya. Bahkan Allah dalam kitab-Nya menawarkan taubat kepada orang-orang yang membunuh para nabi-Nya, demikian juga kepada orang-orang yang mengatakan Dia adalah satu dari yang tiga (trinitas), dan juga kepada orang-orang yang menggali parit kemudian dengan parit itu membakar semua hamba Allah yang beriman (kisah ash-habul ukhdud), Allah berfirman kepada mereka semua,<\/p>\n<p class=\"arab\">\nأَفَلَا يَتُوبُونَ إِلَى اللَّهِ وَيَسْتَغْفِرُونَهُ\n<\/p>\n<p>“Tidakkah mereka bertaubat kepada Allah dan memohon ampun kepada-Nya?” (QS. Al-Maidah: 74)<\/p>\n<p>Dan firman-Nya,<\/p>\n<p class=\"arab\">\nإِنَّ الَّذِينَ فَتَنُوا الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ ثُمَّ لَمْ يَتُوبُوا\n<\/p>\n<p>“Sesungguhnya orang-orang yang membunuh orang-orang beriman yang laki-laki dan perempuan, kemudian mereka tidak bertaubat…” (QS. Al-Buruj: 10)<\/p>\n<p>Allah menyeru mereka agar bertaubat. Sebagian ulama salaf mengatakan, “Lihatlah kedermawanan ini!! Lihatah kasih sayang ini!! Orang-orang tersebut membunuh wali-wali-Nya dan melakukan apa yang telah mereka lakukan, namun Allah <em>Jalla wa ‘Ala<\/em> tetap menyeru mereka agar minta diampunkan kesalahannya.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Wajib bagi seorang mukmin agar bersegera untuk bertaubat sebelum kematian menjemputnya. Pintu taubat akan senantiasa terbuka selama nyawa belum sampai di tenggorokan sebagaimana sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em>,<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ يَقْبَلُ تَوْبَةَ الْعَبْدِ مَا لَمْ يُغَرْغِرْ\n<\/p>\n<p>“Sesungguhnya Allah menerima taubat hamba selama nyawa belum sampai di tenggorokan.”<\/p>\n<p>Dan sabdanya,<\/p>\n<p class=\"arab\">\nوَلَا تَزَالُ التَّوْبَةُ مَقْبُولَةً حَتَّى تَطْلُعَ الشَّمْسُ مِنْ الْمَغْرِبِ فَإِذَا طَلَعَتْ طُبِعَ عَلَى كُلِّ قَلْبٍ بِمَا فِيهِ\n<\/p>\n<p>“Taubat akan senantiasa diterima hingga matahari terbit dari arah Barat. Apabila ia telah terbit dari arah tersebut, maka dikuncilah setiap hati dengan apa yang ada di dalamnya.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Ketika seorang hamba tentang tenggelam dan asyik dengan kemaksiatannya, saat taubat mendatanginya ada beberapa penghalang yang dapat menghalangi dan memalingknnya dari taubat. Ada orang yang apabila berhadapan dengan taubat, maka ia tunda taubatnya baik dalam waktu singkat atau waktu yang lama. Ada juga yang mengatakan, aku bertaubat saat umurku nanti sekian. Yang lain lagi mengatakan, aku bertaubat saat sudah menyelesaikan pendidikan. Dan ada juga yang menyatakan, saya akan bertaubat setelah menikah. Inilah beberapa sifat dari sebagian orang ketika berhadapan dengan taubat, menunda dan mengakhirkannya.<\/p>\n<p>Sebagian orang ada yang tidak bertaubat dikarenakan ia berputus asa dari rahmat Allah karena dosa-dosa dan kesalahan-kesalahannya telah menggunung. Karena alasan inilah hati mereka berputus asa.<\/p>\n<p>Alasan lain mengapa orang tidak mau bertaubat adalah karena takut ketika ia bertaubat, maka ia akan kehilangan teman-teman sepergaulannya yang rusak itu, atau takut kehilangan kedudukan dan popularitas, atau hal-hal yang bersifat keduniaan lainnya.<\/p>\n<p>Ada juga orang yang tidak bertaubat karena bersandar dengan luasnya rahmat Allah, padahal rahmat Allah <em>Jalla wa ‘Ala<\/em> itu hanya untuk hamba-hamba-Nya yang beriman dan bertaubat kepada-Nya.<\/p>\n<p>Dan masih banyak alasan-alasan lain yang membuat orang menunda-nunda taubatnya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Taubat adalah suatu kewajiban yang harus disegerakan dan tidak boleh ditunda-tunda. Menundanya adalah termasuk perbuatan dosa yang harus ditaubati juga. Oleh karena itu, seorang mukmin yang cerdas akan bersegera  dalam bertaubat dan menjadi seorang yang banyak bertaubat. Rasulullah <em>shallallahu ’alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا النَّاسُ تُوبُوا إِلَى اللَّهِ وَاسْتَغْفِرُوهُ فَإِنِّي أَتُوبُ إِلَى اللَّهِ وَأَسْتَغْفِرُهُ كُلَّ يَوْمٍ مِائَةَ مَرَّةٍ\n<\/p>\n<p>“Wahai sekalian manusia, bertaubatlah kepada Allah dan memohonlah ampun kepada-Nya. Karena sesungguhnya aku bertaubat dan memohon ampun kepada Allah 100 kali dama sehari.”<\/p>\n<p>Padahal beliau <em>shallallahu ‘alaihi wa sallam<\/em> telah diampuni dosa-dosa dan kesalahannya baik yang telah lalu maupun yang akan datang, bagaimana halnya dengan orang-orang yang lemah yang banyak berbuat kesalahan dan dosa?!<\/p>\n<p>Ibadallah,<\/p>\n<p>Taubat yang sesungguhnya adalah kembali kepada Allah <em>Subhanahu wa Ta’ala<\/em> dengan melakukan apa yang Dia perintahkan dan meninggalkan apa yang dilarang-Nya. Kemudian juga terdapat perasaan menyesal atas maksiat yang telah dia lakukan, meninggalkan perbuatan tersebut, dan bertekad untuk tidak mengulanginya lagi.<\/p>\n<p>Wajib bagi setiap muslim, apabila mereka menginginkan taubat untuk mengetahui jenis taubat mereka kepada Allah. Bagaimana seseorang bisa bertaubat kalau dia tidak mengetahui dari perbuatan dosa apa dia harus bertaubat? Bagaimana seseorang bisa bertakwa sementara dia tidak mengetahui apa itu takwa? Dan di dalam Alquran, Allah <em>Jalla wa ‘Ala<\/em> menyeru hamba-hamba-Nya agar bertaubat dari segala jenis dosa dengan cara yang telah Dia jelaskan.<\/p>\n<p>Jenis-jenis dosa adalah: syirik, kufur, munafik, fasik, maksiat, permusuhan, perbuatan keji, kemunkaran, berkata tentang Allah tanpa ilmu, mengikuti selain jalannya para sahabat Nabi. Inilah di antara jenis-jenis dosa. Seseorang terputus atau malas bertaubat bergantung dengan realisasi dia terhadap melaksanakan perintah Allah dan sejauh mana dia menjauhi larangan Allah.<\/p>\n<p>Kita memohon kepada Allah agar menganugerahkan kepada kita semua taubat yang nashuha dan menjadikan kita semua termasuk orang-orang yang bertaubat, kemudian Dia mengampuni kesalahan-kesalahan kita dan kesalahan kedua orang tua kita serta kamu muslimin dan muslimat.<\/p>\n<p class=\"arab\">\nإِنَّهُ تَبَارَكَ وَتَعَالَى غَفُوْرٌ رَحِيْمٌ\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ , وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ , وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا . :<br \/>\nعِبَادَ اللهِ : اِتَّقُوْا اللهَ تَعَالَى حَقَّ التَقْوَى ، وَرَاقِبُوْهُ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ.\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Sadarilah bahwa kita sekarang berada di dunia, sebuah negeri yang fana. Dan kita akan berpintah kepada kehidupan yang hakiki dan kekal di kehidupan akhirat. Dunia ini adalah tempat beramal, sedangkan akhirat adalah negeri pembalasan dan perhitungan. Ali bin Abi Thalib radhiallahu ‘anhu berkata,<\/p>\n<p class=\"arab\">\nارْتَحَلَتِ الدُّنْيَا مُدْبِرَةً ، وَارْتَحَلَتِ الآخِرَةُ مُقْبِلَةً ، وَلِكُلِّ وَاحِدَةٍ مِنْهُمَا بَنُونَ ، فَكُونُوا مِنْ أَبْنَاءِ الآخِرَةِ ، وَلاَ تَكُونُوا مِنْ أَبْنَاءِ الدُّنْيَا ، فَإِنَّ الْيَوْمَ عَمَلٌ وَلاَ حِسَابَ ، وَغَدًا حِسَابٌ وَلاَ عَمَلَ\n<\/p>\n<p>“Dunia itu akan pergi menjauh. Sedangkan akhirat akan mendekat. Dunia dan akhirat tesebut memiliki anak. Jadilah anak-anak akhirat dan janganlah kalian menjadi anak dunia. Hari ini (di dunia) adalah hari beramal dan bukanlah hari perhitungan (hisab), sedangkan besok (di akhirat) adalah hari perhitungan (hisab) dan bukanlah hari beramal.” (Riwayat Bukhari)<\/p>\n<p>Orang yang cerdas adalah orang yang menundukkan nafsunya agar beramal untuk kehidupan setelah kematian, dan orang yang lemah adalah orang memperturutkan hawa nafsunya dan berangan-angan tentang sesuatu yang tak mungkin ia gapai.<\/p>\n<p>Ketahuilah bahwa sebenar-benarnya perkataan adalah firman Allah dan sebaik-baik petunjuk adalah petunjuk Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. Seburuk-buruk perkara adalah sesuatu yang diada-adakan dalam agama, dan setiap yang diada-adakan dalam agama ini adalah bid’ah, setiap bid’ah adalah kesesatan dan kesesatan tempatnya di neraka. Hendaknya kita berpegang kepada jamaah kaum muslimin karena tangan Allah itu menaungi jamaah tersebut.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَحِمَكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وقال صلى الله عليه وسلم : (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ . وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَقْوَى وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ يَا ذَا الجَلَالِ وَالإِكْرَامِ ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةَ نَبِيِّكَ صلى الله عليه وسلم ، وَاجْعَلْهُمْ رَأْفَةً عَلَى عِبَادِكَ المُؤْمِنِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا ، اَللَّهُمَّ إِنَّا نَسْأَلُكَ الهُدَى وَالتُّقَى وَالعَفَةَ وَالغِنَى ، اَللَّهُمَّ إِنَّا نَسْأَلُكَ الهُدَى وَالسَّدَادَ ، اَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِي هُوَ عِصْمَةُ أَمْرِنَا وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا ، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا ، وَاجْعَلْ الحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ وَالمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ ذُنُوْبَ المُذْنِبِيْنَ وَتُبْ عَلَى التَائِبِيْنَ ، اَللَّهُمَّ اغْفِرْ ذُنُوْبَ المُذْنِبِيْنَ وَتُبْ عَلَى التَائِبِيْنَ ، وَاغْفِرْ لَنَا أَجْمَعِيْنَ ، وَآخِرُ دَعْوَانَا أَنِ الحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ .<\/p>\n<p>Diterjemahkan dari khotbah Syaikh Abdurrozzaq bin Abdul Muhsin al-Abbad<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ غَافِرِ الذَنْبِ قَابِلِ التَّوْبِ شَدِيْدِ العِقَابِ ذِيْ الطَّوْلِ لَا إِلَهَ إِلَّا هُوَ إِلَيْهِ المَصِيْرِ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، لَهُ المُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيْرٍ ، وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ البَشِيْرُ النَذِيْرُ وَالسِرَاجُ المُنِيْرُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2656,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2655"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2655"}],"version-history":[{"count":3,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2655\/revisions"}],"predecessor-version":[{"id":2659,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2655\/revisions\/2659"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2656"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2655"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2655"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2655"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}