{"id":2660,"date":"2014-05-23T17:42:48","date_gmt":"2014-05-23T17:42:48","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2660"},"modified":"2014-05-23T17:42:48","modified_gmt":"2014-05-23T17:42:48","slug":"penyakit-hasad-dan-bahayanya-bagi-pribadi-dan-masyarakat","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2660-penyakit-hasad-dan-bahayanya-bagi-pribadi-dan-masyarakat.html","title":{"rendered":"Penyakit Hasad dan Bahayanya Bagi Pribadi dan Masyarakat"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا ، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ<br \/>\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ : اِتَّقُوْا اللهَ ؛ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرِ دِيْنِهِ وَدُنْيَاهُ .\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Agama kita, agama Islam adalah agama perbaikan dan memperbaiki, agama pengajaran dan bimbingan, serta agama akhlak yang mulia lagi tinggi. Islam datang untuk mensucikan dan membersihkan hati, memutihkan jiwa dan membunag noda-noda yang ada padanya, dan memperbaiki lahiriah dan batiniah. Sebuah agama yang datang dengan pebaikan dan pensucian hati dari segala kotoran yang ada padanya. Dalam doanya, Nabi shallallahu ‘alaihi wa sallam menyatakan,<\/p>\n<p class=\"arab\">\nاللَّهُمَّ آتِ نَفْسِي تَقْوَاهَا وَزَكِّهَا أَنْتَ خَيْرُ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا\n<\/p>\n<p>“Ya Allah, jadikanlah jiwaku ini jiwa yang bertakwa, sucikanlah dia karena Engkau sebaik-baik yang menyucikannya. Engkaulah penjaga dan pemeliharanya.”<br \/>\n<!--more--><\/p>\n<p>Dalam Alquran, Allah Jalla wa ‘Ala berfirman,<\/p>\n<p class=\"arab\">\nقَدْ أَفْلَحَ مَنْ زَكَّاهَا (9) وَقَدْ خَابَ مَنْ دَسَّاهَا\n<\/p>\n<p>“Beruntunglah orang-orang yang menyucikan jiwanya. Dan celakalah orang yang mengotorinya.” (QS. Asy-Syams: 9-10)<\/p>\n<p>Ibadallah,<\/p>\n<p>Seorang hamba yang beriman dituntut membersihkan jiwanya atau hatinya sebagaimana ia dituntun membersihkan bagian tubuhnya yang tampak. Sebagaimana jasad kita bisa terkena penyakit, demikian juga halnya hati dan jiwa seseorang, ia pun bisa tertimpa penyakit dan hal-hal yang membahayakan. Oleh karena itu, seorang hamba dituntut untuk membersihkan lahiriah dan batiniahnya. Apabila batinnya baik, maka hal itu akan berdampak pada gerak-gerik atau amalan anggota tubuh. Sebagaimana penjelasan Nabi shallallahu ‘alaihi wa sallam,<\/p>\n<p class=\"arab\">\nأَلَا إِنَّ فِي الْجَسَدِ مُضْغَةً إِذَا صَلَحَتْ صَلَحَ الْجَسَدُ كُلُّهُ ، وَإِذَا فَسَدَتْ فَسَدَ الْجَسَدُ كُلُّهُ ؛ أَلَا وَهِيَ الْقَلْبُ\n<\/p>\n<p>“Ketahuilah! Sesungguhnya di dalam jasad itu terdapat segumpal daging, apabila ia baik, maka baik pula anggota tubuh yang lain. Namun apabila ia rusak, maka rusak pula anggota tubuh yang lain. Segumpal daging tersebut adalah hati.”<\/p>\n<p>Karena itulah, kita diajarkan mengoreksi diri kita, mengecek hati dan jiwa kita, apakah ia dalam keadaan suci dan memiliki akhlak batiniah yang baik atau malah menyelisihi kebaikan tersebut? Kita perbaiki jika ia didapati rusak, dan kita jaga ketika ia telah baik.<\/p>\n<p>Ibadallah,<\/p>\n<p>Islam datang sebagai peringatan dan pemberi arah terhadap tabiat yang jelek dan karakter yang tidak terpuji. Islam melarangnya dan memperingatkan bahayanya baik bagi pribadi ataupun masyarakat. Di antara karakter atau tabiat jelek yang berbahaya tersebut adalah sifat hasad.<\/p>\n<p>Hasad adalah kejelekan yang berbahaya dan penyakit yang keras, apabila penyakit ini telah menjalar dalam diri seseorang, maka ia akan merusak dan membahayakannya dengan tingkat bahaya yang besar.<\/p>\n<p>Hasad adalah sebuah kejelekan yang kita berlindung kepada Allah darinya, sebagaimana dalam firman-Nya:<\/p>\n<p class=\"arab\">\nوَمِنْ شَرِّ حَاسِدٍ إِذَا حَسَدَ\n<\/p>\n<p>“Dari kejelekan orang-orang yang hasad apabila mereka hasad.” (QS. Al-Falaq: 5)<\/p>\n<p>Banyak ayat dan hadits yang memperingatkan dari hasad. Nabis shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nلَا تَحَاسَدُوا\n<\/p>\n<p>“Janganlah kalian saling hasad.”<\/p>\n<p>Beliau juga bersabda,<\/p>\n<p class=\"arab\">\nإِيَّاكُمْ وَالْحَسَدَ\n<\/p>\n<p>“Waspadailah hasad.”<\/p>\n<p>Dan masih banyak hadits-hadits lain yang semakna dengan hadits di atas.<\/p>\n<p>Hasad merupakan sifat dari sejelek-jelek ciptaan Allah, yakni Iblis. Dahulu Iblis hasad kepada bapak kita Adam, hasad terhadap kenikmatan dan keutamaan yang Allah berikan kepada Adam. Kenikmatan itu adalah Allah ciptakan Adam langsung dengan kedua tangan-Nya, para malaikat diperintahkan sujud kepada-Nya, dijadikan penduduk surga, diajarkan seluruh nama-nama, maka Iblis pun hasad. Iblis senantiasa hasad kepada Adam hingga ia berhasil mengeluarkan Adam dari surga.<\/p>\n<p>Ibadallah,<\/p>\n<p>Hasad juga yang menyebabkan anak Adam yang bernama Qabil membunuh saudaranya Habil.<\/p>\n<p>Hasad juga merupakan sifat orang-orang Yahudi. Mereka hasad kepada Nabi kita Muhammad shallallahu ‘alaihi wa sallam karena beliau Allah pilih menjadi penutup para nabi-Nya. Lalu orang-orang Yahudi enggan menerima dakwah Nabi Muhammad, hal itu tidak lain dikarena mereka hasad kepada beliau.<\/p>\n<p>Mereka juga hasad kepada umat Nabi Muhammad dan menunjukkan permusuhan dan kebencian yang amat keras. Allah berfirman,<\/p>\n<p class=\"arab\">\nوَدَّ كَثِيرٌ مِنْ أَهْلِ الْكِتَابِ لَوْ يَرُدُّونَكُمْ مِنْ بَعْدِ إِيمَانِكُمْ كُفَّارًا حَسَدًا مِنْ عِنْدِ أَنْفُسِهِمْ\n<\/p>\n<p>“Sebahagian besar Ahli Kitab menginginkan agar mereka dapat mengembalikan kamu kepada kekafiran setelah kamu beriman, karena dengki yang (timbul) dari diri mereka sendiri…” (QS. Al-Baqarah: 109)<\/p>\n<p>Firman-Nya yang lain,<\/p>\n<p class=\"arab\">\nأَمْ يَحْسُدُونَ النَّاسَ عَلَى مَا آتَاهُمُ اللَّهُ مِنْ فَضْلِهِ\n<\/p>\n<p>“Ataukah mereka dengki kepada manusia (Muhammad) lantaran karunia yang Allah telah berikan kepadanya?” (QS. An-Nisa: 54)<\/p>\n<p>Orang yang hasad adalah musuh dari nikmat Allah karena ia tidak menginginkan orang lain medapatkan sebuah nikmat. Yang dia inginkan adalah kenikmatan tersebut hilang dari orang tersebut.<\/p>\n<p>Orang yang hasad adalah musuh dari nikmat Allah yang Dia berikan kepada hamba-Nya. Orang yang hasad tidak ridha dengan pembagian Allah dan hikmah yang Allah tetapkan. Apabila seorang yang hasad melihat Allah menganugerahkan sebuah nikmat kepada salah seorang hamba-Nya, maka hatinya pun penuh dengan hasad, kebencian, dan kemarahan. Oleh karena itulah, orang-orang yang hasad disebut musuh kenikmatan.<\/p>\n<p>Orang yang hasad adalah orang-orang yang tidak ridha terhadap takdir Allah dan tidak yakin dengan Maha Hikmahnya Allah.<\/p>\n<p>Orang yang hasad dia akan membenci orang yang dihasadi, lalu dia melakukan kezaliman dan permusuhan dan dosa-dosa lainnya. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nلَا تَحَاسَدُوا وَلَا تَنَاجَشُوا وَلَا تَبَاغَضُوا وَلَا تَدَابَرُوا وَلَا يَبِعْ بَعْضُكُمْ عَلَى بَيْعِ بَعْضٍ وَكُونُوا عِبَادَ اللَّهِ إِخْوَانًا\n<\/p>\n<p>“Jangan kalian saling hasad, jangan saling melakukan najasy, jangan kalian saling membenci, jangan kalian saling membelakangi, jangan sebagian kalian membeli barang yang telah dibeli orang lain, dan jadilah kalian sebagai hamba-hamba Allah yang bersaudara.”<\/p>\n<p>Hasad itu ibarat api saling membakar satu dengan yang lainnya jika api tersebut tidak menemukan sesuatu yang dapat ia bakar. Demikian juga hasad, dia akan membakar amalan shaleh.<\/p>\n<p>Seorang yang memiliki sifat hasad, maka hasad tersebut akan membuatnya sibuk dan lalai dari bersyukur kepada Allah atas nikmat dan takdir yang telah Allah tetapkan untuknya. Ia juga akan menjadi seorang yang bersedih dan khawatir akan masa depannya, membuatnya kian jauh dari ketaatan, dan semakin dekat dengan perbuatan dosa dan kemaksiatan.<\/p>\n<p>Seorang yang hasad akan mendapatkan mudharat yang berlipat-lipat baik mudharat secara fisik maupun psikis, lalu ia juga memberikan mudharat kepada image Islam dan masyarakat kaum muslimin. Mengapa demikian? Karena orang yang hasad akan menebarkan kebencian dan menyebabkan pergolakan di tengah masyarakat, sehingga persatuan pun terpecah belah.<\/p>\n<p>Apabila orang yang hasad mau merenungi, maka dia mendapati perbuatan hasadnya itu sama sekali tidak memiliki bekas dan manfaat sama sekali, ia tidak akan mendapati hasil yang bermanfaat, dan pelajaran yang terpuji. Yang ia tuai adalah buah yang pahit baik di dunia maupun di akhirat<\/p>\n<p>Wajiba bagi setiap mukmin merasa puas terhadap sesuatu yang Allah berikan kepadanya, hendaknya ia memuji Allah ‘Azza wa Jalla atas anugerah yang telah ia dapatkan. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَلَا تَتَمَنَّوْا مَا فَضَّلَ اللَّهُ بِهِ بَعْضَكُمْ عَلَى بَعْضٍ لِلرِّجَالِ نَصِيبٌ مِمَّا اكْتَسَبُوا وَلِلنِّسَاءِ نَصِيبٌ مِمَّا اكْتَسَبْنَ وَاسْأَلُوا اللَّهَ مِنْ فَضْلِهِ إِنَّ اللَّهَ كَانَ بِكُلِّ شَيْءٍ عَلِيمًا\n<\/p>\n<p>“Dan janganlah kamu iri hati terhadap apa yang dikaruniakan Allah kepada sebahagian kamu lebih banyak dari sebahagian yang lain. (Karena) bagi orang laki-laki ada bahagian dari pada apa yang mereka usahakan, dan bagi para wanita (pun) ada bahagian dari apa yang mereka usahakan, dan mohonlah kepada Allah sebagian dari karunia-Nya. Sesungguhnya Allah Maha Mengetahui segala sesuatu.” (QS. An-Nisa: 32)<\/p>\n<p>Kita memohon kepada Allah agar melindungi kita dari sifat hasad dan permusuhan serta dari segala sifat yang tercela. Kita juga memohon agar Allah melindungi kita dari kejelekan diri kita dan kerusakan amalan kita. Sesungguhnya Dia Maha Suci lagi Maha mendengarkan doa.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلِ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ , وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ , وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا . أَمَّا بَعْدُ عِبَادَ اللهِ : اِتَّقُوْا اللهَ تَعَالَى .<\/p>\n<p>Ibadallah,<\/p>\n<p>Untuk mencegah kejelekan hasad kita bisa membentengi diri kita dengan meikhlaskan ibadah dan bertauhid kepada Allah, bertawakkal kepada-Nya, menjaga ibadah, senantiasa berdzikir, membaca dzikir pagi dan petang serta dzikir-dzikir setelah shalat, dan dzikir-dzikir lainnya, bersedekah dan menebarkan kebaikan, bermuamalah yang baik kepada sesama, dan berlindung dari godaan setan serta dari orang-orang yang hasad. Inilah beberapa kiat yang bisa membentengi diri kita dari gangguan orang-orang yang hasad.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا – رَعَاكُمُ اللهُ – أَنَّ الْكَيِّسَ مِنْ عِبَادِ اللهِ مَنْ دَانَ نَفْسَهُ وَعَمِلَ لِمَا بَعْدَ المَوْتِ ، وَالعَاجِزَ مَنْ أَتْبَعَ نَفْسَهُ هَوَاهَا وَتَمَنَّى عَلَى اللهِ الأَمَانِي . وَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ : ﴿إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ . وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ اَلَّذِيْنَ يُجَاهِدُوْنَ فِي سَبِيْلِكَ فِي كُلِّ مَكَانٍ ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ يَا ذَا الْجَلَالِ وَالإِكْرَامِ ، اَللَّهُمَّ وَعَلَيْكَ بِأَعْدَاءِ الدِّيْنِ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُوْرِهِمْ . اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةِ أُمُوْرِنَا وَاجْعَلْ وُلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِهُدَاكَ وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ ، وَارْزُقْهُ البِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ يَا ذَا الْجَلَالِ وَالإِكْرَامِ . اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ المُسْلِمِيْنَ لِمَا تُحِبُّ وَتَرْضَى .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا ، زَكِّهَا أَنْتَ خَيْرُ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا . اَللَّهُمَّ إِنَّا نَسْأَلُكَ الُهدَى وَالتُّقَى وَالعَفَةَ وَالغِنَى . اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا ، وَأَلِّفْ بَيْنَ قُلُوْبِنَا ، وَاهْدِنَا سُبُلَ السَّلَامِ ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّوْرِ ، وَبَارِكْ لَنَا فِي أَسْمَاعْنَا  وَأَبْصَارِنَا وَأَزْوَاجِنَا وَذُرِّيَّاتِنَا وَأَمْوَالِنَا ، وَاجْعَلْنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ دِقّهُ وَجِلَّهُ أَوَّلَهُ وَآخِرَهُ سِرَّهُ وَعَلَّنَهُ . اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ الأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ . اَللَّهُمَّ إِنَّا نَسْأَلُكَ مُوْجِبَاتِ رَحْمَتِكَ وَعَزَائِمَ مَغْفِرَتِكَ ، وَالغَنِيْمَةَ مِنْ كُلِّ بِرٍّ ، وَالسَّلَامَةَ مِنْ كُلِّ إِثْمٍ ، وَالفَوْزَ بِالْجَنَّةِ وَالنَجَاةَ مِنَ النَّارِ . اَللَّهُمَّ بَلِغْنَا رَمَضَانَ ، اَللَّهُمَّ بَلِغْنَا رَمَضَانَ ، اَللَّهُمَّ بَلِغْنَا رَمَضَانَ وَأَعِنَّا فِيْهِ عَلَى الصَلَاِة وَالقِيَامِ يَا ذَا الجَلَالِ وَالإِكْرَامِ ، اَللَّهُمَّ وَأَعِنَّا فِيْهِ عَلَى الصَلَاةِ وَالصِّيَامِ وَالقِيَامِ يَا ذَا الجَلَالِ وَالإِكْرَامِ ، وَأَعِنَّا فِيْهِ عَلَى كُلِّ طَاعَةٍ تُحِبُّهَا مِنَّا يَا حَيُّ يَا قَيُّوْمُ ، اَللَّهُمَّ وَفِّقْنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنَّا عَلَى البِرِّ وَالتَقْوَى وَلَا تَكِلْنَا إِلَى أَنْفُسِنَا طَرْفَةَ عَيْنٍ ، رَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَّمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ .<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ : اُذْكُرُوْا اللهَ يَذْكُرْكُمْ ، وَاشْكُرُوُهْ عَلَى نِعَمِهِ يَزِدْكُمْ ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p><strong>Artikel KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا ، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2661,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2660"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2660"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2660\/revisions"}],"predecessor-version":[{"id":2662,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2660\/revisions\/2662"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2661"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2660"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2660"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2660"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}