{"id":2663,"date":"2014-05-23T17:49:48","date_gmt":"2014-05-23T17:49:48","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2663"},"modified":"2014-05-23T17:49:48","modified_gmt":"2014-05-23T17:49:48","slug":"ujian-dunia-dan-ujian-akhirat","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2663-ujian-dunia-dan-ujian-akhirat.html","title":{"rendered":"Ujian Dunia dan Ujian Akhirat"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَمُبَلِّغُ النَّاسِ شَرْعَهُ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ .<br \/>\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ: أُوْصِيْكُمْ وَنَفْسِيْ بِتَقْوَى اللهِ تَعَالَى فَإِنَّ تَقْوَى اللهَ جَلَّ وَعَلَا عِزٌّ وَفَلَاحٌ فِي الدُّنْيَا وَالآخِرَةِ<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah, karena takwa adalah sebaik-baik bekal yang akan mengantarkan seseorang kepada keridhaan-Nya. Takwa juga merupakan wasiat Allah <em>Jalla wa ‘Ala<\/em> kepada golongan manusia yang pertama hingga kelak yang terakhir nanti. Allah <em>Jalla wa ‘Ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ\n<\/p>\n<p>“Dan telah kami wasiatkan kepada orang-orang yang mendapatkan kitab sebelum kalian dan juga kepada kalian agar bertakwa kepada Allah.” (QS. An-Nisa: 131)<br \/>\n<!--more--><\/p>\n<p>Takwa adalah wasiat Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> kepada umatnya. Dan ia juga merupakan wasiat para salafush shalih di antara sesama mereka. Karena itu, bertakwalah wahai hamba Allah, dekatkanlah diri kepada-Nya dalam keadaan sepi maupun di tengah keramaian, dalam keadaan menyendiri atau terlihat orang. Ingatlah hari dimana kita nanti akan dihadapkan kepada Allah <em>Jalla wa ‘Ala<\/em>, lalu Dia mempertanyakan tentang apa yang telah kita lakukan di dalam kehidupan ini.<\/p>\n<p>Ibadallah,<\/p>\n<p>Ada sebuah hadits yang diriwayatkan Imam at-Tirmidzi dan selainnya dari Abdullah bin Mas’ud <em>radhiallahu ‘anhu<\/em>, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nلَا تَزُولُ قَدَمُ ابْنِ آدَمَ يَوْمَ الْقِيَامَةِ مِنْ عِنْدِ رَبِّهِ حَتَّى يُسْأَلَ عَنْ خَمْسٍ : عَنْ عُمُرِهِ فِيمَ أَفْنَاهُ ، وَعَنْ شَبَابِهِ فِيمَ أَبْلَاهُ ، وَمَالِهِ مِنْ أَيْنَ اكْتَسَبَهُ وَفِيمَ أَنْفَقَهُ ، وَمَاذَا عَمِلَ فِيمَا عَلِمَ\n<\/p>\n<p>“Tidak akan bergerak kaki anak Adam pada hari kiamat dari sisi Rabbnya sampai dia ditanya dengan lima pertanyaan: Tentang umurnya kemana dia habiskan, tentang masa mudanya dimana dia usangkan, tentang hartanya dari mana dia mendapatkannya dan kemana dia belanjakan, dan apa yang sudah dia amalkan dari ilmunya?”<\/p>\n<p>Lima pertanyaan yang diajukan kepada seorang hamba adalah tentang umur, tentang masa mudanya yang juga merupakan bagian dari umur, pertanyaan tentang harta; darimana didapat dan kemana dibelanjakan, dan pertanyaan tentang ilmu sampai mana ia amalkan; dari manapun kita memperoleh ilmu, baik dari khotbah Jumat, dari pengajian-pengajian umum, dari bacaan, dari mendengarkan orang lain, semua itu akan ditanyakan “mana amalannya?” karena tujuan dari ilmu adalah amal.<\/p>\n<p>Ibadallah,<\/p>\n<p>Inilah lima pertanyaan yang akan dihadapkan kepada jin dan manusia di hari kiamat kelak. Dan orang yang cerdas dia akan mempersiapkan diri untuk menjawab pertanyaan itu nanti dengan jawaban yang tepat<\/p>\n<p>Ibadallah,<\/p>\n<p>Kita mengetahui, bahwa di hari kiamat kelak kita akan ditanya dan diuji, kita juga mengetahui bentuk-bentuk pertanyaan yang akan diujikan kepada manusia di hari tersebut, lalu semestinya seorang hamba menjadikan pertanyaan ini selalu terbayang di hadapannya selama ia mengarungi negeri beramal ini. Seorang hamba mengingat bahwa nanti Allah akan bertanya tentang umurnya, tentang masa mudanya, tentang hartanya, dan tentang amalnya. Kita benar-benar akan ditanya, benar-benar akan dikumpulkan di mahsyar, dan benar-benar akan berdiri di hadapan Allah, Rabb Yang Maha Agung.<\/p>\n<p>Hasan al-Bashri pernah bertemu dengan seorang laki-laki yang kurang beribadah namun sibuk dengan urusan dunianya, Hasan al-Bashri bertanya, “Berapa umurmu sekarang?” Laki-laki itu menjawab, “60 tahun”<\/p>\n<p>Hasan kembali bertanya, “Tahukah engkau, bahwa saat ini engkau sedang berada dalam perjalanan dan perjalanan itu sudah hampir menemui ujungnya?”<\/p>\n<p>Laki-laki itu menjawab, “<em>Inna lillahi wa inna ilaihi rajiun<\/em> (sesungguhnya kita miliki Allah dan kepada-Nya juga kita akan dikembalikan).”<\/p>\n<p>Hasan menyambungnya, “Tahukah engkau tafsir kalimat yang engkau ucapkan itu?” Ia menjawab, “Apa tafisrnya.”<\/p>\n<p>Kata Hasan, “<em>Inna lillahi<\/em> (sesungguhnya kita milik Allah) artinya saya adalah hamba milik Allah. Dan kalimat “<em>wa inna ilaihi rajiun<\/em>” artinya dan saya akan kembali. Ketika engkau tahu bahwa engkau adalah hamba miliki Allah dan kepada-Nya engkau akan dikembalikan, maka ketahuilah engkau pasti akan ditanya. Ketika engkau tahu akan ditanya, maka siapkanlah jawabannya.”<\/p>\n<p>Laki-laki itu pun terperanjat mendengar perkataan Hasan tersebut, lalu dia mengatakan, “Lalu bagaimana jalan keluarnya?”<\/p>\n<p>Hasan menjawab, “Jalan keluarnya adalah, perbaikilah amalan di sisa umurmu, maka Allah akan mengampuni kesalahanmu yang telah lalu.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Adakah dari kita yang mengingat akan ujian ini dan merenungkan bahwa kita akan menghadapi pertanyaan di hadapan Rabb kita al-Jabbar <em>Jalla wa ‘Ala<\/em>, sudahkah kita mempersiapkan jawaban?<\/p>\n<p>Sesungguhnya anak-anak kita yang sedang menempuh pendidikan, nanti mereka akan menjumpai ujian akhir di semester-semester mereka. Diuji atau ditanya dengan apa yang telah mereka dapatkan dan lewati dari ilmu yang mereka pelajari. Mereka ditanya dengan soal-soal ujian yang mereka tidak tahu seperti apa bentuk soalnya dan mereka bisa jadi terkejut saat waktu ujian tersebut. Setelah ujian, dan hasilnya baik, mereka pun senang dan bangga dengan hasil yang mereka dapatkan, bahkan orang tua pun ikut meresakan senang dan bangga.<\/p>\n<p>Ibadallah,<\/p>\n<p>Betapa indahnya sikap orang tua terhadap anak-anaknya, mereka menasihati, memberikan pengarahan, mengulangi pelajaran, dan memantau ujian. Betapa indahnya saat orang tua benar-benar menginginkan anaknya sukses dan berharap akan keberhasilan mereka. Betapa indahnya jikalau orang tua dan anaknya dengan perasaan demikian, namun berharap akan sesuatu yang lebih besar, orang tua bersama anakanya bersemangat akan ujian yang lebih agung pada hari kiamat saat berdiri di hadapan Allah, kemudian mereka berhasil menjawab pertanyaan-pertanyaan Allah tentang kehidupan mereka.<\/p>\n<p>Apakah kita bersemangat dalam mengarahkan dan mempersiapkan diri dalam menghadapi ujian di hadapan Allah kelak? Apakah kita cuma menganggap ujian itu ada di dunia? Tidak ada celaan bagi ibu dan ayah yang anaknya tidak lulus saat menghadapi ujian dunia, akan tetapi celaan dan celaan bagi orang tua yang hanya perhatian dan senantiasa menasihati anaknya hanya sebatas ujian dunia dan lupa akan ujian di akhirat. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> berdoa dengan sebuah doa,<\/p>\n<p class=\"arab\">\nاللهم لَا تَجْعَلْ الدُّنْيَا أَكْبَرَ هَمِّنَا وَلَا مَبْلَغَ عِلْمِنَا\n<\/p>\n<p>“Ya Allah, jangan jadikan dunia tujuan terbesar kami dan puncak ilmu kami.”<\/p>\n<p>Renungkanlah sabda beliau, “<strong>jangan jadikan dunia tujuan terbesar kami<\/strong>”, artinya menaruh kepentingan terhadap dunia itu tidak mengapa, akan tetapi yang jadi permasalahan adalah ketika dunia menjadi fokus dan tujuan utama sehingga lalai dari mengejar akhirat.<\/p>\n<p>Ibadallah,<\/p>\n<p>Saat ini adalah kesempatan yang besar bagi kita untuk menyambut perintah-perintah Allah <em>Jalla wa ‘Ala<\/em> dengan penuh kejujuran dari hati kita, kita realisasikan perintah-Nya untuk menggapai ridha-Nya, dan merengkuh cinta dari-Nya.<\/p>\n<p>Hari ini, Allah telah memberikan kita sebuah amanah yang akan Dia pintai tanggung jawab kepada kita kelak di hari kiamat. Amanah tersebut Dia berikan kepada kita dalam permasalahan akidah dan tauhid, ibadah dan amal, amanah dalam binis dan muamalah, amanah dalam segala bidang kehidupan. Mirip-mirip dengan amanah yang didapatkan oleh para pelajar, mereka harus menjauhkan diri dari berbagai bentuk kecurangan saat akan ujian, mencontek, menipu, dan lain sebagainya. Sebagaimana dalam hadits,<\/p>\n<p class=\"arab\">\nمَنْ غَشَّنَا فَلَيْسَ مِنَّا\n<\/p>\n<p>“Barangsiapa yang menipu kami, maka bukan termasuk golongan kami.”<\/p>\n<p>Tipuan ini umum, masuk dalam urusan ujian ataupun bukan.<\/p>\n<p>Ibadallah,<\/p>\n<p>Hal lain yang perlu kita perhatikan juga di saat kita hidup di dunia ini adalah tulusnya doa dan keseriusan dalam kembali kepada Allah <em>Jalla wa ‘Ala<\/em>, karena keselamatan kita di dunia dan di akhirat berada di tangan Allah dan atas taufik dari-Nya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Perlu khatib ingatkan, saat ini banyak beredar doa-doa khusus terkait dengan ujian: ada doa ketika masuk ruang ujian, ada doa ketika mulai menulis di lembar jawaban, ada pula doa ketika selesai dari ujian, dll. doa-doa tersebut tidak memiliki dalil dan sumber yang kuat dan terpercaya. Jika demikian, kita tidak perlu membuat-buat suatu kekhususan, cukup kita doa secara umum sesuai kebutuhan kita tanpa membuat rincian-rincian tertentu yang hakikatnya tidak bersumber dari Alquran dan sunnah Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p class=\"arab\">\nأَسْأَلُ اللهَ جَلَّ وَعَلَا بِأَسْمَائِهِ الْحُسْنَى وَصِفَاتِهِ العُلَا أَنْ يَكْتُبَ لَنَا أَجْمَعِيْنَ اَلنَّجَاحُ فِي الدُّنْيَا وَالآخِرَةِ وَالْفَوْزَ بِرِضَاهُ وَأَنْ يَجْنِبْنَا سُخْطَهُ إِنَّهُ سَمِيْعُ الدُّعَاءِ وَهُوَ أَهْلُ الرَّجَاءِ وَهُوَ حَسْبُنَا وَنِعْمَ الوَكِيْلِ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ وَلِيُ التَّوْفِيْقِ وَالسَّدَادِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ .<br \/>\nأَمَّا بَعْدُ عِبَادَ اللهِ : اِتَّقُوْا اللهَ تَعَالَى فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنِهِ وَدُنْيَاهُ\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Ingatlah Allah dan bertakwalah kepada-Nya <em>Jalla wa ‘Ala<\/em>. Bertakwa dengan berdasar dari cahaya petunjuk dari Allah berharap akan pahala dari-Nya dan meninggalkan wasiat dengan berdasar cahaya petunjuk dari-Nya dengan perasaan takut akan adzba-Nya.<\/p>\n<p>Bertakwalah kepada Allah wahai hamba Allah, karena takwa adalah sebaik-baik bekal yang mengantarkan seseorang untuk menjemput ridha-Nya. Ingatlah! Orang yang cerdas adalah mereka yang menundukkan hawa nafsunya agar beramal untuk kehidupan setelah kematian dan orang yang lemah adalah mereka yang memperturutkan hawa nafsunya lalu terjebak dalam angan-angan yang menipu.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَحِمَكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وقال صلى الله عليه وسلم : (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ . وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ ، وَاحْمِ حَوْزَةَ الدِّيْنِ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَقْوَى وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ يَا ذَا الجَلَالِ وَالإِكْرَامِ ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةَ نَبِيِّكَ صلى الله عليه وسلم ، وَاجْعَلْهُمْ رَأْفَةً عَلَى عِبَادِكَ المُؤْمِنِيْنَ<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ نَجِّحْ أَبْنَاءَنَا الطُلَّابَ وَأَلْهَمْهُمُ الْهِدَايَةَ وَالصَّوَابَ يَا ذَا الْجَلَالِ وَالإِكْرَامِ . اَللَّهُمَّ إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَّمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ . رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ . اَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ دِقَّهُ وَجِلَّهُ أَوَّلَهُ وَآخِرَهُ سِرَّهُ وَعَلَّنَهُ . اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ الأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ . اَللَّهُمَّ اغْفَرْ لَنَا مَا قَدَّمْنَا وَمَا أَخَّرْنَا وَمَا أَسْرَرْنَا وَمَا أَعْلَنَّا وَمَا أَنْتَ أَعْلَمُ بِهِ مِنَّا أَنْتَ المُقَدِّمُ وَأَنْتَ المُؤَخِّرُ لَا إِلَهَ إِلَّا أَنْتَ . وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ وَصَلَّى اللهُ وَسَلَّمَ وَبَارِكْ وَأَنْعِمْ عَلَى عَبْدِهِ وَرَسُوْلِهِ اَلْأَمِيْنَ نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p>Diterjemahkan dari khotbah Syaikh Abdurrazzaq bin Abdul Muhsin al-Abbad<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَمُبَلِّغُ النَّاسِ شَرْعَهُ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2664,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2663"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2663"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2663\/revisions"}],"predecessor-version":[{"id":2665,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2663\/revisions\/2665"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2664"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2663"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2663"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2663"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}