{"id":2667,"date":"2014-05-24T17:34:28","date_gmt":"2014-05-24T17:34:28","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2667"},"modified":"2014-05-24T17:34:28","modified_gmt":"2014-05-24T17:34:28","slug":"mengimani-kehendak-allah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2667-mengimani-kehendak-allah.html","title":{"rendered":"Mengimani Kehendak Allah"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا ، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ ؛ وَصَفِيُّهُ وَخَلِيْلُهُ ، وَأَمِيْنُهُ عَلَى وَحْيِهِ ، وَمُبَلِّغُ النَّاسِ شَرْعَهُ ، فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا المُؤْمِنِيْنَ عِبَادَ اللهِ : اِتَّقُوْا اللهَ تَعَالَى ؛ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ ، وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنِهِ وَدُنْيَاهُ . وَتَقْوَى اللهَ جَلَّ وَعَلَا : عَمَلٌ بِطَاعَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ رَجَاءَ ثَوَابَ اللهِ ، وَتَرْكٌ لِمَعْصِيَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ خِيْفَةِ عَذَابِ اللهِ.\n<\/p>\n<p>Ayyuhal mukminun ibadallah,<\/p>\n<p>Sesungguhnya maksud dari penciptaan manusia adalah agar manusia mengenal dan mengetahui Rabbnya dengan kemuliaan dan keagungan-Nya, mengenalnya dengan kesempurnaan kehendak dan kodrat-Nya, mengenal-Nya bahwa Dialah Rabb yang tiada sekutu dan tandingan, penguasa alam semesta yang memuliakan dan bisa pula menghinakan seseorang, menghidupkan dan mematikan. <!--more--><\/p>\n<p>Allah <em>Tabaraka wa Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nاللَّهُ الَّذِي خَلَقَ سَبْعَ سَمَاوَاتٍ وَمِنَ الْأَرْضِ مِثْلَهُنَّ يَتَنَزَّلُ الْأَمْرُ بَيْنَهُنَّ لِتَعْلَمُوا أَنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ وَأَنَّ اللَّهَ قَدْ أَحَاطَ بِكُلِّ شَيْءٍ عِلْمًا\n<\/p>\n<p>“Allah-lah yang menciptakan tujuh langit dan seperti itu pula bumi. Perintah Allah berlaku padanya, agar kamu mengetahui bahwasanya Allah Maha Kuasa atas segala sesuatu, dan sesungguhnya Allah ilmu-Nya benar-benar meliputi segala sesuatu.” (QS. Ath-Thalaq: 12)<\/p>\n<p>Ayyuhal mukminun ibadallah,<\/p>\n<p>Wajib bagi setiap muslim mengenal Rabbnya dengan segala kesempurnaan-Nya, keluasan ilmu-Nya, dan cakupan takdir dan kehendak-Nya. Wajib juga bagi kita meyakini bahwa apa yang Dia kehendaki pasti terjadi dan apabila Dia tidak menghendaki niscaya tidak akan terjadi.<\/p>\n<p>Wajib bagi kita mengenal bahwasanya ilmu Allah itu meliputi segala sesuatu, tidak ada yang terluput dari-Nya segala sesuatu yang ada di bumi maupun yang ada di langit. Wajib juga kita ketahui bahwa <em>iradah<\/em> dan kehendak Allah itu adalah sempurna, tidak ada yang mampu menandingi kebijaksanaan-Nya dan menolak ketetapan-Nya. Jika Allah menghendaki sesuatu pada waktu tertentu, maka dia akan terjadi pada waktu tersebut dengan cara-cara yang Dia kehendaki. Allah tidak menciptakan semua makhluk itu dengan sia-sia. Setelah makhluk ada, maka mereka tidak dibiarkan begitu saja, ada perintah dan larangan yang harus dipenuhi oleh makhluk-makhluk tersebut.<\/p>\n<p>Ayyuhal mukminun ibadallah,<\/p>\n<p>Siapa yang mengenal Allah dengan pengenalan yang benar yang bersumber dari Alquran dan sunnah Nabi-Nya <em>shallallahu ‘alaihi wa sallam<\/em>, maka hubungannya dengan Allah akan kian mulia, ia akan menyambut semua perintah dan menjauhi apa yang Dia larang.<\/p>\n<p>Ayyuhal mukminun ibadallah,<\/p>\n<p>Di dalam Alquran setidaknya ada 400 ayat yang menjelaskan tentang kehendak Allah <em>Jalla wa ‘Ala<\/em>, menjelaskan bahwa apa yang Dia kehendaki pasti terjadi dan yang tidak Dia kehendaki tidak akan terjadi. Tidak ada yang mampu memberi ketika Allah mencegahnya dan tidak ada yang mampu mencegah tatkala Allah memberinya. Tidak ada yang mampu menahan sesuatu yang Allah lapangkan dan tidak ada yang mampu melapangkan tatkala Allah menahannya. Tidak ada yang mampu memberi petunjuk bagi siapa yang Allah sesatkan dan tidak ada yang mampu menyesatkan orang yang Allah beri petunjuk. Tidak ada yang mampu menjauhkan kalau Allah ingin mendekatkan dan tidak ada yang mampu mendekatkan jikalau Allah ingin menjauhkan.<\/p>\n<p>Dialah yang menciptakan para makhluk, memerintah apa yang Dia perintah, memberi, dan tidak menahan sesuatu. Dialah yang menurunkan dan mengangkat, Dialah yang memuliakan dan membuat hina, Dialah yang menghidupkan dan mematikan, Dialah yang memberi petunjuk dan melencengkan, semuanya ditangan-Nya <em>Subhanahu wa Ta’ala<\/em>.<\/p>\n<p>Di dalam Alquran terdapat banyak ayat yang menjelaskan landasan yang penting ini:<\/p>\n<p>Hidayah itu suatu perkara yang berada di tangan Allah. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَلَوْ شِئْنَا لَآتَيْنَا كُلَّ نَفْسٍ هُدَاهَا\n<\/p>\n<p>“Kalau seandainya Kami menghendaki, niscaya akan kami berikan setiap jiwa itu petunjuk.” (QS. As-Sajdah:13)<\/p>\n<p>Firman-Nya,<\/p>\n<p class=\"arab\">\nلَيْسَ عَلَيْكَ هُدَاهُمْ وَلَكِنَّ اللَّهَ يَهْدِي مَنْ يَشَاءُ\n<\/p>\n<p>“Bukanlah kewajibanmu menjadikan mereka mendapat petunjuk, akan tetapi Allah-lah yang memberi petunjuk (memberi taufiq) siapa yang dikehendaki-Nya.” (QS. Al-Baqarah: 272)<\/p>\n<p>Dan firman-Nya<\/p>\n<p class=\"arab\">\nوَاللَّهُ يَهْدِي مَنْ يَشَاءُ إِلَى صِرَاطٍ مُسْتَقِيمٍ\n<\/p>\n<p>“Dan Allah itu menunjuki siapa saja yang Dia kehendaki kepada jalan yang lurus.” (QS. An-Nur: 46)<\/p>\n<p>Rezeki dan karunia, semuanya berada di tangan Allah. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَأَنَّ الْفَضْلَ بِيَدِ اللَّهِ يُؤْتِيهِ مَنْ يَشَاءُ وَاللَّهُ ذُو الْفَضْلِ الْعَظِيمِ\n<\/p>\n<p>“Dan bahwasanya karunia itu adalah di tangan Allah. Dia berikan karunia itu kepada siapa yang dikehendaki-Nya. Dan Allah mempunyai karunia yang besar.” (QS. Al-Hadid: 29)<\/p>\n<p>Firman-Nya yang lain,<\/p>\n<p class=\"arab\">\nوَاللَّهُ يَرْزُقُ مَنْ يَشَاءُ بِغَيْرِ حِسَابٍ\n<\/p>\n<p>“Dan Allah memberi rezeki kepada siapa yang dikehendaki-Nya tanpa batas.” (QS. An-Nur: 38)<\/p>\n<p>Firman-Nya yang lain,<\/p>\n<p class=\"arab\">\nاللَّهُ يَبْسُطُ الرِّزْقَ لِمَنْ يَشَاءُ وَيَقْدِرُ\n<\/p>\n<p>“Allah meluaskan rezeki dan menyempitkannya bagi siapa yang Dia kehendaki.” (QS. Ar-Ra’du: 26)<\/p>\n<p>Termasuk juga taubat itu di tangan Allah. Siapa yang Allah lapangkan dadanya agar bertaubat, maka ia pun akan mendapatkan karunia tersebut.<\/p>\n<p class=\"arab\">\nوَيَتُوبُ اللَّهُ عَلَى مَنْ يَشَاءُ\n<\/p>\n<p>“Dan Allah menerima taubat orang yang dikehendaki-Nya.” (QS. At-Taubah: 15)<\/p>\n<p>Kebaikan, kesucian, dan istiqomahnya hati dalam ketaatan kepada Allah juga termasuk perkara yang berada di tangan Allah <em>Jalla wa ‘Ala<\/em>. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nبَلِ اللَّهُ يُزَكِّي مَنْ يَشَاءُ\n<\/p>\n<p>“Dan Allah mensucikan orang-orang yang Dia kehendaki.” (QS. An-Nisa: 49)<\/p>\n<p>Allah <em>Tabaraka wa Ta’ala<\/em> juga berfirman,<\/p>\n<p class=\"arab\">\nوَلَوْلَا فَضْلُ اللَّهِ عَلَيْكُمْ وَرَحْمَتُهُ مَا زَكَى مِنْكُمْ مِنْ أَحَدٍ أَبَدًا وَلَكِنَّ اللَّهَ يُزَكِّي مَنْ يَشَاءُ\n<\/p>\n<p>“Sekiranya tidaklah karena kurnia Allah dan rahmat-Nya kepada kamu sekalian, niscaya tidak seorangpun dari kamu bersih (dari perbuatan-perbuatan keji dan mungkar itu) selama-lamanya, tetapi Allah membersihkan siapa yang dikehendaki-Nya.” (QS. An-Nur: 21)<\/p>\n<p>Kekuasaan secara sempurna berada di tangan Allah, Dia berikan kekuasaan itu kepada siapa yang Dia kehendaki dan mencabut kekuasaan tersebut juga dari siapa yang Dia kehendaki. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nقُلِ اللَّهُمَّ مَالِكَ الْمُلْكِ تُؤْتِي الْمُلْكَ مَنْ تَشَاءُ وَتَنْزِعُ الْمُلْكَ مِمَّنْ تَشَاءُ وَتُعِزُّ مَنْ تَشَاءُ وَتُذِلُّ مَنْ تَشَاءُ بِيَدِكَ الْخَيْرُ إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ (26) تُولِجُ اللَّيْلَ فِي النَّهَارِ وَتُولِجُ النَّهَارَ فِي اللَّيْلِ وَتُخْرِجُ الْحَيَّ مِنَ الْمَيِّتِ وَتُخْرِجُ الْمَيِّتَ مِنَ الْحَيِّ وَتَرْزُقُ مَنْ تَشَاءُ بِغَيْرِ حِسَابٍ\n<\/p>\n<p>Katakanlah: &#8220;Wahai Tuhan Yang mempunyai kerajaan, Engkau berikan kerajaan kepada orang yang Engkau kehendaki dan Engkau cabut kerajaan dari orang yang Engkau kehendaki. Engkau muliakan orang yang Engkau kehendaki dan Engkau hinakan orang yang Engkau kehendaki. Di tangan Engkaulah segala kebajikan. Sesungguhnya Engkau Maha Kuasa atas segala sesuatu. Engkau masukkan malam ke dalam siang dan Engkau masukkan siang ke dalam malam. Engkau keluarkan yang hidup dari yang mati, dan Engkau keluarkan yang mati dari yang hidup. Dan Engkau beri rezeki siapa yang Engkau kehendaki tanpa hisab (batas)&#8221;. (QS. Ali Imran: 26-27)<\/p>\n<p>Ayat yang semisal ini, yakni ayat-ayat tentang rububiyah, perbuatan-perbuatan Allah, sangat banyak terdapat dalam Alquran, kitabullah <em>‘Azza wa Jalla<\/em>. Ada pula ayat yang menyebutkan bahwsanya ciri fisik manusia itu Allah yang mengaturnya. Ada orang-orang yang kulitnya coklat, ada pula yang kemerah-merahan, ada yang tinggi dan ada yang pendek, ada yang cantik atau tampan ada pula yang jelek, dll. semuanya berada di tangan Allah. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nهُوَ الَّذِي يُصَوِّرُكُمْ فِي الْأَرْحَامِ كَيْفَ يَشَاءُ\n<\/p>\n<p>“Dialah yang membentuk kamu dalam rahim sebagaimana dikehendaki-Nya.” (QS. Ali Imran: 6)<\/p>\n<p>Orang-orang memiliki anak dan keturunan, ada orang yang Allah anugerahkan keturunan adapula yang tidak, yang demikian juga merupakan kehendak Allah yang harus kita imani. Allah <em>‘Azza wa Jalla<\/em> berfirman,<\/p>\n<p class=\"arab\">\nلِلَّهِ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ يَخْلُقُ مَا يَشَاءُ يَهَبُ لِمَنْ يَشَاءُ إِنَاثًا وَيَهَبُ لِمَنْ يَشَاءُ الذُّكُورَ (49) أَوْ يُزَوِّجُهُمْ ذُكْرَانًا وَإِنَاثًا وَيَجْعَلُ مَنْ يَشَاءُ عَقِيمًا إِنَّهُ عَلِيمٌ قَدِيرٌ\n<\/p>\n<p>“Kepunyaan Allah-lah kerajaan langit dan bumi, Dia menciptakan apa yang Dia kehendaki. Dia memberikan anak-anak perempuan kepada siapa yang Dia kehendaki dan memberikan anak-anak lelaki kepada siapa yang Dia kehendaki, atau Dia menganugerahkan kedua jenis laki-laki dan perempuan (kepada siapa) yang dikehendaki-Nya, dan Dia menjadikan mandul siapa yang Dia kehendaki. Sesungguhnya Dia Maha Mengetahui lagi Maha Kuasa.” (QS. Asy-Syura: 49-50)<\/p>\n<p>Dan ayat-ayat lainnya yang menjelaskan tentang kesempurnaan takdir Allah dan bahwa Dialah yang mengatur segala urusan hamba-hamba-Nya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Ayat-ayat di atas mengajarkan kita tentang akidah yang agung yang harus menancap kuat di dalam hati kita, yang memberikan pelajaran agar setiap hamba senantiasa istiqomah dalam ketaatan kepada Allah, selalu bertawakkal dan bersandar kepada-Nya. Ayat-ayat di atas juga mengajarkan kita agar senantiasa memanjatkan doa, memohon taufik dan istiqomah di jalan-Nya, karena Dialah yang menentukan hal tersebut.<\/p>\n<p>Mengetahui bahwa segala perkara itu berada di tangan Allah akan menjauhkan kita dari sifat sombong dan lupa diri, karena apa yang kita dapatkan adalah anugerah dari-Nya bukan semata-mata usaha kita. Selain itu, kita juga diajarkan agar ridha dan sabar atas hal-hal buruk yang menimpa kita dalam kehidupan dunia, karena yang demikian pula adalah ketepan dari-Nya atas hikmah yang Dia kehendaki. Dan masih banyak lagi buah-buah keimanan yang dapat kita petik dari mempelajari ayat-ayat di atas.<\/p>\n<p>Ya Allah, ya Rabbal ‘alamin, perbaikilah akidah kami, perbaikilah amalan kami dan jangan Engkau serahkan diri kami ini kepada diri kami sendiri. Engkau mengetahui kelemahan kami, tiada daya dan upaya melainkan atas kehendakmu jua. Ya Allah, ya Rabb kami berilah kami semua petunjuk kepada jalan yang lurus dan perbaikilah keadan kami.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلِ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لَلَّهِ كَثِيْرًا ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ . أمَّا بَعْدُ عِبَادَ اللهِ : اِتَّقُوْا اللهَ تَعَالَى .\n<\/p>\n<p>Dalam sebuah hadits yang diriwayatkan Imam Bukhari dan Muslim dalam kitab Shahih keduanya, dari Abu Musa al-Asy’ari <em>radhiallahu ‘anhu<\/em>, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nأَلَا أَدُلُّكَ عَلَى كَلِمَةٍ هِيَ كَنْزٌ مِنْ كُنُوزِ الْجَنَّةِ ؟ قُلْتُ: بَلَى يَا رَسُولَ اللهِ، قَالَ: قُلْ: لَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللهِ\n<\/p>\n<p>“Maukah engkau aku beritahukan sebuah kalimat yang termasuk perbendaharaan di antara perbendaharaan surga?” Aku (Abu Musa) menjawab, “Tentu, ya Rasulullah.” Beliau bersabda, “Katakanlah ‘laa haula wala quwwata illaa billaah’ (tiada daya dan upaya melainkan kehendak Allah semata).”<\/p>\n<p>Di dalam <em>Musnad<\/em> dijelaskan bahwa dianjurkan seseorang memperbanyak menyebut kalimat ini, karena kalimat ini merupakan wujud dari memohon pertolongan dan bertawakkal kepada Allah. Dengan meresapi kalimat ini, seorang hamba sadar bahwa dia adalah seorang yang lemah dan tidak berdaya di sisi Allah. Dan seseorang hamba menyadari bahwa tiada daya baginya untuk melaksanakan ketaatan dan teguh dalam keimanan kecuali atas kehendak Allah <em>Tabaraka wa Ta’ala<\/em>.<\/p>\n<p>Tiada daya bagi seorang hamba dalam melaksanakan bentuk apapun dari amalan ketaatan dan hal-hal yang maslahat bagi dunia dan akhiratnya kecuali atas kehendak Allah <em>Tabaraka wa Ta’ala<\/em>. Seorang hamba itu adalah seorang yang sangat fakir di sisi Allah <em>Jalla wa ‘Ala<\/em> dan Allah <em>‘Azza wa Jalla<\/em> itu Maha Kaya dan tidak butuh kepada hamba-hamba-Nya dalam hal apapun. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا النَّاسُ أَنْتُمُ الْفُقَرَاءُ إِلَى اللَّهِ وَاللَّهُ هُوَ الْغَنِيُّ الْحَمِيدُ (15) إِنْ يَشَأْ يُذْهِبْكُمْ وَيَأْتِ بِخَلْقٍ جَدِيدٍ (16) وَمَا ذَلِكَ عَلَى اللَّهِ بِعَزِيزٍ\n<\/p>\n<p>“Hai manusia, kamulah yang berkehendak kepada Allah; dan Allah Dialah Yang Maha Kaya (tidak memerlukan sesuatu) lagi Maha Terpuji. Jika Dia menghendaki, niscaya Dia memusnahkan kamu dan mendatangkan makhluk yang baru (untuk menggantikan kamu). Dan yang demikian itu sekali-kali tidak sulit bagi Allah.” (QS. Fathir: 15-17).<\/p>\n<p class=\"arab\">\nهذا ؛ وَصَلُّوْا وَسَلِّمُوْا رَحِمَكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ . وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ ، وَاحْمِ حَوْزَةَ الدِّيْنِ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَقْوَى وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ يَا ذَا الجَلَالِ وَالإِكْرَامِ ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةَ نَبِيِّكَ صلى الله عليه وسلم ، وَاجْعَلْهُمْ رَأْفَةً عَلَى عِبَادِكَ المُؤْمِنِيْنَ<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ لَكَ الْحَمْدُ ؛ لَا مَانِعَ لِمَا أَعْطَيْتَ ، وَلَا مُعْطِيَ لِمَا مَنَعْتَ ، وَلَا هَادِيَ لَمَنْ أَضْلَلْتَ ، وَلَا مُضِلَّ لِمَنْ هَدَيْتَ ، وَلَا مُقَرِّبَ لِمَنْ بَاعَدْتَ ، نَسْأَلُكَ بَأَسْمَائِكَ الْحُسْنَى وَصِفَاتِكَ العُلْيَا وَبِأَنَّكَ أَنْتَ اللهُ لَا إِلَهَ إِلَّا أَنْتَ ؛ أَنْ تُصْلِحَ قُلُوْبَنَا أَجْمَعِيْنَ ، وَأَنْ تَمُنَّ عَلَيْنَا بِالْاِسْتِقَامَةِ عَلَى طَاعَتِكَ يَا عَظِيْمٌ ، وَأَنْ لَا تَكِلْنَا إِلَى أَنْفُسِنَا طَرْفَةَ عَيْنٍ ، اَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا ، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا ، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا ، وَاجْعَلْ الحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ. اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا ، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا ، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا ، رَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ . رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ . وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ .<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Abdul Aziz ar-Rois<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا ، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ ؛ وَصَفِيُّهُ وَخَلِيْلُهُ ، وَأَمِيْنُهُ عَلَى [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2668,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2667"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2667"}],"version-history":[{"count":2,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2667\/revisions"}],"predecessor-version":[{"id":2670,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2667\/revisions\/2670"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2668"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2667"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2667"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2667"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}