{"id":2671,"date":"2014-05-25T05:19:21","date_gmt":"2014-05-25T05:19:21","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2671"},"modified":"2014-05-25T05:19:21","modified_gmt":"2014-05-25T05:19:21","slug":"menjaga-stabilitas-keamanan-negara","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2671-menjaga-stabilitas-keamanan-negara.html","title":{"rendered":"Menjaga Stabilitas Keamanan Negara"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ: (اَلَّذِيْ أَرْسَلَ رَسُولَهُ بِالْهُدَى وَدِينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَكَفَى بِاللَّهِ شَهِيداً)، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ اِقْرَارًا بِهِ وَتَوْحِيْدًا، وَأَشْهَدُ أَنَّ محمدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيْمًا مَزِيْدًا، أَمَّا بَعْدُ<br \/>\nأيُّهَا النَّاسُ، اِتَّقُوْا اللهَ وَتَعَالَى.\n<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Bertakwalah kepada Allah <em>Ta’ala<\/em>, bersyukurlah atas nikmat yang telah Dia anugerahkan berupa keamanan dan kenikmatan hidup bermasyarakat dalam lingkungan negara. Keamanan dan kenyamanan masyarakat dalam suatu negara akan kian terwujud dengan berpegangnya mereka kepada Alquran dan sunnah Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dan menjadikannya sebagai dasar hukum dalam negara. Inilah di anatara sebab terbesar meratanya kenikmatan dan tercegahnya kesengsaraan.<!--more--><\/p>\n<p>Namun demikian, musuh-musuh Islam di dalam dan luar negeri akan senantiasa mencoba merusak dan menggoncangkan kenikmatan ini. Mereka berupaya dengan segala upaya dan tipu daya bagaimana nikmat ini hilang dari suatu negeri muslim. Hal ini sebagaimana telah digambarkan oleh Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dalam sabdanya,<\/p>\n<p class=\"arab\">\nيُوشِكُ الأُمَمُ أَنْ تَدَاعَى عَلَيْكُمْ كَمَا تَدَاعَى الأَكَلَةُ إِلَى قَصْعَتِهَا ». فَقَالَ قَائِلٌ وَمِنْ قِلَّةٍ نَحْنُ يَوْمَئِذٍ قَالَ « بَلْ أَنْتُمْ يَوْمَئِذٍ كَثِيرٌ وَلَكِنَّكُمْ غُثَاءٌ كَغُثَاءِ السَّيْلِ وَلَيَنْزِعَنَّ اللَّهُ مِنْ صُدُورِ عَدُوِّكُمُ الْمَهَابَةَ مِنْكُمْ وَلَيَقْذِفَنَّ اللَّهُ فِى قُلُوبِكُمُ الْوَهَنَ ». فَقَالَ قَائِلٌ يَا رَسُولَ اللَّهِ وَمَا الْوَهَنُ قَالَ « حُبُّ الدُّنْيَا وَكَرَاهِيَةُ الْمَوْتِ\n<\/p>\n<p>“Hampir saja para umat (yang kafir dan sesat, pen) mengerumuni kalian dari berbagai penjuru, sebagaimana mereka berkumpul menghadapi makanan dalam piring”. Kemudian seseorang bertanya,”Katakanlah wahai Rasulullah, apakah kami pada saat itu sedikit?” Rasulullah berkata,”Bahkan kalian pada saat itu banyak. Akan tetapi kalian bagai sampah yang dibawa oleh air hujan. Allah akan menghilangkan rasa takut pada hati musuh kalian dan akan menimpakan dalam hati kalian ’Wahn’. Kemudian seseorang bertanya,”Apa itu ’wahn’?” Rasulullah berkata,”Cinta dunia dan takut mati.”<\/p>\n<p>Hadits ini adalah hadits yang sangat tepat menggambarkan keadaan umat Islam saat ini.<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> mengabarkan yang demikian sebagai peringatan bagi kita ketika masa itu tiba, agar kita mewaspadai dan menyusun rencana. Kita lihat negeri-negeri Islam saat ini, terbagi dan terpecah menjadi kelompok dan wilayah, diperangi dan dimusuhi. Negeri yang aman dan berpegang kepada syariat Islam akan ditebarkan fitnah dan konspirasi, dimasukkan pemikiran-pemikiran yang jelek agar pemuda-pemudanya rusak. Rusak karena mereka menjadi seorang ekstrimis atau rusak karena mereka menjadi pemuda-pemuda yang lalai yang meninggalkan perintah Allah dan Rasul-Nya <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p>Karena itu, kita harus berada pada jalan yang proporsional, yaitu ash-sirath al-mustaqim. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nوَأَنَّ هَذَا صِرَاطِي مُسْتَقِيماً فَاتَّبِعُوهُ وَلا تَتَّبِعُوا السُّبُلَ فَتَفَرَّقَ بِكُمْ عَنْ سَبِيلِهِ\n<\/p>\n<p>“Ini adalah jalanku yang lurus, maka ikutilah jalan itu. Dan janganlah kalian mengikuti jalan-jalan (yang menyimpang) sehingga kalian tergelincir dari jalan yang lurus.”<\/p>\n<p>Orang-orang yang tidak senang terhadap Islam juga akan menanamkan kerancuan dalam berpikir dan merusak daya pikir itu sendiri dengan cara menyebarkan narkoba, minuman keras, dll. yang merupakan sarana merusak akal generasi muda bahkan terkadang hal itu pun terjadi pada generasi-generasi yang telah pemimpin. Mereka dibuat tamak terhadap harta dan kedudukan walaupun sampai mengorbankan rusaknya generasi penerus atau menumbuhkan generasi penerus yang lemah, menumbuhkan generasi yang tidak mampu eksis, sehingga adanya seperti tidak ada saja. Generasi penerus yang rusak akalnya yang tidak memiliki masa depan.<\/p>\n<p>Inilah yang kita saksikan dan kita dengar dari media-media berita tentang bahaya narkoba yang masuk ke negeri-negeri kaum muslimin.<\/p>\n<p>Demikian juga konspirasi merusak pemikiran pemuda ini juga dilakukan dengan merusak moral malalui tayangan-tayangan yang memalukan, tayangan-tayangan rendahan yang merendahkan kehormatan, tayangan-tayangan buruk yang membuat para pemuda terjerumus ke dalam fitnah syahwat –<em>laa haula walaa quwwata illaa billaah<\/em>-. Tayangan-tayangan yang demikian disebarkan melalui media televisi, internet, ponsel-ponsel pribadi, atau sarana apa saja yang akrab dengan generasi muda kita. Dampaknya, anak-anak perempuan tidak lagi malu keluar dari rumah mereka dengan mengorbankan kemuliaan mereka.<\/p>\n<p>Lebih parah dari itu, tersebarnya syubhat-syubhat yang merusak akidah, fatwa-fatwa yang menyesatkan, yang terlontar dari orang-orang yang tidak berilmu atau orang-orang yang memang menyebarkan pemahaman yang menyimpang. Semua itu menyerang negeri Islam siang dan malam. Sasarannya adalah anak-anak muslim dan muslimat.<\/p>\n<p>Kerancuan pemikiran dan syahwat ini menyerang rumah-rumah kaum muslimin dan menarget anak-anak laki-laki dan anak-anak perempuan mereka yang mungkin sedang berada di atas kasur, di kendaraan, atau sedang duduk-duduk di ruang keluarga, mereka bisa mengaksesnya lewat televisi atau handphone-handphone mereka. Semoga Allah melindungi kita semua dari semua keburukan.<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Kita semua bertanggung jawab atas negara kita, bertangung jawab atas anak-anak kita, bertangung jawab untuk menjaga kejelekan yang masuk ke negeri kita, bukan hanya menyerahkannya kepada pihak kepolisian, setiap kita bisa menjadi polisi, karena keamanan negara bukan hanya tanggung jawab pemerintah semata, kita semua bertanggung jawab. Kita ingat firman Allah,<\/p>\n<p class=\"arab\">\nوَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى وَلا تَعَاوَنُوا عَلَى الإِثْمِ وَالْعُدْوَانِ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ شَدِيدُ الْعِقَابِ\n<\/p>\n<p>“Dan tolong-menolonglah kamu dalam (mengerjakan) kebajikan dan takwa, dan jangan tolong-menolong dalam berbuat dosa dan pelanggaran. Dan bertakwalah kamu kepada Allah, sesungguhnya Allah amat berat siksa-Nya.” (QS. Al-Maidah: 2)<\/p>\n<p>Kita harus senantiasa siaga dan bersiap untuk menepis semua kebatilan, jangan hanya diam ketika melihatnya, karena yang demikian juga merupakan kesalahan atau kejelekan yang membahayakan. Kita tidak bisa beralasan, ini adalah urusan pemerintah dan kepolisian. Memang, yang pertama ini adalah tanggung jawab mereka, namun kita juga bisa memiliki andil dan peranan, karena keamanan adalah keamanan negara kita juga. Ambillah peranan, dan bersihkan rumah kita dari unsur-unsur penghancur tersebut, jauhkan hal itu dari tangan anak-anak kita, sebelum hal itu menjadi bahaya yang kemudian bisa merusak masyarakat kita. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَاتَّقُوا فِتْنَةً لا تُصِيبَنَّ الَّذِينَ ظَلَمُوا مِنْكُمْ خَاصَّةً وَاعْلَمُوا أَنَّ اللَّهَ شَدِيدُ الْعِقَابِ\n<\/p>\n<p>“Dan peliharalah dirimu dari pada siksaan yang tidak khusus menimpa orang-orang yang zalim saja di antara kamu. Dan ketahuilah bahwa Allah amat keras siksaan-Nya.” (QS. Al-Anfal: 25)<\/p>\n<p>Adapun dalam skala yang lebih besar, maka hal itu kita serahkan kepada pihak pemerintah, sambil kita lakukan apa yang kita mampui untuk menolong pemerintah menjaga negeri ini. Jadi, jangan kita katakan ini adalah tanggung jawab pihak berwajib semata, kita katakan ini adalah tanggung jawab kita sebagai masyarakat. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nمَنْ رَأَى مِنْكُمْ مُنْكَرًا فَلْيُغَيِّرْهُ بِيَدِهِ فَإِنْ لَمْ يَسْتَطِعْ فَبِلِسَانِهِ فَإِنْ لَمْ يَسْتَطِعْ فَبِقَلْبِهِ وَذَلِكَ أَضْعَفُ الإِيمَانِ\n<\/p>\n<p>“Barang siapa di antara kamu yang melihat kemungkaran, maka hendaklah ia merubah (mengingkari) dengan tangannya, jika tidak mampu hendaklah ia merubah (mengingkari) dengan lisannya, jika tidak mampu hendaklah ia merubah dengan hatinya, dan itulah keimanan yang paling lemah.” (HR. Muslim no. 49)<\/p>\n<p>Bertakwalah kepada Allah wahai hamba Allah sekalian,<\/p>\n<p>Sesunggunya negeri kita ini menjadi sasaran akan fitnah-fitnah tersebut, serangan-serangan itu datang bahkan dari orang-orang yang mengklaim menyeru kepada Islam, mereka sebut Islam moderat, terkadang juga datang dari tetangga-tetangga kita, dan tidaklah hal itu datang kecuali karena negeri kita memiliki potensi untuk menjadi negeri yang lebih islami.<\/p>\n<p>Bertakwalah wahai hamba Allah,<\/p>\n<p>Waspada, waspada, dan tetap waspada. Sampaikan keburukan yang kita lihat kepada yang berwenang, jangan malah kita tutup-tutupi, jangan kita remehkan karena yang demikian berbahaya dampaknya bagi masyarakat kita.<\/p>\n<p>Bertakwalah wahai hamba Allah,<\/p>\n<p>Jadilah bagian dari pemerintah dan berkerja samalah dengan pihak kepolisian.<\/p>\n<p class=\"arab\">\nلَمَّا ذَكَرَ حُذَيْفَةَ بْنَ اليَمَانِ رَضِيَ اللهُ عَنْهُ قَالَ: كَانَ النَّاسُ يَسْأَلُونَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَنْ الْخَيْرِ وَكُنْتُ أَسْأَلُهُ عَنْ الشَّرِّ مَخَافَةَ أَنْ يُدْرِكَنِي فَقُلْتُ يَا رَسُولَ اللَّهِ إِنَّا كُنَّا فِي جَاهِلِيَّةٍ وَشَرٍّ فَجَاءَنَا اللَّهُ بِهَذَا الْخَيْرِ فَهَلْ بَعْدَ هَذَا الْخَيْرِ مِنْ شَرٍّ قَالَ نَعَمْ قُلْتُ وَهَلْ بَعْدَ ذَلِكَ الشَّرِّ مِنْ خَيْرٍ قَالَ نَعَمْ وَفِيهِ دَخَنٌ قُلْتُ وَمَا دَخَنُهُ قَالَ قَوْمٌ يَهْدُونَ بِغَيْرِ هَدْيِي تَعْرِفُ مِنْهُمْ وَتُنْكِرُ قُلْتُ فَهَلْ بَعْدَ ذَلِكَ الْخَيْرِ مِنْ شَرٍّ قَالَ نَعَمْ دُعَاةٌ عَلَى أَبْوَابِ جَهَنَّمَ مَنْ أَجَابَهُمْ إِلَيْهَا قَذَفُوهُ فِيهَا قُلْتُ يَا رَسُولَ اللَّهِ صِفْهُمْ لَنَا قَالَ هُمْ مِنْ جِلْدَتِنَا وَيَتَكَلَّمُونَ بِأَلْسِنَتِنَا قُلْتُ فَمَا تَأْمُرُنِي إِنْ أَدْرَكَنِي ذَلِكَ قَالَ تَلْزَمُ جَمَاعَةَ الْمُسْلِمِينَ وَإِمَامَهُمْ قُلْتُ فَإِنْ لَمْ يَكُنْ لَهُمْ جَمَاعَةٌ وَلَا إِمَامٌ قَالَ فَاعْتَزِلْ تِلْكَ الْفِرَقَ كُلَّهَا وَلَوْ أَنْ تَعَضَّ بِأَصْلِ شَجَرَةٍ حَتَّى يُدْرِكَكَ الْمَوْتُ وَأَنْتَ عَلَى ذَلِكَ\n<\/p>\n<p>“Orang-orang biasa bertanya kepada Rasulullah shallallahu ‘alaihi wasallam tentang kebaikan sementara aku biasa bertanya kepada beliau tentang keburukan karena khawatir jangan-jangan aku terkena keburukan itu. Maka aku bertanya, “Wahai Rasulullah, dahulu kami dalam masa jahiliah dan keburukan, lantas Allah datang dengan membawa kebaikan ini, maka apakah setelah kebaikan ini akan ada keburukan lagi?” Nabi menjawab, “Ya.” Saya bertanya, “Apakah sesudah keburukan itu akan ada kebaikan lagi?” Beliau menjawab, “Ya, tapi ketika itu sudah ada kabut.” Saya bertanya, “Apa yang anda maksud dengan kabut itu?” Beliau menjawab, “Adanya sebuah kaum yang memberikan petunjuk dengan selain petunjuk yang aku bawa. Engkau kenal mereka namun pada saat yang sama engkau juga mengingkarinya.” Saya bertanya, “Adakah setelah kebaikan itu akan ada keburukan lagi?” Nabi menjawab, “Ya, yaitu adanya dai-dai yang menyeru menuju pintu jahannam. Siapa yang memenuhi seruan mereka, niscaya mereka akan menghempaskan orang itu ke dalam jahannam.” Aku bertanya, “Wahai Rasulullah, tolong beritahukanlah kami tentang ciri-ciri mereka!” Nabi menjawab, “Mereka memiliki kulit seperti kulit kita, juga berbicara dengan bahasa kita.” Saya bertanya, “Lantas apa yang anda perintahkan kepada kami ketika kami menemui hari-hari seperti itu?” Nabi menjawab, “Hendaklah kamu selalu bersama jamaah kaum muslimin dan imam (pemimpin) mereka!” Aku bertanya, “Kalau pada waktu itu tidak ada jamaah kaum muslimin dan imam bagaimana?” Nabi menjawab, “Hendaklah kamu jauhi seluruh firqah (kelompok-kelompok) itu, sekalipun kamu menggigit akar-akar pohon hingga kematian merenggutmu dalam keadaan kamu tetap seperti itu.” (HR. Al-Bukhari no. 7084 dan Muslim no. 1847)<\/p>\n<p class=\"arab\">\nوفي الحديث: &#8220;يُوشِكُ أَنْ يَكُونَ خَيْرَ مَالِ الإنسان غَنَمٌ يرعاه في رؤوس الْجِبَالِ يتتبع بها مَوَاقِعَ الْقَطْرِ، يَفِرُّ بِدِينِهِ\n<\/p>\n<p>Dalam hadits lainnya,<\/p>\n<p>“Hampir saja datang suatu masa dimana kambing menjadi sebaik-baik harta seseorang. Ia gembalakan di puncak gunung lalu dia awasi. Ia lari (dari hiruk pikuk) dengan agamanya.”<\/p>\n<p>Bertakwalah wahai hamba Allah,<\/p>\n<p>Sadarilah bahwa kita semua bertanggung jawab di hadapa Allah <em>Subhanahu wa Ta’ala<\/em> tentang bahaya yang terjadi di negeri kita disebabkan karena kita meremehkannya atau lalai darinya. Jangan kita saling melempar tanggung jawab tersebut, kita semua bertanggung jawab dengan kadar kemampuan masing-masing dan kita akan ditanya kelak di sisi Allah <em>Subhanahu wa Ta’ala<\/em>. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى وَلا تَعَاوَنُوا عَلَى الإِثْمِ وَالْعُدْوَانِ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ شَدِيدُ الْعِقَابِ\n<\/p>\n<p>“Dan tolong-menolonglah kamu dalam (mengerjakan) kebajikan dan takwa, dan jangan tolong-menolong dalam berbuat dosa dan pelanggaran. Dan bertakwalah kamu kepada Allah, sesungguhnya Allah amat berat siksa-Nya.” (QS. Al-Maidah: 2)<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ وَنَفَعْنَا بِمَا فِيْهِ مِنَ البَيِّنَاتِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ قَوْلِي هَذَا وَاَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، وَأَشْكُرُهُ عَلَى مَنِّهِ وَكَرَمِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا، أَمَّا بَعْدُ:\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya kenikmatan keamanan atau kenikmatan secara umum tidaklah langgeng dan tetap kecuali jika kita syukuri. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِنْ شَكَرْتُمْ لأَزِيدَنَّكُمْ وَلَئِنْ كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ\n<\/p>\n<p>Dan (ingatlah juga), tatkala Rabbmu memaklumkan, “Sesungguhnya jika kamu bersyukur, pasti Aku akan menambah (nikmat) kepadamu, dan jika kamu mengingkari (nikmat-Ku), sesungguhnya azab-Ku sangat pedih.” (Ibrahim: 7)<\/p>\n<p>Firman-Nya yang lain,<\/p>\n<p class=\"arab\">\nوَضَرَبَ اللَّهُ مَثَلاً قَرْيَةً كَانَتْ آمِنَةً مُطْمَئِنَّةً يَأْتِيهَا رِزْقُهَا رَغَداً مِنْ كُلِّ مَكَانٍ فَكَفَرَتْ بِأَنْعُمِ اللَّهِ فَأَذَاقَهَا اللَّهُ لِبَاسَ الْجُوعِ وَالْخَوْفِ بِمَا كَانُوا يَصْنَعُونَ\n<\/p>\n<p>“Dan Allah telah membuat suatu perumpamaan (dengan) sebuah negeri yang dahulunya aman lagi tenteram, rezekinya datang kepadanya melimpah ruah dari segenap tempat, tetapi (penduduk)nya mengingkari nikmat-nikmat Allah; karena itu Allah memberikan mereka rasa kelaparan dan ketakutan, seperti pakaian yang meliputinya, disebabkan apa yang selalu mereka perbuat.” (QS. An-Nahl: 112)<\/p>\n<p>Perhatikanlah dan ambillah pelajaran dari kisah-kisah umat terdahulu dan apa yang menimpa mereka dikarenakan mereka mengkufuri nikmat-nikmat Allah <em>‘Azza wa Jalla<\/em>, sungguh yang demikian itu terdapa pelajaran bagi mereka yang memiliki hati yang lurus.<\/p>\n<p>Bertakwalah kepada Allah wahai hamba Allah,<\/p>\n<p>Jagalah nikmat yang Dia berikan dengan mensyukurinya, dan waspadailah kehilangan nikmat tersebut dikarenakan kurangnya rasa syukur kita dalam menjaganya. Syukur itu tidak hanya di mulut saja dengan mengatakan “Alhamdulillah”. Rasa syukur itu harus terdiri dari tiga unsur, yaitu:<\/p>\n<p><strong>Pertama<\/strong>, menceritakannya. Sebagaimana firman Allah <em>Ta’ala<\/em>,<\/p>\n<p class=\"arab\">\nوَأَمَّا بِنِعْمَةِ رَبِّكَ فَحَدِّثْ\n<\/p>\n<p>“Dan terhadap nikmat Tuhanmu, maka hendaklah kamu siarkan.” (QS. Adh-Dhuha: 11)<\/p>\n<p><strong>Kedua<\/strong>, pengakuan di dalam hati bahwa nikmat tersebut berasal dari Allah bukan karena usaha kita. Nikmat tersebut adalah anugerah dari Allah.<\/p>\n<p><strong>Ketiga<\/strong>, menggunakan kenikmatan tersebut untuk ketaatan kepada Allah bukan malah mempergunakannya untuk maksiat. Barangsiapa menggunakan kenikmatan yang Allah berikan untuk memaksiatinya, maka ini adalah bentuk dari mengkufurinya.<\/p>\n<p>Bertakwalah kepada Allah wahai hamba Allah,<\/p>\n<p>Ketauhilah bahwa sebaik-baik perkataan adalah firman Allah dan sebaik-baik petunjuk adalah petunjuk Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. Dan sejelek-jelek urusan adalah sesuatu yang diada-adakan dalam agama karena setiap yang diada-adakan dalam agama adalah bid’ah dan setiap bid’aj itu sesat, tempat kesesatan adalah di neraka.<\/p>\n<p class=\"arab\">\n(إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)، اَللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيَّنَا مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَنِ خُلَفَائِهِ اَلرَّاشِدِيْنَ، اَلْأَئِمَّةِ المَهْدِيِّيْنَ، أَبِي بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاجْعَلْ هَذَا البَلَدَ آمِنًا مُطْمَئِنًّا وَسَائِرَ بِلَادِ المُسْلِمِيْنَ عَامَةٍ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ احْفَظْ هَذِهِ البِلَادَ، اَللَّهُمَّ احْفَظْ هَذِهِ البِلَاد، اَللَّهُمَّ احْفَظْ هَذِهِ البِلَاد آمِنَةً مُسْتَقِرَّةً، اِحْفَظْهَا مِنْ كُلِّ سُوْءٍ وَمَكْرُوْهٍ، وَمِنْ كُلِّ شَرٍّ وَفِتْنَةٍ، وَاحْفَظْ بِلَادَ المُسْلِمِيْنَ عَامَةٍ يَا رَبَّ العَالَمِيْنَ، اللَّهُمَّ رَدَّ كَيْدَ الكَائِدِيْنَ فِي نُحُوْرِهِمْ وَكِفْنَا شُرُوْرَهُمْ إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيْرٍ، اَللَّهُمَّ احْفَظْ عَلَيْنَا أَمْنَنَا وَإِيْمَانَنَا وَاسْتِقْرَارَنَا فِي أَوْطَانِنَا وَلَا تُسَلِّطْ عَلَيْنَا ذُنُوْبَنَا مَا لَا يَخَافُكَ فِيْنَا وَلَا يَرْحَمُنَا بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِيْنَ، اَللَّهُمَّ أَصْلِحْ وُلَاةَ أُمُوْرِنَا وَاجْعَلْهُمْ هُدَاةَ مُهْتَدِيْنَ غَيْرَ ضَالِيْنَ وَلَا مُضِلِّيْنَ، اَللَّهُمَّ أَعِنْهُمْ عَلَى نَصْرِ الْحَقِّ وَالقِيَامِ بِهِ، اَللَّهُمَّ أَعِنْهُمْ وَسَدِدْهُمْ، اَللَّهُمَّ خُذْ بَأْيِهِمْ إِلَى مَا فِيْهِ صَلَاحِهِمْ وَصَلَاحِ الإِسْلَامِ وَالمُسْلِمِيْنَ يَا حَيُّ يَا قَيُّوْمُ يَا سَمِيْعُ الدُّعَاءِ، (رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ).<\/p>\n<p class=\"arab\">\nعبادَ الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)، (وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ)، فَذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرَ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Shaleh bin Fauzan, dengan beberapa penyesuaian.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ: (اَلَّذِيْ أَرْسَلَ رَسُولَهُ بِالْهُدَى وَدِينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَكَفَى بِاللَّهِ شَهِيداً)، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ اِقْرَارًا بِهِ وَتَوْحِيْدًا، وَأَشْهَدُ أَنَّ محمدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيْمًا مَزِيْدًا، أَمَّا بَعْدُ أيُّهَا النَّاسُ، اِتَّقُوْا اللهَ وَتَعَالَى. Kaum muslimin, [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2672,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2671"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2671"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2671\/revisions"}],"predecessor-version":[{"id":2673,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2671\/revisions\/2673"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2672"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2671"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2671"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2671"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}