{"id":2674,"date":"2014-05-25T19:21:55","date_gmt":"2014-05-25T19:21:55","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2674"},"modified":"2014-05-25T19:21:55","modified_gmt":"2014-05-25T19:21:55","slug":"amanah-harta-dan-anak","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2674-amanah-harta-dan-anak.html","title":{"rendered":"Amanah Harta dan Anak"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ يُبْتَلِي بِالْأَمْوَالِ وَالْأَوْلَادِ مَنْ يَشَاءَ مِنْ خَلْقِهِ لِيَتَبَيَّنُ بِذَلِكَ الشَاكِرُ القَائِمُ بِالأَمَانَةِ مِمَّنْ يَضِيْعُهَا قَالَ اللهُ سُبْحَانَهُ وَتَعَالَى: (إِنَّمَا أَمْوَالُكُمْ وَأَوْلادُكُمْ فِتْنَةٌ)،<\/p>\n<p class=\"arab\">\nوَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ يُوَفِّقُ مَنْ شَاءَ إِلَى أَدَاءِ الْأَمَانَةِ وَالنَصِيْحَةِ فِيْمَا حَمَّلَ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ خَيْرَ قُدْوَةٍ وَأَحْسَنُ أُسْوَةٍ، وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا، أَمَّا بَعْدُ:<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Bertakwalah kepada Allah, dan ingatlah bahwasanya Allah memberikan kita amanah berupa harta dan anak-anak, keduanya merupakan amanah yang berat. Namun, bagi siapa yang Allah beri taufik, maka hal itu akan menjadi mudah untuk ditunaikan sehingga kita bisa selamat ketika Allah meminta pertanggung-jawabannya kelak di hari kiamat.<!--more--><\/p>\n<p>Beban amanah ini memerlukan usaha ekstra, perhatian yang luar biasa, dan niat yang tulus dari hati kita. Anak adalah amanah yang menjadi tanggung orang tua, mulai dari masa pertumbuhan hingga usia mereka matang berpikir. Anak adalah amanah di pundak-pundak para ayah dan para ibu, kalau tidak mereka jaga dengan baik, maka mereka akan termasuk orang-orang yang Allah firmankan.<\/p>\n<p class=\"arab\">\nفَلا تُعْجِبْكَ أَمْوَالُهُمْ وَلا أَوْلادُهُمْ إِنَّمَا يُرِيدُ اللَّهُ لِيُعَذِّبَهُمْ بِهَا فِي الْحَيَاةِ الدُّنْيَا وَتَزْهَقَ أَنفُسُهُمْ وَهُمْ كَافِرُونَ\n<\/p>\n<p>“Maka janganlah harta benda dan anak-anak mereka menarik hatimu. Sesungguhnya Allah menghendaki dengan (memberi) harta benda dan anak-anak itu untuk menyiksa mereka dalam kehidupan di dunia dan kelak akan melayang nyawa mereka, sedang mereka dalam keadaan kafir.” (QS At-Taubah : 55)<\/p>\n<p>Allah <em>Ta’ala<\/em> juga berfirman,<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا لا تُلْهِكُمْ أَمْوَالُكُمْ وَلا أَوْلادُكُمْ عَنْ ذِكْرِ اللَّهِ وَمَنْ يَفْعَلْ ذَلِكَ فَأُوْلَئِكَ هُمْ الْخَاسِرُونَ\n<\/p>\n<p>“Hai orang-orang beriman, janganlah hartamu dan anak-anakmu melalaikan kamu dari mengingat Allah. Barangsiapa yang berbuat demikian maka mereka itulah orang-orang yang merugi.” (QS. Al Munafiqun: 9)<\/p>\n<p>Ayat-ayat di atas bukan berarti memerintahkan kita untuk meninggalkan anak-anak kita atau menganjurkan kita agar memohon kepada Allah agar tidak memberikan kita anak, bukan demikian maksudnya. Maksudnya adalah agar kita memohon kepada Allah keturunan yang baik dan shaleh, sebagaimana permintaan Nabi Zakariya <em>‘alaihissalam<\/em>,<\/p>\n<p class=\"arab\">\nرَبِّ هَبْ لِي مِنْ لَدُنْكَ ذُرِّيَّةً طَيِّبَةً إِنَّكَ سَمِيعُ الدُّعَاءِ\n<\/p>\n<p>“Duhai Tuhanku, berilah aku dari sisi-Mu seorang anak yang baik. Sungguh Engkau Maha Pendengar doa.” (QS. Ali Imran: 38)<\/p>\n<p>Demikian juga doa Nabi Ibrahim,<\/p>\n<p class=\"arab\">\nرَبِّ هَبْ لِي مِنْ الصَّالِحِينَ\n<\/p>\n<p>Duhai Tuhanku, anugerahkanlah bagiku (seorang anak) yang termasuk orang shalih.” (QS. Ash-Shaffat: 100)<\/p>\n<p>Tidak diragukan lagi, mengemban amanah harta dan anak adalah sesuatu yang berat kecuali bagi orang-orang yang Allah mudahkan untuk mengembannya. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nكُلُّ مَوْلُودٍ يُولَدُ عَلَى الْفِطْرَةِ\n<\/p>\n<p>“Setiap anak terlahir dengan fitrahnya.”<\/p>\n<p>Maksudnya adalah secara fitrah seorang anak itu terlahir di atas agama Islam dan jiwa yang bersih.<\/p>\n<p class=\"arab\">\nكُلُّ مَوْلُودٍ يُولَدُ عَلَى الْفِطْرَةِ، فَأَبَوَاهُ يُهَوِّدَانِهِ أَوْ يُنَصِّرَانِهِ أَوْ يُمَجِّسَانِهِ\n<\/p>\n<p>“Setiap anak terlahir dengan fitrahnya. Kedua orang tuanyalah yang membuatnya menjadi seorang Yahudi atau seorang Nasrani atau seorang Majusi.”<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> tidak mengatakan “atau yang membuatnya menjadi seorang muslim” karena memang asalnya anak yang terlahir adalah Islam, yang mengubah mereka adalah pendidikan orang tua mereka masing-masing.<\/p>\n<p>Pendidikan yang buruk adalah pendidikan yang mengubah fitrah seorang anak yang muslim. Dan yang demikian tidak terjadi kecuali di tangan kedua orang tuanya, karena anak berada di bawah bimbingan orang tua. Orang tua bisa menjaga fitrah seorang anak sebagai fitrah yang murni, menumbuhkembangkan mereka dalam kebaikan dan ketaatan dan orang tua juga bisa mengubah fitrah tersebut menjadi Yahudi, Nasrani, atau Majusi.<\/p>\n<p>Orang tualah yang mendidik anak-anaknya menjadi baik atau buruk. Pendidikan dan tanggung jawab tidak diartikan semata-mata memberikan kecukupan harta, makanan, minuman, pakaian, kendaraan, dan sejenisnya. Yang dimaksud pendidikan dan tanggung jawab di sini adalah pendidikan dan tanggung jawab keagamaan, pendidikan dan tanggung jawab bimbingan moral yang baik dan akhlak yang terpuji, termasuk juga menjaga shalat. Allah berfirman,<\/p>\n<p class=\"arab\">\nوَأْمُرْ أَهْلَكَ بِالصَّلاةِ وَاصْطَبِرْ عَلَيْهَا لا نَسْأَلُكَ رِزْقاً نَحْنُ نَرْزُقُكَ وَالْعَاقِبَةُ لِلتَّقْوَى\n<\/p>\n<p>“Perintahkahlah keluargamu untuk shalat dan bersabarlah dalam menjaga shalat. Aku tidak meminta rezeki darimu, Aku yang akan memberikan rezeki kepadamu. Akibat baik untuk orang yang bertaqwa.” (QS. Thaha: 132)<\/p>\n<p>Allah berfirman tentang Nabi Ismail,<\/p>\n<p class=\"arab\">\nوَاذْكُرْ فِي الْكِتَابِ إِسْمَاعِيلَ إِنَّهُ كَانَ صَادِقَ الْوَعْدِ وَكَانَ رَسُولاً نَبِيّاً* وَكَانَ يَأْمُرُ أَهْلَهُ بِالصَّلاةِ وَالزَّكَاةِ وَكَانَ عِنْدَ رَبِّهِ مَرْضِيّاً<\/p>\n<p>“Dan ceritakanlah (hai Muhammad kepada mereka) kisah Ismail (yang tersebut) di dalam Al Quran. Sesungguhnya ia adalah seorang yang benar janjinya, dan dia adalah seorang rasul dan nabi. Dan ia menyuruh keluarganya untuk shalat dan menunaikan zakat, dan ia adalah seorang yang diridhai di sisi Rabbnya.” (QS. Maryam: 54-55).<\/p>\n<p>Allah berfirman,<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنفُسَكُمْ وَأَهْلِيكُمْ نَاراً وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلائِكَةٌ غِلاظٌ شِدَادٌ لا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ<\/p>\n<p>“Hai orang-orang yang beriman, peliharalah dirimu dan keluargamu dari api neraka yang bahan bakarnya adalah manusia dan batu; penjaganya malaikat-malaikat yang kasar, keras, dan tidak mendurhakai Allah terhadap apa yang diperintahkan-Nya kepada mereka dan selalu mengerjakan apa yang diperintahkan.” (QS. At-Tahriim: 6)<\/p>\n<p>Selamatkanlah diri kita dan anak-anak kita dari neraka dengan cara bertakwa kepada Allah dan mendidik mereka dengan pendidikan Islam, membimbing mereka dengan akhlak yang mulia dan menjauhkannya dari akhlak yang tercela. Jika tidak, sama saja halnya kita berkhianat atas amanat yang kita bawa.<\/p>\n<p>Hendaknya para orang tua membimbing anaknya agar ke masjid, bukan malah membiarkan mereka nongkrong-nongkrong di jalan, pergi dengan mobil-mobil, yang kita sendiri tidak tahu kemana. Dimana pengawasan kita kepada mereka?  Padahal Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nكُلُّكُمْ رَاعٍ، وَكُلُّكُمْ مَسْئُولٌ عَنْ رَعِيَّتِهِ، الإِمَامُ رَاعٍ وَمَسْئُولٌ عَنْ رَعِيَّتِهِ، وصاحب البيت رَاعٍ فِي بيته ومَسْئُولٌ عَنْ رَعِيَّتِهِ\n<\/p>\n<p>“Setiap kalian adalah pemimpin dan kalian akan dipintai tanggung jawab atas apa yang kalian pimpin. Imam adalah seorang pemimpin, dia akan dimintai tanggung jawa atas kepemimpinannya. Pemiliki rumah adalah pemimpin di rumahnya dan dia akan dimintai tanggung jawab atas kepemimpinannya.”<\/p>\n<p>Sebagaimana kita mengarahkan anak-anak kita ke tempat pendidikan mereka, demikian juga halnya kita semestinya mengarahkan anak-anak kita menuju masjid. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nمُرُوا أَوْلاَدَكُمْ بِالصَّلاَةِ لسَبْعِ وَاضْرِبُوهُمْ عَلَيْهَا لعَشْرِ، وَفَرِّقُوا بَيْنَهُمْ فِي الْمَضَاجِعِ\n<\/p>\n<p>“Perintahkanlah anak-anak kalian untuk shalat saat mereka berusia 7 tahun, dan pukullah mereka saat berusia 10 tahun, serta pisahkanlah tempat tidur mereka.”<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> memerintahkan kita agar membimbing anak-anak kita untuk menunaikan shalat saat mereka berusia tujuh tahun. Jika lebih dari tujuh tahun, namun anak-anak tersebut malas untuk menunaikan shalat, maka beliau memerintahkan untuk memukulnya dengan pukulan yang mendidik. Bahkan dalam tidur pun kita bertanggung jawab terjadap anak kita, berdasarkan sabda beliau “pisahkan tempat tidur mereka” agar mereka dewasa dan jauh dari fitnah.<\/p>\n<p>Kemudian juga pesan khatib terhadap para guru, guru juga memiliki amanah, karena para orang tua telah menyerahkan anak-anak mereka kepada Anda selama mereka di sekolah. Ajarkanlah mereka hal-hal yang bermanfaat, bimbing mereka agar berakhlak mulia, jelaskanlah pelajaran hingga mereka memahami, baik pelajaran agama atau ilmu-ilmu keduniaan. Janganlah Anda remehkan hal ini, karena ini adalah amanah.<\/p>\n<p>Seorang guru bertanggung jawab atas murid-muridnya, tidak memalingkan mereka dari kebenaran, tidak mengajarkan pemikiran yang buruk, dan meninggalkan benih-benih permusuhan di antara mereka dan lingkungannya.<\/p>\n<p>Bagi para orang tua, harus memperhatikan anaknya di luar rumah, kemana mereka pergi, siapa teman-teman mereka, bertanya kepada guru-gurunya tentang perkembangan pelajaran dan tingkah polahnya, bertanya kepada teman-temannya tentang keadaannya, karena mereka adalah tanggung jawab orang tua baik di dalam maupun di luar rumah. Memang ini adalah tanggung jawab yang besar dan berat, tapi Allah akan menolong orang tua sehingga mudah melakukannya, selama para orang tua itu memiliki niat yang tulus.<\/p>\n<p>Jika seorang anak mengetahui bahwa orang tuanya memperhatikan tingkah polah dia di luar rumah, maka sang anak pun akan tetap menjaga perilakunya sebagaimana dia ketika di hadapan orang tuanya. Jika sang anak mengetahui bahwa orang tuanya tidak memiliki perhatian, maka di luar sana anak-anak kita bisa terpengaruh terhadap orang-orang yang merokok, menggunakan narkoba, minum-minuman keras atau pemikiran-pemikiran yang rusak. Karena itu, tidak masalah kita tanyakan tentang anak-anak kita bagaimana dia di sekolah, tidak masalah, karena kitalah orang tua mereka yang bertanggung jawab atas mereka.<\/p>\n<p>Jangan kita beralasan dengan kesibukan kita, sibuk bisnis, sibuk dengan investasi, kita perhatikan harta dan pekerjaan kita sampai-sampai kita tidak perhatian terhadap buah hati kita. Yakinlah! Bisnis, investasi, atau perdagangan yang tidak merugi adalah apabila anak-anak kita tumbuh dewasa dalam pendidikan yang baik. Jika mereka rusak, maka hal itu akan menjadi penyesalan bagi kita.<\/p>\n<p>Oleh karena itu, bertakwalah kepada Allah dalam permasalahan anak, tunaikan amanah-amanah kita, jika tidak maka Allah akan membuat kita menyesal di dunia dan di akhirat kelak.<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ وَنَفَعْنَا بِمَا فِيْهِ مِنَ البَيِّنَاتِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ قَوْلِي هَذَا وَاَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، وَأَشْكُرُهُ عَلَى مَنِّهِ وَكَرَمِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا، أَمَّا بَعْدُ:<\/p>\n<p>Kaum muslimin yang dirahmati Allah,<\/p>\n<p>Ketahuilah zaman sekarang ini sangat berbeda dengan zaman dahulu. Dahulu orang-orang di suatu negeri tidak mengetahui keadaan negeri lainnya, apa yang terjadi di sana tidak bisa mereka ketahui, yang mereka tahu hanya berita-berita tentang negeri mereka masing-masing atau hanya lingkungan sekitar mereka saja. Namun sekarang, dunia seolah tanpa jarak, dunia itu seakan-akan hanya sebuah desa yang satu. Apa yang terjadi di ujung sana, maka bisa diketahui oleh ujung sini.<\/p>\n<p>Dampaknya, tanggung jawab kita terhadap anak pun semakin berat. Mereka diserang oleh pemikiran-pemikiran yang buruk. Jaga mereka agar tidak berpergian kecuali seperlunya saja. Jangan titipkan mereka kecuali kepada orang yang kita kenal jujur, amanah, dan ikhlas. Jaga dan perhatikan mereka sampai di tempat-tempat tidur mereka. Jauhkan mereka dari sarana-sarana yang buruk dan bersemangatlah untuk membersihkannya dari rumah-rumah kita. Jadikan mereka dekat dan terbuka kepada kita, sehingga kita bisa membantu persoalan mereka dan mengatahui keadaan mereka.<\/p>\n<p>Bertakwalah kepada Allah wahai hamba Allah,<\/p>\n<p>Bertakwalah dalam permasalahan anak-anak. Seorang penggembala saja sangat perhatian terhadap hewan gembalaannya dari terkaman srigala. Apalagi kita para orang tua yang terkadang anak kita diintai oleh sesuatu yang lebih buas dari srigala. Jika kita bersungguh-sungguh memperhatikan anak kita, maka Allah akan menolong kita dalam membimbing mereka. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَالَّذِينَ آمَنُوا وَاتَّبَعَتْهُمْ ذُرِّيَّتُهُمْ بِإِيمَانٍ أَلْحَقْنَا بِهِمْ ذُرِّيَّتَهُمْ وَمَا أَلَتْنَاهُمْ مِنْ عَمَلِهِمْ مِنْ شَيْءٍ كُلُّ امْرِئٍ بِمَا كَسَبَ رَهِينٌ\n<\/p>\n<p>“Dan orang-oranng yang beriman, dan yang anak cucu mereka mengikuti mereka dalam keimanan, Kami hubungkan anak cucu mereka dengan mereka, dan Kami tiada mengurangi sedikit pun dari pahala amal mereka. Tiap-tiap manusia terikat dengan apa yang dikerjakannya.” (QS. At-Thur: 21)<\/p>\n<p>Bertakwalah kepada Allah dalam urusan menjaga anak,<\/p>\n<p>Ketahuilah tanggung jawab ini adalah tanggung jawab yang besar dan hisabnya kelak adalah hisab yang terperinci, namun itu semua akan Allah permudah jika niat kita tulus dan baik. Jangan anggap remeh, terlebih lagi jika permasalahan itu memang besar, karena kejelekan itu saling menguatkan antara satu dengan yang lainnya.<\/p>\n<p>Ketauhilah bahwa sebaik-baik perkataan adalah firman Allah dan sebaik-baik petunjuk adalah petunjuk Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. Dan sejelek-jelek urusan adalah sesuatu yang diada-adakan dalam agama karena setiap yang diada-adakan dalam agama adalah bid’ah dan setiap bid’aj itu sesat, tempat kesesatan adalah di neraka.<\/p>\n<p class=\"arab\">\nثُمَّ اعْلَمُوْا رَحِمَكُمُ اللهُ إِنَّ اللهَ أَمَرَكُمْ بِأَمْرِ بَدَأَ فِيْهِ بِنَفْسِهِ فَقَال سُبْحَانَهُ: (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)،<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيَّنَا مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَنِ خُلَفَائِهِ اَلرَّاشِدِيْنَ، اَلْأَئِمَّةِ المَهْدِيِّيْنَ، أَبِي بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاجْعَلْ هَذَا البَلَدَ آمِنًا مُطْمَئِنًّا وَسَائِرَ بِلَادِ المُسْلِمِيْنَ عَامَةٍ يَا رَبَّ العَالَمِيْنَ<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ احْفَظْ عَلَيْنَا أَمْنَنَا وَإِيْمَانَنَا وَاسْتِقْرَارَنَا فِي أَوْطَانِنَا وَلَا تُسَلِّطْ عَلَيْنَا بِذُنُوْبِنَا مَنْ لَا يَخَافُكَ وَلَا يَرْحَمُنَا، اَللَّهُمَّ أَصْلِحْ سُلْطَانَنَا وَوَلِيْ عَلَيْنَا خِيَارَنَا وَكِفْنَا شَرَّ شِرَارَنَا، وَلَا تُؤَاخِذْنَا بِمَا فَعَلَ السُّفَهَاءِ مِنَّا وَقِنَا شَرَّ الفِتَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ،<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ كُف عَنَّا بَأْسَ اَلَّذِيْنَ كَفَرُوْا فَأَنْتَ أَشَدُّ بَأَسًا وَأَشَدُّ تَنْكِيْلَا، اَللَّهُمَّ ارْدُدْ كَيْدَهُمْ فِي نُحُوْرِهِمْ وَكِفْنَا شُرُوْرَهُمْ، اَللَّهُمَّ احْفَظْ بِلَادَنَا وَبِلَادَ المُسْلِمِيْنَ،<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ احْفَظْ هَذِهِ البَلَدَ آمِنَةً مُسْتَقِرَّةً مِنْ كُلِّ سُوْءٍ وَمَكْرُوْهٍ وَمِنْ كُلِّ شَرٍّ وَفِتْنَةٍ وَسَائِرَ بِلَادِ الْمُسْلِمِيْنَ عَامَةً يَا رَبَّ العَالَمِيْنَ، وَاجْعَلْ الدَائِرَةَ عَلَى المُجْرِمِيْنَ وَالمُفْسِدِيْنَ مِنَ الكُفَّارِ وَالمُشْرِكِيْنَ وَالمُنَافِقِيْنَ وَاليَهُوْدِ وَالنَّصَارَى وَالعِلْمَانِيِيْنَ وَسَائِرَ الكُفْرَةِ، اَللَّهُمَّ اجْعَلْ الدَائِرَةَ عَلَيْهِمْ، اَللَّهُمَّ دَمِّرْهُمْ بِمَا صَنَعَتْ أَيْدِيْهِمْ، اَللَّهُمَّ اجْعَلْ كَيْدَهُمْ فِي نُحُوْرِهِمْ وَاجْعَلْ سِلَاحَهُمْ فِي صُدُوْرِهِمْ إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيْرٍ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)، فَاذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلِذِكْرُ اللهِ أَكْبَرَ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Shaleh bin Fauzan hafizhahullah<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotnahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ يُبْتَلِي بِالْأَمْوَالِ وَالْأَوْلَادِ مَنْ يَشَاءَ مِنْ خَلْقِهِ لِيَتَبَيَّنُ بِذَلِكَ الشَاكِرُ القَائِمُ بِالأَمَانَةِ مِمَّنْ يَضِيْعُهَا قَالَ اللهُ سُبْحَانَهُ وَتَعَالَى: (إِنَّمَا أَمْوَالُكُمْ وَأَوْلادُكُمْ فِتْنَةٌ)، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ يُوَفِّقُ مَنْ شَاءَ إِلَى أَدَاءِ الْأَمَانَةِ وَالنَصِيْحَةِ فِيْمَا حَمَّلَ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2675,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2674"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2674"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2674\/revisions"}],"predecessor-version":[{"id":2676,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2674\/revisions\/2676"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2675"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2674"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2674"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2674"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}