{"id":2677,"date":"2014-05-26T11:50:26","date_gmt":"2014-05-26T11:50:26","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2677"},"modified":"2014-05-26T11:50:26","modified_gmt":"2014-05-26T11:50:26","slug":"shalat-adalah-kewajiban-yang-sudah-ditentukan-waktunya","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2677-shalat-adalah-kewajiban-yang-sudah-ditentukan-waktunya.html","title":{"rendered":"Shalat Adalah Kewajiban Yang Sudah Ditentukan Waktunya"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ، جَعَلَ الصَّلَاةَ كِتَابًا مَوْقُوْتًا عَلَى المُؤْمِنِيْنَ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَلَا نَعْبُدُ إِلَّا إِيَّاهُ مُخْلِصِيْنَ لَهُ الدِّيْنَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ اَلصَّادِقُ الْأَمِيْنَ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَالتَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا. أَمَّا بَعْدُ:\n<\/p>\n<p>Kaum muslimin, semoga Allah member taufik kepada kita semua,<\/p>\n<p>Shalat adalah tiang agama Islam dan merupakan rukun Islam yang kedua. Barangsiapa yang menjaga shalat berarti dia telah menjaga agamanya dan barang siapa yang menyia-nyiakannya, maka dia telah menyia-nyiakan agamanya. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَأَقِمْ الصَّلاةَ إِنَّ الصَّلاةَ تَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ\n<\/p>\n<p>“Dan dirikanlah shalat. Sesungguhnya shalat itu mencegah dari (perbuatan- perbuatan) keji dan mungkar. dan Sesungguhnya mengingat Allah (shalat) adalah lebih besar (keutamaannya dari ibadat-ibadat yang lain). dan Allah mengetahui apa yang kamu kerjakan.” (QS. Al-Ankabut: 45)<!--more--><\/p>\n<p>Shalat akan menjadi parameter amalan seorang hamba pada hari kiamat. Apabila shalatnya diterima, maka diterima pula amalan-amalan yang lainnya. Dan apabila ia tertolak, maka amalan yang lain pun ikut tertolak. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nحَافِظُوا عَلَى الصَّلَوَاتِ وَالصَّلاةِ الْوُسْطَى وَقُومُوا لِلَّهِ قَانِتِينَ\n<\/p>\n<p>“Peliharalah semua shalat(mu), dan (peliharalah) shalat wusthaa . Berdirilah untuk Allah (dalam shalatmu) dengan khusyu’.” (QS. Al-Baqarah: 238)<\/p>\n<p>Allah juga berfiman,<\/p>\n<p class=\"arab\">\nوَالَّذِينَ هُمْ عَلَى صَلاتِهِمْ يُحَافِظُونَ* أُوْلَئِكَ فِي جَنَّاتٍ مُكْرَمُونَ\n<\/p>\n<p>“Dan orang-orang yang menjaga shalatnya, mereka itu dimuliakan di dalam surga.” (QS. Al-Ma’arij: 34-35)<\/p>\n<p>Firman-Nya yang lain,<\/p>\n<p class=\"arab\">\nوَالَّذِينَ هُمْ عَلَى صَلَوَاتِهِمْ يُحَافِظُونَ* أُوْلَئِكَ هُمْ الْوَارِثُونَ* الَّذِينَ يَرِثُونَ الْفِرْدَوْسَ هُمْ فِيهَا خَالِدُونَ\n<\/p>\n<p>“Dan orang-orang yang memelihara sembahyangnya. Mereka itulah orang-orang yang akan mewarisi, (yakni) yang akan mewarisi surga Firdaus. Mereka kekal di dalamnya.” (QS. Al-Mukminun: 9-11)<\/p>\n<p>Tidak akan gugur kewajiban bagi seorang muslim kecuali ketika dia hilang kesadarannya. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nيُصَلِّي المَرِيْضُ قَائِماً، فَإِنْ لَمْ يَسْتَطِعْ فَقَاعِدًا، فَإِنْ لَمْ يَسْتَطِعْ فَعَلَى جَنْبٍ\n<\/p>\n<p>“Orang yang sakit itu shalat dengan berdiri. Apabila tidak bisa, maka shalat dengan duduk. Apabila tidak bisa dengan duduk, maka dengan berbaring.”<\/p>\n<p>Dalam riwayat yang lain,<\/p>\n<p class=\"arab\">\nفَإِنْ لَمْ يَسْتَطِعْ فَمُسْتَلْقِيَا وَرِجْلَاهُ إِلَى القِبْلَةِ\n<\/p>\n<p>“Apabila tidak bisa, maka dengan isyarat, dan kakinya mengarah ke kiblat.”<\/p>\n<p>Tidak juga gugur kewajiban shalat dalam keadaan yang takut mencekam. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nحَافِظُوا عَلَى الصَّلَوَاتِ وَالصَّلاةِ الْوُسْطَى وَقُومُوا لِلَّهِ قَانِتِينَ* فَإِنْ خِفْتُمْ فَرِجَالاً أَوْ رُكْبَاناً فَإِذَا أَمِنتُمْ فَاذْكُرُوا اللَّهَ كَمَا عَلَّمَكُمْ مَا لَمْ تَكُونُوا تَعْلَمُونَ\n<\/p>\n<p>“Peliharalah semua shalat(mu), dan (peliharalah) shalat wusthaa. Berdirilah untuk Allah (dalam shalatmu) dengan khusyu´. Jika kamu dalam keadaan takut (bahaya), maka shalatlah sambil berjalan atau berkendaraan. Kemudian apabila kamu telah aman, maka sebutlah Allah (shalatlah), sebagaimana Allah telah mengajarkan kepada kamu apa yang belum kamu ketahui.” (QS. Al-Baqarah: 238-239)<\/p>\n<p>Maksud dari “shalatlah sambil berjalan atau berkendaraan” jika kalian dalam keadaan berlari menghidar dari musuh, maka shalatlah dalam keadaan berjalan atau pun berada di atas kendaraan dengan menghadap ke manapun, baik ke kiblat ataupun tidak, tidak mengapa jika dalam keadaan demikian. Namun apabila dalam keadaan aman, Allah memerintahkan,<\/p>\n<p class=\"arab\">\nفَإِذَا أَمِنتُمْ فَاذْكُرُوا اللَّهَ كَمَا عَلَّمَكُمْ مَا لَمْ تَكُونُوا تَعْلَمُونَ\n<\/p>\n<p>“Kemudian apabila kamu telah aman, maka sebutlah Allah (shalatlah), sebagaimana Allah telah mengajarkan kepada kamu apa yang belum kamu ketahui.”<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> mengatakan kepada Rasul-Nya,<\/p>\n<p class=\"arab\">\nوَإِذَا كُنتَ فِيهِمْ فَأَقَمْتَ لَهُمْ الصَّلاةَ\n<\/p>\n<p>“Dan apabila kamu berada di tengah-tengah mereka (sahabatmu) lalu kamu hendak mendirikan shalat bersama-sama mereka.” (QS. An-Nisa: 102)<\/p>\n<p>Ini adalah perintah ketika kita merasa takut akan serangan musuh (dalam keadaan perang). Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَإِذَا كُنتَ فِيهِمْ فَأَقَمْتَ لَهُمْ الصَّلاةَ فَلْتَقُمْ طَائِفَةٌ مِنْهُمْ مَعَكَ وَلْيَأْخُذُوا أَسْلِحَتَهُمْ فَإِذَا سَجَدُوا فَلْيَكُونُوا مِنْ وَرَائِكُمْ وَلْتَأْتِ طَائِفَةٌ أُخْرَى لَمْ يُصَلُّوا فَلْيُصَلُّوا مَعَكَ وَلْيَأْخُذُوا حِذْرَهُمْ وَأَسْلِحَتَهُمْ وَدَّ الَّذِينَ كَفَرُوا لَوْ تَغْفُلُونَ عَنْ أَسْلِحَتِكُمْ وَأَمْتِعَتِكُمْ فَيَمِيلُونَ عَلَيْكُمْ مَيْلَةً وَاحِدَةً\n<\/p>\n<p>“Dan apabila kamu berada di tengah-tengah mereka (sahabatmu) lalu kamu hendak mendirikan shalat bersama-sama mereka, maka hendaklah segolongan dari mereka berdiri (shalat) besertamu dan menyandang senjata, kemudian apabila mereka (yang shalat besertamu) sujud (telah menyempurnakan serakaat), maka hendaklah mereka pindah dari belakangmu (untuk menghadapi musuh) dan hendaklah datang golongan yang kedua yang belum bersembahyang, lalu bersembahyanglah mereka denganmu], dan hendaklah mereka bersiap siaga dan menyandang senjata. Orang-orang kafir ingin supaya kamu lengah terhadap senjatamu dan harta bendamu, lalu mereka menyerbu kamu dengan sekaligus.” (QS. An-Nisa: 102)<\/p>\n<p>Kewajiban shalat juga tidak gugur karena seseorang sedang sakit, tidak gugur dalam keadaan ketakutan, dan tidak gugur bagi para musafir yang sedang dalam perjalanan. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَإِذَا ضَرَبْتُمْ فِي الأَرْضِ فَلَيْسَ عَلَيْكُمْ جُنَاحٌ أَنْ تَقْصُرُوا مِنْ الصَّلاةِ\n<\/p>\n<p>“Dan apabila kamu bepergian di muka bumi, maka tidaklah mengapa kamu mengqashar salatmu.” (QS. An-Nisa: 101)<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> meng-qashar (meringkas) shalatnya yang empat rakaat menjadi dua rakaat ketika dalam perjalanan. Yang demikian menunjukkan betapa pentingnya shalat, sampai tidak boleh kita lupakan dalam keadaan apapun, serepot, dan sesibuk apapun. Di sisi lain, Allah juga memberi keringanan dengan memperbolehkan menggabungkan dua shalat yang berbeda waktunya, atau disebut menjamak shalat. Ini semua ditujukan agar kita tetap menjaga shalat-shalat kita, karena shalat tidak gugur kewajibannya dalam keadaan apapun.<\/p>\n<p>Bahkan para ulama sepakat, barangsiapa yang meninggalkan shalat dengan sengaja, maka dia keluar dari Islam. Orang yang meninggalkannya itu harus dipinta untuk bertaubat, kemudian menjaga shalatnya. Jika dia menolak untuk bertaubat dan tetap dalam keadaannya setelah dimintai untuk taubat, maka menurut para ulama, ia dihukum bunuh dengan status keluar dari agama Islam. Adapun orang-orang yang meninggalkannya karena malas, namun masih meyakini bahwa shalat itu wajib, maka ia dibimbing dan diberikan sangsi sampai ia tidak lagi meninggalkan shalat.<\/p>\n<p>Jika seseorang meninggalkan shalat, maka apa lagi yang tersisa dari agamanya. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nأَوَّلُ مَا تَفْقِدُونَ مِنْ دِينِكُمُ الأَمَانَةُ وَآخِرُ مَا تَفْقِدُونَ منه الصَّلاَةُ\n<\/p>\n<p>“Hal pertama yang hilang dari agama kalian adalah amanah dan yang paling akhir adalah shalat.”<\/p>\n<p>Artinya kalau shalat sudah hilang dari diri seseorang, maka tidak ada lagi yang tersisa bagian agama dari diri seseorang.<\/p>\n<p>Di akhir hayatnya, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> memberikan wasiat, padahal beliau saat itu sedang mengalami sakaratul maut,<\/p>\n<p class=\"arab\">\nعباد الله، الصَّلاَةَ الصَّلاَةَ وَمَا مَلَكَتْ أَيْمَانُكُمْ\n<\/p>\n<p>“Wahai sekalian hamba Allah, ingatlah permasalahan shalat, shalat.. dan budak-budak yang kalian miliki.”<\/p>\n<p>Beliau senantiasa mengulang-ulangi kalimat tersebut.<\/p>\n<p>Inilah betapa urgennya permasalahan shalat yang pada hari ini disepelekan orang-orang Islam sendiri. Mereka mengatakan, “Islam itu bukan hanya shalat, yang penting Islam itu di hati. Kalau di hati seseorang masih ada Islam, tidak mengapa ia meninggalkan shalat”. Padahal yang benar Islam itu di hati, di lisan, dan dalam amalan juga. Tampak syiar-syiar Islam pada diri seorang muslim dalam tiga hal tersebut. Orang-orang yang mengatakan keislaman dan keimanan itu di hati, lalu meninggalkan shalat, hakikatnya tidak ada keimanan dan keislaman sedikit pun di hati mereka. Karena kalau benar di hati mereka terdapat keislaman dan keimanan, mereka tidak akan mungkin meninggalkan shalat.<\/p>\n<p>Bertakwalah wahai hamba Allah,<\/p>\n<p>Jagalah shalat-shalat yang Allah wajibkan, tunaikan ia di awal waktunya secara berjamaah sebagaimana yang Allah perintahkan. Karena orang-orang kafir ketika mereka ditanya di hari kiamat nanti.<\/p>\n<p class=\"arab\">\nمَا سَلَكَكُمْ فِي سَقَرَ\n<\/p>\n<p>“Apa yang menyebabkan kamu masuk ke dalam neraka saqar?”<\/p>\n<p>Mereka menjawab,<\/p>\n<p class=\"arab\">\nقَالُوا لَمْ نَكُ مِنَ الْمُصَلِّينَ\n<\/p>\n<p>“Mereka berkata, ‘Kami bukan termasuk orang yang menunaikan shalat’.”<\/p>\n<p>Kata mereka,<\/p>\n<p class=\"arab\">\nلَمْ نَكُ مِنَ الْمُصَلِّينَ* وَلَمْ نَكُ نُطْعِمُ الْمِسْكِينَ* وَكُنَّا نَخُوضُ مَعَ الْخَائِضِينَ* وَكُنَّا نُكَذِّبُ بِيَوْمِ الدِّينِ* حَتَّى أَتَانَا الْيَقِينُ* فَمَا تَنْفَعُهُمْ شَفَاعَةُ الشَّافِعِينَ\n<\/p>\n<p>Mereka menjawab: &#8220;Kami dahulu tidak termasuk orang-orang yang mengerjakan shalat, dan kami tidak (pula) memberi makan orang miskin, dan adalah kami membicarakan yang bathil, bersama dengan orang-orang yang membicarakannya, dan adalah kami mendustakan hari pembalasan, hingga datang kepada kami kematian&#8221;. Maka tidak berguna lagi bagi mereka syafa´at dari orang-orang yang memberikan syafa´at. (QS. Al-Mudatstsir: 43-48)<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ وَنَفَعْنَا بِمَا فِيْهِ مِنَ البَيِّنَاتِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ قَوْلِي هَذَا وَاَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، وَأَشْكُرُهُ عَلَى مَنِّهِ وَكَرَمِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا، أَمَّا بَعْدُ:\n<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nمَنْ نَسِىَ صَلاَةً أَوْ نَامَ عَنْهَا فَيُصَلِّيَهَا إِذَا ذَكَرَهَا أو استيقظ لاَ كَفَّارَةَ لَهَا إِلاَّ ذَلِكَ\n<\/p>\n<p>“Barangsiapa yang terlupa dari shalat atau tertidur, maka ia tunaikan saat mengingatnya atau saat bangun dari tidur. Tidak ada kafarah baginya dalam hal ini.”<\/p>\n<p>Kewajiban shalat tetap tidak gugur lantaran seorang terlupa, atau tertidur, seorang muslim tetap wajib menunaikannya. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dalam suatu safarnya menempuh perjalanan di waktu malam, saat sudah dini hari, beliau dan para sahabatnya berhenti untuk beristirahat. Beliau <em>shallallahu ‘alaihi wa sallam<\/em> berpesan kepada Bilal agar membangunkannya saat telah memasuki waktu shalat subuh. Namun ternyata Bilal tertidur demikian juga beliau <em>shallallahu ‘alaihi wa sallam<\/em>. Tidaklah yang membangunkan beliau dan para sahabatnya kecuali teriknya matahari. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> berkata, “Dimana engkau wahai Bilal?” Bilal menjawab, “Aku mengalami apa yang Anda alami.” Yakni ketiduran.<\/p>\n<p>Kemudian beliau dan para sahabatnya berwudhu dan memerintahkan Bilal untuk iqomah, kemudian menunaikan shalat di waktu dhuha.<\/p>\n<p>Dalam hal ini beliau tidak membuat-buat atau sengaja untuk bergadang yang membuat kesiangan dan keterlambatan ini tidak terjadi terus-menerus.<\/p>\n<p>Barangsiapa yang menjaga shalatnya berarti mereka telah menjaga agamanya. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَأَقِمْ الصَّلاةَ إِنَّ الصَّلاةَ تَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ\n<\/p>\n<p>“Dan dirikanlah shalat. Sesungguhnya shalat itu mencegah dari (perbuatan- perbuatan) keji dan mungkar.” (QS. Al-Ankabut: 45)<\/p>\n<p>Para sahabat Nabi adalah teladan dalam keseriusan dan semangat mereka dalam menjaga shalat dan hadir dalam shalat berjamaah. Abdullah bin Mas’ud <em>radhiallahu ‘anhu<\/em> mengatakan, “Aku melihat tidaklah orang yang luput dari jamaah shalat kecuali orang-orang munafik yang terang-terangan kemunafikannya. Ada seorang sahabat Nabi yang datang ke masjid dengan dipapah oleh dua orang laki-laki yang bersamanya. Yakni orang-orang yang dalam keadaan sakit atau sudah tua, mereka datang ke masjid dengan dipapah oleh dua orang sampai mereka tiba di shaf shalat. Mereka tidak meninggalkan shalat jamaah dengan mengambil keringanan boleh meninggalkannya karena sakit atau alasan lainnya, akan tetapi mereka lebih memilih menunaikannya dengan usaha dan kemampuan mereka”.<\/p>\n<p>Shalat tidak gugur kewajibannya dalam keadaan apapun. Seorang muslim tetap wajib menunaikannya sesuai denga usaha kemampuannya. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nفَاتَّقُوا اللَّهَ مَا اسْتَطَعْتُمْ\n<\/p>\n<p>“Bertakwalah kepada Allah dengan batas maksimal kemampuan kalian.”<\/p>\n<p>Inilah keagungan shalat.<\/p>\n<p>Shalat adalah pokok dari agama Islam, barangsiapa yang tidak mengerjakan shalat maka dia bukanlah orang Islam. Kalau dia seorang muslim tentu dia tidak akan meninggalkan pokok agamanya. Bahkan anak kecil saja diperintahkan oleh Nabi <em>shallallahu ‘alaihi wa sallam<\/em> agar mulai mengerjakan shalat. Beliau bersabda,<\/p>\n<p class=\"arab\">\nمُرُوا أَوْلاَدَكُمْ بِالصَّلاَةِ لسَبْعِ، وَاضْرِبُوهُمْ عَلَيْهَا لعَشْرِ سِنِينَ وَفَرِّقُوا بَيْنَهُمْ فِى الْمَضَاجِعِ\n<\/p>\n<p>“Perintahkanlah anak-anak kalian untuk shalat pada saat mereka berusia tujuh tahun. Dan pukullah apabila (mereka menolak) saat berusia sepuluh tahun. Kemudian pisahkan tempat tidur mereka.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Jauhilah bergadang, karena bergadang adalah sebab yang menjadikan seseorang menyia-nyiakan shalat dan merasa berat untuk mengerjakannya. Tidurlah di awal waktu agar bisa bangun di sepertiga malam akhir. Memang kita membutuhkan tidur, namun jangan jadikan tidur itu di waktu shalat kita.<\/p>\n<p class=\"arab\">\nإِنَّ الصَّلاةَ كَانَتْ عَلَى الْمُؤْمِنِينَ كِتَاباً مَوْقُوتاً\n<\/p>\n<p>“Sesungguhnya salat itu adalah kewajiban yang ditentukan waktunya atas orang-orang yang beriman.” (QS. An-Nisa: 103)<\/p>\n<p>Bertakwalah kepada Allah dalam permasalahan shalat, jagalah shalat-shalat, dan perintahkan anak-anak kita untuk menunaikannya. Allah berfirman,<\/p>\n<p class=\"arab\">\nقُوا أَنفُسَكُمْ وَأَهْلِيكُمْ نَاراً وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلائِكَةٌ غِلاظٌ شِدَادٌ لا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ\n<\/p>\n<p>“Hai orang-orang yang beriman, peliharalah dirimu dan keluargamu dari api neraka yang bahan bakarnya adalah manusia dan batu; penjaganya malaikat-malaikat yang kasar, keras, dan tidak mendurhakai Allah terhadap apa yang diperintahkan-Nya kepada mereka dan selalu mengerjakan apa yang diperintahkan.” (QS. At-Tahrim: 6)<\/p>\n<p>Bertakwalah kepada Allah,<\/p>\n<p>Ketauhilah bahwa sebaik-baik perkataan adalah firman Allah dan sebaik-baik petunjuk adalah petunjuk Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. Dan sejelek-jelek urusan adalah sesuatu yang diada-adakan dalam agama karena setiap yang diada-adakan dalam agama adalah bid’ah dan setiap bid’aj itu sesat, tempat kesesatan adalah di neraka.<\/p>\n<p class=\"arab\">\n(إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)، اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ، وَعَلَى أَهْلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاجْعَلْ هَذَا البَلَدَ آمِنًا مُطْمَئِنًّا وَسَائِرَ بِلَادِ المُسْلِمِيْنَ عَامَةٍ يَا رَبَّ العَالَمِيْنَ ، اللَّهُمَّ احْفَظْ هَذَا البَلَدَ آمِنًا مُسْتَقِرًّا، اللَّهُمَّ ادْفَعْ عَنَّا وَعَنِ المُسْلِمِيْنَ كُلِّ سُوْءٍ وَمَكْرُوْهٍ، اَللَّهُمَّ كِفْ عَنَّا بَأْسَ الَّذِيْنَ كَفَرُوْا فَأَنْتَ أَشَدُّ بَأَسًا وَأَشَدُّ تَنْكِيْلًا، إِنَّ الكُفَّارُ لَمْ يُسَلِّطُوْا عَلَى المُسْلِمِيْنَ إِلَّا بِسَبَبِ إِهْمَالِهِمْ لِدِيْنِهِمْ وَبِسَبَبِ تَكَاسُلِهِمْ عَمَّا أَمَرَهُمُ اللهُ بِهِ وَتَضِيْعُهُمْ لِمَا أَمَرَ اللهُ بِهِ، فَإِذَا أَرَادَ المُسْلِمُوْنَ أَنْ يَحْفَظُهُمُ اللهُ وَأَنْ يَحْمِي دَوْلَتَهُمْ وَبِلَادَهُمْ فَلْيَتَمَسَّكُوْا بِدِيْنِهِمْ فَإِنَّهُمْ لَا عِزَّ لَهُمْ وَلَا مَانِعَ لَهُمْ مِنَ الهَلَاكِ وَلَا مَانِعَ لَهُمْ مِنَ العَدْوِ إِلَّا بِالتَمَسُّكِ بِهَذَا الدِّيْنِ وَلَا يُصْلِحُ آخِرَ هَذِهِ الأُمَّةِ إِلَّا مَا أَصْلَحَ أَوَّلَهَا، اَللَّهُمَّ انْصُرْ الإِسْلَامَ وَالمُسْلِمِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ دَمِّرْ أَعْدَاءَ الدِّيْنِ فِي كُلِّ مَكَانٍ، اللَّهُمَّ أَصْلِحْ وُلَاةَ أُمُوْرِنَا، اللَّهُمَّ اجْمَعْ كَلِمَتَهُمْ عَلَى الحَقِّ، اللَّهُمَّ اهْدِهِمْ سُبُلَ الرَّشَادِ، اللَّهُمَّ وَفِّقْهُمْ لِمَا فِيْهِ صَلَاحِهِمْ وَصَلَاحِ الإِسْلَامِ وَالمُسْلِمِيْنَ، (رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ).<\/p>\n<p class=\"arab\">\nعبادَ الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ * وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ)، فاذكروا الله يذكركم، واشكُروه على نعمه يزِدْكم، ولذِكْرُ الله أكبرَ، والله يعلمُ ما تصنعون.<\/p>\n<p>Diterjemahkan dari khotbah Syaikh Shaleh bin Fauzan hafizhahullah<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ، جَعَلَ الصَّلَاةَ كِتَابًا مَوْقُوْتًا عَلَى المُؤْمِنِيْنَ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَلَا نَعْبُدُ إِلَّا إِيَّاهُ مُخْلِصِيْنَ لَهُ الدِّيْنَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ اَلصَّادِقُ الْأَمِيْنَ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَالتَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا. أَمَّا بَعْدُ: Kaum [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2679,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2677"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2677"}],"version-history":[{"count":2,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2677\/revisions"}],"predecessor-version":[{"id":2680,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2677\/revisions\/2680"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2679"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2677"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2677"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2677"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}