{"id":2681,"date":"2014-05-26T16:10:09","date_gmt":"2014-05-26T16:10:09","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2681"},"modified":"2014-05-26T16:10:09","modified_gmt":"2014-05-26T16:10:09","slug":"kedudukan-sahabat-nabi-dan-hukum-mencela-mereka","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2681-kedudukan-sahabat-nabi-dan-hukum-mencela-mereka.html","title":{"rendered":"Kedudukan Sahabat Nabi dan Hukum Mencela Mereka"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ اَلْعَلِيْمُ الْحَكِيْمُ {يَخْلُقُ مَا يَشَاءُ وَيَخْتَارُ} وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ؛ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا:<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ: فَاتَّقُوْا اللهَ تُفْلِحُوْا، فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنِهِ وَدُنْيَاهُ.<\/p>\n<p>Ketauhilah wahai hamba Allah,<\/p>\n<p>Allah telah memilihkan untuk Nabi-Nya sekelompok orang-orang terbaik di zamannya dan menjadi mereka sebagai sahabat Nabi-Nya. Mereka adalah sebaik-baik penolong dan sebaik-baik teman, semoga Allah meridhai mereka semua. Mereka adalah sebaik-baik generasi, hati mereka adalah hati manusia yang paling baik setelah para nabi. Mereka adalah imam pemberi petunjuk, mencintai mereka adalah bagian dari agama, keimanan, dan ihsan. Dan membenci mereka adalah bagian dari kekufuran, kemunafikan, dan kesombongan.<!--more--><\/p>\n<p>Mereka para sahabat adalah orang-orang yang berjumpa dengan Nabi <em>shallallahu ‘alaihi wa sallam<\/em> walaupun sebentar, beriman kepadanya dan wafat dengan berpegang pada keimanan tersebut. Mereka adalah sebaik-baik generasi dan para imam setelah para nabi. Yang demikian itu karena Allah memilih mereka untuk menemani manusia pilihan-Nya yakni Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. Mereka beriman kepada Nabi, berjihad bersamanya, dan belajar Islam langsung kepada beliau.<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> sangat mencintai sahabat-sahabatnya <em>radhiallahu ‘anhum<\/em>. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nلَقَدْ رَضِيَ اللَّهُ عَنِ الْمُؤْمِنِينَ إِذْ يُبَايِعُونَكَ تَحْتَ الشَّجَرَةِ فَعَلِمَ مَا فِي قُلُوبِهِمْ فَأَنزَلَ السَّكِينَةَ عَلَيْهِمْ وَأَثَابَهُمْ فَتْحاً قَرِيباً\n<\/p>\n<p>“Sesungguhnya Allah telah ridha terhadap orang-orang mukmin ketika mereka berjanji setia kepadamu di bawah pohon, Maka Allah mengetahui apa yang ada dalam hati mereka lalu menurunkan ketenangan atas mereka dan memberi balasan kepada mereka dengan kemenangan yang dekat (waktunya).” (QS. Al-Fath: 18).<\/p>\n<p>Dan firman-Nya,<\/p>\n<p class=\"arab\">\nمُّحَمَّدٌ رَّسُولُ اللَّهِ وَالَّذِينَ مَعَهُ أَشِدَّاء عَلَى الْكُفَّارِ رُحَمَاء بَيْنَهُمْ تَرَاهُمْ رُكَّعاً سُجَّداً يَبْتَغُونَ فَضْلاً مِّنَ اللَّهِ وَرِضْوَاناً سِيمَاهُمْ فِي وُجُوهِهِم مِّنْ أَثَرِ السُّجُودِ ذَلِكَ مَثَلُهُمْ فِي التَّوْرَاةِ وَمَثَلُهُمْ فِي الْإِنجِيلِ كَزَرْعٍ أَخْرَجَ شَطْأَهُ فَآزَرَهُ فَاسْتَغْلَظَ فَاسْتَوَى عَلَى سُوقِهِ يُعْجِبُ الزُّرَّاعَ لِيَغِيظَ بِهِمُ الْكُفَّارَ وَعَدَ اللَّهُ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ مِنْهُم مَّغْفِرَةً وَأَجْراً عَظِيماً\n<\/p>\n<p>“Muhammad itu adalah utusan Allah dan orang-orang yang bersama dengan dia adalah keras terhadap orang-orang kafir, tetapi berkasih sayang sesama mereka. kamu lihat mereka ruku’ dan sujud mencari karunia Allah dan keridhaan-Nya, tanda-tanda mereka tampak pada muka mereka dari bekas sujud. Demikianlah sifat-sifat mereka dalam Taurat dan sifat-sifat mereka dalam Injil, yaitu seperti tanaman yang mengeluarkan tunasnya maka tunas itu menjadikan tanaman itu kuat lalu menjadi besarlah dia dan tegak lurus di atas pokoknya; tanaman itu menyenangkan hati penanam-penanamnya karena Allah hendak menjengkelkan hati orang-orang kafir (dengan kekuatan orang-orang mukmin). Allah menjanjikan kepada orang-orang yang beriman dan mengerjakan amal yang saleh di antara mereka ampunan dan pahala yang besar.” (QS. Al-Fath: 29).<\/p>\n<p>Abdullah bin Mas’ud <em>radhiallahu ‘anhu<\/em> mengatakan,<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ نَظَرَ فِي قُلُوبِ الْعِبَادِ فَوَجَدَ قَلْبَ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ خَيْرَ قُلُوبِ الْعِبَادِ فَاصْطَفَاهُ لِنَفْسِهِ فَابْتَعَثَهُ بِرِسَالَتِهِ ثُمَّ نَظَرَ فِي قُلُوبِ الْعِبَادِ بَعْدَ قَلْبِ مُحَمَّدٍ فَوَجَدَ قُلُوبَ أَصْحَابِهِ خَيْرَ قُلُوبِ الْعِبَادِ فَجَعَلَهُمْ وُزَرَاءَ نَبِيِّهِ يُقَاتِلُونَ عَلَى دِينِهِ فَمَا رَأَى الْمُسْلِمُونَ حَسَنًا فَهُوَ عِنْدَ اللَّهِ حَسَنٌ وَمَا رَأَوْا سَيِّئًا فَهُوَ عِنْدَ اللَّهِ سَيِّئٌ\n<\/p>\n<p>“Sesungguhnya Allah telah melihat hati para hamba-Nya, dan mendapatkan hati Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> adalah hati yang paling baik, lalu memilihnya dan mengutusnya membawa risalah. Kemudian melihat kepada hati para hamba setelah hati Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> dan mendapatkan hati para sahabat adalah sebaik-baik hati para hamba, lalu menjadikan mereka sebagai pendamping nabi-Nya. Mereka berperang membela agama-Nya, sehingga apa yang dipandang kaum muslimin sebaagi kebaikan maka ia baik disisi Allah dan apa yang dipandang mereka sebagai kejelakan maka ia adlah kejelekan disisi Allah.”<\/p>\n<p>Wajib bagi seorang muslim untuk mencintai seluruh sahabat Nabi, karena Allah <em>‘Azza wa Jalla<\/em> dan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> pun mencintai mereka, karena mereka juga telah berjihad di jalan Allah dan menyebarkan Islam ke belahan bumi Timur dan Barat, karena mereka telah melindungi Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dan beriman kepadanya serta mengikuti cahaya yang diturunkan kepadanya. Inilah akidah keyakinan Ahlussunnah wal Jamaah.<\/p>\n<p>Allah menyebutkan tentang orang-orang Muhajirin dan Anshar di dalam surat Al-Hasyr:<\/p>\n<p class=\"arab\">\nلِلْفُقَرَاء الْمُهَاجِرِينَ الَّذِينَ أُخْرِجُوا مِن دِيارِهِمْ وَأَمْوَالِهِمْ يَبْتَغُونَ فَضْلاً مِّنَ اللَّهِ وَرِضْوَاناً وَيَنصُرُونَ اللَّهَ وَرَسُولَهُ أُوْلَئِكَ هُمُ الصَّادِقُونَ * وَالَّذِينَ تَبَوَّؤُوا الدَّارَ وَالْإِيمَانَ مِن قَبْلِهِمْ يُحِبُّونَ مَنْ هَاجَرَ إِلَيْهِمْ وَلَا يَجِدُونَ فِي صُدُورِهِمْ حَاجَةً مِّمَّا أُوتُوا وَيُؤْثِرُونَ عَلَى أَنفُسِهِمْ وَلَوْ كَانَ بِهِمْ خَصَاصَةٌ وَمَن يُوقَ شُحَّ نَفْسِهِ فَأُوْلَئِكَ هُمُ الْمُفْلِحُونَ\n<\/p>\n<p>“(Juga) bagi orang fakir yang berhijrah yang diusir dari kampung halaman dan dari harta benda mereka (karena) mencari karunia dari Allah dan keridhaan-Nya dan mereka menolong Allah dan Rasul-Nya. Mereka itulah orang-orang yang benar. Dan orang-orang yang telah menempati kota Madinah dan telah beriman (Anshor) sebelum (kedatangan) mereka (Muhajirin), mereka (Anshor) ´mencintai´ orang yang berhijrah kepada mereka (Muhajirin). Dan mereka (Anshor) tiada menaruh keinginan dalam hati mereka terhadap apa-apa yang diberikan kepada mereka (Muhajirin); dan mereka mengutamakan (orang-orang Muhajirin), atas diri mereka sendiri, sekalipun mereka dalam kesusahan. Dan siapa yang dipelihara dari kekikiran dirinya, mereka itulah orang orang yang beruntung.” (QS. Al-Hasyr: 8-9)<\/p>\n<p>Allah juga menjelaskan bagaimana hendaknya sikap seorang muslim terhadap sahabat-sahabat Nabi, yaitu: seorang muslim hendaknya memohonkan ampunan untuk mereka dan seorang muslim memohon kepada Allah agar tidak membenci mereka. Sebagaimana firman Allah,<\/p>\n<p class=\"arab\">\nوَالَّذِينَ جَاؤُوا مِن بَعْدِهِمْ يَقُولُونَ رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلّاً لِّلَّذِينَ آمَنُوا\n<\/p>\n<p>Dan orang-orang yang datang sesudah mereka (Muhajirin dan Anshor), mereka berdoa: &#8220;Ya Rabb kami, beri ampunlah kami dan saudara-saudara kami yang telah beriman lebih dulu dari kami, dan janganlah Engkau membiarkan kedengkian dalam hati kami terhadap orang-orang yang beriman.” (QS. Al-Hasyr: 10)<\/p>\n<p>Imam asy-Syaukani mengatakan, “Allah memerintahkan setelah memohonkan ampun kepada Muhajirin dan Anshar, kita juga memohon agar Allah menghilangkan dari hati kita rasa kedengkian terhadap orang-orang yang beriman. Termasuk juga orang-orang yang pertama kali beriman, yaitu para sahabat Nabi. Merekalah orang beriman yang paling mulia. Kemudian juga memohon keridhaan Allah untuk mereka.<\/p>\n<p>Jika di hati seseorang terdapat rasa kedengkian keada para sahabat Nabi, maka dia telah masuk ke dalam perangkap setan dan telah bermaksiat kepada Allah karena mengadakan permusuhan kepada wali-wali-Nya dan wali-wali Rasul-Nya. Orang yang dengki ini juga telah membuka pintu neraka jika mereka tidak bertaubat kepada Allah. Hendaknya seseorang senantiasa memohon kepada Allah agar Allah menghilangkan kedengkian di hati mereka terhadap orang-orang dari generasi terbaik ini. siapa yang di dalam hatinya terdapat kedengkian kepada para sahabat lalu mencela salah satu di antara mereka, maka ia telah menolong setan dan jatuh ke dalam murka Allah.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Kita harus mengetahui kemuliaan dan kehormatan para sahabat Nabi sebagaimana Allah telah memuliakan mereka. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nرِجَالٌ لَا تُلْهِيهِمْ تِجَارَةٌ وَلَا بَيْعٌ عَنْ ذِكْرِ اللَّهِ وَإِقَامِ الصَّلَاةِ وَإِيتَاءِ الزَّكَاةِ يَخَافُونَ يَوْمًا تَتَقَلَّبُ فِيهِ الْقُلُوبُ وَالْأَبْصَارُ\n<\/p>\n<p>“Laki-laki yang tidak dilalaikan oleh perniagaan dan tidak (pula) oleh jual beli dari mengingat Allâh, mendirikan shalat, dan membayarkan zakat. Mereka takut pada suatu hari yang (di hari itu) hati dan penglihatan menjadi goncang.” (QS. An-Nur: 37)<\/p>\n<p>Mereka para sahabat adalah orang-orang yang menolong Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>, berjihad bersamanya, dan merasakan kesulitan bersama beliau hingga datang pertolongan Allah. Setelah itu, para sahabat membantu beliau menyebarkan tauhid dan risalah Islam. Setelah Rasulullah wafat, mereka meneruskan dakwah tersebut. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَٱلسَّـٰبِقُونَ ٱلاْوَّلُونَ مِنَ ٱلْمُهَـٰجِرِينَ وَٱلأَنْصَـٰرِ وَٱلَّذِينَ ٱتَّبَعُوهُم بِإِحْسَانٍ رَّضِىَ ٱللَّهُ عَنْهُمْ وَرَضُواْ عَنْهُ وَأَعَدَّ لَهُمْ جَنَّـٰتٍ تَجْرِي تَحْتَهَا ٱلأَنْهَـٰرُ خَـٰلِدِينَ فِيهَآ أَبَداً ذَٰلِكَ ٱلْفَوْزُ ٱلْعَظِيمُ\n<\/p>\n<p>“Orang-orang yang terdahulu lagi yang pertama-tama (masuk Islam) dari golongan muhajirin dan anshar dan orang-orang yang mengikuti mereka dengan baik, Allah ridha kepada mereka dan merekapun ridha kepada Allah dan Allah menyediakan bagi mereka surga-surga yang mengalir sungai-sungai di dalamnya selama-lamanya. Mereka kekal di dalamnya. Itulah kemenangan yang besar.” (QS. At-Taubah: 100)<\/p>\n<p>Allah juga berfirman,<\/p>\n<p class=\"arab\">\nلَكِنِ الرَّسُولُ وَالَّذِينَ آمَنُوا مَعَهُ جَاهَدُوا بِأَمْوَالِهِمْ وَأَنفُسِهِمْ وَأُولَئِكَ لَهُمُ الخَيْرَاتُ وَأُولَئِكَ هُمُ المُفْلِحُونَ أَعَدَّ الله لَهُمْ جَنَّاتٍ تَجْرِي مِن تَحْتِهَا الأَنْهَارُ خَالِدِينَ فِيهَا ذَلِكَ الفَوْزُ العَظِيمُ\n<\/p>\n<p>“Namun Rasulullah dan orang-orang beriman bersamanya, mereka berjihad dengan harta dan jiwa mereka dan bagi mereka disiapkan kebaikan dan mereka itulah orang-orang yang beruntung. Allah telah menyediakan bagi mereka surga yang mengalir di bawahnya sungai-sungai, mereka kekal di dalamnya. Itulah kemenangan yang besar.” (QS. At-Taubah: 88-89)<\/p>\n<p>Dalam ayat ini Allah menjanjikan untuk mereka kebaikan, kemenangan, dan surga.<\/p>\n<p>Mereka beriman dan berjihad dengan jiwa dan harta mereka, merekalah orang-orang yang ridha kepada Allah dan Allah pun meridhai mereka, jika demikian siapa yang berani mencela mereka? Siapa yang mampu menghina mereka setelah Allah memuji mereka? dan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> pun memuji para sahabatnya dengan sabdanya,<\/p>\n<p class=\"arab\">\nخَيْرُ النَّاسِ قَرْنِى ثُمَّ الَّذِينَ يَلُونَهُمْ ثُمَّ الَّذِينَ يَلُونَهُمْ\n<\/p>\n<p>“Sebaik-baik manusia adalah mereka yang segenerasi denganku, kemudian yang setelah mereka, dan kemudian yang setelah mereka.”<\/p>\n<p>Alangkah indahnya perkataan Abdullah bin Mas’ud <em>radhiallahu ‘anhu<\/em>,<\/p>\n<p class=\"arab\">\nمَنْ كَانَ مِنْكُمْ مُسْتَنًّا فَلْيَسْتَنَّ بِمَنْ قَدْ مَاتَ فَإِنَّ الْحَي لَا تُؤْمَنُ عليه الْفِتْنَة ، أُولَئِكَ أَصْحَابُ مُحَمَّدٍ صلى الله عليه وَسَلَّمَ ، كَانُوا أَفْضَلَ هذه الْأُمَّة ، أَبَرَّهَا قُلُوبًا ، وَأَعْمَقَهَا عِلْمًا ، وَأَقَلَّهَا تَكَلُّفًا ، قَوْمٌ اخْتَارَهُمُ الله لِصُحْبَة نَبِيِّه وَإِقَامَة دِينِه ، فَاعْرَفُوا لَهُمْ فَضْلَهُمْ ، وَاتَّبِعُوهُمْ في آثَارِهِمْ ، وَتَمَسَّكُوا بِمَا اسْتَطَعْتُمْ مِنْ أَخْلَاقِهِمْ وَدِينِهِمْ ، فَإِنَّهُمْ كَانُوا على الْهَدْى الْمُسْتَقِيمِ\n<\/p>\n<p>“Barang siapa di antara kalian ingin mncontoh, maka hendaklah mencontoh orang yang telah wafat, yaitu para Shahabat Rasulullah, karena orang yang masih hidup tidak akan aman dari fitnah, Adapun mereka yang telah wafat, merekalah para Sahabat Rasulullah, mereka adalah ummat yang terbaik saat itu, mereka paling baik hatinya, paling dalam ilmunya, paling baik keadaannya. Mereka adalah kaum yang dipilih Allah untuk menemani NabiNya, dan menegakkan agamaNya, maka kenalilah keutamaan mereka, dan ikutilah jejak mereka, karena sesungguhnya mereka berada di atas jalan yang lurus.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Allah <em>Ta’ala<\/em> mengancam orang-orang yang menyelisihi jalannya orang-orang yang beriman ini dengan firman-Nya,<\/p>\n<p class=\"arab\">\nوَمَنْ يُشَاقِقِ الرَّسُولَ مِنْ بَعْدِ مَا تَبَيَّنَ لَهُ الْهُدَى وَيَتَّبِعْ غَيْرَ سَبِيلِ الْمُؤْمِنِينَ نُوَلِّهِ مَا تَوَلَّى وَنُصْلِهِ جَهَنَّمَ وَسَاءَتْ مَصِيرًا\n<\/p>\n<p>“Barang siapa menentang Rasul setelah jelas baginya petunjuk, dan mengikuti selain jalan orang-orang yang beriman1, Kami biarkan ia leluasa bergelimang dalam kesesatan dan Kami masukkan ia ke dalam Jahannam, dan Jahannam itu seburuk-buruk tempat kembali.” (QS. An-Nisa’: 115)<\/p>\n<p>Pokok keyakinan Ahlussunnah ridha kepada sahabat Nabi dan barangsiapa yang menyelisihi mereka, maka Allah ancam dengan adzab. Mencela sahabat Nabi haram hukumnya. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nلاَ تَسُبُّوا أَحَدًا مِنْ أَصْحَابِى فَإِنَّ أَحَدَكُمْ لَوْ أَنْفَقَ مِثْلَ أُحُدٍ ذَهَبًا مَا أَدْرَكَ مُدَّ أَحَدِهِمْ وَلاَ نَصِيفَهُ\n<\/p>\n<p>“Jangan kalian cela seorang pun dari sahabatku. Jika salah seorang di antara kalian berifak dengan emas sebesar Gunung Uhud, maka tidak akan menandingi infak satu mud dari mereka atau bahkan setengah mud.”<\/p>\n<p>Bayangkan kaum muslimin, jika kita menginfakkan emas semisal dan sebesar Gunung Uhud, tidak sama kualitasnya dengan seperempat sha’ infak mereka yang hanya berupa kurma. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nمن سب أصحابي فعليه لعنة الله والملائكة والناس أجمعين\n<\/p>\n<p>“Barangsiapa yang mencela sahabatku, maka baginya laknat Allah, malaikat-malaikat-Nya, dan seluruh manusia.”<\/p>\n<p>Mencela mereka sama dengan menyakiti mereka. Allah berfirman,<\/p>\n<p class=\"arab\">\nوَالَّذِينَ يُؤْذُونَ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ بِغَيْرِ مَا اكْتَسَبُوا فَقَدِ احْتَمَلُوا بُهْتَانًا وَإِثْمًا مُّبِينًا\n<\/p>\n<p>“Dan orang-orang yang menyakiti orang-orang mukmin dan mukminat tanpa kesalahan yang mereka perbuat, maka sesungguhnya mereka telah memikul kebohongan dan dosa yang nyata.” (QS. Al-Ahzab: 58).<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ ارْضَ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَاجْزِهِمْ عَنَّا خَيْرَ الْجَزَاءِ، أُقُوْلُ مَا تَسْمَعُوْنَ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِلْمُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الغَنِيُ الخَبِيْرُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا، أَمَّا بَعْدُ:\n<\/p>\n<p>Siapa yang ingin agar agama dan keimanannya selamat, maka hendaknya ia mencintai seluruh sahabat Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> karena yang demikian ini adalah sebuah kewajiban bagi orang-orang yang mengaku muslim dan memang hal ini disepakati oleh para ulama akan wajibnya.<\/p>\n<p>Orang-orang yang berpaling dari mencintai mereka pasti akan binasa. Orang yang berpaling dari kewajiban ini pasti akan terkena fitnah. Abdullah bin Abbas <em>radhiallahu ‘anhum<\/em>a mengatakan, “Janganlah kalian mencela sahabat-sahabat Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>. Berdirinya mereka –mendampingi Nabi- sesaat saja, itu lebih baik daripada 40 tahun amalan kalian.”<\/p>\n<p>Imam Ahmad mengatakan, “Jika kalian melihat seseorang yang mengatakan keburukan terhadap sahabat Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, maka curigailah orang tersebut akan membuat makar terhadap Islam.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Hendaknya kita tidak cinta saja dengan para sahabat Nabi akan tetapi tidak membela mereka ketika ada yang mencelanya. Mencintai mereka merupakan sesuatu yang dikedepankan dan membela mereka adalah suatu kewajiban. Karena ada orang-orang Syiah yang merendahkan kedudukan sahabat Nabi yang mulia, mereka mencela sahabat Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. Abu Zur’ah mengatakan, “Apabila kalian melihat seseorang merendahkan kedudukan salah seorang dari sahabat Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, ketahuilah! Mereka itu orang zindiq (munafik yang berusaha merusak Islam dari dalam). Karena Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> benar bagi kita, Alquran itu benar, dan Alquran sampai kepada kita melalui sahabat-sahabat Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. Mereka (orang yang mencela) hendak menjelekkan saksi-saksi kita agar Alquran dan sunnah pun jadi jelek. Semestinya merekalah yang lebih layak dikritik dan dijelekkan.”<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: قَالَ صلى الله عليه وسلم : «مَنْ صَلَّى عَلَىَّ صَلاَةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا». اَللَّهُمَّ صَلَّ وَسَلَّمَ وَبَارِكْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَنِ الأَرْبَعَةِ الخُلَفَاءِ اَلأَئِمَّةِ الْحُنَفَاءِ أَبِي بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيْ، وَعَنْ سَائِرِ أَصْحَابِ نَبِيِّكَ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ وَعَنَّا مَعَهُمْ بِعَفْوِكَ وَجُوْدِكَ وَاِحْسَانِكَ يَارَبَّ العَالَمِيْنَ،،﴿رَبَّنَا اغْفِرْ لَنَا وَلإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالإِيمَانِ وَلا تَجْعَلْ فِي قُلُوبِنَا غِلاً لِلَّذِينَ آَمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ﴾<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ عَلَيْكَ بِمَنْ يَسُبُّ أَصْحَابَ نَبِيِّكَ اَللَّهُمَ سَلِّطْ عَلَيْهِمْ وَالْعَنْهُمْ يَارَبَّ العَالَمِيْنَ. اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ إِنَّكَ أَنْتَ الغَفُوْرُ الرَحِيْمُ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ اَللَّهُمَّ عَلَيْكَ بِهِمْ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ يَاقَوِيُ يَاعَزِيْزُ، اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِكُلِّ خَيْرٍ وَأَصْلِحْ بِطَانَتَهُ يَارَبَّ العَالَمِيْنَ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ .<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ، اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ ﴿وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ﴾ [العنكبوت: 45] .<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Fayiz Harbi hafizhahullah<\/p>\n<p><strong>Oleh Tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ اَلْعَلِيْمُ الْحَكِيْمُ {يَخْلُقُ مَا يَشَاءُ وَيَخْتَارُ} وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ؛ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا: أَمَّا بَعْدُ: فَاتَّقُوْا اللهَ تُفْلِحُوْا، فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2682,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2681"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2681"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2681\/revisions"}],"predecessor-version":[{"id":2683,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2681\/revisions\/2683"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2682"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2681"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2681"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2681"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}