{"id":2684,"date":"2014-06-01T01:46:43","date_gmt":"2014-06-01T01:46:43","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2684"},"modified":"2014-06-01T01:46:43","modified_gmt":"2014-06-01T01:46:43","slug":"keagungan-alquran","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2684-keagungan-alquran.html","title":{"rendered":"Keagungan Alquran"},"content":{"rendered":"<p><strong>Khutbah Pertama :<\/strong><\/p>\n<p class=\"arab\">\nإنَّ الـحَمْدَ لِلّهِ نَـحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَلاَّ إِلَهَ إِلاَّ الله وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُـحَمَّداً عَبْدُهُ وَرَسُولُه<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا<\/p>\n<p class=\"arab\">\nيُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ<\/p>\n<p>Segala puji bagi Allah yang telah menurunkan Al-Furqaan (Alquran)  kepada hamba-Nya, agar dia menjadi pemberi peringatan kepada seluruh alam, yang kepunyaan-Nya-lah kerajaan langit dan bumi, dan Dia tidak mempunyai anak, dan tidak ada sekutu bagi-Nya dalam kekuasaan (Nya), dan Dia telah menciptakan segala sesuatu, dan Dia menetapkan ukuran-ukurannya dengan serapi-rapinya.<br \/>\n<!--more--><\/p>\n<p>Kita memuji Rabb kita dan bersyukur banyak kepada-Nya, dan aku bersaksi bahwa tidak ada sesembahan yang berhak disembah selain Allah yang  Esa, tidak ada sekutu baginya, dan Ia meliputi segala sesuatu dengan rahmat dan ilmu-Nya, sesungguhnya Dia maha mengetahui lagi maha kuasa.<\/p>\n<p>Dan kita bersaksi bahwasanya Nabi kita dan pemimpin kita Muhammad adalah hamba dan Rasul-Nya, Allah mengutusnya sebelum hari kiamat sebagai mujahid, pemberi kabar gembira, dan peringatan, serta penyeru kepada jalan Allah dengan izin-Nya, juga pembawa cahaya yang terang benderang.<\/p>\n<p>Ya Allah curahkanlah shalawat dan salam serta berkahilah hambamu dan Rasulmu Muhammad, juga kepada keluarganya, dan para sahabatnya dengan shalawat dan salam yang banyak.<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Bertakwalah kepada Allah dengan sebenar-benar takwa agar kalian menjadi orang-orang yang beruntung, dan janganlah kalian menyia-nyiakan perintah Allah <em>‘Azza wa Jalla<\/em>, karena barangsiapa yang dihalangi dari ketakwaan maka ia termasuk orang-orang yang merugi.<\/p>\n<p>Wahai hamba Allah,<\/p>\n<p>Ingatlah nikmat Alquran  all-Karim yang Allah jadikan rahmat bagi semesta alam, memberi petunjuk kepada jalan yang lebih lurus, dan memberi kabar gembira dengan segala kebaikan serta mengingatkan dari segala kejelekan, Allah <em>Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا النَّاسُ قَدْ جَاءَتْكُمْ مَوْعِظَةٌ مِنْ رَبِّكُمْ وَشِفَاءٌ لِمَا فِي الصُّدُورِ وَهُدًى وَرَحْمَةٌ لِلْمُؤْمِنِينَ\n<\/p>\n<p>“Hai manusia, sesungguhnya telah datang kepadamu pelajaran dari Tuhanmu dan penyembuh bagi penyakit-penyakit (yang berada) dalam dada dan petunjuk serta rahmat bagi orang-orang yang beriman.” (QS. Yunus: 57)<\/p>\n<p>Allah juga berfirman:<\/p>\n<p class=\"arab\">\n{ وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ} الأنبياء: ١٠٧\n<\/p>\n<p>“Dan tiadalah Kami mengutus kamu, melainkan untuk (menjadi) rahmat bagi semesta alam.” (QS. Al-Anbiya: 107)<\/p>\n<p>Dan apabila seorang muslim mengetahui agungnya Alquran ini, dan mengetahui keutamaan-keutamaannya, yang tidak diketahui semuanya kecuali oleh yang menurunkannya, maka akan semakin besar perhatiannya terhadap Al-Kitab yang mulia ini, dan akan lebih antusias terhadap <em>dzikrul hakim<\/em> ini ; maka ia akan mencurahkan usahanya, dan ,menghabiskan tenaga dan kemampuannya untuk mempelajari dan mengajarkan, serta mentadabburi dan mengamalkan Alquran sesuai dengan kadar taufik dan pertolongan dari Allah, dan betapapun seorang muslim telah berusaha menunaikan hak-hak Alquran atasnya, dan telah berusaha menepati rasa syukur atas nikmat Kitabullah <em>‘Azza wa Jalla<\/em>, juga telah berusaha menunaikan hak-hak Kitabullah secara sempurna, tetap saja dia adalah seorang yang lalai dan lemah, akan tetapi Allah <em>Tabaraka wa Ta’ala<\/em> tetap akan merahmati, dan memberi karunia, serta menerima yang sedikit dan memberi balasan yang banyak.<\/p>\n<p>Wahai seorang muslim, apakah engkau tahu agungnya Alquranul karim dan kedudukannya di hatimu, dan apakah engkau betul-betul faham hakikat keutamaan-keutamaannya serta luasnya kebaikannya serta keberkahan dan manfaatnya? Engkau tidak akan tahu wahai seorang muslim hakikat agungnya Alquran dan kedudukannya di hatimu, kecuali jika engkau mengetahui pengagungan Allah <em>‘Azza wa Jalla<\/em> terhadap kitab-Nya dan pujian-Nya terhadap kalam-Nya, serta tingginya tempatnya di sisi robb yang agung dan mulia subhanahu, juga jika engkau mengetahui agungnya kedudukan Alquran di sisi para malaikat yang mulia, juga jika engkau mengetahui keutamaannya di sisi para Nabi  dan umat-umat mereka, dan di sisi ahli kitab, dan di sisi para manusia dan jin dan cukuplah Allah sebagai saksi.<\/p>\n<p>Wahai kaum muslimin, sesungguhnya rabb yang mulia telah mengagungkan Alquranu Al-Karim dan telah mengangkat kedudukannya sebagaimana haknya dari pujian dengan sifat-sifat yang indah, dan Allah banyak menyebut kitab yang mulia ini dengan penyebutan yang menjadikannya berada pada posisi yang paling mulia, dengan sifat-sifat yang paling baik dan paling tinggi, agar para manusia mengetahui agungnya Alquranul karim, dan juga agar mereka mengetahui besarnya nikmat kalamullah atas hamba-hambanya, karena nikmat yang paling agung adalah nikmat iman dan Alquran, dan keutamaan kalamullah di atas semua perkataan seperti keutamaan Allah atas semua makhluk-Nya, Allah menyifati Alquran dengan sifat Al-Haq, Allah <em>Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\n{ أَمْ يَقُولُونَ افْتَرَاهُ بَلْ هُوَ الْحَقُّ مِنْ رَبِّكَ } السجدة: ٣\n<\/p>\n<p>Tetapi mengapa mereka (orang kafir) mengatakan: &#8220;Dia Muhammad mengada-adakannya&#8221;. Sebenarnya Alquran itu adalah kebenaran (yang datang) dari Tuhanmu. (QS. As-Sjadah: 3)<\/p>\n<p>Dan Al-Haq artinya yang tetap dan tidak berubah, dan tidak dapat dibatalkan oleh sesuatu apapun, dan tidak akan ada padanya kekurangan, serta tidak akan dicampuri oleh kebatilan, Allah berfirman:<\/p>\n<p class=\"arab\">\n{ وَإِنَّهُ لَكِتَابٌ عَزِيزٌ (41) لَا يَأْتِيهِ الْبَاطِلُ مِنْ بَيْنِ يَدَيْهِ وَلَا مِنْ خَلْفِهِ تَنْزِيلٌ مِنْ حَكِيمٍ حَمِيدٍ } فصلت: ٤١ – ٤٢\n<\/p>\n<p>“Dan sesungguhnya Alquran itu adalah kitab yang mulia.Yang tidak datang kepadanya (Alquran) kebatilan baik dari depan maupun dari belakangnya, yang diturunkan dari Tuhan Yang Maha Bijaksana lagi Maha Terpuji.” (QS. Fushshilat: 41-42)<\/p>\n<p>Allah juga berfirman ketika mensifati Alquran:<\/p>\n<p class=\"arab\">\n{ كِتَابٌ أُحْكِمَتْ آيَاتُهُ ثُمَّ فُصِّلَتْ مِنْ لَدُنْ حَكِيمٍ خَبِيرٍ }هود: ١\n<\/p>\n<p>“(inilah) suatu kitab yang ayat-ayatnya disusun dengan rapi serta dijelaskan secara terperinci yang diturunkan dari sisi (Allah) yang Maha Bijaksana lagi Maha Tahu.” (QS. Hud: 1)<\/p>\n<p>Allah juga berfirman:<\/p>\n<p class=\"arab\">\n{ وَلَقَدْ جِئْنَاهُمْ بِكِتَابٍ فَصَّلْنَاهُ عَلَى عِلْمٍ } الأعراف: ٥٢\n<\/p>\n<p>“Dan sesungguhnya Kami telah mendatangkan sebuah Kitab (Alquran) kepada mereka yang Kami telah menjelaskannya atas dasar pengetahuan Kami.” (QS. Al-A’raf: 52)<\/p>\n<p>Allah juga berfirman:<\/p>\n<p class=\"arab\">\n{ تِلْكَ آيَاتُ الْكِتَابِ الْحَكِيمِ } لقمان: ٢\n<\/p>\n<p>“Inilah ayat-ayat Alquran yang mengandung hikmah.” (QS. Luqman: 2)<\/p>\n<p>Allah juga berfirman:<\/p>\n<p class=\"arab\">\n{ بَلْ هُوَ قُرْآنٌ مَجِيدٌ }البروج: ٢١\n<\/p>\n<p>“Bahkan yang didustakan mereka itu ialah Alquran yang mulia.” (QS. Al-Buruj: 21)<\/p>\n<p>Allah juga berfirman:<\/p>\n<p class=\"arab\">\n{ يَا أَيُّهَا النَّاسُ قَدْ جَاءَتْكُمْ مَوْعِظَةٌ مِنْ رَبِّكُمْ وَشِفَاءٌ لِمَا فِي الصُّدُورِ وَهُدًى وَرَحْمَةٌ لِلْمُؤْمِنِينَ} يونس: ٥٧\n<\/p>\n<p>“Hai manusia, sesungguhnya telah datang kepadamu pelajaran dari Tuhanmu dan penyembuh bagi penyakit-penyakit (yang berada) dalam dada dan petunjuk serta rahmat bagi orang-orang yang beriman.” (QS. Yunus: 57)<\/p>\n<p>Allah juga berfirman:<\/p>\n<p class=\"arab\">\n{ فَآمِنُوا بِاللَّهِ وَرَسُولِهِ وَالنُّورِ الَّذِي أَنْزَلْنَا} التغابن: ٨\n<\/p>\n<p>“Maka berimanlah kamu kepada Allah dan Rasul-Nya dan kepada cahaya (Alquran) yang telah Kami turunkan.” (QS. At-Taghabun: 8)<\/p>\n<p>Allah juga berfirman:<\/p>\n<p class=\"arab\">\n{وَهَذَا كِتَابٌ أَنْزَلْنَاهُ مُبَارَكٌ} الأنعام: ٩٢\n<\/p>\n<p>“Dan ini (Alquran) adalah kitab yang telah Kami turunkan yang diberkahi.” (QS. Al-An’am: 92)<\/p>\n<p>Allah juga berfirman:<\/p>\n<p class=\"arab\">\n{وَإِنَّهُ فِي أُمِّ الْكِتَابِ لَدَيْنَا لَعَلِيٌّ حَكِيمٌ} الزخرف: ٤\n<\/p>\n<p>“Dan sesungguhnya Alquran itu dalam induk Al Kitab (Lauh mahfudz) di sisi Kami, adalah benar-benar tinggi (nilainya) dan amat banyak mengandung hikmah.”<\/p>\n<p>Dan Allah telah merincikan dalam Alquran segala sesuatu, Allah berfirman:<\/p>\n<p class=\"arab\">\n{وَنَزَّلْنَا عَلَيْكَ الْكِتَابَ تِبْيَانًا لِكُلِّ شَيْءٍ وَهُدًى وَرَحْمَةً وَبُشْرَى لِلْمُسْلِمِينَ} النحل: ٨٩\n<\/p>\n<p>“Dan Kami turunkan kepadamu Al Kitab (Alquran) untuk menjelaskan segala sesuatu dan petunjuk serta rahmat dan kabar gembira bagi orang-orang yang berserah diri.” (QS. An-Nahl: 89)<\/p>\n<p>Dan Allah telah menjaganya dari tambahan dan pengurangan, Allah <em>Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\n{إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ} الحجر: ٩\n<\/p>\n<p>“Sesungguhnya Kami-lah yang menurunkan Alquran, dan sesungguhnya Kami benar-benar menjaganya.” (QS. Al-Hijr: 9)<\/p>\n<p>Dan banyaknya nama-nama Alquran serta sifat-sifatnya yang agung menunjukkan akan banyaknya makna-makna yang mulia padanya, dan apa yang yang telah kami sebutkan hanya sedikit dari yang banyak.<\/p>\n<p>Dan para malaikat yang mulia senantiasa mengagungkan Alquran karena mereka mengetahui keutamaan-keutamaannya, Allah <em>Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\n{لَكِنِ اللَّهُ يَشْهَدُ بِمَا أَنْزَلَ إِلَيْكَ أَنْزَلَهُ بِعِلْمِهِ وَالْمَلَائِكَةُ يَشْهَدُونَ وَكَفَى بِاللَّهِ شَهِيدًا} النساء: ١٦٦\n<\/p>\n<p>“(Mereka tidak mau mengakui yang diturunkan kepadamu itu), tetapi Allah mengakui Alquran yang diturunkan-Nya kepadamu. Allah menurunkannya dengan ilmu-Nya; dan malaikat-malaikat pun menjadi saksi (pula). Cukuplah Allah yang mengakuinya.” (QS. An-Nisa: 166)<\/p>\n<p>Allah juga berfirman tentang Alquran ini:<\/p>\n<p class=\"arab\">\n{فِي صُحُفٍ مُكَرَّمَةٍ (13) مَرْفُوعَةٍ مُطَهَّرَةٍ (14) بِأَيْدِي سَفَرَةٍ (15) كِرَامٍ بَرَرَةٍ} عبس: ١٣ – ١٦\n<\/p>\n<p>“Di dalam kitab-kitab yang dimuliakan, yang ditinggikan lagi disucikan, di tangan para penulis (malaikat), yang mulia lagi berbakti.” (QS. Abasa: 13-16)<\/p>\n<p>Para ahli tafsir menyatakan, mereka adalah para malaikat, dan dari Aisyah <em>radhiAllahu ‘anha<\/em> dari Rasulullah <em>sallallahu ‘alaihi wa sallam<\/em> ia bersabda: yang membaca Alquran dan ia pandai membacanya, mak ia bersama para malaikat mulia lagi berbakti (HR. Bukhari dan Muslim).<\/p>\n<p>Adapun pengagungan Alquran disisi para Nabi <em>‘alaihimusshalatu wa salam<\/em>, dan pada umat-umat mereka yang beriman, maka Allah telah berfirman tentang hal itu:<\/p>\n<p class=\"arab\">\n{وَإِنَّهُ لَفِي زُبُرِ الْأَوَّلِينَ} الشعراء: ١٩٦\n<\/p>\n<p>“Dan sesungguhnya Alquran itu benar-benar (tersebut) dalam Kitab-kitab orang yang dahulu.” (QS. Asy-Syuara: 192)<\/p>\n<p>Ibnu Katsir <em>rahimahullah<\/em> berrkata dalam tafsirnya, “Dan sesungguhnya penyebutan Alquran ini dan isyarat tentangnya sungguh ada pada kitab-kitab orang-orang terdahulu, yang diriwayatkan dari para nabi mereka yang mereka telah memberi kabar gembira tentangnya pada zaman dahulu dan sekarang, sebagaimana Allah telah mengambil perjanjian tentang hal itu.”<\/p>\n<p>Allah berfirman:<\/p>\n<p class=\"arab\">\n{ قُلْ أَرَأَيْتُمْ إِنْ كَانَ مِنْ عِنْدِ اللَّهِ وَكَفَرْتُمْ بِهِ وَشَهِدَ شَاهِدٌ مِنْ بَنِي إِسْرَائِيلَ عَلَى مِثْلِهِ فَآمَنَ وَاسْتَكْبَرْتُمْ} الأحقاف: ١٠\n<\/p>\n<p>Katakanlah: &#8220;Terangkanlah kepadaku, bagaimanakah pendapatmu jika Alquran itu datang dari sisi Allah, padahal kamu mengingkarinya dan seorang saksi dari Bani Israel mengakui (kebenaran) yang serupa dengan (yang disebut dalam) Alquran lalu dia beriman, sedang kamu menyombongkan diri”. (QS. Al-Ahqaf: 10)<\/p>\n<p>Dan Allah juga berfirman:<\/p>\n<p class=\"arab\">\n{قُلْ آمِنُوا بِهِ أَوْ لَا تُؤْمِنُوا إِنَّ الَّذِينَ أُوتُوا الْعِلْمَ مِنْ قَبْلِهِ إِذَا يُتْلَى عَلَيْهِمْ يَخِرُّونَ لِلْأَذْقَانِ سُجَّدًا (107) وَيَقُولُونَ سُبْحَانَ رَبِّنَا إِنْ كَانَ وَعْدُ رَبِّنَا لَمَفْعُولًا (108) وَيَخِرُّونَ لِلْأَذْقَانِ يَبْكُونَ وَيَزِيدُهُمْ خُشُوعًا (109)} الإسراء: ١٠٧ – ١٠٩\n<\/p>\n<p>Katakanlah: &#8220;Berimanlah kamu kepadanya atau tidak usah beriman (sama saja bagi Allah). Sesungguhnya orang-orang yang diberi pengetahuan sebelumnya apabila Alquran dibacakan kepada mereka, mereka menyungkur atas muka mereka sambil bersujud, dan mereka berkata: &#8220;Maha Suci Tuhan kami; sesungguhnya janji Tuhan kami pasti dipenuhi&#8221;. Dan mereka menyungkur atas muka mereka sambil menangis dan mereka bertambah khusyuk. (QS. Al-Isra: 107-109)<\/p>\n<p>Dan Allah juga berfirman tentang pendeta-pendeta dan rahib-rahib yang mereka tunduk kepada kebenaran:<\/p>\n<p class=\"arab\">\n{وَإِذَا سَمِعُوا مَا أُنْزِلَ إِلَى الرَّسُولِ تَرَى أَعْيُنَهُمْ تَفِيضُ مِنَ الدَّمْعِ مِمَّا عَرَفُوا مِنَ الْحَقِّ يَقُولُونَ رَبَّنَا آمَنَّا فَاكْتُبْنَا مَعَ الشَّاهِدِينَ} المائدة: ٨٣\n<\/p>\n<p>“Dan apabila mereka mendengarkan apa yang diturunkan kepada Rasul (Muhammad), kamu melihat mata mereka mencucurkan air mata disebabkan kebenaran (Alquran) yang telah mereka ketahui (dari kitab-kitab mereka sendiri); seraya berkata: &#8220;Ya Tuhan kami, kami telah beriman, maka catatlah kami bersama orang-orang yang menjadi saksi (atas kebenaran Alquran dan kenabian Muhammad.)” (QS. Al-Maidah: 83)<\/p>\n<p>Dan ketika para jin mendengarkan Alquran ini, mereka beriman dengannya, serta mereka mengagungkannya, dan mereka mengajak selain mereka kepadanya, Allah <em>Ta’ala<\/em> berfirman :<\/p>\n<p class=\"arab\">\n{فَلَمَّا حَضَرُوهُ قَالُوا أَنْصِتُوا فَلَمَّا قُضِيَ وَلَّوْا إِلَى قَوْمِهِمْ مُنْذِرِينَ (29) قَالُوا يَا قَوْمَنَا إِنَّا سَمِعْنَا كِتَابًا أُنْزِلَ مِنْ بَعْدِ مُوسَى مُصَدِّقًا لِمَا بَيْنَ يَدَيْهِ يَهْدِي إِلَى الْحَقِّ وَإِلَى طَرِيقٍ مُسْتَقِيمٍ} الأحقاف: ٢٩ &#8211; ٣٠\n<\/p>\n<p>“Maka tatkala mereka menghadiri pembacaan (nya) lalu mereka berkata: &#8220;Diamlah kamu (untuk mendengarkannya)&#8221;. Ketika pembacaan telah selesai mereka kembali kepada kaumnya (untuk) memberi peringatan, Mereka berkata: &#8220;Hai kaum kami, sesungguhnya kami telah mendengarkan kitab (Alquran) yang telah diturunkan sesudah Musa yang membenarkan kitab-kitab yang sebelumnya lagi memimpin kepada kebenaran dan kepada jalan yang lurus.” (QS. Al-Ahqaf: 29-30)<\/p>\n<p>Dan Allah telah menurunkan tentang hal ini surat Al-Jin, dan tidaklah Rasulullah <em>sallallahu ‘alaihi wa sallam<\/em> membacakan Alquran ini kepada seseorang dari manusia sedang ia bersih dari sifat sombong, hawa nafsu dan hasad, serta tipuan perhiasan dunia dan kenikmatannya, kecuali ia akan segera masuk islam, dan menjadi tanda pada setiap kesempurnaan manusia, dan hal itu tidak lain disebabkan kekuasaan Alquran atas hati dan kuatnya pengaruhnya terhadap jiwa, maka apabila engkau wahai seorang muslim telah mengetahui agungnya Alquran ini dan kedudukannya di sisi rabb semesta alam yang menurunkannya, serta kedudukannya di sisi para Malaikat dan para Nabi dan umat-umat mereka, dan di sisi ahli kitab yang mempercayai kebenaran, juga di sisi para sahabat, juga para jin, berarti engkau telah mengetahui kedudukan Alquran di hatimu, dan engkau wahai seorang muslim, sangat mengetahui hal tersebut pada dirimu sendiri, maka apabila pengagungan Alquranul karim di hatimu dan kedudukannya di hatimu sebagaimana seharusnya kedudukan Alquran, dan sebagaimana yang pantas untuk Al-Kitab ini, dan juga sebagaimana yang Allah cintai dan ridhoi, maka pujilah Allah <em>Ta’ala<\/em> atas nikmat ini, dan mintalah kepada Allah ketetapan diatas pengagungan Alquran yang mulia, dan jika apabila pengagungan Alquran dan kedudukannya di hatimu kurang dari apa yang seharusnya, dan kurang dari yang selayaknya untuk Alquran yang agung, maka bertaubatlah kepada Allah, dan berusahalah untuk menutupi kekurangan dan gantilah apa yang terlanjur lewat dari umur, karena apa yang engkau berada padanya dari kebaikan dan nikmat serta ketaatan di dunia dan apa yang engkau akan dapatkan nanti di akhirat dari nikmat surga sebabnya adalah Alquran, maka ketahuilah kedudukannya, dan tunaikanlah apa yang wajib untuknya, dan sungguh Allah telah menguatkan pemimpin manusia Muhammad <em>sallallahu ‘alaihi wa sallam<\/em> dengan mukjizat-mukjizat yang banyak yang dengannya manusia beriman, akan tetapi mukjizat terbesar Nabi <em>sallallahu ‘alaihi wa sallam<\/em> adalah Alquran Al-Adzhim, sebagaimana sabda Rasulullah <em>sallallahu ‘alaihi wa sallam<\/em> :<\/p>\n<p class=\"arab\">\nما من الأنبياء نبي إلا أعطي ما مثله آمن عليه البشر، وإنما كان الذي أوتيت وحيا أوحاه الله إلي، فأرجو أن أكون أكثرهم تابعا يوم القيامة\n<\/p>\n<p>“Tidak ada dari seorang nabi pun yang Allah utus kecuali ia telah diberi apa yang dengannya manusia akan beriman, dan sesungguhnya yang diberikan kepadaku adalah wahyu yang Allah wahyukan kepadaku, maka aku berharap menjadi Nabi yang terbanyak pengikutnya pada hari kiamat. (HR.Bukhari) dari hadits Abu Hurairah <em>radiallahu ‘anhu<\/em>.<\/p>\n<p>Maka Alquran yang mulia adalah mukjizat yang agung pada setiap zaman, yang akan tetap ada sampai akhir zaman, dan mukjizat Alquranul karim terdapat pada susunannya, balagahnya, dan pensyariatan-pensyariatannya, juga pada pencakupan hukum-hukumnya, serta pada keadilan, rahmat dan hikmahnya, juga pada terpenuhinya semua kebutuhan manusia, juga pada tetap adanya tanpa tambahan dan pengurangan, juga pada pengaruhnya yang besar terhadap hati, dan sungguh para jin dan manusia tidak mampu untuk mendatangkan semisal dengannya, atau sepuluh surat saja semisalnya, Allah <em>Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\n{قُلْ لَئِنِ اجْتَمَعَتِ الْإِنْسُ وَالْجِنُّ عَلَى أَنْ يَأْتُوا بِمِثْلِ هَذَا الْقُرْآنِ لَا يَأْتُونَ بِمِثْلِهِ وَلَوْ كَانَ بَعْضُهُمْ لِبَعْضٍ ظَهِيرًا} الإسراء: ٨٨\n<\/p>\n<p>Katakanlah: &#8220;Sesungguhnya jika manusia dan jin berkumpul untuk membuat yang serupa Alquran ini, niscaya mereka tidak akan dapat membuat yang serupa dengan dia, sekalipun sebagian mereka menjadi pembantu bagi sebagian yang lain&#8221;. (QS. Al-Isra: 88)<\/p>\n<p>Bahkan mereka tidak mampu untuk mendatangkan satu surat yang serupa dengannya, bahkan seperti surat Al-Kautsar saja mereka tidak mampu, padahal ia hanya sepuluh kata, dan ketika orang-orang kafir meminta tanda yang terlihat Allah menjelaskan bahwasanya Alquran adalah mukjizat terbesar, Allah <em>Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\n{ وَقَالُوا لَوْلَا أُنْزِلَ عَلَيْهِ آيَاتٌ مِنْ رَبِّهِ قُلْ إِنَّمَا الْآيَاتُ عِنْدَ اللَّهِ وَإِنَّمَا أَنَا نَذِيرٌ مُبِينٌ (50) أَوَلَمْ يَكْفِهِمْ أَنَّا أَنْزَلْنَا عَلَيْكَ الْكِتَابَ يُتْلَى عَلَيْهِمْ إِنَّ فِي ذَلِكَ لَرَحْمَةً وَذِكْرَى لِقَوْمٍ يُؤْمِنُونَ} العنكبوت: ٥٠ &#8211; ٥١\n<\/p>\n<p>Dan orang-orang kafir Mekah berkata: &#8220;Mengapa tidak diturunkan kepadanya mukjizat-mukjizat dari Tuhannya?&#8221; Katakanlah: &#8220;Sesungguhnya mukjizat-mukjizat itu terserah kepada Allah. Dan sesungguhnya aku hanya seorang pemberi peringatan yang nyata&#8221;. Dan apakah tidak cukup bagi mereka bahwasanya Kami telah menurunkan kepadamu Al Kitab (Alquran) sedang dia dibacakan kepada mereka? Sesungguhnya dalam (Alquran) itu terdapat rahmat yang besar dan pelajaran bagi orang-orang yang beriman. (QS. Al-Ankabut: 50-51)<\/p>\n<p>Dan Alquranul karim mengajak bicara akal manusia pada setiap zaman dengan bukti-bukti dan dalil-dalil yang tunduk dengannya akal, sehingga manusia mengikuti kebenaran dengan rasa ridho dan cinta terhadap kebenaran, benci pada kebatilan, atau seorang manusia berpaling disebabkan sifat keras kepala dan sombong, karena telah jelas baginya kebenaran dan kebatilan, dan telah tegak hujjah Allah kepadanya, dan ia tidak mencelakai kecuali dirinya sendiri, dan Alquranul karim menempuh berbagai macam metode yang bermanfaat untuk memberi petunjuk kepada orang-orang yang dibebankan syariat, yang tidak mampu ditempuh oleh akal manusia, Allah <em>Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\n{إِنَّ هَذَا الْقُرْآنَ يَهْدِي لِلَّتِي هِيَ أَقْوَمُ وَيُبَشِّرُ الْمُؤْمِنِينَ الَّذِينَ يَعْمَلُونَ الصَّالِحَاتِ أَنَّ لَهُمْ أَجْرًا كَبِيرًا} الإسراء: ٩\n<\/p>\n<p>“Sesungguhnya Alquran ini memberikan petunjuk kepada (jalan) yang lebih lurus dan memberi kabar gembira kepada orang-orang Mukmin yang mengerjakan amal saleh bahwa bagi mereka ada pahala yang besar.” (QS. Al-Isra: 9)<\/p>\n<p>Alquranul Al-Adzhim memberikan manfaat kepada orang-orang yang dibebankan syariat dengan manfaat yang sangat besar dan akan memperbaiki kondisi masyarakat, serta menyebarkan rahmat dan keadilan, juga memperbaiki hati dan mendatangkan kebaikan-kebaikan serta menolak keburukan-keburukan dan kehancuran-kehancuran, jika orang-orang yang dibebankan syariat senantiasa membacanya, dan mentadabburi makna-maknanya dan mengamalkan isinya, serta mereka mempelajarinya dan mengajarkannya, dan inilah jalan para sahabat <em>radiallahu ‘anhum<\/em>, mereka mengajarkan Alquran kepada ummat, sebagai pengamalan dari wasiat Rasulullah <em>sallallahu ‘alaihi wa sallam<\/em>, dan sungguh Umar <em>radiallahu ‘anhu<\/em> memerintahkan para pembantunya dan para sahabat di kota-kota untuk mengajarkan manusia Alquran dan mengurangi dari mengajarkan hadits, ia berkata : agar para manusia tidak disibukkan dari Alquran, dan Alquran adalah sebab kehidupan dan kemuliaan mereka, dan pemutus diantara mereka, tidaklah datang kepada mereka permasalahan besar atau kecil kecuali mereka mendapati hukumnya dalam Alquran, karena ia adalah cahaya kehidupan mereka, dan pembimbing mereka menuju semua kebaikan, dan tidak ada kebaikan untuk ummat islam kecuali dengan mengikuti jalan dan menempuh jejak mereka, karena Alquran lah yang menjaga mereka dari fitnah-fitnah, dan melembutkan antara hati-hati masyarakatnya serta menyelesaikan permasalahannya, dari Ali <em>radiallahu ‘anhu<\/em> ia berkata : Rasulullah <em>sallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nألا إنها ستكون فتنة. فقلت: ما المخرج منها يا رسول الله؟ قال: كتاب الله فيه نبأ ما قبلكم وخبر ما بعدكم، وحكم ما بينكم، وهو الفصل ليس بالهزل، من تركه من جبار قصمه الله، ومن ابتغى الهدى في غيره أضله الله، وهو حبل الله المتين، وهو الذكر الحكيم، وهو الصراط المستقيم، هو الذي لا تزيغ به الأهواء، ولا تلتبس به الألسنة، ولا يشبع منه العلماء، ولا يخلق على كثرة الرد، ولا تنقضي عجائبه، هو الذي لم تنته الجن إذ سمعته حتى قالوا: {إنا سمعنا قرآنا عجبا يهدي إلى الرشد} من قال به صدق، ومن عمل به أجر، ومن حكم به عدل، ومن دعا إليه هدى إلى صراط مستقيم\n<\/p>\n<p>“Ketahuilah sesungguhnya akan terjadi fitnah.” Maka aku berkata, “Apa jalan keluar wahai Rasulullah?” Beliau berkata, “Kitabullah, padanya ada berita apa yang telah berlalu, dan kabar apa yang akan datang, dan hukum diantara kalian, ia adalah pemutus bukan senda gurau, siapa yang meninggalkannya  karena keangkuhan Allah akan membinasakannya, siapa yang mencari petunjuk pada selainnya Allah akan menyesatkannya, ia adalah tali Allah yang kuat, dan peringatan yang penuh hikmah, dan ia adalah jalan yang lurus, tidak akan sesat dari kebenaran dengan mengikutinya, tidak sulit untuk lisan untuk membacanya, tidak kenyang darinya para ulama, tidak usang disebabkan banyaknya diulang-ulang, tidak akan habis keajaiban-keajaibannya, dialah yang tidak berhenti para jin ketika mendengarnya hingga mereka mengatakan, ‘Sesungguhnya kami telah mendengarkan Alquran yang menakjubkan,  (yang) memberi petunjuk kepada jalan yang benar, siapa yang berkata dengannya ia telah berkata benar, siapa yang mengamalkan isinya akan diberi pahala, dan siapa yang berhukum dengannya dia telah berbuat adil, dan siapa yang mengajak kepadanya ia akan dibimbing kepada jalan yang lurus’. “(HR. Tirmidzi).<\/p>\n<p>Seandainya orang-orang yang dibebankan syariat mereka perhatian terhadap Alquran seperti perhatian para salafussaleh, dari sisi pembelajaran, pengajaran dan pengamalan, maka akan menjadi lebih baik keadaan kaum muslimin hari ini, dan sungguh mereka akan berada pada kemuliaan yang menyenangkan mereka dan membuat sedih musuh mereka, dan tidaklah menjadi jelek keadaan kaum muslimin, kecuali karena mereka kurang dalam mempelajari Alquran dan mengajarkannya serta kurang membacanya dan mengamalkan isinya, juga kurang memperhatikannya, dan Allah telah menjadikan membaca Alquran sebagai ibadah, maka barangsiapa membaca darinya satu huruf maka untuknya pada setiap huruf sepuluh kebaikan (HR. Tirmidzi)<\/p>\n<p>Dari sahabat Ibnu Mas&#8217;ud <em>radiallahu ‘anhu<\/em>, dan dari Ibnu Abbas <em>radiallahu ‘anhuma<\/em> ia berkata: berkata seorang laki-laki, “Wahai Rasulullah, amalan apakah yang paling dicintai oleh Allah?” Rasulullah menjawab, “Al-Haal wal murtahil.” Ia berkata, “Apakah Al-haal wal murtahil itu?” Rasulullah menjawab, “Yang membaca Alquran dari awal sampai akhir, setiap dia selesai dia baca lagi dari awal.” (HR.Tirmidzi).<\/p>\n<p>Dan pahala bagi yang membaca dengan menghafal dan yang membaca dari mushaf, Allah <em>Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\n{إِنَّ الَّذِينَ يَتْلُونَ كِتَابَ اللَّهِ وَأَقَامُوا الصَّلَاةَ وَأَنْفَقُوا مِمَّا رَزَقْنَاهُمْ سِرًّا وَعَلَانِيَةً يَرْجُونَ تِجَارَةً لَنْ تَبُورَ} فاطر: ٢٩\n<\/p>\n<p>“Sesungguhnya orang-orang yang selalu membaca kitab Allah dan mendirikan salat dan menafkahkan sebahagian dari rezeki yang Kami anugerahkan kepada mereka dengan diam-diam dan terang-terangan, mereka itu mengharapkan perniagaan yang tidak akan merugi.” (QS. Fathir: 29)<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ , وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ , وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ ؛صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا . أَمَّا بَعْدُ عِبَادَ اللهِ : اِتَّقُوْا اللهَ تَعَالَى .<\/p>\n<p>Segala puji bagi Allah yang maha perkasa lagi maha pemberi, yang telah menurunkan Al-Kitab, aku memuji Rabbku dan bersyukur kepadaNya , serta bertaubat kepadaNya dan meminta ampun kepadaNya,  dan aku bersaksi bahwasanya tidak ada sesembahan yang berhak disembah kecuali Allah yang esa, tidak ada sekutu bagiNya, maha penyayang lagi maha penerima taubat, dan aku bersaksi bahwasanya Nabi kita dan pemimpin kita Muhammad adalah hamba dan RasulNya, yang memberi syafaat dan yang diterima syafaatnya pada hari perhitungan, ya Allah curahkanlah shalawat dan salam dan berkahilah hambamu dan Rasulmu Muhammad, juga kepada keluarganya, para sahabatnya yang mengikuti sunnah dan Alquran.<\/p>\n<p>Amma ba&#8217;du :<\/p>\n<p>Bertakwalah kalian kepada Allah dengan mendekatkan diri kepadanya dengan amalan-amalan saleh, dan dengan meninggalkan hal-hal yang diharamkan.<\/p>\n<p>Wahai kaum muslimin, sesungguhnya wasiat terakhir Nabi <em>sallallahu ‘alaihi wa sallam<\/em> ketika haji wadaa&#8217; adalah anjuran yang tegas agar berpegang teguh dengan kitabullah <em>Ta’ala<\/em>, yang mana pada perkumpulan yang besar itu Rasulullah <em>sallallahu ‘alaihi wa sallam<\/em> bersabda : saya meninggalkan pada kalian sesuatu yang jika kalian berpegang teguh kepadanya, kalian tidak akan sesat setelahku, kitabullah, kitabullah dan sunnahku, karena Alquran adalah tali Allah yang kuat, siapa yang berpegang teguh kepadanya ia akan membimbingnya kepada keridhoan Allah dan surga-surganya yang penuh kenikmatan, dan ia akan memberinya petunjuk menuju semua kebaikan, dan ia akan menjauhkannya dari semua kejelekan dan musibah, Allah <em>Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\n{وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا} آل عمران: ١٠٣\n<\/p>\n<p>“Dan berpeganglah kamu semuanya kepada tali (agama) Allah, dan janganlah kamu bercerai berai.” (QS. Ali Imran: 103)<\/p>\n<p>Allah juga berfirman:<\/p>\n<p class=\"arab\">\n{وَهَذَا كِتَابٌ أَنْزَلْنَاهُ مُبَارَكٌ فَاتَّبِعُوهُ وَاتَّقُوا لَعَلَّكُمْ تُرْحَمُونَ} الأنعام: ١٥٥\n<\/p>\n<p>“Dan Alquran itu adalah kitab yang Kami turunkan yang diberkati, maka ikutilah dia dan bertakwalah agar kalian dirahmati.” (QS. Al-An’am: 155)<\/p>\n<p>Dan barangsiapa yang ingin diajak berbicara oleh Rabbnya maka hendaklah ia membaca kitabnya.<\/p>\n<p>Wahai hamba Allah sekalian, Sesungguhnya Allah dan malaikat-malaikat-Nya bershalawat untuk Nabi. Hai orang-orang yang beriman, bersalawatlah kamu untuk Nabi dan ucapkanlah salam penghormatan kepadanya.\n<\/p>\n<p>إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً<br \/>\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَابَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<br \/>\nرَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلّاً لِّلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَؤُوفٌ رَّحِيمٌ<br \/>\nاَللَّهُمَّ افْتَحْ بَيْنَنَا وَبَيْنَ قَوْمِنَا بِالحَقِّ وَأَنْتَ خَيْرُ الفَاتِحِيْنَ<br \/>\nاَللَّهُمَّ إِنَّا نَسْأَلُكَ عِلْمًا نَافِعًا وَرِزْقًا طَيِّبًا وَعَمَلًا مُتَقَبَّلًا<br \/>\nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ<br \/>\nوصلى الله على نبينا محمد وعلى آله وصحبه و مَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<br \/>\nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ\n<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Ali bin Abdurrahman al-Hudzaifi (imam dan khotib Masjid Nabawi)<\/p>\n<p>Penerjemah: Ustadz Iqbal Gunawan, Lc<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama : إنَّ الـحَمْدَ لِلّهِ نَـحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَلاَّ إِلَهَ إِلاَّ الله وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُـحَمَّداً عَبْدُهُ وَرَسُولُه يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2685,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2684"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2684"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2684\/revisions"}],"predecessor-version":[{"id":2686,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2684\/revisions\/2686"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2685"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2684"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2684"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2684"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}