{"id":2687,"date":"2014-06-01T06:35:35","date_gmt":"2014-06-01T06:35:35","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2687"},"modified":"2014-06-01T06:41:33","modified_gmt":"2014-06-01T06:41:33","slug":"penuhi-umur-dengan-sunnah-nabi","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2687-penuhi-umur-dengan-sunnah-nabi.html","title":{"rendered":"Penuhi Umur dengan Sunnah Nabi"},"content":{"rendered":"<p><strong>Khutbah Pertama :<\/strong><\/p>\n<p class=\"arab\">\nإنَّ الـحَمْدَ لِلّهِ نَـحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَلاَّ إِلَهَ إِلاَّ الله وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُـحَمَّداً عَبْدُهُ وَرَسُولُه<br \/>\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ<br \/>\nيَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا<br \/>\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا<br \/>\nيُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا<br \/>\nأَمَّا بَعْدُ\n<\/p>\n<p>Segala puji bagi Allah yang telah menciptakan segala sesuatu dan mentakdirkannya, Dia menutup malam atas siang dan menutup siang atas malam, menundukkan matahari dan bulan, masing-masing berjalan menurut waktu yang ditentukan, ingatlah Dialah Yang Maha Perkasa lagi Maha Pengampun.<!--more--><\/p>\n<p>Kita memuji Rob kita dan aku bersyukur kepada-Nya serta aku bertaubat kepada-Nya, aku beristighfar kepada-Nya, dan aku bersaksi bahwasanya tidak ada sesembahan yang berhak disembah melainkan Allah tidak ada syarikat bagi-Nya, Maha Esa lagi Maha Perkasa, dan aku bersaksi bahwasanya Nabi kita Muhammad adalah hamba-Nya dan utusan-Nya yang terpilih, semoga Allah senantiasa mencurahkan shalawat, salam dan keberkahan kepada beliau, keluarganya, dan para sahabatnya yang baik dan bertakwa.<\/p>\n<p>Amma ba&#8217;du,<\/p>\n<p>Bertakwalah kalian dengan sebenar-benar takwa, dan berpeganglah dengan tali Islam yang kuat, barang siapa yang bertakwa maka Allah akan menjaganya dari segala keburukan dan kebinasaan, dan menyelamatkannya dari siksaan dan akan beruntung di akhirat dengan mendapatkan keridhoan Allah dan surge-Nya.<\/p>\n<p>Para hamba Allah sekalian, sesungguhnya Rabb kalian <em>‘Azza wa Jalla<\/em> telah menjadikan dunia sebagai ladang untuk beramal, dan setiap orang ada ajalnya di dunia, dan Allah menjadikan akhirat sebagai tempat pembalasan atas amalan yang dilakukan selama di dunia, jika baik maka balasannya baik, dan jika buruk maka balasannya juga buruk. Allah berfirman:<\/p>\n<p class=\"arab\">\nوَلِلَّهِ مَا فِي السَّمَاوَاتِ وَمَا فِي الأرْضِ لِيَجْزِيَ الَّذِينَ أَسَاءُوا بِمَا عَمِلُوا وَيَجْزِيَ الَّذِينَ أَحْسَنُوا بِالْحُسْنَى (٣١)\n<\/p>\n<p>“Dan hanya kepunyaan Allah-lah apa yang ada di langit dan apa yang ada di bumi supaya Dia memberi Balasan kepada orang-orang yang berbuat jahat terhadap apa yang telah mereka kerjakan dan memberi Balasan kepada orang-orang yang berbuat baik dengan pahala yang lebih baik (surga).” (QS. An-Najm : 31)<\/p>\n<p>Allah juga berfirman:<\/p>\n<p class=\"arab\">\nإِنَّا جَعَلْنَا مَا عَلَى الأرْضِ زِينَةً لَهَا لِنَبْلُوَهُمْ أَيُّهُمْ أَحْسَنُ عَمَلا (٧)\n<\/p>\n<p>“Sesungguhnya Kami telah menjadikan apa yang di bumi sebagai perhiasan baginya, agar Kami menguji mereka siapakah di antara mereka yang terbaik perbuatannya.” (QS Al-Kahfi :7)<\/p>\n<p>Allah telah membantu manusia untuk melakukan tujuan diciptakannya mereka, dengan Allah tundukkan makhluk-makhlukNya bagi manusia dan juga sebab-sebab kebaikan yang Allah berikan kepada mereka. Allah berfirman:<\/p>\n<p class=\"arab\">\nأَلَمْ تَرَوْا أَنَّ اللَّهَ سَخَّرَ لَكُمْ مَا فِي السَّمَاوَاتِ وَمَا فِي الأرْضِ وَأَسْبَغَ عَلَيْكُمْ نِعَمَهُ ظَاهِرَةً وَبَاطِنَةً\n<\/p>\n<p>“Tidakkah kamu perhatikan Sesungguhnya Allah telah menundukkan untuk (kepentingan)mu apa yang di langit dan apa yang di bumi dan menyempurnakan untukmu nikmat-Nya lahir dan batin.” (QS Luqman : 20)<\/p>\n<p>Allah berfirman:<\/p>\n<p class=\"arab\">\nاللَّهُ الَّذِي سَخَّرَ لَكُمُ الْبَحْرَ لِتَجْرِيَ الْفُلْكُ فِيهِ بِأَمْرِهِ وَلِتَبْتَغُوا مِنْ فَضْلِهِ وَلَعَلَّكُمْ تَشْكُرُونَ (١٢)وَسَخَّرَ لَكُمْ مَا فِي السَّمَاوَاتِ وَمَا فِي الأرْضِجَمِيعًا مِنْهُ إِنَّ فِي ذَلِكَ لآيَاتٍ لِقَوْمٍ يَتَفَكَّرُونَ (١٣)\n<\/p>\n<p>“Allah-lah yang menundukkan lautan untukmu supaya kapal-kapal dapat berlayar padanya dengan seizin-Nya dan supaya kamu dapat mencari karunia -Nya dan Mudah-mudahan kamu bersyukur. Dan Dia telah menundukkan untukmu apa yang di langit dan apa yang di bumi semuanya, (sebagai rahmat) daripada-Nya. Sesungguhnya pada yang demikian itu benar-benar terdapat tanda-tanda (kekuasaan Allah) bagi kaum yang berfikir.” (QS. Al-Jaatsiyah: 12-13)<\/p>\n<p>Allah berfirman:<\/p>\n<p class=\"arab\">\nوَسَخَّرَ لَكُمُ الأنْهَارَ (٣٢)وَسَخَّرَ لَكُمُ الشَّمْسَ وَالْقَمَرَ دَائِبَيْنِ وَسَخَّرَ لَكُمُ اللَّيْلَ وَالنَّهَارَ (٣٣)وَآتَاكُمْ مِنْ كُلِّ مَا سَأَلْتُمُوهُ وَإِنْ تَعُدُّوا نِعْمَةَ اللَّهِ لا تُحْصُوهَا إِنَّ الإنْسَانَ لَظَلُومٌ كَفَّارٌ (٣٤)\n<\/p>\n<p>“Dan Dia telah menundukkan (pula) bagimu sungai-sungai. (33) dan Dia telah menundukkan (pula) bagimu matahari dan bulan yang terus menerus beredar (dalam orbitnya); dan telah menundukkan bagimu malam dan siang. (34) dan Dia telah memberikan kepadamu (keperluanmu) dan segala apa yang kamu mohonkan kepadanya. dan jika kamu menghitung nikmat Allah, tidaklah dapat kamu menghinggakannya. Sesungguhnya manusia itu, sangat zalim dan sangat mengingkari (nikmat Allah).” (QS. Ibrahim : 32-34)<\/p>\n<p>Dan jika seseorang merenungkan dan memikirkan tentang kenikmatan dan karunia yang Allah berikan kepadanya, demikian juga kekhususan sifat-sifat yang dimilikinya, ia juga bisa untuk melakukan kebaikan-kebaikan dan meninggalkan keharaman serta ia mengetahui bahwasanya hari akhirat adalah kampung abadi, penuh dengan kenikmatan atau adzab yang pedih, jika seseorang mengetahui hal ini maka ia akan memperhatikan waktunya dan semangat untuk memanfaatkan waktunya, ia akan berusaha memenuhi kehidupannya dengan seluruh amal sholeh. Ia akan memperbaiki urusan dunianya dengan syariat yang lurus agar dunianya menjadi kebaikan baginya dan bagi kesudahannya, dan agar kesudahan dunianya menjadi baik.<\/p>\n<p>Sungguh tidak ada kebaikan bagi dunia seseorang yang tidak diatur oleh agama yang lurus, dan tidak ada keberkahan dalam kehidupan duniawi yang tidak ditata dengan Islam. Allah berfirman:<\/p>\n<p class=\"arab\">\nمَنْ كَانَ يُرِيدُ الْعَاجِلَةَ عَجَّلْنَا لَهُ فِيهَا مَا نَشَاءُ لِمَنْ نُرِيدُ ثُمَّ جَعَلْنَا لَهُ جَهَنَّمَ يَصْلاهَا مَذْمُومًا مَدْحُورًا (١٨)\n<\/p>\n<p>“Barangsiapa menghendaki kehidupan sekarang (duniawi), Maka Kami segerakan baginya di dunia itu apa yang Kami kehendaki bagi orang yang Kami kehendaki dan Kami tentukan baginya neraka Jahannam; ia akan memasukinya dalam Keadaan tercela dan terusir.” (QS Al-Isra: 18)<\/p>\n<p>Allah berfiman:<\/p>\n<p class=\"arab\">\nفَلا تُعْجِبْكَ أَمْوَالُهُمْ وَلا أَوْلادُهُمْ إِنَّمَا يُرِيدُ اللَّهُ لِيُعَذِّبَهُمْ بِهَا فِي الْحَيَاةِ الدُّنْيَا وَتَزْهَقَ أَنْفُسُهُمْ وَهُمْ كَافِرُونَ (٥٥)\n<\/p>\n<p>“Maka janganlah harta benda dan anak-anak mereka menarik hatimu. Sesungguhnya Allah menghendaki dengan (memberi) harta benda dan anak-anak itu untuk menyiksa mereka dalam kehidupan di dunia dan kelak akan melayang nyawa mereka, sedang mereka dalam Keadaan kafir.” (QS. At-Taubah : 55)<\/p>\n<p class=\"arab\">\nقُلْ مَنْ حَرَّمَ زِينَةَ اللَّهِ الَّتِي أَخْرَجَ لِعِبَادِهِ وَالطَّيِّبَاتِ مِنَ الرِّزْقِ قُلْ هِيَ لِلَّذِينَ آمَنُوا فِي الْحَيَاةِ الدُّنْيَا خَالِصَةً يَوْمَ الْقِيَامَةِ\n<\/p>\n<p>Katakanlah: &#8220;Siapakah yang mengharamkan perhiasan dari Allah yang telah dikeluarkan-Nya untuk hamba-hamba-Nya dan (siapa pulakah yang mengharamkan) rezki yang baik?&#8221; Katakanlah: &#8220;Semuanya itu (disediakan) bagi orang-orang yang beriman dalam kehidupan dunia, khusus (untuk mereka saja) di hari kiamat”. (QS. Al-A&#8217;raf : 32)<\/p>\n<p>Apakah engkau ragu wahai orang yang berakal bahwasanya kehidupan dunia adalah perhiasan yang akan sirna? Kenikmatan yang tidak berkesinambungan?<\/p>\n<p>Jika engkau dalam kelalaian akan hal ini maka ambilah pelajaran dari orang-orang yang telah berlalu, sungguh hal ini merupakan pelajaran bagi orang yang berakal. Dan jika telah jelas bagimu -wahai orang yang terbebani syariat -tentang firman Allah<\/p>\n<p class=\"arab\">\nبَلْ تُؤْثِرُونَ الْحَيَاةَ الدُّنْيَا (١٦)وَالآخِرَةُ خَيْرٌ وَأَبْقَى (١٧)\n<\/p>\n<p>“Tetapi kamu (orang-orang kafir) memilih kehidupan duniawi. Sedang kehidupan akhirat adalah lebih baik dan lebih kekal.” (QS. Al-A&#8217;la : 16-17)<\/p>\n<p>Maka beramal-lah untuk akhirat yang akan kekal…, bersungguh-sungguhlah agar engkau meraih kenikmatan yang tidak akan berubah dan tidak akan sirna, dan agar engkau selamat dari neraka yang sangat panas apinya, dasarnya sangatlah dalam, dan makanan penghuninya adalah zaqquum, minuman mereka adalah air yang sangat panas dan nanah. Allah berfirman:<\/p>\n<p class=\"arab\">\nفَالَّذِينَ كَفَرُوا قُطِّعَتْ لَهُمْ ثِيَابٌ مِنْ نَارٍ يُصَبُّ مِنْ فَوْقِ رُءُوسِهِمُ الْحَمِيمُ (١٩)يُصْهَرُ بِهِ مَا فِي بُطُونِهِمْ وَالْجُلُودُ (٢٠)وَلَهُمْ مَقَامِعُ مِنْ حَدِيدٍ (٢١)كُلَّمَا أَرَادُوا أَنْ يَخْرُجُوا مِنْهَا مِنْ غَمٍّ أُعِيدُوا فِيهَا وَذُوقُوا عَذَابَ الْحَرِيقِ (٢٢)\n<\/p>\n<p>“Maka orang kafir akan dibuatkan untuk mereka pakaian-pakaian dari api neraka. Disiramkan air yang sedang mendidih ke atas kepala mereka. Dengan air itu dihancur luluhkan segala apa yang ada dalam perut mereka dan juga kulit (mereka). Dan untuk mereka cambuk-cambuk dari besi. Setiap kali mereka hendak ke luar dari neraka lantaran kesengsaraan mereka, niscaya mereka dikembalikan ke dalamnya. (kepada mereka dikatakan), &#8220;Rasailah azab yang membakar ini&#8221;.” (QS. Al-Haj : 19-22)<\/p>\n<p>Dari Anas <em>radhiallahu ‘anhu<\/em> ia berkata : Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda<\/p>\n<p class=\"arab\">\nيؤتى بأنعم أهل الدنيا من أهل النار يوم القيامة فيصبغ في النار صبغة ثم يقال يا بن آدم هل رأيت خيرا قط هل مر بك نعيم قط فيقول لا والله يا رب ويؤتى بأشد الناس بؤسا في الدنيا من أهل الجنة فيصبغ صبغة في الجنة فيقال له يا بن آدم هل رأيت بؤسا قط هل مر بك شدة قط فيقول لا والله يا رب ما مر بي بؤس قط ولا رأيت شدة قط\n<\/p>\n<p>&#8220;Didatangkan orang yang paling terkaya di dunia dari penghuni neraka pada hari kiamat, maka iapun dicelupkan ke neraka dengan sekali celupan, maka dikatakan (kepadanya) : &#8220;Wahai anak Adam, apakah engkau pernah melihat kebaikan sedikitpun?, apakah pernah engkau merasakan kenikmatan sedikitpun?&#8221;, maka ia berkata : &#8220;Tidak, demi Allah wahai Robku&#8221;. Dan didatangkan orang yang paling miskin di dunia dari penghuni surga, maka iapun dicelupkan dalam celupan surga dengan sekali celupan, maka dikatakan kepadanya : &#8220;Wahai anak Adam, apakah engkau pernah melihat keburukan sama sekali?, apakah engkau pernah melewati kesulitan sama sekali?&#8221;, maka ia berkata : &#8220;Tidak, demi Allah wahi Robku, tidak pernah aku merasakan keburukan sama sekali, dan aku tidak pernah melihat kesulitan sama sekali.&#8221; (HR. Muslim no. 2807)<\/p>\n<p>Hamba-hamba Allah sekalian, sesungguhnya kebaikan yang ada di sisi Allah tidaklah akan diraih kecuali dengan ketaatan kepadaNya, ketahuilah bahwasanya barang dagangan Allah itu mahal, dan ketahuilah bahwa barang dagangan Allah adalah surga. Dan masa umur seseorang itulah perdagangannya yang jika ia gunakan untuk kebaikan maka ia akan beruntung, akan tetapi jika ia habiskan pada perkara sia-sia dan yang haram, maka ia akan sengsara.<\/p>\n<p>Orang yang paling utama untuk meraih kehidupan yang bahagia, bermanfaat, serta penuh keberkahan adalah orang yang meneladani petunjuk Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dalam kehidupannya. Petunjuk Nabi kita <em>shallallahu ‘alaihi wa sallam<\/em> adalah petunjuk yang paling sempurna sebagaimana beliau &#8216;alaihis sholatu was salaam berkata dalam khutbahnya:<\/p>\n<p class=\"arab\">\nفإن خير الحديث كتاب الله وخير الهدى هدى محمد وشر الأمور محدثاتها وكل بدعة ضلالة\n<\/p>\n<p>&#8220;Sesungguhnya sebaik-baik perkataan adalah Alquran, dan sebaik-baik petunjuk adalah petunjuk Muhammad, dan seburuk-buruk perkara adalah perkara-perkara yang baru (dalam agama), dan seluruh bid&#8217;ah adalah sesat.&#8221; (HR. Muslim no. 867 dari hadits Jabir <em>radhiallahu ‘anhu<\/em>)<\/p>\n<p>Maka barang siapa yang meneladani petunjuk Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dalam kehidupannya maka ia telah meraih kebaikan seluruhnya, dan ia akan memperoleh surga yang penuh kenikmatan, dan barang siapa yang meninggalkan petunjuknya maka ia telah luput dari seluruh kebaikan, dan barang siapa yang luput dari sebagian petunjuk beliau <em>shallallahu ‘alaihi wa sallam<\/em> maka ia telah terluput dari kebaikan seukuran petunjuk Nabi yang terluputkan darinya.<\/p>\n<p>Sebagian sahabat <em>radhiallahu ‘anhu<\/em>m berkata:<\/p>\n<p class=\"arab\">\nكُنَّا نُعَلِّمُ أَوْلاَدَنَا سِيْرَةَ النَّبِيِّ صلى الله عليه وسلم كَمَا نُعَلِّمُهُمْ الْقَرْآنَ الْكَرِيْمَ\n<\/p>\n<p>&#8220;Kami mengajarkan anak-anak kami siroh(sejarah hidup) Nabi <em>shallallahu ‘alaihi wa sallam<\/em> sebagaimana kami mengajarkan kepada mereka Alquran Al-Karim&#8221;<\/p>\n<p>Maksud mereka adalah untuk meneladani Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dan telah terwujudlah apa yang mereka maksudkan, maka jadilah para sahabat umat yang terbaik yang dikeluarkan untuk manusia.<\/p>\n<p>Jika setiap muslim menilai dirinya dalam mengamalkan sunnah Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dan dalam mengamalkan petunjuk beliau dalam ibadah dan mu&#8217;amalah, dalam keikhlasan dan menolong agama dan istiqomahnya seluruh keadaannya, maka ia akan mengetahui bahwasanya ia sangat kurang dalam beramal dan ia akan berusaha menutupi kekurangannya dengan pertolongan Allah, dan akan luruslah perkaranya di atas As-Shiroth Al-Mustaqiim.<\/p>\n<p>Maka hendaknya seorang muslim waspada jangan sampai menghabiskan usianya dalam kelalaian, meninggalkan ilmu yang bermanfaat dan amal sholeh, sibuk dengan perkara yang tidak ada faedah baginya baik di dunia maupun di akhirat. Terlebih lagi para pemuda yang mereka sangat membutuhkan seluruh perkara yang bisa menjaga agama mereka, akhlak mereka, yang bisa menjaga masa depan kehidupan mereka dan kebahagiaan mereka. Setiap tahapan dalam kehidupan seseorang terpengaruh dengan tahapan sebelumnya, dan yang paling memberi kemudhorotan kepada seorang muslim dan khususnya kepada para pemuda adalah mengikuti situs-situs yang berbahaya di internet yang telah menghancurkan akhlak islami, demikian juga terpengaruh dengan situs-situs tersebut, demikian juga membaca buku-buku kaum atheis dan kaum perusak, demikian juga bersahabat dengan orang-orang buruk para pengikut syahwat dan hal-hal yang membinasakan, menghabiskan waktu untuk menonton sinetron dan telenovela yang menghalangi dari kebaikan dan menambah keburukan dan keharaman.<\/p>\n<p>Dan di antara kebiasaan yang buruk adalah kebiasaan begadang, tidak tidur di malam hari, dan tidur di siang hari, ini merupakan kebiasaan yang buruk yang merubah tabi&#8217;at orang yang terbiasa melakukannya, dan biasanya timbul karena waktu yang sangat luang. Barang siapa yang membiasakan dirinya dengan begadang maka akan sedikit produktifitasnya dan akan tersandung dalam studinya, dan betapa banyak pemuda yang putus studinya karena kebiasaan ini. Serta banyak penyakit yang menjangkiti orang yang kebiasaannya demikian baik penyakit badan maupun penyakit jiwa.<\/p>\n<p>Orang-orang yang terbiasa dengan kebiasaan begadang maka akan buruk akhlak mereka, sulit bersabar, nampak kekurangan dan kesalahan dalam menunaikan pekerjaan mereka, dan syaitan semakin kuat dalam menguasai mereka, karena syaitan lebih mudah untuk menggoda manusia tatkala di malam hari tidak sebagaimana tatkala di siang hari. Tidur di siang hari sebagai pengganti tidur di malam hari merupakan bentuk membuang umur dan banyak kemaslahatan, bahkan begadang bisa mengantarkan kepada penggunaan obat-obat terlarang dan ketimpangan perangai.<\/p>\n<p>Dan problematika para pemuda sangatlah banyak, dan obatnya adalah berpegang teguh dengan petunjuk Nabi <em>shallallahu ‘alaihi wa sallam<\/em>. Maka wajib bagi kedua orang tua, para guru, orang-orang yang berakal dari kalangan masyarakat untuk menjadi teladan yang baik bagi para pemuda, terutama kepada anak-anak. Karena anak-anak tidak bisa bertindak kecuali dengan mencontohi orang-orang yang mereka lihat, dan belum memungkinkan bagi mereka untuk menimbang antara kebaikan dan keburukan, demikian juga membaca perjalanan hidup orang-orang sholeh.<\/p>\n<p>Membantu setiap orang agar bisa istiqomah termasuk perkara yang diperintahkan oleh Allah dan dianjurkan oleh Nabi <em>shallallahu ‘alaihi wa sallam<\/em>. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\nمثل المؤمنين في توادهم وتراحمهم وتعاطفهم مثل الجسد إذا اشتكى منه عضو تداعى له سائر الجسد بالسهر والحمى\n<\/p>\n<p>&#8220;Perumpamaan kaum mukminin dalam saling mencintai, saling mengasihi, saling lembut seperti tubuh yang satu, jika ada ada satu organ tubuh yang sakit maka seluruh tubuh akan merasakan sakit dan demam.&#8221; (HR. Muslim no. 2586)<\/p>\n<p>Dan dalam hadits: &#8220;Orang yang berpegang teguh dengan sunnahku tatkala rusaknya umatku maka baginya pahala lima puluh orang&#8221;. Para sahabat berkata: &#8220;Lima puluh orang dari mereka ataukah dari kami?&#8221;. Nabi berkata: &#8220;Bahkan dari kalian&#8221;<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ , وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ , وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ ؛صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا . أَمَّا بَعْدُ عِبَادَ اللهِ : اِتَّقُوْا اللهَ تَعَالَى .<\/p>\n<p>Amma ba&#8217;du,<\/p>\n<p>Hendaknya kalian bertakwa kepada Allah dalam kondisi terlihat atau tersembunyi, maka Allah akan memperbaiki amalan kalian dan mengindahkan kesudahan kalian. Wahai kaum muslimin sekalian, ingatlah karunia Rob kalian kepada kalian baik yang nampak maupun yang batin, dan hendaknya kalian bersyukur kepadaNya semampu kalian dengan melakukan kewajiban-kewajiban dan perkara-perkara sunnah, dan tidaklah bersyukur kepada Allah kecuali dengan mentaati kepadaNya dan meninggalkan kemaksiatan. Dan kalian adalah umat Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>, Allah telah menjadikan keselamatan kalian pada generasi pertama kalian karena mereka berpegang teguh dengan sunnah Nabi. Dan akhir umat ini akan ditimpa dengan bala&#8217; (musibah) karena ulah sebagian manusia. Nabi kita <em>shallallahu ‘alaihi wa sallam<\/em> telah memberi pengarahan kepada kita agar menyelamatkan diri dari bid&#8217;ah dan perkara-perkara haram dan agar meraih derajat yang tinggi, beliau bersabda :<\/p>\n<p class=\"arab\">\nأُوصِيكُمْ بِتَقْوَى اللَّهِ وَالسَّمْعِ وَالطَّاعَةِ وَإِنْ تَأَمَّرَ عَلَيْكُمْ عبدٌ فَإِنَّهُ مَنْ يَعِشْ مِنْكُمْ بَعْدِى فَسَيَرَى اخْتِلاَفًا كَثِيرًا فَعَلَيْكُمْ بِسُنَّتِى وَسُنَّةِ الْخُلَفَاءِ الْمَهْدِيِّينَ الرَّاشِدِينَ تَمَسَّكُوا بِهَا وَعَضُّوا عَلَيْهَا بِالنَّوَاجِذِ وَإِيَّاكُمْ وَمُحْدَثَاتِ الأُمُورِ فَإِنَّ كُلَّ مُحْدَثَةٍ بِدْعَةٌ وَكُلَّ بِدْعَةٍ ضَلاَلَةٌ\n<\/p>\n<p>&#8220;Aku wasiatkan kepada kalian untuk bertakwa kepada Allah, mendengar dan taat meskipun yang memimpin kalian adalah seorang budak, karena barang siapa yang hidup setelahku maka ia akan melihat banyak perselisihan, maka wajib bagi kalian untuk berpegang dengan sunnahku dan sunnah para khulafaa&#8217; rasyidin yang mendapatkan petunjuk, peganglah sunnah tersebut, dan gigitlah dengan geraham kalian. Hati-hatilah kalian dari perkara-perkara yang baru, karena setiap perkara baru adalah bid&#8217;ah dan setiap bid&#8217;ah adalah sesat.&#8221; (HR. AT-Tirmidzi dari hadits sahabat Al-&#8216;Irbaad bin Saariyah)<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً<br \/>\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَابَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<br \/>\nرَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلّاً لِّلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَؤُوفٌ رَّحِيمٌ<br \/>\nاَللَّهُمَّ افْتَحْ بَيْنَنَا وَبَيْنَ قَوْمِنَا بِالحَقِّ وَأَنْتَ خَيْرُ الفَاتِحِيْنَ<br \/>\nاَللَّهُمَّ إِنَّا نَسْأَلُكَ عِلْمًا نَافِعًا وَرِزْقًا طَيِّبًا وَعَمَلًا مُتَقَبَّلًا<br \/>\nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ<br \/>\nوصلى الله على نبينا محمد وعلى آله وصحبه و مَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<br \/>\nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ\n<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Ali bin Abdurrahman al-Hudzaifi (imam dan khotib Masjid Nabawi)<\/p>\n<p>Penerjemah: Abu Abdil Muhsin Firanda<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama : إنَّ الـحَمْدَ لِلّهِ نَـحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَلاَّ إِلَهَ إِلاَّ الله وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُـحَمَّداً عَبْدُهُ وَرَسُولُه يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2690,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2687"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2687"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2687\/revisions"}],"predecessor-version":[{"id":2689,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2687\/revisions\/2689"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2690"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2687"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2687"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2687"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}