{"id":2694,"date":"2014-06-06T03:08:18","date_gmt":"2014-06-06T03:08:18","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2694"},"modified":"2014-06-06T03:08:18","modified_gmt":"2014-06-06T03:08:18","slug":"khotbah-jumat-memilih-pemimpin-yang-baik","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2694-khotbah-jumat-memilih-pemimpin-yang-baik.html","title":{"rendered":"Khotbah Jum&#8217;at &#8211; Memilih pemimpin yang baik"},"content":{"rendered":"<h2><strong>Memilih pemimpin yang baik<\/strong><\/h2>\n<p class=\"arab\">إِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<br \/>\nيَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ<br \/>\nيَاأَيّهَا النَاسُ اتّقُوْا رَبّكُمُ الّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثّ مِنْهُمَا رِجَالاً كَثِيْرًا وَنِسَاءً وَاتّقُوا اللهَ الَذِي تَسَاءَلُوْنَ بِهِ وَاْلأَرْحَامَ إِنّ اللهَ كَانَ عَلَيْكُمْ رَقِيْبًا<br \/>\nيَاأَيّهَا الّذِيْنَ آمَنُوْا اتّقُوا اللهَ وَقُوْلُوْا قَوْلاً سَدِيْدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْلَكُمْ ذُنُوْبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُوْلَهُ فَقَدْ فَازَ فَوْزًا عَظِيْمًا،<br \/>\nأَمّا بَعْدُ …<br \/>\nفَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ، وَأَحْسَنَ الْهَدْيِ هَدْيُ مُحَمَّدٍ، وَشَرُّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلُّ مُحْدَثَةٍ بِدْعَةٌ وَكُلُّ بِدْعَةٍ ضَلَالَةٌ، وَكُلُّ ضَلَالَةٍ فِي النَّارِ<\/p>\n<p><em>Ma’asyiral Muslimin<\/em>, jamaah jum’at yang dirahmati Allah<\/p>\n<p>Puji syukur kita haturkan ke hadhirat Allah, atas limpahan rahmat dan hidayahnya, sehingga kita dimudahkan untuk berkumpul melaksanakan ibadah jumat di kesempatan ini. Semoga apa yang kita lakukan diterima oleh Allah sebagai amal soleh.<\/p>\n<p>Kita juga bersyukur kepada Allah, karena kasih sayang-Nya, kita dikumpulkan dalam barisan orang-orang yang beriman. Dan kita berharap, semoga di hari kiamat kelak, kita juga dibangkitkan bersama orang-orang yang beriman.<\/p>\n<p>Kaum muslimin, jamaah jumat yang kami muliakan,<\/p>\n<p>Salah satu topik yang banyak dibicarakan masyarakat saat ini adalah siapakah yang akan menjadi pemimpin kita selama lima tahun mendatang. Siapakah nantinya yang akan menjadi presiden bagi bangsa Indonesia.<\/p>\n<p>Sebagai orang yang beriman, tentu kita berharap, manusia yang memimpin kita adalah manusia yang baik, menjaga amanah, adil terhadap rakyatnya, dan berpihak kepada kaum muslimin.<\/p>\n<p>Jamaah jumah yang dimuliakan Allah,<\/p>\n<p>Dalam al-Quran, Allah telah menjelaskan di beberapa ayat, siapakah sosok pemimpin yang ideal dalam islam.<\/p>\n<p>Ketika Allah menceritakan proses pengangkatan Nabi Yusuf, sebagai bendahara Mesir, Allah menyebutkan bagaimana al-Aziz, pemuka mesir memuji Yusuf,<\/p>\n<p class=\"arab\">إِنَّكَ الْيَوْمَ لَدَيْنَا مَكِينٌ أَمِينٌ<\/p>\n<p><em>&#8220;Sesungguhnya kamu (mulai) hari ini menjadi seorang yang berkedudukan tinggi lagi amanah pada sisi kami&#8221;.<\/em><\/p>\n<p>Kemudian dilanjutan ayat, Yusuf alaihis salam menyatakan,<\/p>\n<p class=\"arab\">قَالَ اجْعَلْنِي عَلَى خَزَائِنِ الْأَرْضِ إِنِّي حَفِيظٌ عَلِيمٌ<\/p>\n<p><em>Berkata Yusuf: &#8220;Jadikanlah aku bendaharawan negara (Mesir); Sesungguhnya aku adalah orang yang pandai menjaga, lagi berpengetahuan&#8221;.<\/em> (QS. Yusuf: 54 – 55)<\/p>\n<p>Di sinilah kesempurnaan Yusuf ‘alaihis salam, beliau memiliki 4 kriteria yang mencerminkan pemimpin ideal,<\/p>\n<p class=\"arab\">مَكِينٌ &#8211; أَمِينٌ &#8211; حَفِيظٌ &#8211; عَلِيمٌ<\/p>\n<ul>\n<li>مَكِينٌ: memiliki kedudukan, sehingga beliau dihormati dan bisa melaksanakan tugasnya tanpa ada yang menghalangi.<\/li>\n<li>أَمِينٌ: beliau orang yang amanah, yang memiliki rasa takut kepada Allah, sehingga tidak mungkin mengkhianati rakyatnya.<\/li>\n<li>حَفِيظٌ: beliau orang yang mampu menjaga, teliti, bukan orang yang teledor, dan bukan orang yang menggampangkan masalah.<\/li>\n<li>عَلِيمٌ : beliau orang yang berilmu, paham bagaimana cara mengatur pemerintahan dengan benar. Mengetahui skala prioritas bagi negaranya.<\/li>\n<\/ul>\n<p>Sehingga dengan 4 karakter ini, beliau menjadi pemimpin yang ideal.<\/p>\n<p>Demikian pula karakter Jibril yang Allah amanahi menyampaikan wahyu kepada para rasul-Nya, karakter Jibril yang Allah puji dalam al-Quran,<\/p>\n<p class=\"arab\">إِنَّهُ لَقَوْلُ رَسُولٍ كَرِيمٍ .ذِي قُوَّةٍ عِنْدَ ذِي الْعَرْشِ مَكِينٍ . مُطَاعٍ ثَمَّ أَمِينٍ<\/p>\n<p><em>Sesungguhnya Al Qur’aan itu benar-benar firman (Allah yang dibawa oleh) utusan yang mulia (Jibril),  yang mempunyai kekuatan, yang mempunyai kedudukan tinggi di sisi Allah yang mempunyai ‘Arsy, yang ditaati di sana (di alam malaikat) lagi amanah.<\/em> (QS. At-Takwir: 19 – 21).<\/p>\n<p>Jibril memiliki karakter yang sempurna, sehingga Allah tunjuk untuk mengemban tugas paling berat, mengantarkan wahyu kepada para utusan Allah yang ada di muka bumi.<\/p>\n<p>Dan seperti itulah selayaknya pemimpin yang menjadi wakil bagi rakyatnya, dia orang yang terhormat bukan manusia rendahan, memiliki kemampuan dan profesionalitas, dan amanah dalam mengemban tugas.<\/p>\n<p>Hadhirin yang kami hormati,<\/p>\n<p>Tentu saja, untuk memiliki pemimpin dengan karakter yang sangat ideal di atas, bukanlah hal yang mudah. Namun di sini, ada satu hal yang bisa kita jadikan renungan bersama. Pertanyaan mendasar yang layak untuk kita kembalikan kepada pribadi kita masing-masing.<\/p>\n<p>Jika kita berharap untuk memiliki pemimpin yang baik, sudahkah kita menjadi rakyat yang baik?<\/p>\n<p>Jika kita berharap nantinya akan dipimpin oleh seorang muslim yang peduli dengan islam, sudahkah kita menjadi masyarakat yang perhatian dengan agamanya.<\/p>\n<p>Kita memahami, adanya pemimpin di tengah tengah, adalah bagian dari taqdir Allah. Satu ayat yang sangat akrab kita dengar,<\/p>\n<p class=\"arab\">قُلِ اللَّهُمَّ مَالِكَ الْمُلْكِ تُؤْتِي الْمُلْكَ مَنْ تَشَاءُ وَتَنْزِعُ الْمُلْكَ مِمَّنْ تَشَاءُ وَتُعِزُّ مَنْ تَشَاءُ وَتُذِلُّ مَنْ تَشَاءُ بِيَدِكَ الْخَيْرُ<\/p>\n<p><em>Katakanlah: &#8220;Wahai Tuhan yang mempunyai kerajaan, Engkau berikan kerajaan kepada orang yang Engkau kehendaki dan Engkau cabut kerajaan dari orang yang Engkau kehendaki. Engkau muliakan orang yang Engkau kehendaki dan Engkau hinakan orang yang Engkau kehendaki. di tangan Engkaulah segala kebaikan.<\/em> (QS. Ali Imran: 26)<\/p>\n<p>Adanya pemimpin di tengah kita, karena Allahlah yang mengangkatnya dan menunjuknya untuk menjadi pemimpin kita.<\/p>\n<p>Kaum muslimin yang kami hormati,<\/p>\n<p>Bagian dari sunatullah, Allah menunjuk dan mengangkat seorang pemimpin, sesuai dengan karakter rakyatnya. Allah berfirman,<\/p>\n<p class=\"arab\">وَكَذَلِكَ نُوَلِّي بَعْضَ الظَّالِمِينَ بَعْضًا بِمَا كَانُوا يَكْسِبُونَ<\/p>\n<p>Demikianlah Kami jadikan sebagian orang-orang yang zalim itu menjadi pemimpin bagi sebagian yang lain disebabkan apa yang mereka usahakan. (QS. Al-An’am: 129)<\/p>\n<p>Sebagai rakyat, kita sering menuntut para pejabat pemerintah, agar menjadi pemimpin yang amanah, harus jujur, bijak, adil, membela kepentingan rakyat, bertaqwa, dan berbagai tuntutan lainnya.<\/p>\n<p>Namun pernahkah kita berfirkir sebaliknya, menuntut diri kita sebagai rakyat. Jika kita menerapkan sistem keseimbangan, di saat kita menuntut pemimpin harus baik, kita juga seharusnya menuntut rakyat untuk menjadi baik pula.<\/p>\n<p>Ada orang khawarij yang datang menemui Ali bin Abi Thalib,<\/p>\n<p>“Wahai khalifah Ali, mengapa pemerintahanmu banyak dikritik rakyat, tidak sebagaimana pemerintahannya Abu Bakar dan Umar?!” tanya si Khawarij.<\/p>\n<p>Jawab Ali bin Abi Thalib <em>radhiyallahu &#8216;anhu,<\/em><\/p>\n<p class=\"arab\">إن رجال أبي بكر وعمر ـ رضي الله عنهما ـ أنا وأمثالي، أما أنا فكان رجالي أنت وأمثالك<\/p>\n<p>“Karena pada zaman Abu Bakar dan Umar yang menjadi rakyat adalah aku dan orang-orang yang semisalku, sedangkan rakyatku adalah kamu dan orang-orang yang semisalmu!!” (Syarh Riyadhus Shalihin, Ibnu Utsaimin, 4\/87).<\/p>\n<p>Kaum muslimin, mari kita perhatikan surat al-An’am ayat 129 di atas.<\/p>\n<p>Ayat dia atas menjelaskan kepada kita bahwa diantara hukuman yang Allah berikan kepada orang zalim adalah dengan Allah tunjuk orang zalim yang lain menguasainya. Dengan itu, orang zalim pertama, akan mendapatkan bentuk kezaliman dari orang zalim kedua.<\/p>\n<p>Ketika masyarakat berusaha memperbaiki dirinya, istiqamah dalam menjalankan kebaikan, Allah akan perbaiki mereka dengan Allah tunjuk para pemimpin yang memperhatikan kepentingan mereka. Sebagai ganjaran atas kebaikan yang telah mereka lakukan.<\/p>\n<p>Sebaliknya, ketika masyarakat banyak melakukan kezaliman, kerusakan, tidak menunaikan kewajibannya, maka Allah akan tunjuk pemimpin yang zalim di tengah mereka. Pemimpin yang tidak memihak kepentingan mereka. Bahkan bisa jadi akan menindas mereka. Sebagai hukuman atas kezaliman yang dilakukan masyarakat. (Taisir al-Karim ar-Rahman, hlm. 273).<\/p>\n<p>Para ulama mengatakan dalam sebuah ungkapan,<\/p>\n<p class=\"arab\">أعمالكم عمالكم كما تكونوا يولى عليكم<\/p>\n<p>Amal perbuatan kalian, sejenis dengan pemimpin kalian. Sebagaimana karakter kalian, seperti itu pula bentuk kepemimpinan yang akan mengendalikan kalian.<\/p>\n<p>Karena pemimpin cermin bagi rakyatnya. Pemimpin yang berkuasa di tengah masyarakat, tidak jauh berbeda dengan karakter masyakatnya.<\/p>\n<p>Demikian khutbah kami yang pertama, semoga bermanfaat,<\/p>\n<p class=\"arab\">أَقُوْلُ قَوْلِيْ هَذَا أَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ<\/p>\n<h3><strong>Khutbah Kedua:<\/strong><\/h3>\n<p class=\"arab\">اَلْحَمْدُ لِلَّهِ ذِيْ العَرْشِ المَجِيْدِ، الفَعَّالُ لِمَا يُرِيْدُ، أَحَاطَ بِكُلِّ شَيْءٍ عِلْمًا، وَهُوَ عَلَى كُلِّ شَيْءٍ شَهِيْدٌ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا الله وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ نَاشِرُ أَعْلَامِ التَوْحِيْدِ، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَالتَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ. أَمَّا بَعْدُ<\/p>\n<p>Jamaah shalat Jumat <em>rahimani wa rahimakumullah<\/em><\/p>\n<p>Imam Ibnul Qoyim pernah menjelaskan tentang pentingnya memperbaiki diri, jika kita berharap memiliki pemimpin yang baik. Beliau rahimahullah mengatakan,<\/p>\n<p class=\"arab\">وتأمل حكمته تعالى في ان جعل ملوك العباد وأمراءهم وولاتهم من جنس اعمالهم بل كأن أعمالهم ظهرت في صور ولاتهم وملوكهم فإن ساتقاموا استقامت ملوكهم وإن عدلوا عدلت عليهم وإن جاروا جارت ملوكهم<\/p>\n<p>Renungkanlah hikmah Allah. Dia jadikan pemimpin bagi para hamba-Nya, sejenis dengan amal dan perilaku hamba-Nya. Bahkan seolah-olah amal mereka berwujud seperti pemimpin mereka. Ketika mereka istiqamah dalam kebaikan, pemimpin mereka akan istiqamah. Sebaliknya, ketika mereka menyimpang, maka pemimpin mereka-pun menyimpang. Ketika mereka berbuat zalim, pemimpin mereka juga akan bertindak zalim&#8230;(Miftah Dar as-Sa’adah, hlm. 253).<\/p>\n<p>Selanjutnya, mengakhiri kesempatan khutbah ini, kami mengingatkan kepada para jamaah, agar tidak pesimis terhadap kondisi bangsa kita. Mari kita letakkan harapan besar kita dalam doa kita.<\/p>\n<p>Dulu ada seorang ulama yang bernama Fudhail bin ‘Iyadh, beliau memberikan contoh kepada kita tentang pentingnya mendoakan kebaikan bagi pemimpin. Beliau mengatakan,<\/p>\n<p class=\"arab\">لَوْ‎ ‎كَانَتْ‎ ‎لِيْ‎ ‎دَعْوَةٌ‎ ‎مُسْتَجَابَةٌ‎ ‎مَا جَعَلْتُهَا إِلاَّ‎ ‎فِي السُّلْطَانِ<\/p>\n<p>“Seandainya saya memiliki satu doa yang mustajab, maka saya tidak akan gunakan doa itu kecuali untuk kebaikan pemimpin.” (Al-Barbahari dalam Syarhu Sunnah hlm. 116).<\/p>\n<p>Karena, jangan lupakan dalam doa anda, untuk memohon kepada Allah pemimpin yang baik, adil, amanah, bijak, dan tentu saja membela kepentingan kaum muslimin.<\/p>\n<p>Semoga Allah memberi petunjuk kepada kita untuk menjadi masyarakat yang baik, sehingga Allah anugerahkan kepada kita, pemimpin yang baik pula.<\/p>\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ  كَمَا صَلَّيْتَ وَبَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<br \/>\nاَللَّهُمَّ اغْفِرْ لِلْمُؤْمِنِيْنَ وَالْمُؤْمِنَاتِ وَالْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ الأَحْيَاءِ مِنْهُمْ وَاْلأَمْوَاتِ إِنَّكَ سَمِيْعٌ قَرِيْبٌ مُجِيْبُ الدَّعَوَاتِ<br \/>\nرَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلّاً لِّلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَؤُوفٌ رَّحِيمٌ<br \/>\nاَللَّهُمَّ آمِنَّا فِيْ أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْ مَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ الْعَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِهُدَاكَ وَاجْعَلْ عَمَلَهُ فِيْ رِضَاكَ، وَارْزُقْهُ الْبِطَانَةَ الصَّالِحَةَ النَاصِحَةَ يَا رَبَّ الْعَالَمِيْنَ<br \/>\nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ<br \/>\nوَصَلَّى اللهُ عَلَى نَبِيِّناَ مُـحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ.<br \/>\nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ<\/p>\n<p><strong>Ditulis oleh ustadz Ammi Nur Bait<\/strong><\/p>\n<p><strong>Artikel www.khotbahjumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Memilih pemimpin yang baik إِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ يَاأَيّهَا النَاسُ اتّقُوْا رَبّكُمُ [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":2696,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363,7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2694"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2694"}],"version-history":[{"count":2,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2694\/revisions"}],"predecessor-version":[{"id":2697,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2694\/revisions\/2697"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2696"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2694"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2694"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2694"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}