{"id":2698,"date":"2014-06-09T18:49:47","date_gmt":"2014-06-09T18:49:47","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2698"},"modified":"2014-06-09T18:49:47","modified_gmt":"2014-06-09T18:49:47","slug":"kedudukan-shalat-dalam-islam-2","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2698-kedudukan-shalat-dalam-islam-2.html","title":{"rendered":"Kedudukan Shalat Dalam Islam"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا ، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا . أَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى فِيْمَا افْتَرَضَ عَلَيْكُمْ وَرَاقِبُوْهُ فِيْمَا أَوْجَبَ عَلَيْكُمْ فَإِنَّهُ تَبَارَكَ وَتَعَالَى الرَّقِيْبُ الحَسِيْبُ\n<\/p>\n<p>Ayyuhal muslimun, hamba Allah,<\/p>\n<p>Ketahuilah bahwa di antara kewajiban yang paling besar yang Allah perintahkan kepada para hamba-Nya adalah tentang kewajiban shalat. Shalat adalah tiang agama dan rukun Islam yang paling utama setelah dua kalimat syahadat. Shalat juga adalah tali yang menghubungkan antara seorang hamba dengan Rabbnya. Dan shalat adalah amalan yang pertama dihisab di hari kiamat kelak, apabila ia baik, maka baik pula amalan yang lainnya dan jika ia rusak, maka rusak pula amalan yang lainnya.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Shalat adalah pembeda antara seorang muslim dan kafir. Menegakkannya adalah keimanan dan menyia-nyiakannya adalah kekufuran dan kesombongan, karena<\/p>\n<p class=\"arab\">\nلاَ دِينَ لِمَنْ لا صَلاةَ لَهُ\n<\/p>\n<p>“Tidak ada bagian dari agama sedikit pun bagi orang yang tidak mengerjakan shalat.”<\/p>\n<p class=\"arab\">\nوَلَا حَظَّ فِي الْإِسْلَامِ لِمَنْ تَرَكَ الصَّلَاةَ\n<\/p>\n<p>“Tidak ada bagian dari Islam bagi orang yang meninggalkan shalat.”<\/p>\n<p>Barangasiapa yang menjaga shalat, maka baginya cahaya di hati, wajah, kubur, dan hari ketika ia dikumpulkan di mahsyar. Shalat akan menjadi penyelamat seorang hamba di akhirat kelak, seorang hamba akan dikumpulkan bersama para nabi, orang-orang shiddiq, syuhada, dan orang-orang shaleh lantaran amalan shalatnya.<\/p>\n<p>Barangsiapa yang lalai dalam menjaga shalatnya, maka tidak ada cahaya baginya, ia juga tidak memiliki hujjah  dan keselamatan di hari kiamat. Ia akan dikumpulkan bersama Firaun, Haman, Qarun, dan Ubay bin Khalaf.<\/p>\n<p>Imam Ahmad <em>rahimahullah<\/em> dalam kitabnya <em>ash-Shalah<\/em> mengatakan, “Ada sebuah hadits yang menyatakan bahwa ‘tidak ada bagian dari Islam bagi orang yang meninggalkan shalat’. Umar bin Khattab menulis surat ke pemimpin-pemimpin daerahnya, ‘Sesungguhnya bagiku perkara paling penting dari kalian adalah shalat. Siapa yang menjaganya, maka dia telah menjaga agamanya. Siapa yang menyia-nyiakan shalat, niscaya terhadap perkara selainnya akan lebih menyia-nyiakan. Tidak ada bagian dari Islam bagi orang yang meninggalkan shalat’.<\/p>\n<p>Imam Ahmad melanjutkan, ‘Orang yang meninggalkan shalat adalah orang yang menganggapnya remeh, maka orang-orang tersebut adalah orang yang meninggalkan dan meremehkan Islam. Bagian mereka dari Islam sesuai dengan ambil bagian mereka dalam mengerjakan shalat dan kecintaan mereka terhadap Islam diukur dengan kadar cinta mereka terhadap shalat. Oleh karena itu, lihatlah diri Anda wahai hamba Allah, waspadalah pada saat engkau berjumpa dengan Allah engkau tidak memiliki bagian dari Islam karena sesungguhnya kadar keislaman di hati kita sama dengan bagaimana kedudukan shalat di hati kita.<\/p>\n<p>Dalam sebuah hadits, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Shalat adalah tiang agama.” Tahukah Anda jika sebuah kemah\/tenda, ketika tiangnya roboh, maka tidak bermanfaat paku penancapnya? Apabila tiang kemah tegak, maka barulah bermanfaat paku penancap dan unsur lainnya. Demikianpula halnya shalat di dalam Islam. Dalam sebuah hadits, “Amalan pertama yang ditanyakan kepada seorang hamba adalah shalat, apabila shalatnya diterima, maka akan diterima pula amalannya yang lain”. Shalat adalah bagian akhir (inti) dari agama kita, hal pertama yang akan Allah tanyakan di hari kiamat esok. Ketika shalat telah hilang, maka tidak ada agama lagi karena shalat merupakan bagian akhir dari Islam.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Tidak ada perselisihan di kalangan ulama Islam bagi orang-orang yang meninggalkan shalat dengan sengaja, maka dia telah mengerjakan sebesar-besar dosa. Di sisi Allah, dosanya lebih besar dibanding orang yang membunuh atau mencuri harta orang lain. Lebih besar dari dosa zina, meminum khamr, dan ia telah menantang hukuman dan kemarahan Allah serta akan dipermalukan di dunia dan akhirat.<\/p>\n<p>Perbedaan pendapat para ulama hanya terdapat pada apakah orang orang yang meninggalkan shalat dihukum mati atau tidak, kalau dihukum mati bagaimana caranya, kemudian apakah orang yang meninggalkan shalat dengan sengaja dihukumi kafir keluar dari Islam atau tidak. Masing-masing ulama memiliki argurmen pendapat yang bersumber dari Alquran dan sunnah. Dan khotbah yang singkat ini tentu tidak cukup untuk merinci permasalahan tersebut. Namun secara singkat, para ulama yang berpendapat kufurnya orang-orang yang meninggalkan shalat memiliki argumen yang lebih kuat dengan sumber Alquran dan sunnah Nabi <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p>Ibadallah,<\/p>\n<p>Dengan sangsi hukum yang berat tersebut (keluar dari Islam), seorang muslim akan semakin mengerti bahwa shalat adalah amalan yang memang butuh perhatian serius, kemudian melahirkan rasa cinta akan shalat dan semakin memuliakannnya. Jiwa-jiwa kian bersemangat dalam menjaganya, memperhatikannya, dan menunaikannya di awal waktunya. Di antara dali tersebut adalah:<\/p>\n<p>Allah <em>Tabaraka wa Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nكُلُّ نَفْسٍ بِمَا كَسَبَتْ رَهِينَةٌ (38) إِلَّا أَصْحَابَ الْيَمِينِ (39) فِي جَنَّاتٍ يَتَسَاءَلُونَ (40) عَنِ الْمُجْرِمِينَ (41) مَا سَلَكَكُمْ فِي سَقَرَ (42) قَالُوا لَمْ نَكُ مِنَ الْمُصَلِّينَ (43) وَلَمْ نَكُ نُطْعِمُ الْمِسْكِينَ (44) وَكُنَّا نَخُوضُ مَعَ الْخَائِضِينَ (45) وَكُنَّا نُكَذِّبُ بِيَوْمِ الدِّينِ (46) حَتَّى أَتَانَا الْيَقِينُ\n<\/p>\n<p>“Tiap-tiap diri bertanggung jawab atas apa yang telah diperbuatnya, kecuali golongan kanan, berada di dalam surga, mereka tanya menanya, tentang (keadaan) orang-orang yang berdosa, &#8220;Apakah yang memasukkan kamu ke dalam Saqar (neraka)?&#8221; Mereka menjawab: &#8220;Kami dahulu tidak termasuk orang-orang yang mengerjakan shalat, dan kami tidak (pula) memberi makan orang miskin, dan adalah kami membicarakan yang bathil, bersama dengan orang-orang yang membicarakannya, dan adalah kami mendustakan hari pembalasan.” (QS. Al-Mudatstsir: 38-46)<\/p>\n<p>Allah <em>Ta’ala<\/em> mengabarkan bahwa orang-orang yang meninggalkan shalat termasuk pelaku kriminal yang akan dimasukkan ke dalam saqar, yaitu sebuah lembah di Neraka Jahannam.<\/p>\n<p>Dan Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nفَخَلَفَ مِنْ بَعْدِهِمْ خَلْفٌ أَضَاعُوا الصَّلَاةَ وَاتَّبَعُوا الشَّهَوَاتِ فَسَوْفَ يَلْقَوْنَ غَيًّا\n<\/p>\n<p>“Maka datanglah sesudah mereka, pengganti (yang jelek) yang menyia-nyiakan shalat dan memperturutkan hawa nafsunya, maka mereka kelak akan menemui kesesatan.” (QS. Maryam: 59)<\/p>\n<p>Abdullah bin Mas’ud <em>radhiallahu ‘anhu<\/em> menjelaskan makna dari غيًّا (kesesatan) dalam ayat di atas, kata beliau, “Sebuah sungai di Jahannam yang sangat dalam dan mengerikan. Musibah yang sangat besar bagi mereka yang menjumpainya, dan kesengsaran yang begitu mendalam bagi mereka yang memasukinya”.<\/p>\n<p>Firman-Nya yang lain,<\/p>\n<p class=\"arab\">\nفَإِنْ تَابُوا وَأَقَامُوا الصَّلَاةَ وَآتَوُا الزَّكَاةَ فَإِخْوَانُكُمْ فِي الدِّينِ\n<\/p>\n<p>“Jika mereka bertaubat, mendirikan sholat dan menunaikan zakat, maka (mereka itu) adalah saudara-saudaramu seagama.” (QS. At-Taubah: 11).<\/p>\n<p>Allah <em>Ta’ala<\/em> mengaitkan kata persaudaran seagama bagi mereka yang mengerjakan shalat. Hal ini menunjukkan, jika seseorang tidak mengerjakan shalat bukanlah saudara seagama.<\/p>\n<p>Firman-Nya,<\/p>\n<p class=\"arab\">\nإِنَّمَا يُؤْمِنُ بِآيَاتِنَا الَّذِينَ إِذَا ذُكِّرُوا بِهَا خَرُّوا سُجَّدًا وَسَبَّحُوا بِحَمْدِ رَبِّهِمْ وَهُمْ لَا يَسْتَكْبِرُونَ\n<\/p>\n<p>“Sesungguhnya orang yang benar-benar percaya kepada ayat-ayat Kami adalah mereka yang apabila diperingatkan dengan ayat-ayat itu mereka segera bersujud seraya bertasbih dan memuji Rabbnya, dan lagi pula mereka tidaklah sombong.” (QS. As-Sajdah: 15)<\/p>\n<p>Firman-Nya juga,<\/p>\n<p class=\"arab\">\nوَإِذَا قِيلَ لَهُمُ ارْكَعُوا لَا يَرْكَعُونَ (48) ويْلٌ يَوْمَئِذٍ لِلْمُكَذِّبِينَ\n<\/p>\n<p>“Dan apabila dikatakan kepada mereka: &#8220;Rukuklah, niscaya mereka tidak mau ruku´. Kecelakaan yang besarlah pada hari itu bagi orang-orang yang mendustakan.” (QS. Al-Mursalat: 48-49)<\/p>\n<p>Allah berfirman tentang hal ini setelah sebelumnya Dia berfirman,<\/p>\n<p class=\"arab\">\nكُلُوا وَتَمَتَّعُوا قَلِيلًا إِنَّكُمْ مُجْرِمُونَ\n<\/p>\n<p>(Dikatakan kepada orang-orang kafir): &#8220;Makanlah dan bersenang-senanglah kamu (di dunia dalam waktu) yang pendek; sesungguhnya kamu adalah orang-orang yang berdosa&#8221;. (QS. Al-Mursalat: 46)<\/p>\n<p>Ayat ini menunjukkan bahwa orang-orang yang meninggalkan shalat mereka telah melakukan bentuk kejahatan yang sangat besar sehingga layak mendapatkan hukuman yang berat ketika mereka berjumpa dengan Allah kelak.<\/p>\n<p>Dari Jabir <em>radhiallahu ‘anhu<\/em>, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nبَيْنَ الرَّجُلِ وَبَيْنَ الشِّرْكِ وَالْكُفْرِ تَرْكُ الصَّلَاةِ\n<\/p>\n<p>“Pembatas antara seseorang dengan kesyirikan dan kekufuran adalah meninggalkan shalat.” (HR. Muslim).<\/p>\n<p>Dari Abdullah bin Buraidah dari ayahnya,<\/p>\n<p class=\"arab\">\nسمعت رسول الله صلى الله عليه وسلم يقول: (( الْعَهْدُ الَّذِي بَيْنَنَا وَبَيْنَهُمْ الصَّلَاةُ فَمَنْ تَرَكَهَا فَقَدْ كَفَرَ ))\n<\/p>\n<p>Aku mendengar Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Perjanjian anatara kita dan mereka adalah shalat. Barangsiapa yang meninggalkannya, maka dia telah kufur.” (HR. Ahmad).<\/p>\n<p>Dari Abdullah bin Amr bin Ash, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nمَنْ حَافَظَ عَلَيْهَا كَانَتْ لَهُ نُورًا وَبُرْهَانًا وَنَجَاةً يَوْمَ الْقِيَامَةِ وَمَنْ لَمْ يُحَافِظْ عَلَيْهَا لَمْ يَكُنْ لَهُ نُورٌ وَلَا بُرْهَانٌ وَلَا نَجَاةٌ وَكَانَ يَوْمَ الْقِيَامَةِ مَعَ قَارُونَ وَفِرْعَوْنَ وَهَامَانَ وَأُبَيِّ بْنِ خَلَفٍ\n<\/p>\n<p>“Siapa yang menjaga shalat, maka ia akan mendapatkan cahaya, petunjuk, keselamatan pada hari kiamat. Siapa yang tidak menjaganya, maka ia tidak mendapatkan cahaya, petunjuk, dan keselamatan kelak. Nantinya di hari kiamat, ia akan dikumpulkan bersama Qarun, Firaun, Haman, dan Ubay bin Khalaf.” (HR. Ahmad, Ibnu Majah, dan Thabrani).<\/p>\n<p>Dari Mu’adz bin Jabal <em>radhiallahu ‘anhu<\/em>, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nمَنْ تَرَكَ صَلَاةً مَكْتُوبَةً مُتَعَمِّدًا فَقَدْ بَرِئَتْ مِنْهُ ذِمَّةُ اللَّهِ\n<\/p>\n<p>“Siapa yang meninggalkan shalat yang wajib <strong>dengan sengaja<\/strong>, maka janji Allah terlepas darinya.” (HR. Ahmad).<\/p>\n<p>Dari Anas bin Malik <em>radhiallahu ‘anhu<\/em>, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nمَنْ صَلَّى صَلَاتَنَا وَاسْتَقْبَلَ قِبْلَتَنَا وَأَكَلَ ذَبِيحَتَنَا فَذَلِكَ الْمُسْلِمُ الَّذِي لَهُ ذِمَّةُ اللَّهِ وَذِمَّةُ رَسُولِهِ\n<\/p>\n<p>“Barangsiapa mengerjakan shalat kami, menghadap kiblat kami, dan memakan sembelihan kami; maka dia adalah muslim yang mendapatkan janji Allah dan janji Rasul-Nya…” (HR. Bukhari).<\/p>\n<p class=\"arab\">\nوروى الإمام أحمد في مسنده ومالك في موطئه والنسائي في سننه بإسناد صحيح (( عن مِحْجن الأسلمي رضي الله عنه أَنَّهُ كَانَ فِي مَجْلِسٍ مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَأُذِّنَ بِالصَّلَاةِ ، فَقَامَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ثُمَّ رَجَعَ وَمِحْجَنٌ فِي مَجْلِسِهِ ، فَقَالَ لَهُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ : مَا مَنَعَكَ أَنْ تُصَلِّيَ أَلَسْتَ بِرَجُلٍ مُسْلِمٍ ؟ قَالَ بَلَى وَلَكِنِّي كُنْتُ قَدْ صَلَّيْتُ فِي أَهْلِي ، فَقَالَ لَهُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ : إِذَا جِئْتَ فَصَلِّ مَعَ النَّاسِ وَإِنْ كُنْتَ قَدْ صَلَّيْتَ ))\n<\/p>\n<p>Dari Mihjan al-Aslami <em>radhiallahu ‘anhu<\/em>, ia berada di suatu majlis bersama Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>, lalu dikumandangkan adzan. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> berdiri kemudian kembali (ke belakang) dan Mihjan berada di tempat tadi. Beliau berkata kepada Mihjan, ‘Apa yang menghalangi untuk mengerjakan shalat? Bukankah engkau seorang muslim?’ Mihjan menjawab, ‘Iya, tapi aku telah melaksanakan shalat bersama keluargaku’. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> berkata kepadanya, ‘Apabila engkau datang, shalatlah bersama orang-orang walaupun engkau sudah mengerjakannya’. (HR. Ahmad, Malik, dan An-Nasai).<\/p>\n<p>Selain hadits-hadits Rasulullah di atas, juga terdapat banyak riwayat tentang perkataan para sahabat <em>radhiallahu ‘anhu<\/em>m, seperti apa yang dikatakan Umar bin Khattab,<\/p>\n<p class=\"arab\">\nلَا حَظَّ فِي الإِسْلَامِ لَمَنْ تَرَكَ الصَلَاةَ\n<\/p>\n<p>“Tidak ada bagian dari Islam bagi orang yang meninggalkan shalat.”<\/p>\n<p>Umar juga mengatakan,<\/p>\n<p class=\"arab\">\nلَا إِسْلَامَ لِمَنْ تَرَكَ الصَلَاةَ\n<\/p>\n<p>“Tidak ada keislaman bagi orang yang meninggalkan shalat.”<\/p>\n<p>Perkataan serupa dengan apa yang diucapkan Umar ini juga diucapkan oleh para sahabat lainnya semisal Muadz bin Jabal. Abdurrahman bin Auf, Abu Hurairah, Abdullah bin Mas’ud, dll. <em>radhiallahu ‘anhu<\/em>m.<\/p>\n<p class=\"arab\">\nوقد روى مسلم في صحيحه عن عبد الله ابن مسعود رضي الله عنه قال: (( مَنْ سَرَّهُ أَنْ يَلْقَى اللَّهَ غَدًا مُسْلِمًا فَلْيُحَافِظْ عَلَى هَؤُلَاءِ الصَّلَوَاتِ حَيْثُ يُنَادَى بِهِنَّ- أي في المساجد &#8211; فَإِنَّ اللَّهَ شَرَعَ لِنَبِيِّكُمْ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ سُنَنَ الْهُدَى وَإِنَّهُنَّ مِنْ سُنَنِ الْهُدَى وَلَوْ أَنَّكُمْ صَلَّيْتُمْ فِي بُيُوتِكُمْ كَمَا يُصَلِّي هَذَا الْمُتَخَلِّفُ فِي بَيْتِهِ لَتَرَكْتُمْ سُنَّةَ نَبِيِّكُمْ وَلَوْ تَرَكْتُمْ سُنَّةَ نَبِيِّكُمْ لَضَلَلْتُمْ وَمَا مِنْ رَجُلٍ يَتَطَهَّرُ فَيُحْسِنُ الطُّهُورَ ثُمَّ يَعْمِدُ إِلَى مَسْجِدٍ مِنْ هَذِهِ الْمَسَاجِدِ إِلَّا كَتَبَ اللَّهُ لَهُ بِكُلِّ خَطْوَةٍ يَخْطُوهَا حَسَنَةً وَيَرْفَعُهُ بِهَا دَرَجَةً وَيَحُطُّ عَنْهُ بِهَا سَيِّئَةً ، وَلَقَدْ رَأَيْتُنَا &#8211; يعني أصحاب رسول الله صلى الله عليه وسلم &#8211; وَمَا يَتَخَلَّفُ عَنْهَا إِلَّا مُنَافِقٌ مَعْلُومُ النِّفَاقِ ، وَلَقَدْ كَانَ الرَّجُلُ يُؤْتَى بِهِ يُهَادَى بَيْنَ الرَّجُلَيْنِ حَتَّى يُقَامَ فِي الصَّفِّ))\n<\/p>\n<p>Diriwayatkan oleh Imam Muslim dari Abdullah bin Mas’ud <em>radhiallahu ‘anhu<\/em> ia berkata, “Barangsiapa merasa senang apabila bertemu Allah <em>Subhanahu wa Ta’ala<\/em> besok (pada hari kiamat) dalam keadaan muslim, hendaknya ia memelihara shalat lima waktu (berjamaah pada waktunya), di mana pun disuarakan azan. Sesungguhnya Allah <em>Subhanahu wa Ta’ala<\/em> telah mensyariatkan kepada Nabi <em>shallallahu ‘alaihi wa sallam<\/em> kalian jalan petunjuk, sedangkan shalat lima waktu (dengan berjamaah) termasuk jalan petunjuk. Kalau saja kalian melakukan shalat itu di rumah sebagaimana kebiasaan shalatnya orang yang tidak mau berjamaah, niscaya kalian telah meninggalkan ajaran Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, jika demikian pasti kalian tersesat. Tidaklah salah seorang di antara kalian bersuci dengan sempurna lalu pergi menuju ke masjid dari masjid-masjid ini, kecuali Allah <em>Subhanahu wa Ta’ala<\/em> catat dengan setiap langkah baginya kebaikan, mengangkat derajat baginya dan menghapus darinya kesalahan. Aku benar-benar melihat di antara kami, tidak ada yang meninggalkan shalat berjamaah, kecuali orang munafik yang sesungguhnya. Sungguh pernah terjadi seorang lelaki diantar ke masjid, dipapah di antara dua orang, sampai diberdirikan dalam shaf’.”<\/p>\n<p>Ini adalah keadaan orang-orang yang tidak shalat berjamaah di masjid di mata para sahabat Nabi. Para sahabat hanya mengenal orang munafiklah yang memiliki sifat demikian. Lalu bagaimana kedudukan orang-orang yang meninggalkan shalat?!!<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya shalat merupakan amalan yang agung dan tinggi kedudukannya. Allah <em>Ta’ala<\/em> telah mewajibkannya melalui Rasul-Nya <em>shallallahu ‘alaihi wa sallam<\/em> tanpa perantara, langsung dari atas langit ketujuh ketika beliau dimi’rajkan menuju langit. Nash-nash syariat pun telah banyak menjelaskan tentang kedudukannya, keagungan dan keutamannya, serta beratnya hukuman bagi orang-orang yang meninggalkannya sebagaimana yang telah dijelaskan di atas.<\/p>\n<p>Namun demikian, kita melihat betapa kontrasnya kedudukan yang telah Allah dan Rasul-Nya jelaskan dengan realita kebanyakan kaum muslimin. Di antara mereka ada yang meremehkan shalat, ada yang meremehkan rukun-rukun dan syarat-syaratnya, ada yang meremehkan shalat berjamaah, dll. padahal yang demikian adalah tanda-tanda kemunafikan.<\/p>\n<p>Ibadallah,<\/p>\n<p>Wajib bagi kita untuk menjaga amalan ketaatan yang agung dan mulia ini. Ingatlah! Ia merupakan rukun Islam setelah dua kalimat syahadat. Dan kita selalu waspada dari jalan orang-orang yang berdosa, yang apabila dikatakan kepada mereka, ‘Rukuklah! Maka mereka tidak mau rukuk’.<\/p>\n<p class=\"arab\">\nحَافِظُوا عَلَى الصَّلَوَاتِ وَالصَّلَاةِ الْوُسْطَى وَقُومُوا لِلَّهِ قَانِتِينَ\n<\/p>\n<p>“Peliharalah semua shalat(mu), dan (peliharalah) shalat wusthaa. Berdirilah untuk Allah (dalam shalatmu) dengan khusyu´.” (QS. Al-Baqarah: 238)<\/p>\n<p class=\"arab\">\nنَفَعَنِيَ اللهُ وَإِيَّاكُمْ بِهَدْيِ كِتَابِهِ ، وَوَفَقْنَا لِاتِّبَاعِ سُنَّةَ نَبِيِّهِ صلى الله عليه وسلم ، وَأَعَاذَنَا جَمِيْعاً مِنْ سَبِيْلِ المُجْرِمِيْنَ أَهْلِ الجَحِيْمِ .<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلِ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ وَلِيُ التَّوْفِيْقِ وَالسَّدَادِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ . أَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ : أُوْصِيْكُمْ وَنَفْسِيْ بِتَقْوَى اللهِ تَعَالَى<\/p>\n<p>Ibadallah,<\/p>\n<p>Khatib mewasiatkan agar kita selalu menjaga shalat kita, karena shalat adalah tiang agama dan rukun Islam yang kedua, terutama shalat subuh. Shalat subuh datang di waktu pembuka hari, menjaganya akan menolong seseorang dalam menempuh kesuksesan harinya. Siapa yang menyia-nyiakannya, maka ia telah menyia-nyiakan harinya dan hilang keberkahannya.<\/p>\n<p>Renungkanlah hadits berikut ini,<\/p>\n<p class=\"arab\">\nيَعْقِدُ الشَّيْطَانُ عَلَى قَافِيَةِ رَأْسِ أَحَدِكُمْ إِذَا هُوَ نَامَ ثَلَاثَ عُقَدٍ ، يَضْرِبُ كُلَّ عُقْدَةٍ عَلَيْكَ لَيْلٌ طَوِيلٌ فَارْقُدْ ، فَإِنْ اسْتَيْقَظَ فَذَكَرَ اللَّهَ انْحَلَّتْ عُقْدَةٌ فَإِنْ تَوَضَّأَ انْحَلَّتْ عُقْدَةٌ ، فَإِنْ صَلَّى انْحَلَّتْ عُقْدَةٌ فَأَصْبَحَ نَشِيطًا طَيِّبَ النَّفْسِ ، وَإِلَّا أَصْبَحَ خَبِيثَ النَّفْسِ كَسْلَانَ\n<\/p>\n<p>“Jika salah seorang di antara kalian tidur, maka setan akan membuat tiga ikatan. Setan mengencangkan setiap ikatan (sembari berkata), “Malammu masih panjang…”. Jika dia bangun dan mengingat Allah, maka akan lepas satu ikatan. Bila ia berwudhu maka akan lepas dua ikatan. Dan jika ia shalat maka seluruh ikatan akan lepas. (Buahnya) hari itu dia akan bersemangat dan bersih jiwanya. Jika tidak, maka jiwanya akan kotor dan merasa malas”. (HR. Bukhari dan Muslim).<\/p>\n<p>Inilah keadaan orang-orang yang meninggalkan shalat subuh, dirinya berdosa dan hari-harinya dipenuhi dengan rasa malas. Berbeda dengan orang yang menjaga shalat subuh, menunaikannya di awal waktu dengan berjamaah bersama kaum muslimin, maka shalat tersebut menjadi perantara datanganya berkah, kebaikan, dan kebahagiaan di dalam harinya.<\/p>\n<p>Renungkan pula hadits yang diriwayatkan oleh Imam Bukhari dari Abdullah bin Mas’ud <em>radhiallahu ‘anhu<\/em>, berikut ini:<\/p>\n<p class=\"arab\">\nذُكِرَ عِنْدَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ رَجُلٌ نَامَ لَيْلَهُ حَتَّى أَصْبَحَ قَالَ: ذَاكَ رَجُلٌ بَالَ الشَّيْطَانُ فِي أُذُنَيْهِ أَوْ قَالَ فِي أُذُنِهِ\n<\/p>\n<p>“Diceritakan kepada Nabi <em>shallallahu ‘alaihi wa sallam<\/em> tentang seseorang yang tidur di malam hari hingga kesiangan. Beliau bersabda, “Orang itu telah dikencing setan di kedua telinganya.” Atau beliau mengatakan, “Di salah satu telinganya.”<\/p>\n<p>Para ulama menjelaskan bahwa maksud kencing setan di sini adalah kencing dalam arti yang sesungguhnya bukan kiasan. Ini adalah keadaan orang yang kesiangan? Bagaimana kiranya dengan orang yang meninggalkan shalat subuh?!<\/p>\n<p>Ibadallah,<\/p>\n<p>Koreksilah diri kita semua, sebelum nanti Allah yang akan mengoreksinya untuk kita. Timbang-timbang amalan kita, sebelum nanti Allah yang akan menimbang keburukan kita. agungkanlah shalat karena mengagungkannya adalah bentuk ketakwaan.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya menjaga shalat subuh dengan berjamaah adalah bukti kebenaran keimanan seseorang dan isyarat akan kuatnya keislamannya. Apabila seseorang tidak mengamalkannya dengan berjamaah di masjid, maka hal ini sebagi bukti akan rapuhnya keimanannya dan lemahnya hatinya. Hal ini juga menunjukkan bawah ia kalah dengan hawa nafsunya dan memperturutkan syahwatnya.<\/p>\n<p>Pada saat ia tenggelam dalam tidurnya dan menikmati tidurnya, kaum muslimin yang lain berada di rumah Allah bersama lantunan Alquran dan bahagia dengan shalat subuh mereka. Mereka menikmati lezatnya mendengarkan firman Allah dibacakan. Bagaimana seorang bisa dilalaikan dengan yang menurut mereka lezatnya tidur dan kasur dibandingkan dengan kelezatan bermunajat, beribadah, dan menunaikan ketaatan yang agung ini. Tidaklah yang melakukan demikian kecuali orang-orang yang merugi.<\/p>\n<p>Kita memohon kepada Allah <em>Jalla wa ‘Ala<\/em> dengan nama-nama dan sifat-sifat-Nya agar melindungi kita semua dari jalan-jalan orang yang suka berbuat dosa, member taufik kepada kita untuk menjaga ketaatan kepada-Nya, dan menolong kita semua agar menjadi orang-orang yang memperhatikan shalat kita. amin..<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ : وَصَلُّوْا وَسَلِّمُوْا رَحِمَكُمُ اللهُ عَلَى إِمَامِ المُصَلِّيْنَ مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِيْ كِتَابِهِ فَقَالَ : ﴿إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صلى الله عليه وسلم : (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا))  . اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p>Diterjemahkan dari khotbah Syaikh Abdurrazzaq bin Abdul Muhsin al-Abbad<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا ، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2699,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2698"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2698"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2698\/revisions"}],"predecessor-version":[{"id":2700,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2698\/revisions\/2700"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2699"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2698"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2698"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2698"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}