{"id":2707,"date":"2014-06-13T07:35:26","date_gmt":"2014-06-13T07:35:26","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2707"},"modified":"2014-06-13T07:35:26","modified_gmt":"2014-06-13T07:35:26","slug":"carilah-rezeki-yang-halal-dan-jauhi-yang-haram","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2707-carilah-rezeki-yang-halal-dan-jauhi-yang-haram.html","title":{"rendered":"Carilah Rezeki Yang Halal dan Jauhi Yang Haram"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا ، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ : اِتَّقُوْا اللهَ ؛ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنِهِ وَدُنْيَاهُ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya nikmat Allah kepada kita sangat banyak tak terhingga. Dan di antara nikmat-nikmat tersebut adalah Allah memberikan anugerah kepada para hamba-Nya berupa banyak jalan yang baik dalam menjemput rezeki, rezeki yang akan digunakan para hamba untuk memenuhi kebutuhan mereka sehari-hari. Para hamba yang shaleh mereka memperoleh kenikmatan berupa sesuatu yang baik dan halal, kemudian mereka memuji Allah dan bersyukur atas karunia yang diberikan kepada mereka. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَلَقَدْ مَكَّنَّاكُمْ فِي الْأَرْضِ وَجَعَلْنَا لَكُمْ فِيهَا مَعَايِشَ قَلِيلًا مَا تَشْكُرُونَ\n<\/p>\n<p>“Sesungguhnya Kami telah menempatkan kamu sekalian di muka bumi dan Kami adakan bagimu di muka bumi (sumber) penghidupan. Amat sedikitlah kamu bersyukur.” (QS. Al-A’raf: 10)<\/p>\n<p>Wajib bagi setiap muslim untuk memahami hakikat dari permasalahan rezeki ini dan meyakini bahwa Allah Yang Maha Dermawan, Maha Pemberi rezeki, dan Maha Baik telah menyediakan berbagai macam bentuk profesi yang halal sebagai alat untuk mendapatkan rezeki dan Dia menyediakan banyak jalan bagi manusia. Allah <em>Jalla wa ‘Ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nهُوَ الَّذِي جَعَلَ لَكُمُ الْأَرْضَ ذَلُولًا فَامْشُوا فِي مَنَاكِبِهَا وَكُلُوا مِنْ رِزْقِهِ وَإِلَيْهِ النُّشُورُ\n<\/p>\n<p>“Dialah Yang menjadikan bumi itu mudah bagi kamu, maka berjalanlah di segala penjurunya dan makanlah sebahagian dari rezeki-Nya. Dan hanya kepada-Nya-lah kamu (kembali setelah) dibangkitkan.” (QS. Al-Mulk: 15)<\/p>\n<p>Perhatikan firman Allah “Dan hanya kepada-Nya-lah kamu (kembali setelah) dibangkitkan” kalimat ini menjelaskan bahwa kehidupan kita ini adalah kehidupan yang fana dan waktu yang kita miliki terbatas, kita akan menuju kepada Allah, berdiri di hadapan-Nya, dan Dia akan menanyakan tentang segala sesuatu yang telah kita lakukan.<\/p>\n<p>Di antara hal yang akan ditanyakan oleh Allah kepada kita adalah tentang harta, tentang makanan dan minuman. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nلاَ تَزُولُ قَدِمَا عَبْدٍ يَوْمَ الْقِيَامَةِ حَتَّى يُسْأَلَ عَنْ أَرْبَعِ وذكر منها وَعَنْ مَالِهِ مِنْ أَيْنَ اكْتَسَبَهُ وَفِيمَا أَنْفَقَهُ؟\n<\/p>\n<p>“Tidak akan bergeser kaki seorang hamba di hari kiamat kelak, hingga ia ditanya tentang empat permasalahan… (disebutkan di antaranya) ditanya tentang hartanya dari mana ia dapatkan dan untuk apa ia keluarkan?”<\/p>\n<p>Wahai umat Islam yang lurus pemikirannya, wahai orang-orang beriman yang ingin memperbaiki diri, nasehatilah diri-diri kita di dunia ini sebelum kita berdiri di hadapan Allah <em>Jalla wa ‘Ala<\/em>. Persiapkanlah jawaban untuk pertanyaan yang akan diberikan kepada kita, persiapkanlah jawaban yang benar, karena kita semua pasti ditanya dan dimintai pertanggung-jawaban di sisi Allah <em>Jalla wa ‘Ala<\/em> kelak.<\/p>\n<p>Ma’asyiral mukminin,<\/p>\n<p>Sesungguhnya di antara nikmat Allah untuk para hamba-Nya adalah Dia telah menyediakan berbagai bentuk mata pencarian yang baik, yang menguntungkan, dan halal. Dia telah menjadikan perkara yang halal itu jelas demikian pula yang haram itu jelas. Coba renungkan hadits berikut ini, dari Nu’man bin Basyir <em>radhiallahu ‘anhu <\/em>–yang saat meriwayatkan hadits ini beliau masih kecil- mengatakan, “Aku mendengar Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nإِنَّ الْحَلَالَ بَيِّنٌ وَإِنَّ الْحَرَامَ بَيِّنٌ وَبَيْنَهُمَا مُشْتَبِهَاتٌ لَا يَعْلَمُهُنَّ كَثِيرٌ مِنْ النَّاسِ ، فَمَنْ اتَّقَى الشُّبُهَاتِ اسْتَبْرَأَ لِدِينِهِ وَعِرْضِهِ وَمَنْ وَقَعَ فِي الشُّبُهَاتِ وَقَعَ فِي الْحَرَامِ؛كَالرَّاعِي يَرْعَى حَوْلَ الْحِمَى يُوشِكُ أَنْ يَرْتَعَ فِيهِ ، أَلَا وَإِنَّ لِكُلِّ مَلِكٍ حِمًى ، أَلَا وَإِنَّ حِمَى اللَّهِ مَحَارِمُهُ ، أَلَا وَإِنَّ فِي الْجَسَدِ مُضْغَةً إِذَا صَلَحَتْ صَلَحَ الْجَسَدُ كُلُّهُ وَإِذَا فَسَدَتْ فَسَدَ الْجَسَدُ كُلُّهُ أَلَا وَهِيَ الْقَلْبُ\n<\/p>\n<p>“Sesungguhnya perkara yang halal itu jelas, yang haram itu jelas, dan di antara keduanya ada perkara-perkara yang samar (syubhat), yang tidak diketahui oleh banyak manusia. Barangsiapa yang menghindari syubhat itu berarti dia telah membersihkan diri untuk agama dan kehormatannya. Dan siapa yang terjerumus ke dalam syubhat itu berarti dia terjerumus ke dalam perkara yang haram, seperti seorang penggembala yang menggembalakan (binatang ternaknya) di sekitar daerah terlarang, hampir-hampir dia akan masuk menggembalakan (binatang ternaknya) di daerah tersebut. Ketahuilah, bahwa setiap raja memiliki daerah terlarang. Ketahuilah bahwa daerah terlarang milik Allah adalah perkara-perkara yang haram. Ketahuilah, bahwa dalam tubuh ada segumpal daging, jika baik maka akan menjadi baik seluruh tubuh, dan jika buruk menjadi buruklah seluruh tubuh. Ketahuilah bahwa itu adalah hati.” (Riwayat al-Bukhari dan Muslim).<\/p>\n<p>Ibadallah,<\/p>\n<p>Betapa agungnya hadits ini dan betapa mendalam makna yang dikandungnya dan muatan nasihat di dalamnya. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> telah mengelompokkan setiap perkara ke dalam tiga golongan:<\/p>\n<p><strong>Pertama<\/strong>, sesuatu yang halal yaitu setiap muslim mengetahui dan dapat memastikan bahwa hal itu halal dengan senyatanya tidak ada kerancuan di dalamnya.<\/p>\n<p><strong>Kedua<\/strong>, sesuatu yang haram yaitu suatu hal yang dapat dipastikan dengan yakin akan keharamannya, tidak ada seorang pun yang merasa bingung tentang status haramnya. Keharamannya telah dijelaskan di dalam Alquran dan sunnah secara gamblang dan lugas.<\/p>\n<p><strong>Ketiga<\/strong>, sesuatu yang mutasyabihat (yang masih samar). Namun kesamaran ini tidak berlaku bagi setiap muslim, hanya saja berlaku bagi sebagian besar umat Islam. Nabi bersabda “perkara yang samar (syubhat), yang tidak diketahui oleh banyak manusia”. Maksudnya, orang-orang awam dari umat Islam tidak mengetahuinya dan di sinilah kita bisa melihat kedudukan para ulama, sebuah kemuliaan yang Allah berikan kepada mereka, mereka mampu mengungkap hakikat sesuatu yang samar tersebut, sosok mereka sangat dibutuhkan umat, dan umat tidak pernah merasa kenyang akan petuah mereka. Inilah keagungan mereka sebagai pewaris para nabi.<\/p>\n<p>Ibadallah,<\/p>\n<p>Dalam hadits ini Nabi <em>shallallahu ‘alaihi wa sallam<\/em> memberi pengajaran yang jelas tentang bagaimana sikap kita ketika berhadapan dengan permasalahan yang masih samar. Beliau bersada, “Barangsiapa yang menghindari syubhat itu berarti dia telah membersihkan diri untuk agama dan kehormatannya”. Orang-orang yang menjauhi perkara yang samar beliau katakan telah membersih diri untuk agama dan kehormatannya.<\/p>\n<p>Dari sini kita mengetahui untuk memperoleh kehormatan diri dan agama diperoleh dengan cara menjauhkan diri dari perkara yang masih samar (syubhat). Apabila seseorang bermudah-mudahan dan sering menganggap remeh permasalah syubhat, maka suatu hari nanti ia akan terjatuh pada perkara yang sudah jelas keharamannya. Sebagaimana sabda nabi “siapa yang terjerumus ke dalam syubhat itu berarti dia terjerumus ke dalam perkara yang haram”.<\/p>\n<p>Sabda beliau “siapa yang terjerumus ke dalam syubhat itu berarti dia terjerumus ke dalam perkara yang haram, seperti seorang penggembala yang menggembalakan (binatang ternaknya) di sekitar daerah terlarang, hampir-hampir dia akan masuk menggembalakan (binatang ternaknya) di daerah tersebut. Ketahuilah, bahwa setiap raja memiliki daerah terlarang. Ketahuilah bahwa daerah terlarang milik Allah adalah perkara-perkara yang haram”. Daerah terlarang Allah <em>‘Azza wa Jalla<\/em> adalah segala sesuatu yang Dia haramkan dan larang untuk para hamb-Nya. Dengan demikian, orang yang cerdas adalah mereka yang berusaha keras menjauhi daerah terlarang Allah tersebut dan berhati-hati agar tidak terjatuh ke dalamnya gara-gara mendekati perkara-perkara yang samar.<\/p>\n<p>Ibadallah,<\/p>\n<p>Pemahaman dalam permasalahan rezeki yang halal merupakan sesuatu yang sangat dibutuhkan untuk hidup di zaman sekarang ini dimana begitu banyak perkara samar yang memiliki kerancuan. Wajib bagi setiap muslim, dimanapun dan kapanpun untuk mejaga kehormatan dan agama mereka sehingga ketika kelak berjumpa dengan Allah mereka dikenal sebagai orang yang menjauhi perkara-perkara yang haram dan wasilah-wasilah yang mengantarkan menuju kesana.<\/p>\n<p>Diriwayatkan oleh Imam Ahmad dalam Musnad-nya dari Wabishah bin Ma’bad <em>radhiallahu ‘anhu<\/em>, ia mengatakan, “Aku mendatangai Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, beliau bersabda,<\/p>\n<p class=\"arab\">\nجِئْتَ تَسْأَلُ عَنْ الْبِرِّ وَالْإِثْمِ فَقُلْتُ وَالَّذِي بَعَثَكَ بِالْحَقِّ مَا جِئْتُكَ أَسْأَلُكَ عَنْ غَيْرِهِ فَقَالَ الْبِرُّ مَا انْشَرَحَ لَهُ صَدْرُكَ وَالْإِثْمُ مَا حَاكَ فِي صَدْرِكَ وَإِنْ أَفْتَاكَ عَنْهُ النَّاسُ<\/p>\n<p>\n“Apakah engkau datang untuk bertanya tentang kebaikan dan dosa?” Aku menjawab, “Demi Yang mengutusmu dengan kebenaran, tidaklah aku datang menemui Anda kecuali untuk bertanya tentang hal itu.” Beliau bersabda, “Kebaikan itu segala sesuatu yang membuat dada terasa lapang, sedangkan dosa adalah sesuatu yang terasa meragukan jiawamu (mengganjal di dada) meskipun orang-orang mengatakan hal itu kebaikan.” (HR. Ahmad).<\/p>\n<p>Diriwayatkan juga oleh Imam Muslim dari an-Nawas bin Sam’an <em>radhiallahu ‘anhu<\/em>, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nالْبِرُّ حُسْنُ الْخُلُقِ وَالْإِثْمُ مَا حَاكَ فِي نَفْسِكَ وَكَرِهْتَ أَنْ يَطَّلِعَ عَلَيْهِ النَّاسُ\n<\/p>\n<p>“Kebaikan adalah akhlak yang baik, sedangkan dosa adalah apa saja yang meragukan jiwamu dan kamu tidak suka memperlihatkannya pada orang lain.” (HR. Muslim).<\/p>\n<p>Ketika tampak samar bagi kita suatu permasalahan, apakah ia merupakan sesuatu yang halal ataukah sesuatu yang haram, maka prinsip yang harus selalu kita ingat adalah kita tinggalkan apa yang meragukan menuju sesuatu yang kita lebih yakini. Dalam sebuah hadits yang diriwayatkan Imam at-Tirmidzi dari jalur cucu dan kesayangan Nabi, Hasan bin Ali bin Abi Thalib ‘alaihissalam <em>radhiallahu ‘anhu<\/em>ma, ia berkata, “Aku mendengar Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nدَعْ مَا يَرِيبُكَ إِلَى مَا لَا يَرِيبُكَ\n<\/p>\n<p>“Tinggalkan apa yang meragukanmu menuju apa yang tidak meragukanmu.” (HR. Tirmidzi).<\/p>\n<p>Hasan bin Ali bin Abi Thalib adalah seorang sahabat yang masih kecil, namun beliau sudah meriwayatkan dan member perhatian terhadap pesan kakeknya ini. Hal ini menunjukkan betapa semangat dan perhatiannya sahabat terhadap sunnah Nabi dan keingintahuan mereka terhadap hal yang halal dan haram. Sementara kita melihat pemuda dan anak-anak muslim pada hari ini tidak peduli terhadap perkara yang demikian. Dan ini adalah sebuah musibah, wajib bagi kita mencontoh para sahabat dan sikap mereka dalam beragama.<\/p>\n<p>Para sahabat baik kecil maupun besar, tua atau muda, mereka sangat perhatian terhadap permasalahan ini. Mereka memiliki keinginan yang sangat kuat untuk menjaga kehormatan dan agama mereka dan mempersiapkan diri untuk hari perjumpaan dengan Allah <em>‘Azza wa Jalla<\/em> kelak dengan cara menjauhkan diri dari hal-hal yang diharamkan. Mereka menjaga diri dari syubhat, mengerjakan sesuatu yang dibolehkan, mereka memuji dan bersyukur kepada Allah <em>‘Azza wa Jalla<\/em> atas nikmat yang tidak terhingga jumlahnya. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ وَلَئِنْ كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ\n<\/p>\n<p>“Dan (ingatlah juga), tatkala Tuhanmu memaklumkan; &#8220;Sesungguhnya jika kamu bersyukur, pasti Kami akan menambah (nikmat) kepadamu, dan jika kamu mengingkari (nikmat-Ku), maka sesungguhnya azab-Ku sangat pedih&#8221;. (QS. Ibrahim: 7).<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ فَقِّهْنَا فِي دِيْنِكَ وَبَصِّرْنَا بِسُنَّةِ نَبِيِّكَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ، وَوَفِّقْنَا اَللَّهُمَّ لِلْماَلِ الطَّيِّبِ وَالْكَسْبِ المُبَاحِ وَبَاعِدْ بَيْنَنَا وَبَيْنَ المُحَرَّمَاتِ ، وَوَفِّقْنَا لِاِتْقَاءِ المُشْتَبِهَاتِ ، وَاجْعَلْنَا إِلَهَنَا مِمَّنْ يَأْكُلُوْنَ الطَّيِّبَاتِ وَيَحْمَدُوْنَكَ عَلَى نِعَمِكَ وَيَشْكُرُوْنَكَ عَلَى آلَائِكَ وَمَنَنِكَ إِنَّكَ سَمِيْعُ الدُّعَاءِ وَ أَنْتَ أَهْلُ الرَجَاءِ وَأَنْتَ حَسْبُنَا وَنِعْمَ الوَكِيْلِ .<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ .\n<\/p>\n<p>Amma ba’du, ibadallah,<\/p>\n<p>Teladan-teladan sahabat dalam permasalahan membersihkan diri untuk agama dan kehormatan mereka dan menjaga dari perkara yang haram dan syubhat sangat banyak sekali. Di antara contoh yang menarik yang patut kita teladani adalah sebuah kisah yang diriwayatkan oleh Imam Bukahri dari Ummul Mukminin Aisyah <em>radhiallahu ‘anha<\/em>, ia menuturkan,<\/p>\n<p class=\"arab\">\nكَانَ لِأَبِي بَكْرٍ غُلَامٌ يُخْرِجُ لَهُ الْخَرَاجَ وَكَانَ أَبُو بَكْرٍ يَأْكُلُ مِنْ خَرَاجِهِ فَجَاءَ يَوْمًا بِشَيْءٍ فَأَكَلَ مِنْهُ أَبُو بَكْرٍ فَقَالَ لَهُ الْغُلَامُ أَتَدْرِي مَا هَذَا فَقَالَ أَبُو بَكْرٍ وَمَا هُوَ قَالَ كُنْتُ تَكَهَّنْتُ لِإِنْسَانٍ فِي الْجَاهِلِيَّةِ وَمَا أُحْسِنُ الْكِهَانَةَ إِلَّا أَنِّي خَدَعْتُهُ فَلَقِيَنِي فَأَعْطَانِي بِذَلِكَ فَهَذَا الَّذِي أَكَلْتَ مِنْهُ فَأَدْخَلَ أَبُو بَكْرٍ يَدَهُ فَقَاءَ كُلَّ شَيْءٍ فِي بَطْنِهِ<\/p>\n<p>“Abu Bakar Ash Shiddiq memiliki budak laki-laki yang senantiasa mengeluarkan kharraj (setoran untuk majikan) padanya. Abu Bakar biasa makan dari kharraj itu. Pada suatu hari ia datang dengan sesuatu, yang akhirnya Abu Bakar makan darinya. Tiba-tiba sang budak berkata: ‘Apakah anda tahu dari mana makanan ini?’. Abu Bakar bertanya : ‘Dari mana?’ Ia menjawab : ‘Dulu pada masa jahiliyah aku pernah menjadi dukun yang menyembuhkan orang. Padahal bukannya aku pandai berdukun, namun aku hanya menipunya. Lalu si pasien itu menemuiku dan memberi imbalan buatku. Nah, yang anda makan saat ini adalah hasil dari upah itu. Akhirnya Abu Bakar memasukkan tangannya ke dalam mulutnya hingga keluarlah semua yang ia makan” (HR. Bukhari).<\/p>\n<p>Ibadallah,<\/p>\n<p>Perhatikanlah kisah ini!! Sesuatu makanan yang hukum asalnya halal masuk ke mulut Abu Bakar, namun ketika ia mengetahui hal itu berasal dari harta yang haram, maka Abu Bakar memasukkan jarinya ke mulutnya agar ia dapat memuntahkan makanan tersebut.<\/p>\n<p>Ibadallah,<\/p>\n<p>Pada hari ini kita melihat ada orang-orang yang meneguk makanan dari harta yang jelas-jelas haramnya, siang dan malam hasil dari yang haram itu selalu melewati tenggorokannya, ia penuhi perutnya, perut istri dan anaknya, tidakkah orang-orang yang demikian ini takut kepada Allah!! Tidakkah kita bertakwa kepada Allah wahai hamba Allah sekalian.<\/p>\n<p>Ya Allah, perbaikilah mata pencarian kami. Ya Allah, perbaikilah mata pencarian kami. Ya Allah, perbaikilah mata pencarian kami. Ya Allah, perbaikilah hati dan amalan kami. Ya Allah sucikanlah harta-harta kami wahai Tuhan kami. Ya Allah, jauhkanlah kami dari perkara yang haram dan syubhat. Berilah kami taufik agar tidak terjatuh dalam perkara syubhat, terlebih lagi ke dalam perkara yang haram. Ya Allah, jangan Engkau serahkan diri kami kepada diri kami sendiri walaupun hanya sekejap. Kepada-Mu lah kami berserah diri. Jauhkanlah kami dari memakan yang haram, karena Nabi-Mu <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nكُلُّ جَسَدٍ نَبَتَ مِنْ سُحْتٍ فَالنَّارُ أَوْلَى بِهِ\n<\/p>\n<p>“Setiap daging yang tumbuh dari sesuatu yang haram, maka nerakalah yang pantas untuknya.”<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِلَهَنَا أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا ، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا ، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِيْ فِيْهَا مَعَادُنَا ، وَاجْعَلْ الحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ . اَللَّهُمَّ إِنَّا نَسْأَلُكَ الهُدَى وَالتُّقَى وَالعَفَّةَ وَالْغِنَى . اَللَّهُمَّ إِنَّا نَسْأَلُكَ عِلْماً نَافِعًا وَعَمَلاً صَالِحًا وَرِزْقاً طَيِّبًا . اَللَّهُمَّ وَبَارِكْ لَنَا فِيْمَا رَزَقْتَنَا وَاغْفِرْ لَنَا وَارْحَمْنَا . اَللَّهُمَّ وَاغْفِرْ ذُنُوْبَ المُذْنِبِيْنَ مِنَ المُسْلِمِيْنَ وَتُبْ عَلَى التَائِبِيْنَ ، اَللَّهُمَّ اغْفِرْ لَنَا ذُنُوْبَنَا كُلَّهَا دِقَّهَا وَجَلِّهَا أَوَّلَهَا وَآخِرَهَا سِرَّهَا وَعَلَنَهَا . اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَ المُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى محمد وَعَلَى آل محمد كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آل إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى محمد وَعَلَى آل محمد كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آل إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ .<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Abdurrazzaq bin Abdul Muhsin al-Abbad<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا ، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ . [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2708,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2707"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2707"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2707\/revisions"}],"predecessor-version":[{"id":2709,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2707\/revisions\/2709"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2708"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2707"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2707"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2707"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}