{"id":2710,"date":"2014-06-20T14:30:05","date_gmt":"2014-06-20T14:30:05","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2710"},"modified":"2014-06-20T14:30:05","modified_gmt":"2014-06-20T14:30:05","slug":"kedudukan-amanah-di-dalam-islam","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2710-kedudukan-amanah-di-dalam-islam.html","title":{"rendered":"Kedudukan Amanah di Dalam Islam"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْدَ الشَاكِرِيْنَ ، وَأُثْنِيْ عَلَيْهِ سُبْحَانَهُ ثَنَاءَ المُنِيْبِيْنَ اَلذَّاكِرِيْنَ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ  إِلَهَ الْأَوَّلِيْنَ وَالآخِرِيْنَ وَقُيُوْمُ السَّمَوَاتِ وَالأَرْضِيْنَ وَخَالِقِ الخَلْقِ أَجْمَعِيْنَ ، وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ وَمُبَلِّغِ النَّاسَ شَرْعَهُ ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ : اِتَّقُوْا اللهَ تَعَالَى ، اِتَّقُوْا اللهَ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنِهِ وَدُنْيَاهُ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah <em>Ta’ala<\/em>, bertakwalah kepada-Nya, karena orang yang bertakwa akan Dia jaga dan tunjuki ke jalan yang baik dalam urusan agama dan dunia. Ingatlah! Kesudahan yang baik hanya bagi orang-orang yang bertakwa.<\/p>\n<p>Ketahuilah kaum muslimin yang dirahmati Allah,<\/p>\n<p>Amanah adalah suatu tanggung jawab dan kewajiban yang besar yang diemban oleh manusia dalam kehidupan. Manusia adalah hamba yang Allah adakan setelah sebelumnya tidak ada , lalu Allah berikan kepada mereka amanah dan manusia menerimanya. Amanah tersebut diberikan beserta dengan segala konsekuensinya yang besar.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya amanah adalah sesuatu yang besar dan memiliki kedudukan yang agung. Wajib bagi hamba Allah untuk memperhatikan dan menjaga hak-haknya, mengetahui kedudukannya, dan berupaya untuk mewujudkan dan merealisasikannya. Banyak dalil, baik dari Alquran maupun sunnah Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> yang menjelaskan tentang kedudukan amanah dan balasan yang akan didapatkan di dunia dan akhirat bagi orang yang menjaganya dan adzab bagi mereka yang menghianatinya.<\/p>\n<p>Allah <em>Tabaraka wa Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nفَإِنْ أَمِنَ بَعْضُكُمْ بَعْضًا فَلْيُؤَدِّ الَّذِي اؤْتُمِنَ أَمَانَتَهُ وَلْيَتَّقِ اللَّهَ رَبَّهُ\n<\/p>\n<p>“Akan tetapi jika sebagian kamu mempercayai sebagian yang lain, maka hendaklah yang dipercayai itu menunaikan amanatnya (hutangnya) dan hendaklah ia bertakwa kepada Allah Tuhannya.” (QS. Al-Baqarah: 283)<\/p>\n<p>Firman-Nya yang lain,<\/p>\n<p class=\"arab\">\nإِنَّا عَرَضْنَا الْأَمَانَةَ عَلَى السَّمَاوَاتِ وَالْأَرْضِ وَالْجِبَالِ فَأَبَيْنَ أَنْ يَحْمِلْنَهَا وَأَشْفَقْنَ مِنْهَا وَحَمَلَهَا الْإِنْسَانُ إِنَّهُ كَانَ ظَلُومًا جَهُولًا\n<\/p>\n<p>“Sesungguhnya Kami telah mengemukakan amanat kepada langit, bumi dan gunung-gunung, maka semuanya enggan untuk memikul amanat itu dan mereka khawatir akan mengkhianatinya, dan dipikullah amanat itu oleh manusia. Sesungguhnya manusia itu amat zalim dan amat bodoh.” (QS. Al-Ahzab: 72)<\/p>\n<p>Firman-Nya,<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ يَأْمُرُكُمْ أَنْ تُؤَدُّوا الْأَمَانَاتِ إِلَى أَهْلِهَا\n<\/p>\n<p>“Sesungguhnya Allah menyuruh kamu menyampaikan amanat kepada yang berhak menerimanya…” (QS. An-Nisa: 58)<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> menyebutkan amanah adalah sifat orang-orang yang beriman,<\/p>\n<p class=\"arab\">\nوَالَّذِينَ هُمْ لِأَمَانَاتِهِمْ وَعَهْدِهِمْ رَاعُونَ\n<\/p>\n<p>“Dan orang-orang yang memelihara amanat-amanat (yang dipikulnya) dan janjinya.” (QS. Al-Mukminun: 8)<\/p>\n<p>Kemudian di ayat 10 dan 11 nya Allah menyebutkan,<\/p>\n<p class=\"arab\">\nأُولَٰئِكَ هُمُ الْوَارِثُونَ. الَّذِينَ يَرِثُونَ الْفِرْدَوْسَ هُمْ فِيهَا خَالِدُونَ\n<\/p>\n<p>“Mereka itulah orang-orang yang akan mewarisi, (yakni) yang akan mewarisi surga Firdaus. Mereka kekal di dalamnya.” (QS. Al-Mu&#8217;minun: 10-11)<\/p>\n<p>Dalam surat yang lainnya, Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nأُولَئِكَ فِي جَنَّاتٍ مُكْرَمُونَ\n<\/p>\n<p>“Mereka itu (kekal) di surga lagi dimuliakan.” (QS. Al-Ma’arij: 35)<\/p>\n<p>Kesudahan yang terpuji dan akhir yang bahagia adalah bagi mereka yang menunaikan dan menjaga kedudukan amanah.<\/p>\n<p>Setelah itu, Allah menyebutkan bahwa menyia-nyiakan amanah adalah di antara sifat orang Yahudi. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَمِنْهُمْ مَنْ إِنْ تَأْمَنْهُ بِدِينَارٍ لَا يُؤَدِّهِ إِلَيْكَ إِلَّا مَا دُمْتَ عَلَيْهِ قَائِمًا\n<\/p>\n<p>“Dan di antara mereka ada orang yang jika kamu mempercayakan kepadanya satu dinar, tidak dikembalikannya kepadamu kecuali jika kamu selalu menagihnya.” (QS. Ali Imran: 75)<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> menyebutkan bahwa tidak menunaikan janji yang hal itu termasuk amanah adalah sifat dari orang-orang munafik. Di dalam hadits yang shahih dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, beliau bersabda,<\/p>\n<p class=\"arab\">\nآيَةُ الْمُنَافِقِ ثَلَاثٌ : إِذَا حَدَّثَ كَذَبَ ، وَإِذَا وَعَدَ أَخْلَفَ ، وَإِذَا اؤْتُمِنَ خَانَ\n<\/p>\n<p>“Tanda orang munafik itu ada tiga: (1) Apabila berkata ia berudsta, (2) apabila ia berjanji ia mengingkari, dan (3) apabila diberi amanah ia berkhianat.”<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> juga menyebutkan bahwa amanah bagian dari keimanan, beliau <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nلَا إِيمَانَ لِمَنْ لَا أَمَانَةَ لَهُ\n<\/p>\n<p>“Tidak ada keimanan bagi orang yang tidak memiliki sifat amanah.”<\/p>\n<p>Dua hadits ini menunjukkan betapa besarnya amanah itu, amanah adalah bagian dari keimanan. Tiap kali seseorang berusaha menjaga amanah, saat itu pula semakin bertambah keimanannya. Sebaliknya, orang yang menyia-nyiakan amanah, berkurang pulalah keimanannya sekadar kurangnya ia menjaga amanah.<\/p>\n<p>Ibadallah,<\/p>\n<p>Di antara ayat Alquran yang menunjukkan betapa besar dan agungnya kedudukan amanah di dalam Islam adalah sebuah ayat di akhir surat Al-Ahzab,<\/p>\n<p class=\"arab\">\nإِنَّا عَرَضْنَا الْأَمَانَةَ عَلَى السَّمَاوَاتِ وَالْأَرْضِ وَالْجِبَالِ فَأَبَيْنَ أَنْ يَحْمِلْنَهَا وَأَشْفَقْنَ مِنْهَا وَحَمَلَهَا الْإِنْسَانُ إِنَّهُ كَانَ ظَلُومًا جَهُولًا\n<\/p>\n<p>“Sesungguhnya Kami telah mengemukakan amanat kepada langit, bumi dan gunung-gunung, maka semuanya enggan untuk memikul amanat itu dan mereka khawatir akan mengkhianatinya, dan dipikullah amanat itu oleh manusia. Sesungguhnya manusia itu amat zalim dan amat bodoh.” (QS. Al-Ahzab: 72)<\/p>\n<p>Renungkanlah ayat ini wahai hamba Allah. Allah <em>Ta’ala<\/em> telah mengabarkan dalam ayat yang mulia ini bahwa Dia menawarkan amanah kepada langit, bumi, dan gunung-gunung. Allah tawarkan kepada mereka untuk memilih. Dan mereka memilih untuk tidak menerima tawaran tersebut. Gunung menolaknya, langit menolaknya, demikian juga bumi enggan mengemban amanah tersebut, bukan karena mereka tidak mau menerima ganjaran yang besar bagi pengemban amanah! Akan tetapi mereka takut dan khawatir dengan besarnya tanggung jawab dari amanah tersebut. Mereka khawatir kalau nanti malah menghianatinya. Lalu amanah itu diemban oleh manusia, dan manusia itu amat zalim dan amat bodoh. Dengan sifat amat zalim dan amat bodoh, manusia menyanggupi mengemban amanah dan menanggung segala konsekuensinya.<\/p>\n<p>Konsekuensi bagi orang yang amanah adalah mendapatkan pahala dari sisi Allah <em>Jalla wa ‘Ala<\/em> baik di dunia maupun di akhirat dan barangsiapa yang menyia-nyiakannya dia akan mendapatkan siksa yang layak bagi orang yang menyia-nyiakan amanah baik di dunia maupun di akhirat. Manusia berani mengemban amanah dengan sifat mereka yang amat zalim dan amat bodoh. Setiap orang mengemban amanah dalam kehidupannya. Dan Allah <em>Jalla wa ‘Ala<\/em> akan meminta pertanggung-jawaban atas hal itu ketika mereka nanti berjumpa dengan Allah.<\/p>\n<p>Ibadallah,<\/p>\n<p>Apabila kita melihat manusia dalam mengemban amanah dan bagaimana mereka merealisasikannya, kita akan mendapatkan 3 macam tipe manusia dalam mengemban amanah:<\/p>\n<p><strong>Pertama<\/strong>, mereka yang secara tampak penglihatan manusia adalah orang yang memegang amanah namun secara batin mereka adalah orang yang menyia-nyiakannya. Merekalah orang-orang munafik menampakkan sesuatu yang berbeda dengan batin mereka dan mencitrakan diri dengan sesuatu yang berbeda dari apa yang mereka rahasiakan.<\/p>\n<p>Saat mereka datang menemui orang-orang yang beriman, mereka kesankan diri mereka adalah orang yang beriman, amanah, jujur, dan menunaikan janji, mereka tampakkan hal itu karena takut kehilangan tempat di sisi orang-orang yang beriman. Sebaliknya apabila mereka bertemu orang-orang kafir, mereka tampakkan kekufuran mereka.<\/p>\n<p>Mereka inilah yang senantiasa berkamuflase menampakkan keimanan dan menyembunyikan kekufuran, menampakkan sesuatu yang berbeda dari keyakinan. Secara zahir, orang memandangnya sebagai orang yang amanah, padahal di dalam hatinya terdapat makar, tipu daya, dan pengkhiantan.<\/p>\n<p>Sebenarnya mereka ini menipu diri mereka sendiri. Mereka sangka mereka menipu Allah dan orang-orang yang beriman, padahal hakikatnya mereka tipu diri mereka sendiri, mereka membuat makar dan kebinasaan yang hakiki untuk diri mereka di dunia dan akhirat.<\/p>\n<p><strong>Kedua<\/strong>, mereka yang tidak amanah baik secara zahir maupun batin. Mereka ini adalah orang-orang kafir. Zahir dan batin mereka sama, menampakkan kekufuran kepada Allah, menentang agama-Nya, dan jauh dari syariat-Nya.<\/p>\n<p><strong>Ketiga<\/strong>, orang-orang yang beriman yang mengemban amanah dan menunaikannya. Bersungguh-sungguh sekuat tenaga mewujudkannya. Mereka adalah ahlul iman dan ahlul karamah di dunia dan akhirat.<\/p>\n<p>Karena itu ibadallah,<\/p>\n<p>Sebagaimana yang disebutkan dalam ayat sebelumnya, tatkala ditawatkan amanah kepada langit, bumi, dan gunug-gunung, mereka menolaknya karena khawatir akan mengkhianatinya. Adapun manusia ketika ditawarkan amanah, mereka menyanggupinya. Setelah itu, di ayat berikutnya, Allah jelaskan tentang pembagian manusia dalam mengemban amanah:<\/p>\n<p class=\"arab\">\nلِيُعَذِّبَ اللَّهُ الْمُنَافِقِينَ وَالْمُنَافِقَاتِ وَالْمُشْرِكِينَ وَالْمُشْرِكَاتِ وَيَتُوبَ اللَّهُ عَلَى الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ وَكَانَ اللَّهُ غَفُورًا رَحِيمًا\n<\/p>\n<p>“Sehingga Allah mengazab orang-orang munafik laki-laki dan perempuan dan orang-orang musyrikin laki-laki dan perempuan; dan sehingga Allah menerima taubat orang-orang mukmin laki-laki dan perempuan. Dan adalah Allah Maha Pengampun lagi Maha Penyayang.” (QS. Al-Ahzab: 73).<\/p>\n<p>Allah menyebutkan kelompok manusia dalam permasalahan amanah: (1) kelompok yang diadzab, merekalah orang-orang munafik dan orang-orang musyrik, (2) kelompok yang diberi nikmat, merekalah orang-orang yang beriman.<\/p>\n<p>Semoga Allah menjadikan saya dan Anda semua termasuk kelompok orang-orang yang beriman yang diberi nikmat tersebut.<\/p>\n<p>Ibadallah,<\/p>\n<p>Amanah dilihat dari sisi kepada siapa dia ditunaikan dan apa saja cakupannya dijelaskan oleh ayat berikut ini:<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَخُونُوا اللَّهَ وَالرَّسُولَ وَتَخُونُوا أَمَانَاتِكُمْ وَأَنْتُمْ تَعْلَمُونَ\n<\/p>\n<p>“Hai orang-orang yang beriman, janganlah kamu mengkhianati Allah dan Rasul (Muhammad) dan (juga) janganlah kamu mengkhianati amanat-amanat yang dipercayakan kepadamu, sedang kamu mengetahui.” (QS. Al-Anfal: 27)<\/p>\n<p>Ayat ini menjelaskan bahwa amanah ditinjau dari sisi kepada siapa dia ditunaikan dan apa saja cakupannya dapat dibagi menjadi tiga bagian:<\/p>\n<p><strong>Pertama<\/strong>, amanah yang kaitannya dengan hak Allah <em>Tabaraka wa Ta’ala<\/em> atas para hamba-Nya.<\/p>\n<p>Allah <em>Jalla wa ‘Ala<\/em> memberi amanah kepada semua manusia, termasuk kita, agar menjaga hak-hak-Nya. Allah menciptakan kita agar kita hanya beribadah kepada-Nya, memerintah, dan melarang kita. Allah tidak menciptakan kita sia-sia, tanpa diperintah dan dilarang. Dia menicptakan kita untuk suatu tujuan yang terpuji dan agung yaitu beribadah hanya kepada-Nya dan mengimani segala yang datang dari-Nya. Jadi, mentauhidkan Allah adalah amanah dan berbuat syirik adalah khianat.<\/p>\n<p>Amanah yang paling besar yang Allah embankan kepada kita adalah tauhid. Dan pengkhiantan yang paling besar dari amanah Allah adalah syirik. Barangsiapa yang menegakkan hak-hak Allah <em>Jalla wa ‘Ala<\/em>, mengikhlaskan agama hanya untuknya, menjalankan perintah-perintah-Nya dan menjauhi segala larangan-Nya, dan berhati-hati dari syirik, maka dia telah menunaikan amanah kepada Alla <em>Jalla wa ‘Ala<\/em>.<\/p>\n<p>Pengetahuan kita tentang nama-nama dan sifat-sifat Allah, pengetahuan tentang keagungan dan kebesaran-Nya, pengetahuan tentang kekuasaan-Nya, pengetahuan tentang betapa sempurna kebijaksanaan-Nya, itu adalah bentuk menunaikan amanah keapda Allah <em>Ta’ala<\/em>.<\/p>\n<p><strong>Kedua<\/strong>, amanah dalam menunaikah hak-hak Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p>Di antara hak Nabi <em>shallallahu ‘alaihi wa sallam<\/em> adalah mencintai beliau. Cinta di sini adalah mencintai beliau lebih dari diri sendiri, orang tua, anak, dan orang selainnya. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nلَا يُؤْمِنُ أَحَدُكُمْ حَتَّى أَكُونَ أَحَبَّ إِلَيْهِ مِنْ وَالِدِهِ وَوَلَدِهِ وَالنَّاسِ أَجْمَعِينَ\n<\/p>\n<p>“Tidak (sempurna) keimanan salah seorang di antara kalian sampai aku lebih dia cintai dari orang tuanya, anaknya, dan seluruh manusia.”<\/p>\n<p>Ketikta Umar <em>radhiallahu ‘anhu<\/em> berkata,<\/p>\n<p class=\"arab\">\nيَا رَسُولَ اللَّهِ لَأَنْتَ أَحَبُّ إِلَيَّ مِنْ كُلِّ شَيْءٍ إِلَّا مِنْ نَفْسِي\n<\/p>\n<p>“Wahai Rasulullah, sungguh engkau paling aku cintai dari segala sesuatu kecuali diriku”.<\/p>\n<p>Lalu Rasulullah shallallahu menanggapi,<\/p>\n<p class=\"arab\">\nلَا يُؤْمِنُ أَحَدُكُمْ حَتَّى أَكُونَ عِنْدَهُ أَحَبَّ إِلَيْهِ مِنْ نَفْسِهِ\n<\/p>\n<p>“Tidak sempurna keimanan salah seorang di antara kalian sampai aku menjadi orang yang paling dia cintai, termasuk dari dirinya sendiri”.<\/p>\n<p>Umar menjawab,<\/p>\n<p class=\"arab\">\nفَلَأَنْتَ الْآنَ وَاللَّهِ أَحَبُّ إِلَيَّ مِنْ نَفْسِي\n<\/p>\n<p>“Sekarang, demi Allah, Anda yang paling saya cintai termasuk dari diri saya sendiri”.<\/p>\n<p>Beliau menjawab,<\/p>\n<p class=\"arab\">\nالْآنَ يَا عُمَرُ\n<\/p>\n<p>“Sekarang wahai Umar (imanmu sempurna).”<\/p>\n<p>Di antara bentuk amanah terhadap hak Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> adalah melaksanakan perintahnya dan menjauhi larangannya, membenarkan apa yang beliau kabarkan, memuliakannya tanpa berbuat ghuluw kepada beliau. Inilah amanah yang kita emban terhadap Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p><strong>Ketiga<\/strong>, amanah yang berkaitan dengan hak sesama manusia.<\/p>\n<p>Di sini terkandung juga amanah kepada orang tua, anak, tetangga, amanah dalam perdagangan, pegawai, dan petugas keamanan. Allah <em>Tabaraka wa Ta’ala<\/em> akan mempertanyakan tentang orang-orang yang mendapatkan salah satu atau semua hal di tadi. Dalam sebuah hadits yang shahih Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> besabda,<\/p>\n<p class=\"arab\">\nكُلُّكُمْ رَاعٍ وَكُلُّكُمْ مَسْئُولٌ عَنْ رَعِيَّتِهِ\n<\/p>\n<p>“Kalian semua adalah pemimpin dan akan dimintai tanggung jawab atas kepemimpinannya.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Dengan demikian jelaslah bagi kita bahwa amanah itu tidak hanya terkhusus pada satu bidang saja seperti yang disangkakakn banyak umat Islam yang awam. Mereka menyangka amanah itu hanya terbatas pada hak sesama. Tidak demikian. Amanah itu lebih besar dari itu. Ia berhubungan dengan hak Allah, Rasulullah, kemudian sesama manusia.<\/p>\n<p>Oleh karena itu, tunaikanlah amanah kepada masing-masing yang berhak. Yakinlah! Allah <em>Subhanahu wa Ta’ala<\/em> akan menanyakan kepada kita perihal amanah ini di hari ketika kita berdiri di hadapan-Nya kelak.<\/p>\n<p class=\"arab\">\nيَوْمَئِذٍ تُعْرَضُونَ لَا تَخْفَى مِنْكُمْ خَافِيَةٌ\n<\/p>\n<p>“Pada hari itu kamu dihadapkan (kepada Tuhanmu), tiada sesuatupun dari keadaanmu yang tersembunyi (bagi Allah).” (QS. Al-Haqqah: 18)<\/p>\n<p>Bertakwalah kepada Allah selama kita diberi kesempatan untuk beramal. Tunaikanlah amanah pada tempatnya masing-masing. Mohonlah pertolongan kepada Allah <em>Tabaraka wa Ta’ala<\/em> dalam menunaikannya. Sesungguhnya Dialah sebaik-baik Penolong dan Pelindung.<\/p>\n<p>Ya Allah, tolonglah kami dalam menunaikan amanah-amanah yang berkaitan dengan hak-hak-Mu, hak-hak Rasul-Mu <em>shallallahu ‘alaihi wa sallam<\/em>, dan hak-hak hamba-hamba-Mu yang beriman.<\/p>\n<p>Ya Allah, janganlah Engkau serahkan kami kepada diri kami sendiri walaupun sekejap mata. Ya Allah berilah kami taufik untuk menunaikan amanah wahai Rabb semesta alam. Ajarkanlah kami dalam menunaikan agar sesuai dengan apa yang Engkau ridhai. Ya Allah, jadikanlah kami termasuk orang-orang yang amanah.<\/p>\n<p class=\"arab\">\nأَقُوْلُ مَا تَسْمَعُوْنَ وَاَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَّحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَاسِعِ الْفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا. أَمَّا بَعْدُ عِبَادَ اللهِ : اِتَّقُوْا اللهَ تَعَالَى .\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya ada sebagian orang yang mengamalkan amanah dalam ruang lingkup yang sempit dan maslahat yang terbatas. Ia membalas orang lain sesuai dengan perlakuan orang tersebut terhadap dirinya. Apabila ia mendapati orang amanah kepadanya, maka ia juga akan amanah terhadap orang tersebut. Namun apabila orang itu pernah mengkhianatinya, maka ia pun akan melakukan pengkhianatan terhadap orang tersebut. Ini bukanlah sifat seorang mukmin.<\/p>\n<p>Ibadallah,<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> besabda,<\/p>\n<p class=\"arab\">\nأَدِّ الْأَمَانَةَ إِلَى مَنْ ائْتَمَنَكَ وَلَا تَخُنْ مَنْ خَانَكَ\n<\/p>\n<p>“Tunaikanlah amanah kepada orang yang member amanah kepadamu dan jangan engkau khianati orang yang pernah mengkhianatimu.” (HR. Ahmad).<\/p>\n<p>Amanah itu dituntut setiap saat dan dalam setiap keadaan, karena dia memang terpuji dalam keadaan apapun. Sedangkan khianat adalah tercela dalam setiap saatnya dan jelek dalam keadaan apapun. Karena itulah Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “jangan engkau khianati orang yang pernah mengkhianatimu”.<\/p>\n<p>Kita memang boleh menuntut hak kita, tapi jangan kita balas dengan melakukan muamalah yang khianat, karena khianat itu tercela. Hati-hatilah dari khianat, takutlah kalau-kalau kita menjadi seorang yang suka berkhianat. Berusahalah untuk menjadi seorang yang amanah dalam setiap keadaan. Amanah kepada Allah, Rasul-Nya, dan hamba-hamba-Nya.<\/p>\n<p>Sadarilah, kita sekarang hidup di zaman yang penuh cobaan. Khatib sengaja mengangkat tema ini agar kita semua sebagai orang-orang yang bekerja, atau pendidik, atau juga seorang pelajar, kita semua mendapatkan amanah.<\/p>\n<p>Bertakwalah kepada Allah <em>Jalla wa ‘Ala<\/em>, dekatkanlah diri kepada-Nya dalam keadaan sendiri atau di tengah keramaian, dalam keadaan sepi atau bersama banyak orang, karena tidak ada sesuatu pun yang tersembunyi dari Allah <em>Ta’ala<\/em>. Dia mengetahui mata-mata yang berkhianat dan apa yang tersembunyi di dalam hati. Rahasia baginya adalah sesuatu yang tampak, hal yang tersembunyi tidak ubahnya sesuatu yang nyata bagi-Nya. Tidak ada sesuatu pun yang tersembunyi di sisi-Nya.<\/p>\n<p class=\"arab\">\nنَسْأَلُ اللهَ جَلَّ وَعَلَا أَنْ يَرْزُقَنَا وَإِيَّاكُمْ خَشِيَتَهُ فِي الغَيْبِ وَالشَّهَادَةِ ، وَأَنْ يَجْعَلَنَا وَإِيَّاكُمْ مِنْ عِبَادِهِ المُتَّقِيْنَ وَأَنْ يَهْدِيَنَا جَمِيْعاً سَوَاءَ السَّبِيْلِ ، وَصَلُّوْا وَسَلِّمُوْا &#8211; رَحِمَكُمُ اللهُ &#8211; عَلَى  مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ  صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا ))<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ . وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ ، وَاحْمِ حَوْزَةَ الدِّيْنِ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَقْوَى وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ يَا ذَا الجَلَالِ وَالإِكْرَامِ ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةَ نَبِيِّكَ صلى الله عليه وسلم ، وَاجْعَلْهُمْ رَأْفَةً عَلَى عِبَادِكَ المُؤْمِنِيْنَ<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ : اُذْكُرُوْا اللهَ يَذْكُرْكُمْ ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Abdurrazzaq bin Abdul Muhsin al-Abbad<\/p>\n<p><strong>Oleh Tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ حَمْدَ الشَاكِرِيْنَ ، وَأُثْنِيْ عَلَيْهِ سُبْحَانَهُ ثَنَاءَ المُنِيْبِيْنَ اَلذَّاكِرِيْنَ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ  إِلَهَ الْأَوَّلِيْنَ وَالآخِرِيْنَ وَقُيُوْمُ السَّمَوَاتِ وَالأَرْضِيْنَ وَخَالِقِ الخَلْقِ أَجْمَعِيْنَ ، وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ وَمُبَلِّغِ النَّاسَ شَرْعَهُ ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2711,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2710"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2710"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2710\/revisions"}],"predecessor-version":[{"id":2712,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2710\/revisions\/2712"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2711"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2710"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2710"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2710"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}