{"id":2713,"date":"2014-06-21T07:39:43","date_gmt":"2014-06-21T07:39:43","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2713"},"modified":"2014-06-21T07:39:43","modified_gmt":"2014-06-21T07:39:43","slug":"bahaya-media-televisi","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2713-bahaya-media-televisi.html","title":{"rendered":"Bahaya Media Televisi"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا ، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ : اِتَّقُوْا اللهَ تَعَالَى\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Ketahuilah tanggung jawab mengarahkan generasi adalah kewajiban yang sangat besar. Mereka adalah amanah di pungung-punggung kita, dan kita semua bertanggung jawab akan hal itu. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلَائِكَةٌ غِلَاظٌ شِدَادٌ لَا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ<\/p>\n<p>“Hai orang-orang yang beriman, peliharalah dirimu dan keluargamu dari api neraka yang bahan bakarnya adalah manusia dan batu; penjaganya malaikat-malaikat yang kasar, keras, dan tidak mendurhakai Allah terhadap apa yang diperintahkan-Nya kepada mereka dan selalu mengerjakan apa yang diperintahkan.” (QS. At-Tahrim: 6)<\/p>\n<p>Diriwayatkan oleh Imam Bukhari dan Muslim dalam Shahih keduanya dari Abdullah bin Umar <em>radhiallahu ‘anhuma<\/em>, ia berkata, Aku mendengar Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nكُلُّكُمْ رَاعٍ وَمَسْئُولٌ عَنْ رَعِيَّتِهِ ؛ فَالْإِمَامُ رَاعٍ وَهُوَ مَسْئُولٌ عَنْ رَعِيَّتِهِ ، وَالرَّجُلُ فِي أَهْلِهِ رَاعٍ وَهُوَ مَسْئُولٌ عَنْ رَعِيَّتِهِ ، وَالْمَرْأَةُ فِي بَيْتِ زَوْجِهَا رَاعِيَةٌ وَهِيَ مَسْئُولَةٌ عَنْ رَعِيَّتِهَا ، وَالْخَادِمُ فِي مَالِ سَيِّدِهِ رَاعٍ وَهُوَ مَسْئُولٌ عَنْ رَعِيَّتِهِ ، فَكُلُّكُمْ رَاعٍ وَكُلُّكُمْ مَسْئُولٌ عَنْ رَعِيَّتِهِ<\/p>\n<p>“Kalian semua adalah pemimpin dan seluruh kalian akan dimintai pertanggung jawaban atas yang dipimpin. Penguasa adalah pemimpin dan seorang laki-laki adalah pemimpin, wanita juga adalah pemimpin atas rumah dan anak suaminya. Pembantu dalam permasalahan harta tuannya adalah pemimpin dan dia akan dimintai tanggung jawab atas kepemimpinannya. Sehingga seluruh kalian adalah pemimpin dan setiap kalian akan dimintai pertanggung jawaban atas yang dipimpin.”<\/p>\n<p>Dalam hadits lainnya diriwayatkan oleh Imam Tirmidzi dan an-Nasai dengan sanad yang shahih, dari Anas bin Malik <em>radhiallahu ‘anhu<\/em>, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ سَائِلٌ كُلَّ رَاعٍ عَمَّا اسْتَرْعَاهُ، أَحَفَظَ أَمْ ضَيَّعَ\n<\/p>\n<p>“Sesungguhnya Allah bertanya kepada seluruh pemimpin terhadap apa yang mereka pimpin, mereka jaga atau mereka terlantarkan.”<\/p>\n<p>Diriwayatkan oleh Imam Muslim dalam Shahihnya dari Mu’qal bin Yasar <em>radhiallahu ‘anhu<\/em>, ia berkata, Aku mendengar Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nمَا مِنْ عَبْدٍ يَسْتَرْعِيهِ اللَّهُ رَعِيَّةً يَمُوتُ يَوْمَ يَمُوتُ وَهُوَ غَاشٌّ لِرَعِيَّتِهِ إِلَّا حَرَّمَ اللَّهُ عَلَيْهِ الْجَنَّةَ\n<\/p>\n<p>“Tidak ada seorang hamba yang Allah memberikan kekuasaan kepadanya mengurusi rakyat, pada hari dia mati itu dia menipu rakyatnya, kecuali Allah haramkan surga atasnya.” (HR. Muslim).<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya kita hidup di zaman yang penuh dengan kejelekan dan fitnah yang bertebaran. Hal ini telah dikabarkan oleh Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dalam sabdanya,<\/p>\n<p class=\"arab\">\nإِنَّ أُمَّتَكُمْ هَذِهِ جُعِلَ عَافِيَتُهَا فِي أَوَّلِهَا وَسَيُصِيبُ آخِرَهَا بَلَاءٌ وَأُمُورٌ تُنْكِرُونَهَا ، وَتَجِيءُ فِتْنَةٌ فَيُرَقِّقُ بَعْضُهَا بَعْضًا ، وَتَجِيءُ الْفِتْنَةُ فَيَقُولُ الْمُؤْمِنُ : هَذِهِ مُهْلِكَتِي ثُمَّ تَنْكَشِفُ ، وَتَجِيءُ الْفِتْنَةُ فَيَقُولُ الْمُؤْمِنُ هَذِهِ هَذِهِ ، فَمَنْ أَحَبَّ أَنْ يُزَحْزَحَ عَنْ النَّارِ وَيُدْخَلَ الْجَنَّةَ فَلْتَأْتِهِ مَنِيَّتُهُ وَهُوَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الْآخِرِ<\/p>\n<p>&#8220;Sesungguhnya umat kalian ini dijadikan keselamatannya di permulaannya, sedangkan masa akhirnya akan tertimpa musibah dan hal-hal yang kalian ingkari. Dan cobaan akan berdatangan sehingga dari cobaan tersebut (menyebabkan) cobaan yang lain terasa ringan. Saat cobaan terjadi, seorang mukmin akan mengatakan, &#8220;Inilah masa kebinasaanku,&#8221; kemudian cobaan itu berlalu. Lalu datang lagi cobaan (yang lain), seorang mukmin mengatakan, &#8220;Ini masa kebinasaanku&#8221;. Maka barangsiapa yang suka diselamatkan dari api neraka dan dimasukkan ke dalam surga, maka hendaklah (saat) kematian mendatanginya dia dalam keadaan beriman kepada Allah <em>Subhanahu wa Ta’ala<\/em> dan hari akhir.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Sungguh tipu daya orang-orang kafir begitu kuat pada hari ini. Musuh-musuh Allah, musuh agamanya, dan musuh orang-orang yang beriman mengarahkan tujuan mereka ke negeri-negeri kaum muslimin untuk member kerancuan pada agama mereka, merusak keimanan mereka, mengotori akhlak mereka, dan menyebarkan kekejian serta hal-hal rendahan di tengah-tengah mereka. Mereka berkeinginan kuat mengeluarkan kaum muslimin dari kemurnian agamanya.<\/p>\n<p>Dahulu mereka lemah dan kesulitan untuk memasukkan pemikiran rusak mereka berupa kekufuran, ateisme, dan liberal ke pemuda Islam, sekarang pemikiran itu datang bak angin yang berhembus, angin itu adalah angin yang membinasakan dan menghancurkan pondasi agama dan akhlak serta merusak pokok kebenaran dan keyakinan.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sungguh orang-orang yang tidak membenci Islam saat ini lebih mudah menyebarkan pemikiran dan racun mereka melalui siaran-siaran televisi. Perantara siaran televisi langsung masuk ke dalam rumah-rumah kaum muslimin, mempengaruhi pola pikir, membawa pemahaman ateisme, sekelurisme, akhlak-akhlak rendahan, mempengaruhi wanita muslimah dan para pemuda Islam untuk berpacaran, berbuat maksiat, dan budaya minuman keras. Lebih dari itu, bahkan ajaran-ajaran dan praktek-praktek kesyirikan pun diajarkan di televisi. Acara-acara demikian membuat hati menjadi lemah, jiwa menjadi lalau, akidah dan akhlak terkontaminasi dengan keburukan.<\/p>\n<p>Yang memprihatinkan dan membuat kita bersedih, para pemuda dan pemudi pun rela menghabiskan banyak waktu mereka duduk menyaksikan dan mendengar keburukan tersebut. Mata mereka menyaksikan, telingan mereka mendengarkan, dan hati mereka menjadi penampung pemikiran dan prilaku yang ada di televisi itu. Hari demi hari pemikiran rusak terus disajikan memerangi keyakinan, orang-orang kafir pun tinggal menunggu terwujudnya dan berhasilnya perang pemikiran yang mereka lakukan. Perhatikanlah firman Allah <em>Jalla wa ‘Ala<\/em> berikut ini:<\/p>\n<p class=\"arab\">\nفَلَا تُطِعِ الْمُكَذِّبِينَ (8) وَدُّوا لَوْ تُدْهِنُ فَيُدْهِنُونَ\n<\/p>\n<p>“Maka janganlah kamu ikuti orang-orang yang mendustakan (ayat-ayat Allah). Maka mereka menginginkan supaya kamu bersikap lunak lalu mereka bersikap lunak (pula kepadamu).” (QS. Al-Qalam: 8-9).<\/p>\n<p>Firman-Nya,<\/p>\n<p class=\"arab\">\nوَدُّوا لَوْ تَكْفُرُونَ كَمَا كَفَرُوا فَتَكُونُونَ سَوَاءً\n<\/p>\n<p>“Mereka ingin supaya kamu menjadi kafir sebagaimana mereka telah menjadi kafir, lalu kamu menjadi sama (dengan mereka).” (QS. An-Nisa: 89).<\/p>\n<p class=\"arab\">\nوَدَّ كَثِيرٌ مِنْ أَهْلِ الْكِتَابِ لَوْ يَرُدُّونَكُمْ مِنْ بَعْدِ إِيمَانِكُمْ كُفَّارًا حَسَدًا مِنْ عِنْدِ أَنْفُسِهِمْ\n<\/p>\n<p>“Sebahagian besar Ahli Kitab menginginkan agar mereka dapat mengembalikan kamu kepada kekafiran setelah kamu beriman, karena dengki yang (timbul) dari diri mereka sendiri…” (QS. Al-Baqarah: 109).<\/p>\n<p>Firman-Nya juga,<\/p>\n<p class=\"arab\">\nوَدَّتْ طَائِفَةٌ مِنْ أَهْلِ الْكِتَابِ لَوْ يُضِلُّونَكُمْ\n<\/p>\n<p>“Segolongan dari Ahli Kitab ingin menyesatkan kamu…” (QS. Ali Imran: 69).<\/p>\n<p>Ibadallah,<\/p>\n<p>Bagi siapa saja yang merenungi bahaya dan kerugian yang tampak karena menyaksiakan apa yang orang-orang kafir lontarkan di media masa. Mereka menawarkan hal-hal yang membahayakan akidah, bahaya dalam kehidupan masyarakat, bahaya dalam akhlak, dan bahaya dalam pemikiran.<\/p>\n<p>Di antara bentuk bahaya dalam akidah adalah menyematkan kerancuan dalam keyakinan umat Islam sehingga umat Islam menjadi ragu dalam keislamannya, bingung dan gamang. Bentuk lainnya adalah distorsi atau pengkaburan terhadap akidah al-wala dan al-bara, yakni kepada siapa kita loyal dan cinta serta kepada siapa kita harus bersikap tegas. Sehingga umat Islam berpaling dari cintanya kepada Allah, agamanya, dan umat Islam, menjadi lebih cinta kepada tokoh-tokoh kebatilan dan penyeru-penyeru sekulerisme. Mereka juga taklid, membebek kepada budaya-budaya Nasrani dan akidahnya serta mencontoh perayaan-perayannya.<\/p>\n<p>Bahaya sosial kemasyarakat dan akhlak adalah penayangan-penayangan tentang kriminalitas, pembunuhan, dan pemerkosaan. Termasuk juga pembentukan gangster yang menebarkan permusuhan, kriminalitas, pencurian, dll. Televisi atau media juga menayangkan campur baurnya laki-laki dan perempuan, laki-laki meniru tingkah polah perempuan demikian juga sebaliknya, dan perkara-perkara rendahan lainnya. Karena itu, hendaknya kita berhati-hati terhadap media-media ini, sehingga tidak menjadi orang-orang yang menyia-nyiakan kewajiban, menyepelekan ketaatan, dan terlebih lagi shalat yang 5 waktu. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nإِنَّهُمْ يَكِيدُونَ كَيْدًا (15) وَأَكِيدُ كَيْدًا (16) فَمَهِّلِ الْكَافِرِينَ أَمْهِلْهُمْ رُوَيْدًا\n<\/p>\n<p>“Sesungguhnya orang kafir itu merencanakan tipu daya yang jahat dengan sebenar-benarnya. Dan Akupun membuat rencana (pula) dengan sebenar-benarnya. Karena itu beri tangguhlah orang-orang kafir itu yaitu beri tangguhlah mereka itu barang sebentar.” (QS. Ath-Thariq: 15-17).<\/p>\n<p>Ibadallah,<\/p>\n<p>Inilah beberapa upaya orang-orang kafir untuk merusak umat Islam. Lalu apa upaya yang wajib kita lakukan? Apakah pantas bagi seorang muslim untuk tenggelam dalam tipu daya mereka, menikmati kejelekan yang mereka tawarkan, dan mendengarkan kebatilan mereka?<\/p>\n<p>Apakah layak seorang muslim ridha terhadap diri dan keluarganya, duduk menyaksikan dan mendengarkan hembusan-hembusan racun yang mereka tiupkan?<\/p>\n<p>Apakah patut seorang muslim membiarkan agamanya dan rumahnya rusak karena menikmati hal-hal tersebut?<\/p>\n<p>Ibadallah,<\/p>\n<p>Allah telah memperingatkan hamba-hamba-Nya tentang makar yang dibuat oleh orang-orang kafir dengan penjelasan yang sangat jelas tentang bahaya dan kejelekan mereka, tentang tipu daya dan rencana-rencana mereka. Allah telah jelaskan jalan yang lurus, bagi siapa yang menempuhnya maka dia selamat, bagi siapa yang mengikutinya dia telah menempuh jalan yang lurus.<\/p>\n<p>Orang-orang yang selamat adalah mereka yang kembali kepada agama Allah dan meniti bimbingan Rasul-Nya dengan sebenar-benarnya. Orang-orang yang selamat adalah mereka yang setelah kembali lalu mereka bersabar atas ganggung yang mereka terima dalam meniti jalan tersebut. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَإِنْ تَصْبِرُوا وَتَتَّقُوا لَا يَضُرُّكُمْ كَيْدُهُمْ شَيْئًا إِنَّ اللَّهَ بِمَا يَعْمَلُونَ مُحِيطٌ\n<\/p>\n<p>“Jika kamu bersabar dan bertakwa, niscaya tipu daya mereka sedikitpun tidak mendatangkan kemudharatan kepadamu. Sesungguhnya Allah mengetahui segala apa yang mereka kerjakan.” (QS. Ali Imran: 120)<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ لَنَا شَأْنَنَا كُلَّهُ وَلَا تَكِلْنَا إِلَى أَنْفُسِنَا طَرْفَةَ عَيْنٍ ، اَللَّهُمَّ وَاحْفَظْنَا بِالْإِسْلَامِ قَائِمِيْنَ ، وَاحْفَظْنَا بِالْإِسْلَامِ قَاعِدِيْنَ ، وَاحْفَظْنَا بِالْإِسْلَامِ رَاقِدِيْنَ ، اَللَّهُمَّ وَاغْفِرْ لَنَا أَجْمَعِيْنَ إِنَّكَ أَنْتَ الغَفُوْرُ الرَّحِيْمُ .<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الْإِحْسَانِ وَاسِعِ الْفَضْلِ وَالْجُوْدِ وَالاِمْتِنَانِ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ : فَاتَّقُوْا اللهَ عِبَادَ اللهِ ، فَإِنَّ التَّقْوَى نِعْمَةُ العِدَّةِ لِلْقَاءِ اللهِ جَلَّ وَعَلَا وَنِعَمُ الزَّادِ ، فَاتَّقُوْا اللهَ جَلَّ وَعَلَا فِي السِرِّ وَالعَلَانِيَةِ وَالْغَيْبِ وَالشَّهَادَةِ ،<\/p>\n<p>Ketahuilah bahwa Allah mengetahui segala sesuatu yang ada pada hamba-Nya. Tidak ada yang tersembunyi bagi-Nya sesuatu pun. Allah melihat hamba-hamba-Nya, menyaksikan setiap gerak-gerik mereka. Allah mendengar apa pun yang mereka lirihkan. Karena itu bertakwalah kepada Allah. Sadarilah, kita semua akan berdiri di hadapan Allah kelak dan Dia akan menanyakan tentang apa yang telah kita lakukan di muka bumi ini.<\/p>\n<p>Orang yang cerdas adalah mereka yang menundukkan hawa nafsunya untuk beramal demi kehidupan setelah kematian. Sedangkan orang yang lemah adalah mereka yang mengikuti hawa nafsunya dan berharap angan-angan yang tidak akan mereka dapatkan.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا – رَحِمَكُمُ اللهُ – عَلَى  مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ  صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا ))<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ . وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِي هُوَ عِصْمَةُ أَمْرِنَا ، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا ، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا ، وَاجْعَلْ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ وَالمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ . اَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ دِقَّهُ وَجِلَّهُ أَوَّلَهُ وَآخِرَهُ سِرَّهُ وَعَلَنَهَ . اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءُ مِنْهُمْ وَالْأَمْوَاتِ . رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ .<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ : اُذْكُرُوْا اللهَ يَذْكُرْكُمْ ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .\n<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا ، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2714,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2713"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2713"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2713\/revisions"}],"predecessor-version":[{"id":2715,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2713\/revisions\/2715"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2714"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2713"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2713"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2713"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}