{"id":2717,"date":"2014-06-26T14:09:56","date_gmt":"2014-06-26T14:09:56","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2717"},"modified":"2014-06-26T14:09:56","modified_gmt":"2014-06-26T14:09:56","slug":"interaksi-rasulullah-dan-para-sahabatnya-bersama-alquran","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2717-interaksi-rasulullah-dan-para-sahabatnya-bersama-alquran.html","title":{"rendered":"Interaksi Rasulullah dan Para Sahabatnya Bersama Alquran"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْدَ الشَاكِرِيْنَ ، وَأُثْنِيْ عَلَيْهِ سُبْحَانَهُ ثَنَاءَ المُنِيْبِيْنَ اَلذَّاكِرِيْنَ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ  إِلَهَ الْأَوَّلِيْنَ وَالآخِرِيْنَ وَقُيُوْمُ السَّمَوَاتِ وَالأَرْضِيْنَ وَخَالِقِ الخَلْقِ أَجْمَعِيْنَ ، وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ وَمُبَلِّغِ النَّاسَ شَرْعَهُ ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ : اِتَّقُوْا اللهَ تَعَالَى ، اِتَّقُوْا اللهَ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنِهِ وَدُنْيَاهُ .أما بعد،:<\/p>\n<p>Kaum muslimin <em>rahimakumullah<\/em>,<\/p>\n<p>Waktu yang paling agung bagi seorang muslim adalah waktu dimana ia lewati bersama Alquran. Karena Alquran adalah kalimat-kalimat Allah Yang Maha Agung lagi Maha Mulia, penguasa langit dan bumi yang di tangan-Nya segala urusan. Alquran mampu membuat akal pikiran berdecak kagum, melelehkan air mata, menghidupkan dan melembutkan hati, membuat gentar para pemimpin-pemimpin kafir, bahkan bangsa jin pun memeluk Islam tatkala mendengarnya dari lisan Nabi <em>shallallahu ‘alaihi wa sallam<\/em>. Lalu mereka beriman dan mendakwahkan keimanan tersebut kepada kaumnya.<\/p>\n<p>Alquran adalah kitab yang Allah angkat derajat suatu kaum, dihormati, dan dimuliakan. Dengan Alquran negeri-negeri di Timur dan Barat menjadi tunduk. Dengan Alquran hegemoni militer Romawi dan Persia berhasil ditaklukkan. Alquran member petunjuk kepada orang-orang Arab dan non-Arab, kepada anak kecil dan orang dewasa, dan kepada laki-laki atau perempuan.<\/p>\n<p>Alquran adalah cahaya yang nyata di dalam hati, cahaya di wajah, cahaya di kubur, dan cahaya pada hari kiamat.<\/p>\n<p>Alquran adalah obat yang bermanfaat bagi hati. Betapa banyak orang yang tersesat kemudian diberi petunjuk dengan Alquran. Betapa banyak orang yang ragu kemudian menjadi yakin. Betapa banyak orang yang membacanya, lalu mengalirlah air matanya. Betapa banyak orang yang bermaksiat, setelah mendengar peringatan Alquran mereka menjauhi kemaksiatan tersebut. Betapa banyak orang yang bersedih dan berduka, lalu jiwa mereka menjadi lapang dan lupa dengan apa yang menimpa mereka karena dihibur oleh janji-janji di dalam Alquran.<\/p>\n<p>Alquran juga obat yang mujarab bagi badan. Betapa banyak orang yang sakit kemudia diruqyah dengan ayat-ayat Alquran, lalu dia berdiri sembuh dari sakitnya. Betapa banyak orang yang tersengat bisa hewan, dibacakan Alquran, kemudian ia bisa bergerak dengan semangatnya.<\/p>\n<p>Alquran adalah mukjizat dalam penjelasannya, ganjaran pahala dalam lafadz-lafadznya, indah gramatikanya, kuat kandungan maknanya. Betapa banyak kebatilan terhapus dengan hujjah Alquran. Betapa banyak orang yang cerdas terkagum-kagum dengan kandugannya. Betapa banyak orang yang membacanya dengan pengulangan yang berkali-kali, tapi dia tidak bosan.<\/p>\n<p>Kaum muslimin <em>rahimakumullah<\/em>,<\/p>\n<p>Sungguh interaksi Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dengan Alquran adalah sebuah keadaan yang sempurna. Beliau sangat bersungguh-sungguh memberikan perhatian terhadap Alquran. Beliau sangat banyak mempelajari dan merenungi Alquran. Beliau mempelajarinya dari Jibril. Jibril datang kepada beliau di setiap malam di bulan Ramadhan untuk mengajari beliau Alquran. Dari Ibnu Abbas, ia menyatakan:<\/p>\n<p class=\"arab\">\nكَانَ النَّبِىُّ &#8211; صلى الله عليه وسلم &#8211; أَجْوَدَ النَّاسِ بِالْخَيْرِ ، وَكَانَ أَجْوَدُ مَا يَكُونُ فِى رَمَضَانَ ، حِينَ يَلْقَاهُ جِبْرِيلُ ، وَكَانَ جِبْرِيلُ &#8211; عَلَيْهِ السَّلاَمُ &#8211; يَلْقَاهُ كُلَّ لَيْلَةٍ فِى رَمَضَانَ حَتَّى يَنْسَلِخَ ، يَعْرِضُ عَلَيْهِ النَّبِىُّ &#8211; صلى الله عليه وسلم &#8211; الْقُرْآنَ ، فَإِذَا لَقِيَهُ جِبْرِيلُ &#8211; عَلَيْهِ السَّلاَمُ &#8211; كَانَ أَجْوَدَ بِالْخَيْرِ مِنَ الرِّيحِ الْمُرْسَلَةِ .\n<\/p>\n<p>““Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> adalah seorang yang paling murah hatinya dengan (berbagi-pen) kebaikan, dan beliau lebih bermurah hati ketika di dalam bulan Ramadhan, ketika ditemui oleh Jibril <em>‘alaihissalam<\/em>, dan Jibril <em>‘alaihissalam<\/em> menemui beliau setiap malam dalam Ramadhan samapi berakhir (bulan), ia menyampaikan Alquran kepada Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, maka jika Jibril <em>‘alaihissalam<\/em> menemui beliau maka beliau adalah seorang yang lebih bermurah hati dengan (berbagi) kebaikan daripada angin yang mengalir.” HR. Bukhari dan Muslim..”<\/p>\n<p>Beliau <em>shallallahu ‘alaihi wa sallam<\/em> juga mengajarkan kepada para sahabatnya. Pernah ia meminta Abdullah bin Mas’ud untuk membacakan Alquran kepada beliau, hingga beliau sendiri menangis merenungi isi kandungannya.<\/p>\n<p class=\"arab\">\nقَالَ لِي رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «اقْرَأْ عَلَيَّ الْقُرْآنَ» قَالَ: فَقُلْتُ: يَا رَسُولَ اللهِ ‍ أَقْرَأُ عَلَيْكَ؟ وَعَلَيْكَ أُنْزِلَ؟ قَالَ: «إِنِّي أَشْتَهِي أَنْ أَسْمَعَهُ مِنْ غَيْرِي» ، فَقَرَأْتُ النِّسَاءَ حَتَّى إِذَا بَلَغْتُ: {فَكَيْفَ إِذَا جِئْنَا مِنْ كُلِّ أُمَّةٍ بِشَهِيدٍ وَجِئْنَا بِكَ عَلَى هَؤُلَاءِ شَهِيدًا} [سورة: النساء، آية رقم: 41] رَفَعْتُ رَأْسِي، أَوْ غَمَزَنِي رَجُلٌ إِلَى جَنْبِي، فَرَفَعْتُ رَأْسِي فَرَأَيْتُ دُمُوعَهُ تَسِيلُ\n<\/p>\n<p>Dari Abdullah bin Mas’ud <em>radhiallahu ‘anhu<\/em>, ia berkata, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> berkata kepadaku, “Bacakanlah Alquran untukku”. Aku berkatan, “Wahai Rasulullah, apakah aku membacakannya untukmu, padahal ia diturunkan kepadamu?” Beliau menjawab, “Ya.” Lalu aku membacakan untuk beliau surat An-Nisa sampai aku tiba di ayat,<\/p>\n<p class=\"arab\">\nفَكَيْفَ إِذَا جِئْنَا مِنْ كُلِّ أُمَّةٍ بِشَهِيدٍ وَجِئْنَا بِكَ عَلَى هَؤُلَاءِ شَهِيدًا\n<\/p>\n<p>“Bagaimana jika kami datangkan kepada setiap umat itu seorang saksi, dan kami datangkan engkau atas mereka sebagai seorang saksi.”<\/p>\n<p>Beliau bersabda, “Cukup.”<\/p>\n<p>Dan aku menoleh kepada beliau, ternyata kedua mata beliau telah basah.<\/p>\n<p>Ketika beliau <em>shallallahu ‘alaihi wa sallam<\/em> shalat malam, beliau memperbanyak bacaan Alqurannya. Saat menemui ayat-ayat tentang rahmat atau adzab, beliau berhenti, kemudian memohon rahmat tersebut atau berlindung dari adzab. Dan beliau mensucikan Rabbnya tatkala melewati ayat-ayat tasbih. Dari Hudzaifah bin al-Yaman <em>radhiallahu ‘anhu<\/em>, ia berkata,<\/p>\n<p class=\"arab\">\nصلَّيتُ مع النبي صلى الله عليه وسلم ذَاتَ ليلةٍ فافتتح البقرةَ فقلتُ: يركع عند المائة، ثُمَّ مَضَى، فقلتُ: يصلِّي بها في ركعَةٍ فمضَى، فقلتُ: يركعُ بها، ثُمَّ افتتح النِّساءَ فقرأها، ثُمَّ افتتح آلَ عمرانَ فقرأها، يقرأُ مُتَرَسِّلا، إذا مرَّ بآيةٍ فيها تسبيحٌ سبَّح، وإذا مرَّ بسؤالٍ سألَ، وإذا مرَّ بتعوُّذٍ تَعَوَّذَ، ثُمَّ ركع فجعل يقول:&#8221;سبحان ربِّى العظيم&#8221;، فكان ركوعه نحوًا من قيامه، ثُمَّ قال: &#8220;سمع الله لمن حمده&#8221;، ثُمَّ قامَ طويلاً قريبًا مِمَّا ركع، ثُمَّ سجد فقال: &#8220;سبحان ربِّى الأعلَى&#8221;، فكان سجوده قريبًا من قيامه\n<\/p>\n<p>“Pada suatu malam, aku shalat bersama Nabi <em>shallallahu ‘alaihi wa sallam<\/em>. Rakaat pertama beliau membaca surat Al-Baqarah. Aku berujar (dalam hati), beliau akan rukuk di ayat yang ke-100, ternyata beliau melanjutkannya. Aku berujar lagi, beliau akan membaca Al-Baqarah dalam satu rakaat kemudia rukuk, ternyata beliau melanjutkanya. Aku berkata, beliau akan rukuk, ternyata beliau mulai membaca surat An-Nisa, kemudian Ali Imran. Beliau membacanya dengan tartil, jika melewati ayat yang terdapat anjuran bertasbih, beliau bertasbih. Apabila melewati ayat yang terdapat anjuran berdoa, beliau berdoa. Apabila melwati ayat tentang adzab, beliau memohon perlindungan dari adzab. Kemudian beliau rukuk dengan membaca “Subhana Rabbi al-Azhim”. Lamanya beliau rukuk sama seperti berdirinya. Setelah itu beliau mengucapkan “Sami’allahu liman hamidah” kemudian berdiri lama, hampir selama beliau rukuk. Kemudian beliau bersujud dengan mengucapkan, “Subhana Rabbi al-A’la”. Lama sujudnya hampir sama dengan berdirinya.”<\/p>\n<p>Shahih dari Ibnu Mas’ud <em>radhiallahu ‘anhu<\/em>, ia berkata,<\/p>\n<p class=\"arab\">\nصليتُ مع رسول الله-صلى الله عليه وسلم-فأطال حتى هممتُ بأمر سُوء، قيل: وما هممتَ به؟ قال: هممتُ أن أجلس وأَدَعه\n<\/p>\n<p>“Aku shalat bersama Nabi <em>shallallahu ‘alaihi wa sallam<\/em>. Beliau memanjangkan shalatnya, sampai aku berpikiran buruk”. Lalu ditanyakan kepadanya, “Apa keinginan buruk yang engkau pikirkan?” Ia menjawab, “Aku ingin duduk (karena capek) dan meninggalkan beliau (shalat sendiri).”<\/p>\n<p class=\"arab\">\nوكان صلى الله عليه وسلم يتأدَّب بآدابه، ويتخلَّق بأخلاقه، فما مدحه القرآن كان فيه رضاه، وما ذمَّه القرآن كان فيه سخطه،)).\n<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> beradab dan berakhlak seperti Alquran. Apa yang dipuji oleh Alquran di situlah keridhaan beliau. Dan apa yang dicela Alquran, di situlah kemarahan beliau.<\/p>\n<p>Telah shahih dari Saad bin Hisyam, aku berkata kepada Ummul Mukminin Aisyah  <em>radhiallahu ‘anha<\/em>,<\/p>\n<p class=\"arab\">\nيا أم المؤمنين! أنبئيني عن خُلُق رسول الله صلى الله عليه وسلم، قالت: ألستَ تقرأ القرآن؟ قلتُ: بلى، قالت: فإن خُلُق نبي الله صلى الله عليه وسلم كان القرآن\n<\/p>\n<p>“Wahai Ummul Mukminin, kabarkanlah kepadaku tentang akhlak Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. Ummul Mukminin menjawab, ‘Bukankah engkau membaca Alquran?’ Aku menjawab, iya. Lalu beliau menimpali, ‘Sesungguhnya akhlak Nabi <em>shallallahu ‘alaihi wa sallam<\/em> adalah Alquran’.”<\/p>\n<p>Beliau <em>shallallahu ‘alaihi wa sallam<\/em> membaca Alquran pada saat beliau berjalan di atas tunggangannya. Dari Abduullah bin Mughafal <em>radhiallahu ‘anhu<\/em>, ia berkata,<\/p>\n<p class=\"arab\">\nرأيتُ النبي صلى الله عليه وسلم يقرأ وهو على ناقته أو جمله وهي تسير به، وهو يقرأ سورة الفتح أو من سورة الفتح قراءةً لينة، يقرأ وهو يُرجِّع\n<\/p>\n<p>“Aku melihat Nabi <em>shallallahu ‘alaihi wa sallam<\/em> membaca (Alquran) pada saat beliau berada di atas ontanya dan sedang mengendarainya. Saat itu beliau membaca surat  Al-Fath atau surat sebagian dari surat Al-Fath dengan suara yang lirih.<\/p>\n<p>Beliau <em>shallallahu ‘alaihi wa sallam<\/em> adalah orang yang sangat terpengaruh (emosional) dengan Alquran. Beliau menangis saat membaca atau mendengar ayat Alquran (dilantunkan). Dari Abdullah bin asy-Syikhkhir <em>radhiallahu ‘anhu<\/em>, ia berkata,<\/p>\n<p class=\"arab\">\nأتيتُ النبي صلى الله عليه وسلم وهو يصلِّي ولجوفه أزيزٌ كأزيز الْمِرجَل، -يعني: يبكي\n<\/p>\n<p>“Aku datang kepada Nabi shallallahu, saat itu beliau beliau sedang shalat, dari dada beliau terdengar suara bagaikan air yang sedang mendidih saat beliau sedang menangis.”<\/p>\n<p>Dari Ali bin Abi Thalib <em>radhiallahu ‘anhu<\/em>, ia berkata,<\/p>\n<p class=\"arab\">\nولقد رأيتُنا وما فينا إلا نائم إلا رسول الله صلى الله عليه وسلم تحت شجرةٍ يصلِّي ويبكي حتى أصبح\n<\/p>\n<p>“Sungguh aku melihat kami dan apa yang ada di antara kami kecuali orang-orang yang tidur, kecuali Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. Beliau berada di bawah pohon, shala dan menangis di bawahnya hingga datang waktu subuh.”<\/p>\n<p class=\"arab\">\nوثبت عن عبيد بن عمير أنه قال لعائشة &#8211; رضي الله عنها -: حدثينا بأعجب شيء رأيتِه من رسول الله صلى الله عليه وسلم، فبكت، فقالت: (( قام ليلةً من الليالي فقال:&#8221;يا عائشة! ذريني أتعبَّد لربي&#8221;. قالت: قلتُ: والله! إني لأحب قربك، وأحب ما يسرك، قالت: فقام فتطهَّر ثم قام يصلِّي فلم يزل يبكي حتى بَلَّ حِجْره، ثم بكى فلم يزل يبكي حتى بَلَّ الأرض، وجاء بلال يُؤْذنه بالصلاة فلما رآه يبكي قال: يا رسول الله! تبكي وقد غفر الله لك ما تقدَّم من ذنبك وما تأخَّر، قال:&#8221;أفلا أكون عبدًا شكورا، لقد نزلت عليَّ الليلة آيات، ويلٌ لمن قرأها ولم يتفكَّر فيها: { إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ } الآيات كلها )).\n<\/p>\n<p>Dari Ubaidah bin Amir, ia berkata kepada Aisyah <em>radhiallahu ‘anha<\/em>, “Ceritakan kepada kami tentang sesuatu yang menakjubkan yang Anda lihat dari Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. Ternyata beliau menangis. Kemudian berkata, “Beliau shalat di malam hari dan berkata kepadaku, ‘Wahai Aisyah, biarkan aku (malam ini) beribadah kepada Rabbku. Aku menjawab, ‘Aku senang berdekatan denganmu dan aku juga senang dengan apa yang membuatmu senang’. Aisyah meneruskan ceritanya, ‘Kemudian beliau bersuci dan berdiri untuk shalat. Beliau menangis hingga membasahi pangkuannya, kemudian beliau terus menangis hingga membasahi lantai. Kemudian Bilal datang untuk mengumandangkan adzan shalat. Ketika Bilal melihat beliau menagis, Bilal berkata, ‘Wahai Rasulullah, Anda menangis? Padahal Allah telah mengampuni dosa-dosa Anda yang telah lalu dan yang akan datang. Beliau bersabda, ‘Tidakkah aku ini pantas menjadi hamba yang bersyukur. Sungguh telah turun kepadaku sebuah ayat, celaka bagi orang yang membacanya namun tidak merenungkan kandungannya ‘Innaa fi khalqi as-samawati wa al-ardhi…’.”<\/p>\n<p>Bagaimana beliau <em>shallallahu ‘alaihi wa sallam<\/em> bisa menahan tangis? Padahal Alquran sangat menyentuh jiwanya? Hati beliau juga begitu lembut, khusyu’, baik, dan suci. Dari Aisyah <em>radhiallahu ‘anha<\/em> bahwa Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nفَوَاللهِ! إِنِّي أَخْشَاكُمْ لِلَّهِ، وَأَحْفَظُكُمْ لِحُدُوْدِهِ\n<\/p>\n<p>“Demi Allah, sesungguhnya aku adalah orang yang paling takut kepada Allah dan yang paling menjaga batas-batasnya.”<\/p>\n<p>Para sahabat Nabi <em>shallallahu ‘alaihi wa sallam<\/em> juga memiliki perhatian yang sangat besar terhadap Alquran, mentadabburinya, berpengaruh dalam diri mereka. Mereka menghidupkan malam-malam mereka dengan Alquran. Di siang hari, mereka menghiasi diri dengan belajar dan mengajarkan kandungan hukum-hukumnya. Dan mata-mata mereka menangis di saat membacanya.<\/p>\n<p>Dari Aisyah <em>radhiallahu ‘anha<\/em>, ia menyifati ayahnya, Abu Bakar ash-Shiddiq <em>radhiallahu ‘anhu<\/em>, “Abu Bakar adalah seorang yang sangat tidak mampu menahan air matanya tatkala membaca Alquran”.<\/p>\n<p>Dalam keadaan sakit, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Mintalah Abu Bakar untuk mengimami orang-orang shalat”. Aisyah <em>radhiallahu ‘anha<\/em> menjawab, “Wahai Rasulullah, sesungguhnya Abu Bakar adalah orang yang sangat lembut. Apabila ia membaca Alquran, ia tidak mampu menahan air matanya. Jikalau Anda berkehendak, Anda bisa perintahkan orang selain dia”.<\/p>\n<p class=\"arab\">\nعن عبد الله بن شداد &#8211; رحمه الله &#8211; أنه قال:(( سَمِعْتُ نَشِيجَ عُمَرَ وَأَنَا فِي آخِرِ الصَّفِّ وَهُوَ يَقْرَأُ سُوْرَةَ يُوْسُفَ: { إِنَّمَا أَشْكُو بَثِّي وَحُزْنِي إِلَى اللَّهِ } )).<\/p>\n<p>Dari Abdullah bin Syaddad <em>rahimahullah<\/em>, ia berkata, “Aku mendengar suara isak tangis Umar bin Khattab (yang menjadi imam shalat), padahal aku berada di bagian belakang shaf. Saat itu Umar membaca surat Yusuf, “Sesungguhnya aku mengadukan kesedihanku hanya kepada Allah…”<\/p>\n<p>Dari Nafi’ maula Ibnu Umar, ia berkata, “Apabila Abdullah bin Umar membaca ayat ini<\/p>\n<p class=\"arab\">\nأَلَمْ يَأْنِ لِلَّذِينَ آمَنُوا أَنْ تَخْشَعَ قُلُوبُهُمْ لِذِكْرِ اللَّهِ وَمَا نَزَلَ مِنَ الْحَقِّ\n<\/p>\n<p>“Belumkah datang saatnya bagi orang-orang yang beriman untuk tunduk hati-hati mereka mengingat Allah dan apa yang turun dari kebenaran?!”<\/p>\n<p>Beliau menangis sampai membasahi jenggotnya dan mengatakan, “Sudah datang wahai Rabbku”<\/p>\n<p>Dari ‘Aurah ia berkata, “Aku masuk ke tempat Asma binti Abu Bakar, saat itu ia sedang shalat dan membaca ayat,<\/p>\n<p class=\"arab\">\nفَمَنَّ اللَّهُ عَلَيْنَا وَوَقَانَا عَذَابَ السَّمُومِ\n<\/p>\n<p>“Maka Allah memberi karunia kepada kami dan menjaga kami dari adzab neraka.”<\/p>\n<p>Ia memohon perlindungan dari neraka, lalu aku pun berdiri sementara beliau masih dalam keadaan berlindung dari neraka. Karena terasa lama, aku tinggalkan terlebih dahulu, lalu pergi ke pasar. Saat aku kembali ia dalam keadaan menangis dan masih berlindung dari neraka.<\/p>\n<p>Kaum muslimin <em>rahimakumullah<\/em>,<\/p>\n<p>Beginilah keadaan Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersama para sahabatnya <em>radhiallahu ‘anhu<\/em>m bersama Alquran. Allah <em>Jalla wa ‘Ala<\/em> telah membina mereka dan Allah menyifati mereka di dalam Alquran dengan firman-Nya,<\/p>\n<p class=\"arab\">\nاللَّهُ نَزَّلَ أَحْسَنَ الْحَدِيثِ كِتَابًا مُتَشَابِهًا مَثَانِيَ تَقْشَعِرُّ مِنْهُ جُلُودُ الَّذِينَ يَخْشَوْنَ رَبَّهُمْ ثُمَّ تَلِينُ جُلُودُهُمْ وَقُلُوبُهُمْ إِلَى ذِكْرِ اللَّهِ ذَلِكَ هُدَى اللَّهِ يَهْدِي بِهِ مَنْ يَشَاءُ وَمَنْ يُضْلِلِ اللَّهُ فَمَا لَهُ مِنْ هَادٍ\n<\/p>\n<p>“Allah telah menurunkan perkataan yang paling baik (yaitu) Al Quran yang serupa (mutu ayat-ayatnya) lagi berulang-ulang , gemetar karenanya kulit orang-orang yang takut kepada Tuhannya, kemudian menjadi tenang kulit dan hati mereka di waktu mengingat Allah. Itulah petunjuk Allah, dengan kitab itu Dia menunjuki siapa yang dikehendaki-Nya. Dan barangsiapa yang disesatkan Allah, niscaya tak ada baginya seorang pemimpinpun.” (QS. Az-Zumar: 23).<\/p>\n<p>Alquran itu sangat berpengaruh bagi hati-hati orang yang beriman. Alquran menambah rasa takut mereka kepada Rabb mereka. Alquran menambah rasa khusyu dan ketundukan. Alquran menambah kedekatan dan ketaatan kepada Allah. Alquran menambah cinta, pemuliaan, pengagungan, dan penyucian kepada-Nya. Allah menjelaskan betapa berpengaruhnya Alquran bagi hati orang-orang yang beriman,<\/p>\n<p class=\"arab\">\n{ وَإِذَا مَا أُنْزِلَتْ سُورَةٌ فَمِنْهُمْ مَنْ يَقُولُ أَيُّكُمْ زَادَتْهُ هَذِهِ إِيمَانًا فَأَمَّا الَّذِينَ آمَنُوا فَزَادَتْهُمْ إِيمَانًا وَهُمْ يَسْتَبْشِرُونَ (124) وَأَمَّا الَّذِينَ فِي قُلُوبِهِمْ مَرَضٌ فَزَادَتْهُمْ رِجْسًا إِلَى رِجْسِهِمْ وَمَاتُوا وَهُمْ كَافِرُونَ (125)\n<\/p>\n<p>“Dan apabila diturunkan suatu surat, maka di antara mereka (orang-orang munafik) ada yang berkata: &#8220;Siapakah di antara kamu yang bertambah imannya dengan (turannya) surat ini?&#8221; Adapun orang-orang yang beriman, maka surat ini menambah imannya, dan mereka merasa gembira. Dan adapun orang-orang yang di dalam hati mereka ada penyakit, maka dengan surat itu bertambah kekafiran mereka, disamping kekafirannya (yang telah ada) dan mereka mati dalam keadaan kafir.” (QS. At-Taubah: 124-125).<\/p>\n<p>Beginilah keadaan orang-orang yang beriman ketika mendengar Alquran. Allah ‘Azza wa Jalla telah memerintahkan Nabi-Nya <em>shallallahu ‘alaihi wa sallam<\/em> untuk mengkhususkan mereka dari hamba-hamba-Nya yang lain dalam hal peringatan. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nفَذَكِّرْ بِالْقُرْآنِ مَنْ يَخَافُ وَعِيدِ\n<\/p>\n<p>“Maka beri peringatanlah dengan Alquran orang yang takut dengan ancaman-Ku.” (QS. Qaf: 45)<\/p>\n<p>Beginilah keadaan para sahabat Nabi <em>shallallahu ‘alaihi wa sallam<\/em>. Keadaan mereka adalah keadaan mengganti keburukan dengan kebaikan. Menambah ketaatan dengan ketaatan lainnya. Alquran benar-benar meresap ke jiwa mereka, mendidik mereka, memperbaiki adab dan keadaan mereka.<\/p>\n<p>Alquran itu akan sangat berpengaruh bagi jiwa manusia, bagaimana tidak? Gunung pun akan hancur luluh dan tertunduk kepada Allah seandainya Alquran diturunkan kepada mereka. Allah <em>Ta’ala<\/em> berfiman,<\/p>\n<p class=\"arab\">\nلَوْ أَنْزَلْنَا هَٰذَا الْقُرْآنَ عَلَىٰ جَبَلٍ لَرَأَيْتَهُ خَاشِعًا مُتَصَدِّعًا مِنْ خَشْيَةِ اللَّهِ ۚ وَتِلْكَ الْأَمْثَالُ نَضْرِبُهَا لِلنَّاسِ لَعَلَّهُمْ يَتَفَكَّرُونَ\n<\/p>\n<p>“Kalau sekiranya Kami turunkan Al-Quran ini kepada sebuah gunung, pasti kamu akan melihatnya tunduk terpecah belah disebabkan ketakutannya kepada Allah. Dan perumpamaan-perumpamaan itu Kami buat untuk manusia supaya mereka berfikir.” (QS. Al-Hasyr: 21).<\/p>\n<p>Jika manusia merenungi Alquran niscaya hati mereka akan luluh dan tertunduk. Mereka akan berhenti dari mengerjakan dosa dan kemaksiatan. Mereka sucikan jiwa mereka dengan ketaatan. Namun demikianlah hati manusia, mereka menolak peringatan dari Allah, akhirnya hati mereka menjadi keras, lebih keras dari besi, bahkan lebih keras dari batu karang yang kokoh, na’udzubillah.<\/p>\n<p class=\"arab\">\nقال الله سبحانه مخبراً عن هذا الصنف من الناس، ومحذراً من مشابهته في سورة البقرة: { ثُمَّ قَسَتْ قُلُوبُكُمْ مِنْ بَعْدِ ذَلِكَ فَهِيَ كَالْحِجَارَةِ أَوْ أَشَدُّ قَسْوَةً وَإِنَّ مِنَ الْحِجَارَةِ لَمَا يَتَفَجَّرُ مِنْهُ الْأَنْهَارُ وَإِنَّ مِنْهَا لَمَا يَشَّقَّقُ فَيَخْرُجُ مِنْهُ الْمَاءُ وَإِنَّ مِنْهَا لَمَا يَهْبِطُ مِنْ خَشْيَةِ اللَّهِ }.<\/p>\n<p>Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nثُمَّ قَسَتْ قُلُوبُكُمْ مِنْ بَعْدِ ذَلِكَ فَهِيَ كَالْحِجَارَةِ أَوْ أَشَدُّ قَسْوَةً وَإِنَّ مِنَ الْحِجَارَةِ لَمَا يَتَفَجَّرُ مِنْهُ الْأَنْهَارُ وَإِنَّ مِنْهَا لَمَا يَشَّقَّقُ فَيَخْرُجُ مِنْهُ الْمَاءُ وَإِنَّ مِنْهَا لَمَا يَهْبِطُ مِنْ خَشْيَةِ اللَّهِ\n<\/p>\n<p>“Kemudian setelah itu hatimu menjadi keras seperti batu, bahkan lebih keras lagi. Padahal diantara batu-batu itu sungguh ada yang mengalir sungai-sungai dari padanya dan diantaranya sungguh ada yang terbelah lalu keluarlah mata air dari padanya dan diantaranya sungguh ada yang meluncur jatuh, karena takut kepada Allah.” (QS. Al-Baqarah: 74).<\/p>\n<p>Allah mengancam orang-orang yang keras hatinya dengan firman-Nya,<\/p>\n<p class=\"arab\">\nفَوَيْلٌ لِلْقَاسِيَةِ قُلُوبُهُمْ مِنْ ذِكْرِ اللَّهِ\n<\/p>\n<p>“Maka kecelakaan yang besarlah bagi mereka yang telah membatu hatinya untuk mengingat Allah.” (QS. Az-Zumar: 22).<\/p>\n<p class=\"arab\">\nوثبت عن مالك بن دينار &#8211; رحمه الله &#8211; أنه قال: (( مَا ضُرِبَ عَبْدٌ بِعُقُوْبَةٍ أَعْظَمُ مِنْ قَسْوَةِ القَلْبِ )).\n<\/p>\n<p>Malik bin Dinar <em>rahimahullah<\/em> mengatakan, “Tidak ada hukuman yang lebih besar yang menimpa seseorang lebih dari kerasnya hati”.<\/p>\n<p class=\"arab\">\nوقال حذيفة المرعشي &#8211; رحمه الله -: ((مَا أُصِيْبَ أَحَدٌ بِمُصِيْبَةٍ أَعْظَمُ مِنْ قَسَاوَةَ قَلْبِهِ)).\n<\/p>\n<p>Hudzaifah al-Mar’asyi <em>rahimahullah<\/em> mengatakan, “Tidaklah seseorang ditimpa suatu musibah yang lebih besar dari musibah kerasnya hati”.<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِي وَلَكُمْ فِيْمَا سَمِعْتُمْ، وَأَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الَّذِيْ عَلَّمَ القُرْآنَ، خَلَقَ الإِنْسَانَ، عَلَّمَهُ البَيَانَ، وَالصَلَاةُ وَالسَلَامُ عَلَى عَبْدِهِ وَرَسُوْلِهِ مُحَمَّدٍ، أَعْلَمُ الخَلْقِ بِاللهِ وَدِيْنِهِ وَشَرْعِهِ، وَأَنْصَحُهُمْ لِلنَّاسِ وَأَنْفَعُهُمْ، وَعَلى آلِهِ وَأَصْحَابِهِ أُوْلِي الفَضَائِلِ وَالكَرَامَاتِ، وَمَنْ تَبِعَهُمْ إِلَى يَوْمِ الحَشْرِ وَالجَزَاءِ.<br \/>\nأَمَّا بَعْدُ،\n<\/p>\n<p>Kaum muslimin <em>rahimakumullah<\/em>,<\/p>\n<p>Para salafush shalih dari kalangan sahabat Nabi <em>radhiallahu ‘anhu<\/em>m, tabi’in, dan tabi’ at-tabi’in mencontohkan interaksi yang menakjubkan bersama Alquran. Mereka menerima Alquran sepenuhnya. Semangat dalam mempelajari, mengamalkan, dan mendakwahkannya dengan semangat yang membara. Dan perhatian mereka terhadapnya sangat luar biasa.<\/p>\n<p>Ubay bin Ka’ab <em>radhiallahu ‘anhu<\/em> menghatamkan Alquran setiap delapan hari. Ibnu Mas’ud <em>radhiallahu ‘anhu<\/em> menghatamkannya dalam satu pecan. Tamim ad-Dari <em>radhiallahu ‘anhu<\/em> menghatamkannya juga dalam 7 hari. al-Aswad bin Yazid <em>rahimahullah<\/em> menghatamkannya hanya dalam enam hari. dan Alqomah menghatamkannya dalam lima hari.<\/p>\n<p>Mereka tidak melewatkan hati tanpa membaca Alquran. Apabila siang hari mereka sedikit membaca Alquran, maka mereka menggantinya dengan malam hari.<\/p>\n<p>Contohlah mereka, jadikanlah diri kita semua orang yang memiliki perhatian yang besar terhadap Alquran. Bacalah satu hizb atau setengah juz atau lebih atau kurang dari itu setiap harinya. Setiap hari kita membaca Alquran dan jangan terlewatkan hari tanpa membacanya. Dengan membaca Alquran hati kita akan kian mantap dalam keimanan, pahala akan terus mengalir, menenangkan jiwa. teladan bagi istri dan anak-anak kita di rumah, dan setan akan pergi dari rumah kita.<\/p>\n<p>Membaca Alquran adalah keberkahan, keberkahan dalam ajarannya, keberkahan dalam pengaruhnya, dan keberkahan dalam ganjaran pahalanya.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِلَهَنَا أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا ، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا ، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِيْ فِيْهَا مَعَادُنَا ، وَاجْعَلْ الحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ . اَللَّهُمَّ إِنَّا نَسْأَلُكَ الهُدَى وَالتُّقَى وَالعَفَّةَ وَالْغِنَى . اَللَّهُمَّ إِنَّا نَسْأَلُكَ عِلْماً نَافِعًا وَعَمَلاً صَالِحًا وَرِزْقاً طَيِّبًا . اَللَّهُمَّ وَبَارِكْ لَنَا فِيْمَا رَزَقْتَنَا وَاغْفِرْ لَنَا وَارْحَمْنَا . اَللَّهُمَّ وَاغْفِرْ ذُنُوْبَ المُذْنِبِيْنَ مِنَ المُسْلِمِيْنَ وَتُبْ عَلَى التَائِبِيْنَ ، اَللَّهُمَّ اغْفِرْ لَنَا ذُنُوْبَنَا كُلَّهَا دِقَّهَا وَجَلِّهَا أَوَّلَهَا وَآخِرَهَا سِرَّهَا وَعَلَنَهَا . اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَ المُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى محمد وَعَلَى آل محمد كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آل إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى محمد وَعَلَى آل محمد كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آل إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ .<\/p>\n<p>Diterjemahkan dari khotbah Syaikh Abdul Qadir bin Muhammad bin Abdurrahman al-Junaid<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ حَمْدَ الشَاكِرِيْنَ ، وَأُثْنِيْ عَلَيْهِ سُبْحَانَهُ ثَنَاءَ المُنِيْبِيْنَ اَلذَّاكِرِيْنَ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ  إِلَهَ الْأَوَّلِيْنَ وَالآخِرِيْنَ وَقُيُوْمُ السَّمَوَاتِ وَالأَرْضِيْنَ وَخَالِقِ الخَلْقِ أَجْمَعِيْنَ ، وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ وَمُبَلِّغِ النَّاسَ شَرْعَهُ ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2720,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2717"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2717"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2717\/revisions"}],"predecessor-version":[{"id":2719,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2717\/revisions\/2719"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2720"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2717"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2717"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2717"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}