{"id":2721,"date":"2014-06-27T07:52:54","date_gmt":"2014-06-27T07:52:54","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2721"},"modified":"2014-06-27T07:52:54","modified_gmt":"2014-06-27T07:52:54","slug":"keutamaan-bulan-ramadhan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2721-keutamaan-bulan-ramadhan.html","title":{"rendered":"Keutamaan Bulan Ramadhan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ ذِيْ الفَضْلِ وَالْإِنْعَامِ، فَضَلَ شَهْرُ رَمَضَانَ عَلَى غَيْرِهِ مِنْ شُهُوْرِ العَامِ، خَصَّهُ بِمَزِيْدِ مِنَ الفَضْلِ وَالكَرَمِ وَالْإِنْعَامِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، فِي رُبُوْبِيَتِهِ وَإِلَهِيَتِهِ وَأَسْمَائِهِ وَصِفَاتِهِ (تَبَارَكَ اسْمُ رَبِّكَ ذِي الْجَلالِ وَالإِكْرَامِ)، وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ أَفْضَلُ مَنْ صَلَّى وَصَامَ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ البَرَرَةِ الكِرَامِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا أَمَّا بَعْدُ:\n<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Bertakwalah kepada Allah <em>Ta’ala<\/em>, bersyukurlah kepada-Nya karena Ramadhan akan segera tiba. Mohonlah pertolongan kepada-Nya agar menolong kita dalam mengisi bulan Ramadhan dengan kebaikan dan ketaatan. Karena Ramadhan adalah saat-saat yang agung dan hadiah dari Allah dengan keutamaan dari-Nya. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nشَهْرُ رَمَضَانَ الَّذِي أُنزِلَ فِيهِ الْقُرْآنُ هُدًى لِلنَّاسِ وَبَيِّنَاتٍ مِنْ الْهُدَى وَالْفُرْقَانِ فَمَنْ شَهِدَ مِنْكُمْ الشَّهْرَ فَلْيَصُمْهُ وَمَنْ كَانَ مَرِيضاً أَوْ عَلَى سَفَرٍ فَعِدَّةٌ مِنْ أَيَّامٍ أُخَرَ يُرِيدُ اللَّهُ بِكُمْ الْيُسْرَ وَلا يُرِيدُ بِكُمْ الْعُسْرَ وَلِتُكْمِلُوا الْعِدَّةَ وَلِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَلَعَلَّكُمْ تَشْكُرُونَ\n<\/p>\n<p>“(Beberapa hari yang ditentukan itu ialah) bulan Ramadhan, bulan yang di dalamnya diturunkan (permulaan) Alquran sebagai petunjuk bagi manusia dan penjelasan-penjelasan mengenai petunjuk itu dan pembeda (antara yang hak dan yang bathil). Karena itu, barangsiapa di antara kamu hadir (di negeri tempat tinggalnya) di bulan itu, maka hendaklah ia berpuasa pada bulan itu, dan barangsiapa sakit atau dalam perjalanan (lalu ia berbuka), maka (wajiblah baginya berpuasa), sebanyak hari yang ditinggalkannya itu, pada hari-hari yang lain. Allah menghendaki kemudahan bagimu, dan tidak menghendaki kesukaran bagimu. Dan hendaklah kamu mencukupkan bilangannya dan hendaklah kamu mengagungkan Allah atas petunjuk-Nya yang diberikan kepadamu, supaya kamu bersyukur.” (QS. Al-Baqarah: 185).<\/p>\n<p>Bulan ini adalah kebaikan seluruhnya; siang harinya, malam harinya, detik demi detiknya, semuanya adalah kebaikan. Akan tetapi bagaimana dengan keadaan kita, dengan persiapan apa kita menghadapi bulan ini? Dengan apa kita lewati detik demi detiknya yang penuh keberkahan?<\/p>\n<p>Bulan ini adalah bulan yang agung. Masalahnya adalah ada pada diri kita. Karena itu, marilah kita kenali bulan ini dan kitasambut dengan kegembiraan dan suka cita. Dahulu, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> member kabar gembira kepada sahabat-sahabat beliau dengan kedatangan bulan Ramadhan. Beliau bersabda,<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ قَدْ أَظَلَّكُمْ شَهْرٌ عَظِيْمٌ مُبَارَكٌ، جَعَلَ اللهُ صِيَامَهُ فَرِيْضَةً، وَقِيَامَ لَيْلِهِ تَطَوُّعًا\n<\/p>\n<p>“Wahai sekalian manusia, sesungguhnya telah menaungi kalian bulan agung yang penuh keberkahan. Allah mewajibkan puasa di dalamnya dan menganjurkan untuk shalat di malam harinya.”<\/p>\n<p>Beliau <em>shallallahu ‘alaihi wa sallam<\/em> menyebutkan banyak keutamaannya.<\/p>\n<p><strong>Keutamaan Pertama<\/strong>: Allah menurunkan Alquran, lebih tepatnya permulaan turunnya Alquran terjadi pada bulan ini. Yaitu pada malam lailatul qadr. Allah <em>Jalla wa ‘Ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nإِنَّا أَنزَلْنَاهُ فِي لَيْلَةِ الْقَدْرِ\n<\/p>\n<p>“Sesungguhnya Kami menurunkannya (Alquran) di malam al-qadr.” (QS. Al-Qadr: 1)<\/p>\n<p>Firman-Nya juga,<\/p>\n<p class=\"arab\">\nإِنَّا أَنزَلْنَاهُ فِي لَيْلَةٍ مُبَارَكَةٍ إِنَّا كُنَّا مُنذِرِينَ\n<\/p>\n<p>“Sesungguhnya Kami menurunkannya pada suatu malam yang diberkahi dan sesungguhnya Kami-lah yang memberi peringatan.” (QS. Ad-Dukhan: 3)<\/p>\n<p>Alquran pertama kali turun kepada Nabi <em>shallallahu ‘alaihi wa sallam<\/em> adalah pada bulan Ramadhan. Kemudian turun kepada beliau pada masa-masa berikutnya sesuai dengan keadaan, sampai Allah menyempurnakan syariatnya dengan ayat:<\/p>\n<p class=\"arab\">\nالْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمْ الإِسْلامَ دِيناً\n<\/p>\n<p>Pada hari ini telah Kusempurnakan untuk kamu agamamu, dan telah Ku-cukupkan kepadamu nikmat-Ku, dan telah Ku-ridhai Islam itu jadi agama bagimu.” (QS. Al-Maidah: 3)<\/p>\n<p>Oleh karena itu, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> mengkhususkan bulan ini dengan banyak-banyak membaca Alquran, lebih banyak dari bulan lainnya. Demikian juga para sahabat dan umat Islam setelah mereka sangat banyak membaca Alquran di bulan ini. Bulan ini adalah bulan Alquran. Bulan berpuasa. Allah menjadikan puasa sebagai kewajiban dan termasuk di antara rukun Islam.<\/p>\n<p class=\"arab\">\nمَنْ شَهِدَ مِنْكُمْ الشَّهْرَ فَلْيَصُمْهُ\n<\/p>\n<p>“Barangsiapa di antara kalian yang menyaksikan bulan Ramadhan, maka berpuasalah.”<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda tentang bangunan Islam.<\/p>\n<p class=\"arab\">\nبُنِيَ الْإِسْلَامُ عَلَى خَمْسٍ: شَهَادَةِ أَنْ لاَ إِلَهَ إِلاَّ اللهُ، وَأنَّ مُحَمَّداً رَسُولُ اللهِ، وَإِقَامِ الصَّلاَةِ، وَإِيْتَاءِ الزَّكَاةِ، وَصَوْمِ رَمَضَانَ، وَحَجِّ البَيْتِ\n<\/p>\n<p>“Agama Islam dibangun di atas lima hal: Persaksian bahwasanya tidak ada sesembahan yang benar kecuali Allah dan bahwa Muhammad adalah utusan Allah, menegakkan shalat, menunaikan zakat, puasa Ramadhan, serta haji ke Baitullah.”<\/p>\n<p>Wajib bagi setiap muslim yang mukim (tidak safar) untuk berpuasa dari awal hingga akhir bulan ini. Adapun orang terhalangi dari melaksanakan puasa seperti orang yang bersafar atau sakit, maka mereka wajib menggantinya di hari yang lain.<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> juga mensyariatkan kepada kita untuk melaksanakan shalat di malam hari Ramadhan atau yang kita kenal dengan shalat tarawih. Beliau <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nمَنْ قَامَ رَمَضَانَ إِيمَانًا وَاحْتِسَابًا غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ\n<\/p>\n<p>“Barangsiapa yang beribadah pada malam hari bulan Ramadhan karena iman dan mengharap pahala maka diampuni dosa-dosa yang telah lalu”. (HR. Bukhari dan Muslim)<\/p>\n<p>Lalu beliau bersabda,<\/p>\n<p class=\"arab\">\nإِنَّهُ مَنْ قَامَ مَعَ الإِمَامِ حَتَّى يَنْصَرِفَ كُتِبَ لَهُ قِيَامُ لَيْلَةً\n<\/p>\n<p>“Siapa yang shalat bersama imam sampai ia selesai, maka ditulis untuknya pahala qiyam satu malam penuh.”<\/p>\n<p>Terdapat keutamaan yang sangat besar dalam shalat malam di bulan Ramadhan, yaitu Allah hapuskan dosa-dosa. Siapa yang shalat di malam hari Ramadhan dengan keimanan, berharap pahala, dan meyakini keutamaannya, maka Allah akan mengampuni dosanya yang telah lalu. Maksud dosa di sini adalah dosa-dosa kecil. Sedangkan dosa-dosa besar diampuni dengan bertaubat. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nإِنْ تَجْتَنِبُوا كَبَائِرَ مَا تُنْهَوْنَ عَنْهُ نُكَفِّرْ عَنْكُمْ سَيِّئَاتِكُمْ\n<\/p>\n<p>“Jika kamu menjauhi dosa-dosa besar di antara dosa-dosa yang dilarang kamu mengerjakannya, niscaya Kami hapus kesalahan-kesalahanmu (dosa-dosamu yang kecil) dan Kami masukkan kamu ke tempat yang mulia (surga).” (QS. An-Nisa: 31).<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nالصَّلَوَاتُ الْخَمْسُ وَالْجُمُعَةُ إِلَى الْجُمُعَةِ وَرَمَضَانُ إِلَى رَمَضَانَ مُكَفِّرَاتٌ مَا بَيْنَهُنَّ إِذَا اجْتَنَبَ الْكَبَائِرَ\n<\/p>\n<p>“Shalat lima waktu, shalat Jumat ke Jumat, berpuasa Ramadhan ke Ramadhan lainnya adalah penghapus dosa-dosa diantaranya jika dijauhi dosa-dosa besar.” (HR. Muslim).<\/p>\n<p>Orang-orang yang pernah melakukan dosa besar, apabila mereka bertaubat kepada Allah dengan taubat yang benar, maka Allah akan mengampuni kesalahan-kesalahan mereka.<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعاً\n<\/p>\n<p>“Sesungguhnya Allah mengampuni dosa, semuanya.”<\/p>\n<p>Di bulan Ramadhan ini, taubat dan istighfar lebih ditekankan lagi. Hendaknya setiap muslim mengoreksi diri mereka dan amalan mereka. Sehingga mereka memasuki bulan ini dengan jiwa yang bersih, hal itu sangat berdampak dengan semangat dalam beribadah.<\/p>\n<p><strong>Keutamaan Kedua<\/strong>: dibukanya pintu surga dan ditutupnya pintu neraka.<\/p>\n<p>Yang demikian semakin memudahkan seseorang untuk beribadah dan melakukan amalan shaleh. Surga itu diperoleh dengan beramala shaleh. Allah <em>Ta’ala<\/em> bukakan pintu surga agar kita berlomba-lomba menuju surga dengan giat melakukan ketaatan dan amalan shaleh. Dan di bulan ini, hal itu Allah mudahkan bagi orang-orang yang Dia kehendaki.<\/p>\n<p>Di bulan ini juga Allah tutup pintu neraka. Hal ini karena kaum muslimin bertaubat di bulan ini, mereka memohon ampun kepada Allah, meninggalakan perbuatan maksiat dan dosa, yang demikian merupakan sebab selamatnya seseorang dari neraka.<\/p>\n<p>Keutamaan ketiga: Setan-setan dibelenggu.<\/p>\n<p>Di bulan ini, setan-setan dibelenggu sehingga mereka tidak leluasa mengganggu kaum muslimin dan melalaikan mereka dari agamanya sebagaimana yang mereka lakukan di selain bulan Ramadhan. Di bulan Ramadhan, Allah menahan setan dari hamba-hamba-Nya yang beriman, mereka tidak mampu memberikan was-was dan bisikan buruk, mereka tidak mampu membuat orang-orang yang beriman menjadi lalai, dan mereka tidak mampu menghalangi orang-orang yang beriman dari amalan shaleh. Oleh karena itu, kita lihat banyak umat Islam yang begitu bersemangat dalam amalan ketaatan di bulan ini. Mereka memperbanyak intensitas amalan tersebut. Begitu banyaknya orang melaksanakan ketaatan pada bulan ini sebagai bukti bahwa Allah membelenggu pata setan.<\/p>\n<p>Allah <em>Jalla wa ‘Ala<\/em> menghalangi setan dan bala tentaranya untuk melancarkan ambisi mereka.<\/p>\n<p class=\"arab\">\nقَالَ فَبِعِزَّتِكَ لأغْوِيَنَّهُمْ أَجْمَعِينَ* إِلاَّ عِبَادَكَ مِنْهُمْ الْمُخْلَصِينَ\n<\/p>\n<p>Iblis menjawab: &#8220;Demi kekuasaan Engkau aku akan menyesatkan mereka semuanya, kecuali hamba-hamba-Mu yang mukhlis di antara mereka”. (QS. Shad: 82-83).<\/p>\n<p>Setan tidak akan mampu menggoda hamba Allah yang ikhlas, terlebih lagi di bulan Ramadhan.<\/p>\n<p class=\"arab\">\nوَاسْتَفْزِزْ مَنْ اسْتَطَعْتَ مِنْهُمْ بِصَوْتِكَ وَأَجْلِبْ عَلَيْهِمْ بِخَيْلِكَ وَرَجِلِكَ وَشَارِكْهُمْ فِي الأَمْوَالِ وَالأَولادِ وَعِدْهُمْ وَمَا يَعِدُهُمْ الشَّيْطَانُ إِلاَّ غُرُوراً* إِنَّ عِبَادِي لَيْسَ لَكَ عَلَيْهِمْ سُلْطَانٌ وَكَفَى بِرَبِّكَ وَكِيلاً\n<\/p>\n<p>Dan hasunglah siapa yang kamu sanggupi di antara mereka dengan ajakanmu, dan kerahkanlah terhadap mereka pasukan berkuda dan pasukanmu yang berjalan kaki dan berserikatlah dengan mereka pada harta dan anak-anak dan beri janjilah mereka. Dan tidak ada yang dijanjikan oleh syaitan kepada mereka melainkan tipuan belaka. Sesungguhnya hamba-hamba-Ku, kamu tidak dapat berkuasa atas mereka. Dan cukuplah Tuhan-mu sebagai Penjaga&#8221;. (QS. Al-Isra: 64-65).<\/p>\n<p>Oleh karena itu, orang-orang yang memiliki kejelekan di hatinya menyiapkan berbagai macam sarana untuk menghalangi manusia fokus beribadah di bulan Ramadhan. Mereka buat acara-acara komedi, permainan-permainan yang tidak bermanfaat dan melalaikan, dll. tujuannya adalah menghalangi manusia dari ketaatan dan menyibukkan mereka dengan sesuatu yang sia-sia atau bahkan berdosa. Acara-acara ini mereka sebarkan di berbagai media; radio dan televisi. Dan ini adalah bahaya yang sangat nyata.<\/p>\n<p>Wajib bagi seorang muslim untuk menjaga diri dan keluarganya dari hal-hal yang buruk ini. Karena bahanya dari acara-acara ini sangat besar, bahkan menimpa mereka yang suka pergi ke masjid dan melaksanakan shalat serta membaca Alquran. Terkadang orang-orang yang melakukan ketaatan demikian pun masih turut memperhatikan acara-acara yang demkian, akhirnya mereka pun lalai dari ibadah mereka.<\/p>\n<p>Seorang muslim hendaknya menutup pintu ini rapat-rapat, terlebih khusus di bulan Ramadhan. Ia larang dirinya dan keluarganya dari hal tersebut. Karena pada acara-acara demikian terdapat tipu daya setan.<\/p>\n<p>Walaupun setan-setan terbelenggu, namun bala tentara mereka dari kalangan manusia tetap berusaha keras untuk memalingkan manusia dan membuat mereka sibuk dengan hal-hal yang tidak bermanfaat dan melalaikan dari agama.<\/p>\n<p>Dalam bulan yang penuh berkah ini, sebisa mungkin manusia meninggalkan aktivitas duniawi yang bisa ia tinggalkan. Hendaknya mereka fokus dalam ketaatan. Mereka yang mencari nafkah dengan bekerja, semakin meng-efisienkan waktunya. Menggunakannya dengan bijak antara kerja dan ibadah. Waspadailah sesuatu yang meragukan dan tinggalkan yang haram.<\/p>\n<p>Bagi setiap muslim hendaknya berlomba-lomba dalam kebaikan dan bersegera menuju ketaatan. Meninggalkan perkara-perkara yang menyibukkan dirinya atau anak-anaknya atau anggota keluarganya yang lain. Mewaspadai hal-hal yang bisa menyia-nyiakan waktu dan umur. Karena dalam menyia-nyiakan waktu dan umur terdapat kejelekan yang sangat besar.<\/p>\n<p>Betakwalah kepada Allah wahai kaum muslimin,<\/p>\n<p>Bulan Ramadhan ini adalah bulan keagungan, kebaikan, keberkahan, sepenuhnya baik siang ataupun malam. Sibukkan diri dengan dzikir kepada Allah <em>Ta’ala<\/em>. Seorang muslim mengisi waktunya dengan kewajiban, amalan sunah, dan ketaatan. Mereka jadikan istirahat untuk mengembalika semangat dalam beribadah, mereka tidur dengan kadar yang tidak berlebihan.<\/p>\n<p>Adapun orang yang bergadang hanya untuk ngobrol, makan-makan dan minum (nongkrong), lalu mereka menghabiskan siang hari dengan tidur, lalu mengaku bahwa mereka berpuasa, ini adalah suatu yang mengherankan. Bagaimana bisa seorang yang berpuasa meninggalkan shalat, meninggalkan shalat bersama jamaah. Puasa itu bukan hanya sekedar menahan diri dari makan dan minum. Puasa yang hakiki adalah menahan dari segala yang diharamkan Allah <em>Subhanahu wa Ta’ala<\/em>. Dan yang paling besar adalah menyia-nyiakan apa yang Allah wajibkan.<\/p>\n<p>Bulan Ramadhan bukanlah bulan kemalasan, bulan makan dan minum. Bulan ini adalah bulan ketaatan. Bersungguh-sungguh dalam perkataan dan perbuatan yang baik. Tidak lalai dari menegakkan shalat berjamaah, ambil bagian dalam kebaikan. Menyibukkan diri dengan hal-hal yang bermanfaat untuk fisiknya dan menghidupkan jiwa dan hatinya.<\/p>\n<p>Bulan ini adalah kesempatan, dan yang namanya peluang atau kesempatan itu tidak terus-menerus ada. Mungkin saja bulan Ramadhan tahun ini tidak berulang bagi kita di tahun depan. Bisa jadi bulan Ramadhan ini adalah penutup bagi hayat kita. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمْ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ* أَيَّاماً مَعْدُودَاتٍ فَمَنْ كَانَ مِنْكُمْ مَرِيضاً أَوْ عَلَى سَفَرٍ فَعِدَّةٌ مِنْ أَيَّامٍ أُخَرَ وَعَلَى الَّذِينَ يُطِيقُونَهُ فِدْيَةٌ طَعَامُ مِسْكِينٍ فَمَنْ تَطَوَّعَ خَيْراً فَهُوَ خَيْرٌ لَهُ وَأَنْ تَصُومُوا خَيْرٌ لَكُمْ إِنْ كُنتُمْ تَعْلَمُونَ\n<\/p>\n<p>“Hai orang-orang yang beriman, diwajibkan atas kamu berpuasa sebagaimana diwajibkan atas orang-orang sebelum kamu agar kamu bertakwa, (yaitu) dalam beberapa hari yang tertentu. Maka barangsiapa diantara kamu ada yang sakit atau dalam perjalanan (lalu ia berbuka), maka (wajiblah baginya berpuasa) sebanyak hari yang ditinggalkan itu pada hari-hari yang lain. Dan wajib bagi orang-orang yang berat menjalankannya (jika mereka tidak berpuasa) membayar fidyah, (yaitu): memberi makan seorang miskin. Barangsiapa yang dengan kerelaan hati mengerjakan kebajikan, maka itulah yang lebih baik baginya. Dan berpuasa lebih baik bagimu jika kamu mengetahui.” (QS. Al-Baqarah: 183-184).<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعْنَا بِمَا فِيْهِ مِنَ البَيَانِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ قَوْلِي هَذَا وَاسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِجَمِيْعِ المُسْلِمِيْنَ، فَاسْتَغْفِرُوْهُ إنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ، وَإِحْسَانِهِ، وَأَشْكُرُهُ عَلَى تَوْفِيْقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا، أَمَّا بَعْدُ:\n<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Inilah bulan Ramadhan, maka bagi mereka yang senantiasa berbuat dosa, berhentilah! Bagi mereka yang menginginkan kebaikaan, sambutlah bulan ini. Kita semua menginginkan kebaikan dan setiap keinginan baik itu dibutuhkan pembuktian dengan amal.<\/p>\n<p class=\"arab\">\nوَمَنْ أَرَادَ الآخِرَةَ وَسَعَى لَهَا سَعْيَهَا وَهُوَ مُؤْمِنٌ فَأُوْلَئِكَ كَانَ سَعْيُهُمْ مَشْكُوراً\n<\/p>\n<p>“Dan barangsiapa yang menghendaki kehidupan akhirat dan berusaha ke arah itu dengan sungguh-sungguh sedang ia adalah mukmin, maka mereka itu adalah orang-orang yang usahanya dibalasi dengan baik.” (QS. Al-Isra: 19)<\/p>\n<p>Menginginkan kebaikan tidak cukup hanya dengan niat, tapi juga ada bukti dengan amal.<\/p>\n<p>Kita sekarang berada di zaman dimana orang-orang banyak berangan-angan, namun sadarilah Allah sediakan bulan ini agar kita berlomba-lomba dalam ketaatan dan menafikan perbuatan-perbuatan dosa. Sambutlah hadiah Allah ini dengan melakukat amala shaleh dan berbagai ketaatan yang Dia perintahkan.<\/p>\n<p>Bertakwalah kepada Allah,<\/p>\n<p>Bersegeralah melakukan amalan ketaatan selama itu masih mungkin bagi kita. Ingatlah! Kesempatan itu tidak selamanya ada. Hidup ini akan berlalu dan amal yang kita kerjakan akan kekal, baik amalan taat maupun maksiat.<\/p>\n<p class=\"arab\">\nاِعْلَمُوْا أَنَّ اللهَ أَمَرَكُمْ بِأَمْرٍ عَظِيْمٍ فَقَالَ سُبْحَانَهُ وَتَعَالَى (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)، اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَنْ خُلَفَائِهِ اَلرَّاشِدِيْنَ،اَلْأَئِمَّةَ المَهْدِيِيْنَ، أَبِي بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ.<\/p>\n<p class=\"arab\">\nاللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ ، اللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاجْعَلْ هَذَا البَلَدَ آمِناً مُطْمَئِنّاً وَسَائِرَ بِلَادِ المُسْلِمِيْنَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ بَارِكْ لَنَا فِي شَهْرِ رَمَضَانَ، اللَّهُمَّ ارْزُقْنَا فِيْهِ القُوَّةَ وَالاِحْتِسَابَ العَمَلَ الصَالِحَ، اللَّهُمَّ أَعِنَّا عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ، اَللَّهُمَّ ارْزُقْنَا مِنْ فَضَائِلِهِ وَمَغَانِمِهِ مَا يَسَرْتَهُ لَنَا، اللَّهُمَّ أَعِنَّا عَلَى صِيَامِهِ وَقِيَامِهِ وَحِفْظِ أَيَّامِهِ مِنَ الخَلَلِ وَالضَيَاعِ، (رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ)، اللَّهُمَّ أَصْلِحْ وُلَاةَ أُمُوْرِنَا وَاجْعَلْهُمْ هُدَاةَ مُهْتَدِيْنَ غَيْرَ ضَالِّيْنَ وَلَا مُضِلِّيْنَ، اَللَّهُمَّ أَصْلِحْ بِطَانَتَهُمْ وَأَبْعَدْ عَنْهُمْ بِطَانَةً السُوْءِ وَالمُفْسِدِيْنَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)،(وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ)، فَاذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرْ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p>Diterjemahkan dari khutbah Jumat Syaikh Shaleh bin Fauzan al-Fauzan hafizhahullah.<\/p>\n<p><strong>Oleh Tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ ذِيْ الفَضْلِ وَالْإِنْعَامِ، فَضَلَ شَهْرُ رَمَضَانَ عَلَى غَيْرِهِ مِنْ شُهُوْرِ العَامِ، خَصَّهُ بِمَزِيْدِ مِنَ الفَضْلِ وَالكَرَمِ وَالْإِنْعَامِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، فِي رُبُوْبِيَتِهِ وَإِلَهِيَتِهِ وَأَسْمَائِهِ وَصِفَاتِهِ (تَبَارَكَ اسْمُ رَبِّكَ ذِي الْجَلالِ وَالإِكْرَامِ)، وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ أَفْضَلُ مَنْ صَلَّى وَصَامَ، صَلَّى اللهُ عَلَيْهِ وَعَلَى [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2722,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2721"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2721"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2721\/revisions"}],"predecessor-version":[{"id":2723,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2721\/revisions\/2723"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2722"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2721"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2721"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2721"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}