{"id":2724,"date":"2014-06-29T15:29:59","date_gmt":"2014-06-29T15:29:59","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2724"},"modified":"2014-06-29T15:29:59","modified_gmt":"2014-06-29T15:29:59","slug":"hukum-hukum-fikih-berkaitan-dengan-ramadhan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2724-hukum-hukum-fikih-berkaitan-dengan-ramadhan.html","title":{"rendered":"Hukum-Hukum Fikih Berkaitan dengan Ramadhan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الَّذِيْ خَلَقَ فَسَوَى، وَالَّذِيْ قَدَّرَ فَهَدَى، وَالَّذِيْ أَخْرَجَ المَرْعَى، فَجَعَلَهُ غُثَاءً أَحْوَى، رَبِّ كُلِّ شَيْءٍ وَمَلِيْكِهِ وَمُدَبِّرِهِ وَمُصَرِّفِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ، وَحْدَهُ لَا شَرِيْكَ لَهُ، وَلَا نِدَّ وَلَا شَبِيْهَ وَلَا نَظِيْرَ وَلَا مَثِيْلَ، وَهُوَ السَّمِيْعُ البَصِيْرُ.<\/p>\n<p class=\"arab\">\nوَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ، أَرْسَلَهُ بَيْنَ يَدَيَّ السَّاعَةِ بِالْحَقِّ لِيَكُوْنَ رَحْمَةً لِلْعَالَمِيْنَ، وَهِدَايَةً لِلْغَاوِيْنَ، وَحُجَّةً عَلَى المُعَانِدِيْنَ، فَصَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِ بَيْتِهِ وَأَصْحَابِهِ المَيَامِيْنِ، وَعَلى المُقْتَدِيْنَ بِهِ وَبِهِمْ إِلَى يَوْمِ الجَزَاءِ وَالمَصِيْرِ.<br \/>\nأَمَّا بَعْدُ،:<\/p>\n<p>Kaum muslimiln yang dirahmati Allah,<\/p>\n<p>Bertakwalah kepada Allah dengan sebenar-benar takwa.  Perhatikanlah! Apa yang telah kita persiapkan untuk hari akhir. Persiapan berupa amalan dan ibadah. Semoga kita termasuk orang-orang yang dirahmati dan orang-orang yang beruntung.<\/p>\n<p>Ketauhilah bahwa memahami agama, mempelajari hukum-hukumnya, mendalami permasalahan-permasalahan yang ada, menghafal teks-teksnya merupakan sebuah ibadah yang agung. Oleh karena itu, bergembiralah wahai para penuntut ilmu dan orang-orang yang mempelajari ilmu. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nمَنْ يُرِدِ اللَّهُ بِهِ خَيْرًا يُفَقِّهْهُ فِي الدِّينِ\n<\/p>\n<p>“Barangsiapa yang Allah inginkan kebaikan, maka Dia pahamkan orang tersebut tentang agamanya.”<\/p>\n<p>Hadapkanlah diri kalian kepada ilmu dan berbekallah dengannya. Terlebih lagi tentang hal-hal yang berkaitan dengan puasa karena kita sekarang berada pada waktunya. Dan puasa diwajibkan bagi orang-orang yang beriman.<\/p>\n<p>Dalam khotbah Jumat ini, khatib akan memaparkan beberapa hukum terkait tentang puasa. Mudah-mudahan hal ini dapat bermanfaat bagi jamaah sekalian.<\/p>\n<p><strong>Pertama adalah hukum berpuasa bagi anak-anak kecil.<\/strong><\/p>\n<p>Dianjurkan bagi seorang ayah atau ibu atau orang-orang yang memiliki tanggungan anak kecil , apabila datang akan datang bulan Ramadhan para orang tua menjelaskan dan mengenalkan tentang bulan Ramadhan. Baik menjelaskan secara utuh atau sebagian agar anak-anak mengenal dan mempersiapkan diri untuk menyambutnya. Puasa anak-anak kecil sudah dikenal di zaman Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dan zaman para sahabatnya <em>radhiallahu ‘anhum<\/em>. Dari Rabayyi’ binti Muawwidz <em>radhiallahu ‘anha<\/em>, ia berkata tentanta hari asyura (10 Muharam).<\/p>\n<p class=\"arab\">\nعَنِ الرُّبَيِّعِ بِنْتِ مُعَوِّذٍ قَالَتْ أَرْسَلَ النَّبِىُّ &#8211; صلى الله عليه وسلم &#8211; غَدَاةَ عَاشُورَاءَ إِلَى قُرَى الأَنْصَارِ « مَنْ أَصْبَحَ مُفْطِرًا فَلْيُتِمَّ بَقِيَّةَ يَوْمِهِ ، وَمَنْ أَصْبَحَ صَائِمًا فَلْيَصُمْ » . قَالَتْ فَكُنَّا نَصُومُهُ بَعْدُ ، وَنُصَوِّمُ صِبْيَانَنَا ، وَنَجْعَلُ لَهُمُ اللُّعْبَةَ مِنَ الْعِهْنِ ، فَإِذَا بَكَى أَحَدُهُمْ عَلَى الطَّعَامِ أَعْطَيْنَاهُ ذَاكَ ، حَتَّى يَكُونَ عِنْدَ الإِفْطَارِ .\n<\/p>\n<p>“Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> pernah mengutus utusan pada pagi hari Asyura ke pedesaan kaum Anshar, ia berseru: “Barangsiapa yang di pagi hari sudah makan maka hendaklah ia menyempurnakan sisa harinya (untuk berpuasa) dan barangsiapa yang pada pagi harinya dalam keadaan puasa maka hendaklah ia berpuasa”, maka kami pun setelah itu berpuasa pada harinya, dan mempuasakan anak-anak kami, dan kami buatkan untuk mereka mainan dari ‘<em>ihn<\/em> (sejenis wol yang sudah diwarnai), jika salah seorang dari mereka menangis karena kelaparan, kami berikan itu kepada mereka, sampai datang waktu berbuka.” (HR. Bukhari dan Muslim).<\/p>\n<p>Dalam riwayat yang lain,<\/p>\n<p class=\"arab\">\nوَنَصْنَعُ لَهُمُ اللُّعْبَةَ مِنَ الْعِهْنِ، فَنَذْهَبُ بِهِ مَعَنَا، فَإِذَا سَأَلُونَا الطَّعَامَ، أَعْطَيْنَاهُمُ اللُّعْبَةَ تُلْهِيهِمْ حَتَّى يُتِمُّوا صَوْمَهُمْ\n<\/p>\n<p>“Kami buatkan mainan dari al-‘ihn, kemudian kami ajak jalan-jalan. Jika mereka bertanya tentang makanan, maka kami berikan mereka mainan itu yang membuat mereka lalai (dari makan) sampai sempurna puasa mereka (berbuka).”<\/p>\n<p>Lalu bagimana Anda tidak malu makan di siang Ramadhan, padahal Anda adalah seorang yang bukan anak-anak lagi? Dan puasa diwajibkan atas Anda.<\/p>\n<p><strong>Kedua bagi orang-orang yang hilang kesadarannya.<\/strong><\/p>\n<p>Orang-orang yang hilang kesadarannya di bulan Ramadhan, maka keluarganya tidak perlu repot-repot mengupayakannya untuk berpuasa. Seandainya kesadarannya ini tetap demikian hingga ia wafat, maka tidak ada tanggungan bagi keluarganya. Tidak mengqadha-kan puasanya dan tidak juga memberi makan yatim sebgai ganti puasanya.<\/p>\n<p>Apabila Allah sembuhkan orang-orang yang keadaannya demikian, maka wajib bagi dia mengqadha puasanya pada waktu kesadarannya hilang. Demikianlah pendapat mayoritas para ulama, bahkan Imam Ibnu Qudamah mengatakan, tidak ada perselisihan di kalangan ulama.<\/p>\n<p><strong>Ketiga adalah orang-orang yang sakit.<\/strong><\/p>\n<p>Allah <em>Ta’ala<\/em> membolehkan bagi orang-orang yang sakit untuk tidak berpuasa. Dia berfirman,<\/p>\n<p class=\"arab\">\nفَمَنْ شَهِدَ مِنْكُمُ الشَّهْرَ فَلْيَصُمْهُ وَمَنْ كَانَ مَرِيضًا أَوْ عَلَى سَفَرٍ فَعِدَّةٌ مِنْ أَيَّامٍ أُخَرَ يُرِيدُ اللَّهُ بِكُمُ الْيُسْرَ وَلَا يُرِيدُ بِكُمُ الْعُسْرَ\n<\/p>\n<p>“…Karena itu, barangsiapa di antara kamu hadir (di negeri tempat tinggalnya) di bulan itu, maka hendaklah ia berpuasa pada bulan itu, dan barangsiapa sakit atau dalam perjalanan (lalu ia berbuka), maka (wajiblah baginya berpuasa), sebanyak hari yang ditinggalkannya itu, pada hari-hari yang lain. Allah menghendaki kemudahan bagimu, dan tidak menghendaki kesukaran bagimu…” (QS. Al-Baqarah: 185).<\/p>\n<p>Namun yang perlu digaris-bawahi, tidak setiap orang yang sakit diperbolehkan untuk tidak berpuasa. Yang dimaksud sakit dalam ayat ini adalah sakit yang mengganggu puasa seseorang atau jika ia berpuasa maka sakitnya akan bertambah parah atau lambat penyembuhannya atau juga mempengaruhi kondisi fisiknya yang lain jika dia berpuasa.<\/p>\n<p>Dalam berpuasa, ada dua keadaan orang yang sakit:<\/p>\n<p><strong>Pertama<\/strong>, ada orang yang sakitnya dikategorikan sakit yang berat, puasa semakin memperberatnya. Orang yang demikian diperbolehkan tidak berpuasa selama satu bulan penuh. Sebagai gantinya mereka wajib memberi satu orang miskin untuk satu hari puasa yang ia gugurkan. Pendapat ini disepakati oleh para ulama dan termasuk pendapat sahabat Abdullah bin Abbas <em>radhiallahu ‘anhu<\/em>.<\/p>\n<p><strong>Kedua<\/strong>, seseorang yang ringan penyakitnya. Yang demikian dilihat hingga ia sembuh dan ia wajib mengganti sejumlah hari yang ia tinggalkan. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَمَنْ كَانَ مَرِيضًا أَوْ عَلَى سَفَرٍ فَعِدَّةٌ مِنْ أَيَّامٍ أُخَر\n<\/p>\n<p>“Dan barangsiapa sakit atau dalam perjalanan (lalu ia berbuka), maka (wajiblah baginya berpuasa), sebanyak hari yang ditinggalkannya itu.”<\/p>\n<p>Apabila seseorang membatalkan puasanya di siang hari karena mengalami sakit, kemudian ia tidak berpuasa di hari-hari selanjutnya dan sakit tersebut membawanya kepada kematian, maka tidak wajib mengqadakan puasanya dan tidak pula memberi makan orang miskin sebagai kafarahnya.<\/p>\n<p>Adapun orang yang ada hutang puasa kemudian ia wafat sebelum menyelesaikan hutang puasanya, maka keluarganya menanggung dengan cara memberi makan orang miskin sesuai dengan jumlah hari puasa yang ia tinggalkan.<\/p>\n<p><strong>Keempat adalah tentang orang-orang yang tidak mampu menunaikan puasa karena sudah tua.<\/strong><\/p>\n<p>Laki-laki dan perempuan yang sudah tua diperbolehkan untuk tidak berpuasa apabila mereka tidak mampu melaksanakannya. Mereka tidak berdosa karena hal tersebut. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nلَا يُكَلِّفُ اللَّهُ نَفْسًا إِلَّا وُسْعَهَا\n<\/p>\n<p>“Allah tidak membebani seseorang kecuali sesuai kemampuannya.”<\/p>\n<p>Namun wajib bagi mereka untuk memberi makan orang-orang miskin sesuai dengan jumlah hari mereka tidak berpuasa. Abdullah bin Abbas <em>radhiallahu ‘anhu<\/em> berkata,<\/p>\n<p class=\"arab\">\nالشَّيْخُ الكَبِيرُ وَالمَرْأَةُ الكَبِيرَةُ لاَ يَسْتَطِيعَانِ أَنْ يَصُومَا، فَيُطْعِمَانِ مَكَانَ كُلِّ يَوْمٍ مِسْكِينًا\n<\/p>\n<p>“Orang yang sudah tua, baik laki-laki maupun perempuan yang tidak mampu untuk berpuasa, maka bagi mereka memberi makan orang-orang miskin.”<\/p>\n<p>Adapun orang-orang tua yang sudah pikun, maka kewajiban puasa gugur bagi mereka. Tidak ada kafarah bagi mereka dan tidak juga perlu bagi anak-anak dan keluarganya untuk menanggung puasanya.<\/p>\n<p><strong>Kelima adalah tentang wanita yang hamil dan menyusui.<\/strong><\/p>\n<p>Wanita yang hamil dan menyusui tetap berpuasa selama badan mereka kuat dan puasa tidak berpengaruh kepada janin yang mereka kandung atau anak yang mereka susui. Namun apabila mereka khawatir kalau puasa berdampak buruk bagi diri mereka dan anaknya, maka mereka diperbolehkan untuk tidak berpuasa. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ عَزَّ وَجَلَّ وَضَعَ عَنِ الْمُسَافِرِ شَطْرَ الصَّلَاةِ، وَعَنِ الْمُسَافِرِ وَالْحَامِلِ وَالْمُرْضِعِ الصَّوْمَ\n<\/p>\n<p>“Sesungguhnya Allah <em>‘Azza wa Jalla<\/em> menghilangkan pada musafir separuh shalat. Allah pun menghilangkan puasa pada musafir, wanita hamil, dan wanita menyusui.” (HR. Ahmad).<\/p>\n<p>Wanita yang hamil dan menyusui memiliki dua keadaan:<\/p>\n<p>Pertama, mereka boleh tidak berpuasa di bulan Ramadhan karena khawatir akan kesehatan diri mereka. Ketentuan untuk mereka adalah wajib mengqadha tanpa memberi makan orang miskin. Karena keadaan mereka sama dengan keadaan orang yang sakit.<\/p>\n<p>Kedua, mereka boleh tidak berpuasa di bulan Ramadhan karena khawatir akan anaknya mereka pun wajib qadha saja. Namun Syaikh Ibnu Baz dan Ibnu Utsaimin berpendapat akan lebih baik jika disertai memberi makan orang miskin. Karena menurut mereka berdua ada riwayat dari sebagian sahabat bahwa hal ini disertai dengan memberi makan orang miskin.<\/p>\n<p><strong>Keenam tentang puasanya wanita yang haid dan nifas.<\/strong><\/p>\n<p>Wanita yang hadi dan nifas diharamkan untuk berpuasa. Wajib bagi mereka mengqadha sesuai dengan jumlah hari mereka tidak berpuasa.  Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda tentang keadaan wanita haid,<\/p>\n<p class=\"arab\">\nأَلَيْسَ إِذَا حَاضَتْ لَمْ تُصَلِّ وَلَمْ تَصُمْ\n<\/p>\n<p>“Bukankah jika dia haid, ia tidak shalat dan tidak puasa.”<\/p>\n<p>Aisyah <em>radhiallahu ‘anha<\/em> berkata tentang wanita yang haid,<\/p>\n<p class=\"arab\">\nكَانَ يُصِيبُنَا ذَلِكَ فَنُؤْمَرُ بِقَضَاءِ الصَّوْمِ، وَلَا نُؤْمَرُ بِقَضَاءِ الصَّلَاةِ\n<\/p>\n<p>“Hal itu terjadi pada kita, maka kita diperintahkan untuk mengqadha puasa dan tidak diperintahkan untuk mengqadha shalat.”<\/p>\n<p>Jika mereka suci dari haid atau nifas sesaat sebelum terbit fajar, kemudian mereka berniat puasa, maka puasanya sah. Walaupun mereka belum mandi janabah setelah fajar terbit atau setelah adzan subuh atau bahkan setelah matahari terbit.<\/p>\n<p><strong>Ketujuh, orang yang wajib qadha namun belum menunaikannya sampai masuk Ramadhan berikutnya.<\/strong><\/p>\n<p>Barangsiapa yang menunda qadha puasanya sehingga masuk bulan puasa yang lain, ada dua kemungkinan:<\/p>\n<p>Pertama, mereka menundanya karena udzur; seperti sakit yang ia derita dari Ramadhan satu ke Ramadhan berikutnya atau bahkan beberapa Ramadhan. Bagi orang-orang yang demikian, tidak ada kafarah bagi mereka. Mereka hanya diwajibkan mengerjakan qadha saja.<\/p>\n<p>Kedua, mereka yang menundanya padahal mereka mampu menunaikannya, lalu masuk Ramadhan berikutnya. Orang yang demikian, wajib baginya qadha dan fidyah atau kafarah. Kafarahya adalah memberi makan orang miskin sesuai dengan jumlah hari ia tidak berpuasa.<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِي وَلَكُمْ فِيْمَا سَمِعْتُمْ، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ العَظِيْمِ الجَلِيْلِ، اَلْغَفُوْرِ الرَّحِيْمِ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى خَاتَمِ رُسُلِهِ وَأَفْضَلِهِمْ، وَآلِهِ وَأَصْحَابِهِ، وَتَمَمِ بِالتَّابِعِيْنَ لَهُ بِإِحْسَانٍ.<br \/>\nوَبَعْدُ، أَيُّهَا المُسْلِمُوْنَ:\n<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Pada khotbah yang kedua ini khotib hendak menyampaikan hal-hal yang membatalkan puasa seseorang apabila ia melakukannya.<\/p>\n<p>1. Makan dan minum termasuk juga suntikan infus.<\/p>\n<p>2. Keluarnya mani, dengan hubungan badan, meraba, onani, banyak memandang syahwat atau hal-hal lain yang menyebabkan kesengajaan mani keluar.<\/p>\n<p>3. Haid dan nifas.<\/p>\n<p>4. Murtad.<\/p>\n<p>5. Muntah dengan sengaja.<\/p>\n<p>Dari Abu Hurairah <em>radhiallahu ‘anhu<\/em>, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nمَنْ ذَرَعَهُ قَيْءٌ، وَهُوَ صَائِمٌ، فَلَيْسَ عَلَيْهِ قَضَاءٌ، وَإِنْ اسْتَقَاءَ فَلْيَقْضِ\n<\/p>\n<p>“Siapa yang muntah tidak sengaja dan dia sedang puasa maka tidak perlu dia qadha. Namun barangsiapa yang sengaja muntah maka dia harus mengqadha.” (HR. Abu Daud 2380 dan dishahihkan Al-Albani).<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْننِاَ بِحَلَالِكَ عَنْ حَرَامِكَ، وَيَسِّرْ لَنَا فِي الأَرْزَاقِ، وَبَارِكْ لَنَا فِي أَقْوَاتِنَا وَأَوْقَاتِنَا وَأَعْمَارِنَا، وَلَا تَجْعَلِ الدُّنْيَا أَكْبَرَ هَمِّنَا، وَلَا تَلِهْنَا عَنْ آخِرَتِنَا، وَوَفِّقْنَا لِمَا يَنْفَعُنَا فِي مَعَادِنَا، اَللَّهُمَّ جَنِبْنَا اَلْكَذِبَ وَالْغِشَّ، وَارْزُقْنَا اَلصِّدْقَ وَالنُصْحَ، اَللَّهُمَّ<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَفِّقْ وُلَاةَ أُمُوْرِ المُسْلِمِيْنَ إِلَى الْخَيْرِ وَالْهُدَى، وَالرُشْدِ وَالسَّدَادِ، وَالصَّلَاحِ وَالْإِصْلَاحِ، وَالْاِجْتِمَاعِ وَالْاِئْتِلَافِ، اَللَّهُمَّ تَقَبَّلْ صِيَامَنَا وَقِيَامَنَا وَسَائِرَ طَاعَاتِنَا، وَاجْعَلْنَا مِمَّنْ صَامَ وَقَامَ إِيْمَاناً وَاحْتِسَاباً، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا، وَسَائِرَ أَهْلِيْنَا، وَالمُسْلِمِيْنَ أَجْمَعِيْنَ، وَصَلِّ وَسَلِّمْ وَبَارِكْ عَلَى عَبْدِكَ وَرَسُوْلِكَ الكَرِيْمِ أَبِي القَاسِمِ مُحَمَّدِ بْنِ عَبْدِ اللهِ اَلْهَاشِمِيْ اَلقُرَشِيْ.\n<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ الَّذِيْ خَلَقَ فَسَوَى، وَالَّذِيْ قَدَّرَ فَهَدَى، وَالَّذِيْ أَخْرَجَ المَرْعَى، فَجَعَلَهُ غُثَاءً أَحْوَى، رَبِّ كُلِّ شَيْءٍ وَمَلِيْكِهِ وَمُدَبِّرِهِ وَمُصَرِّفِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ، وَحْدَهُ لَا شَرِيْكَ لَهُ، وَلَا نِدَّ وَلَا شَبِيْهَ وَلَا نَظِيْرَ وَلَا مَثِيْلَ، وَهُوَ السَّمِيْعُ البَصِيْرُ. وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ، أَرْسَلَهُ بَيْنَ يَدَيَّ السَّاعَةِ بِالْحَقِّ لِيَكُوْنَ رَحْمَةً [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2725,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[413],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2724"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2724"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2724\/revisions"}],"predecessor-version":[{"id":2726,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2724\/revisions\/2726"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2725"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2724"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2724"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2724"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}