{"id":2731,"date":"2014-07-01T04:36:36","date_gmt":"2014-07-01T04:36:36","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2731"},"modified":"2014-07-01T04:36:36","modified_gmt":"2014-07-01T04:36:36","slug":"semangat-mengisi-ramadhan-dengan-ketaatan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2731-semangat-mengisi-ramadhan-dengan-ketaatan.html","title":{"rendered":"Semangat Mengisi Ramadhan dengan Ketaatan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الَّذِيْ خَلَقَ فَسَوَى، وَالَّذِيْ قَدَّرَ فَهَدَى، وَالَّذِيْ أَخْرَجَ المَرْعَى، فَجَعَلَهُ غُثَاءً أَحْوَى، رَبِّ كُلِّ شَيْءٍ وَمَلِيْكِهِ وَمُدَبِّرِهِ وَمُصَرِّفِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ، وَحْدَهُ لَا شَرِيْكَ لَهُ، وَلَا نِدَّ وَلَا شَبِيْهَ وَلَا نَظِيْرَ وَلَا مَثِيْلَ، وَهُوَ السَّمِيْعُ البَصِيْرُ.<\/p>\n<p class=\"arab\">\nوَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ، أَرْسَلَهُ بَيْنَ يَدَيَّ السَّاعَةِ بِالْحَقِّ لِيَكُوْنَ رَحْمَةً لِلْعَالَمِيْنَ، وَهِدَايَةً لِلْغَاوِيْنَ، وَحُجَّةً عَلَى المُعَانِدِيْنَ، فَصَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِ بَيْتِهِ وَأَصْحَابِهِ المَيَامِيْنِ، وَعَلى المُقْتَدِيْنَ بِهِ وَبِهِمْ إِلَى يَوْمِ الجَزَاءِ وَالمَصِيْرِ.<br \/>\nأَمَّا بَعْدُ،:<\/p>\n<p>Kaum muslimini rahimakumulah,<\/p>\n<p>Nikmat Allah Jalla wa ‘Ala senantiasa kita dapatkan. Kebaikannya yang banyak terus tercurah waktu demi waktu. Setiap hari nikmat tersebut kian bertambah. Nikmat yang satu senantiasa disusul oleh nikmat yang lain. Allah menyayangi hamba-hamba-Nya yang butuh kepada-Nya, butuh terhadap pertolongan, ampunan, dan kenikmatan dari-Nya. Segala puji bagi-Nya.<\/p>\n<p>Dalam rangka menyempurnakan nikmat dan karunia-Nya, Allah Ta’ala mewajibkan kepada kita berpuasa di bulan Ramadhan. Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nإِذَا دَخَلَ رَمَضَانُ فُتِّحَتْ أَبْوَابُ الجَنَّةِ، وَغُلِّقَتْ أَبْوَابُ جَهَنَّمَ وَسُلْسِلَتِ الشَّيَاطِينُ\n<\/p>\n<p>“Apabila tiba bulan Ramadhan, dibukalah pintu-pintu surga dan ditutup pintu-pintu neraka. Serta setan-setan dibelenggu.” (HR. Bukhari dan Muslim).<\/p>\n<p>Maka berbahagialah dan sambutlah bulan ini. Sambutlah dengan kebahagian dan kesungguhan dalam mengisinya. Tempuhlah jalan menuju surga dan jauhi jalan-jalan yang mengantarkan ke neraka. Kasihan dan sungguh kasihan bagi mereka yang menempuh dan menceburkan dirinya untuk menempuh jalan-jalan kemaksiatan. Mereka menempatkan diri mereka dalam kebinasaan dan murka Rabbnya. Padahal jalan telah dimudahkan. Pintu-pintu surga telah dibukakan. Pintu-pintu neraka ditutupkan. Dan setan-setan sudah dibelenggu.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Kalau seseorang tidak bertaubat di bulan Ramadhan, kapan lagi ia hendak bertaubat? Siapa yang tidak meninggalkan perbuatan dosa di bulan ini, kapan lagi ia akan meninggalakannya? Siapa yang tidak mengasihani jiwanya di bulan ini, kapan lagi ia akan memberikan kasih sayang kepadanya?<\/p>\n<p>Suatu hari Nabi shallallahu ‘alaihi wa sallam naik ke mimbar, lalu bersabda,<\/p>\n<p class=\"arab\">\nآمِينَ، آمِينَ، آمِينَ، فَقِيلَ: يَا رَسُولَ اللَّهِ، إِنَّكَ حِينَ صَعِدْتَ الْمِنْبَرَ قُلْتَ: آمِينَ، آمِينَ، آمِينَ، قَالَ: إِنَّ جِبْرِيلَ أَتَانِي فَقَالَ: مَنْ أَدْرَكَ شَهْرَ رَمَضَانَ فَلَمْ يُغْفَرْ لَهُ فَدَخَلَ النَّارَ، فَأَبْعَدَهُ اللَّهُ، قُلْ: آمِينَ، فَقُلْتُ: آمِينَ\n<\/p>\n<p>“Amin.. amin.. amin..”Kemudian ditanyakan kepada beliau, “Wahai Rasulullah, ketika Anda naik ke mimbar, Anda mengatakan, ‘Amin.. amin.. amin..’” Beliau bersabda, “Sesungguhnya Jibril datang kepadaku dan berkata, ‘Siapa yang mendapati bulan Ramadhan lalu tidak diampuni baginya, maka akhirnya masuk neraka dan dijauhkan Allah (dari surga), katakanlah: “Amin (Kabulkanlah, Ya Allah)”, maka akupun mengucapkan: “Amin…”<\/p>\n<p>Alangkah rugi dan celakanya orang yang didoakan Jibril demikian kemudian ditambah dengan diaminkan oleh penghulu anak Adam, Nabi Muhammad shallallahu ‘alaihi wa sallam. Baginya kecelakaan dan jauh dari rahmat.<\/p>\n<p>Al-Hafizh Ibnu Rajab rahimahullah mengatakan, “Barangsiapa yang dirahmati pada bulan Ramadhan, maka dia adalah orang yang mendapatkan kasih sayang. Siapa yang diharamkan dari mendapatkannya maka dia telah terlarang dari hal itu. Dan siapa yang tidak membekali diri dengan perbekalan (amal), maka dia tercela.<\/p>\n<p>Barang siapa yang melalukan dosa di bulan Rajab.<\/p>\n<p>Hingga ia lanjutkan juga di bulan Sya’ban.<\/p>\n<p>Maka setelah itu datang Ramadhan menaungi.<\/p>\n<p>Janganlah engkau teruskan juga menjadi bulan yang penuh dosa.<\/p>\n<p>Wahai orang-orang yang menginginkan kebaikan, sambutlah bulan ini dengan memperbanyak ketaatan. Wahai orang-orang yang berkumbang dalam kejelekan, berhentilah dari perbuatan dosa dan kemaksiatan.<\/p>\n<p>Jika kita ingin mendapatkan ampunan dan dihapuskan kesalahan serta dosa kita, mintalah saat ini di bulan puasa. Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nمَنْ صَامَ رَمَضَانَ إِيمَانًا وَاحْتِسَابًا غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ\n<\/p>\n<p>“Barangsiapa yang berpuasa di bulan Ramadhan dengan keimanan dan berharap pahala, maka diampuni dosa-dosanya yang telah lalu.” (HR. Bukhari dan Muslim).<\/p>\n<p>Nabi shallallahu ‘alaihi wa sallam juga bersabda,<\/p>\n<p class=\"arab\">\nالصَّلَوَاتُ الْخَمْسُ، وَالْجُمْعَةُ إِلَى الْجُمْعَةِ، وَرَمَضَانُ إِلَى رَمَضَانَ، مُكَفِّرَاتٌ مَا بَيْنَهُنَّ إِذَا اجْتَنَبَ الْكَبَائِرَ\n<\/p>\n<p>“Shalat lima waktu, shalat Jumat ke Jumat, berpuasa Ramadhan ke Ramadhan lainnya adalah penghapus dosa-dosa diantaranya jika dijauhi dosa-dosa besar.” (HR. Muslim).<\/p>\n<p>Apabila kita menginginkan dilipat-gandakannya kebaikan dan diangkat derajat, maka kita wajib menunaikan puasa. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nكُلُّ عَمَلِ ابْنِ آدَمَ يُضَاعَفُ، الْحَسَنَةُ عَشْرُ أَمْثَالِهَا إِلَى سَبْعمِائَة ضِعْفٍ، قَالَ اللهُ عَزَّ وَجَلَّ: إِلَّا الصَّوْمَ، فَإِنَّهُ لِي وَأَنَا أَجْزِي بِهِ، يَدَعُ شَهْوَتَهُ وَطَعَامَهُ مِنْ أَجْلِي\n<\/p>\n<p>“Seluruh amalan anak Adam dilipatgandakan. Kebaikanal dilipatgandakan 10x lipat hingga 700x lipat. Allah berfirman, ‘Kecuali puasa, karena itu antara Aku dan hamba-Ku. Akulah yang akan membalasnya. Mereka meninggalkan keinginan syahwat dan makanan karena Aku’.” (HR. Muslim).<\/p>\n<p>Apabila kita menginginkan menjadi penduduk surga yang senantiasa diberikan kenikmatan dan kebahagiaan, maka jangan sampai kita melalaikan puasa Ramadhan. Pada saat haji wada’ Nabi shallallahu ‘alaihi wa sallam berkhotbah di hadapan orang-orang. Beliau bersabda,<\/p>\n<p class=\"arab\">\nصَلُّوا خَمْسَكُمْ، وَصُومُوا شَهْرَكُمْ، وَأَدُّوا زَكَاةَ أَمْوَالِكُمْ، وَأَطِيعُوا ذَا أَمْرِكُمْ تَدْخُلُوا جَنَّةَ رَبِّكُمْ\n<\/p>\n<p>“Kerjakanlah shalat lima waktu, berpuasalah di bulan Ramadhan, tunaikan zakat dari harta kalian, taatilah pemimpin-pemimpin kalian, maka kalian akan masuk ke dalam surge Rabb kalian.”<\/p>\n<p>Apabila kalian menginginkan masuk ke dalam surga dari pintu ar-Rayyan, maka jadilah orang-orang yang berpuasa. Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nإِنَّ فِي الجَنَّةِ بَابًا يُقَالُ لَهُ الرَّيَّانُ، يَدْخُلُ مِنْهُ الصَّائِمُونَ يَوْمَ القِيَامَةِ، لاَ يَدْخُلُ مِنْهُ أَحَدٌ غَيْرُهُمْ، يُقَالُ: أَيْنَ الصَّائِمُونَ؟ فَيَقُومُونَ لاَ يَدْخُلُ مِنْهُ أَحَدٌ غَيْرُهُمْ، فَإِذَا دَخَلُوا أُغْلِقَ فَلَمْ يَدْخُلْ مِنْهُ أَحَدٌ\n<\/p>\n<p>“Sesungguhnya di surga ada sebuah pintu yang namanya pintu ar-Rayyan. Di hari kiamat, orang-orang yang berpuasa masuk (ke surga) melalu pintu itu. Tidak seorang pun yang masuk lewat situ kecuali mereka. dikatakan, ‘Mana orang yang berpuasa?’ Mereka (orang-orang yang berpuasa) berdiri dan tidak masuk melalui pintu itu kecuali mereka saja. Apabila mereka telah masuk semuanya, maka pintu itu ditutup dan tidak ada lagi yang masuk dari situ.” (HR Bukhari dan Muslim).<\/p>\n<p>Apabila kita ingin melindungi diri kita dari panasnya api neraka, maka kerjakanlah puasa. Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nالصِّيَامُ جُنَّةٌ مِنَ النَّارِ، كَجُنَّةِ أَحَدِكُمْ مِنَ الْقِتَالِ\n<\/p>\n<p>“Puasa itu adalah perisai (yang melindungi) dari api neraka. Sebagaimana perisai (yang melindungi) seseorang dari kematian.”<\/p>\n<p>Apabila kita menginginkan syafaat pada hari manusia dikumpulkan di padang mahsyar. Cara yang paling utama untuk memperoleh syafaat tersebut adalah dengan puasa. Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nالصِّيَامُ وَالْقُرْآنُ يَشْفَعَانِ لِلْعَبْدِ يَوْمَ الْقِيَامَةِ، يَقُولُ الصِّيَامُ: أَيْ رَبِّ، مَنَعْتُهُ الطَّعَامَ وَالشَّهَوَاتِ بِالنَّهَارِ، فَشَفِّعْنِي فِيهِ، وَيَقُولُ الْقُرْآنُ: مَنَعْتُهُ النَّوْمَ بِاللَّيْلِ، فَشَفِّعْنِي فِيهِ، قَالَ: فَيُشَفَّعَانِ\n<\/p>\n<p>“Puasa dan Alquran adalah pemberi syafaat bagi seorang hamba pada hari kiamat. Puasa berkata, ‘Wahai Rabb, aku telah menghalanginya dari makan dan keinginan syahwatnya di siang hari. perkenankan aku memberi syafaat kepadanya’. Alquran berkata, ‘Aku telah menghalanginya untuk tidur di malam hari. Karena itu, perkenankan aku memberi syafaat kepadanya’. Beliau bersabda, “Maka syafaat keduanya diperkenankan.”<\/p>\n<p>Apabila kita menginginkan menjadi orang-orang yang mendapatkan derajat yang tinggi dan mulia, maka perolehlah dengan puasa. Ada seorang laki-laki yang datang menemui Rasulullah shallallahu ‘alaihi wa sallam, ia berkata,<\/p>\n<p class=\"arab\">\nيَا رَسُولَ اللَّهِ، أَرَأَيْتَ إِنْ شَهِدْتُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ، وَأَنَّكَ رَسُولُ اللَّهِ، وَصَلَّيْتُ الصَّلَوَاتِ الْخَمْسَ، وَأَدَّيْتُ الزَّكَاةَ، وَصُمْتُ رَمَضَانَ وَقُمْتُهُ، فَمِمَّنْ أَنَا؟، قَالَ: مِنَ الصِّدِّيقِينَ وَالشُّهَدَاءِ\n<\/p>\n<p>“Wahai Rasulullah, bagaimana pendapatmu jika aku bersaksi tiada sesembahan yang benar kecuali Allah dan Anda adalah utusan Allah. Kemudian aku mengerjakan shalat lima waktu, membayar zakat, berpuasa di bulan Ramadhan dan shalah di malam harinya. Termasuk golongan yang mana aku ini?” Rasulullah menjawab, “Termasuk golongan shiddiqin dan syuhada”.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Bulan Ramadhan telah datang kepada kita. Bulan dimana Allah wajibkan puasa yang termasuk salah satu dari rukun Islam. Bulan diamana Alquran diturunkan. Bulan dimana setan-setan dibelenggu, pintu surga dibuka, dan pintu neraka ditutup. Bersemangatlah dengan kesungguhan untuk mengisinya. Kuatkan tekad menjalankannya. Agar kita menjadi orang yang benar-benar mewujudkan tujuan dari puasa yaitu menjadi orang yang bertakwa kepada Allah. Menjauhkan kita dari dosa dan kemaksiatan kepada Rabb kita. Menyemangati kita dalam beribadah dan menunaikan ketaatan. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ\n<\/p>\n<p>“Hai orang-orang yang beriman, diwajibkan atas kamu berpuasa sebagaimana diwajibkan atas orang-orang sebelum kamu agar kamu bertakwa.” (QS. Al-Baqarah: 183).<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Sesungguhnya puasa itu meninggalkan makan, minum, jima’, dan pembatal-pembatal lainnya. Termasuk juga orang yang berpuasa harus berpuasa anggota tubuhnya dari mengerjakan perbuatan dosa. Lisannya tidak boleh berdusta, mengucapkan sesuatu yang kotor, dan mengada-ada. Perutnya menjaga dari makan dan minum. Kemaluannya dari hal-hal yang merangsang. Apabila ia berbicara, ia berbicara dengan apa yang yang tidak merusak puasanya. Apabila ia berbuat sesuatu, ia juga tidak melakukan hal yang bisa merusak puasanya. Jika ia mendengar, tidak mendengar hal-hal yang mengecilkan puasanya. Perkataan yang ia keluarkan bermanfaat dan baik. Amal perbuatannya baik dan diridhai. Apabila makan dan minum itu merusak puasa, demikian juga dosa merusak pahala puasa.<\/p>\n<p>Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nمَنْ لَمْ يَدَعْ قَوْلَ الزُّورِ وَالعَمَلَ بِهِ، فَلَيْسَ لِلَّهِ حَاجَةٌ فِي أَنْ يَدَعَ طَعَامَهُ وَشَرَابَهُ\n<\/p>\n<p>“Siapa yang tidak meninggalkan perkataan dan perbuatan dusta, maka Allah tidak mempunyai sebuah keperluanpun untuk meninggalkan makan dan minumnya.” (HR. Bukhari)<\/p>\n<p>Maksud dari az-zur adalah semua perkataan yang diharamkan. Jadi az-zur ini meliputi dusta, persaksian palsu, ghibah, mengadu domba, fitnah, nyanyian, mengejek, menghina, dll.<\/p>\n<p>Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nرُبَّ صَائِمٍ حَظُّهُ مِنْ صِيَامِهِ الْجُوعُ وَالْعَطَشُ، وَرُبَّ قَائِمٍ حَظُّهُ مِنْ قِيَامِهِ السَّهَر\n<\/p>\n<p>“Berapa banyak seorang yang bangun (beribadah pada malam hari) bagiannya dari bangun malamnya (hanya) begadang dan berapa banyak seorang yang berpuasa bagian dari puasanya (hanya) lapar dan dahaga.” (HR. Ibnu Majah).<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Berhati-hatilah dengan kehati-hatian yang sangat di bulan Ramadhan ini, jangan sampai kita termasuk orang yang Allah tidak memperhatikan puasa kita. Jangan sampai puasa kita hanya bernilai lapar dan haus. Jauhilah hal-hal yang menyebabkan demikian. Jaga pendengaran, penglihatan, lisan, dan anggota-anggota tubuh lainnya. Jagalah dari yang Allah haramkan di setiap waktu dan tempat.<\/p>\n<p>Diriwayatkan dari Abu Mutawakil an-Naji bahwa Abu Hurairah radhiallahu ‘anhu dan sahabat-sahabatnya, apabila berpuasa mereka duduk di masjid dan mengatakan, “Kita sucikan puasa kita”. Karena di masjid mereka sibuk ibadah, jauh dari pandangan, perkataan, dan perbuatan yang haram.<\/p>\n<p>Jabir bin Abdillah radhiallahu ‘anhu berkata, “Apabila engkau berpuasa, maka puasakan juga pendengaranmu (tidak banyak mendengar), penglihatan, lisan dari dusta dan hal-hal yang haram. Jangan mengganggu tetangga. Jadilah orang yang lemah lembut dan tenang pada saat engkau berpuasa. Janganlah jadikan saat-saat puasamu dan saat-saat tidak puasa menjadi dua hal yang sama.”<\/p>\n<p>Maimun bin Mihran rahimahullah berkata, “Puasa yang paling ringan adalah meninggalkan makan dan minum.”<\/p>\n<p class=\"arab\">\nنَفَعْنِيَ اللهَ وَإِيَّاكُمْ بِمَا سَمِعْتُمْ، وَصَلَّى اللهُ وَسَلَّمَ عَلَى عَبْدِهِ وَرَسُوْلِهِ محمد الأَمِيْنِ المَأْمُوْنِ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ العَظِيْمِ الجَلِيْلِ، اَلْغَفُوْرِ الرَّحِيْمِ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى خَاتَمِ رُسُلِهِ وَأَفْضَلِهِمْ، وَآلِهِ وَأَصْحَابِهِ، وَتَمَمِ بِالتَّابِعِيْنَ لَهُ بِإِحْسَانٍ.<br \/>\nوَبَعْدُ، أَيُّهَا المُسْلِمُوْنَ:\n<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Di bulan Ramadhan, para salafasuh shaleh menambah intensitas interaksi mereka dengan Alquran. Mereka menaruh perhatian yang jauh lebih besar dari bulan-bulan lainnya. Mereka membekali diri dengan banyak-banyak membaca Alquran. Imam asy-Syafi’i <em>rahimahullah<\/em> dua kali mengkhatamkan Alquran hanya dalam satu hari dan satu malam saja. Imam Bukhari rahimahullah mengkhatamkan Alquran dalam satu hari dan satu malam. Ada juga di antara mereka para salafush shaleh yang mengkhatamkannya dalam waktu tiga hari, lima hari, dan satu pecan.<\/p>\n<p>Bagaimana mereka tidak bersemagat? Ramadhan adalah bulan diturunkannya Alquran. Bulan diman Jibril ‘alaihissalam mengajarkan Alquran kepada Nabi shallallahu ‘alaihi wa sallam. Bulan ini adalah waktu yang baik dari selainnya. Dan kebaikan di bulan ini dilipatgandakan.<\/p>\n<p>Abdullah bin Mas’ud radhiallahu ‘anhu berkata,<\/p>\n<p class=\"arab\">\nتَعَلَّمُوا الْقُرْآنَ فَإِنَّهُ يُكْتَبُ بِكُلِّ حَرْفٍ مِنْهُ عَشْرُ حَسَنَاتٍ، وَيُكَفَّرُ بِهِ عَشْرُ سَيِّئَاتٍ، أَمَا إِنِّي لَا أَقُولُ: { الم } وَلَكِنْ أَقُولُ: أَلِفٌ عَشْرٌ، وَلَامٌ عَشْرٌ، وَمِيمٌ عَشْرٌ\n<\/p>\n<p>“Pelajarilah Alquran karena dituliskan untuk setiap hurufnya sepuluh kebaikan dan dihapus sepuluh kejelekan (dosa). Aku tidak katakan { الم }alif lam mim, akan tetapi aku katakana, alif itu sepulu, lam itu sepuluh, dan mim itu sepuluh.”<\/p>\n<p>Abdullah bin Abbas radhiallahu ‘anhuma berkata,<\/p>\n<p class=\"arab\">\nمَا يَمْنَعُ أَحَدَكُمْ إِذَا رَجَعَ مِنْ سُوقِهِ أَوْ مِنْ حَاجَتِهِ إِلَى أَهْلِهِ أَنْ يَقْرَأَ الْقُرْآنَ فَيَكُونَ لَهُ بِكُلِّ حَرْفٍ عَشْرُ حَسَنَاتٍ\n<\/p>\n<p>“Apa yang menghalangi salah seorang dari kalian saat ia kembali dari pasar atau selesai menunaikan keperluan dengan keluarganya untuk membaca Alquran? Baginya (yang membaca Alquran) sepuluh kebaikan di setiap hurufnya.”<\/p>\n<p>Oleh karena itu ibadallah, banyak-banyaklah membaca Alquran di bulan yang agung ini. Motivasi orang-orang di keluarga Anda, laki-laki dan perempuan, kecil maupun besar, untuk memperbanyak bacaan Alquran. Jadikan rumah, kendaraan, atau waktu-waktu kita adalah waktu untuk membaca Alquran.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Abdullah bin Abbas radhiallahu ‘anhuma berkata,<\/p>\n<p class=\"arab\">\nكَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَجْوَدَ النَّاسِ، وَكَانَ أَجْوَدُ مَا يَكُونُ فِي رَمَضَانَ حِينَ يَلْقَاهُ جِبْرِيلُ، وَكَانَ يَلْقَاهُ فِي كُلِّ لَيْلَةٍ مِنْ رَمَضَانَ فَيُدَارِسُهُ القُرْآنَ، فَلَرَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَجْوَدُ بِالخَيْرِ مِنَ الرِّيحِ المُرْسَلَةِ\n<\/p>\n<p>“Rasulullah shallallahu ‘alaihi wa sallam adalah orang yang paling dermawan. Dan beliau lebih dermawan lagi pada saat bulan Ramadhan dimana beliau berjumpa dengan Jibril. Jibril menjumpai beliau di setiap malam-malam Ramadhan untuk mengajarkan Alquran. Rasulullah shallallahu ‘alaihi wa sallam orang yang lebih dermawan dalam hal kebaikan dari pada angin yang berhembus.”<\/p>\n<p>Teladanilah Rasulullah shallallahu ‘alaihi wa sallam. Jadilah orang yang dermawan pada bulan yang penuh kebaikan ini, dan tingkatlah kedermawanan tersebut. Uang dirham dan dinar telah berganti dengan rupiah, kemudian kita menjadi takut ditimpa kemiskinan. Padahal orang yang pelit itu tidak mengungtungkan, dirinya sendirilah yang rugi. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nهَا أَنْتُمْ هَؤُلَاءِ تُدْعَوْنَ لِتُنْفِقُوا فِي سَبِيلِ اللَّهِ فَمِنْكُمْ مَنْ يَبْخَلُ وَمَنْ يَبْخَلْ فَإِنَّمَا يَبْخَلُ عَنْ نَفْسِهِ وَاللَّهُ الْغَنِيُّ وَأَنْتُمُ الْفُقَرَاءُ وَإِنْ تَتَوَلَّوْا يَسْتَبْدِلْ قَوْمًا غَيْرَكُمْ ثُمَّ لَا يَكُونُوا أَمْثَالَكُمْ\n<\/p>\n<p>“Ingatlah, kamu ini orang-orang yang diajak untuk menafkahkan (hartamu) pada jalan Allah. Maka di antara kamu ada yang kikir, dan siapa yang kikir sesungguhnya dia hanyalah kikir terhadap dirinya sendiri. Dan Allah-lah yang Maha Kaya sedangkan kamulah orang-orang yang berkehendak (kepada-Nya); dan jika kamu berpaling niscaya Dia akan mengganti (kamu) dengan kaum yang lain; dan mereka tidak akan seperti kamu ini.” (QS. Muhammad: 38).<\/p>\n<p>Berinfaklah jangan kalian tahan harta kalian. Dermawanlah, jangan menjadi orang pelit. Jangan remehkan sedikitnya pemberian. Jangan remehkan sedikitnya nominal sedekah. Jangan sampai gara-gara kita meremehkan yang sedikit ini, hal itu malah menahan kita untuk infak dan sedekah. Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nلَيَقِفَنَّ أَحَدُكُمْ بَيْنَ يَدَيِ اللَّهِ لَيْسَ بَيْنَهُ وَبَيْنَهُ حِجَابٌ وَلاَ تَرْجُمَانٌ يُتَرْجِمُ لَهُ، ثُمَّ لَيَقُولَنَّ لَهُ: أَلَمْ أُوتِكَ مَالًا؟ فَلَيَقُولَنَّ: بَلَى، ثُمَّ لَيَقُولَنَّ أَلَمْ أُرْسِلْ إِلَيْكَ رَسُولًا؟ فَلَيَقُولَنَّ: بَلَى، فَيَنْظُرُ عَنْ يَمِينِهِ فَلاَ يَرَى إِلَّا النَّارَ، ثُمَّ يَنْظُرُ عَنْ شِمَالِهِ فَلاَ يَرَى إِلَّا النَّارَ، فَلْيَتَّقِيَنَّ أَحَدُكُمُ النَّارَ وَلَوْ بِشِقِّ تَمْرَةٍ، فَإِنْ لَمْ يَجِدْ فَبِكَلِمَةٍ طَيِّبَةٍ\n<\/p>\n<p>“Sungguh, kalian (semua) akan berdiri di hadapan Allah <em>Subhanahu wa Ta’ala<\/em>, tidak ada hijab antara Allah <em>Subhanahu wa Ta’ala<\/em> dan dirinya, tidak ada pula orang yang menerjemahkan untuknya. Kemudian Allah <em>Subhanahu wa Ta’ala<\/em> berfirman kepadanya, ‘Bukankah Aku telah memberimu harta?’ Dia berkata, ‘Benar.’ Kemudian Allah <em>Subhanahu wa Ta’ala<\/em> berfirman, ‘Bukankah Aku telah mengutus rasul kepadamu?’ Dia menjawab, ‘Benar.’ Kemudian dia melihat di sisi kanannya, dia tidak melihat selain neraka. Kemudian dia melihat sebelah kirinya, dia pun tidak melihat selain neraka. Maka dari itu, jagalah diri kalian dari neraka walaupun dengan separuh kurma (yang dia sedekahkan). Jika tidak bisa, dengan tutur kata yang baik.” (HR. al-Bukhari)<\/p>\n<p>Dan di antara bentuk kedermawanan pada bulan Ramadhan ini, kita memberi buka puasa kepada orang-orang dekat, tetangga, teman, orang-orang miskin, para pekerja, dll. Nabi shallallahu ‘alaihi wa sallam bersabda memotivasi untuk memberi buka puasa, beliau menjelaskan keutamaan dan keagungan pahalanya,<\/p>\n<p class=\"arab\">\nمَنْ فَطَّرَ صَائِمًا، كُتِبَ لَهُ مِثْلُ أَجْرِهِ، إِلَّا أَنَّهُ لَا يَنْقُصُ مِنْ أَجْرِ الصَّائِمِ شَيْءٌ\n<\/p>\n<p>“Barangsiapa yang memberi buka puasa kepada orang-orang yang berpuasa, dicatatkan pahal seperti pahala orang yang berpuasa itu. Namun sedikit pun tidak mengurangi pahala orang yang berpuasa itu.”<\/p>\n<p>Ma’asyiral muslmin,<\/p>\n<p>Bertakwalah kepada Allah Rabb kalian, agungkanlah Dia dengan pengagungan yang memang pantas untuk-Nya, hormatilah perintah-perintah-Nya, jangan kalian membuat hina diri kalian sendiri dengan berbuat maksiat kepada-Nya. Jauhkanlah diri kalia dari apa yang Dia haramkan. Waspadailah setan. Tundukkanlah nafsu syahwat kalian.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَأَعِنَّا عَلَى صِيَامِ رَمَضَانَ وَقِيَامِهِ، وَاجْعَلْنَا فِيْهِ مِنَ الذَّاكِرِيْنَ الشَّاكِرِيْنَ المُتَقَبَّلَةِ أَعْمَالِهِمْ، وَقِنَا شَرَّ أَنْفُسِنَا وَالشَّيْطَانَ، وَاغْفِرْ لَنَا وَلِوَالِدَيْنَا وَأَجْدَادِنَا وَسَائِرِ أَهْلِيْنَا وَقَرَابَاتِنَا، اَللَّهُمَّ احْقِنْ دِمَاءَ المُسْلِمِيْنَ فِي كُلِّ مَكَانْ، وَأَعِذْهُمْ مِنَ الفِتَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ، وَجَنِّبْهُمْ القَتْلَ وَالاِقْتَتَالَ، وَأَزِلْ عَنْهُمْ اَلْخَوْفَ وَالْجُوْعَ وَالدِّمَارَ، اَللَّهُمَّ وَفِّقْ وُلَاةَ أُمُوْرِ المُسْلِمِيْنَ لِكُلِّ مَا يُرْضِيْكَ، وَاجْعَلْهُمْ عَامِلِيْنَ بِشَرِيْعَتِكَ، مُعْظِمِيْنَ لَهَا وَمُدَافِعِيْنَ وَنَاصِرِيْنَ، اَللَّهُمَّ مَنْ أَرَادَ دِيْنَنَا وَبِلَادِنَا وَأَمْنَنَا وَأَمْوَالِنَا بِشَرٍّ وَمَكَرٍ وَضَرَرٍ فَاجْعَلْ تَدْبِيْرَهُ تَدْمِيْراً لَهُ، وَإِضْرَارَهُ سُوْءًا عَلَيْهِ، وَلَا تُمَكِّنْ لَهُ عَلَى أَحَدٍ، يَا سَمِيْعُ الدُّعَاءِ.<\/p>\n<p class=\"arab\">\nوَسُبْحَانَكَ اللَّهُمَّ وَبِحَمْدِكَ، أَشْهَدُ أَنْ لَا إِلَهَ إِلَّا أَنْتَ، أَسْتَغْفِرُكَ وَأَتُوْبُ إِلَيْكَ.<\/p>\n<p class=\"arab\">\nأَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Abdul Qadir al-Junaid<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ الَّذِيْ خَلَقَ فَسَوَى، وَالَّذِيْ قَدَّرَ فَهَدَى، وَالَّذِيْ أَخْرَجَ المَرْعَى، فَجَعَلَهُ غُثَاءً أَحْوَى، رَبِّ كُلِّ شَيْءٍ وَمَلِيْكِهِ وَمُدَبِّرِهِ وَمُصَرِّفِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ، وَحْدَهُ لَا شَرِيْكَ لَهُ، وَلَا نِدَّ وَلَا شَبِيْهَ وَلَا نَظِيْرَ وَلَا مَثِيْلَ، وَهُوَ السَّمِيْعُ البَصِيْرُ. وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ، أَرْسَلَهُ بَيْنَ يَدَيَّ السَّاعَةِ بِالْحَقِّ لِيَكُوْنَ رَحْمَةً [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2732,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[413],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2731"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2731"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2731\/revisions"}],"predecessor-version":[{"id":2733,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2731\/revisions\/2733"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2732"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2731"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2731"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2731"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}