{"id":2736,"date":"2014-07-15T07:10:37","date_gmt":"2014-07-15T07:10:37","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2736"},"modified":"2014-07-15T07:11:25","modified_gmt":"2014-07-15T07:11:25","slug":"manfaatkan-waktu-anda-sebaik-baiknya","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2736-manfaatkan-waktu-anda-sebaik-baiknya.html","title":{"rendered":"Manfaatkan Waktu Anda Sebaik-Baiknya"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الَّذِيْ خَلَقَ فَسَوَى، وَالَّذِيْ قَدَّرَ فَهَدَى، وَالَّذِيْ أَخْرَجَ المَرْعَى، فَجَعَلَهُ غُثَاءً أَحْوَى، رَبِّ كُلِّ شَيْءٍ وَمَلِيْكِهِ وَمُدَبِّرِهِ وَمُصَرِّفِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ، وَحْدَهُ لَا شَرِيْكَ لَهُ، وَلَا نِدَّ وَلَا شَبِيْهَ وَلَا نَظِيْرَ وَلَا مَثِيْلَ، وَهُوَ السَّمِيْعُ البَصِيْرُ.<\/p>\n<p class=\"arab\">\nوَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ، أَرْسَلَهُ بَيْنَ يَدَيَّ السَّاعَةِ بِالْحَقِّ لِيَكُوْنَ رَحْمَةً لِلْعَالَمِيْنَ، وَهِدَايَةً لِلْغَاوِيْنَ، وَحُجَّةً عَلَى المُعَانِدِيْنَ، فَصَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِ بَيْتِهِ وَأَصْحَابِهِ المَيَامِيْنِ، وَعَلى المُقْتَدِيْنَ بِهِ وَبِهِمْ إِلَى يَوْمِ الجَزَاءِ وَالمَصِيْرِ.<br \/>\nأَمَّا بَعْدُ،:<\/p>\n<p>Bertakwalah kalian kepada Allah wahai hamba-hamba Allah dengan sebenar-benar takwa, karena takwa kepada Allah adalah jalan menuju petunjuk, sedangkan menyelisihinya adalah jalan kesengsaraan.<\/p>\n<p>Kaum muslimin sekalian :<\/p>\n<p>Waktu adalah kesempatan untuk memakmurkan akhirat dan membangun kebahagiaan, atau sebaliknya waktu dapat digunakan untuk menghancurkan akhirat dan kesengsaraan yang panjang, karena mulianya waktu maka Allah bersumpah dengan bagian-bagiannya, bahkan Allah bersumpah dengan waktu semuanya; malam juga siangnya, Allah <em>Subhanahu wa Ta’ala<\/em> berfirman :<\/p>\n<p class=\"arab\">\n(وَاللَّيْلِ إِذَا يَغْشَى (1) وَالنَّهَارِ إِذَا تَجَلَّى)\n<\/p>\n<p>“Demi malam apabila menutupi (cahaya siang), dan siang apabila terang benderang.” (QS.Al-lail: 1-2).<\/p>\n<p>Dan dengan berlalunya siang dan malam terdapat peringatan dan pelajaran bagi orang-orang yang bertakwa, Allah <em>Ta’ala<\/em> berfirman :<\/p>\n<p class=\"arab\">\n(وَهُوَ الَّذِي جَعَلَ اللَّيْلَ وَالنَّهَارَ خِلْفَةً لِمَنْ أَرَادَ أَنْ يَذَّكَّرَ أَوْ أَرَادَ شُكُورًا)\n<\/p>\n<p>“Dan Dialah yang menjadikan malam dan siang silih berganti bagi orang yang ingin mengambil pelajaran atau orang yang ingin bersyukur.” (QS. Al-Furqan: 62).<\/p>\n<p>Nabi kita Muhammad <em>sallallahu ‘alaihi wa sallam<\/em> seluruh hidupnya adalah untuk Allah, Allah berkata kepadanya :<\/p>\n<p class=\"arab\">\n(قُلْ إِنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ)\n<\/p>\n<p>Katakanlah wahai Muhammad: &#8220;Sesungguhnya salat, ibadah, hidup dan matiku hanyalah untuk Allah, Tuhan semesta alam”. (QS. Al-An&#8217;am: 162).<\/p>\n<p>Allah juga memuji para sahabat dengan firman-Nya :<\/p>\n<p class=\"arab\">\n(تَرَاهُمْ رُكَّعًا سُجَّدًا يَبْتَغُونَ فَضْلًا مِنَ اللَّهِ وَرِضْوَانًا سِيمَاهُمْ فِي وُجُوهِهِمْ مِنْ أَثَرِ السُّجُودِ)\n<\/p>\n<p>“Kamu lihat mereka rukuk dan sujud mencari karunia Allah dan keridaan-Nya, tanda-tanda mereka tampak pada muka mereka dari bekas sujud.” (QS. Al-Fath: 29).<\/p>\n<p>Diantara wasiat Abu bakar kepada Umar -semoga Allah meridhoi keduanya- : sesungguhnya Allah mempunyai amalan siang yang tidak Dia terima pada malam hari, dan amalan malam yang tidak Dia terima  pada siang hari. Ibnu Mas&#8217;ud <em>radhiallahu ‘anhu<\/em> berkata : saya tidak lebih menyesal dari sesuatu melebihi penyesalanku atas satu hari,  tenggelamnya matahari, yang berkurang dengannya ajalku dan tidak bertambah padanya amalanku. Dahulu para salaf <em>radhiallahu ‘anhum<\/em> sangat memanfaatkan detik-detik umur mereka, mereka memenuhi waktu dengan hal-hal yang membuat Rabb mereka ridho, berkata Hasan al-Basri <em>rahimahullah<\/em>,  &#8220;Saya mendapati kaum yang mereka lebih perhatian menjaga waktu mereka dari pada perhatian kalian menjaga dirham dan dinar kalian&#8221;.<\/p>\n<p>Dan tidak akan bergerak kaki seorang hamba pada hari kiamat sampai ia ditanya tentang empat perkara, diantaranya : tentang umurnya untuk apa ia habiskan. (HR.Tirmidzi). dan panjangnya umur yang disertai dengan amal yang baik merupakan nikmat Allah yang agung, Rasulullah <em>sallallahu ‘alaihi wa sallam<\/em> bersabda : sebaik-baik manusia adalah : yang panjang umurnya dan baik amalannya. (HR.tirmidzi).<\/p>\n<p>Hari-hari sangatlah terbatas, jika telah berlalu satu hari maka berkuranglah umurmu, dan berlalunya sebagian merupakan tanda akan berlalunya semuanya, dan seorang hamba sejak tertancap kakinya di atas muka bumi ini berarti ia sedang berjalan menuju Rabbnya, dan jarak perjalanannya ialah umurnya yang telah ditulis untuknya.<\/p>\n<p>Dan yang beruntung dari hamba-hamba Allah adalah yang memanfaatkan waktunya dengan sesuatu yang bermanfaat, dan yang tertipu adalah yang menyia-nyiakan waktunya, Rasulullah <em>sallallahu ‘alaihi wa sallam<\/em> bersabda: “Dua nikmat yang orang banyak tertipu pada keduanya –yaitu : lalai pada keduanya-: kesehatan dan waktu luang. (HR.Bukhari). Ibnu Batthol <em>rahimahullah<\/em> berkata: &#8220;Yang diberi taufik untuknya. Yaitu untuk memanfaatkan nikmat kesehatan dan waktu luang sangat sedikit&#8221;. Ibnu Qayyim berkata, &#8220;Menyia-nyiakan waktu lebih berbahaya dari kematian; karena menyia-nyiakan waktu memutuskan seseorang dari Allah dan hari akhirat, sedangkan kematian hanyalah memutuskan sesorang dari dunia dan penduduknya&#8221;. Dan barang siapa yang menyia-nyiakan waktunya maka ia akan menyesali setiap detik darinya, dan siapa yang berlalu darinya sehari dari umurnya tanpa ada hak yang ia tunaikan, dan kewajiban yang ia laksanakan, atau ilmu yang ia dapatkan berarti ia telah durhaka terhadap harinya dan ia telah menyia-nyiakan umurnya .<\/p>\n<p>Orang yang cerdas adalah orang yang menyibukkan waktunya dengan hal yang diridhoi oleh Rabbnya, dan jika ia telah selesai melakukan suatu amalan ia segera mengerjakan amalan yang lain, Allah <em>Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\n(فَإِذَا فَرَغْتَ فَانْصَبْ)\n<\/p>\n<p>“Maka apabila kamu telah selesai (dari sesuatu urusan), kerjakanlah dengan sungguh-sungguh (urusan) yang lain.” (QS.As-Syarh : 7).<\/p>\n<p>Ibnu katsir mengatakan, maksudnya : jika kamu telah selesai dari urusan dunia dan kesibukannya dan engkau telah memutuskan segala hal yang berkaitan dengannya, maka bersungguh-sungguhlah menuju ibadah kepada Allah dan berdirilah kepadanya dalam keadaan bersemangat,  dan pikiran yang kosong dari hal dunia dan ikhlaskanlah niat dan harapanmu kepada Tuhanmu.<\/p>\n<p>Dan diantara cara yang paling baik untuk mengisi waktu dan mengangkat derajat seseorang adalah dengan menghafal Alquran, mengulanginya, serta mentadabburinya, karena ia adalah perbendaharaan yang mahal dan perniagaan yang menguntungkan, Rasulullah <em>sallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\nأفلا يغدو أحدكم إلى المسجد فيعلم، أو يقرأ آيتين من كتاب الله عز وجل، خير له من ناقتين، وثلاث خير له من ثلاث، وأربع خير له من أربع، ومن أعدادهن من الإبل\n<\/p>\n<p>“Tidakkah pergi seseorang diantara kalian ke mesjid sehingga ia mempelajari, atau membaca dua ayat dari kitabullah <em>‘Azza wa Jalla<\/em>, lebih baik baginya dari dua ekor unta betina, dan tiga ayat lebih baik baginya dari tiga ekor unta, dan empat ayat lebih baik baginya dari empat ekor unta, dan lebih dari empat ayat lebih baik dari jumlahnya dari unta. (HR.Muslim).<\/p>\n<p>Maka barang siapa yang dapat menghafal Alquran maka ia akan mulia, siapa yang membacanya akan terangkat, siapa yang dekat dengannya akan agung kedudukannya , dan kedudukan seorang hamba di surga adalah pada ayat terakhir yang ia baca, dan di zaman fitnah  dan terbukanya pintu syubhat dan syahwat maka berpegang teguh dengan kitabullah menjadi lebih harus dan mendekat dengannya semakin wajib.<\/p>\n<p>Juga membekali diri dengan ilmu syar&#8217;i dengan cara menghadiri majlis-majlis dzikir dan hafalan hadit-hadits  Nabi serta matan-matan ilmu syariah merupakan ketinggian derajat bagi seorang muslim Allah <em>Ta’ala<\/em> berfirman :<\/p>\n<p class=\"arab\">\n(يَرْفَعِ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَالَّذِينَ أُوتُوا الْعِلْمَ دَرَجَاتٍ)\n<\/p>\n<p>“Allah akan meninggikan orang-orang yang beriman di antara Kalian  dan orang-orang yang diberi ilmu pengetahuan beberapa derajat.” (QS. Al-Mujadilah: 11).<\/p>\n<p>Imam Malik <em>rahimahullah<\/em> berkata, &#8220;Sebaik-baik amalan sunnah adalah menuntut ilmu dan mengajarkannya&#8221;, dan dengan ilmu akan bersinar martabat seseorang sekalipun ia telah meninggal.<\/p>\n<p>Juga mendakwahkan agama adalah jalannya para Rasul dan orang-orang saleh, Allah <em>Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\n(قُلْ هَذِهِ سَبِيلِي أَدْعُو إِلَى اللَّهِ عَلَى بَصِيرَةٍ أَنَا وَمَنِ اتَّبَعَنِي وَسُبْحَانَ اللَّهِ وَمَا أَنَا مِنَ الْمُشْرِكِينَ)\n<\/p>\n<p>Katakanlah: &#8220;Inilah jalan (agama) ku, aku dan orang-orang yang mengikutiku mengajak (kamu) kepada Allah dengan hujah yang nyata, Maha Suci Allah, dan aku tiada termasuk orang-orang yang musyrik. (QS.Yusuf : 108).<\/p>\n<p>Ia adalah pintu kebaikan dan keberkahan karena &#8220;Jika Allah memberi petunjuk disebabkan olehmu seorang laki-laki itu lebih baik dari onta merah&#8221; (Muttafaq &#8216;alaihi).<\/p>\n<p>Juga berbakti kepada kedua orang tua, dan menemaninya merupakan kebahagiaan, serta dekat dengan keduanya merupakan ketenangan dan taufik, Allah berfirman tentang Nabi Isa <em>‘alaihissalam<\/em> :<\/p>\n<p class=\"arab\">\n(وَبَرًّا بِوَالِدَتِي وَلَمْ يَجْعَلْنِي جَبَّارًا شَقِيًّا )\n<\/p>\n<p>“Dan berbakti kepada ibuku, dan Dia tidak menjadikan aku seorang yang sombong lagi celaka.” (QS. Maryam: 32).<\/p>\n<p>Ibnu Katsir berkata, &#8220;Siapa yang berbakti kepada kedua orang tuanya berarti ia adalah seorang yang tawadhu dan bahagia&#8221;. Anak yang pandai akan bahagia dengan masa liburan dengan menambah bakti kepada kedua orang tuanya, membahagiakan keduanya, dan menemani keduanya, dan diantara yang dapat membuat kedua orang tua bahagia adalah : istiqamahnya seorang anak diatas agamanya, dan termasuk berbakti kepada orang tua adalah : dengan mengunjungi temannya,  dan memuliakannya sepeninggal mereka berdua. Rasulullah <em>sallallhu ‘alaihi wa sallam<\/em> bersabda, “Bakti yang paling baik adalah seseorang menyambung cinta bapaknya.” (HR. Muslim).<\/p>\n<p>Juga bersilaturrahmi akan mendatangkan ridho Sang Rahman, memanjangkan umur, menambah harta, memberkahi waktu, mendekatkan hati, menampakkan akhlak yang mulia, serta memunculkan indahnya perangai, Rasulullah <em>sallallahu ‘alaihi wa sallam<\/em> bersabda, &#8220;Barangsiapa yang ingin dilapangkan rezekinya dan dipanjangkan umurnya ; maka hendaklah ia menyambung tali silaturrahmi.&#8221; (Muttafaqun &#8216;alaihi).<\/p>\n<p>Juga mengunjungi para ulama dan orang-orang saleh akan mendidik jiwa, meninggikan ruh, mengangkat semangat, memperbaiki keadaan, dan mengingatkan akhirat, juga yang mengunjungi mereka akan memperoleh ilmu dan wawasan ; karena mereka adalah pewaris para Nabi, dan penyeru kepada hidayah, serta berlomba-lomba dalam kebaikan dan takwa adalah ciri orang-orang saleh Allah <em>Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\n(وَفِي ذَلِكَ فَلْيَتَنَافَسِ الْمُتَنَافِسُونَ)\n<\/p>\n<p>“Dan untuk yang demikian itu hendaknya orang berlomba-lomba.” (QS. Al-Muthaffifin: 26).<\/p>\n<p>Hasan Al-Basri mengatakan, &#8220;Jika Engkau melihat manusia dalam kebaikan, maka saingilah mereka&#8221;.<\/p>\n<p>Juga teman yang baik adalah sebaik-baik penolong dalam amal saleh, dia mengajak kepada kebaikan, menganjurkan kepada keta&#8217;atan, dan orang-orang yang saling mencintai karena Allah mereka berada diatas minbar-minbar dari cahaya, para Nabi dan para syuhada iri kepada mereka. Adapun teman yang buruk, ia mengajak kepada kejelekan, dan menghalangi dari kebaikan, berteman dengan mereka akan melahirkan kesedihan dan penyesalan, Allah <em>Ta’ala<\/em> berfirman :<\/p>\n<p class=\"arab\">\n(وَيَوْمَ يَعَضُّ الظَّالِمُ عَلَى يَدَيْهِ يَقُولُ يَا لَيْتَنِي اتَّخَذْتُ مَعَ الرَّسُولِ سَبِيلًا (27) يَا وَيْلَتَى لَيْتَنِي لَمْ أَتَّخِذْ فُلَانًا خَلِيلًا)\n<\/p>\n<p>“Dan (ingatlah) hari (ketika itu) orang yang lalim menggigit dua tangannya, seraya berkata: &#8220;Aduhai kiranya (dulu) aku mengambil jalan bersama-sama Rasul.&#8221; Kecelakaan besarlah bagiku; kiranya aku (dulu) tidak menjadikan si fulan itu teman akrab (ku).(QS. Al-Furqan : 27-28).<\/p>\n<p>Ibnu Mas&#8217;ud berkata, &#8220;Nilailah seseorang dengan siapa dia berteman, karena seseorang tidaklah menemani kecuali yang seperti dengannya&#8221;.<\/p>\n<p>Dan melihat-lihat ke tempat-tempat fitnah dan sebab-sebabnya –dari tontonan-tontonan tv dan selainnya- membuat seseorang mengingkari nikmat dan menyebabkan gelapnya hati.<\/p>\n<p>Masa liburan adalah kesempatan bagi seorang ayah untuk dekat dengan anaknya, untuk mengisi kekosongan hati, mendidik akhlak, serta meluruskan kebengkokan mereka, karena kewajiban seorang ayah terhadap anaknya sangatlah besar, juga ibu punya kewajiban terhadap anak-anak perempuannya seperti itu; dengan memperhatikan dan menjaga mereka dengan nasihat dan wejangan, memerintahkan mereka untuk berhijab, menutup aurat dan menjaga diri, Ibnu Umar radhiallahu ‘anhu berkata, &#8220;Didiklah anakmu! Karena engkau akan ditanya apa yang engkau didikkan dan apa yang engkau ajarkan kepadanya&#8221;. Dan ia sebaliknya akan ditanya tentang baktinya  dan taatnya kepadamu.<\/p>\n<p>Anak-anak akan senang dan terhibur jika mereka ditemani oleh ayah mereka, mereka juga dapat mencontoh akhlak seorang ayah serta mereka mengambil sifat-sifat mulia darinya, berkata Ibnu &#8216;Aqil –rahimahullah- : &#8220;seorang yang berakal akan memberi kepada istri dan dirinya hak keduanya, dan jika ia bersama anak-anak kecilnya dia akan nampak dalam bentuk anak kecil, serta ia menjauhi keseriusan sebagian waktu&#8221;. Dan memotivasi anak-anak untuk kebaikan termasuk cara pendidikan yang baik, berkata Ibrahim bin Adham : ayahku berkata kepadaku : &#8220;wahai anakku pelajarilah hadits, karena setiap engkau mendengar satu hadits dan engkau menghafalnya maka untukmu satu dirham&#8221;, berkata Ibrahim : &#8220;saya pun mempelajari hadits disebabkan hal ini&#8221;. Adapun sikap acuh tak acuh seorang ayah terhadap anak-anaknya dan jauhnya ia dari mereka merupakan bentuk kelalaian terhadap pendidikan mereka, juga akan memudahkan sampainya orang jahat kepada mereka, yang akan menimbulkan kesedihan dan penyesalan seorang ayah. Juga bepergian yang dibolehkan dengan anak-anak akan mendekatkan antara orang tua dan anak-anak mereka, serta menutup celah diantara mereka.<\/p>\n<p>Umrah adalah perjalanan ibadah yang dapat menghapuskan dosa-dosa, dan mengangkat derajat, juga sholat di masjid Nabi <em>sallallahu ‘alaihi wa sallam<\/em> lebih baik dari seribu sholat di mesjid lain. adapun bepergian yang diharamkan akan membuang-buang harta, juga potensi bagi seseorang untuk terkena fitnah, dan sebab banyaknya syubhat dan syahwat, dan dengannya seorang kembali dari perjalanannya dalam keadaan lebih jelek dari sebelumnya. Juga dalam masa liburan dibangun keluarga-keluarga dengan pernikahan, maka dalam rangka mensyukuri nikmat tersebut : jangan sampai prosesi walimah dicampuri dengan sesuatu yang diharamkan, dari sikap berlebih-lebihan, membuka aurat, nyanyian, atau pemotretan, dan hendaklah pernikahan tersebut tidak ada maksiat di dalamnya.<\/p>\n<p>Allah memberkahi umat ini di pagi hari, menjadikan malam untuk istirahat, siang untuk mencari penghidupan, dan diantara ajaran Nabi sallallahu &#8216;alahi wasallam, adalah tidur diawal malam, dan sholat diakhirnya, berkata Abu Barzah Al-Aslami -radiyallahu &#8216;anhu- : &#8220;Nabi <em>sallallahu ‘alaihi wa sallam<\/em> membenci tidur sebelum isya dan berbincang-bincang setelahnya&#8221;(Muttafaqun &#8216;alaih). Dan jika begadang menjadi sebab seseorang meninggalkan sholat subuh berjama&#8217;ah, maka begadang tersebut menjadi haram.<\/p>\n<p>Seorang muslim hendaklah selalu merasa diawasi oleh Allah di setiap waktu dan keadaannya, dan ia harus yakin bahwa Allah melihat apa yang ia kerjakan dan mendengar semua perkataannya, serta mengetahui apa yang ia sembunyikan di dalam hatinya, Allah <em>Ta’ala<\/em> berfirman :<\/p>\n<p class=\"arab\">\n(وَلَا تَعْمَلُونَ مِنْ عَمَلٍ إِلَّا كُنَّا عَلَيْكُمْ شُهُودًا إِذْ تُفِيضُونَ فِيهِ)\n<\/p>\n<p>Artinya : dan kamu tidak mengerjakan suatu pekerjaan, melainkan Kami menjadi saksi atasmu di waktu kamu melakukannya. (QS.Yunus : 61). Dan derajat iman yang paling afdhal adalah engkau mengetahui bahwasanya Allah bersamamu dimanapun engkau berada, dan diantara wasiat Nabi <em>sallallahu ‘alaihi wa sallam<\/em> kepada ummatnya : &#8220;bertakwalah kepada Allah dimanapun engkau berada&#8221;(HR.Tirmidzi). dan Allah <em>Subhanahu wa Ta’ala<\/em> cemburu apabila dilampaui batasan-batasannya ketika seorang sedang safar atau tinggal di negrinya, bersabda Rasulullah <em>sallallahu ‘alaihi wa sallam<\/em> : &#8220;sesungguhnya Allah cemburu, dan cemburunya Allah : apabila seseorang mendatangi apa yang Allah haramkan&#8221;(Muttafaqun &#8216;alaih).<\/p>\n<p>Maka jadilah seorang yang menjauh dari dosa-dosa, dan berbekallah dengan amalan-amalan saleh, karena walaupun beramal saleh itu berat sesungguhnya kekosongan itu merusak, dan dirimu jika engkau tidak sibukkan dengan sesuatu yang benar maka ia akan menyibukkanmu dengan kebatilan, dan seseorang terus diuji dalam keadaan lapang dan senangnya, dalam keadaan sehat ataupun terkena musibah, juga dalam keadaan diam ataupun bepergian, dan orang yang diberi taufiq adalah yang menjadikan takwa sebagai kendaraannya, dan bersegera menuju surga Tuhannya.<\/p>\n<p class=\"arab\">\n(وَقُلِ اعْمَلُوا فَسَيَرَى اللَّهُ عَمَلَكُمْ وَرَسُولُهُ وَالْمُؤْمِنُونَ وَسَتُرَدُّونَ إِلَى عَالِمِ الْغَيْبِ وَالشَّهَادَةِ فَيُنَبِّئُكُمْ بِمَا كُنْتُمْ تَعْمَلُونَ)\n<\/p>\n<p>Dan katakanlah: &#8220;Beramallah kalian, maka Allah dan Rasul-Nya serta orang-orang beriman akan melihat amalan kalian, dan kalian akan dikembalikan kepada (Allah) Yang Mengetahui akan yang gaib dan yang nyata, lalu diberitakan-Nya kepada kalian apa yang telah kalian kerjakan&#8221;.<\/p>\n<p>Semoga Allah memberkahi aku dan kalian dalam Alquranul adzhim…<\/p>\n<p class=\"arab\">\nنَفَعْنِيَ اللهَ وَإِيَّاكُمْ بِمَا سَمِعْتُمْ، وَصَلَّى اللهُ وَسَلَّمَ عَلَى عَبْدِهِ وَرَسُوْلِهِ محمد الأَمِيْنِ المَأْمُوْنِ.\n<\/p>\n<p><strong>Khutbah Kedua :<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ العَظِيْمِ الجَلِيْلِ، اَلْغَفُوْرِ الرَّحِيْمِ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى خَاتَمِ رُسُلِهِ وَأَفْضَلِهِمْ، وَآلِهِ وَأَصْحَابِهِ، وَتَمَمِ بِالتَّابِعِيْنَ لَهُ بِإِحْسَانٍ.<br \/>\nوَبَعْدُ، أَيُّهَا المُسْلِمُوْنَ:\n<\/p>\n<p>Segala puji bagi Allah atas anugrah kebaikanNya, dan rasa syukur terpanjatkan kepadaNya atas taufik dan karuniaNya, dan aku bersaksi bahwasanya tidak ada sesembahan yang berhak disembah kecuali Allah semata, tidak ada sekutu bagiNya sebagai bentuk pengagungan kepadaNya, dan aku bersaksi bahwasanya Muhammad adalah hamba dan RasulNya, semoga shalawat dan salam yang banyak tercurahkan kepada beliau, keluarganya dan para sahabatnya.<\/p>\n<p>Kaum muslimin sekalian :<\/p>\n<p>Dunia ini umurnya pendek, dan kenikmatannya akan hilang, maka janganlah engkau bergantung darinya kecuali dengan apa yang dibutuhkan oleh orang asing di selain negrinya, dan janganlah sibukkan dirimu padanya kecuali seperti sibuknya seorang asing yang mempersiapkan bekal untuk kembali kepada keluarganya, dan orang yang beriman, ia berada diantara dua ketakutan : antara dosa yang telah lalu yang ia tidak tahu apa yang Allah perbuat dengannya, dan ajal yang telah dekat yang ia tidak tahu kemana ia akan kembali, dan bagi seorang yang berakal baik, hendaklah ia tidak menyibukkan dirinya dari empat waktu : pertama : waktu ia bermunajat kepada Tuhannya, kedua : waktu ia menginstrospeksi dirinya, ketiga : waktu ia berkumpul bersama saudara-saudaranya yang menasehatinya dan memberitahukan aib-aibnya, keempat : waktu ia menyendiri antara dirinya dan kelezatan-kelezatannya pada hal yang halal dan terpuji.<\/p>\n<p>Dan ketahuilah bahwasanya Allah memerintahkan kalian bershalawat dan bersalam kepada NabiNya…<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَأَعِنَّا عَلَى صِيَامِ رَمَضَانَ وَقِيَامِهِ، وَاجْعَلْنَا فِيْهِ مِنَ الذَّاكِرِيْنَ الشَّاكِرِيْنَ المُتَقَبَّلَةِ أَعْمَالِهِمْ، وَقِنَا شَرَّ أَنْفُسِنَا وَالشَّيْطَانَ، وَاغْفِرْ لَنَا وَلِوَالِدَيْنَا وَأَجْدَادِنَا وَسَائِرِ أَهْلِيْنَا وَقَرَابَاتِنَا، اَللَّهُمَّ احْقِنْ دِمَاءَ المُسْلِمِيْنَ فِي كُلِّ مَكَانْ، وَأَعِذْهُمْ مِنَ الفِتَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ، وَجَنِّبْهُمْ القَتْلَ وَالاِقْتَتَالَ، وَأَزِلْ عَنْهُمْ اَلْخَوْفَ وَالْجُوْعَ وَالدِّمَارَ، اَللَّهُمَّ وَفِّقْ وُلَاةَ أُمُوْرِ المُسْلِمِيْنَ لِكُلِّ مَا يُرْضِيْكَ، وَاجْعَلْهُمْ عَامِلِيْنَ بِشَرِيْعَتِكَ، مُعْظِمِيْنَ لَهَا وَمُدَافِعِيْنَ وَنَاصِرِيْنَ، اَللَّهُمَّ مَنْ أَرَادَ دِيْنَنَا وَبِلَادِنَا وَأَمْنَنَا وَأَمْوَالِنَا بِشَرٍّ وَمَكَرٍ وَضَرَرٍ فَاجْعَلْ تَدْبِيْرَهُ تَدْمِيْراً لَهُ، وَإِضْرَارَهُ سُوْءًا عَلَيْهِ، وَلَا تُمَكِّنْ لَهُ عَلَى أَحَدٍ، يَا سَمِيْعُ الدُّعَاءِ.<\/p>\n<p class=\"arab\">\nوَسُبْحَانَكَ اللَّهُمَّ وَبِحَمْدِكَ، أَشْهَدُ أَنْ لَا إِلَهَ إِلَّا أَنْتَ، أَسْتَغْفِرُكَ وَأَتُوْبُ إِلَيْكَ.<br \/>\nأَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ<\/p>\n<p>Penerjemah: Ust. Iqbal Gunawan, Lc<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ الَّذِيْ خَلَقَ فَسَوَى، وَالَّذِيْ قَدَّرَ فَهَدَى، وَالَّذِيْ أَخْرَجَ المَرْعَى، فَجَعَلَهُ غُثَاءً أَحْوَى، رَبِّ كُلِّ شَيْءٍ وَمَلِيْكِهِ وَمُدَبِّرِهِ وَمُصَرِّفِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ، وَحْدَهُ لَا شَرِيْكَ لَهُ، وَلَا نِدَّ وَلَا شَبِيْهَ وَلَا نَظِيْرَ وَلَا مَثِيْلَ، وَهُوَ السَّمِيْعُ البَصِيْرُ. وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ، أَرْسَلَهُ بَيْنَ يَدَيَّ السَّاعَةِ بِالْحَقِّ لِيَكُوْنَ رَحْمَةً [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2739,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[413],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2736"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2736"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2736\/revisions"}],"predecessor-version":[{"id":2738,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2736\/revisions\/2738"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2739"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2736"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2736"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2736"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}