{"id":2740,"date":"2014-07-15T16:15:07","date_gmt":"2014-07-15T16:15:07","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2740"},"modified":"2014-07-15T16:15:07","modified_gmt":"2014-07-15T16:15:07","slug":"berlomba-lombalah-dalam-kebaikan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2740-berlomba-lombalah-dalam-kebaikan.html","title":{"rendered":"Berlomba-Lombalah Dalam Kebaikan"},"content":{"rendered":"<p><strong>Khutbah pertama<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الَّذِيْ خَلَقَ فَسَوَى، وَالَّذِيْ قَدَّرَ فَهَدَى، وَالَّذِيْ أَخْرَجَ المَرْعَى، فَجَعَلَهُ غُثَاءً أَحْوَى، رَبِّ كُلِّ شَيْءٍ وَمَلِيْكِهِ وَمُدَبِّرِهِ وَمُصَرِّفِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ، وَحْدَهُ لَا شَرِيْكَ لَهُ، وَلَا نِدَّ وَلَا شَبِيْهَ وَلَا نَظِيْرَ وَلَا مَثِيْلَ، وَهُوَ السَّمِيْعُ البَصِيْرُ.<\/p>\n<p class=\"arab\">\nوَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ، أَرْسَلَهُ بَيْنَ يَدَيَّ السَّاعَةِ بِالْحَقِّ لِيَكُوْنَ رَحْمَةً لِلْعَالَمِيْنَ، وَهِدَايَةً لِلْغَاوِيْنَ، وَحُجَّةً عَلَى المُعَانِدِيْنَ، فَصَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِ بَيْتِهِ وَأَصْحَابِهِ المَيَامِيْنِ، وَعَلى المُقْتَدِيْنَ بِهِ وَبِهِمْ إِلَى يَوْمِ الجَزَاءِ وَالمَصِيْرِ.<br \/>\nأَمَّا بَعْدُ،:<\/p>\n<p>Segala puji bagi Allah, shalawat dan salam semoga tercurahkan kepada Rasulullah,,,amma ba&#8217;du :<\/p>\n<p>Allah <em>Ta’ala<\/em> berfirman :<\/p>\n<p class=\"arab\">\nوَفِي ذَلِكَ فَلْيَتَنَافَسِ الْمُتَنَافِسُونَ\n<\/p>\n<p>“Dan untuk yang demikian itu hendaknya orang berlomba-lomba.” (QS. Al-Muthaffifin :26).<\/p>\n<p>Seorang muslim sejati selalu berlomba-lomba dalam ketaatan, dan selalu bersegera dalam kebaikan, karena umur itu pendek dan ajal itu terbatas, seorang yang pandai dan berakal selalu bersegera sebelum datangnya halangan dan rintangan ; sungguh tidaklah sama antara yang bersegera menuju kebaikan dan yang berlambat-lambat, juga antara yang berlomba-lomba kepada keutamaan dan yang memberatkan diri kepadanya.<\/p>\n<p>Berlomba-lomba yang terpuji memperkaya kehidupan, dan menjadikan seorang muslim berambisi untuk mengangkat dirinya dan menanjak dengan ilmu dan amalnya agar berusaha menuju kesempurnaan.<\/p>\n<p>Mengalir ruh saling berlomba-lomba dalam jiwa orang-orang yang memiliki semangat yang tinggi, dan yang paling tinggi diantara mereka adalah para Nabi <em>shalawatullahi wa salamuhu &#8216;alaihim<\/em>, Nabi Musa <em>‘alaihissalam<\/em> menangis ketika dilampaui oleh Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> karena iri, dikatakan kepadanya : apa yang membuatmu menangis? Ia menjawab : (saya menangis karena seorang anak laki-laki diutus setelahku, -akan tetapi- pent. masuk surga dari ummatnya lebih banyak dari ummatku) (HR.Bukhari). Rasul kita <em>shallallahu ‘alaihi wa sallam<\/em> yang mulia pernah bersabda : (saya berharap menjadi Nabi yang terbanyak pengikutnya pada hari kiamat).<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> senantiasa membangkitkan semangat saling berlomba-lomba kepada para sahabatnya, agar mereka menaiki tangga yang menyampaikan mereka kepada tujuan, serta menggambarkan kepada mereka tujuan-tujuan yang tinggi dalam hadits-hadits yang tak terhitung jumlahnya ; diantaranya : sabda Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> :<\/p>\n<p>(Tidak ada saling berlomba diantara kalian kecuali pada dua perkara : Seorang laki-laki yang Allah <em>‘Azza wa Jalla<\/em> karuniakan kepadanya hafalan Alquran dan ia membacanya dalam shalat siang dan malam, serta mengikuti isinya, kemudian seorang laki-laki lain berkata : jika Allah mengaruniakan kepadaku seperti apa yang ia karuniakan kepada Fulan, maka aku akan mengerjakan seperti apa yang dikerjakan oleh Fulan, dan seorang laki-laki yang Allah karuniakan kepadanya harta dan ia berinfak dan bersedekah, kemudian berkata laki-laki lain seperti apa yang diucapkan yang tadi.) (HR.Thabrani).<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> juga bersabda : barangsiapa yang shalat dengan membaca sepuluh ayat maka tidak dicatat kedalam golongan orang-orang yang lalai, dan barangsiapa yang shalat dengan membaca seratus ayat maka akan dicatat termasuk golongan orang-orang yang taat, dan barangsiapa yang shalat dengan membaca seribu ayat maka akan dicatat termasuk dari golongan muqantharin. (HR.Abu dawud) arti muqantharin adalah : mereka yang mendapatkan pahala yang berlimpah-limpah.<\/p>\n<p>Diantara hal yang dianjurkan oleh Nabi <em>shallallahu ‘alaihi wa sallam<\/em> adalah ; berlomba-lomba menuju shaf pertama ; dalam hadits : seandainya orang-orang mengetahui besarnya pahala pada adzan dan shaf pertama, kemudian mereka tidak mendapatkannya kecuali dengan masuk kedalam undian, sungguh mereka akan masuk kedalam undian, dan seandainya orang-orang mengetahui besarnya pahala pada bersegera menuju shalat berjama&#8217;ah, sungguh mereka akan berlomba-lomba kepadanya, dan seandainya mereka mengetahui besarnya pahala shalat isya dan subuh berjama&#8217;ah sungguh mereka akan mendatanginya walaupun dalam keadaan merangkak. (HR.Bukhari dan Muslim).<\/p>\n<p>Adapun dua sahabat yang mulia ; ummat terbaik setelah Rasulullah <em>Shallallahu ‘alaihi wa sallam<\/em> Abu Bakar dan Umar maka sungguh telah melompat jauh semangat mereka dalam medan perlombaan, dan mereka telah mencapai derajat yang tinggi dengan amalan-amalan mereka, dan tidak akan ada seorang pun yang akan mampu mecapai derajat mereka berdua. Umar bin Khattab radiyallahu &#8216;anhu berkata : Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> suatu saat pernah menyuruh kami bersedekah, dan kebetulan waktu itu aku sedang memilik harta, maka aku mengatakan, hari ini aku akan mendahului Abu Bakar jika aku dapat mendahuluinya sehari saja, ia berkata : maka aku datang dengan separuh hartaku, maka Rasulullah bertanya : apa yang engkau sisakan untuk keluargamu? Aku mengatakan : seperti itu juga, kemudian Abu Bakar datang dengan semua harta miliknya, maka Rasulullah bertanya kepadanya : apa yang engkau sisakan untuk keluargamu? Ia menjawab : aku sisakan untuk mereka Allah dan RasulNya. Saya berkata :  demi Allah saya tidak akan mampu untuk mendahuluinya kepada sesuatu apapun selamanya. (HR.Tirmidzi dan ia mengomentari hadits ini hasan dan sahih).<\/p>\n<p>Berkobar bara semangat saling berlomba dalam kehidupan para sahabat -semoga Allah meridhoi mereka semuanya- ; yang membuat mereka betul-betul memanfaatkan waktu, dan menginvestasikan umur mereka, hingga menjadi tinggi kedudukan  ilmu dan amal mereka, bahkan mereka menjadi pemilik keutamaan dan keterdahuluan; bersabda Nabi <em>Shallallahu ‘alaihi wa sallam<\/em> : akan masuk ke dalam surga dari ummatku  tujuh puluh ribu orang tanpa hisab, maka berkata seorang sahabat : wahai Rasulullah berdoa&#8217;lah kepada Allah agar menjadikan aku diantara mereka. Rasulullah berdo&#8217;a : ya Allah jadikanlah ia diantara mereka. Kemudian berdiri seorang laki-laki lain dan berkata : wahai Rasulullah berdoa&#8217;lah kepada Allah agar menjadikan aku diantara mereka. Rasulullah menjawab : engkau telah didahului oleh Ukkasyah.(HR.Muslim).<\/p>\n<p>Ketika Perang Uhud, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> memancing semangat saling berlomba diantara para sahabatnya, beliau berkata : siapa yang ingin mengambil pedang ini dengan haknya? Maka berdiri sahabat Abu Dujanah Simak bin Kharasyah dan berkata : saya yang akan mengambilnya wahai Rasulullah dengan haknya, apakah haknya? Rasulullah menjawab : jangan engkau membunuh seorang muslim dengan pedang ini dan jangan engkau lari dengannya dari orang kafir. Perawi berkata : maka Rasulullah memberikan kepadanya. (dikeluarkan oleh Al-Hakim di dalam mustadrak.) Abu Dujanah adalah seorang sahabat pemberani.<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> mendidik para sahabatnya untuk selalu bersegera menuju kebaikan dan berlomba-lomba dalam ketaatan dan amal-amal kebaikan ; dari sahabat Abu Hurairah <em>radiyallahu ‘anhu<\/em> berkata : datang orang-orang fakir kepada Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dan berkata : orang-orang kaya telah pergi dengan harta mereka dengan derajat yang tinggi dan nikmat yang abadi, mereka shalat sebagaimana kami shalat, mereka puasa sebagaimana kami berpuasa, dan mereka memiliki kelebihan harta yang mereka mampu melaksanakan haji, umrah,berjihad dan bersedekah dengannya. Rasulullah berkata : maukah aku beritahukan sesuatu jika kalian melakukannya kalian akan menyusul orang-orang yang mendahului kalian dan tidak akan ada yang meyusul kalian seorangpun dari belakang kalian, dan kalian akan menjadi yang terbaik dari orang-orang yang ada di tengah-tengah kalian, kecuali orang yang beramal sepertinya ; kalian bertasbih, bertahmid dan bertakbir setiap selesai shalat tiga puluh tiga kali.(HR.Bukhari dan Muslim).<\/p>\n<p>Saling berlomba dalam kebaikan akan tampak pengaruhnya di akhirat nanti, dan akan terus sampai ke surga ; para penghafal Alquran akan terus menanjaki derajat-derajat surga sesuai dengan jumlah bacaan dan tartilnya  (dikatakan kepada penghafal Alquran : bacalah dan teruslah naik  dan bacalah dengan tartil sebagaimana engkau membaca dengan tartil di dunia, karena sesungguhnya tempatmu adalah pada ayat terakhir yang engkau baca) (HR.Tirmidzi dengan sanad yang hasan dan sahih).<\/p>\n<p>Perlombaan yang terpuji ini akan melahirkan sifat untuk selalu maju, memperkuat ambisi, dan menambah banyak pertumbuhan dan keberhasilan, seorang muslim akan merasakan tawar dengannya sesuatu yang pahit, dan akan membuat mereka menganggap dekat sesuatu yang jauh, dan membuat mereka lupa segala rintangan, dan dengan saling berlomba seseorang akan terangkat  ke derajat yang tinggi ketika dibangun di atas niat yang ikhlas dan benar, serta bersih dari kotoran-kotoran hati yang dapat merusak amalan, dan menjadikannya debu yang beterbangan.<\/p>\n<p>Adapun jika semangat saling berlomba ini mati, maka ia akan menjadikan umat ini menjadi masyarakat yang loyo dan lemah, yang dipenuhi dengan sifat malas dan terbelakang, juga akan melahirkan para pengangguran  serta membuat generasi lemah dan patah semangat.<\/p>\n<p>Disisi lain Agama Islam melarang saling berlomba-lomba pada hal yang tercela, yang sumbernya saling berlomba-lomba dalam hal dunia, dan karena mengikuti hawa nafsu, bersabda Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> : Demi Allah bukan kefakiran yang aku takutkan atas kalian, akan tetapi yang aku takutkan adalah jika dilapangkan kepada kalian dunia sebagaimana telah dilapangkan untuk orang-orang sebelum kalian, hingga kalian saling berlomba-lomba padanya sebagaimana mereka berlomba-lomba padanya, dan akan membinasakan kalian sebagaimana telah membinasakan mereka. (HR.Bukhari dan Muslim).<\/p>\n<p>Berlomba-lomba dalam masalah dunia menjadi tercela ketika membuat engkau lalai dari Allah dan kampung akhirat, dan membawamu kepada kejelekan dan kemungkaran, serta menuntunmu untuk meninggalkan kewajiban , mengambil yang haram, atau mengambil hak-hak orang lain ; hal ini akan membuat perkelahian antara sesama saudara dan kerabat dekat, juga sebab terputusnya silaturrahmi dan permusuhan, maka akan semakin banyak percekcokan, dan akan semakin sering terjadi pertengkaran, Al-Hasan rahimahullah berkata : siapa yang menyaingimu dalam masalah agama maka bersainglah dengannya, dan siapa yang menyaingimu dalam masalah dunia maka lemparkanlah dunia itu di lehernya.<\/p>\n<p>Sifat hasad adalah penyebab utama persaingan yang membinasakan, yang dapat merobohkan bangunan persaudaraan dalam islam, dan dapat menghilangkan rasa aman dari kaum muslimin; karena seorang yang hasad ia mengharapkan hilangnya nikmat dari saudaranya, bahkan ia bisa menjadi penyebab hilangnya nikmat tersebut dengan kekuatannya.<\/p>\n<p>Dan termasuk saling berlomba yang tercela; apa yang terjadi antara orang-orang yang setingkat dalam keutamaan dan kedudukan agama dan dunia, terkadang seseorang mencela orang lain dengan menyebutkan kejelekan-kejelekannya, dan menutup mata dari kebaikan-kebaikannya disebabkan adanya permusuhan dan kebencian Allah <em>Ta’ala<\/em> berfirman :<\/p>\n<p class=\"arab\">\nوَلَا تَبْخَسُوا النَّاسَ أَشْيَاءَهُمْ\n<\/p>\n<p>“Dan janganlah kamu kurangkan bagi manusia barang-barang takaran dan timbangannya.” (QS.Al-A&#8217;raaf : 85).<\/p>\n<p>Dan kadang-kadang saling berlomba berakhir kepada saling menjauh, menghina, mendzalimi, memusuhi dan melampaui batas kepada orang lain.<\/p>\n<p>Saling berlomba yang tercela juga kadang terjadi dalam hal perdagangan, oleh karena itu islam mengatur persaingan dalam bisnis perdagangan dengan kaidah-kaidah dan hukum-hukum syariat, serta memperkokoh nilai-nilai, norma-norma dan akhlak, islam mengharamkan penimbunan barang -agar terjual mahal- dengan segala bentuknya, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda : (tidak menimbun barang kecuali dia salah)(HR.Muslim).<\/p>\n<p>Islam juga mengharamkan segala bentuk penipuan, kecurangan,dan pemalsuan, Rasulullah <em>shallallahu ‘alahi wa sallam<\/em> bersabda : barangsiapa yang berbuat curang kepada kami maka bukan dari golongan kami (HR.Muslim).<\/p>\n<p>Rasulullah shallallahu &#8216;alihi wasallam juga memberikan hak untuk memilih bagi orang yang lemah akalnya sebagaimana dalam hadits Ibnu Umar <em>radiyallahu ‘anhu<\/em>ma bahwasanya ada seorang laki-laki dilaporkan kepada Nabi shallallahu &#8216;alaih wasallam karena ia sering ditipu dalam jual beli, maka Rasulullah berkata kepadanya : jika kamu berjual beli maka katakanlah : &#8220;tidak ada tipuan&#8221; (HR.Bukhari dan Muslim).<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِي وَلَكُمْ فِيْمَا سَمِعْتُمْ، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ العَظِيْمِ الجَلِيْلِ، اَلْغَفُوْرِ الرَّحِيْمِ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى خَاتَمِ رُسُلِهِ وَأَفْضَلِهِمْ، وَآلِهِ وَأَصْحَابِهِ، وَتَمَمِ بِالتَّابِعِيْنَ لَهُ بِإِحْسَانٍ.<br \/>\nوَبَعْدُ، أَيُّهَا المُسْلِمُوْنَ:<\/p>\n<p>Termasuk saling berlomba yang tercela adalah ; saling berlombanya saluran-saluran televisi dalam menyesatkan manusia dan menggoda mereka dengan hal-hal yang diharamkan, yang mana syaithan membuat indah jeleknya perbuatan mereka, mereka saling berlomba pada hal yang jelas merupakan kerugian yang nyata, pada hal yang merusak akal, mengotori fitrah dan menghancurkan akhlak.<\/p>\n<p>Juga termasuk saling berlomba yang tercela adalah ; boros, angkuh dalam pesta-pesta pernikahan serta tidak menghargai nikmat, juga kemungkaran-kemungkaran dalam pesta-pesta tersebut tanpa ada rasa penjagaan diri dari pengawasan Allah, pengawasan akal dan hikmah, juga tanpa mengambil pelajaran dari apa yang terjadi di berbagai belahan dunia dari kemiskinan, kesulitan dan himpitan keadaan.<\/p>\n<p>Juga termasuk saling berlomba yang tercela adalah ; kegiatan-kegiatan yang tidak benar di lapangan olahraga ; yang menyebabkan saling bertengkar, dan bermusuhan serta saling mengejek dan saling membenci ; sehingga keluar dari tujuan olahraga dan maksudnya.<\/p>\n<p>Allah <em>Ta’ala<\/em> berfirman :<\/p>\n<p class=\"arab\">\nسَابِقُوا إِلَى مَغْفِرَةٍ مِنْ رَبِّكُمْ وَجَنَّةٍ عَرْضُهَا كَعَرْضِ السَّمَاءِ وَالْأَرْضِ أُعِدَّتْ لِلَّذِينَ آمَنُوا بِاللَّهِ وَرُسُلِهِ ذَلِكَ فَضْلُ اللَّهِ يُؤْتِيهِ مَنْ يَشَاءُ وَاللَّهُ ذُو الْفَضْلِ الْعَظِيمِ<\/p>\n<p>“Berlomba-lombalah kamu kepada ampunan dari Tuhanmu dan surga yang luasnya seluas langit dan bumi, yang disediakan bagi orang-orang yang beriman kepada Allah dan Rasul-rasul-Nya. Itulah karunia Allah, diberikan-Nya kepada siapa yang dikehendaki-Nya. Dan Allah mempunyai karunia yang besar.” (QS.Al-hadid : 21).<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْننِاَ بِحَلَالِكَ عَنْ حَرَامِكَ، وَيَسِّرْ لَنَا فِي الأَرْزَاقِ، وَبَارِكْ لَنَا فِي أَقْوَاتِنَا وَأَوْقَاتِنَا وَأَعْمَارِنَا، وَلَا تَجْعَلِ الدُّنْيَا أَكْبَرَ هَمِّنَا، وَلَا تَلِهْنَا عَنْ آخِرَتِنَا، وَوَفِّقْنَا لِمَا يَنْفَعُنَا فِي مَعَادِنَا، اَللَّهُمَّ جَنِبْنَا اَلْكَذِبَ وَالْغِشَّ، وَارْزُقْنَا اَلصِّدْقَ وَالنُصْحَ، اَللَّهُمَّ<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَفِّقْ وُلَاةَ أُمُوْرِ المُسْلِمِيْنَ إِلَى الْخَيْرِ وَالْهُدَى، وَالرُشْدِ وَالسَّدَادِ، وَالصَّلَاحِ وَالْإِصْلَاحِ، وَالْاِجْتِمَاعِ وَالْاِئْتِلَافِ، اَللَّهُمَّ تَقَبَّلْ صِيَامَنَا وَقِيَامَنَا وَسَائِرَ طَاعَاتِنَا، وَاجْعَلْنَا مِمَّنْ صَامَ وَقَامَ إِيْمَاناً وَاحْتِسَاباً، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا، وَسَائِرَ أَهْلِيْنَا، وَالمُسْلِمِيْنَ أَجْمَعِيْنَ، وَصَلِّ وَسَلِّمْ وَبَارِكْ عَلَى عَبْدِكَ وَرَسُوْلِكَ الكَرِيْمِ أَبِي القَاسِمِ مُحَمَّدِ بْنِ عَبْدِ اللهِ اَلْهَاشِمِيْ اَلقُرَشِيْ.<\/p>\n<p>Diterjemahkan dari khotbah Syeikh Abdul Bari Al-Tsubaiti  -hafidhzahullah- Imam dan Khatib Masjid Nabawi<\/p>\n<p>Penerjemah: Ust. Iqbal Gunawan, Lc<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah pertama اَلْحَمْدُ لِلَّهِ الَّذِيْ خَلَقَ فَسَوَى، وَالَّذِيْ قَدَّرَ فَهَدَى، وَالَّذِيْ أَخْرَجَ المَرْعَى، فَجَعَلَهُ غُثَاءً أَحْوَى، رَبِّ كُلِّ شَيْءٍ وَمَلِيْكِهِ وَمُدَبِّرِهِ وَمُصَرِّفِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ، وَحْدَهُ لَا شَرِيْكَ لَهُ، وَلَا نِدَّ وَلَا شَبِيْهَ وَلَا نَظِيْرَ وَلَا مَثِيْلَ، وَهُوَ السَّمِيْعُ البَصِيْرُ. وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ، أَرْسَلَهُ بَيْنَ يَدَيَّ السَّاعَةِ بِالْحَقِّ لِيَكُوْنَ رَحْمَةً [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2741,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2740"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2740"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2740\/revisions"}],"predecessor-version":[{"id":2742,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2740\/revisions\/2742"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2741"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2740"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2740"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2740"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}