{"id":2743,"date":"2014-07-18T13:22:22","date_gmt":"2014-07-18T13:22:22","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2743"},"modified":"2014-07-18T13:22:22","modified_gmt":"2014-07-18T13:22:22","slug":"keutamaan-membaca-alquran-di-bulan-ramadhan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2743-keutamaan-membaca-alquran-di-bulan-ramadhan.html","title":{"rendered":"Keutamaan Membaca Alquran di Bulan Ramadhan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\n﴿ الْحَمْدُ لِلَّهِ الَّذِي أَنْزَلَ عَلَى عَبْدِهِ الْكِتَابَ وَلَمْ يَجْعَلْ لَهُ عِوَجًا * قَيِّمًا لِيُنْذِرَ بَأْسًا شَدِيدًا مِنْ لَدُنْهُ وَيُبَشِّرَ الْمُؤْمِنِينَ الَّذِينَ يَعْمَلُونَ الصَّالِحَاتِ أَنَّ لَهُمْ أَجْرًا حَسَنًا * مَاكِثِينَ فِيهِ أَبَدًا﴾ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا.<br \/>\nأَمَّا بَعْدُ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى\n<\/p>\n<p>Kaum muslimin yang dirahmati Allah,<\/p>\n<p>Bertakwalah kepada Allah <em>Ta’ala<\/em> dalam keadaan tersembunyi maupun terang-terangan, ketika dalam keadaan sepi maupun di tengah keramaian. Perbanyaklah amalan shaleh yang mendekatkan diri kepada Allah.<\/p>\n<p>Ketahuilah! Sesungguhnya bulan Ramadhan yang mulia adalah bulan puasa dan shalat di malam harinya. Dan bulan ini adalah bulan istimewa yang khusus untuk Alquran. Inilah bulan dimana Alquran diturunkan sebagai petunjuk bagi manusia. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nشَهْرُ رَمَضَانَ الَّذِي أُنْزِلَ فِيهِ الْقُرْآنُ هُدًى لِلنَّاسِ وَبَيِّنَاتٍ مِنَ الْهُدَى وَالْفُرْقَانِ\n<\/p>\n<p>“(Beberapa hari yang ditentukan itu ialah) bulan Ramadhan, bulan yang di dalamnya diturunkan (permulaan) Alquran sebagai petunjuk bagi manusia dan penjelasan-penjelasan mengenai petunjuk itu dan pembeda (antara yang hak dan yang bathil).” (QS. Al-Baqarah: 185).<\/p>\n<p>Allah Subhanahu wa <em>Ta’ala<\/em> mengabarkan tentang kekhususan bulan Ramadhan di antara bulan-bulan lainnya dengan memilihnya menjadi bulan dimana Alquran diturunkan. Bahkan diriwayatkan bahwa Ramadhan menjadi bulan dimana seluruh kitab-kitab para nabi diturunkan kepada mereka. dalam <em>Musnad Imam Ahmad<\/em> dan <em>al-Mu’jam al-Kabir<\/em> oleh Imam Thabrani dari hadits Watsilah bin al-Asqa’, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nأُنْزِلَتْ صُحُفُ إِبْرَاهِيمَ أَوَّلَ لَيْلَةٍ مِنْ شَهْرِ رَمَضَانَ، وَأُنْزِلَتِ التَّوْرَاةُ لِسِتٍّ مَضَيْنَ مِنْ رَمَضَانَ ، وَأُنْزِلَ الإِنْجِيلُ لِثَلاثَ عَشْرَةَ مَضَتْ مِنْ رَمَضَانَ، وَأُنْزِلَ الزَّبُورُ لِثَمَانَ عَشْرَةَ خَلَتْ مِنْ رَمَضَانَ، وَأُنْزِلَ الْقُرْآنُ لأَرْبَعَ عَشْرَةَ خَلَتْ مِنْ رَمَضَانَ\n<\/p>\n<p>“Suhuf Ibrahim diturunkan pada malam pertama bulan Ramadhan. Taurat diturunkan setelah 6 hari bulan Ramadhan. Injil diturunkan setelah 13 hari bulan Ramadhan. Zabur diturunkan setelah 18 hari bulan Ramadhan. Dan Alquran diturunkan setelah 14 hari bulan Ramadhan.”<\/p>\n<p>Hadits ini menunjukkan bahwa bulan Ramadha adalah bulan dimana kitab-kitab ilahiyah diturunkan kepada para rasulu ‘alaihim ash-shalatu wa salam. Bedanya, kitab-kitab selain Alquran diturunkan secara sekaligus kepada para nabi dan rasul. Adapun Alquran diturunkan secara sekaligus ke Baitul ‘Izzah di langit dunia pada lailatul qadr. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nإِنَّا أَنْزَلْنَاهُ فِي لَيْلَةٍ مُبَارَكَةٍ\n<\/p>\n<p>“Sesungguhnya Kami menurunkannya pada suatu malam yang diberkahi dan sesungguhnya Kami-lah yang memberi peringatan.” (QS. Ad-Dukhan: 3).<\/p>\n<p>Allah <em>Ta’ala<\/em> juga berfirman,<\/p>\n<p class=\"arab\">\nإِنَّا أَنْزَلْنَاهُ فِي لَيْلَةِ الْقَدْرِ\n<\/p>\n<p>“Sesungguhnya Kami telah menurunkannya (Alquran) pada malam kemuliaan.” (QS. Al-Qadr: 1)<\/p>\n<p>Allah berfirman,<\/p>\n<p class=\"arab\">\nشَهْرُ رَمَضَانَ الَّذِي أُنْزِلَ فِيهِ الْقُرْآنُ\n<\/p>\n<p>“(Beberapa hari yang ditentukan itu ialah) bulan Ramadhan, bulan yang di dalamnya diturunkan (permulaan) Alquran.” (QS. Al-Baqarah: 185).<\/p>\n<p>Ketiga ayat ini menunjukkan bahwa Alquran yang mulia diturunkan di malam yang sama, yaitu malam yang disifati dengan malam penuh berkah. Malam itu adalah malam al-qadr (lailatul qadr). Lailatul qadr terdapat pada bulan Ramadan.<\/p>\n<p>Setelah itu, Alquran diturunkan secara bertahap disesuaikan dengan peristiwa yang terjadi. Abdullah bin Abbas <em>radhiallahu ‘anhuma<\/em> mengatakan,<\/p>\n<p class=\"arab\">\nأُنزل القرآن جملة واحدة إلى سماء الدّنيا ليلة القدر ثم أنزل بعد ذلك في عشرين سنة ثم قرأ : ﴿ وَلَا يَأْتُونَكَ بِمَثَلٍ إِلَّا جِئْنَاكَ بِالْحَقِّ وَأَحْسَنَ تَفْسِيرًا﴾ [الفرقان:٣٣] ، ﴿ وَقُرْآنًا فَرَقْنَاهُ لِتَقْرَأَهُ عَلَى النَّاسِ عَلَى مُكْثٍ وَنَزَّلْنَاهُ تَنْزِيلًا ﴾ [الإسراء:١٠٦] ))\n<\/p>\n<p>“Alquran diturunkan secara sekaligus ke langit dunia pada lailatul qadr. Setelah itu (diturunkan kepada Nabi) selama 20-an tahun. Kemudian Ibnu Abbas membaca ayat, “Tidaklah orang-orang kafir itu datang kepadamu (membawa) sesuatu yang ganjil, melainkan Kami datangkan kepadamu suatu yang benar dan yang paling baik penjelasannya.” (QS. Al-Furqan: 33). Dan ayat “Dan Alquran itu telah Kami turunkan dengan berangsur-angsur agar kamu membacakannya perlahan-lahan kepada manusia dan Kami menurunkannya bagian demi bagian.” (QS. Al-Isra: 106).<\/p>\n<p>Ibadallah,<\/p>\n<p>Hikmah dari diturunkannya Alquran di bulan Ramadhan adalah sebagai bentuk pengagungan terhadap Alquran, pengagungan terhadap Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dan risalahnya, pengagungan terhadap bulan Ramadhan, dan pengagungan terhadap malam dimana Alquran diturunkan, yaitu malam lailatul qadr. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nإِنَّا أَنْزَلْنَاهُ فِي لَيْلَةِ الْقَدْرِ (1) وَمَا أَدْرَاكَ مَا لَيْلَةُ الْقَدْرِ (2) لَيْلَةُ الْقَدْرِ خَيْرٌ مِنْ أَلْفِ شَهْرٍ (3) تَنَزَّلُ الْمَلَائِكَةُ وَالرُّوحُ فِيهَا بِإِذْنِ رَبِّهِمْ مِنْ كُلِّ أَمْرٍ (4) سَلَامٌ هِيَ حَتَّى مَطْلَعِ الْفَجْرِ\n<\/p>\n<p>“Sesungguhnya Kami telah menurunkannya (Alquran) pada malam kemuliaan. Dan tahukah kamu apakah malam kemuliaan itu? Malam kemuliaan itu lebih baik dari seribu bulan. Pada malam itu turun malaikat-malaikat dan malaikat Jibril dengan izin Tuhannya untuk mengatur segala urusan. Malam itu (penuh) kesejahteraan sampai terbit fajar.” (QS. Al-Qadr: 1-5).<\/p>\n<p>Ibadallah,<\/p>\n<p>Kesemua hal di atas menunjukkan betapa agungnya bulan Ramadhan dan ia memiliki sebuah hubungan yang istimewa dengan Alquran. Wahyu Allah Rabbul ‘alamin<\/p>\n<p>Hal-hal di atas menunjukkan betapa agungnya bulan puasa ini dan betapa erat kaitannya dengan Alquran. Betapa tidak, Allah memberikan keutamaan yang besar dengan menurunkan wahnyu firman-Nya yang mengandung hidayah dan cahaya kebahagian di dunia dan akhirat di bulan ini. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nهُدًى لِلنَّاسِ وَبَيِّنَاتٍ مِنَ الْهُدَى وَالْفُرْقَانِ\n<\/p>\n<p>“Sebagai petunjuk bagi manusia dan penjelasan-penjelasan mengenai petunjuk itu dan pembeda (antara yang hak dan yang bathil).” (QS. Al-Baqarah: 185).<\/p>\n<p>Hidayah untuk tercapainya kebaikan agaman dan dunia. Di dalam Alquran terdapat penjelasan yang sangat jelas tentang kebenaran. Juga terdapat keterangan yang gambling tentang perbedaan antara petunjuk dan kesesatan, antara kebenaran dan kebatilan, dan antara cahaya dan kegelapan.<\/p>\n<p>Ibadallah,<\/p>\n<p>Perhatikanlah keutamaan bulan ini betapa besar karunia Allah di dalamnya. Karena itu hendaknya para hamba mengagungkannya dan menjadikannya musim untuk beribadah dan membekali diri untuk hari kembali.<\/p>\n<p>Ayat ini juga menjelaskan, di bulan ini sangat dianjurkan untuk mengkaji Alquran yang mulia. Bersungguh-sungguh dan menaruh perhatian yang besar padanya. Memperbanyak membacanya. Memurojaah hafalan atau mengulang-ulanginya di hadapan orang yang mampu mengoreksi hafalan.<\/p>\n<p class=\"arab\">\nعن ابن عباس رضي الله عنهما قال: ((كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَجْوَدَ النَّاسِ وَكَانَ أَجْوَدُ مَا يَكُونُ فِي رَمَضَانَ حِينَ يَلْقَاهُ جِبْرِيلُ وَكَانَ جِبْرِيلُ يَلْقَاهُ فِي كُلِّ لَيْلَةٍ مِنْ رَمَضَانَ فَيُدَارِسُهُ الْقُرْآنَ فَلَرَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ حِينَ يَلْقَاهُ جِبْرِيلُ أَجْوَدُ بِالْخَيْرِ مِنْ الرِّيحِ الْمُرْسَلَةِ\n<\/p>\n<p>“Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> adalah seorang yang paling murah hatinya dengan (berbagi-pen) kebaikan, dan beliau lebih bermurah hati ketika di dalam bulan Ramadhan, ketika ditemui oleh Jibril <em>‘alaihissalam<\/em>, dan Jibril <em>‘alaihissalam<\/em> menemui beliau setiap malam dalam Ramadhan samapi berakhir (bulan), ia menyampaikan Alquran kepada Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, maka jika Jibril <em>‘alaihissalam<\/em> menemui beliau maka beliau adalah seorang yang lebih bermurah hati dengan (berbagi) kebaikan daripada angin yang mengalir.” (HR. Bukhari dan Muslim).<\/p>\n<p>Nabi shallahu ‘alaihi wa sallam memanjangkan bacaan Alqurannya pada saat shalat malam di bulan Ramadhan, lebih dari malam-malam di bulan lainnya. Ini adalah sesuatu yang disyariatkan bagi mereka yang ingin memanjangkannya sesuai dengan kehendaknya, maka hendaknya ia shalat sendiri. Dan boleh juga memperpanjang bacaan dalam shalat berjamaah atas persetujuan para jamaah. Selain itu, maka dianjurkan untuk membaca dengan bacaan yang ringan. Imam Ahamd berkata kepada sebagian sahabtnya yang shalat bersamanya di bulan Ramadhan, “Mereka itu orang yang lemah, maka bacalah lima, enam, atau tujuh ayat”. Imam Ahmad rahimahullah memperingatkan agar memperhatikan keadaan para makmum dan jangan membebani mereka.<\/p>\n<p>Para salafush shalih rahimahumullah membaca Alquran di bulan Ramadhan di dalam shalat dan di luar shalat. Mereka menambah perhatian mereka terhadap Alquran yang mulia. Al-Aswad rahimahullah mengkhatamkan Alquran setiap dua hari. An-Nakha-I mengkhatamkannya setiap tiga hari, namun di sepuluh hari terakhir beliau tambah giat lagi. Qatadah mengkhatamkan Alquran di setiap tujuh hari dan di sepuluh hari terakhir beliau menyelesaikannya dalam tiga hari. Apabila bulan Ramadhan tiba, Az-Zuhri mengatakan, “Bulan ini adalah bulan membaca Alquran dan memberi makan”. Imam Malik apabila masuk bulan Ramadhan meninggalkan membaca hadits dan berdiskusi bersama penuntut ilmu lainnya, beliau memfokuskan diri untuk membaca Alquran dari mushafnya. Qatadah fokus mempelajari Alquran di bulan Ramadhan. Sufyan ats-Tauri apabila datang bulan Ramadhan beliau meninggalkan ibadah sunnah dan menyibukkan diri dengan membaca Alquran. Dan masih banyak lagi riwayat-riwayat tentang perhatian para salaafush shalih terhadap Alquran di bulan Ramadhan.<\/p>\n<p>Semoga Allah mengaruniakan saya dan Anda sekalian untuk mengikuti mereka dalam kebaikan. Kita memohon kepada-Nya dengan nama-Nya yang baik dan sifat-Nya yang sempurna agar menjadikan Alquran sebagai penyejuk hati kita, cahaya di dada-dada kita, penghibur di kala kesedihan, dan mengusir kegalauan yang kita hadapi.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا الْقَوْلِ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الْفَضْلِ وَالجُوْدِ وَالْاِمْتِنَانِ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا.<br \/>\nأما بعد عباد الله :<\/p>\n<p class=\"arab\">\nأُوْصِيْكُمْ وَنَفْسِيْ بِتَقْوَى اللهِ ؛ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ ، وَأَرْشَدَهُ إِلَى خَيْرِ أُمُوْرِ دِيْنِهِ وَدُنْيَاهُ.\n<\/p>\n<p>Saya berwasiat kepada diri saya pribadai dan jamaah sekalian agar bertakwa kepada Allah. Karena barangsiapa yang bertakwa kepada-Nya, Dia akan menjaga mereka serta menunjukki mereka kepada urusan yang terbaik untuk agama dan dunianya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya perhatian terhadap Alquran dengan berbacagai macam bentuknya: membaca dan menghafalnya, belajar dan mengajarkannya, menadabburi dan memahaminya, serta mengamalkannya adalah tanda kebaikan. Semakin umat Islam berpegang teguh dan perhatian dengan Kitabullah, maka semakin banyak kebaikan dan keutamaan yang ada pada mereka. dari Utsman bin Affan <em>radhiallahu ‘anhu<\/em>, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nخَيْرُكُمْ مَنْ تَعَلَّمَ الْقُرْآنَ وَعَلَّمَهُ\n<\/p>\n<p>“Sebaik-baik kalian adalah mereka yang mempelajari Alquran dan mengamalkannya.” (HR. Bukhari).<\/p>\n<p>Kebaikan seorang hamba Allah itu sangat terkait dengan Alquran.<\/p>\n<p>Diriwayatkan dari Abu Abdul Qasim bin Salam di kitabnya Fadha-il Alquran dari Abdullah bin Amr bin al-Ash <em>radhiallahu ‘anhuma<\/em> ia berkata, “Wajib bagi kalian berpegang dengan Alquran, mempelajarinya dan mengajarkannya kepada anak-anak kalian. Karena kalian akan ditanya tentangnya. Dengannya juga kalian akan diberi balasan. Dan cukuplah Alquran sebagai nasihat”.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya Alquran itu agung dan kedudukannya tinggi. Alquran merupakan sebab mulianya umat ini dan sumber kebahagiaan mereka. Alquran adalah jalan kesuksesan di dunia dan akhirat. Wajib bagi kita semua untuk mengangungkan dan menaruh perhatian yang besar terhadapnya dan terus menambah kualitas perhatian kita khususnya di bulan Alquran ini, bulan Ramadhan yang penuh berkah.<\/p>\n<p>Ibadallah,<\/p>\n<p>Di antara bentuk perhatian terhadap Alquran juga adalah membentuk halaqoh-halaqoh Alquran yang dikhususkan untuk mengkaji Alquran. Berinfak dan mendermakan harta untuk hal-hal yang demikian merupakan amalan yang baik. Karena berpartisipasi dalam menegakkan menara-menara syiar Islam. Hal ini sangat dimotivasi oleh Islam. Wajib bagi orang-orang yang memiliki kelapangan harta dan mereka yang dikaruiakan Allah <em>‘Azza wa Jalla<\/em> kekayaan untuk bersifat dermawan dalam kebaikan, mendukung wakaf penyebaran Alquran dan membiayai pengkajian, hafalan, dan bacaan Alquran. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَمَا تُقَدِّمُوا لِأَنْفُسِكُمْ مِنْ خَيْرٍ تَجِدُوهُ عِنْدَ اللَّهِ هُوَ خَيْرًا وَأَعْظَمَ أَجْرًا\n<\/p>\n<p>“Dan kebaikan apa saja yang kamu perbuat untuk dirimu niscaya kamu memperoleh (balasan)nya di sisi Allah sebagai balasan yang paling baik dan yang paling besar pahalanya.” (QS. Al-Muzammil: 20).<\/p>\n<p>Kita memohon kepada Allah <em>Jalla wa ‘Ala<\/em> agar member kita taufik untuk berpegang terguh kepada Alquran dan menjaganya. Kemudian menjadikan kita sebagai ahlul Quran yang merupakan ahlullah (keluarga Allah).<\/p>\n<p>وَصَلُّوْا وَسَلِّمُوْا رَحِمَكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وقال صلى الله عليه وسلم : (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .وَجَاءَ عَنْهُ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ الحَثُّ مِنَ الإِكْثَارِ مِنَ الصَّلَاةِ وَالسَّلَامِ عَلَيْهِ فِي لَيْلَةِ الجُمْعَةِ وَيَوْمِهَا ؛ فَأَكْثَرُوْا فِي هَذَا اليَوْمِ مِنَ الصَّلَاةِ وَالسَّلَامِ عَلَى رَسُوْلِ اللهِ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ . وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ. .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى ، وَأَعِنْهُ عَلَى البِرِّ وَالتَّقْوَى ، وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ مُحَمَّدٍ صَلَّي اللهُ عَلَيْهِ وَسَلَّمَ ، وَاجْعَلْهُمْ رَأْفَةً رَحْمَةً عَلَى عِبَادِكَ المُؤْمِنِيْنَ<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا ظَلَمْنَا أَنْفُسَنَا ظُلْماً كَثِيْرًا وَلَا يَغْفِرُ الذُّنُوْبَ إِلَّا أَنْتَ فَاغْفِرْ لَنَا مَغْفِرَةً مِنْ عِنْدِكَ وَارْحَمْنَا إِنَّكَ أَنْتَ الغَفُوْرُ الرَحِيْمُ<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ بَارِكْ لَنَا فِي شَهْرِ رَمَضَانَ ، اَللَّهُمَّ بَارِكْ لَنَا فِي شَهْرِ رَمَضَانَ ، اَللَّهُمَّ بَارِكْ لَنَا فِي شَهْرِ رَمَضَانَ ، وَأَعِنَّا فِيْهِ عَلَى الصِّيَامِ وَالْقِيَامِ وَتِلَاوَةِ الْقُرْآنِ وَوَفِّقْنَا فِيْهِ لِكُلِّ خَيْرٍ يَا ذَا الْجَلَالِ وَالإِكْرَامِ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ هَذِهِ أَيْدِيْنَا إِلَيْكَ مُدَّت وَدَعْوَاتُنَا إِلَيْكَ رُفِعَتْ وَأَنْتَ يَا ذَا الْجَلَالِ وَالإِكْرَامِ اَلْقَائِلِ فِي كِتَابِكَ : ﴿ وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ فَلْيَسْتَجِيبُوا لِي وَلْيُؤْمِنُوا بِي لَعَلَّهُمْ يَرْشُدُونَ ﴾ اَللَّهُمَّ دَعْوَنَاكَ فَأَجِبْ يَا حَيُّ يَا قَيُّوْمُ ، اَللَّهُمَّ تَقَبَّلْ دُعَاءَنَا وَاغْفِرْ ذُنُوْبَنَا وَتَقَبَّلْ تَوْبَتَنَا وَأَعْطِنَا وَحَقِّقْ لَنَا رَجَاءَنَا يَا ذَا الْجَلَالِ وَالْإِكْرَامِ، وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ، وَصَلَّى اللهُ وَسَلَّمَ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ .<\/p>\n<p>Diterjemahkan dari khotbah Syaikh Abdurrazzaq bin Abdul Muhsin al-Abbad<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: ﴿ الْحَمْدُ لِلَّهِ الَّذِي أَنْزَلَ عَلَى عَبْدِهِ الْكِتَابَ وَلَمْ يَجْعَلْ لَهُ عِوَجًا * قَيِّمًا لِيُنْذِرَ بَأْسًا شَدِيدًا مِنْ لَدُنْهُ وَيُبَشِّرَ الْمُؤْمِنِينَ الَّذِينَ يَعْمَلُونَ الصَّالِحَاتِ أَنَّ لَهُمْ أَجْرًا حَسَنًا * مَاكِثِينَ فِيهِ أَبَدًا﴾ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2746,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[413],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2743"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2743"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2743\/revisions"}],"predecessor-version":[{"id":2745,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2743\/revisions\/2745"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2746"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2743"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2743"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2743"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}