{"id":2747,"date":"2014-07-19T11:55:24","date_gmt":"2014-07-19T11:55:24","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2747"},"modified":"2014-07-19T11:55:24","modified_gmt":"2014-07-19T11:55:24","slug":"memanfaatkan-peluang-di-sepuluh-hari-terakhir-ramadhan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2747-memanfaatkan-peluang-di-sepuluh-hari-terakhir-ramadhan.html","title":{"rendered":"Memanfaatkan Peluang di Sepuluh Hari Terakhir Ramadhan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الَّذِيْ وَفَّقَ بِرَحْمَتِهِ مَنْ شَاءَ مِنْ عِبَادِهِ، فَعَرَفُوْا أَقْدَارَ مَوَاسِمِ الْخَيْرَاتِ، وَعَمَرُوْهَا بِالْإِكْثَارِ مِنَ الطَّاعَاتِ، وَخَذَلَ مَنَ شَاءَ بِحِكْمَتِهِ، فَعُمِيَتْ مِنْهُمْ القُلُوْبُ وَالْبَصَائِرُ، وَفَرَطُوْا فِي تِلْكَ المَوَاسِمِ، فَبَاءُوْا بِالْخَسَائِرِ، وَأَشْهَدُ أَنَّ اللهَ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ اَلْعَزِيْزُ الْحَكِيْمُ اَلْقَاهَّرُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ أَقْوَمَ النَّاسِ بِطَاعَةِ رَبِّهِ فِي البَوَاطِنِ وَالظَّوَاهِرِ، فَصَلَّى اللهُ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَالتَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ وَسَلَّمَ تَسْلِيْماً كَثِيْراً.<br \/>\nأَمَّا بَعْدُ، أَيُّهَا النَّاسُ:<\/p>\n<p>Kaumu muslimin rahimakumullah,<\/p>\n<p>Bertakwalah kepada Allah dengan sebenar-benar takwa. Sesungguhnya Allah <em>Jalla wa ‘Ala<\/em>, Dialah Yang Maha Pengampun. Allah <em>Jalla wa ‘Ala<\/em> menjadikan siang dan malam beriringan saling berganti bagi mereka yang mau mengingat dan bersyukur. Di kedua waktu itulah terdapat perbendaharaan beramal dan perjalanan ajal. Manusia mengisinya dengan amalan-amalan mereka di waktu-waktu tersebut. Mereka akan mendapati hasil dari amalan mereka kebaikan atau kejelekan.<\/p>\n<p class=\"arab\">\nيُنَبَّأُ الْإِنْسَانُ يَوْمَئِذٍ بِمَا قَدَّمَ وَأَخَّرَ بَلِ الْإِنْسَانُ عَلَى نَفْسِهِ بَصِيرَةٌ وَلَوْ أَلْقَى مَعَاذِيرَهُ\n<\/p>\n<p>“Pada hari itu diberitakan kepada manusia apa yang telah dikerjakannya dan apa yang dilalaikannya. Bahkan manusia itu menjadi saksi atas dirinya sendiri, meskipun dia mengemukakan alasan-alasannya.” (QS. Al-Qiyamah: 13-15).<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Kita telah melewati sebagian besar dari hari-hari Ramadhan kita. sekarang kita telah memasuki 10 hari terakhir bulan Ramadhan. Barangsiapa di antara kita yang mampu menunaikan hari-hari tersebut sesuai dengan keagungannya, maka tunaikanlah dengan sempurna. Pujilah Allah karena bertemu dengannya. Mintalah kepada-Nya agar menerima amalan di dalamnya.<\/p>\n<p>Adapun bagi mereka yang menyia-nyiakannya, maka bertaubatlah kepada Allah. Karena pintu taubat itu terbuka. Hindarilah bermalas-malasan dan kemaksiatan sebelum datang dimana betis-betis terhimpit, ruh telah sampai di tenggorokan, dan sebelum jasad berserah menuju kubur. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا تُوبُوا إِلَى اللَّهِ تَوْبَةً نَصُوحًا عَسَى رَبُّكُمْ أَنْ يُكَفِّرَ عَنْكُمْ سَيِّئَاتِكُمْ وَيُدْخِلَكُمْ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَار\n<\/p>\n<p>“Hai orang-orang yang beriman, bertaubatlah kepada Allah dengan taubatan nasuhaa (taubat yang semurni-murninya). Mudah-mudahan Rabbmu akan menutupi kesalahan-kesalahanmu dan memasukkanmu ke dalam jannah yang mengalir di bawahnya sungai-sungai..” (QS. At-Tahrim: 8).<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Kita telah sampai pada 10 hari terakhir Ramadhan. Hari-hari yang begitu baik, penuh keberkahan, dan keutamaan. Isilah dengan ketaatan kepada Allah, Tuhan Yang Maha Agung. Berpuasalah dengan sebaik-baik puasa di hari-hari tersebut. Binarkan malam-malamnya dengan cahaya shalat. Makmurkan siang dan malamnya dengan membaca Alquran, istighfar, dzikir, dan doa. Betapa banyak orang yang dianugerahi menjumpai 10 hari terakhir, namun mereka tidak mendapati apapun. Tidak ada tambahan amal ketaatan dan taubat, yang ada hanya kesia-siaan dan kemalasan. Dan kita sekaranga telah mendapatkannya dalam keadaan sehat, kuat, dan memiliki kemampuan.<\/p>\n<p>Kaum muslimin rahimakumllah,<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> sangat memuliakan 10 hari terakhir Ramadhan. Beliau benar-benar member perhatian yang mendalam apabila masa itu tiba dengan bersungguh-sungguh dan memperbanyak ibadah di dalamnya. Beliau khususkan saat-saat tersebut untuk beri’tikaf di masjid, menyendiri beribadah dan bermunajat kepada Allah Subhanahu wa <em>Ta’ala<\/em>. Beliau bersemangat mengisi malam lailatul qadr yang sanga agung kedudukannya. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nلَيْلَةُ الْقَدْرِ خَيْرٌ مِنْ أَلْفِ شَهْرٍ تَنَزَّلُ الْمَلَائِكَةُ وَالرُّوحُ فِيهَا بِإِذْنِ رَبِّهِمْ مِنْ كُلِّ أَمْرٍ سَلَامٌ هِيَ حَتَّى مَطْلَعِ الْفَجْرِ\n<\/p>\n<p>“Malam kemuliaan itu lebih baik dari seribu bulan. Pada malam itu turun malaikat-malaikat dan malaikat Jibril dengan izin Tuhannya untuk mengatur segala urusan. Malam itu (penuh) kesejahteraan sampai terbit fajar.” (QS. Al-Qadr: 3-5).<\/p>\n<p>Maknya adalah malam tersebut lebih baik dari pada kurang lebih 30.000 malam. Lebih baik dalam keberkahan, ganjaran pahala, rahmat, ampunan, pengkabulan doa, dan diterimanya amal.<\/p>\n<p>Oleh karena itu, hendaknya kita bersungguh-sungguh dalam mengisinya, bersemangat di kesepuluh hari tersebut. Hidupkan malamnya dengan shalat, dzikir, dan doa. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nمَنْ قَامَ لَيْلَةَ القَدْرِ إِيمَانًا وَاحْتِسَاباً غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ\n<\/p>\n<p>“Barangsiapa yang shalat di malam lailatul qadr karena keimanan dan berharap pahala, maka diampuni dosa-dosanya yang telah lalu.”<\/p>\n<p>Apabila masuk sepuluh hari terakhir, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> sangat bersungguh-sungguh. Beliau hidupkan malam-malamnya dengan ibadah kepada Rabbnya. Beliau melakukan kesungguhan yang sangat tersebut padahal telah diampuni segala dosa dan kesalahannya yang lalu maupun yang akan datang. Beliau melakukan hal itu, dan beliau lah orang yang paling bertakwa dan takut kepada Allah. Lalu bagaimana keadaannya dengan kita? yang banyak kekurangan dan banyak berdosa.<\/p>\n<p>Karena itu, hendaknya kita bersungguh-sungguh dalam menjemput malam yang penuh kemuliaan tersebut. Mengisi malam-malam tersebut, menjemput keberkahan dan kebaikannya dengan menjaga shalat-shalat yang diwajibkan, memperbanyak shalat, bersedekah, menjaga puasa dari hal-hal yang mengurangi pahalanya, mengerjakan banyak ketaatan, menjauhi perbuatan dosa, menjauhi permusuhan, saling benci, dan dendam. Karena dendam adalah salah satu sebab seseorang diharamkan dari mendapatkan keutamaan lailatul qadr.<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> suatu hari keluar dari rumahnya untuk mengabarkan kepada sahabatnya tentang lailatul qadr. Lalu ada dua orang laki-laki muslim yang terlibat cekcok dan perselisihan, lalu keberkahan tersebut terangkat (sirna). Beliau <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nخَرَجْتُ لِأُخْبِرَكُمْ بِلَيْلَةِ القَدْرِ، فَتَلاَحَى فُلاَنٌ وَفُلاَنٌ، فَرُفِعَتْ وَعَسَى أَنْ يَكُونَ خَيْرًا لَكُمْ\n<\/p>\n<p>“Aku keluar untuk mengabarkan kepada kalian (kapan terjadinya) lailatul qadr lalu si Fulan dan Fulan berselisih? Sudah diangkat, dan mudah-mudahan hal itu lebih baik untuk kalian.”<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِيْمَا سَمِعْتُمْ مِنَ الآيَاتِ وَالأَحَادِيْثِ وَالوَعْظِ وَالتَذْكِيْرِ، وَنَفَعْنَا بِهِ، وَأَسْتَغْفِرُهُ تَعَالَى لِي وَلَكُمْ، إِنَّهُ غَفُوْرٌ رَحِيْمٌ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الَّذِيْ جَعَلَ مَوَاسِمَ الْخَيْرَاتِ نَزَلاً لِعِبَادِهِ الأَبْرَارِ، وَهَيَّأَ لَهُمْ مِنْ أَصْنَافِ نِعَمِهِ وَكَرِمِهِ كُلِّ خَيْرٍ غَزِيْرٍ مِدْرَارٍ، وَجَعَلَهَا تَتَكَرَّرَ كُلَّ عَامٍ لِيُوَالِي عَلَى عِبَادِهِ اَلْفَضْلُ وَيُحِطُ عَنْهُمْ اَلذُّنُوْبَ وَالأَوْزَارَ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى عَبْدِهِ وَرَسُوْلِهِ مُحَمَّدٍ المُصْطَفَى المُخْتَارِ، وَعَلَى آلِهِ وَأَصْحَابِهِ البَرَرَةِ الأَطْهَارِ.<br \/>\nأَمَّا بَعْدُ،:<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> berfirman,<\/p>\n<p class=\"arab\">\n{ يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلَائِكَةٌ غِلَاظٌ شِدَادٌ لَا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ\n<\/p>\n<p>“Hai orang-orang yang beriman, peliharalah dirimu dan keluargamu dari api neraka yang bahan bakarnya adalah manusia dan batu; penjaganya malaikat-malaikat yang kasar, keras, dan tidak mendurhakai Allah terhadap apa yang diperintahkan-Nya kepada mereka dan selalu mengerjakan apa yang diperintahkan.” (QS. At-Tahrim: 6).<\/p>\n<p>Amalkanlah apa yang telah diajarkan Allah kepada kita. bersungguh-sungguhlah dalam menjaga diri kita dan keluarga kita dari api neraka. Ketahui dan kajilah jalan-jalan yang bisa melindungi kita dari neraka. Pelajari hal-hal yang bisa mengangkat derajat kita di surga. Bersemangatlah dalam mengisi musim-musim kebaikan ini. Perbanyak amalan ketaatan di dalamnya, terutama di sepuluh terakhir bulan Ramadhan ini.<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> memperhatikan keluarganya agar menghidupkan sepuluh hari terakhir Ramadhan. Dari Aishyah <em>radhiallahu ‘anha<\/em>, ia berkata,<\/p>\n<p class=\"arab\">\nكَانَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِذَا دَخَلَ الْعَشْرُ أَحْيَا اللَّيْلَ، وَأَيْقَظَ أَهْلَهُ، وَجَدَّ وَشَدَّ الْمِئْزَرَ\n<\/p>\n<p>“Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>, apabila masuk sepuluh terakhir ramadhan, beliau menghidupkan malamnya dengan ibadah, beliau membangunkan para istrinya, bersungguh-sungguh ibadah dan mengencangkan ikatan sarungnya. (HR. Muslim).<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Mari kita tekadkan untuk menepikan semua kesibukan di waktu yang penuh berkah ini, terutama di malam-malam ganjil, yang kita harapkan malam itu adalah malam lailatul qadr. Kita sibukkan diri kita dengan menghadapkannya dengan ketaatan kepada Rabb kita Yang Maha Agung. Kita perbanyak doa, istighfar, meminta ampunan dan keridhaan-Nya dengan ikhlas, tertunduk, dan penuh dengan penghayatan. Mudah-mudahan Allah memberkahi waktu kita, memperbaiki keadaan kita, menambah ketaatan kita, menjadikan kita orang yang berbahagia di akhirat, orang yang tidak ada ketakutan dan kesedihan.<\/p>\n<p class=\"arab\">\nهذا وقد ثبت عن أم المؤمنين عائشة &#8211; رضي الله عنها &#8211; أنها قالت: (( يَا نَبِيَّ اللهِ، أَرَأَيْتَ إِنْ وَافَقْتُ لَيْلَةَ الْقَدْرِ، مَا أَقُولُ؟ قَالَ: تَقُولِينَ: اللهُمَّ إِنَّكَ عَفُوٌّ تُحِبُّ الْعَفْوَ، فَاعْفُ عَنِّي )).\n<\/p>\n<p>Dari Ummul Mukminin, Aisyah <em>radhiallahu ‘anha<\/em>, ia bertanya kepada Nabi,<\/p>\n<p class=\"arab\">\nيَا نَبِيَّ اللهِ، أَرَأَيْتَ إِنْ وَافَقْتُ لَيْلَةَ الْقَدْرِ، مَا أَقُولُ؟ قَالَ: تَقُولِينَ: اللهُمَّ إِنَّكَ عَفُوٌّ تُحِبُّ الْعَفْوَ، فَاعْفُ عَنِّي\n<\/p>\n<p>“Wahai Nabi Allah, doa apakah yang harus aku baca jika aku mendapati lailatul qadr?” Nabi shallallahu’alaihi wa sallam bersabda: “Engkau mengucapkan,<\/p>\n<p class=\"arab\">\nاللَّهُمَّ إِنَّكَ عَفُوٌّ تُحِبُّ الْعَفْوَ فَاعْفُ عَنِّي\n<\/p>\n<p>“Allahumma innaka ‘Afuwwun tuhibbul’afwa fa’fu anni.”<\/p>\n<p>“Ya Allah sesungguhnya Engkau Maha Pemaaf lagi mencintai pemaafan, maka maafkanlah aku”.”<\/p>\n<p>Ya Allah sesungguhnya Engkau Maha Pemaaf lagi mencintai pemaafan, maka maafkanlah kami. Ya Allah, berilah kami taufik untuk berdoa kepa-Mu di siang dan malam hari, kemudian karuniakanlah ijabah dari doa-doa tersebut.<\/p>\n<p>Ya Allah, kabulkanlah doa kami dan terimalah ibadah kami. Maafkanlah kekurangan dan kesalahan kami. Ya Allah, ampunilah dosa-dosa kami dan juga kedua orang tua kami, serta seluruh kaum muslimin, sesungguhnya Engkau Maha Pengampun lagi Maha Penyayang.<\/p>\n<p>Ya Allah, terimalah puasa kami. Jadikanlah puasa tersebut amalan yang penuh keimanan dan berharap pahala dari-Mu sehingga Kami termasuk orang-orang yang Engkau ampuni kesalahan-kesalahan yang telah lalu.<\/p>\n<p>Ya, Allah berkahilah umur kami. Amalan kami, waktu kami, dan keluarga kami.<\/p>\n<p>Ya Allah, angkatlah musibah yang menimpa kaum muslimin, baik berupa bala’, bencana, kemiskinan, terusir dari kampungnya, kelemahan dan kekurangan, membunuh atau terbunuh, serta ketakutan.<\/p>\n<p class=\"arab\">\nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ، وَصَلَّى اللهُ وَسَلَّمَ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ .<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Abdul Qadir al-Junaid<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ الَّذِيْ وَفَّقَ بِرَحْمَتِهِ مَنْ شَاءَ مِنْ عِبَادِهِ، فَعَرَفُوْا أَقْدَارَ مَوَاسِمِ الْخَيْرَاتِ، وَعَمَرُوْهَا بِالْإِكْثَارِ مِنَ الطَّاعَاتِ، وَخَذَلَ مَنَ شَاءَ بِحِكْمَتِهِ، فَعُمِيَتْ مِنْهُمْ القُلُوْبُ وَالْبَصَائِرُ، وَفَرَطُوْا فِي تِلْكَ المَوَاسِمِ، فَبَاءُوْا بِالْخَسَائِرِ، وَأَشْهَدُ أَنَّ اللهَ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ اَلْعَزِيْزُ الْحَكِيْمُ اَلْقَاهَّرُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ أَقْوَمَ النَّاسِ بِطَاعَةِ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2748,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[413],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2747"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2747"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2747\/revisions"}],"predecessor-version":[{"id":2749,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2747\/revisions\/2749"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2748"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2747"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2747"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2747"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}