{"id":2750,"date":"2014-07-20T07:57:12","date_gmt":"2014-07-20T07:57:12","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2750"},"modified":"2014-07-20T07:57:12","modified_gmt":"2014-07-20T07:57:12","slug":"hukum-hukum-fikih-di-akhir-ramadhan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2750-hukum-hukum-fikih-di-akhir-ramadhan.html","title":{"rendered":"Hukum-Hukum Fikih di Akhir Ramadhan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا ، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ<br \/>\nأَمَّا بَعْدُ\n<\/p>\n<p>Ma’asyiral mukminin, ibadallah,<\/p>\n<p>Bertakwalah kepada Allah, dekatkanlah diri kepada-Nya sebagaimana orang-orang yang mengetahui bahwa Dia mendengar dan melihat hamba-hamba-Nya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Hari-hari di bulan Ramadhan yang mulia ini disemarakkan dengan puasa, dzikir, membaca Alquran. Sedangkan malam-malamnya diisi dengan menegakkan shalat. Dan telah berlalu sebagian besar hari-hari tersebut layaknya hanya potangan waktu sesaat di siang hari. Kita memohon kepada Allah agar mengganti apa yang telah berlalu dengan keberkahan di masa yang tersisa. Kita juga memohon agar Allah menyempurnakan Ramadhan kita dengan rahmat, ampunan, dan dibebaskan dari neraka. Semoga kita senantiasa berada dalam keselamatan dan keislaman.<\/p>\n<p class=\"arab\">\nوفي الصّحيين أيضاً عن أبي سعيد الخدريّ رضي الله عنه قال : (( كُنَّا نُخْرِجُ فِى عَهْدِ رَسُولِ اللَّهِ &#8211; صلى الله عليه وسلم &#8211; يَوْمَ الْفِطْرِ صَاعًا مِنْ طَعَامٍ . وَقَالَ أَبُو سَعِيدٍ وَكَانَ طَعَامَنَا الشَّعِيرُ وَالزَّبِيبُ وَالأَقِطُ وَالتَّمْرُ )) ، وقال ابن عباس رضي الله عنهما: (( فَرَضَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ زَكَاةَ الْفِطْرِ طُهْرَةً لِلصَّائِمِ مِنَ اللَّغْوِ وَالرَّفَثِ وَطُعْمَةً لِلْمَسَاكِينِ، مَنْ أَدَّاهَا قَبْلَ الصَّلاَةِ فَهِىَ زَكَاةٌ مَقْبُولَةٌ، وَمَنْ أَدَّاهَا بَعْدَ الصَّلاَةِ فَهِىَ صَدَقَةٌ مِنَ الصَّدَقَاتِ)).\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya Allah mensyariatkan di akhir bulan ini suatu ibadah yang menambah keimanan kita, menyempurnakan ibadah kita, dan melengkapi kenikmatan dari Rab kita. amalan tersebut adalah zakat fitri, gema takbir di akhir puasa, dan shalat Idul Fitri.<\/p>\n<p>Ibadallah,<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> mewajibkan zakat fitri dengan satu sha’ (satu sha&#8217; itu sama dengan empat mud. Sedangkan satu mud adalah ukuran takaran yang sama dengan satu cakupan dua tangan.) makanan pokok. Di dalam Shahih Bukhari dan Muslim, dari Abdullah bin Umar <em>radhiallahu ‘anhu<\/em>, ia berkata,<\/p>\n<p class=\"arab\">\nفَرَضَ رَسُولُ اللَّهِ &#8211; صلى الله عليه وسلم &#8211; زَكَاةَ الْفِطْرِ صَاعًا مِنْ تَمْرٍ ، أَوْ صَاعًا مِنْ شَعِيرٍ عَلَى الْعَبْدِ وَالْحُرِّ ، وَالذَّكَرِ وَالأُنْثَى ، وَالصَّغِيرِ وَالْكَبِيرِ مِنَ الْمُسْلِمِينَ ، وَأَمَرَ بِهَا أَنْ تُؤَدَّى قَبْلَ خُرُوجِ النَّاسِ إِلَى الصَّلاَةِ\n<\/p>\n<p>“Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> mewajibkan zakat fitrah dengan satu sha’ kurma atau satu sha’ gandum, kepada setiap budak atau orang merdeka, laki-laki atau wanita, anak maupun dewasa, dari kalangan kaum muslimin. Beliau memerintahkan untuk ditunaikan sebelum masyarakat berangkat shalat Id.” (HR. Bukhari dan Muslim).<\/p>\n<p>Dalam Shahihain juga terdapat hadits dari Abu Said al-Khudri <em>radhiallahu ‘anhu<\/em>, ia berkata,<\/p>\n<p class=\"arab\">\nكُنَّا نُخْرِجُ فِى عَهْدِ رَسُولِ اللَّهِ &#8211; صلى الله عليه وسلم &#8211; يَوْمَ الْفِطْرِ صَاعًا مِنْ طَعَامٍ . وَقَالَ أَبُو سَعِيدٍ وَكَانَ طَعَامَنَا الشَّعِيرُ وَالزَّبِيبُ وَالأَقِطُ وَالتَّمْرُ\n<\/p>\n<p>“Dahulu kami mengeluarkan zakat fithri di masa Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> pada hari Idul Fithri dengan satu sha’ makanan.” Abu Sa’id berkata, “Dahulu yang menjadi makanan kami adalah gandum, anggur, keju dan kurma.” (HR. Bukhari dan Muslim).<\/p>\n<p>Ibnu Abbas <em>radhiallahu ‘anhuma<\/em> mengatakan,<\/p>\n<p class=\"arab\">\nفَرَضَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ زَكَاةَ الْفِطْرِ طُهْرَةً لِلصَّائِمِ مِنَ اللَّغْوِ وَالرَّفَثِ وَطُعْمَةً لِلْمَسَاكِينِ، مَنْ أَدَّاهَا قَبْلَ الصَّلاَةِ فَهِىَ زَكَاةٌ مَقْبُولَةٌ، وَمَنْ أَدَّاهَا بَعْدَ الصَّلاَةِ فَهِىَ صَدَقَةٌ مِنَ الصَّدَقَاتِ\n<\/p>\n<p>“Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> mewajibkan zakat fitrah, sebagai pembersih bari orang yang puasa dari segala perbuatan sia-sia dan ucapan jorok serta sebagai makanan bagi orang miskin. Siapa yang menunaikannya sebelum shalat Id maka zakatnya diterima, dan siapa yang menunaikannya setelah shalat Id maka hanya menjadi sedekah biasa.” (HR. Abu Daud).<\/p>\n<p>Ibadallah,<\/p>\n<p>Wajib bagi seorang muslim untuk mengeluarkan zakat kepada orang-orang yang berada dalam tanggungannya, istri dan anak-anaknya serta orang-orang yang berada dalam tanggungannya. Tidak wajib mengeluarkan zakat untuk bayi yang berada dalam kandungan. Namun menzakatinya merupakan sesuatu yang disunnahkan.<\/p>\n<p>Zakat tersebut ditunaikan di daerah dimana kita menyelesaikan Ramadhan. Walaupun seorang yang menanggung fitrah berbeda daerah dengan orang yang ditanggungnya, zakat tersebut tetap ditunaikan di daerah orang yang menanggunya.<\/p>\n<p>Waktu mengeluarkan zakat fitrah dimulai pada saat terbenamnya matahari di malam Id hingga ditegakkannya shalat Id. Boleh juga menunaikannya satu atau dua hari sebelum shalat Id. Atau bahkan di hari ke-28 dan 27 Ramadhan. Adapun sebelum hari itu, maka tidak diperbolehkan. Mengakhirkannya hingga pagi hari Id adalah yang paling utama. Barangsiapa yang membayarkannya menjelang shalat Id, tidak ada dosa baginya. Zakat fitrah tetap wajib dikeluarkan walaupun terlambat dari hari Id dan hal itu menjadi qadha.<\/p>\n<p>Adapun orang-orang yang berhak menerima zakat fitra adalah sama dengan mereka yang berhak menerima zakat mal. Dibayarkan kepada salah seorang dari mereka atau mereka semuanya.<\/p>\n<p>Kadar zakat fitrah untuk satu orang adalah sebanyak satu sha’ gandum atau kurma atau kismis (atau kalau di Indonesia beras <em>pen.<\/em>). Hal ini tidak bisa diganti dengan uang, karena yang demikian menyelisihi tuntunan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> juga menyelisihi amalannya para sahabat beliau <em>radhiallahu ‘anhu<\/em>m. Mengganti zakat fitrah dengan uang seharga barang-barang pokok tersebut tidak dikenal di zaman sahabat, padahal di zaman itu uang juga beredar di masayarakat. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nمَنْ عَمِلَ عَمَلًا لَيْسَ عَلَيْهِ أَمْرُنَا فَهُوَ رَدٌّ\n<\/p>\n<p>“Barangsiapa yang beramal dengan suatu amalan yang tidak ada bagiannya dari kami, maka amalan tersebut tertolak.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Mengenai takbir hari raya, amalan ini disyariatkan ketika terbenamnya matahari di malam hari raya Id hingga shalat Id ditegakkan. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَلِتُكْمِلُواْ الْعِدَّةَ وَلِتُكَبِّرُواْ اللّهَ عَلَى مَا هَدَاكُمْ وَلَعَلَّكُمْ تَشْكُرُونَ\n<\/p>\n<p>“Dan hendaklah kamu mencukupkan bilangannya dan hendaklah kamu mengagungkan Allah atas petunjuk-Nya yang diberikan kepadamu, supaya kamu bersyukur.” (QS. Al-Baqarah: 185).<\/p>\n<p>Disunnahkan menggemakan takbir di masjid, tempat-tempat perbelanjaan, rumah-rumah, sebagai pengagungan kepada Allah, menampakkan ibadah, dan syukur atas karunia dan kenikmatan dari-Nya. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dahulu di hari Id keluar dari rumahnya menuju tempat shalat sambil bertakbir hingga tiba di tempat shalat dan sampai shalat ditegakkan. Apabila shalat telah usai dilaksanakan, beliau pun berhenti dari takbirnya.<\/p>\n<p>Lafadz takbir yang diriwayatkan dari para sahabat adalah sebagai berikut:<\/p>\n<p class=\"arab\">\n&#8221; الله أكبر الله أكبر لا إله إلا الله ، الله أكبر ولله الحمد&#8221;\n<\/p>\n<p>Hendaknya setiap muslim mengucapkan takbir demikian secara per orangan. Sedangkan takbir berjamaah dengan satu suara bersama, mulainya dan berhentinya secara bersamaan, yang demikian bukan termasuk dari sunnah. Tidak seorang pun pendahulu umat ini yang melakukan demikian. Setiap kebaikan adalah dengan mencontoh dan mengikuti mereka. Adapun bagi perempuan, hendaknya bertakbir secara lirih.<\/p>\n<p>Ibadallah,<\/p>\n<p>Di antara hukum-hukum yang berkaitan dengan hari Id juga adalah seorang muslim disunnahkan mandi untuk Id dan berhias dengan menggunakan pakaiannya yang terbaik. Namun tidak diperbolehkan mengenakan pakaian yang terbuat dari sutra bagi laki-laki –baik saat Id maupun di luar Id-, tidak juga pakaian yang membentuk (ketat, tipis, dsb) aurat, dan tidak boleh juga mengenakan pakaian yang merupakan kebiasaan orang-orang kafir. Tidak diperkenankan bagi seorang laki-laki berhias diri –baik saat Id maupun di luar Id- dengan cara mencukur jenggotnya, karena yang demikian telah jelas keharamannya. Penampilan indah yang hakiki adalah dengan mencontoh dan mengikuti Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p>Bagi perempuan muslimah wajib untuk keluar menuju tempat shalat dengan menutup auratnya, tidak berdandan sehingga menarik perhatian, dan tidak juga mengenakan minyak wangi. Wajib bagi mereka untuk menjaga kehormatan dirinya dan menundukkan jiwanya untuk taat kepada Allah dengan tidak membuka aurat dan berwangi-wangian.<\/p>\n<p>Ibadallah,<\/p>\n<p>Disunnahkan bagi seorang muslim untuk memakan kurma sebelum berangkat menuju tempat shalat, sebagaimana Nabi <em>shallallahu ‘alaihi wa sallam<\/em> melakukan hal itu. Disunnahkan juga untuk menempuh jalan yang berbeda saat pergi dan pulang dari tempat shalat. Perlu diperhatikan juga, bahwa tidak ada shalat sebelum dan sesudah shalat Id. Dari Ibnu Abbas <em>radhiallahu ‘anhuma<\/em>,<\/p>\n<p class=\"arab\">\nأنَّ النبيَّ صلّى الله عليه وسلم صَلَّى يَوْمَ الْفِطْرِ رَكْعَتَيْنِ ، لَمْ يُصَلِّ قَبْلَهَا وَلاَ بَعْدَهَا\n<\/p>\n<p>“Bahwasanya Nabi <em>shallallahu ‘alaihi wa sallam<\/em> shalat dua rakaat di hari raya Idul Fitri. Beliau tidak melakukan shalat baik sebelum maupun sesudahnya.”<\/p>\n<p>Namun, apabila shalat Id dilakukan di masjid (tidak di lapangan), maka seorang muslim tetap dianjurkan untuk melakukan shalat tahiyatul masjid.<\/p>\n<p>Hukum shalat Id adalah fardhu ‘ain, wajib per orangan. Inilah pendapat yang paling kuat di antara pendapat para ulama. Wajib bagi setiap muslim untuk bersemangat dalam kebaikan ini dan hendaknya mereka tidak meremehkannya. Bagi siapa yang terluput dari shalat Id secara berjamaah, maka bagi mereka shalat dua rakaat sebagai gantinya.<\/p>\n<p>Shalat Id tidak didahului oleh adzan maupun iqamah. Dari Jabir bin Samrah <em>radhiallahu ‘anhu<\/em>, ia berkata,<\/p>\n<p class=\"arab\">\nصَلَّيْتُ مَعَ رَسُولِ اللَّهِ -صلى الله عليه وسلم- الْعِيدَيْنِ غَيْرَ مَرَّةٍ وَلاَ مَرَّتَيْنِ بِغَيْرِ أَذَانٍ وَلاَ إِقَامَةٍ\n<\/p>\n<p>“Aku shalat bersama Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> di dua shalat Id (Idul Fitri dan Idul Adha pen<em>.<\/em>) tidak hanya sekali atau dua kali, tidak ada adzan maupun iqomah (mendahului shalat tersebut).”<\/p>\n<p>Ibnul Qayyim rahimahullah mengakatan, “Apabila Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> tiba di tempat shalat (tanah lapang), beliau melaksanakan shalat Id tanpa didahului adzan dan iqomah, tidak juga perkataan ash-shalatu jami’ah. Sunnahnya adalah tidak melafadzkan apapun.”<\/p>\n<p>Tata cara shalat Id adalah seseorang shalat dengan dua rakaat dibuka dengan tujuh kali takbir di rakaat pertama dan lima kali takbir di rakaat kedua. Diriwayatkan dari Aisyah <em>radhiallahu ‘anha<\/em>,<\/p>\n<p class=\"arab\">\nأَنَّ رَسُولَ اللَّهِ &#8211; صلى الله عليه وسلم &#8211; كَانَ يُكَبِّرُ فِى الْفِطْرِ وَالأَضْحَى فِي الأُولَى سَبْعَ تَكْبِيرَاتٍ ، وَفِى الثَّانِيَةِ خَمْسَ تَكْبِيْرَاتِ\n<\/p>\n<p>“Bahwa Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bertakbir tujuh kali di rakaat pertama shalat Idul Adha dan Idul Fitri, sedangkan di rakaat yang kedua beliau bertakbir lima kali.”<\/p>\n<p>Perbuatan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> yang demikian tidak hanya diriwayatkan oleh seorang sahabat saja.<\/p>\n<p>Ibadallah,<\/p>\n<p>Takbir dalam shalat Id adalah sunnah bukan wajib, jika tidak dikerjakan maka tidak membatalkan shalat. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> tidak mengajarkan dzikir-dzikir tertentu antara takbir. Abdullah bin Mas’ud <em>radhiallahu ‘anhu<\/em> mengatakan,<\/p>\n<p class=\"arab\">\nبين كل تكبيرتين حمدٌ لله عز وجل وثناءٌ عليه\n<\/p>\n<p>“Di antara dua takbir hanyalah sanjungan dan pujian kepada Allah <em>‘Azza wa Jalla<\/em>.”<\/p>\n<p>Setelah itu Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> berkhotbah di hadapan para jamaah. Beliau menasihati umat dan memberikan arahan kepada umatnya. Dan menghadiri khotbah ini hukumnya tidak wajib. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nإِنَّا نَخْطُبُ فَمَنْ أَحَبَّ أَنْ يَجْلِسَ لِلْخُطْبَةِ فَلْيَجْلِسْ وَمَنْ أَحَبَّ أَنْ يَذْهَبَ فَلْيَذْهَبْ\n<\/p>\n<p>“Sesungguhnya kami berkhotbah, siapa yang ingin duduk mendengarkan khotbah, maka silahkan dia duduk. Dan bagi mereka yang ingin meninggalkannya, maka ia boleh meninggalkannya.”<\/p>\n<p>Namun yang utama adalah seorang muslim duduk mendengarkan khotbah, mengambil manfaat nasihat kebaikan yang disampaikan khotib.<\/p>\n<p>Kita memohon kepada Allah Yang Maha Mulia, Rabb dari arsy yang agung agar menerima puasa dan shalat kita demikian juga menerima ketaatan dan dzikir kita. Kita memohon agar Dia menjadikan Ramadhan ini sebagai musim yang berulang dan peluang dalam menaatinya dan melakukan yang terbaik untuk mendekatkan diri kepada-Nya.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلِ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ , وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ , وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا . أَمَّا بَعْدُ عِبَادَ اللهِ : اِتَّقُوْا اللهَ تَعَالَى .<\/p>\n<p>Ibadallah,<\/p>\n<p>Hendaknya di sisa hari yang kita hadapi ini kita menambah ketaatan kepada Allah Jalla wa ‘Ala. Bagi mereka yang bermalas-malasan di awal bulan, maka bersungguh-sungguhlah di hari yang tersisa. Agar hari tersisa ini menutupi kemalasannya di awal bulan. Adapun bagi mereka yang bersemangat sejak awal bulan, maka tambahlah lagi semangat ketaatan tersebut. Karena amalan penutup itu sangat menenutkan. Upayakanlah kita menutup bulan ini dengan kesempurnaan amalan.<\/p>\n<p>Ibadallah,<\/p>\n<p>Hal lainnya yang perlu kita perhatikan adalah kita bersungguh-sungguh mencari dan mengisi malam lailatul qadr. Karena Nabi <em>shallallahu ‘alaihi wa sallam<\/em> memerintahkan kita mencarinya di akhir bulan Ramadhan. Oleh karena itu, kita harus bersemangat di setiap malam yang tersisa untuk mengisi malam lailatul qadr. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nمَنْ قَامَ لَيْلَةَ الْقَدْرِ إِيمَانًا وَاحْتِسَابًا غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ\n<\/p>\n<p>“Barangsiapa yang shalat di malam lailatul qadr dengan keimanan dan berharap pahala, maka diampuni dosa-dosanya yang telah lalu.”<\/p>\n<p>Inilah malam lailatul qadr, malam yang penuh keberkahan. Malam dimana Alquran diturunkan oleh Allah <em>‘Azza wa Jalla<\/em>.<\/p>\n<p>Ibadallah,<\/p>\n<p>Salah satu yang harus kita perhatikan untuk mengisi malam lailatul qadr adalah mengisinya dengan banyak berdoa. Terutama doa yang diajarkan oleh Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dalam sebuah hadits yang diriwayatkan oleh Aisyah <em>radhiallahu ‘anha<\/em>, ia bertanya kepada Rasulullah,<\/p>\n<p class=\"arab\">\nيَا رَسُوْلَ اللهِ إِنْ عَلِمْتُ لَيْلَةَ القَدْرِ أَيِّ لَيْلَةٍ هِيَ فَمَاذَا أَقُوْلُ ؟ قَالَ : ((تَقُولِينَ اللَّهُمَّ إِنَّكَ عَفُوٌّ تُحِبُّ الْعَفْوَ فَاعْفُ عَنِّي))\n<\/p>\n<p>“Wahai Rosulullah, bagaimana pendapatmu jika aku mendapatkan malam lailatul qadr ? Apa doa yang aku panjatkan ketika itu?” Beliau bersabda, “Bacalah (اَللَّهُمَّ إِنَّكَ عَفُوٌّ تُحِبُّ اَلْعَفْوَ فَاعْفُ عَنِّي) Ya Allah sesungguhnya Engkau adalah Dzat Yang Maha Pemaaf dan Mencintai Maaf maka ampunilah aku.”<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا – رَعَاكُمُ اللهُ – أَنَّ الْكَيِّسَ مِنْ عِبَادِ اللهِ مَنْ دَانَ نَفْسَهُ وَعَمِلَ لِمَا بَعْدَ المَوْتِ ، وَالعَاجِزَ مَنْ أَتْبَعَ نَفْسَهُ هَوَاهَا وَتَمَنَّى عَلَى اللهِ الأَمَانِي . وَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ : ﴿إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ . وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ اَلَّذِيْنَ يُجَاهِدُوْنَ فِي سَبِيْلِكَ فِي كُلِّ مَكَانٍ ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ يَا ذَا الْجَلَالِ وَالإِكْرَامِ ، اَللَّهُمَّ وَعَلَيْكَ بِأَعْدَاءِ الدِّيْنِ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُوْرِهِمْ . اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةِ أُمُوْرِنَا وَاجْعَلْ وُلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا ، زَكِّهَا أَنْتَ خَيْرُ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا . اَللَّهُمَّ إِنَّا نَسْأَلُكَ الُهدَى وَالتُّقَى وَالعَفَةَ وَالغِنَى . اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا ، وَأَلِّفْ بَيْنَ قُلُوْبِنَا ، وَاهْدِنَا سُبُلَ السَّلَامِ ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّوْرِ ، وَبَارِكْ لَنَا فِي أَسْمَاعْنَا  وَأَبْصَارِنَا وَأَزْوَاجِنَا وَذُرِّيَّاتِنَا وَأَمْوَالِنَا ، وَاجْعَلْنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا .<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ : اُذْكُرُوْا اللهَ يَذْكُرْكُمْ ، وَاشْكُرُوُهْ عَلَى نِعَمِهِ يَزِدْكُمْ ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .\n<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Abdurrazzaq bin Abdul Muhsin al-Abbad<\/p>\n<p><strong>Diterjemahkan oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا ، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2751,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[413],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2750"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2750"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2750\/revisions"}],"predecessor-version":[{"id":2752,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2750\/revisions\/2752"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2751"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2750"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2750"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2750"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}