{"id":2757,"date":"2014-07-24T09:51:56","date_gmt":"2014-07-24T09:51:56","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2757"},"modified":"2014-07-24T11:46:41","modified_gmt":"2014-07-24T11:46:41","slug":"hukum-seputar-zakat-fitrah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2757-hukum-seputar-zakat-fitrah.html","title":{"rendered":"Hukum Seputar Zakat Fitrah"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا ، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ<br \/>\nأما بعد عباد الله\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah. Hiasilah diri dengan amalan yang dicintai dan diridhai oleh Allah, mudah-mudah kita mendapat rahmat-Nya. Jauhilah perkara yang dimurkai dan dibenci oleh-Nya, mudah-mudahan kita menjadi orang yang bertakwa.<\/p>\n<p>Ibadallah,<\/p>\n<p>Bulan Ramadhan ini telah sampai pada penghujungnya, telah berlalu malam-malam yang penuh fadhilah. Barangsiapa di antara kita yang telah berusaha mengisinya dengan kebaikan, maka hendaknya terus ia sempurnakan kebaikan tersebut. Barangsiapa yang bermalas-malasan di hari sebelumnya, maka hendaknya ia berusah mengakhiri Ramadhannya dengan amalan yang baik.<\/p>\n<p>Ketahuilah wahai hamba Allah, Rasulullah shallallahu ‘alaihi wa sallam mewajibkan kepada kita untuk menunaikan zakat fitri atau zakat fitrah sebagai penyempurna Ramadhan ini. Yang demikian ini diwajibkan kepada laki-laki dan perempuan, merdeka maupun budak, serta kepada anak kecil maupun mereka yang dewasa. Takaran zakat fitra adalah satu sha’ (1 sha’ = 4 mud. 1 mud = cakupan dua telapak tangan yang dirampatkan), kurma, kismis, atau gandum (dan makanan pokok lalinnya). Kita diperintahkan membayarkan zakat fitrah sebelum ditegakkannya shalat Id.<\/p>\n<p>Dahulu para sahabat radhiallahu ‘anhum mereka menunaikan zakat fitrah satu atau dua hari sebelum shalat Id. Karena itu sucikanlah puasa dengan suka rela mengeluarkan zakat fitrah, mengikuti tuntunan Nabi shallallahu ‘alaihi wa sallam, dan berharap pahala dengan mengamalkannya. Perbagus dan sempurnakan penunaiannya, pilihlah dari harta kita yang paling baik. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nلَنْ تَنَالُوا الْبِرَّ حَتَّى تُنفِقُوا مِمَّا تُحبُّونَ\n<\/p>\n<p>“Kamu sekali-kali tidak sampai kepada kebajikan (yang sempurna), sebelum kamu menafkahkan sehahagian harta yang kamu cintai.” (QS. Ali Imran: 92).<\/p>\n<p>Janganlah kita keluarkan dari harta kita yang jelek dan yang masih syubhat. Belanjakanlah bahan-bahan pokok yang terbaik. Bagaimana kita bisa berlapang dada menyedekahkan barang-barang yang tidak kita sukai atau kurang kita sukai untuk dipersembahkan kepada Rabb kita.<\/p>\n<p>Ibadallah,<\/p>\n<p>Barangsiapa yang memahami hikmah disyariatkannya zakat fitrah, manfaat, hikmah-hikmah rahasia yang ada di dalamnya, dan pahala yang Allah janjikan, niscaya seseorang akan berusaha sekuat tenanga melakukan yang terbaik untuk menunaikan zakat fitrahnya. Ia tidak akan pelit dan berat untuk zakat fitrah. Karena Allah telah menetapkan untuknya kemenangan. Dan Nabi shallallahu ‘alaihi wa sallam telah menetapkannya sebagai sebuah kewajiban yang agung karena keagungan manfaat dan maslahatnya.<\/p>\n<p>Zakat fitrah termasuk salah satu di antara amalan utama yang mampu mendekatkankan seseorang kepada Allah. Zakat fitrah adalah penyuci bagi orang-orang yang berpuasa dari perbuatan ghuluw dan hal-hal yang mengundang syahwat. Ia juga merupakan penyempurna puasa dari hal-hal yang menguranginya.<\/p>\n<p>Zakat fitrah juga bisa diartikan sebagai ekspresi dari rasa syukur akan taufik yang Allah berikan di bulan Ramadhan, penyuci hati dan akhlak. Dengan zakat fitrah, kaum fakir dan duafa jadi terbantu dan turut berbahagia. Sehingga tidak heran zakat fitrah dikatakan sebagai penyelamat agama dan fisik kemanusian.<\/p>\n<p>Ibadallah,<\/p>\n<p>Bagi kaum muslimin yang mampu menunaikan zakat fitrah, hendaknya mereka memuji Allah atas karunia yang Dia berikan kepada mereka. ia patut bersyukur Allah jadikan sebagai seseorang yang tangannya berada di atas.<\/p>\n<p>Ibadallah,<\/p>\n<p>Seseorang diwajibkan mengeluarkan zakat fitrah untuk orang-orang yang berada dalam tanggungannya; istri, anak, dan pembantu. Mereka yang berada dalam tanggungan ini juga tidak lupa mendoakan sang kepala keluarga. Karena apa? Karena kepala keluarganya telah menanggung kewajiban yang Allah bebankan untuknya, mensucikan badannya, jiwanya, dan akhlaknya serta menyempurnakan puasa dan Islamnya. Hendaknya mereka berterima kasih dan mendoakannya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Hendaknya kita juga berhati-hati agar tidak memberikan zakat kepada orang yang tidak berhak menerimanya. Barangsiapa yang tahu bahwa orang yang ia beri tersebut adalah orang yang pura-pura tidak mampu, maka ia belumlah menunaikan zakatnya. Karena yang demikian ini tidak diperbolehkan. Wajib juga mengeluarkan zakat fitrah dalam bentuk makanan pokok, bukan dalam bentuk uang.<\/p>\n<p>Barangsiapa yang menunaikan zakat fitrah sebelum waktu shalat Id, maka itulah zakat fitrah yang diterima. Adapun mereka yang membayarkannya setelah shalat Id ditegakkan, maka yang demikian dianggap sebagai sedekah biasa. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nقَدْ أَفْلَحَ مَنْ تَزَكَّى (14) وَذَكَرَ اسْمَ رَبِّهِ فَصَلَّى(15) بَلْ تُؤْثِرُونَ الْحَيَاةَ الدُّنْيَا (16) وَالْآخِرَةُ خَيْرٌ وَأَبْقَى\n<\/p>\n<p>“Sesungguhnya beruntunglah orang yang membersihkan diri (dengan beriman), dan dia ingat nama Tuhannya, lalu dia sembahyang. Tetapi kamu (orang-orang kafir) memilih kehidupan duniawi. Sedang kehidupan akhirat adalah lebih baik dan lebih kekal.” (QS. Al-A’la: 14-17)<\/p>\n<p class=\"arab\">\nبارك الله لي ولكم في القرآن الكريم ، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم .<br \/>\nأَقُوْلُ هَذَا القَوْلِ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ , وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ , وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا . أَمَّا بَعْدُ عِبَادَ اللهِ : اِتَّقُوْا اللهَ تَعَالَى .<br \/>\nأما بعد عباد الله :\n<\/p>\n<p>Di akhir atau setelah bulan Ramadhan berakhir Allah Tabaraka wa Ta’ala mensyariatkan kepada hamba-Nya untuk bertakbir, bersyukur atas karunia dan fadhila puasa dan shalat di malam harinya serta berbagai macam amalan ketaatan lainnya yang ia berikan taufik kita untuk mengamalkannya. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَلِتُكْمِلُوا الْعِدَّةَ وَلِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ\n<\/p>\n<p>“Dan hendaklah kamu mencukupkan bilangannya dan hendaklah kamu mengagungkan Allah atas petunjuk-Nya yang diberikan kepadamu, supaya kamu bersyukur.” (QS. Al-Baqarah: 185).<\/p>\n<p>Ibadallah,<\/p>\n<p>Lafadz takbir yang disunnahkan untuk diucapkan oleh kaum muslimin di malam hari raya Id adalah<\/p>\n<p class=\"arab\">\nالله أكبر ، الله أكبر ، لا إله إلا الله ، الله أكبر الله أكبر ولله الحمد\n<\/p>\n<p>Takbir tersebut diucapkan hingga keesokan paginya, saat pergi dari rumah menuju tempat shalat sampai mulai ditegakkanya shalat Id,<\/p>\n<p>Dalam pengucapannya diajurkan secara per orangan. Adapun diucapkan secara berjamaah baik di masjid atau di tempat lainnya, hal ini tidaklah dicontohkan oleh Rasulullah shallallahu ‘alaihi wa sallam dan para sahabatnya. Kewajiban kita adalah mengikuti sunnah. Meneladani Nabi shallallahu ‘alaihi wa sallam.<\/p>\n<p>Ibadallah,<\/p>\n<p>Akhirnya kami sampaikan bahwa orang yang cerdas adalah mereka yang menundukkan keinginan hawa nafsunya agar beramalam untuk kehidupan setelah kematian. Dan orang yang lemah adalah mereka yang mengikuti hawa nafsunya dan tertipu oleh panjanganya angan-angan.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا – رَعَاكُمُ اللهُ – أَنَّ الْكَيِّسَ مِنْ عِبَادِ اللهِ مَنْ دَانَ نَفْسَهُ وَعَمِلَ لِمَا بَعْدَ المَوْتِ ، وَالعَاجِزَ مَنْ أَتْبَعَ نَفْسَهُ هَوَاهَا وَتَمَنَّى عَلَى اللهِ الأَمَانِي . وَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ : ﴿إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ . وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ اَلَّذِيْنَ يُجَاهِدُوْنَ فِي سَبِيْلِكَ فِي كُلِّ مَكَانٍ ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ يَا ذَا الْجَلَالِ وَالإِكْرَامِ ، اَللَّهُمَّ وَعَلَيْكَ بِأَعْدَاءِ الدِّيْنِ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُوْرِهِمْ . اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةِ أُمُوْرِنَا وَاجْعَلْ وُلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا ، زَكِّهَا أَنْتَ خَيْرُ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا . اَللَّهُمَّ إِنَّا نَسْأَلُكَ الُهدَى وَالتُّقَى وَالعَفَةَ وَالغِنَى . اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا ، وَأَلِّفْ بَيْنَ قُلُوْبِنَا ، وَاهْدِنَا سُبُلَ السَّلَامِ ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّوْرِ ، وَبَارِكْ لَنَا فِي أَسْمَاعْنَا  وَأَبْصَارِنَا وَأَزْوَاجِنَا وَذُرِّيَّاتِنَا وَأَمْوَالِنَا ، وَاجْعَلْنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا .<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ : اُذْكُرُوْا اللهَ يَذْكُرْكُمْ ، وَاشْكُرُوُهْ عَلَى نِعَمِهِ يَزِدْكُمْ ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Abdurrazzaq bin Abdul Muhsin al-Abbad<\/p>\n<p><strong>Oleh tim khotbahjumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا ، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2758,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[413],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2757"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2757"}],"version-history":[{"count":2,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2757\/revisions"}],"predecessor-version":[{"id":2760,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2757\/revisions\/2760"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2758"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2757"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2757"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2757"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}