{"id":2762,"date":"2014-07-31T16:32:36","date_gmt":"2014-07-31T16:32:36","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2762"},"modified":"2014-07-31T16:32:36","modified_gmt":"2014-07-31T16:32:36","slug":"melanggengkan-ketaatan-pasca-ramadhan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2762-melanggengkan-ketaatan-pasca-ramadhan.html","title":{"rendered":"Melanggengkan Ketaatan Pasca Ramadhan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا ، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِوَأَصْحَابِهِ وَأَتْبَاعِهِ إِلَى يَوْمِ الدِّيْنِ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا .<br \/>\nأَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ : أُوْصِيْكُمْ وَنَفْسِي بِتَقْوَى اللهِ تَعَالَى فَإِنَّ العَاقِبَةَ لِلْمُتَّقِيْنَ .\n<\/p>\n<p>Bertakwalah kepada Allah wahai hamba Allah sekalian. Takwa adalah wasiat bagi orang-orang yang pertama demikian manusia yang paling akhir kelak di akhir zaman. Takwa adalah sebab seseorang sukses, bahagia, menang, dan memperoleh keuntungan di dunia dan akhirat kelak. Takwa kepada Allah Jalla wa ‘Ala adalah amalan seorang hamba berdsarkan syariat yang ditetapkan Allah dengan berharap pahala dari-Nya dan menjauhi kemaksiatan kepada Allah juga dengan bimbingan syariat-Nya disertai dengan perasaan takut akan siksa dari-Nya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Telah kita lewati bersama sebuah masa yang penuh kemuliaan, suatu waktu dimana kita melihat banyak sekali orang-orang melakukan ketaatan, dan hari dimana orang-orang mengisinya dengan peribadatan. Dialah bulan Ramadhan yang penuh keberkahan, yang hari-harinya penuh kemuliaan, dan malam-malamnya bertebar keutamaan.<\/p>\n<p>Di bulan Ramadhan, orang-orang yang beriman bersungguh-sungguh dalam ketaatan dan berlomba-lomba menuju pintu-pintu kebaikan. Sesungguhnya seorang mukmin merasa senang melihat orang-orang melaksanakan ketaatan dan berlomba-lomba di dalam beribadah, menegakkakn kebajikan di bulan yang agung tersebut.<\/p>\n<p>Ibadallah,<\/p>\n<p>Yang perlu diperhatikan seorang muslim adalah bahwasanya ibadah kepada Allah Tabaraka wa Ta’ala, berlomba-lomba dan bersungguh-sungguh dalam ketaatan serta sesuatu yang Allah ridhai tidak hanya terhenti di bulan Ramadhan saja atau ketaatan tersebut tidak terbatas di waktu-waktu tertentu saja. Walaupun bulan Ramadhan telah usai, namun ibadah kepada Allah tidak mengenal berhenti. Walaupun hari-hari yang penuh keberkahan telah berlalu, amalan kebajikan tidak mengenal masa waktu.<\/p>\n<p>Allah Tabaraka wa Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَاعْبُدْ رَبَّكَ حَتَّى يَأْتِيَكَ الْيَقِينُ\n<\/p>\n<p>“Dan sembahlah Rabb-mu hingga ajal menjemputmu.” (al-Hijr: 99).<\/p>\n<p>Yang dimaksud denga yakin dalam ayat di atas adalah kematian. Seorang muslim dituntut untuk tetap senantiasa dalam ketaatan dan continu dalam beribadah kepada Allah Subhanahu wa Ta’ala hingga Allah mewafatkannya. Allah Berfirman,<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ\n<\/p>\n<p>“Hai orang-orang yang beriman, bertakwalah kepada Allah sebenar-benar takwa kepada-Nya; dan janganlah sekali-kali kamu mati melainkan dalam keadaan beragama Islam.” (QS. Ali Imran: 102).<\/p>\n<p>Yaitu bersungguh-sungguhlah dalam beribadah dan berlomba-lombalah dalam mendapatkan ridha-Nya, hingga kalian wafat dalam keadaan demikian. Kita ketahui bersama, tidak ada seorang pun yang mengetahui kapan akhir perjalanan hidupnya dan kapan ajal datang menjemputnya. Oleh karena itu, seorang muslim harus selalu bersiap diri untuk kematian yang datanganya tidak diketahui itu. Jadilah orang yang senantiasa menjaga dan bersungguh-sungguh dalam ketaatan dan melaksanakan yang Allah Tabaraka wa Ta’ala perintahkan sesuai dengan kemampuan. Dan juga menjauhkan diri dari apa yang Allah larang dan haramkan.<\/p>\n<p>Ibadallah,<\/p>\n<p>Kita dapati sebagian orang ada yang sangat bersemangat beribadah ketika Ramadha, namun ketika Ramadha usai mereka berhenti dari ibadahnya atau mereka bermalas-malasan. Mereka tinggalkan pintu-pintu kebaikan seolah-olah ibadah itu hanya dituntut di bulan Ramadhan saja. Para salaf pernah ditanya tentang orang-orang yang keadaannya demikian, mereka menjawab,<\/p>\n<p class=\"arab\">\nبِئْسَ القَوْمُ لَا يَعْرِفُوْنَ اللهَ إِلَّا فِي رَمَضَانَ\n<\/p>\n<p>“Mereka adalah orang-orang yang sangat buruk, (karena) mereka tidak mengenal hak Allah kecuali hanya di bulan Ramadhan.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya Rabb dari seluruh bulan adalah Rabb yang satu. Rabb nya bulan Syawal adalah Rabb nya bulan-bulan selainnya. Sebagaimana seseorang diwajibkan menaati Allah dan beribadah kepada-Nya di bulan Ramadhan, mereka juga diwajibkan untuk menjaga ketaatan kepada Allah dan bersungguh-sungguh dalam beribadah kepada-Nya di setiap waktu selain Ramadhan. Di setiap bulan, setiap tahun, hingga Allah Tabaraka wa Ta’ala mewafatkannya dalam keadaan Dia ridha kepada hamba tersebut.<\/p>\n<p>Inilah makna dari firman Allah Ta’ala,<\/p>\n<p class=\"arab\">\nإِنَّ الَّذِينَ قَالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقَامُوا\n<\/p>\n<p>“Sesungguhnya orang-orang yang mengatakan, ‘Rabb kami adalah Allah’ kemudian mereka istiqomah…”<\/p>\n<p>Yakni mereka istiqomah dalam ketaatan dan ibadah kepada Allah, mereka terus berada dalam ruang-ruang kebaikan hingga Allah mewafatkan mereka. Mereka itulah orang-orang yang mendapatkan keuntungan, kebahagian, dan keberhasilan di dunia dan akhirat. Karena itulah, Allah Tabaraka wa Ta’ala menyebutkan keadaan mereka sebagai orang-orang yang mendapatkan perbendaharaan yang agung dan besar di dunia dan di akhirat.<\/p>\n<p>Allah Jalla wa ‘Ala berfirman,<\/p>\n<p class=\"arab\">\nإِنَّ الَّذِينَ قَالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقَامُوا فَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ\n<\/p>\n<p>“Sesungguhnya orang-orang yang mengatakan: &#8220;Tuhan kami ialah Allah&#8221;, kemudian mereka tetap istiqamah maka tidak ada kekhawatiran terhadap mereka dan mereka tiada (pula) berduka cita.” (Al-Ahqaf: 13).<\/p>\n<p>Allah juga berfirman,<\/p>\n<p class=\"arab\">\nإِنَّ الَّذِينَ قَالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقَامُوا تَتَنَزَّلُ عَلَيْهِمُ الْمَلَائِكَةُ أَلَّا تَخَافُوا وَلَا تَحْزَنُوا وَأَبْشِرُوا بِالْجَنَّةِ الَّتِي كُنْتُمْ تُوعَدُونَ (30) نَحْنُ أَوْلِيَاؤُكُمْ فِي الْحَيَاةِ الدُّنْيَا وَفِي الْآخِرَةِ وَلَكُمْ فِيهَا مَا تَشْتَهِي أَنْفُسُكُمْ وَلَكُمْ فِيهَا مَا تَدَّعُونَ (31) نُزُلًا مِنْ غَفُورٍ رَحِيمٍ\n<\/p>\n<p>“Sesungguhnya orang-orang yang mengatakan: &#8220;Tuhan kami ialah Allah&#8221; kemudian mereka meneguhkan pendirian mereka, maka malaikat akan turun kepada mereka dengan mengatakan: &#8220;Janganlah kamu takut dan janganlah merasa sedih; dan gembirakanlah mereka dengan jannah yang telah dijanjikan Allah kepadamu&#8221;. Kamilah pelindung-pelindungmu dalam kehidupan dunia dan akhirat; di dalamnya kamu memperoleh apa yang kamu inginkan dan memperoleh (pula) di dalamnya apa yang kamu minta. Sebagai hidangan (bagimu) dari Tuhan Yang Maha Pengampun lagi Maha Penyayang.” (QS. Fushshilat: 30-33).<\/p>\n<p>Semua hal itu hanya dipertunkkan bagi mereka yang beriman kepada Allah Tabaraka wa Ta’ala dan senantiasa istiqomah dalam ketaatan kepada-Nya hingga maut menjemputnya. Saat ia wafat, Allah kabarkan bahwa para malaikat turun. Malaikat rahmat membawa kabar yang sangat menggembirakan dan menyambutnya dengan keberkahan dan kebaikan. Para malaikat itu turun kepada mereka sesaat sebelum wafat dengan memberikan kabar gembira tentang kehidupan setelah kematian mereka (alam barzah).<\/p>\n<p class=\"arab\">\nتَتَنَزَّلُ عَلَيْهِمُ الْمَلَائِكَةُ أَلَّا تَخَافُوا وَلَا تَحْزَنُوا\n<\/p>\n<p>“…maka malaikat akan turun kepada mereka dengan mengatakan: &#8220;Janganlah kamu takut dan janganlah merasa sedih…”<\/p>\n<p>Janganlah kalian takut dengan yang akan terjadi setelah kematian ini, karena balasan pahala yang besar telah kalian persiapkan sebelumnya dan ridha Allah telah kalian gapai. Jangan pula kalian bersedih tentang apa yang kalian tinggalkan, baik istri, anak-anak, karena Allah lah yang akan menjaga, melindungi, dan membimbing mereka dengan taufik dari-Nya. Mereka juga mendapat kabar gembira lainnya di saat wafat mereka,<\/p>\n<p class=\"arab\">\nأَلَّا تَخَافُوا وَلَا تَحْزَنُوا وَأَبْشِرُوا بِالْجَنَّةِ\n<\/p>\n<p>“Janganlah kamu takut dan janganlah merasa sedih; dan gembirakanlah mereka dengan surga.”<\/p>\n<p>Di saat wafat, Allah berikan mereka kabar gembira akan surga. Surga yang telah mereka upayakan dalam kehidupan dunia. Yang mereka telah bersungguh-sungguh untuk mendapatkannya di hari-hari kehidupan dunia dengan beristiqomah dalam ketaatan kepada Allah. Oleh karena itu, saat mereka wafat Allah beri kabar gembira untuk mereka.<\/p>\n<p>Tidak heran, banyak orang-orang yang menjaga ketaatan dan bersungguh-sungguh dalam istiqomah, tersenyum saat ajal menjemput mereka. Tampak di wajah mereka kebahagiaan dan kesenangan. Tampak hasil yang telah mereka upayakan di hari kematian mereka. sebuah kabar yang begitu menggembirakan dan sambutan yang begitu mulia di saat hari pertama mereka memasuki alam akhirat.<\/p>\n<p>Kita memohon kepada Allah Jalla wa ‘Ala dengan nama-nama dan sifat-sifat-Nya agar mencatatkan kita termasuk orang yang akhir hayatnya dalam keadaan terpuji dan lurus. Dan kita memohon kepada-Nya taufik, pertolongan, dan keteguhan agar bisa memperolehnya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Allah Tabaraka wa Ta’ala mewajibkan berpuasa satu bulan penuh di bulan Ramadhan, namun ibadah puasa tidak hanya terdapat di bulan Ramadhan saja. Masih ada puasa-puasa sunnah. Di antara puasa sunnah yang paling agung adalah puasa enam hari di bulan Syawal. Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nمَنْ صَامَ رَمَضَانَ ثُمَّ أَتْبَعَهُ سِتًّا مِنْ شَوَّالٍ كَانَ كَصِيَامِ الدَّهْرِ\n<\/p>\n<p>“Barangsiapa yang berpuasa di bulan Ramadhan, kemudian ia menyertainya dengan berpuasa enam hari di bulan Syawal, maka seolah-olah ia berpuasa selama setahun.” (HR. Muslim).<\/p>\n<p>Ibadallah,<\/p>\n<p>Sungguh, puasa enam hari di bulan Syawal memiliki keutamaan yang besar dan manfaat yang banyak. Di antaranya adalah sebagai bentuk rasa syukur kepada Allah atas taufik-Nya kita mampu menyelesaikan puasa di bulan Ramadhan. Menysukuri nikmat atas nikmat lain yang ia berikan setelahnya. Mensyukuri taufik dimbimbing menuju ketaatan dan ketaatan setelah Ramadhan tersebut. Oleh karena itu, dalam rangka syukur kepada Allah hendaknya kita bersegera menunaikan puasa enam hari di bulan Syawal.<\/p>\n<p>Di antara hikmah dari puasa Syawal adalah bahwa puasa enam hari di bulan Syawal menetapkan adanya hal-hal sunnah setelah suatu kewajiban. Sebagaimana shalat fardhu yang setelahnya diikuti oleh shalat sunnah sebagai penutup dan penyempurna kekurangan yang ada pada shalat fardhu. Oleh karena itu, puasa enam hari di bulan Syawal merupakan sunnah yang memantapkan amalan kewajiban.<\/p>\n<p>Tidak kita ragukan bahwa kita melakukan sedikit atau banyak hal-hal yang mengurangi puasa Ramadhan, maka hari-hari di bulan Syawal Allah siapkan untuk menyempurnakan dan menambal kekurangan puasa Ramadhan kita.<\/p>\n<p>Di antara hikmah puasa Syawal juga adalah sebagaimana dijelaskan oleh Nabi shallallahu ‘alaihi wa sallam dalam sabda beliau, “Seakan-akan berpuasa satu tahun”. Ketahuilah, pahala kebaikan itu Allah lipat-gandakan 10 kali lipat. Puasa Ramadhan satu bulan penuh senilai dengan puasa 10 bulan. Jika kita menambahnya dengan 6 hari di bulan Syawal, maka ia setara dengan 2 bulan. Jadi, jika digabung dengan puasa Ramadhan menjadi puasa selama 12 bulan atau satu tahun penuh.<\/p>\n<p>Ibdallah,<\/p>\n<p>Termasuk hikmah puasa enam hari di bulan Syawal adalah tanda di antara tanda-tanda diterimanya ketaatan. Karena tanda diterimanya amalan ketaatan kita dimudahkan untuk melakukan ibadah yang lain setelahnya. Kita semua berharap agar Allah Tabaraka wa Ta’ala menerima amalan puasa dan shalat kita di bulan Ramadhan. Dan tanda diterimanya suatu amalan adalah seseorang menjadi semakin taat setelahnya. Jika kita merasa bahwa diri kita pemalas sebelum Ramadhan, tapi setelah Ramadhan kita semakin taat dan giat beribadah, itulah tanda kebaikan. Jika sebelum Ramadhan kita merasa baik, semestinya setelah Ramadhan menjadi lebih baik lagi. Itulah tanda-tadan diterimanya amalan kita.<\/p>\n<p>Kita memohon kepada Allah Jalla wa ‘Ala agar menerima amalan kita semua; puasa, shalat, dan ibadah lainnya. Serta agar Dia memberikan kita taufik, menolong kita untuk istiqomah dalam ketaatan, menunjuki kita jalan yang lurus, dan melindungi kita dari seluruh hal yang buruk.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلِ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ , وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ , وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا<br \/>\nأَمَّا بَعْدُ عِبَادَ اللهِ : اِتَّقُوْا اللهَ تَعَالَى وَقُوْلُوْا قَوْلاً سَدِيْدًا ﴿ يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا ﴾\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya hari Id adalah hari kebahagian bagi orang-orang yang beriman. Mereka bergembira dengan nikmat Allah Tabaraka wa Ta’ala dengan taufik-Nya untuk menunaikan puasa dan shalat di bulan Ramadhan. Karena itu mereka memohon kepada Rabb mereka, keridhaan dan pengabulan.<\/p>\n<p>Ibadallah,<\/p>\n<p>Syukur kepada Allah Jalla wa ‘Ala adalah dengan pengakuan dan penetapan hati akan nikmat-Nya, lisan yang memuji nikmat tersebut, dan anggota badan yang digunakan untuk menaati-Nya. Pada kesempatan kali ini, khotib memperingatkan jangan jadikan hari-hari syukur tersebut, hari-hari Id kita, malah sebagai hari yang penuh dengan kegiatan menghambur-hamburkan, menyia-nyiakan, dan memubadzirkan harta. Atau menggunakannya bukan pada jalan yang benar dan jalan kebaikan.<\/p>\n<p>Seperti kita lihat kemarin, baru saja tampak hilal Syawal, orang-orang langsung berbuat kerugian dengan menghambur-hamburkan hartanya dengan petasan dan kembang api. Dan para ulama telah menjelaskan tentang keharaman menggunakan harta untuk perbuatan demikian.<\/p>\n<p>Pertama, terdapat perbuatan mubadzir, menyia-nyiakannya, dan menggunakannya bukan pada fungsi semestinya. Logika yang baik menimbang, seandainya seseorang diberikan uang Rp 50.000, lalu ia diperintahkan untuk membakar uang tersebut, pasti ia tidak akan mau melakukannya karena yang demikian bentuk kepandiran. Perbuatan seperti inilah yang hakikatnya digunakan oleh orang-orang yang bermain kembang api dan petasan.<\/p>\n<p>Kita lihat banyak pemuda dan anak-anak menghabiskan uang yang banyak untuk membeli permainan seperti ini yang hanya menimbulkan kebisingan dan kegaduhan tanpa manfaat atau hasil yang jelas. Kita ingatkan mereka dengan sabda Nabi shallallahu ‘alaihi wa sallam<\/p>\n<p class=\"arab\">\nلاَ تَزُولُ قَدَمَا عَبْدٍ يَوْمَ الْقِيَامَةِ حَتَّى يُسْأَلَ عَنْ أَرْبَعٍ &#8211; وذكر منها &#8211; وَعَنْ مَالِهِ مِنْ أَيْنَ اكْتَسَبَهُ وَفِيمَا أَنْفَقَهُ\n<\/p>\n<p>“Tidak akan bergeser kaki seorang hamba di hari kiamat kelak, hingga ia ditanya tentang empat hal –di antaranya- tentang hartanya dari mana ia peroleh dan kemana ia belanjakan.”<\/p>\n<p>Seandainya anak-anak muda ini kita arahkan agar menggunakan harta mereka untuk sesuatu yang bermanfaat. Misalnya, masing-masing mengumpulkan Rp 20.000 dari uang yang mereka miliki tadi untuk membantu orang-orang yang miskin, memberi makan atau bahkan bisa untuk memperbaiki tempat tinggal mereka, atau membangun masjid yang akan digunakan oleh masyarakat suatu kampung shalat berjamaah, memberikan pakaian kepada orang yang papah, atau memberi makan orang-orang yang kelaparan. Tidakkah kita pantas mendermakan harta kita sebagai rasa syukur karena Allah telah memuliakan kita. Jangan malah digunakan untuk sesuatu yang sia-sia dan mubadzir.<\/p>\n<p>Kedua, sebab diharamkannya perbuatan ini adalah karena terdapat bahaya dan mengganggu orang lain, sering kita dengar kembang api dan petasan ini bisa menghilangkan nyawa dan membakar sesuatu, dan keburukan-keburukan lainnya.<\/p>\n<p>Karena itu ibadallah, kita harus memperingatkan anak-anak, kerabat, dan teman-teman kita akan mudharat yang terdapat dalam permainan demikian. Hendaknya kita menjaga harta kita dan menggunakannya untuk ketaatan kepada Allah Jalla wa ‘Ala.<\/p>\n<p>Kita memohon kepada Allah Jalla wa ‘Ala agar menganugerahkan keberkahan pada harta, umur, anak keturunan, dan semua keadaan kita. Kita juga memohon agar Dia member kita taufik menempuh jalan yang lurus.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ : ﴿إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ . وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ اَلَّذِيْنَ يُجَاهِدُوْنَ فِي سَبِيْلِكَ فِي كُلِّ مَكَانٍ ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ يَا ذَا الْجَلَالِ وَالإِكْرَامِ ، اَللَّهُمَّ وَعَلَيْكَ بِأَعْدَاءِ الدِّيْنِ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُوْرِهِمْ . اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةِ أُمُوْرِنَا وَاجْعَلْ وُلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ يَا ذَا الْجَلَالِ وَالإِكْرَامِ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا ، اَللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الخَيْرِ كُلِّهِ عَاجِلِهِ وَآجِلِهِ مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ ، وَنَعُوْذُ بِكَ مِنَ الشَّرِ كُلِّهِ عَاجِلِهِ وَآجِلِهِ مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ الجَنَّةَ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ وَنَعُوْذُ بِكَ مِنَ النَّارِ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ . اَللَّهُمَّ أَجِرْنَا مِنَ النَّارِ ، اَللَّهُمَّ أَجِرْنَا مِنَ النَّارِ , اَللَّهُمَّ أَجِرْنَا مِنَ النَّارِ . اَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا ، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا ، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي إِلَيْهَا مَعَادُنَا ، وَاجْعَلْ الحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ ، اَللَّهُمَّ إِنَّا نَسْأَلُكَ الهُدَى وَالسَدَادَ ، اَللَّهُمَّ إِنَّا نَسْأَلُكَ الهُدَى وَالتُّقَى وَالعَفَةَ وَالغِنَى ، رَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ ، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ .<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ : اُذْكُرُوْا اللهَ يَذْكُرْكُمْ ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Abdurrazzaq bin Abdul Muhsin al-Abbad <\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا ، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِوَأَصْحَابِهِ وَأَتْبَاعِهِ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2763,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2762"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2762"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2762\/revisions"}],"predecessor-version":[{"id":2764,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2762\/revisions\/2764"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2763"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2762"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2762"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2762"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}