{"id":2765,"date":"2014-08-02T03:07:28","date_gmt":"2014-08-02T03:07:28","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2765"},"modified":"2014-08-02T03:07:28","modified_gmt":"2014-08-02T03:07:28","slug":"ada-apa-setelah-ramadhan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2765-ada-apa-setelah-ramadhan.html","title":{"rendered":"Ada Apa Setelah Ramadhan?"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الَّذِيْ أَكْمَلَ لَنَا الدِّيْنَ وَأَتَمَّ عَلَيْنَا النِعْمَةَ ، وَجَعَلَ أُمَّتَنَا أُمَّةَ الإِسْلَامِ خَيْرُ أُمَّةٍ ، وَبَعَثَ فِيْنَا رَسُوْلاً مِنَّا يَتْلُوْ عَلَيْنَا آيَاتِهِ وَيُزَكِّيْنَا وَيُعَلِّمُنَا الكِتَابَ وَالْحِكْمَةَ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ؛ بِيَدِهِ الفَضْلُ وَالعَطَاءُ وَالمِنَّةُ ، وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ بَعَثَهُ اللهُ لِلْعَالَمِيْنَ قُدْوَةً وَرَحْمَةً ؛ صَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ أُوْلِي الفَضَائِلِ العَظِيْمَةِ وَالمَنَاقِبِ الجَمَّةِ .<br \/>\nثُمَّ أَمَّا بَعْدُ عِبَادَ اللهِ : اِتَّقُوْا اللهَ تَعَالَى\n<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Bertakwalah kepada Allah, dekatkanlah diri kepada-Nya dengan cara pendekatan seseorang yang menyadari bahwa Allah Maha Mengetahui lagi Maha Melihat. Takwa kepada Allah adalah melakukan suatu ketaatan sesuai dengan syariat yang ditetapkan Allah disertai dengan berharap pahala dari-Nya dan meninggalkan perbuatan maksiat dengan petunjuk dari-Nya disertai perasaan takut akan adzab-Nya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Kaum muslimin telah berpisah dengan suatu masa yang agung dan utama. Suatu masa yang hati-hati manusia begitu mudah untuk melakukan ketaatan. Suatu masa dimana orang-orang berlomba-lomba melakukan berbagai bentuk amalan shaleh. Waktu dimana orang-orang begitu termotivasi untuk mekhatamkan bacaan Alquran-nya, menghilangkan kesusahan yang ada pada janda-janda miskin dan anak-anak yatim. Itulah waktu dimana dua amalan utama puasa dan shalat saling beriringan. Itulah musim semi amalan ketaatan yang Allah mudahkan bagi siapa yang Dia kehendaki. Alangkah banyak perbendaharaan di bulan itu. Langkah besar keuntungan dari perniagaannya. Dan alangkah baiknya harta yang ia simpan.<\/p>\n<p>Ibadallah,<\/p>\n<p>Kita kaum muslimin telah berpisah dari bulan Ramadhan, dimana ampunan Allah masa-masa penuh ampunan, pembebasan dari api neraka, dan perlombaan amalan ketaatan. Namun perpiasahan dengan bulan tersebut bukan berarti perpisahan dengan pintu-pintu kebaikan. Masa-masa kebaikan senantiasa silih berganti dan pintu-pintu kebaikan datang berturut-turut. Wajib bagi seorang hamba Allah yang beriman untuk mempersembahkan hidupnya dan menyibukkan dirinya dengan hal-hal yang mulia serta berpacu bersama orang-orang shaleh untuk menggapai ridha Rabbul ‘alamin Subhanahu wa Ta’ala.<\/p>\n<p>Ibdallah,<\/p>\n<p>Sesungguhnya termasuk tanda diterimanya suatu amalan ketaatan yang kita lakukan adalah kita merasa mudah melakukan ketaatan setelahnya. Kebaikan itu akan mengajak saudaranya yaitu kebaikan jenis lainnya. Para ulama rahimahumullah mengatakan, “Sesungguhnya tanda diterimanya puasa dan shalat seseorang di bulan Ramadhan adalah ia merasakan ketenangan, syukur kepada Allah Tabaraka wa Ta’ala, dan mudah melakukan ibadah lainnya yang Allah ‘Azza wa Jalla perintahkan. Jika keadaan keadaan seseorang demikian, maka itulah tanda diterimanya amalannya”.<\/p>\n<p>Adapun jika keadaan seseorang setelah Ramadhan berubah dari ketaatan menjadi menyia-nyiakan ketaatan dan mengerjakan kemaksiatan dan dosa, maka yang demikian bukanlah tanda kebaikan. Salah seorang salam dahulu, ketika diceritakan keadaan sebagian orang yang bersungguh-sungguh beribadah di bulan Ramadhan, namun setelah Ramadhan berlalu ia berhenti beramal dan malas, ulama tersebut mengatakan,<\/p>\n<p class=\"arab\">\nبِئْسَ القَوْمُ لَا يَعْرِفُوْنَ اللهَ إِلَّا فِي رَمَضَانَ\n<\/p>\n<p>“Mereka adalah sejelek-jelek orang, karena mereka tidak mengenal Allah kecuali hanya di bulan Ramadhan”.<\/p>\n<p>Ibdallah,<\/p>\n<p>Sesungguhnya Rabb dari setiap bulan adalah Rabb yang sama, Rabb-nya Ramadhan adalah juga Rabb-nya bulan Syawal dan bulan-bulan lainnya. Sebagian salaf mengatakan, “Janilah seorang Rabbani bukan seoarang Ramadhani”. Maksudnya, janganlah engkau taat dan beribadah kepada Allah Subhanahu wa Ta’ala hanya terbatas pada bulan Ramadhan saja. Hidup kita semuanya adalah masa-masa ketaatan kepada Allah Jalla wa ‘Ala. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَاعْبُدْ رَبَّكَ حَتَّى يَأْتِيَكَ الْيَقِينُ\n<\/p>\n<p>“Dan sembahlah Rabb-mu hingga datang kematian menjemputmu.” (QS. Al-Hijr: 99).<\/p>\n<p>Firman-Nya juga,<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ\n<\/p>\n<p>“Hai orang-orang yang beriman, bertakwalah kepada Allah sebenar-benar takwa kepada-Nya; dan janganlah sekali-kali kamu mati melainkan dalam keadaan beragama Islam.” (QS. Ali Imran: 102).<\/p>\n<p>Allah juga berfirman,<\/p>\n<p class=\"arab\">\nإِنَّ الَّذِينَ قَالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقَامُوا فَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ\n<\/p>\n<p>“Sesungguhnya orang-orang yang mengatakan: &#8220;Tuhan kami ialah Allah&#8221;, kemudian mereka tetap istiqamah maka tidak ada kekhawatiran terhadap mereka dan mereka tiada (pula) berduka cita.” (QS. Al-Ahqaf: 13).<\/p>\n<p>Dan firman-Nya,<\/p>\n<p class=\"arab\">\nإِنَّ الَّذِينَ قَالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقَامُوا تَتَنَزَّلُ عَلَيْهِمُ الْمَلَائِكَةُ أَلَّا تَخَافُوا وَلَا تَحْزَنُوا وَأَبْشِرُوا بِالْجَنَّةِ الَّتِي كُنْتُمْ تُوعَدُونَ\n<\/p>\n<p>Sesungguhnya orang-orang yang mengatakan: &#8220;Tuhan kami ialah Allah&#8221; kemudian mereka meneguhkan pendirian mereka, maka malaikat akan turun kepada mereka dengan mengatakan: &#8220;Janganlah kamu takut dan janganlah merasa sedih; dan gembirakanlah mereka dengan jannah yang telah dijanjikan Allah kepadamu&#8221;. (QS. Fushshilat: 30).<\/p>\n<p>Ibadallah,<\/p>\n<p>Ada sebuah permisalan yang perlu untuk diperhatikan. Bagaimana pendapat Anda sekalian jika ada seorang perempuan yang memintal benang menjadi pakaian selama satu bulan sempurna. Setelah selesai ia urai lagi pakaian yang telah jadi itu menjadi benang-benang? Mungkin Anda akan mengatakan perempuan ini tidak pintar atau bodoh, atau perempuan ini tidak memiliki sifat hikmah. Demikian pula yang Allah firmankan,<\/p>\n<p class=\"arab\">\nوَلَا تَكُونُوا كَالَّتِي نَقَضَتْ غَزْلَهَا مِنْ بَعْدِ قُوَّةٍ أَنْكَاثًا\n<\/p>\n<p>“Dan janganlah kamu seperti seorang perempuan yang menguraikan benangnya yang sudah dipintal dengan kuat, menjadi cerai berai kembali…” (QS. An-Nahl: 92).<\/p>\n<p>Demikianlah, jika seorang hamba diberi taufik untuk menaati Allah Jalla wa ‘Ala, lalu ia mengajak dirinya agar melakukan ketaatan kemudian setelah itu ia kembali lagi kepada kerusakan dan merusak sendi-sendi yang sudah ia bangun. Keadaan ini sama halnya dengan wanita yang telah memintal benang tadi, lalu merusak hasil yang telah ia upayakan.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya waktu setelah Ramadhan adalah waktu bersyukur kepada Allah Tabaraka wa Ta’ala,<\/p>\n<p class=\"arab\">\nوَلِتُكْمِلُوا الْعِدَّةَ وَلِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَلَعَلَّكُمْ تَشْكُرُونَ\n<\/p>\n<p>“Dan hendaklah kamu mencukupkan bilangannya dan hendaklah kamu mengagungkan Allah atas petunjuk-Nya yang diberikan kepadamu, supaya kamu bersyukur.” (QS. Al-Baqarah: 185).<\/p>\n<p>Dan kita ketahui bersama, melakukan kemaksiatan setelah sebelumnya kita mengamalkan ketaatan adalah bukan wujud dari rasa syukur atas Dia yang memberikan taufik untuk taat, yaitu Allah Jalla wa ‘Ala. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nاعْمَلُوا آلَ دَاوُودَ شُكْرًا\n<\/p>\n<p>“Beramallah hai keluarga Daud untuk bersyukur (kepada Allah).” (QS. Saba’: 13).<\/p>\n<p>Ibdallah,<\/p>\n<p>Marilah kita memuhasabah diri kita, menimbang amalan kita, dan merenungkan keadaan kita. berlalunya bulan Ramadhan memang membuat kita sedih. Karena kita hidup di dalam ruang waktu yang terbatas. Apabila waktu kita berakhir, selesai sudah umur kita di dunia. Karena itu, berlalunya bulan demi bulan dan tahun demi tahun sebagai nasihat dan pengingat seorang mukmin. Karena hari-hari, bulan-bulan, dan tahun-tahun yang kita lewati adalah bagian dari umur kita. Umur kita berkurang seiring dengan bertambahnya bulan dan tahun yang kita lewati. Hari, bulan, dan tahun yang kita habiskan semakin mendekatkan kita pada ajal kita.<\/p>\n<p>Oleh karena itu, hendaknya kita merenung dan berpikir, terus memuhasabah diri dan menimbang amal. Periksalah amalan kita sebelum nanti Allah yang memeriksa. Timbang-timbanglah sebelum nanti ditimbang di hari kiamat. Hari ini, adalah masa-masa beramal tanpa ada hisab perhitungan dan kiamat kelak adalah hisab perhitungan tanpa adanya amalan.<\/p>\n<p>Ya Allah, ya Rabb kami, jadikanlah hari-hari kami adalah saat-saat dimana kami sibuk dalam kebaikan dan ketakwaan. Bantulah kami untuk menaati-Mu ya Hayyu ya Qayyum. Tunjukilah kami jalan yang lurus dan jangan biarkan kami bersandar kepada diri kami sendiri walau hanya sekejap mata.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلِ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ , وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ , وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا<br \/>\nأَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ : اِتَّقُوْا اللهَ تَعَالَى ؛ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ ، وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنِهِ وَدُنْيَاهُ .\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Jika bulan Ramadhan adalah bulan dimana kita diwajibkan untuk berpuasa telah berlalu, namun bulan-bulan dimana kita dianjurkan untuk berpuasa sunnah tidaklah berlalu. Ada puasa ayyamul bid, yakni puasa sunnah di setiap 3 hari pertengahan bulan, ada puasa senin dan kamis, ada puasa 10 Muharam, puasa Arafah, dll. semua puasa itu tetap ada seiring bergantinya bulan-bulan qomariyah.<\/p>\n<p>Dan saat ini kita berada di bulan Syawal. Di bulan Syawal terdapat masa-masa yang banyak pahala dan keutamaan. Diriwayatkan dari Abu Ayyub al-Anshari, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nمَنْ صَامَ رَمَضَانَ ثُمَّ أَتْبَعَهُ سِتًّا مِنْ شَوَّالٍ كَانَ كَصِيَامِ الدَّهْر\n<\/p>\n<p>“Barangsiapa berpuasa di bulan Ramadhan, kemudian menyertainya dengan berpuasa enam hari di bulan Syawal, maka seperti berpuasa satu tahun.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Mengamalkan enam hari puasa Syawal termasuk di antara tanda diterimanya puasa Ramadhan kita. karena balasan dari kebaikan adalah kebaikan setelahnya. Dan puasa Syawal juga merupakan perwujudan dari rasa syukur kepada Allah Tabawaka wa Ta’ala atas taufik-Nya membantu kita menunaikan puasa Ramadhan.<\/p>\n<p>Puasa Syawal juga sama kedudukannya seperti shalat wajib dengan shalat sunnah, dalam arti puasa sunnah Syawal ini menutupi kekurangan-kekurangan yang ada pada puasa wajib di bulan Ramadhan. Dan tentu saja keutamaannya sebagaimana telah disabdakan oleh Nabi shallallahu ‘alaihi wa sallam bahwa dengan berpuasa Syawal setelah puasa Ramadhan, kita dhitung berpuasa selama satu tahun penuh.<\/p>\n<p>Ya Allah, segala puji hanya untuk-Mu atas apa yang telah Engkau anugerahkan kepada kami kebaikan demi kebaikan, ibadah satu ke ibadah yang lain. Ya Allah, segala puji bagi-Mu atas nikmat yang tiada terputus dan anugerah yang tak terhitung dan tak terhingga.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا – رَعَاكُمُ اللهُ – أَنَّ الْكَيِّسَ مِنْ عِبَادِ اللهِ مَنْ دَانَ نَفْسَهُ وَعَمِلَ لِمَا بَعْدَ المَوْتِ ، وَالعَاجِزَ مَنْ أَتْبَعَ نَفْسَهُ هَوَاهَا وَتَمَنَّى عَلَى اللهِ الأَمَانِي . وَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ : ﴿إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ . وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ اَلَّذِيْنَ يُجَاهِدُوْنَ فِي سَبِيْلِكَ فِي كُلِّ مَكَانٍ ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ يَا ذَا الْجَلَالِ وَالإِكْرَامِ ، اَللَّهُمَّ وَعَلَيْكَ بِأَعْدَاءِ الدِّيْنِ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُوْرِهِمْ . اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةِ أُمُوْرِنَا وَاجْعَلْ وُلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا ، زَكِّهَا أَنْتَ خَيْرُ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا . اَللَّهُمَّ إِنَّا نَسْأَلُكَ الُهدَى وَالتُّقَى وَالعَفَةَ وَالغِنَى . اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا ، وَأَلِّفْ بَيْنَ قُلُوْبِنَا ، وَاهْدِنَا سُبُلَ السَّلَامِ ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّوْرِ ، وَبَارِكْ لَنَا فِي أَسْمَاعْنَا  وَأَبْصَارِنَا وَأَزْوَاجِنَا وَذُرِّيَّاتِنَا وَأَمْوَالِنَا ، وَاجْعَلْنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا .<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ : اُذْكُرُوْا اللهَ يَذْكُرْكُمْ ، وَاشْكُرُوُهْ عَلَى نِعَمِهِ يَزِدْكُمْ ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p>Diterjemahkan dari khotbah Syaikh Abdurrazza bin Abdul Muhsin al-Abbad<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ الَّذِيْ أَكْمَلَ لَنَا الدِّيْنَ وَأَتَمَّ عَلَيْنَا النِعْمَةَ ، وَجَعَلَ أُمَّتَنَا أُمَّةَ الإِسْلَامِ خَيْرُ أُمَّةٍ ، وَبَعَثَ فِيْنَا رَسُوْلاً مِنَّا يَتْلُوْ عَلَيْنَا آيَاتِهِ وَيُزَكِّيْنَا وَيُعَلِّمُنَا الكِتَابَ وَالْحِكْمَةَ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ؛ بِيَدِهِ الفَضْلُ وَالعَطَاءُ وَالمِنَّةُ ، وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ بَعَثَهُ اللهُ لِلْعَالَمِيْنَ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2766,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2765"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2765"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2765\/revisions"}],"predecessor-version":[{"id":2767,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2765\/revisions\/2767"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2766"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2765"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2765"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2765"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}