{"id":2768,"date":"2014-08-05T10:21:53","date_gmt":"2014-08-05T10:21:53","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2768"},"modified":"2014-08-05T10:21:53","modified_gmt":"2014-08-05T10:21:53","slug":"amal-itu-tergantung-niatnya","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2768-amal-itu-tergantung-niatnya.html","title":{"rendered":"Amal Itu Tergantung Niatnya"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">إِنَّ الحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا ، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَعَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ ، أَمَّا بَعْدُ :<\/p>\n<p class=\"arab\">أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ : اِتَّقُوْا اللهَ تَعَالَى فَإِنَّ تَقْوَاهُ خَيْرُ زَادٍ ، قَالَ اللهُ تَعَالَى :  وَتَزَوَّدُوا فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى وَاتَّقُونِ يَا أُولِي الْأَلْبَابِ  [ البقرة : 197].<\/p>\n<p>“Berbekallah, dan sesungguhnya sebaik-baik bekal adalah takwa dan bertakwalah kepada-Ku hai orang-orang yang berakal.” (QS. AL-Baqarah: 197).<\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p>Imam Bukhari <em>rahimahullah<\/em> meriwayatkan sebuah hadits dalam kitab Shahih-nya, dari al-Khalifatu ar-Rasyid, Umar bin al-Khattab <em>radhiallahu ‘anhu<\/em>, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">إِنَّمَا الْأَعْمَالُ بِالنِّيَّاتِ وَإِنَّمَا لِكُلِّ امْرِئٍ مَا نَوَى فَمَنْ كَانَتْ هِجْرَتُهُ إِلَى دُنْيَا يُصِيبُهَا أَوْ إِلَى امْرَأَةٍ يَنْكِحُهَا فَهِجْرَتُهُ إِلَى مَا هَاجَرَ إِلَيْهِ<\/p>\n<p>“Sesungguhnya amalan itu tergantung niatnya. Dan setiap orang akan mendapatkan sesuai dengan apa yang dia niatkan. Barangsiapa yang hijrahnya karena dunia yang ingin ia dapatkan atau karena perempuan yang ingin ia nikahi, maka hijrahnya untuk apa yang ia tujukan.”<\/p>\n<p>Hadits ini ditempatkan Imam Bukhari <em>rahimahullah<\/em> di beberapa halaman dalam kitab Shahih-nya dari jalur al-Qamah bin Waqqash al-Laitsi.<\/p>\n<p>Riwayat pertama adalah sebagai berikut:<\/p>\n<p class=\"arab\">قاَلَ عَلْقَمَةُ رَحِمَهُ اللهُ تَعَالَى : &#8221; سَمِعْتُ عُمَرَ بْنَ الخَطَّابِ يَقُوْلُ عَلَى المِنْبَرِ : سَمِعْتُ رَسُوْلَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُوْلُ : ((إِنَّمَا الْأَعْمَالُ بِالنِّيَّاتِ.. ))<\/p>\n<p>Al-Qamah <em>rahimahullah<\/em> berkata, “Aku mendengar Umar bin Khattab yang sedang berada di atas mimbar berkata, ‘Aku mendengar Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, ‘Sesungguhnya amalan itu tergantung dengan niatnya…’”.<\/p>\n<p>Di halaman lainnya haditsnya adalah sebagai berikut:<\/p>\n<p class=\"arab\">قَالَ عَلْقَمَةُ رَحِمَهُ اللهُ تَعَالَى : &#8221; سَمِعْتُ عُمَرَ بْنَ الخَطَّابِ يَخْطُبُ قَالَ : سَمِعْتُ النَبِيَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُوْلُ: ((يَا أَيُّهَا النَّاسُ إِنَّمَا الْأَعْمَالُ بِالنِّيَّةِ..))<\/p>\n<p>Al-Qamah <em>rahimahullah<\/em> berkata, “Aku mendengar Umar bin al-Khattab berkata, ‘Aku mendengar Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, ‘Wahai sekalian manusia, sesungguhnya amalan itu tergantung dengan niatnya…’”.<\/p>\n<p>Dua riwayat dari hadits yang mulia ini semuanya memiliki derajat shahih, diriwayatkan oleh Imam Bukhari <em>rahimahullah<\/em>. Dan hadits ini adalah hadits yang sangat penting kedudukannya. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> menyebutkannya di hadapan khalayak di atas mimbar beliau shalallahu ‘alaihi wa sallam. Beliau menyampaikan itu dalam rangka memperingatkan umat dan agar umat sadar betapa mulianya kedudukan hadits ini. Kemudian Khalifah Umar bin Khattab pun menyampaikannya di atas mimbar, mencontoh Nabi <em>shallallahu ‘alaihi wa sallam<\/em>. Umar memperingatkan umat akan pentingnya dan tingginya kedudukan niat. Dan senantiasa ada para da’i, ulama, dan orang-orang yang shaleh memberikan nasihat kepada umat dengan menyebutkan hadits ini di setiap kesempatan karena betapa pentingnya hadits ini.<\/p>\n<p>Kemudian ibadallah,<\/p>\n<p>Imam Bukhari menempatkan hadits ini sebagai hadits pertama dalam kitabnya. Jika kita membaca Shahih al-Imam al-Bukhari, maka akan kita dapati hadits pertama yang membuka kitab beliau adalah hadits yang diriwayatkan Umar bin Khattab ini (إِنَّمَا الْأَعْمَالُ بِالنِّيَّاتِ). Dan banyak para ulama yang melakukan hal serupa dengan yang dilakukan oleh Imam al-Bukhari. Mereka memulai karya tulis mereka dengan hadit ini, sebagai pengingat kepada umat bahwa substansi niat sangatlah penting dan merupakan kebutuhan yang sangat dibutuhkan dalam mempelajari ilmu, beribadah, dll.<\/p>\n<p>Mengapa? Karena amalan itu diukur dengan niatnya. Allah tidak akan menganggap suatu shalat, puasa, haji, sedekah, dan segala bentuk perbuatan baik, kecuali jika niatnya benar yaitu berharap wajah Allah <em>Ta’ala<\/em>.<\/p>\n<p>Mari kita kaji sebagian demi sebagian dari hadits ini. Bagian pertama:<\/p>\n<p class=\"arab\">إِنَّمَا الْأَعْمَالُ بِالنِّيَّاتِ<\/p>\n<p>“Sesungguhnya amalan itu tergantung dengan niatnya.”<\/p>\n<p>Suatu amalan akan dianggap oleh Allah <em>Jalla wa ‘ala<\/em> berdsarkan niatnya. Apabila niat dari amalan tersebut ikhlas karena Allah, maka ia akan diterima. Namun apabila niatnya tidak demikian, maka ia kan ditolak. Walaupun amalan tersebut banyak, bevariasi, dan beragama amalan. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">مَنْ كَانَ يُرِيدُ الْعَاجِلَةَ عَجَّلْنَا لَهُ فِيهَا مَا نَشَاءُ لِمَنْ نُرِيدُ ثُمَّ جَعَلْنَا لَهُ جَهَنَّمَ يَصْلَاهَا مَذْمُومًا مَدْحُورًا * وَمَنْ أَرَادَ الْآخِرَةَ وَسَعَىٰ لَهَا سَعْيَهَا وَهُوَ مُؤْمِنٌ فَأُولَٰئِكَ كَانَ سَعْيُهُمْ مَشْكُورًا<\/p>\n<p>“Barangsiapa menghendaki kehidupan sekarang (duniawi), maka Kami segerakan baginya di dunia itu apa yang kami kehendaki bagi orang yang kami kehendaki dan Kami tentukan baginya neraka jahannam; ia akan memasukinya dalam keadaan tercela dan terusir. Dan barangsiapa yang menghendaki kehidupan akhirat dan berusaha ke arah itu dengan sungguh-sungguh sedang ia adalah mukmin, maka mereka itu adalah orang-orang yang usahanya dibalasi dengan baik.” (QS. Al-Isra: 18-19).<\/p>\n<p>Firman-Nya yang lain,<\/p>\n<p class=\"arab\">وَمَا أُمِرُوا إِلَّا لِيَعْبُدُوا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ حُنَفَاءَ وَيُقِيمُوا الصَّلَاةَ وَيُؤْتُوا الزَّكَاةَ ۚ وَذَٰلِكَ دِينُ الْقَيِّمَةِ<\/p>\n<p>“Padahal mereka tidak disuruh kecuali supaya menyembah Allah dengan memurnikan ketaatan kepada-Nya dalam (menjalankan) agama yang lurus, dan supaya mereka mendirikan shalat dan menunaikan zakat; dan yang demikian itulah agama yang lurus.” (QS. Al-Bayyinah: 5).<\/p>\n<p>Firman-Nya juga,<\/p>\n<p class=\"arab\">أَلَا لِلَّهِ الدِّينُ الْخَالِصُ<\/p>\n<p>“Ingatlah, hanya kepunyaan Allah-lah agama yang bersih (dari syirik)…” (QS. Az-Zumar: 3).<\/p>\n<p>Dan masih banyak ayat-ayat yang semisal dengan ayat-ayat di atas.<\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p>Karena itulah banyak nukilan dari para ulama yang menunjukkan pemuliaan mereka terhadap hadts ini. Sampai-sampai Imam asy-Syafii dan ulama lainnya mengatakan, “Hadits ini sama dengan sepertiga ilmu”. Dalam kesempatan lainnya Imam asy-Syafii mengatakan, “Hadits ini mencakup 70 bab dari bab pembahasan fikih”. Yakni masuk dalam bab shalat, puasa, sedekah, haji, dan berbagai amalan ketaatan lainnya. Yang kesemua amalan itu dipandang berdasarkan niatnya. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> memberikan sebuah contoh dalam hadits ini, yang bisa dianalogikan dengan amalan ketaatan lainnya.<\/p>\n<p class=\"arab\">فَمَنْ كَانَتْ هِجْرَتُهُ إِلَى اللَّهِ وَرَسُولِهِ فَهِجْرَتُهُ إِلَى اللَّهِ وَرَسُولِهِ<\/p>\n<p>“Barangsiapa yang hijrahnya untuk Allah dan Rasul-Nya, maka hijrahnya untuk Allah dan Rasul-Nya”.<\/p>\n<p>Jadi, bagi siapa yang niat hijrahnya karena Allah dan Rasul-Nya, maka balasan dan pahalanya pun di sisi Allah dan bersama Rasul-Nya. Niat yang benar akan berbuah pahala dan balasan dari Allah. Namun apabila niatnya rusak, maka ia tertolak dan tidak diterima. Allah <em>‘Azza wa Jalla<\/em> tidak menerima suatu amalan kecuali ikhlas berharap wajah-Nya <em>Jalla wa ‘ala<\/em>.<\/p>\n<p>Terkait perkataan Imam asy-Syafii bahwa hadits ini adalah sepertiga ilmu Islam senada dengan perkataan Imam Ahmad atau bahkan sebagai penjelasnya. Imam Ahmad <em>rahimahullah<\/em> mengatakan,<\/p>\n<p class=\"arab\">أصول الإسلام تدور على ثلاثة أحاديث حديث عمر :(( إِنَّمَا الْأَعْمَالُ بِالنِّيَّاتِ)) ، وحديث أم المؤمنين عائشة رضي الله عنها: ((مَنْ عَمِلَ عَمَلاً لَيْسَ عَلَيْهِ أَمْرُنَا فَهُوَ رَدٌّ)) ، وحديث النعمان ابن بشير ((إِنَّ الْحَلاَلَ بَيِّنٌ وَإِنَّ الْحَرَامَ بَيِّنٌ وَبَيْنَهُمَا مُشْتَبِهَاتٌ))<\/p>\n<p>“Inti ajaran Islam tercakup dalam tiga hadits: (1) Hadits Umar (( إِنَّمَا الْأَعْمَالُ بِالنِّيَّاتِ)) “Sesungguhnya amal itu tergantung niatnya”, (2) Hadits Ummul Mukminin Aisyah radhiallahu ‘anha ((مَنْ عَمِلَ عَمَلاً لَيْسَ عَلَيْهِ أَمْرُنَا فَهُوَ رَدٌّ)) “Barangsiapa yang mengamalkan suatu amalan (agama), yang bukan bagian dari kami, maka ia tertolak, (3) Hadits Nu’man bin Basyir ((إِنَّ الْحَلاَلَ بَيِّنٌ وَإِنَّ الْحَرَامَ بَيِّنٌ وَبَيْنَهُمَا مُشْتَبِهَاتٌ “Sesungguhnya yang halal itu jelas dan sesungguhnya yang haram itu jelas, dan di antara keduanya terdapat hal yang masih samar”.<\/p>\n<p>Maksudnya adalah agama Islam ini mencakup melaksanakan perintah, menjauhi larangan, dan menjaga diri dari hal yang masih samar-samar. Ketiga hal ini tercakup dalam hadits Nu’man. Dalam melaksanakan ketiga hal ini, tidak akan sempurna kecuali dengan dua faktor pendukung. Pertama, melaksanakan ketiga hal tersebut harus sesuai tuntunan Nabi <em>shallallahu ‘alaihi wa sallam<\/em> secara praktek. Sebagaimana telah disampaikan dalam hadits Aisyah ((مَنْ عَمِلَ عَمَلاً لَيْسَ عَلَيْهِ أَمْرُنَا فَهُوَ رَدٌّ)) “Barangsiapa yang mengamalkan suatu amalan (agama), yang bukan bagian dari kami, maka ia tertolak”. Dan amalan tersebut harus ikhlas secara batinnya, hanya untuk Allah <em>‘Azza wa Jalla<\/em>. Inilah yang terkandung dalam hadits Umar (( إِنَّمَا الْأَعْمَالُ بِالنِّيَّاتِ)) “Sesungguhnya amal itu tergantung niatnya”.<\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p>Alangkah butuhnya kita dengan benar dan baiknya niat kita, terus memperbaiki maksud dan tujuan, dan senantiasa membersihkan semua niat peribadatan kita. Dalam shalat, puasa, haji, dan seluruh amalan ketaatan lainnya harus kita niatkan hanya untuk wajah Allah. Karena tidak ada yang menyebabkan amalan kita diterima kecuali karena Allah semata.<\/p>\n<p>Yakinlah wahai orang-orang yang beriman,<\/p>\n<p>Amalan baikmu tidak akan turut serta ke dalam kuburmu kecuali amalan baik yang engkau niatnkan hanya berharap wajah Allah <em>Ta’ala<\/em>. Adapun amalan ketaatan yang dilakukan seseorang karena ingin tenar, atau ingin didengar orang lain, atau ingin dilihat orang lain, atau karena menginginkan dunia yang fana, atau menginginkan kedudukan dan jabatan, dan sejenisnya, semua itu tidak akan diterima di sisi Allah dan tidak akan diridhai oleh-Nya. Karena salah satu syarat diterimanya amal adalah ikhlas hanya untuk Allah. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">وَمَنْ أَرَادَ الْآخِرَةَ وَسَعَى لَهَا سَعْيَهَا وَهُوَ مُؤْمِنٌ فَأُولَئِكَ كَانَ سَعْيُهُمْ مَشْكُورًا<\/p>\n<p>“Dan barangsiapa yang menghendaki kehidupan akhirat dan berusaha ke arah itu dengan sungguh-sungguh sedang ia adalah mukmin, maka mereka itu adalah orang-orang yang usahanya dibalasi dengan baik.” (QS. Al-Isra: 19).<\/p>\n<p>Ketahuilah wahai orang-orang yang beriman, alangkah butuhnya kita senantiasa memperbaiki niat kita dalam setiap waktu dan kesempatan. Imam Sufyan ats-Tauri <em>rahimahullah<\/em> mengatakan,<\/p>\n<p class=\"arab\">مَا عَالَجْتُ شَيْئاً أَشَدُّ عَلَيَّ مِنْ نِيَتِيْ<\/p>\n<p>“Tidaklah ada suatu hal yang paling berat untuk aku perbaiki kecuali niatku.”<\/p>\n<p>Yahya bin Abi Katsir mengatakan,<\/p>\n<p class=\"arab\">تَعَلَّمُوْا النِّيَّةَ ، فَإِنَّهَا أَبْلَغُ مِنَ العَمَلِ<\/p>\n<p>“Pelajarilah niat, karena niat lebih penting dari amalan”.<\/p>\n<p>Karena dengan niatlah amalan akan menjadi baik dan perkataan menjadi benar. Dengan niat yang buruk, maka hilanglah keutamaan keduanya.<\/p>\n<p>Ya Allah, kami memohon dengan nama-nama dan sifat-sifat-Mu bahwasanya Engkaulah Yang Maha Esa, tiada sesembahan yang benar kecuali hanya Engkau, ajarilah kami untuk ikhlas dalam perkataan dan perbuatan. Jadikan niat kami hanya tulus untuk-Mu ya Allah. Jadikanlah amalan kami adalah amalan yang tidak berharap sesuatu apapun kecuali perjumpaan dengan-Mu.<\/p>\n<p class=\"arab\">أَقُوْلُ هَذَا القَوْلِ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">اَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ , وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ , وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا<br \/>\nأَمَّا بَعْدُ، أَيُّهَا المُؤْمِنُوْنَ: اِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ فِي السِرِّ وَالعَلَانِيَةِ وَالْغَيْبِ وَالشَّهَادَةِ ؛مُرَاقَبَةً مَنْ يَعْلَمْ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ.<\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p>Di antara contoh profil dalam keikhlasan bisa kita jumpai dalam perjalanan hidup Rasul dan Nabi kita Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>. Seluruh kehidupan Beliau <em>shallallahu ‘alaihi wa sallam<\/em> adalah ikhlas mengharap perjumpaan dengan Allah <em>Jalla wa ‘ala<\/em>. Ketika Nabi <em>shallallahu ‘alaihi wa sallam<\/em> melaksanakan haji wada’, saat beliau di miqat Dzi Hulaifah, beliau mengenakan izar dan rida yang putih dan bersih lalu menunaikan haji qiran. Di tempat itu beliau mengatakan,<\/p>\n<p class=\"arab\">اللَّهُمَّ حَجَّة لاَ رِيَاءَ فِيهَا وَلاَ سُمْعَةَ<\/p>\n<p>“Ya Allah, (hamba mohon) haji yang tidak mengandung riya’ dan sum’ah.”<\/p>\n<p>Demikianlah doa Nabi <em>shallallahu ‘alaihi wa sallam<\/em>. Yang demikian sangat layak dicontoh oleh seorang muslim dalam setiap amalannya. Hendaknya ia sertakan saat ia belajar menimba ilmu, shalat, puasa, haji, dan amalan ketaatan yang lainnya, doa untuk memperbaiki niat. Seorang muslim hendaknya senantiasa memperbaiki niatnya. Karena niat senantiasa berbolak-balik dan berubah.<\/p>\n<p>Hal-hal yang dapat merubah niat seseorang sangatlah banyak. Karena itu sangat dibutuhkan kesungguhan dalam menetapkannya. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ<\/p>\n<p>“Dan orang-orang yang berjihad (bersungguh-sungguh) untuk (mencari keridhaan) Kami, benar-benar akan Kami tunjukkan kepada mereka jalan-jalan Kami. Dan sesungguhnya Allah benar-benar beserta orang-orang yang berbuat baik.” (QS. Al-Ankabut: 69).<\/p>\n<p>Oleh karena itu, bersungguh-sungguh memperbaiki niat agar ikhlas karena Allah diperintahkan sepanjang hidup kita.<\/p>\n<p>Sesuatu yang menyedihkan, apa yang kita lihat di tengah masyarakat kita saat ini, terutama di saat-saat umrah dan haji. Banyak para jamaah dalam beberapa kesempatan mereka memfoto diri mereka sendiri sedangn berdzikir, berdoa mengangkat kedua tangannya, berpose dalam keadaan khusyuk. Kemudian mereka sebarkan foto tersebut. Lalu dimana letak keikhlasan?! Mana niat yang baik?! Mana harapan yang hanya menginginkan perjumpaan dengan Allah?! Kalau ia berfoto sengaja berpose demikian dengan alas an untuk kenang-kenangan agar dilihat si fulan dan si fulan, tentu saja ini adalah bentuk berharap pujian manusia.<\/p>\n<p>Dengan demikian, ketidak-tahuan seseorang akan hakikat ikhlas dan lemahnya niat mereka untuk berharap pertemuan dengan Allah sangatlah tampak dan menyebar di masyarakat. Oleh karena itu, sangat perlu kita membaca berulang-ulang hadits<\/p>\n<p class=\"arab\">إِنَّمَا الْأَعْمَالُ بِالنِّيَّاتِ وَإِنَّمَا لِكُلِّ امْرِئٍ مَا نَوَى فَمَنْ كَانَتْ هِجْرَتُهُ إِلَى دُنْيَا يُصِيبُهَا أَوْ إِلَى امْرَأَةٍ يَنْكِحُهَا فَهِجْرَتُهُ إِلَى مَا هَاجَرَ إِلَيْهِ<\/p>\n<p>“Sesungguhnya amalan itu tergantung niatnya. Dan setiap orang akan mendapatkan sesuai dengan apa yang dia niatkan. Barangsiapa yang hijrahnya karena dunia yang ingin ia dapatkan atau karena perempuan yang ingin ia nikahi, maka hijrahnya untuk apa yang ia tujukan.<\/p>\n<p class=\"arab\">وَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ:  إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً [الأحزاب:56] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : ((مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا)) .<\/p>\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p class=\"arab\">وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ . اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةِ أُمُوْرِنَا وَاجْعَلْ وُلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ . اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّهُ وَتَرْضَاهُ ، اَللَّهُمَّ وَاجْعَلْ أَعَمَالَهُ كُلَّهَا لِوَجْهِكَ خَالِصَةً وَلِعِبَادِكَ نَافِعَةً يَا ذَا الجَلَالِ وَالإِكْرَامِ . وَوَفِّقْنَا أَجْمَعِيْنَ لِلإِخْلَاصِ فِي الأَقْوَالِ وَالأَعْمَالِ وَالنِّيَاتِ ، وَوَفِّقْنَا يَا ذَا الجَلَالِ وَالإِكْرَامِ لِمَا تُحِبُّهُ وَتَرْضَاهُ مِنْ سَدِيْدِ الْأَقْوَالِ وَصَالِحِ الأَعْمَالِ .<\/p>\n<p class=\"arab\">اَللَّهُمَّ يَا ذَا الْجَلَالِ وَالإِكْرَامِ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ إِنَّا نَسْأَلُكَ الهُدَى وَالسَدَادَ ، اَللَّهُمَّ إِنَّا نَسْأَلُكَ الهُدَى وَالتُّقَى وَالعَفَةَ وَالغِنَى. اَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا ، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا ، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي إِلَيْهَا مَعَادُنَا ، وَاجْعَلْ الحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ<\/p>\n<p class=\"arab\">اَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ دِقَّهُ وَجِلَّهُ ؛ أَوَّلَهُ وَآخِرَهُ ، سِرَّهُ وَعَلَنَهُ . اَللَّهُمَّ اغْفِرْ لَنَا مَا قَدَّمْنَا وَمَا أَخَّرْنَا وَمَا أَسْرَرْنَا وَمَا أَعْلَنَّا وَمَا أَسْرَفْنَا ، وَمَا أَنْتَ أَعْلَمُ بِهِ مِنَّا ، أَنْتَ المُقَدِّمُ وَأَنْتَ المُؤَخِّرُ لَا إِلَهَ إِلَّا أَنْتَ .<\/p>\n<p class=\"arab\">اَللَّهُمَّ لَا تُؤَاخِذْنَا بِمَا فَعَلَهُ السُّفَهَاءُ مِنَّا . وَآخِرُ دَعْوَانَا أَنِ الحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ . وَصَلَّى اللهُ وَسَلَّمَ وَبَارَكَ وَأَنْعَمِ عَلَى عَبْدِهِ وَرَسُوْلِهِ نَبِيِّنَا محمد وَآلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Abdurrazzaq bin Abdul Muhsin al-Abbad<\/p>\n<p><strong>Oleh tim khotbahjumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا ، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَعَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2769,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2768"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2768"}],"version-history":[{"count":2,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2768\/revisions"}],"predecessor-version":[{"id":2771,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2768\/revisions\/2771"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2769"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2768"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2768"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2768"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}