{"id":2773,"date":"2014-08-08T15:23:55","date_gmt":"2014-08-08T15:23:55","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2773"},"modified":"2014-08-08T15:23:55","modified_gmt":"2014-08-08T15:23:55","slug":"kedudukan-tauhid-bagi-seorang-muslim","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2773-kedudukan-tauhid-bagi-seorang-muslim.html","title":{"rendered":"Kedudukan Tauhid Bagi Seorang Muslim"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ اَلْوَلِيِ الْحَمِيْدِ ، اَلْعَظِيْمِ الْمَجِيْدِ ، اَلْفَعَّالِ لِمَا يُرِيْدُ ، ذِيْ الْعَرْشِ الْمَجِيْدِ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ شَهَادَةٌ مُقِرّ لَهُ بِالتَّوْحِيْدِ ، مُنَـزِّهٌ لَهُ عَنِ الشَرِيْكِ وَالنَّدِيْدِ ، وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ أُوْلِي الْفَضَائِلِ وَالمَكَارِمِ وَكُلِّ خُلِقَ حَمِيْدِ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ : اِتَّقُوْا اللهَ تَعَالَى ، وَرَاقِبُوْهُ فِي السِّرِّ وَالْعَلَانِيَةِ وَالْغَيْبِ وَالشَّهَادَةِ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ ، وَتَقْوَى اللهَ جَلَّ وَ عَلَا : عَمَلٌ بِطَاعَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ رَجَاءَ ثَوَابَ اللهِ ، وَتَرْكٌ لِمَعْصِيَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ خِيْفَةَ عَذَابِ اللهِ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Ketahuilah tujuan yang paling utama dari syariat adalah mengesakan pengatur alam semesta langit dan bumi ini. kita realisasikan pengesaan Allah <em>Jalla wa ‘Ala<\/em> ini dengan merendahkan diri dan tunduk kepada-Nya. Demikian juga dengan menghadapkan diri kepada-Nya dengan takut dan penuh harap, sujud dan rukuk, mengikhlaskan agama hanya untuk-Nya dan berlepas diri dari kesyirikan baik yang kecil ataupun yang besar, yang tampak maupun yang tersembunyi. Inilah tujuan penciptaan kita manusia. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَمَا خَلَقْتُ الْجِنَّ وَالْإِنسَ إِلَّا لِيَعْبُدُونِ\n<\/p>\n<p>“Dan tidaklah Aku ciptakan jin dan manusia melainkan untuk beribadah kepada-Ku.” (QS. Adz-Dzariyat: 56).<\/p>\n<p>Inilah tujuan Allah <em>Jalla wa ‘Ala<\/em> mengutus para rasul dan menurunkan kitab-kitab suci.<\/p>\n<p class=\"arab\">\nوَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَّسُولاً أَنِ اعْبُدُواْ اللّهَ وَاجْتَنِبُواْ الطَّاغُوتَ\n<\/p>\n<p>Dan sungguhnya Kami telah mengutus rasul pada tiap-tiap umat (untuk menyerukan): &#8220;Sembahlah Allah (saja), dan jauhilah Thaghut itu&#8221; (QS. An-Nahl: 36).<\/p>\n<p>Firman-Nya juga,<\/p>\n<p class=\"arab\">\nوَمَا أَرْسَلْنَا مِن قَبْلِكَ مِن رَّسُولٍ إِلَّا نُوحِي إِلَيْهِ أَنَّهُ لَا إِلَهَ إِلَّا أَنَا فَاعْبُدُونِ\n<\/p>\n<p>Dan Kami tidak mengutus seorang rasulpun sebelum kamu melainkan Kami wahyukan kepadanya: &#8220;Bahwasanya tidak ada Tuhan (yang hak) melainkan Aku, maka sembahlah olehmu sekalian akan Aku&#8221;. (QS. Al-Anbiya: 25).<\/p>\n<p>Ibadallah,<\/p>\n<p>Dengan tauhid seorang hamba akan hidup dengan kehidupan yang sebenarnya. Ia akan mendapatkan ridha dari yang Yang Maha Pengasih, akan berhasil dengan kemuliaan dan kenikmatan surga. Sebaliknya, tanpa tauhid seseorang akan hidup layaknya hidupnya hewan. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nإِنْ هُمْ إِلَّا كَالْأَنْعَامِ بَلْ هُمْ أَضَلُّ\n<\/p>\n<p>“…Mereka itu tidak lain, hanyalah seperti binatang ternak, bahkan mereka lebih sesat jalannya (dari binatang ternak itu).” (QS. Al-Furqon: 44).<\/p>\n<p>Orang yang tidak bertauhid, hakikatnya mereka adalah mayit, walaupun mereka berjalan di bumi. Hanya orang-orang yang bertauhidlah yang hidup dengan sepenuhnya dan hidup dalam arti yang sebenarnya. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nأَوَ مَن كَانَ مَيْتاً فَأَحْيَيْنَاهُ\n<\/p>\n<p>“Dan apakah orang yang sudah mati kemudian dia Kami hidupkan…” (QS. Al-An’am: 122).<\/p>\n<p>Maksudnya, kami hidupkan dengan keimanan dan tauhid. Dalam ayat yang lain Allah <em>Jalla wa ‘Ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُواْ اسْتَجِيبُواْ لِلّهِ وَلِلرَّسُولِ إِذَا دَعَاكُم لِمَا يُحْيِيكُمْ\n<\/p>\n<p>“Hai orang-orang yang beriman, penuhilah seruan Allah dan seruan Rasul apabila Rasul menyeru kamu kepada suatu yang memberi kehidupan kepada kamu…” (QS. Al-Anfal: 24).<\/p>\n<p>Dengan tauhid, sebuah negara akan menjadi negeri yang aman aman, tenang dan bahagia rakyatnya.<\/p>\n<p class=\"arab\">\nالَّذِينَ آمَنُواْ وَلَمْ يَلْبِسُواْ إِيمَانَهُم بِظُلْمٍ أُوْلَـئِكَ لَهُمُ الأَمْنُ وَهُم مُّهْتَدُونَ\n<\/p>\n<p>“Orang-orang yang beriman dan tidak mencampuradukkan iman mereka dengan kezaliman (syirik), mereka itulah yang mendapat keamanan dan mereka itu adalah orang-orang yang mendapat petunjuk.” (QS. Al-An’am: 82).<\/p>\n<p>Dan firman-Nya,<\/p>\n<p class=\"arab\">\nوَعَدَ اللَّهُ الَّذِينَ آمَنُوا مِنكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُم فِي الْأَرْضِ كَمَا اسْتَخْلَفَ الَّذِينَ مِن قَبْلِهِمْ وَلَيُمَكِّنَنَّ لَهُمْ دِينَهُمُ الَّذِي ارْتَضَى لَهُمْ وَلَيُبَدِّلَنَّهُم مِّن بَعْدِ خَوْفِهِمْ أَمْناً يَعْبُدُونَنِي لَا يُشْرِكُونَ بِي شَيْئاً\n<\/p>\n<p>“Dan Allah telah berjanji kepada orang-orang yang beriman di antara kamu dan mengerjakan amal-amal yang saleh bahwa Dia sungguh-sungguh akan menjadikan mereka berkuasa dimuka bumi, sebagaimana Dia telah menjadikan orang-orang sebelum mereka berkuasa, dan sungguh Dia akan meneguhkan bagi mereka agama yang telah diridhai-Nya untuk mereka, dan Dia benar-benar akan menukar (keadaan) mereka, sesudah mereka dalam ketakutan menjadi aman sentausa. Mereka tetap menyembahku-Ku dengan tiada mempersekutukan sesuatu apapun dengan Aku.” (QS. An-Nur: 55).<\/p>\n<p>Dengan tauhid kebahagiaan dan ketenangan individu pun diperoleh. Allah <em>Jalla wa ‘Ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nمَنْ عَمِلَ صَالِحاً مِّن ذَكَرٍ أَوْ أُنثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُم بِأَحْسَنِ مَا كَانُواْ يَعْمَلُونَ\n<\/p>\n<p>“Barangsiapa yang mengerjakan amal saleh, baik laki-laki maupun perempuan dalam keadaan beriman, maka sesungguhnya akan Kami berikan kepadanya kehidupan yang baik dan sesungguhnya akan Kami beri balasan kepada mereka dengan pahala yang lebih baik dari apa yang telah mereka kerjakan.” (QS. An-Nahl: 97).<\/p>\n<p>Dan firman-Nya,<\/p>\n<p class=\"arab\">\nفَإِمَّا يَأْتِيَنَّكُم مِّنِّي هُدًى فَمَنِ اتَّبَعَ هُدَايَ فَلَا يَضِلُّ وَلَا يَشْقَى (123) وَمَنْ أَعْرَضَ عَنْ ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنْكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَى\n<\/p>\n<p>“Maka jika datang kepadamu petunjuk daripada-Ku, lalu barangsiapa yang mengikut petunjuk-Ku, ia tidak akan sesat dan tidak akan celaka. Dan barangsiapa berpaling dari peringatan-Ku, maka sesungguhnya baginya penghidupan yang sempit, dan Kami akan menghimpunkannya pada hari kiamat dalam keadaan buta&#8221;. (QS. Thaha: 123-124).<\/p>\n<p>Petunjuk tersebut akan membahagiakan seseorang dan orang-orang yang mengikutinya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Dengan tauhid hati seseorang akan bersih dari keragu-raguan, kebimbangan, was-was, dan pemikiran-pemikiran yang hina. Tauhid akan membuat seseorang tenang, nyaman, dan merasakan ketentraman. Allah <em>Jalla wa ‘Ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nقُلْ أَعُوذُ بِرَبِّ النَّاسِ (1) مَلِكِ النَّاسِ (2) إِلَهِ النَّاسِ\n<\/p>\n<p>“Katakanlah: &#8220;Aku berlindung kepada Tuhan (yang memelihara dan menguasai) manusia. Raja manusia. Sembahan manusia.” (QS. An-Nas: 1-3).<\/p>\n<p>Tiga ayat ini menjelaskan tentang tauhid. Kemudian ayat berikutnya adalah buahnya.<\/p>\n<p class=\"arab\">\nمِنْ شَرِّ الْوَسْوَاسِ الْخَنَّاسِ (4) الَّذِي يُوَسْوِسُ فِي صُدُورِ النَّاسِ (5) مِنَ الْجِنَّةِ وَالنَّاسِ\n<\/p>\n<p>“Dari kejahatan (bisikan) syaitan yang biasa bersembunyi, yang membisikkan (kejahatan) ke dalam dada manusia, dari (golongan) jin dan manusia.” (QS. An-Nas” 4-6).<\/p>\n<p>Dengan tauhid setan-setan akan terusir. Mereka tidak akan bertahan di tempat dimana tauhid dipraktikkan. Ketika adzan berkumandang setan akan berlari terkentut-kentut. Dan kalimat-kalimat adzan adalah pengesaan Allah (tauhid) dan pengagungan-Nya. Ayat kursi adalah ayat tentang tauhid, apabila ayat kursi dibaca oleh seorang mukmin ketika ia hendak tidur, maka ia akan senantiasa berada dalam penjagaan Allah hingga pagi hari, dan setan tidak mampu walaupun hanya sekedar mendekatinya.<\/p>\n<p>Dengan tauhid seorang hamba akan selamat –biidznillah- dari tipu daya kejahatan, seperti kejahatan sihir dan para dukun. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ يُدَافِعُ عَنِ الَّذِينَ آمَنُوا\n<\/p>\n<p>“Sesungguhnya Allah membela orang-orang yang telah beriman.” (QS. Al-Hajj: 38).<\/p>\n<p class=\"arab\">\nوَكَانَ حَقّاً عَلَيْنَا نَصْرُ الْمُؤْمِنِينَ\n<\/p>\n<p>“Dan Kami selalu berkewajiban menolong orang-orang yang beriman.” (QS. Ar-Rum: 47)<\/p>\n<p>Ibadallah,<\/p>\n<p>Dengan tauhid seorang hamba akan memperoleh seluruh kebaikan, dan kebahagian di dunia juga akhirat. Dan Allah <em>Jalla wa ‘Ala<\/em> telah menetapkan bahwasanya kebahagiaan di dunia, di alam kubur, dan akhirat hanya akan diperoleh orang-orang yang beriman dan bertauhid. Dia berfirman,<\/p>\n<p class=\"arab\">\nإِنَّ الْأَبْرَارَ لَفِي نَعِيمٍ\n<\/p>\n<p>“Sesungguhnya orang-orang yang banyak berbakti benar-benar berada dalam surga yang penuh kenikmatan.” (QS. Al-Infithar: 13).<\/p>\n<p>Kita memohon kepada Allah <em>Jalla wa ‘Ala<\/em> agar menjadikan kita sebagai orang-orang yang bertauhid, mengikhlaskan agama hanya untuk-Nya, beriman kepada-Nya, mengagungkan-Nya. Dan kita juga memohon agar Allah melindungi kita semua dari semua bentuk kejelekan baik yang tersembunyi maupun yang tampak, baik yang kecil maupun yang besar.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلِ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَاسِعِ الْفَضْلِ وَالْجُوْدِ وَالْاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<br \/>\nأَمَّا بَعْدُ عِبَادَ اللهِ\n<\/p>\n<p>Sesungguhnya mentauhidkan Allah <em>Jalla wa ‘Ala<\/em> adalah perintah pertama dan perintah yang paling agung yang harus selalu diingatkan kepada manusia. Allah <em>Ta’ala<\/em> berfiman,<\/p>\n<p class=\"arab\">\nوَذَكِّرْ فَإِنَّ الذِّكْرَى تَنفَعُ الْمُؤْمِنِينَ (55) وَمَا خَلَقْتُ الْجِنَّ وَالْإِنسَ إِلَّا لِيَعْبُدُونِ\n<\/p>\n<p>“Dan tetaplah memberi peringatan, karena sesungguhnya peringatan itu bermanfaat bagi orang-orang yang beriman. Dan aku tidak menciptakan jin dan manusia melainkan supaya mereka mengabdi kepada-Ku.” (QS. Adz-Dzariyat: 55-56).<\/p>\n<p>Seseorang sangat butuh untuk selalu memperbarui dan terus mempertebal keimanannya. Terus mempererat hubungannya dengan Rabb-nya <em>Jalla wa ‘Ala<\/em>. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nإِنَّ الإِيمَانَ لَيَخْلَقُ فِي جَوْفِ أَحَدِكُمْ كَمَا يَخْلَقُ الثَّوْبُ الخَلِق ، فَاسْألُوا اللهَ أَنْ يُجَدِّدَ الإِيمَانَ فِي قُلُوبِكُمْ\n<\/p>\n<p>“Sungguh, iman itu dapat usang sebagaimana pakaian dapat menjadi usang. Karenanya mohonlah selalu kepada Allah agar memperbaharui iman yang ada dalam jiwamu.”<\/p>\n<p>Pada masa dimana fitnah begitu dahsyat dan seruan kepada hawa nafsu begitu kencang tentu kita sangat butuh untuk terus menguatkan tauhid kita. Dan anak-anak sangat butuh tumbuh besar dalam pengarahan dan pendidikan yang mulia. Sebagaimana Lukman mendidik anaknya,<\/p>\n<p class=\"arab\">\nيَا بُنَيَّ لَا تُشْرِكْ بِاللَّهِ إِنَّ الشِّرْكَ لَظُلْمٌ عَظِيمٌ\n<\/p>\n<p>“Wahai anakku, janganlah engkau menyekutukan Allah. Sesungguhnya syirik adalah sebesar-besar kezaliman.” (QS. Lukman: 13).<\/p>\n<p>Ibadallah,<\/p>\n<p>Ketahuilah, sesungguhnya kehidupan dunia ini adalah kehidupan yang pasti berlalu, bukan kehidupan yang kekal abadi. Dan balasan dari apa yang kita perbuat ada pada hari perjumpaan kita dengan Allah.<\/p>\n<p class=\"arab\">\nيَوْمَ لَا يَنْفَعُ مَالٌ وَلَا بَنُونَ (88) إِلَّا مَنْ أَتَى اللَّهَ بِقَلْبٍ سَلِيمٍ\n<\/p>\n<p>“(yaitu) di hari harta dan anak-anak laki-laki tidak berguna, kecuali orang-orang yang menghadap Allah dengan hati yang bersih.” (QS. Asy-Syu’ara: 88-89).<\/p>\n<p>Bersih dari syirik dan bersih dari segala yang membuat Allah <em>Jalla wa ‘Ala<\/em> benci dan murka.<\/p>\n<p>Ibadallah,<\/p>\n<p>Orang yang cerdas adalah mereka yang menundukkan jiwanya untuk beramal sebagai bekal kehidupan setelah kematian. Dan orang yang lemah adalah mereka yang memperturutkan hawa nafsunya serta panjang angan-angannya.<\/p>\n<p>Ketahuilah, perkataan yang paling benar adalah firman Allah dan sebaik-baik petunjuk adalah petunjuk Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>. Sejelek-jelek perkara adalah sesuatu yang baru dan dibuat-buat dalam agama. Dan sesuatu yang dibuat-buat dalam agama, adalah bid’ah. Setiap bid’ah adalah kesesatan. Dan kesesatan tempatnya di neraka.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ:  إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً [الأحزاب:56] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : ((مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةِ أُمُوْرِنَا وَاجْعَلْ وُلَايَتَنَا فِيْمَنْ خَافَكَ وَيَخْشَاكَ يَا ذَا الْجَلَالِ وَالإِكْرَامِ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ أَعِنَّا وَلَا تُعِنْ عَلَيْنَا ، وَانْصُرْنَا وَلَا تَنْصُرْ عَلَيْنَا.  اَللَّهُمَّ اجْعَلْنَا لَكَ ذَاكِرِيْنَ ، لَكَ شَاكِرِيْنَ ، إِلَيْكَ أَوَّاهِيْنَ مُنِيْبِيْنَ ، لَكَ مُخْبِتِيْنَ لَكَ مُطِيْعِيْنَ . اَللَّهُمَّ تَقَبَّلْ تَوْبَتَنَا ، وَاغْسِلْ حَوْبَتَنَا ، وَثَبِّتْ حُجَّتَنَا ، وَسَدِّدْ أَلْسِنَتَنَا ، وَأَجِبْ دَعْوَتَنَا ، وَاسْلُلْ سَخِيْمَةَ صُدُوْرِنَا. اَللَّهُمَّ وَأَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا وَاهْدِنَا سُبُلَ السَّلَامِ وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّوْرِ ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَأَزْوَاجِنَا وَذُرِّيَاتِنَا وَأَمْوَالِنَا وَاجْعَلْنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ ؛ دِقَّهُ وَجِلَّهُ ، أَوَّلَهُ وَآخِرَهُ ، سِرَّهُ وَعَلَنَهُ. اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ وَالْمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. رَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ : اُذْكُرُوْا اللهَ يَذْكُرْكُمْ ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Abdurrazzab bin Abdul Muhsin al-Abbad<\/p>\n<p><strong>Oleh tim khotbahjuamt.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ اَلْوَلِيِ الْحَمِيْدِ ، اَلْعَظِيْمِ الْمَجِيْدِ ، اَلْفَعَّالِ لِمَا يُرِيْدُ ، ذِيْ الْعَرْشِ الْمَجِيْدِ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ شَهَادَةٌ مُقِرّ لَهُ بِالتَّوْحِيْدِ ، مُنَـزِّهٌ لَهُ عَنِ الشَرِيْكِ وَالنَّدِيْدِ ، وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ أُوْلِي الْفَضَائِلِ وَالمَكَارِمِ وَكُلِّ خُلِقَ حَمِيْدِ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2774,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2773"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2773"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2773\/revisions"}],"predecessor-version":[{"id":2775,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2773\/revisions\/2775"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2774"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2773"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2773"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2773"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}