{"id":2776,"date":"2014-08-10T09:53:01","date_gmt":"2014-08-10T09:53:01","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2776"},"modified":"2014-08-10T09:53:01","modified_gmt":"2014-08-10T09:53:01","slug":"merasakan-manisnya-keimanan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2776-merasakan-manisnya-keimanan.html","title":{"rendered":"Merasakan Manisnya Keimanan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الغَفُوْرُ الشَكُوْرُ، مُصَرِّفُ الشُهُوْرِ وَمُقَدِّرُ المَقْدُوْرِ، يُوْلِجُ اللَيْلَ فِي النَّهَارِ وَيُوْلِجُ النَّهَارَ فِي اللَيْلِ، وَهُوَ عَلَيْمٌ بِذَاتِ الصُّدُوْرِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا،<br \/>\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفَاتَّقُوْا اللهَ حَقَّ التَقْوَى، وَاسْتَمْسِكُوْا مِنَ الإِسْلَامِ بِالعُرْوَةِ الوُثْقَى (وَتَزَوَّدُوا فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى).\n<\/p>\n<p>Beberapa hari silam, kaum muslimin berpisah dengan bulan yang penuh kebaikan dan penuh keberkahan. Mereka berpuasa di siang hari dan melaksanakan shalat di malam hari. Mereka mendekatkan diri kepada Rabb mereka dengan berbagai macam bentuk ibadah. Mereka berharap pahala dari-Nya dan takut akan siksa-Nya. Saat itulah manisnya iman begitu terasa. Mereka berbicara tentang keindahan Ramadhan, beribadah dengan giat namun tidak merasakan letih dan capek. Yang lain membicarakan alangkah indahnya hari raya Idul Fitri, berjumpa dengan sanak saudara, orang-orang dekat, dan sahabat-sahabat. Inilah kelezatan dari suatu ketaatan yang dirasakan oleh orang-orang yang merasakan manisnya keimanan di dalam hatinya. Inilah keadaan umat Islam di saat Ramadhan dan pada hari raya Idul Fitri.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Kita selalu berusaha untuk merasakan kebahagiaan tersebut, dari situ pula kita mengetahui begitulah keadaan orang-orang yang beriman sepanjang hidup mereka. Mereka merasakan kelapangan, ketenangan, kesenangan, dan kebahagiaan. Demikianlah kehidupan yang baik yang Allah janjikan dalam firman-Nya,<\/p>\n<p class=\"arab\">\nمَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ\n<\/p>\n<p>“Barangsiapa yang mengerjakan amal saleh, baik laki-laki maupun perempuan dalam keadaan beriman, maka sesungguhnya akan Kami berikan kepadanya kehidupan yang baik dan sesungguhnya akan Kami beri balasan kepada mereka dengan pahala yang lebih baik dari apa yang telah mereka kerjakan.” (QS. An-Nahl: 97).<\/p>\n<p>Kehidupan yang baik yang meliputi segala sisi kehidupan dan seluruh fase kehidupan: (1) fase kehidupan dunia, (2) fase kehidupan di alam barzakh, dan (3) fase kehidupan abadi di akhirat. Di akhirat, Allah akan membahagiakan seseorang yang baik amalannya ketika di dunia. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nلِلَّذِينَ أَحْسَنُوا فِي هَذِهِ الدُّنْيَا حَسَنَةٌ وَلَدَارُ الآخِرَةِ خَيْرٌ\n<\/p>\n<p>“…Orang-orang yang berbuat baik di dunia ini mendapat (pembalasan) yang baik. Dan sesungguhnya kampung akhirat adalah lebih baik..” (QS. An-Nahl: 30).<\/p>\n<p>Adapun keadaan orang-orang yang menyelisih peritah Allah dan apa yang Dia turunkan kepada Rasul-Nya, menentangnya, dan mengambil petunjuk dari selainnya, maka tidak ada ketenangan bagi mereka, tidak ada pula dada yang lapang. Bagi mereka adalah perasaan yang sempit menghimpit karena kesesatan yang mereka lakukan. Walaupun secara kasat mata mereka terlihat bahagia. Mereka bisa makan apa yang mereka inginkan, mengenakan pakaian apapun yang mereka suka, tinggal dimanapun yang mereka inginkan, namun di balik itu terdapat perasaan galau dan keragu-raguan. Dan mereka senantiasa dalam keraguan dan kesempitan dada baik di dunia, di alam barzakh, dan di akhirat kelak. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَمَنْ أَعْرَضَ عَنْ ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنْكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَى\n<\/p>\n<p>“Dan barangsiapa berpaling dari peringatan-Ku, maka sesungguhnya baginya penghidupan yang sempit, dan Kami akan menghimpunkannya pada hari kiamat dalam keadaan buta&#8221;. (QS. Thaha: 124).<\/p>\n<p>Orang-orang yang berbuat baik akan berbahagia di dunia dan akhirat, sedangkan orang-orang yang berbuat dosa berada di neraka dunia dan neraka akhirat.<\/p>\n<p>Ibnu Taimiyah <em>rahimahullah<\/em> mengatakan, “Seorang yang ikhlas kepada Allah akan merasakan kelezatan dalam beribadah kepada-Nya. Hal itulah yang akan menghalanginya untuk beribadah kepada selain-Nya. Di antara tanda seseorang yang merasakan manisnya cinta kepada Allah, ia akan terhalangi lebih mencintai sesuatu selain-Nya. Karena tidak ada sesuatu bagi hati yang lebih manis, lebih lezat, lebih baik, lebih memikat, dan lebih nikmat daripada manisnya keimanan yang mengandung ubudiyah kepada Allah, mencintai-Nya, dan mengikhlaskan agama hanya kepada-Nya. Oleh karena itu, hati yang terikat kepada Allah akan membuatnya segera menuju Allah, takut, cinta, dan berharap keada-Nya. Sebagaimana firman Allah <em>Ta’ala<\/em>,<\/p>\n<p class=\"arab\">\nمَنْ خَشِيَ الرَّحْمَنَ بِالْغَيْبِ وَجَاءَ بِقَلْبٍ مُنِيبٍ\n<\/p>\n<p>“(Yaitu) orang yang takut kepada Tuhan Yang Maha Pemurah sedang Dia tidak kelihatan (olehnya) dan dia datang dengan hati yang bertaubat.” (QS. Qaf: 33). (Kitab al-Ubudiyah).<\/p>\n<p>Beliau juga mengatakan,<\/p>\n<p class=\"arab\">\nإِنَّ فِي الدُنْيَا جَنَّةً مَنْ لَمْ يَدْخُلْهَا لَمْ يَدْخُلْ جَنَّةَ الآخِرَةِ\n<\/p>\n<p>“Sesungguhnya di dunia itu ada sebuah surga, barangsiapa yang belum memasukinya, maka ia tidak akan memasuki surga di akhirat.” (Madarijus Salikin)<\/p>\n<p>Ibnul Qayyim <em>rahimahullah<\/em> berkata, “Kelezatan iman tidak bisa ditangkap dengan indra dan tidak dapat direbut oleh seorang pun. Orang yang merasakan manisnya keimanan mengatakan sesuatu yang menunjukkan betapa bahagianya mereka atas nikmat tersebut, ‘Seandainya para raja dan para putra mahkota mengetahui apa yang kami rasakan, niscaya mereka akan mencambuk kami dengan pedang-pedang mereka (untuk merebut kenikmatan itu)”.<\/p>\n<p class=\"arab\">\nوَقَالَ بَعْضُ العَارِفِيْنَ: مَسَاكِيْنُ أَهْلِ الدُنْيَا، خَرَجُوْا مِنْهَا وَمَا ذَاقُوْا أَطْيَبُ مَا فِيْهَا. قِيْلَ: وَمَا أَطْيَبُ مَا فِيْهَا؟ قَالَ: مَحَبَّةُ اللهِ تَعَالَى وَمَعْرِفَتُهُ وَذِكْرُهُ) ا.هـ .الوابل الصيب.\n<\/p>\n<p>Orang-orang yang berpengatahuan mengatakan, “Kasihan sekali para pencinta dunia, mereka meninggalkan dunia (wafat), tetapi tidak merasakan sesuatu yang paling baik yang ada di dunia”. Ditanyakan kepadanya, “Apa itu sesuatu yang paling baik di dunia?” Ia menjawab, “Mencinta Allah <em>Ta’ala<\/em>, mengenal-Nya, dan berdzikir mengingat-Nya.” (al-Wabil ash-Shayyib).<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ حَبِّبْ إِلَيْنَا الإِيْمَانَ وَزَيِّنْهُ فِي قُلُوْبِنَا وَكَرِّهْ إِلَيْنَا الكُفْرَ وَالفُسُوْقَ وَالعِصْيَانَ وَاجْعَلْنَا مِنَ الرَّاشِدِيْنَ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُكْرُ لَهُ عَلَى تَوْفِيْقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ تَعْظِيْمًا لِشَأْنِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيْمًا مَزِيْدًا.. أَمَّا بَعْدُ:\n<\/p>\n<p>Sesungguhnya iman itu memiliki rasa kenikmatan dan rasa manis dan tidak adakan merasakannya kecuali orang yang ridha Allah sebagai Rabbnya, Islam sebagai agamanya, dan Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> sebagai Nabi dan Rasulnya. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nذَاقَ طَعْمَ الإِيمَانِ مَنْ رَضِىَ بِاللَّهِ رَبًّا وَبِالإِسْلاَمِ دِينًا وَبِمُحَمَّدٍ رَسُولاً\n<\/p>\n<p>Akan merasakan nikmatnya iman, orang yang ridha Allah sebagai Rabnya, Islam sebagai agamanya, dan Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>, sebagai rasulnya.” (HR. Muslim, Turmudzi dan yang lainnya).<\/p>\n<p>Beliau <em>shallallahu ‘alaihi wa sallam<\/em> juga bersabda,<\/p>\n<p class=\"arab\">\nثَلاَثٌ مَنْ كُنَّ فِيهِ وَجَدَ بِهِنَّ حَلاَوَةَ الإِيمَانِ مَنْ كَانَ اللَّهُ وَرَسُولُهُ أَحَبَّ إِلَيْهِ مِمَّا سِوَاهُمَا وَأَنْ يُحِبَّ الْمَرْءَ لاَ يُحِبُّهُ إِلاَّ لِلَّهِ وَأَنْ يَكْرَهَ أَنْ يَعُودَ فِى الْكُفْرِ بَعْدَ أَنْ أَنْقَذَهُ اللَّهُ مِنْهُ كَمَا يَكْرَهُ أَنْ يُقْذَفَ فِى النَّارِ\n<\/p>\n<p>“Tiga hal, siapa yang memilikinya maka dia akan merasakan lezatnya iman: Allah dan Rasul-Nya lebih dia cintai dari pada selainnya, dia mencintai seseorang hanya karena Allah, dan dia sangat benci untuk kembali kepada kekufuran, sebagaimana dia benci untuk dilempar ke neraka.” (HR. Bukhari, Muslim dan yang lainnya).<\/p>\n<p>Ibadallah,<\/p>\n<p>Bersungguh-sungguhlah dalam menaati Allah dan Rasul-Nya. Bersegeralah beramal shaleh. Kedepankan cinta kepada Allah dan Rasul-Nya melebihi cinta kepada diri sendiri, anak-anak, harta, dan manusia lainnya. Waspadailah kekufuran, kebid’ahan, dan kemaksiatan. Barangsiapa yang bersungguh-sungguh melawan hawa nafsunya pada yang demikian, Allah akan memberinya taufik kepada jalan yang akan menyampaikannya kepada Allah <em>‘Azza wa Jala<\/em>. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ\n<\/p>\n<p>“Dan orang-orang yang berjihad untuk (mencari keridhaan) Kami, benar-benar akan Kami tunjukkan kepada mereka jalan-jalan Kami. Dan sesungguhnya Allah benar-benar beserta orang-orang yang berbuat baik.” (QS. Al-Ankabut: 69).<\/p>\n<p>Barangsiapa yang mengerjakan amalan shaleh pada bulan Ramadhan, hendaklah ia meneruskan amalan tersebut. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا النَّاسُ عَلَيْكُمْ مِنَ الأَعْمَالِ مَا تُطِيقُونَ فَإِنَّ اللَّهَ لاَ يَمَلُّ حَتَّى تَمَلُّوا وَإِنَّ أَحَبَّ الأَعْمَالِ إِلَى اللَّهِ مَا دُووِمَ عَلَيْهِ وَإِنْ قَلَّ\n<\/p>\n<p>“Wahai manusia! Kerjakanlah amalan yang kalian mampu untuk menjalankannya dengan terus-menerus, karena Allah tidak akan pernah merasa bosan, walaupun kalian telah dihinggapi rasa bosan untuk beribadah. Dan sesungguhnya amalan yang paling Allah cintai ialah amalan yang diamalkan dengan kontinyu walaupun hanya sedikit.” (Muttafaqun ‘alaih).<\/p>\n<p class=\"arab\">\nقال النووي -رحمه الله-: &#8220;قَلِيْلُ العَمَلِ الدَّائِمِ خَيْرٌ مِنْ كَثِيْرٍ مُنْقَطِعٍ، وَإِنَّمَا كَانَ القَلِيْلُ الدَائِمُ خَيْرًا مِنَ الكَثِيْرِ المُنْقَطِعِ لِأَنَّ بِدَوَامِ القَلِيْلِ تَدُوْمُ الطَاعَةُ وَالذِّكْرُ وَالمُرَاقَبَةُ وَالنِّيَةُ وَالإِخْلَاصُ وَالإِقْبَالُ عَلَى الخَالِقِ، وَيُثْمِرُ القَلِيْلُ الدَائِمُ بِحَيْثُ يَزِيْدُ عَلَى الكَثِيْرِ المُنْقَطِعِ أَضْعَافًا كَثِيْرَةً&#8221;.\n<\/p>\n<p>Imam an-Nawawi <em>rahimahullah<\/em> mengatakan, “Amalan sedikit tapi kontinyu, lebih baik daripada amalan banyak\/besar tapi terputus. Yang sedikit tapi terus-menerus lebih baik daripada besar tapi terputus karena dengan kotinuitas yang sedikit itu menjadikan (kita) senantiasa dalam ketaatan, dzikir, mendekatkan diri (kepada Allah), niat, ikhlas, dan merealisasikan perintah sang pencipta. Amalan sedikit tapi kontinyu memiliki dampak yang berlipat-lipa lebih banyak dibandingkan dengan amalan besar tapi terputus.”<\/p>\n<p class=\"arab\">\nقَالَ أَبُوْ سُلَيْمَانَ الدَّارِنِي( لَيْسَ العَجَبُ مِمَّنْ لَمْ يَجِدْ لَذَّةَ الطَّاعَةِ إَنَّمَا العَجَبُ مِمَّنْ وَجَدَ لَذَّتَهَا ثُمَّ تَرَكَهَا كَيْفَ صَبَرَ عَنْهَا) . حلية الأولياء 9\/262.\n<\/p>\n<p>Abu Sulaiman ad-Darini mengatakan, “Bukanlah sesuatu yang mengherankan orang yang belum mendapatkan kelezatan ketaatan. Yang mengherankan adalah mereka yang sudah mendapatkannya lalu meninggalkannya, bagaimana mereka bisa bersabar atas hal itu?” (Hilyatul Auliya, 9: 262).<\/p>\n<p class=\"arab\">\nعباد الله : إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً اَللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَلَى الأَرْبَعَةِ الخُلَفَاءِ الأَئِمَّةِ الحُنَفَاءِ أَبِي بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِي وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ وَارْضَ عَنَّا مَعَهُمْ بِعَفْوِكَ وَرَحْمَتِكَ يَا أَرْحَمُ الرَّاحِمِيْنَ<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَكَ أَعْدَاءَ الدِّيْنَ،.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَآمِنَّا فِي دَوْرِنَا وَأَوْطَانِنَا، اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَصْلِحْ بِطَانَتَهُ يَارَبَّ العَالَمِيْنَ<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِنَّا عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ، اَللَّهُمَّ وَفِّقْنَا لِمَا تُحِبُّ وَتَرْضَى وَخُذْ بِنَوَاصِيْنَا لِلْبِرِّ وَالتَّقْوَى رَبَّنَا آتِنَا فِي الدُنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ، ﴿إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ (90) وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنْقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمُ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ﴾ [النحل: 90-91]، واذكروا الله العظيم الجليل يذكركم، واشكروه على نِعَمِهِ يزِدْكم، ﴿وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ﴾ [العنكبوت: 45]<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Fayiz Harbi<\/p>\n<p><strong>Oleh tim khotbahjumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ الغَفُوْرُ الشَكُوْرُ، مُصَرِّفُ الشُهُوْرِ وَمُقَدِّرُ المَقْدُوْرِ، يُوْلِجُ اللَيْلَ فِي النَّهَارِ وَيُوْلِجُ النَّهَارَ فِي اللَيْلِ، وَهُوَ عَلَيْمٌ بِذَاتِ الصُّدُوْرِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا، أَمَّا بَعْدُ: فَاتَّقُوْا اللهَ حَقَّ التَقْوَى، وَاسْتَمْسِكُوْا مِنَ الإِسْلَامِ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2778,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2776"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2776"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2776\/revisions"}],"predecessor-version":[{"id":2779,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2776\/revisions\/2779"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2778"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2776"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2776"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2776"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}