{"id":2780,"date":"2014-08-10T17:10:48","date_gmt":"2014-08-10T17:10:48","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2780"},"modified":"2014-08-10T17:10:48","modified_gmt":"2014-08-10T17:10:48","slug":"hadits-hadits-yang-menjelaskan-tentang-kenikmatan-iman","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2780-hadits-hadits-yang-menjelaskan-tentang-kenikmatan-iman.html","title":{"rendered":"Hadits-Hadits Yang Menjelaskan Tentang Kenikmatan Iman"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا ، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَعَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ ، أَمَّا بَعْدُ :<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ : اِتَّقُوْا اللهَ تَعَالَى ؛ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنِهِ وَدُنْيَاهُ .\n<\/p>\n<p>Ayyuhal mukminun ibadallah,<\/p>\n<p>Sesungguhnya nikmat Allah <em>Jalla wa ‘Ala<\/em> sangat banyak tak terhingga. Sebagaimana firman-Nya,<\/p>\n<p class=\"arab\">\nوَإِنْ تَعُدُّوا نِعْمَةَ اللَّهِ لَا تُحْصُوهَا\n<\/p>\n<p>“Dan jika kamu menghitung nikmat Allah, tidaklah dapat kamu menghinggakannya.” (QS. Ibrahim: 34).<\/p>\n<p>Dan nikmat Allah <em>Jalla wa ‘Ala<\/em> yang paling utama dan paling istimewa yang Dia berikan untuk hamba-hamba-Nya adalah nikmat iman. Inilah nikmat yang paling agung yang Dia berikan kepada siapa yang Dia kehendaki. Allah <em>Jalla wa ‘Ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَلَكِنَّ اللَّهَ حَبَّبَ إِلَيْكُمُ الْإِيمَانَ وَزَيَّنَهُ فِي قُلُوبِكُمْ وَكَرَّهَ إِلَيْكُمُ الْكُفْرَ وَالْفُسُوقَ وَالْعِصْيَانَ أُولَئِكَ هُمُ الرَّاشِدُونَ (7) فَضْلًا مِنَ اللَّهِ وَنِعْمَةً وَاللَّهُ عَلِيمٌ حَكِيمٌ\n<\/p>\n<p>“Tetapi Allah menjadikan kamu &#8220;cinta&#8221; kepada keimanan dan menjadikan keimanan itu indah di dalam hatimu serta menjadikan kamu benci kepada kekafiran, kefasikan, dan kedurhakaan. Mereka itulah orang-orang yang mengikuti jalan yang lurus, sebagai karunia dan nikmat dari Allah. Dan Allah Maha Mengetahui lagi Maha Bijaksana.” (QS. Al-Hujurat: 7-8).<\/p>\n<p>Ibadallah,<\/p>\n<p>Dengan keimanan, akan didapatkan kebahagiaan di dunia dan akhirat. Dengan keimanan akan digapai ketenangan, syahdu, dan kemantapan hati dan jiwa. Dengan keimanan juga diperoleh kenikmatan kehidupan di dunia dan akhirat. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nمَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ\n<\/p>\n<p>“Barangsiapa yang mengerjakan amal saleh, baik laki-laki maupun perempuan dalam keadaan beriman, maka sesungguhnya akan Kami berikan kepadanya kehidupan yang baik dan sesungguhnya akan Kami beri balasan kepada mereka dengan pahala yang lebih baik dari apa yang telah mereka kerjakan.” (QS. An-Nahl: 97).<\/p>\n<p>Dengan keimanan, surga dan kenikmatan serta anugerah yang begitu banyak di dalamnya dapat diraih. Dengan keimanan akan diperoleh keselamatan dari neraka dan dari adzab yang pedih di dalamnya.<\/p>\n<p>Dengan keimanan, seorang mukmin akan berjumpa dan memandang wajah Allah <em>Subhanahu wa Ta’ala<\/em>, Rabb Yang Mahamulia. Dan ini adalah kenikmatan tersbesar yang diperoleh oleh ahlul iman. Allah berfirman,<\/p>\n<p class=\"arab\">\nوُجُوهٌ يَوْمَئِذٍ نَاضِرَةٌ (22) إِلَى رَبِّهَا نَاظِرَةٌ\n<\/p>\n<p>“Wajah-wajah (orang-orang mukmin) pada hari itu berseri-seri. Kepada Tuhannyalah mereka melihat.” (QS. Al-Qiyamah: 22-23).<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda yang ditujukan kepada ahlul iman,<\/p>\n<p class=\"arab\">\nإِنَّكُمْ سَتَرَوْنَ رَبَّكُمْ كَمَا تَرَوْنَ هَذَا الْقَمَرَ لَا تُضَامُونَ فِي رُؤْيَتِهِ\n<\/p>\n<p>“Sesungguhnya kalian akan melihat Rab kalian, sebagaimana kalian melihat bulan purnama ini. Kalian tidak berdesak-desakan dalam memandangnya.”<\/p>\n<p>Nikmat keimanan dan buah darinya tidak terhitung dan tidak terbilang. Bahkan setiap kenikmatan yang kita peroleh, baik di dunia maupun di akhirat merupakan buah dari keimanan kita. Demikian juga setiap kali kita terhindar dari kejelekan dan musibah baik di dunia maupun akhirat itu juga merupakan buah dari keimanan.<\/p>\n<p>Wajib bagi seorang mukmin yang Allah anugerahkan keimanan dan hidayah dengan agama ini untuk menjadi orang yang paling kuat berpegang teguh dengan keimanan, menjaga, dan memperhatikannya, serta memohon kepada Allah <em>Jalla wa ‘Ala<\/em> agar terus memantapkan keimanannya hingga kematian menjemputnya. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nيُثَبِّتُ اللَّهُ الَّذِينَ آَمَنُوا بِالْقَوْلِ الثَّابِتِ فِي الْحَيَاةِ الدُّنْيَا وَفِي الْآَخِرَةِ وَيُضِلُّ اللَّهُ الظَّالِمِينَ وَيَفْعَلُ اللَّهُ مَا يَشَاءُ\n<\/p>\n<p>“Allah meneguhkan (iman) orang-orang yang beriman dengan ucapan yang teguh itu dalam kehidupan di dunia dan di akhirat; dan Allah menyesatkan orang-orang yang zalim dan memperbuat apa yang Dia kehendaki.” (QS. Ibrahim: 27).<\/p>\n<p>Ibdallah,<\/p>\n<p>Penjelasan tentang keimanan ini terdapat dalam Kitabullah dan sunnah Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. Barangsiapa yang ingin mempelajarinya, maka hendaklah ia menelaah Kitabullah dan hadits-hadits Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. Dari bimbingan cahaya keduanyalah iman itu diketahui. Allah <em>Jalla wa ‘Ala<\/em> berfirman kepada Rasul-Nya,<\/p>\n<p class=\"arab\">\nوَكَذَلِكَ أَوْحَيْنَا إِلَيْكَ رُوحًا مِنْ أَمْرِنَا مَا كُنْتَ تَدْرِي مَا الْكِتَابُ وَلَا الْإِيمَانُ وَلَكِنْ جَعَلْنَاهُ نُورًا نَهْدِي بِهِ مَنْ نَشَاءُ مِنْ عِبَادِنَا وَإِنَّكَ لَتَهْدِي إِلَى صِرَاطٍ مُسْتَقِيمٍ\n<\/p>\n<p>“Dan demikianlah Kami wahyukan kepadamu wahyu (Alquran) dengan perintah Kami. Sebelumnya kamu tidaklah mengetahui apakah al-Kitab (Alquran) dan tidak pula mengetahui apakah iman itu, tetapi Kami menjadikan Alquran itu cahaya, yang Kami tunjuki dengan dia siapa yang kami kehendaki di antara hamba-hamba Kami. Dan sesungguhnya kamu benar-benar memberi petunjuk kepada jalan yang lurus.” (QS. Asy-Syura: 52).<\/p>\n<p>Dengan bimbingan al-Kitab dan as-sunnah seorang mukmin akan mengetahui tentang hakikat iman. Betapa kita sangat membutuhkan untuk mengkaji tentang keimanan, membahas poin-poin dan keadaan iman berdasarkan bimbingan Kitabullah dan hadits-hadits Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. Berikut ini beberapa hadits dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em> yang menjelaskan tentang keimanan:<\/p>\n<p><strong>Pertama<\/strong>, sebuah hadits yang diriwayatkan oleh Umar bin al-Khattab <em>radhiallahu ‘anhu<\/em> tentang kisah datangnya Jibril <em>‘alaihissalam<\/em> menemui Nabi <em>shallallahu ‘alaihi wa sallam<\/em>. Dalam hadits tersebut Jibril bertanya kepada Nabi <em>shallallahu ‘alaihi wa sallam<\/em>,<\/p>\n<p class=\"arab\">\nأَخْبِرْنِي عَنْ الْإِيمَانِ ؟ قَالَ أَنْ تُؤْمِنَ بِاللَّهِ وَمَلَائِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ وَالْيَوْمِ الْآخِرِ وَتُؤْمِنَ بِالْقَدَرِ خَيْرِهِ وَشَرِّهِ\n<\/p>\n<p>“Kabarkanlah kepadaku tentang iman!” Rasulullah menjawab, “Engkau beriman kepada Allah, kepada malaikat-malaikat-Nya, kitab-kitab-Nya, rasul-rasul-Nya, hari akhir, dan engkau beriman kepada takdir yang baik maupun yang buruk.”<\/p>\n<p>Hadits ini menunjukkan bahwa iman adalah ajaran inti yang agung dan pondasi yang kuat. Dan ia memiliki enam unsur asasi: (1) iman kepada Allah <em>Tabaraka wa Ta’ala<\/em>, (2) iman kepada malaikat-malaikat, (3) iman kepada kitab-kitab, (4) iman kepada rasul-rasul, (5) iman kepada hari akhir, dan (6) iman kepada takdir yang baik maupun takdir yang buruk. Penjelasan terperinci mengenai enam rukun iman ini dapat dijumpai di buku-buku permasalahan akidah.<\/p>\n<p><strong>Kedua<\/strong>, sebuah hadits yang diriwayatkan dari Abdullah bin Abbas <em>radhiallahu ‘anhuma<\/em> bahwasanya ada beberapa orang utusan dari bani Abdul Qois mendatangi Nabi <em>shallallahu ‘alaihi wa sallam<\/em>. Mereka berkata,<\/p>\n<p class=\"arab\">\nيَا رَسُولَ اللَّهِ إِنَّا لَا نَسْتَطِيعُ أَنْ نَأْتِيكَ إِلَّا فِي الشَّهْرِ الْحَرَامِ وَبَيْنَنَا وَبَيْنَكَ هَذَا الْحَيُّ مِنْ كُفَّارِ مُضَرَ فَمُرْنَا بِأَمْرٍ فَصْلٍ نُخْبِرْ بِهِ مَنْ وَرَاءَنَا وَنَدْخُلْ بِهِ الْجَنَّةَ ؟ فَأَمَرَهُمْ بِأَرْبَعٍ وَنَهَاهُمْ عَنْ أَرْبَعٍ ، أَمَرَهُمْ بِالْإِيمَانِ بِاللَّهِ وَحْدَهُ قَالَ أَتَدْرُونَ مَا الْإِيمَانُ بِاللَّهِ وَحْدَهُ ؟ قَالُوا اللَّهُ وَرَسُولُهُ أَعْلَمُ ، قَالَ شَهَادَةُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَأَنَّ مُحَمَّدًا رَسُولُ اللَّهِ وَإِقَامُ الصَّلَاةِ وَإِيتَاءُ الزَّكَاةِ وَصِيَامُ رَمَضَانَ وَأَنْ تُعْطُوا مِنْ الْمَغْنَمِ الْخُمُسَ\n<\/p>\n<p>“Wahai Rasulullah, kami tidak bisa datang menemui Anda kecuali hanya di bulan haram. Karena antara tempat tinggal kami dan tempat tinggal Anda terdapat suatu perkampungan kafir dari bani Mudhar. Ajarkanlah kami amalan yang ringkas yang kami bisa ajarkan kepada orang-orang di kampung kami, dan kami bisa masuk surga karena mengamalkannya?” Maka Nabi memerintahkan mereka dengan empat perkara dan melarang mereka dari empat perkara. Beliau memerintahkan mereka agar beriman kepada Allah semata. Beliau bertanya, “Tahukah kalian apa itu beriman hanya kepada Allah?” Mereka menjawab, “Allah dan Rasul-Nya yang lebih mengetahui.” Rasulullah menjelaskan, “(yaitu) Bersaksi bahwa tidak ada sesembahan yang hak kecuali Allah dan Muhammad adalah rasulullah, menegakkan shalat, membayar zakat, berpuasa di bulan Ramadhan, dan memberikan seperlima dari ghanimah.”<\/p>\n<p>Dalam hadits ini, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> menafsirkan keimanan dengan amalan yang tampak (bukan amalan hati). Sedangkan dalam hadits Jibril Nabi menafsirkan keimanan dengan keyakinan batin. Kedua hadits ini menunjukkan bahwa iman itu dibangun dari apa yang ada di hati berupa keimanan dan keyakinan yang benar dan juga dibangun dengan amalan-amalan anggota badan berupa ketaatan kepada Allah.<\/p>\n<p>Yang paling utama dari keimanan adalah dua kalimat syahadat, kemudian menegakkan shalat, membayar zakat, berpuasa Ramadhan, dan haji ke Baitullah. Jadi shalat adalah bentuk keimanan, puasa adalah bentuk keimanan, membayar zakat adalah bentuk keimanan, dan haji adalah bentuk keimanan. Bahkan kelima perkara ini adalah bangunan Islam sebagaimana dalam hadits dari Abdullah bin Umar <em>radhiallahu ‘anhuma<\/em>, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nبُنِيَ الْإِسْلَامُ عَلَى خَمْسٍ : شَهَادَةِ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَأَنَّ مُحَمَّدًا رَسُولُ اللَّهِ وَإِقَامِ الصَّلَاةِ وَإِيتَاءِ الزَّكَاةِ وَحَجِّ الْبَيْتِ وَصَوْمِ رَمَضَانَ\n<\/p>\n<p>“Islam dibangun di atas lima (tonggak): Syahadat Laa ilaaha illa Allah dan (syahadat) Muhammad Rasulullah, menegakkan shalat, membayar zakat, hajji, dan puasa Ramadhan”. (HR. Bukari).<\/p>\n<p>Di antara bentuk keimanan yang wajib adalah mencintai Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> lebih dari mencintai diri sendiri, orang tua, anak, dan atau orang-orang selain beliau. Dari Anas, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nلَا يُؤْمِنُ أَحَدُكُمْ حَتَّى أَكُونَ أَحَبَّ إِلَيْهِ مِنْ وَالِدِهِ وَوَلَدِهِ وَالنَّاسِ أَجْمَعِينَ\n<\/p>\n<p>“Tidak (sempurna) keimanan salah seorang di antara kalian sampai aku lebih dia cintai dari orang tuanya, anaknya, dan seluruh manusia.” (HR. Bukhari dan Muslim).<\/p>\n<p>Umar bin Khattab pernah mengatakan,<\/p>\n<p class=\"arab\">\nيَا رَسُولَ اللَّهِ لَأَنْتَ أَحَبُّ إِلَيَّ مِنْ كُلِّ شَيْءٍ إِلَّا مِنْ نَفْسِي ، فَقَالَ النَّبِيُّ صلى الله عليه وسلم : لَا وَالَّذِي نَفْسِي بِيَدِهِ حَتَّى أَكُونَ أَحَبَّ إِلَيْكَ مِنْ نَفْسِكَ ، فَقَالَ لَهُ عُمَرُ فَإِنَّهُ الْآنَ وَاللَّهِ لَأَنْتَ أَحَبُّ إِلَيَّ مِنْ نَفْسِي فَقَالَ النَّبِيُّ صلى الله عليه وسلم الْآنَ يَا عُمَرُ\n<\/p>\n<p>“Wahai Rasulullah, sungguh Anda adalah seorang yang paling aku cintai daripada segala sesuatu kecuali dari diriku.” Maka, Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Tidak (demikian), demi Yang jiwaku berada di tangan-Nya, sehingga aku lebih kamu cintai dibandingkan dirimu.” Lalu Umar berkata kepada beliau, “Sesungguhnya sekarang, demi Allah, Anda adalah orang yang paling aku cintai (bahkan) dari diriku”, lalu Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> bersabda: “Sekarang, wahai Umar”.<\/p>\n<p>Mencintai Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bukan hanya sebuah kalimat pengakuan lisan semata, akan tetapi cinta itu terwujud dalam ketaatan terhadap apa yang Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> perintahkan, membenarkan apa yang beliau kabarkan, menjauhi apa yang beliau larang. Hal ini sebagaimana dijelaskan oleh Allah <em>Tabaraka wa Ta’ala<\/em> dalam firman-Nya,<\/p>\n<p class=\"arab\">\nقُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ\n<\/p>\n<p>Katakanlah: &#8220;Jika kamu (benar-benar) mencintai Allah, ikutilah aku, niscaya Allah mengasihi dan mengampuni dosa-dosamu&#8221;. Allah Maha Pengampun lagi Maha Penyayang. (QS. Ali Imran: 31).<\/p>\n<p>Bentuk keimanan yang lainnya adalah seseorang mencintai atau suka jika saudaranya seiman mendapatkan sesuatu yang ia suka juga kalau hal itu ia dapatkan. Oleh karena itu, hasad merupakan sesuatu yang mengurangi keimanan. Wajib bagi seorang muslim untuk menanamkan di hatinya rasa suka dan cinta apabila saudaranya dari kalangan orang-orang yang beriman mendapatkan kebaikan. Dari Anas bin Malik <em>radhiallahu ‘anhu<\/em>, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nلَا يُؤْمِنُ أَحَدُكُمْ حَتَّى يُحِبَّ لِأَخِيهِ مَا يُحِبُّ لِنَفْسِهِ\n<\/p>\n<p>“Tidak sempurna keimanan salah seorang dari kalian sampai dia mencintai (kebaikan) untuk saudaranya sesuatu yang dia cintai untuk dirinya”. (HR. Bukhari dan Muslim).<\/p>\n<p>Bentuk keimanan lainnya adalah menjaga amanah. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nلَا إِيمَانَ لِمَنْ لَا أَمَانَةَ لَهُ\n<\/p>\n<p>“Tidak keimanan bagi mereka yang tidak memiliki amanah.”<\/p>\n<p>Amanah meliputi menjaga agama dengan ketaatan kepada Rabbul ‘alamin, mengerjakan apa yang Dia perintahkan dan menjauhkan diri dari yang Dia larang. Termasuk juga bentuk amanah adalah menjaga hak-hak dan menunaikan tugas, menjauhkan diri dari khianat, berbuat curang, dan bentuk-bentuk interaksi buruk lainnya.<\/p>\n<p>Termasuk keimanan juga adalah meninggalkan sesuatu yang haram dan menjauhkan diri dari perbuatan keji dan munkar. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nلَا يَزْنِي الزَّانِي حِينَ يَزْنِي وَهُوَ مُؤْمِنٌ ، وَلَا يَشْرَبُ الْخَمْرَ شَارِبُهَا حِينَ يَشْرَبُهَا وَهُوَ مُؤْمِنٌ ، وَلَا يَسْرِقُ السَّارِقُ حِينَ يَسْرِقُ وَهُوَ مُؤْمِنٌ ، وَلَا يَنْتَهِبُ نُهْبَةً يَرْفَعُ النَّاسُ إِلَيْهِ فِيهَا أَبْصَارَهُمْ حِينَ يَنْتَهِبُهَا وَهُوَ مُؤْمِنٌ\n<\/p>\n<p>&#8220;Tidaklah seseorang berzina dalam keadaan beriman, tidaklah seseorang meminum minuman keras ketika meminumnya dalam keadaan beriman, tidaklah seseorang melakukan pencuria dalam keadaan beriman dan tidaklah seseorang merampas sebuah barang rampasan di mana orang-orang melihatnya, ketika melakukannya dalam keadaan beriman.&#8221; (HR. Bukhari dan Muslim).<\/p>\n<p>Hadits ini menunjukkan bahwa jatuh ke dalam kemaksiatan dan melakukan dosa besar termasuk perbuatan yang mengurangi kesempurnaan iman. Meninggalkan zina, tidak meminum khamr, tidak merampas hak orang lain, dan tidak mencuri, semua itu adalah bentuk keimanan yang Allah <em>Tabaraka wa Ta’ala<\/em> wajibkan kepada para hamba-Nya. Barangsiapa yang mengerjakan salah satu dari hal-hal di atas, maka berkuranglah keimanannya sesuai kadar dosa dan kemaksiatan yang ia lakukan.<\/p>\n<p>Bentuk keimanan yang lainnya adalah taubat kepada Allah dan kembali kepada-Nya. Taubat adalah amalan yang sangat dicintai Allah <em>Jalla wa ‘Ala<\/em>. Allah senantiasa membuka pintu taubat bagi hamba-hamab-Nya. Dia berfirman,<\/p>\n<p class=\"arab\">\nقُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَى أَنْفُسِهِمْ لَا تَقْنَطُوا مِنْ رَحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ\n<\/p>\n<p>Katakanlah: &#8220;Hai hamba-hamba-Ku yang malampaui batas terhadap diri mereka sendiri, janganlah kamu berputus asa dari rahmat Allah. Sesungguhnya Allah mengampuni dosa-dosa semuanya. Sesungguhnya Dialah Yang Maha Pengampun lagi Maha Penyayang.” (QS. Az-Zumar: 53).<\/p>\n<p>Ibadallah,<\/p>\n<p>Wajib bagi kita untuk bersungguh-sungguh menjaga keimanan ini. Karena inilah perhiasan yang hakiki dan keindahan yang sejati. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> mengajarkan sebuah doa:<\/p>\n<p class=\"arab\">\nاللَّهُمَّ زَيِّنَّا بِزِينَةِ الْإِيمَانِ وَاجْعَلْنَا هُدَاةً مُهْتَدِينَ\n<\/p>\n<p>“Ya Allah, hiasilah kami dengan perhiasan keimanan. Dan jadikanlah kami sebagai orang yang mendapakan petunjuk dan memberi petunjuk (kepada orang lain).”<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلِ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ , وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ , وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا<br \/>\nأَمَّا بَعْدُ، أَيُّهَا المُؤْمِنُوْنَ: اِتَّقُوْا اللهَ تَعَالَى\n<\/p>\n<p><strong>Ketiga<\/strong>, hadits agung lainnya yang termasuk bangunan keimanan adalah hadits tentang cabang-cabang keimanan. Dari Abu Hurairah <em>radhiallahu ‘anhu<\/em>, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nالإِيمَانُ بِضْعٌ وَسَبْعُونَ شُعْبَةً، أَعْلاهَا شَهَادَةُ أَنْ لا إِلَهَ إِلا اللَّهُ، وَأَدْنَاهَا إِمَاطَةُ الأَذَى عَنِ الطَّرِيقِ ، وَالْحَيَاءُ شُعْبَةٌ مِنَ الإِيمَانِ\n<\/p>\n<p>“Iman itu ada 60 lebih (atau 70 sekian) cabang. Iman yang paling utama adalah [ucapan] laa ilaaha illallah dan yang paling rendah adalah menyingkirkan gangguan dari jalan, sedangkan malu termasuk cabang dari iman.” (HR. Bukhari dan Muslim).<\/p>\n<p>Hadits menunjukkan bahwa iman itu <strong>harus<\/strong> terdapat di hati, di lisan, dan di anggota badan.<\/p>\n<p><strong>Iman di lisan<\/strong>: Derajat keimanan yang paling tinggi adalah ucapan laa ilaaha illallah: diucapkan di hati dalam bentuk keyakinan, dilafadzkan secara lisan dengan memahami maknanya, konsekuensi, dan maksudnya. Inilah derajat keimanan yang paling tinggi.<\/p>\n<p><strong>Iman di anggota badan<\/strong>: Dari hadits tersebut juga disimpulkan membuang atau menyingkirkan gangguan dari jalan adalah bentuk keimanan. Ini adalah bentuk keimanan dengan anggota badan. Perbuatan ini dicintai oleh Allah <em>Jalla wa ‘Ala<\/em>. Orang yang melakukannya, ia akan mendapatkan pahala. Terlebih lagi jika saat melakukan itu di dalam hatinya terdapat rasa cinta terhadap saudaranya kaum mukminin. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nمَرَّ رَجُلٌ بِغُصْنِ شَجَرَةٍ عَلَى ظَهْرِ طَرِيقٍ فَقَالَ وَاللَّهِ لَأُنَحِّيَنَّ هَذَا عَنْ الْمُسْلِمِينَ لَا يُؤْذِيهِمْ فَأُدْخِلَ الْجَنَّةَ\n<\/p>\n<p>“Seseorang melewati sebuah dahan suatu pohon yang menjulur ke jalan. Lalu ia berkata, ‘Demi Allah, sungguh aku akan menyingkirkan dahan ini dari jalan kaum muslimin agar mereka tidak terganggu’. Maka dia dimasukkan ke dalam surga.” (HR. Muslim).<\/p>\n<p><strong>Iman di hati<\/strong>: Kemudian hadits ini menjelaskan bahwa keimanan juga terdapat di dalam hati. Contohnya adalah memiliki rasa malu. Dalam sabdanya tadi dikatakan, “sedangkan malu termasuk cabang dari iman”. Bentuk malu yang paling utama adalah seseorang malu kepada Rabbul ‘alamin yang senantiasa melihatnya, tidak ada sesuatu pun di bumi dan di langit yang tersembunyi dari-Nya.<\/p>\n<p>Malu kepada Allah adalah dalam bentuk menjaga kepala dan segala indra yang ada padanya, menjaga perut serta apa yang ada di dalamnya, dan mengingat kematian dan apa yang terjadi setelahnya. Rasa malu yang demikian akan menjadikan seorang hamba menjaga ketaatan kepada Allah dan menjauhi segala yang dilarang-Nya. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nإِنَّ مِمَّا أَدْرَكَ النَّاسُ مِنْ كَلَامِ النُّبُوَّةِ الْأُولَى إِذَا لَمْ تَسْتَحِ فَافْعَلْ مَا شِئْتَ\n<\/p>\n<p>Sesungguhnya perkataan yang diwarisi oleh orang-orang dari perkataan nabi-nabi terdahulu adalah: ‘Jika engkau tidak malu, perbuatlah sesukamu’.” (HR. Bukhari).<\/p>\n<p>Dengan demikian, jika ada rasa malu, maka kebaikan itu akan ada pula. Apabila rasa malu itu hilang, maka hilang pula kebaikan, <em>‘iyadzan billah<\/em>.<\/p>\n<p>Oleh karena itu, renungkanlah wahai hamba Allah, hadits-hadits tentang keimanan yang datang dari Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. Bersungguh-sungguhlah dalam memahaminya dan mengamalkannya.<\/p>\n<p>Dan saya memohon kepada Allah <em>Jalla wa ‘Ala<\/em> dengan nama-nama dan sifat-sifat-Nya agar mengokohkan keimanan saya dan Anda sekalian, agar Allah menghiasi diri kita dengan keimanan, dan menjadikan kita semua hamba-hamba-Nya bertakwa. Kita juga memohon agar Allah memperbaiki keagamaan kita yang merupakan sesuatu yang paling penting yang kita miliki, memperbaiki dunnia kita dimana kita hidup di dalamnya, dan memperbaiki akhirat kita yang nanti menjadi tempat kembali kita. Kita juga memohon agar Allah menjadikan kehidupan kita ini sebagai penambah bekal kebaikan dan menjadikan kematian sebagai peristirahatan dari segala keburukan.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ:  إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً [الأحزاب:56] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : ((مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p class=\"arab\">\nوَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ . اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةِ أُمُوْرِنَا وَاجْعَلْ وُلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ . اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّهُ وَتَرْضَاهُ وَأَعِنْهُ عَلَى الْبِرِّ وَالتَقْوَى ، وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ يَا ذَا الْجَلَالِ وَالإِكْرَامِ . اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ محمد صلى الله عليه وسلم .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ يَا ذَا الْجَلَالِ وَالإِكْرَامِ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ الهُدَى وَالتُّقَى وَالعَفَةَ وَالغِنَى. . اَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ دِقَّهُ وَجِلَّهُ ؛ أَوَّلَهُ وَآخِرَهُ ، سِرَّهُ وَعَلَنَهُ . اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالْمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ . اَللَّهُمَّ اغْفِرْ ذُنُوْبَ المُذْنِبِيْنَ مِنَ المُسْلِمِيْنَ وَتُبْ عَلَى التَّائِبِيْنَ وَاكْتُبْ الصِحَّةَ وَالعَافِيَةَ وَالسَّلَامَةَ لِعُمُوْمِ المُسْلِمِيْنَ . رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ .<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ أُذْكُرُوْا اللهَ يَذْكُرْكُمْ وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Abrurrazzaq bin Abdul Muhsin al-Abbad<\/p>\n<p><strong>Oleh tim khotbahjumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا ، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَعَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2781,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2780"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2780"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2780\/revisions"}],"predecessor-version":[{"id":2782,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2780\/revisions\/2782"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2781"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2780"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2780"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2780"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}