{"id":2783,"date":"2014-08-12T07:28:43","date_gmt":"2014-08-12T07:28:43","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2783"},"modified":"2014-08-12T07:28:43","modified_gmt":"2014-08-12T07:28:43","slug":"motivasi-agar-segera-menikah-dan-mempermudah-pernikahan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2783-motivasi-agar-segera-menikah-dan-mempermudah-pernikahan.html","title":{"rendered":"Motivasi Agar Segera Menikah dan Mempermudah Pernikahan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ وَخَلِيْلُهُ، وَأَمِيْنُهُ عَلَى وَحْيِهِ، أَرْسَلَهُ اللهُ بِالْهُدَى وَدِيْنِ الْحَقِّ، فَبَلَّغَ الرِسَالَةَ، وَأَدَّى الْأَمَانَةَ، وَنَصَحَ الْأُمَّةَ، وَجَاهَدَ فِي اللهِ حَقَّ جِهَادِهِ، فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَأَسْأَلُ اللهَ &#8211; تَعَالَى &#8211; بِمَنِّهِ وَكَرَمِهِ أَنْ يَجْعَلَنَا مِمَّنِ اتَّبَعُوْهُمْ بِإِحْسَانٍ، إِنَّهُ عَلَى كُلِّ شَيْءٍ قَدِيْرٍ.<br \/>\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفَيَا أَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى، وَاشْكُرُوْهُ ﴿أَنْ خَلَقَ لَكُمْ مِنْ أَنْفُسِكُمْ أَزْوَاجًا لِتَسْكُنُوا إِلَيْهَا وَجَعَلَ بَيْنَكُمْ مَوَدَّةً وَرَحْمَةً إِنَّ فِي ذَلِكَ لآَيَاتٍ لِقَوْمٍ يَتَفَكَّرُونَ﴾ [الروم: 21].<\/p>\n<p>Ayyuhal ikhwah,<\/p>\n<p>Sesungguhnya pernikahan adalah kenikmatan yang besar yang Allah anugerahkan kepada hamba-hamba-Nya baik laki-laki maupun perempuan. Allah telah menghalalkan pernikahan, memerintahkannya, dan mencintai amalan ini. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nفَانْكِحُوا مَا طَابَ لَكُمْ مِنَ النِّسَاءِ مَثْنَى وَثُلاثَ وَرُبَاعَ فَإِنْ خِفْتُمْ أَلا تَعْدِلُوا فَوَاحِدَةً أَوْ مَا مَلَكَتْ أَيْمَانُكُمْ\n<\/p>\n<p>“maka kawinilah wanita-wanita (lain) yang kamu senangi: dua, tiga atau empat. Kemudian jika kamu takut tidak akan dapat berlaku adil, maka (kawinilah) seorang saja, atau budak-budak yang kamu miliki.” (QS. An-Nisa: 3)<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nيَا مَعْشَرَ الشَّبَابِ مَنِ اسْتَطَاعَ مِنْكُمُ الْبَاءَةَ فَلْيَتَزَوَّجْ فَإِنَّهُ أَغَضُّ لِلْبَصَرِ وَأَحْصَنُ لِلْفَرْجِ\n<\/p>\n<p>“Wahai para pemuda, barangsiapa di antara kalian yang memiliki kemampuan hendaklah ia menikah. Karena menikah itu lebih menundukkan pandangan dan menjaga kemaluan.” (HR. Bukhari dan Muslim).<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> juga pernah membantah sekelompok orang yang mengatakan: Orang pertama mengatakan, “aku akan shalat dan tidak tidur”. Yang kedua mengatakan, “Aku akan terus berpuasa dan tidak berbuka”. Orang ketiga mengatakan, “Aku akan meninggalkan perempuan dan tidak akan menikah”. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> mengatakan, “Kalian yang mengatakan demikian dan demikian? Adapun aku demi Allah, sesungguhnya aku adalah orang yang paling takut kepada Allah dan paling bertakwa kepada-Nya, akan tetapi aku berpuasa dan berbuka, aku shalat dan aku pun tidur, dan aku menikahi wanita. Siapa yang membenci sunnahku, maka dia bukan termasuk golonganku”. (HR. Bukhari, Muslim, dan Ahmad).<\/p>\n<p>Ayyuhal ikhwah,<\/p>\n<p>Selain sunnah dari penutup para nabi dan rasul, menikah juga merupakan sunnah dari rasul-rasul lainnya sebelum Nabi Muhammad. Allah <em>‘Azza wa Jalla<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَلَقَدْ أَرْسَلْنَا رُسُلا مِنْ قَبْلِكَ وَجَعَلْنَا لَهُمْ أَزْوَاجًا وَذُرِّيَّةً\n<\/p>\n<p>“Dan sesungguhnya Kami telah mengutus beberapa Rasul sebelum kamu dan Kami memberikan kepada mereka isteri-isteri dan keturunan.” (QS. Ar-Ra’du: 38).<\/p>\n<p>Di dalam menikah terdapat manfaat yang besar dan kebaikan bagi jasmani. Menikah berarti merealisasikan perintah Allah dan Rasul-Nya. Dengan merealisasikan perintah Allah dan Rasul-Nya akan didapat rahmat, kesuksesan di dunia dan akhirat. Menikah adalah bukti mengikuti sunnahnya para nabi dan barangsiapa yang ketika di dunia meneladani para rasul kelak akan dikumpulkan bersama mereka di akhirat. Menikah itu menunaikan kebutuhan, mewujudkan kebahagiaan jiwa, dan menyenangankan hati. Menikah bisa membentengi kemaluan, menjaga kehormatan, menundukkan pandangan, dan menjauhkan diri dari fitnah.<\/p>\n<p>Menikah akan memperbanyak umat Islam, keunggulan kuantitas akan memperkuat umat dan menimbulkan kewibawaan di hadapan umat lainnya. Menikah akan mewujudkan kebanggaan Nabi <em>shallallahu ‘alaihi wa sallam<\/em> di hari kiamat kelak dengan banyaknya umatnya. Beliau <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nتَزَوَّجُوا اَلْوَدُودَ اَلْوَلُودَ إِنِّي مُكَاثِرٌ بِكُمُ اَلْأَنْبِيَاءَ يَوْمَ اَلْقِيَامَةِ\n<\/p>\n<p>“Nikahilah perempuan yang penyayang dan subur, karena sungguh aku angga dengan banyaknya jumlah kalian di hari kiamat kelak.” (HR. Ahmad, Annasa-i, dan Abu Dawud).<\/p>\n<p>Menikah akan menjalin hubungan kekerabatan dan mempererat hubungan antar sesama, karena sesuatu yang sangat mempengaruhi kedekatan hubungan antar sesama adalah dekatnya nasab. Allah <em>‘Azza wa Jalla<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَهُوَ الَّذِي خَلَقَ مِنَ الْمَاءِ بَشَرًا فَجَعَلَهُ نَسَبًا وَصِهْرًا وَكَانَ رَبُّكَ قَدِيرًا\n<\/p>\n<p>“Dan Dia (pula) yang menciptakan manusia dari air lalu dia jadikan manusia itu (punya) keturunan dan mushaharah dan adalah Tuhanmu Maha Kuasa.” (QS. Al-Furqon: 54).<\/p>\n<p>Yakni Allah menjadikan nasab sebagai pendekatan dan pelebur hubungan. Hal itu terjadi dengan sebab ikatan pernikahan. Menikah juga akan mendatangkan pahala karena memberikan hak kepada suami atau istri, dan kepada anak dengan cara memberikan nafkah kepada mereka (atau istri melayani suami). Menikah juga akan melapangkan rezeki dan menjadikan seseorang kaya, tidak seperti apa yang ditakutkan oleh orang-orang matrealis yang lemah keyakinan dan tawakalnya kepada Allah <em>Subhanahu wa Ta’ala<\/em>. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَأَنْكِحُوا الأَيَامَى مِنْكُمْ وَالصَّالِحِينَ مِنْ عِبَادِكُمْ وَإِمَائِكُمْ إِنْ يَكُونُوا فُقَرَاءَ يُغْنِهِمُ اللَّهُ مِنْ فَضْلِهِ وَاللَّهُ وَاسِعٌ عَلِيمٌ\n<\/p>\n<p>“Dan kawinkanlah orang-orang yang sedirian diantara kamu, dan orang-orang yang layak (berkawin) dari hamba-hamba sahayamu yang lelaki dan hamba-hamba sahayamu yang perempuan. Jika mereka miskin Allah akan memampukan mereka dengan kurnia-Nya. Dan Allah Maha luas (pemberian-Nya) lagi Maha Mengetahui.” (QS. An-Nur: 32).<\/p>\n<p>Di dalam hadits, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nثلاثة حق على الله عونهم وذكر منهم الناكح يريد العفاف\n<\/p>\n<p>“Tiga golongan yang pasti Allah menolong mereka (salah satunya): orang yang menikah karena ingin menjaga kehormatan.” (HR. Ahmad, An-Nasa-I, Ibnu Majal, dan yang lainnya).<\/p>\n<p>Abdullah bin Abbas <em>radhiallahu ‘anhuma<\/em> berkata, “Allah <em>Ta’ala<\/em> mencintai pernikahan dan Dia menjajikan kehidupan yang cukup bagi pelakunya dengan firman-Nya,<\/p>\n<p class=\"arab\">\nإِنْ يَكُونُوا فُقَرَاءَ يُغْنِهِمُ اللَّهُ مِنْ فَضْلِهِ\n<\/p>\n<p>“Jika mereka miskin Allah akan memampukan mereka dengan kurnia-Nya.” (QS. An-Nur: 32).<\/p>\n<p>Ayyuhal ikhwah,<\/p>\n<p>Sesungguhnya maslahat dari pernikahan sangatlah banyak. Tidak cukup waktu bagi kita untuk menguraikan satu per satu pada kesempata yang sempit ini. Bagi siapa yang hendak mengetahuinya lebih jauh, maka sebaiknya ia menelah buku-buku para ulama yang membahas permasalahan ini. Sesungguhnya pernikahan itu adalah maslahat bagi individu dan masyarakat, dari sisi agama dan akhlak, dari tinjauan waktu sekarang maupun yang akan datang. Karena menikah mampu mencekah terjadinya mafsadat.<\/p>\n<p>Ayyuhal ikwah,<\/p>\n<p>Kita juga harus mengetahui hal-hal yang melatar-belakangi seseorang yang enggan menikah. Saat ini setidaknya ada dua faktor yang menonjol yang menyebabkan para pemuda meninggalkan pernikahan:<\/p>\n<p><strong>Pertama<\/strong>, para pemuda merasa pesimis dengan ikatan hubungan pernikahan.<\/p>\n<p>Yakni, banyak anak-anak muda, baik laki-laki maupun perempuan tidak suka dengan hubungan pernikahan dengan alasan menikah akan menghambat studi mereka. Alasan ini adalah alasan yang keliru dan terbantahkan karena menikah tidak menghalangi seseorang untuk menempuh pendidikannya atau menjadi seorang yang berprestasi dalam pendidikannya. Bahkan, terkadang menikah malah membantu kelancaran dan prestasi akademik seseorang. Apabila seseorang mendapatkan pasangan yang shalehah, keduanya saling menghormati dan mencintai, maka setiap mereka akan menolong yang lainnya dalam belajar dan menghadapi beban kehidupan. Banyak sekali orang yang menjadikan pernikahannya sebagai motivasi.<\/p>\n<p>Betapa banyak pemuda, baik laki-laki maupun perempuan yang mendapatkan ketengantan pikiran dan jiwa dalam proses studi lantaran menikah. Bagi mereka yang tertipu dengan alasan buruk di atas hendaknya kembali berpikir ulang dan memperbaiki pandangan mereka. Sehingga pemahaman mereka yang keliru itu menjadi lurus kembali. Hendaknya mereka berkonsultasi dengan teman-teman atau orang-orang dekatnya, memintai pendapat mereka, dan bertanya tentang kebaikan dan ketenangan yang terdapat dalam pernikahan. Dengan perantara ini niscaya hilanglah penghalang ini.<\/p>\n<p>Bagi para wanita hendaknya merenungi kembali apa yang ia peroleh dari sekolahnya yang tinggi? Lalu membandingkan dengan kebahagiaan yang ia korbankan karena menunda pernikahan. Apabila –<em>wal ‘iyadzubillah<\/em>&#8211; umurnya telah lewat batas lalu ia kehilangan kesempatan untuk menimang anak dan jadilah ia perempuan menua yang hidup sendiri. Bayangkan jika ia tidak berkesempatan berbahagia dengan kehidupannya (karena tidak menikah) dan tidak memiliki anak yang akan mendoakannya setelah ia wafat.<\/p>\n<p><strong>Kedua<\/strong>, hal yang juga menyebabkan para pemuda meninggalkan pernikahan adalah karena wali-wali yang zalim terhadap anak-anak perempuannya.<\/p>\n<p>Mereka ini adalah para wali yang tidak takut kepada Allah, tidak menjalankan amanah yang Allah berikan kepada mereka, dan tidak memiliki rasa kasih sayang kepada sesama hamba Allah. Ketika ada seorang laki-laki yang sekufu agama dan penampilan fisiknya datang melamar, para wali ini berpikir berulang-ulang lalu menunda-nuda keputusannya. Pada akhirnya mereka mengatakan, anak saya masih belum cukup usia, belum ini dan itu, nanti kami musyawarahkan lagi, dll. padahal sebenarnya ia berdusta membuat-buat alasan. Sebenarnya ia ada obsesi pribadai yang tinggi, atau ia menginginkan harta yang ia bisa peroleh dari dari sang pelamar, atau bisa juga ia memiliki sikap permusuhan dan rasa benci dengan sang pelamar.<\/p>\n<p>Ayyuhal ikhwah,<\/p>\n<p>Sesungguhnya perwalian dalam pandangan agama adalah sebuah amanah yang wajib ditunaikan dengan cara yang baik. Ketika ada seseorang yang melamar, agamanya baik dan secara fisik ia tidak bermasalah, dan sang anak perempuan menyukainya, lalu ditolak dengan alasan-alasan dusta atau dengan alasan belum mapan dengan standar yang tinggi, ini adalah bentuk maksiat kepada Allah, mengkhianati amanah, dan menyia-nyiakan umur anak perempuan tersebut. Dan Allah akan menghisab perbuatan demikian di hari kiamat kelak. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nيَوْمَ لا يَنْفَعُ مَالٌ وَلا بَنُونَ (88) إِلا مَنْ أَتَى اللَّهَ بِقَلْبٍ سَلِيمٍ\n<\/p>\n<p>“Hari dimana tidak bermanfaat lagi harta dan anak-anak. Kecuali mereka yang datang kepada Allah dengan hati yang bersih.” (QS. Asy-Syu’ara: 88-89).<\/p>\n<p>Ayyuhal ikhwah,<\/p>\n<p>Ada seseorang yang pernah menolak orang yang melamar anak perempuannya, karena hal ini anak perempuannya pun jatuh sakit. Ketika hendak meninggal, sang anak mengatakan kepada perempuan-perempuan yang menjenguknya, “Sampaikan salam kepada ayahku, tolong katakan padanya sesungguhnya antara dirinya dan Allah ada suatu hal yang ia akan dimintai pertanggung-jawaban pada hari kiamat. Dan hari kiamat itu tidaklah jauh”.<\/p>\n<p>Renungkanlah! Betapa memprihatinkannya keadaan anak perempuan ini. Ia memperingatkan ayahnya di saat ia menghadapi kematiannya. Karena ayahnya menolak lamaran orang yang melamarnya dengan cara yang zalim. Apakah yang demikian ini ada kesan-kesan kasih sayang dan bagian dari agama? Apakah para wali ini merenungkan tindakan mereka menolak orang yang dicintai oleh anak mereka? Tidakkah orang-orang yang memiliki tanggung jawab dengan anak perempuan merenungkan ketika mereka menolak seseorang yang mampu untuk merintis rumah tangga, akhlaknya baik, dan agamanya bagus? Apakah harta yang banyak sebanding dengan kebaikan agama dan dunia anak perempuan?<\/p>\n<p>Subhanallah! Betapa kelirunya orang-orang yang berpikir demikian dan betapa murungnya nasib anak perempuan yang berada di bawah tanggungan mereka. Seandainya orang yang melamar anaknya adalah seseorang ya kurang baik, maka wajar dan tidak ada dosa bagi walinya untuk menolak lamaran tersebut.<\/p>\n<p>Jika ia menginginkan sumbangan yang mahal atau mas kawin yang mewah, maka anaknya bukanlah barang dagangan yang diukur dengan harta. Bukanlah maksud dari pernikahan itu untuk memperoleh harta. Cukuplah harta hanyalah perantara untuk mewujudkan hal itu saja. Wanita itu tidak bisa dibandingkan dengan barang dagangan, mereka jauh lebih mulia. Mereka adalah amanah yang agung dan bagian dari keluarganya. Ia adalah bagian dari sang ayah. Jika kita berpikir demikian, maka kita akan menganggap harta tidak ada apa-apanya. Dan berlebih-lebihan dalam mahar dan biaya pernikahan tidaklah membawa kebaikan untuk mereka.<\/p>\n<p>Mari kita kembalikan permasalahan ini dengan mencontoh Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dan para sahabatnya. Umar bin al-Khattab <em>radhiallahu ‘anhu<\/em> berkata,<\/p>\n<p class=\"arab\">\nأَلا لا تُغَالُوا فِي صَدَقَاتِ النِّسَاءِ ، فَإِنَّهَا لَوْ كَانَتْ مَكْرُمَةً فِي الدُّنْيَا وَتَقْوَى عِنْدَ اللَّهِ لَكَانَ أَوْلاكُمْ بِهَا رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مَا أَصْدَقَ قَطُّ امْرَأَةً مِنْ نِسَائِهِ وَلا مِنْ بَنَاتِهِ فَوْقَ اثْنَتَيْ عَشْرَةَ أُوقِيَّةً\n<\/p>\n<p>“Janganlah kalian berlebihan dalam menetapkan mahar perempuan. Jika (mahar yang tinggi) ini adalah bentuk kemuliaan di dunia dan takwa di sisi Allah, pasti Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> menjadi orang pertama yang melakukannya. Namun beliau tidak memberikan mahar kepada istrinya dan tidak juga menetapkan untuk anak-anak perempuannya di atas 10 uqiyah.” 1 uqiyah sama dengan 40 dirham.<\/p>\n<p>Ada seseorang yang diminta memberikan mas kawin dalam jumlah besar untuk pasangannya, lalu laki-laki itu pun memenuhinya namun dengan perasaan kesal. Sampai-sampai ia mengatakan, “Aku benar-benar terbebani karena dirimu. Sampai-sampai untuk menjalin hubungan kekerabatan pun harus membayar mahal”. Kalau kita berkaca kepada salaf ash-shalih, bagaimana mereka meringankan mahar dan memudahkan pernikahan, nisacaya keberkahan semakin banyak, kedua pasangan pun bisa mendapatkan kebaikan darinya. Berlebih-lebihan dalam mahar telah menyia-nyiakan banyak para pemuda, baik laki-laki maupun perempuan, dan menjauhkan mereka dari pernikahan.<\/p>\n<p>Ayyuhal ikhwah,<\/p>\n<p>Sesungguhnya seorang laki-laki walaupun ia mampu membayar mahar yang tinggi yang ditetapkan keluarga perempuan, hal itu tetap menyiratkan rasa tidak enak di hatinya. Oleh karena itu, saya mengajak saudara-sadaura para wali, untuk meringankan mahar karena Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nأَعْظَمُ النِّسَاءِ بَرَكَةً أَيْسَرُهُنَّ مَئُونَةً\n<\/p>\n<p>“Wanita yang paling banyak barokahnya adalah yang paling ringan maharnya”. (HR. Ahmad dan An-Nasa-i).<\/p>\n<p>Ayyuhal ikhwah, wahai orang-orang yang bertakwa kepada Allah <em>‘Azza wa Jalla<\/em>,<\/p>\n<p>Sesungguhnya banyak dari para wali, baik dari kalangan ayah atau selainnya, mensyaratkan agar orang yang melamar memberikan materi kepada mereka. Ini adalah bentuk memakan harta dengan cara yang batil. Seluruh mahar, diperuntukkan bagi istri (calon pengantin perempuan), bukan kepada ayahnya, saudaranya, pamannya, atau siapapu dari kalangan walinya. Mereka tidak berhak. Perhatikanlah firman Allah <em>Ta’ala<\/em> berikut ini,<\/p>\n<p class=\"arab\">\nوَآَتُوا النِّسَاءَ صَدُقَاتِهِنَّ نِحْلَةً فَإِنْ طِبْنَ لَكُمْ عَنْ شَيْءٍ مِنْهُ نَفْسًا فَكُلُوهُ هَنِيئًا مَرِيئًا\n<\/p>\n<p>“Berikanlah maskawin (mahar) kepada wanita (yang kamu nikahi) sebagai pemberian dengan penuh kerelaan. Kemudian jika mereka menyerahkan kepada kamu sebagian dari maskawin itu dengan senang hati, maka makanlah (ambillah) pemberian itu (sebagai makanan) yang sedap lagi baik akibatnya.” (QS. Annisa: 4).<\/p>\n<p>Dan dalam hadits, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nأَيُّمَا امْرَأَةٍ نُكِحَتْ عَلَى صَدَاقٍ أَوْ حِبَاءٍ (أَيْ: اَلْعَطِيَّةُ وَالْهِبَةُ) أَوْ عِدَّةٍ قَبْلَ عِصْمَةِ النِّكَاحِ فَهُوَ لَهَا، وَمَا كَانَ بَعْدَ عِصْمَةِ النِّكَاحِ فَهُوَ لِمَنْ أُعْطِيَهُ، وَأَحَقَّ مَا أُكْرِمَ عَلَيْهِ الرَّجُلُ ابْنَتَهُ وَأُخْتَهُ.\n<\/p>\n<p>&#8220;Wanita manapun yang menikah dengan maskawin, pemberian, atau perbekalan sebelum akad pernikahan, maka itu adalah untuknya. Sedangkan yang diberikan sesudah akad pernikahan, maka itu untuk siapa yang diberikan kepada-nya. Dan kemuliaan yang paling berhak untuk diberikan kepada seorang laki-laki adalah berkaitan dengan puterinya dan saudara perempuannya.&#8221; (HR. Ahmad, Abu Dawud, dan lainnya).<\/p>\n<p>Bertakwalah kepada Allah wahai hamba Allah, janganlah memberi syarat nominal mahar ataupun selainnya ketika hendak melangsungkan pernikahan. Tidak ada hak bagi para wali untuk melakukannya. Jika Anda para wali melakukan hal itu, maka Anda telah memperoleh harta dengan cara yang haram.<\/p>\n<p>Dan bagi orang tua janganlah ia menyalah-gunakan amanah yang Allah berikan kepadanya berupa anak perempuan. Janganlah ia menjadikannya sebagai wasilah memperoleh harta tatkala hendak menikahkannya. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَخُونُوا اللَّهَ وَالرَّسُولَ وَتَخُونُوا أَمَانَاتِكُمْ وَأَنْتُمْ تَعْلَمُونَ. وَاعْلَمُوا أَنَّمَا أَمْوَالُكُمْ وَأَوْلَادُكُمْ فِتْنَةٌ وَأَنَّ اللَّهَ عِنْدَهُ أَجْرٌ عَظِيمٌ\n<\/p>\n<p>“Hai orang-orang yang beriman, janganlah kamu mengkhianati Allah dan Rasul (Muhammad) dan (juga) janganlah kamu mengkhianati amanat-amanat yang dipercayakan kepadamu, sedang kamu mengetahui. Dan ketahuilah, bahwa hartamu dan anak-anakmu itu hanyalah sebagai cobaan dan sesungguhnya di sisi Allah-lah pahala yang besar.” (QS. Al-Anfal: 27-28).<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْأَلُكَ أَنْ تُعِيْنَنَا عَلَى أَدَاءِ الْأَمَانَةِ، وَأَنْ تُعِيْنَنَا عَلَى أَنْفُسِنَا بِالْخُضُوْعِ لِأَوَامِرِكَ وَاتِّبَاعِهَا عَلَى الوَجْهِ الَّذِيْ تَرْضَاهُ، وَاجْتِنَابِ مَحَارِمِكَ وَالْاِبْتِعَادِ عَنْهَا يَا رَبَّ العَالَمِيْنَ، إِنَّكَ جَوَادٌ كَرِيْمٌ، وَالْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ، وَصَلَّى اللهُ وَسَلَّمَ عَلَى نَبِيِّنَا محمد، خَاتِمِ النَّبِيِّيْنَ وَإِمَامِ الْمُتَّقِيْنَ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ وَكَفَى، وَسَلَامٌ عَلَى عِبَادِهِ الَّذِيْنَ اصْطَفَى، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، لَهُ الْحَمْدُ فِي الآخِرَةِ وَالأُوْلَى، وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ المُصْطَفَى، وَخَلِيْلُهُ الْمُجْتَبَى، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ بِهُدَاهُمُ اهْتَدَى، وَسَلَّمَ تَسْلِيْماً كَثِيْراً.<br \/>\nأَمَّا بَعْدُ:\n<\/p>\n<p>Sejarah telah berbicara tentang berbagai kisah yang bisa kita jadikan pelajaran dalam menapaki kehidupan. Sejarah pun mencatat perjalanan hidup para wanita muslimah yang teguh dan setia di atas keislamannya. Mereka adalah wanita yang kisahnya terukir di hati orang-orang beriman yang keterikatan hati mereka kepada Islam lebih kuat daripada keterikatan hatinya terhadap kenikmatan dunia. Salah satu diantara mereka adalah Rumaisha Ummu Sulaim binti Malhan bin Khalid bin Zaid bin Haram bin Jundub bin Amir bin Ghanam bin Adi bin Najar Al-Anshariyah Al-Khazrajiyah. Beliau dikenal dengan nama Ummu Sulaim.<\/p>\n<p>Ada seorang laki-laki yang bernama Abu Thalhah memberanikan diri untuk melamar beliau dengan tawaran mahar yang tinggi. Namun, Ummu Sulaim menyatakan ketidaktertarikannya terhadap gemerlapnya pesona dunia yang ditawarkan kehadapannya. Di dalam sebuah riwayat yang sanadnya shahih dan memiliki banyak jalan, terdapat pernyataan beliau bahwa ketika itu beliau berkata, “Demi Allah, orang seperti Anda tidak layak untuk ditolak, hanya saja engkau adalah orang kafir, sedangkan aku adalah seorang muslimah sehingga tidak halal untuk menikah denganmu. Jika kamu mau masuk Islam maka itulah mahar bagiku dan aku tidak meminta selain dari itu.” (HR. An-Nasa’i).<\/p>\n<p>Marilah kita meneladani Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dan para sahabatnya dalam seluruh permasalahan agama kita, termasuk dalam permasalahan pernikahan. Karena pada merekalah sebaik-baik petunjuk.<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً اَللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَلَى الأَرْبَعَةِ الخُلَفَاءِ الأَئِمَّةِ الحُنَفَاءِ أَبِي بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِي وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ وَارْضَ عَنَّا مَعَهُمْ بِعَفْوِكَ وَرَحْمَتِكَ يَا أَرْحَمُ الرَّاحِمِيْنَ<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَكَ أَعْدَاءَ الدِّيْنَ،.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَآمِنَّا فِي دَوْرِنَا وَأَوْطَانِنَا، اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَصْلِحْ بِطَانَتَهُ يَارَبَّ العَالَمِيْنَ<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ دِقَّهُ وَجِلَّهُ ؛ أَوَّلَهُ وَآخِرَهُ ، سِرَّهُ وَعَلَنَهُ . اَللَّهُمَّ اغْفِرْ لَنَا مَا قَدَّمْنَا وَمَا أَخَّرْنَا وَمَا أَسْرَرْنَا وَمَا أَعْلَنَّا وَمَا أَسْرَفْنَا ، وَمَا أَنْتَ أَعْلَمُ بِهِ مِنَّا ، أَنْتَ المُقَدِّمُ وَأَنْتَ المُؤَخِّرُ لَا إِلَهَ إِلَّا أَنْتَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِنَّا عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ، اَللَّهُمَّ وَفِّقْنَا لِمَا تُحِبُّ وَتَرْضَى وَخُذْ بِنَوَاصِيْنَا لِلْبِرِّ وَالتَّقْوَى رَبَّنَا آتِنَا فِي الدُنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ، ﴿إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ (90) وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنْقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمُ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ﴾ [النحل: 90-91]، واذكروا الله العظيم الجليل يذكركم، واشكروه على نِعَمِهِ يزِدْكم، ﴿وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ﴾ [العنكبوت: 45]<\/p>\n<p><strong>Oleh tim khotbahjumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ وَخَلِيْلُهُ، وَأَمِيْنُهُ عَلَى وَحْيِهِ، أَرْسَلَهُ اللهُ بِالْهُدَى وَدِيْنِ الْحَقِّ، فَبَلَّغَ الرِسَالَةَ، وَأَدَّى الْأَمَانَةَ، وَنَصَحَ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2784,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[6],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2783"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2783"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2783\/revisions"}],"predecessor-version":[{"id":2785,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2783\/revisions\/2785"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2784"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2783"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2783"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2783"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}