{"id":2787,"date":"2014-08-18T04:49:29","date_gmt":"2014-08-18T04:49:29","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2787"},"modified":"2014-08-18T04:49:29","modified_gmt":"2014-08-18T04:49:29","slug":"bukti-cinta-kepada-nabi","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2787-bukti-cinta-kepada-nabi.html","title":{"rendered":"Bukti Cinta Kepada Nabi"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا ، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَعَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ ، أَمَّا بَعْدُ :<br \/>\nأَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ : اِتَّقُوْا اللهَ تَعَالَى ؛ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنِهِ وَدُنْيَاهُ .\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Di antara nikmat terbesar yang Allah anugerahkan kepada hamba-hamba-Nya adalah Dia mengutus seorang rasul yang amin, menasihati umat, dan sayang kepada hamba-hamba Allah. Dialah Rasul kita Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>. Allah <em>Tabaraka wa Ta’ala<\/em> memilihnya sebagai seorang rasul untuk manusia dan rahmat bagi alam semesta. Allah melapangkan dada beliau, mengangkat kedudukanya, dan menjadikan hina orang-orang yang menyelisihi risalahnya.<\/p>\n<p>Allah mengutusnya di akhir zaman sebagai pemberi kabar gembira dan peringatan dan sebagai penyeru kepada Allah bak lentera yang menerangi. Allah <em>Subhanahu wa Ta’ala<\/em> mengutusnya dengan penjelasan yang terang, sebagaimana dia <em>shallallahu ‘alaihi wa sallam<\/em> pernah bersabda,<\/p>\n<p class=\"arab\">\nتَرَكْتُكُمْ عَلَى الْبَيْضَاءِ لَيْلُهَا كَنَهَارِهَا، لا يَزِيغُ عَنْهَا بَعْدِي إِلا هَالِكٌ\n<\/p>\n<p>“Aku tinggalkan kalian pada suatu yang putih cerah, malamnya bagaikan siang. Tidak ada orang yang berpaling darinya kecuali ia binasa.”<\/p>\n<p>Ibadallah, sesungguhnya Allah <em>Jalla wa ‘Ala<\/em> mewajibkan hamba-hamba-Nya untuk mencintai Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. Mencintai beliau berarti mencintai Allah dan menaatinya berarti menaati Allah <em>Tabaraka wa Ta’ala<\/em>. Banyak sekali dalil baik dari Alquran maupun sunnah, yang menjelaskan tentang wajibnya mencintai Nabi <em>shallallahu ‘alaihi wa sallam<\/em>. Dan mencintai beliau akan berdampak pada kehidupan yang berkah baik di dunia maupun di akhirat.<\/p>\n<p>Dari Anas bin Malik <em>radhiallahu ‘anhu<\/em>, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nلَا يُؤْمِنُ أَحَدُكُمْ حَتَّى أَكُونَ أَحَبَّ إِلَيْهِ مِنْ وَالِدِهِ وَوَلَدِهِ وَالنَّاسِ أَجْمَعِينَ\n<\/p>\n<p>“Tidak (sempurna) iman salah seorang di antara kalian hingga aku lebih ia cintai dari orang tuanya, anaknya, dan manusia-manusia lainnya.” (HR. Bukhari dan Muslim).<\/p>\n<p>Dari Umar bin al-Khattab <em>radhiallahu ‘anhu<\/em>, ia berkata,<\/p>\n<p class=\"arab\">\nيَا رَسُولَ اللَّهِ لَأَنْتَ أَحَبُّ إِلَيَّ مِنْ كُلِّ شَيْءٍ إِلَّا مِنْ نَفْسِي ، فَقَالَ النَّبِيُّ صلى الله عليه وسلم لَا وَالَّذِي نَفْسِي بِيَدِهِ حَتَّى أَكُونَ أَحَبَّ إِلَيْكَ مِنْ نَفْسِكَ ، فَقَالَ لَهُ عُمَرُ فَإِنَّهُ الْآنَ وَاللَّهِ لَأَنْتَ أَحَبُّ إِلَيَّ مِنْ نَفْسِي ، فَقَالَ النَّبِيُّ صلى الله عليه وسلم الْآنَ يَا عُمَرُ\n<\/p>\n<p>“Wahai Rasulullah, sungguh Anda adalah seorang yang paling aku cintai daripada segala sesuatu kecuali dari diriku.” Maka, Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Tidak (demikian), demi Yang jiwaku berada di tangan-Nya, sehingga aku lebih kamu cintai dibandingkan dirimu.” Lalu Umar berkata kepada beliau, “Sesungguhnya sekarang, demi Allah, Anda adalah orang yang paling aku cintai (bahkan) dari diriku”, lalu Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> bersabda: “Sekarang, wahai Umar”. (HR. Bukhari).<\/p>\n<p>Yakni sekarang engkau telah beriman dengan keimanan yang sempurna.<\/p>\n<p>Dari Anas <em>radhiallahu ‘anhu<\/em>, ia berkata,<\/p>\n<p class=\"arab\">\nأَنَّ رَجُلًا سَأَلَ النَّبِيَّ صلى الله عليه وسلم مَتَى السَّاعَةُ يَا رَسُولَ اللَّهِ ؟ قَالَ مَا أَعْدَدْتَ لَهَا ؟ قَالَ مَا أَعْدَدْتُ لَهَا مِنْ كَثِيرِ صَلَاةٍ وَلَا صَوْمٍ وَلَا صَدَقَةٍ وَلَكِنِّي أُحِبُّ اللَّهَ وَرَسُولَهُ ، قَالَ صلى الله عليه وسلم أَنْتَ مَعَ مَنْ أَحْبَبْتَ )) . قال أنس: ((فَمَا فَرِحْنَا بَعْدَ الْإِسْلَامِ فَرَحًا أَشَدَّ مِنْ قَوْلِ النَّبِيِّ صلى الله عليه وسلم فَإِنَّكَ مَعَ مَنْ أَحْبَبْتَ . قَالَ أَنَسٌ : فَأَنَا أُحِبُّ اللَّهَ وَرَسُولَهُ وَأَبَا بَكْرٍ وَعُمَرَ فَأَرْجُو أَنْ أَكُونَ مَعَهُمْ وَإِنْ لَمْ أَعْمَلْ بِأَعْمَالِهِمْ\n<\/p>\n<p>“Ada seseorang yang bertanya pada Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, “Kapan terjadi hari kiamat, wahai Rasulullah?”Beliau <em>shallallahu ‘alaihi wa sallam<\/em> berkata, “Apa yang telah engkau persiapkan untuk menghadapinya?”Orang tersebut menjawab, “Aku tidaklah mempersiapkan untuk menghadapi hari tersebut dengan banyak shalat, banyak puasa dan banyak sedekah. Tetapi yang aku persiapkan adalah cinta Allah dan Rasul-Nya.”<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> menanggapi, “Engkau akan bersama dengan orang yang engkau cintai.”<\/p>\n<p>Anas mengatakan, “Kami tidaklah pernah merasa gembira sebagaimana rasa gembira kami ketika mendengar sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em>: Anta ma’a man ahbabta (Engkau akan bersama dengan orang yang engkau cintai).”Anas pun mengatakan, “Kalau begitu aku mencintai Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, Abu Bakar, dan ‘Umar. Aku berharap bisa bersama dengan mereka karena kecintaanku pada mereka, walaupun aku tidak bisa beramal seperti amalan mereka.” (HR. Bukhari dan Muslim).<\/p>\n<p>Dan masih banyak hadits-hadits semisal ini. Banyaknya hadits-hadits semisal ini menunjukkan penekakan akan wajibnya bagi setiap muslim dan mukmin untuk mencitai Nabi <em>shallallahu ‘alaihi wa sallam<\/em>. Cinta yang melebihi cinta terhadap dirinya sendiri, orang tuanya, anak-anaknya, dan manusia manapun selain beliau. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nالنَّبِيُّ أَوْلَى بِالْمُؤْمِنِينَ مِنْ أَنْفُسِهِمْ\n<\/p>\n<p>“Nabi itu (hendaknya) lebih utama bagi orang-orang mukmin dari diri mereka sendiri…” (QS. Al-Ahzab: 6)<\/p>\n<p>Ayat ini mempertegas bahwa Nabi <em>shallallahu ‘alaihi wa sallam<\/em> lebih utama dari diri kita, sehingga wajib bagi kita mencintai beliau lebih dari mencintai diri kita sendiri.<\/p>\n<p>Ibadallah,<\/p>\n<p>Berikut ini permasalahan agung yang berkaitan dengan mencintai Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, yaitu: Bagaimana kita mengekspresikan cinta kita kepada Nabi <em>shallallahu ‘alaihi wa sallam<\/em>? Atau dengan kata lain apa wujud dari cinta kepada Nabi yang mulia <em>shallallahu ‘alaihi wa sallam<\/em>?<\/p>\n<p>Ibadallah,<\/p>\n<p>Yang pertama dan yang paling penting dalam mengekspresikan cinta kita kepada Nabi <em>shallallahu ‘alaihi wa sallam<\/em>  adalah mengikuti beliau dengan ketulusan, meneladani petunjuknya, mencontoh sunnahnya, dan berpegang teguh dengan apa yang ia bawa. Ini adalah tanda cinta yang nyata dan jujur atas kecintaan kita kepada beliau. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nقُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ\n<\/p>\n<p>Katakanlah: &#8220;Jika kamu (benar-benar) mencintai Allah, ikutilah aku, niscaya Allah mengasihi dan mengampuni dosa-dosamu&#8221;. (QS. Ali Imran: 31).<\/p>\n<p>Ibnu Katsir <em>rahimahullah<\/em> mengatakan, “Ayat yang mulia ini adalah hakim bagi orang-orang yang mengaku mencintai Allah, namun mereka tidak menempuh jalan petunjuk Nabi Muhammad. Yang demikian adalah pengakuan yang dusta. Sampai mereka buktikan dengan mengikuti Syariat Nabi Muhammad, bergaya hidup dengannya baik dalam perkataan maupun perbuatan.”<\/p>\n<p>Oleh karena itu, para ulama mengatakan, ayat ini adalah ayat ujian. Maksudnya, bagi siapa yang mengaku mencintai Allah dan Rasul-Nya, maka ia harus ukur dirinya dengan ayat ini. Apabila ia mengikuti Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dengan sebenar-benarnya, maka ini adalah tanda yang nyata dari kebenaran cintanya. Lantaran inilah banyak hadits-hadits yang memperingatkan kita dari membuat-buat amalan dalam agama (bid’ah). Hal ini menutup kemungkinan agar seseorang yang mengaku mencintai Nabi tidak menempuh jalan yang tidak semestinya. Nab <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nمَنْ عَمِلَ عَمَلا لَيْسَ عليه أمْرُنَا فَهُوَ رَدُّ\n<\/p>\n<p>“Barangsiapa yang beramal dengan suatu amalan yang bukan dari urusan kami, maka ia tertolak.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Di antara tanda cinta yang jujur kepada Nabi adalah menjaga adab terhadap Nabi <em>shallallahu ‘alaihi wa sallam<\/em>. Sebagaimana firman Allah <em>Ta’ala<\/em>,<\/p>\n<p class=\"arab\">\nلَا تَجْعَلُوا دُعَاءَ الرَّسُولِ بَيْنَكُمْ كَدُعَاءِ بَعْضِكُمْ بَعْضًا\n<\/p>\n<p>“Janganlah kamu jadikan panggilan Rasul diantara kamu seperti panggilan sebahagian kamu kepada sebahagian (yang lain).” (QS. An-Nur: 63).<\/p>\n<p>Firman-Nya yang lain,<\/p>\n<p class=\"arab\">\nلَا تَرْفَعُوا أَصْوَاتَكُمْ فَوْقَ صَوْتِ النَّبِيِّ\n<\/p>\n<p>“janganlah kamu meninggikan suaramu melebihi suara Nabi” (QS. Al-Hujurat: 2).<\/p>\n<p>Dan ayat-ayat yang lainnya yang menjelaskan bahwa kita harus beradab terhadap Nabi, mengetahui kedudukannya, dan mengangungkannya. Tentu saja dengan pengagungan yang selayaknya (tidak meremehkan dan tidak berlebihan). Mengagungkan dengan hati dengan mencintai dan mengetahui kedudukan beliau. Mengagungkan dengan lisan dengan memujinya dengan tidak berlebihan dan bershalawat kepadanya. Mengagungkannya dengan anggota tubuh yaitu dengan mengikuti petunjuk beliau. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nلَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا\n<\/p>\n<p>“Sesungguhnya telah ada pada (diri) Rasulullah itu suri teladan yang baik bagimu (yaitu) bagi orang yang mengharap (rahmat) Allah dan (kedatangan) hari kiamat dan dia banyak menyebut Allah.” (QS. Al-Ahzab: 21).<\/p>\n<p>Tanda kesempurnaan cinta kepada beliau yang lainnya adalah dengan banyak menyebut beliau <em>shallallahu ‘alaihi wa sallam<\/em> dan mengharapkan perjumpaan dengan beliau. Dari Abu Hurairah <em>radhiallahu ‘anhu<\/em>, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nمِنْ أَشَدِّ أُمَّتِي لِي حُبًّا نَاسٌ يَكُونُونَ بَعْدِي يَوَدُّ أَحَدُهُمْ لَوْ رَآنِي بِأَهْلِهِ وَمَالِهِ\n<\/p>\n<p>“Di antara umatku yang paling mencintaiku adalah, orang-orang yang hidup setelahku. Salah seorang dari mereka sangat ingin melihatku, walaupun menebus dengan keluarga dan harta.” (HR. Muslim).<\/p>\n<p>Sebagian sahabat mengatakan,<\/p>\n<p class=\"arab\">\nغَدًا نَلْقَى الْأَحِبَّهْ ؛ مُحَمَّدًا وَحِزْبَهْ\n<\/p>\n<p>“Esok kita akan berjumpa dengan orang yang paling dicinta, Muhammad dan orang-orang yang bersamanya.”<\/p>\n<p>Termasuk tanda cinta kepada beliau adalah banyak bershalawat kepada Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. Terutama saat menyebut nama beliau <em>shallallahu ‘alaihi wa sallam<\/em> dan di hari Jumat. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nأَكْثِرُوا الصَّلَاةَ عَلَيَّ يَوْمَ الْجُمُعَةِ وَلَيْلَةَ الجُمُعَة\n<\/p>\n<p>“Perbanyaklah shalawat kepadaku pada hari Jumat dan malam Jumat.”<\/p>\n<p>Imam Syafi’i <em>rahimahullah<\/em> mengatakan, “Aku menyukai bershalawat kepada Nabi dalam setiap keadaan. Dan pada hari Jumat dan malam Jumat, aku lebih menyukainya lagi.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Termasuk tanda cinta kepada Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> adalah mencintai keluarganya, istri-istrinya, dan para sahabatnya. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nالنَّبِيُّ أَوْلَى بِالْمُؤْمِنِينَ مِنْ أَنْفُسِهِمْ وَأَزْوَاجُهُ أُمَّهَاتُهُمْ\n<\/p>\n<p>“Nabi itu (hendaknya) lebih utama bagi orang-orang mukmin dari diri mereka sendiri…” (QS. Al-Ahzab: 6)<\/p>\n<p>Dalam hadits yang shahih, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nأُذَكِّرُكُمُ اللَّهَ فِى أَهْلِ بَيْتِى\n<\/p>\n<p>“Atas nama Allah, aku ingatkan kalian akan keluargaku.” (HR. Muslim). Beliau mengulang sabdanya ini tiga kali.<\/p>\n<p>Abu Bakar ash-Shiddiq <em>radhiallahu ‘anhu<\/em> mengatakan,<\/p>\n<p class=\"arab\">\nارْقُبُوا مُحَمَّدًا صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي أَهْلِ بَيْتِهِ\n<\/p>\n<p>“Perhatikanlah (jagalah) oleh kalian hak Muhammad shallallahu &#8216;alaihi wasallam dalam masalah ahli bait (keluarga) beliau.” (Riwayat Bukhari).<\/p>\n<p>Sabdanya,<\/p>\n<p class=\"arab\">\nخَيْرُ النَّاسِ قَرْنِي ، ثُمَّ الَّذِينَ يَلُونَهُمْ ، ثُمَّ الَّذِينَ يَلُونَهُمْ\n<\/p>\n<p>“Sebaik-baik manusia adalah pada masaku ini (yaitu masa para sahabat), kemudian yang sesudahnya (masa tabi’in), kemudian yang sesudahnya (masa tabi’ut tabi’in).” (HR. Bukhari dan Muslim).<\/p>\n<p>Dari Abu Said al-Khudri <em>radhiallahu ‘anhu<\/em>, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nلَا تَسُبُّوا أَصْحَابِي ، فَلَوْ أَنَّ أَحَدَكُمْ أَنْفَقَ مِثْلَ أُحُدٍ ذَهَبًا مَا بَلَغَ مُدَّ أَحَدِهِمْ وَلَا نَصِيفَهُ\n<\/p>\n<p>“Janganlah kalian mencela sahabat-sahabatku. Sekiranya seorang dari kalian menginfakkan emas sebesar gunung Uhud, (hal itu) tidak akan menyamai infak satu mud atau setengah mud dari salah seorang mereka.” (Muttafaqun ‘alaihi).<\/p>\n<p>Wujud ekspresi kecintaan yang lainnya adalah mencintai sunnah-sunnah beliau <em>shallallahu ‘alaihi wa sallam<\/em>. Mencintai orang-orang yang berpegang teguh dengannya dan mendakwahkannya. Dari Abdullah bin Mas’ud <em>radhiallahu ‘anhu<\/em>, ia berkata,<\/p>\n<p class=\"arab\">\nجَاءَ رَجُلٌ إِلَى رَسُولِ اللَّهِ صلى الله عليه وسلم فَقَالَ : يَا رَسُولَ اللَّهِ كَيْفَ تَقُولُ فِي رَجُلٍ أَحَبَّ قَوْمًا وَلَمْ يَلْحَقْ بِهِمْ ؟ فَقَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم : الْمَرْءُ مَعَ مَنْ أَحَبَّ\n<\/p>\n<p>“Ada seorang laki-laki datang menemui Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>, ia berkata, ‘Wahau Rasulullah, bagaimana pendapat Anda terhadap seorang laki-laki yang mencintai suatu kaum namun mereka tidak berjumpa dengannya”? Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> menjawab, ‘Seseorang akan bersama dengan orang yang ia cintai’.”<\/p>\n<p>Inilah di antara tanda-tanda yang benar terhadap Nabi <em>shallallahu ‘alaihi wa sallam<\/em>. Kita memohon kepada Allah dengan nama-nama dan sifat-sifat-Nya, yang tidak ada sesembahan yang benar selain Dia, yang kasih sayang-Nya meliputi segala sesuatu, agar ia menjadikan kita termasuk orang yang mencintai Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> dengan cinta yang hakiki dan menjadikan kita termasuk orang-orang yang mengikuti beliau. Dan kita memohon kepada-Nya agar kita dikumpulkan bersama beliau <em>shallallahu ‘alaihi wa sallam<\/em> di dalam surga yang penuh dengan kenikmatan.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلِ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ , وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ , وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا<br \/>\nأَمَّا بَعْدُ، أَيُّهَا المُؤْمِنُوْنَ: اِتَّقُوْا اللهَ تَعَالَى\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Di tengah keasingan agama ini dan sedikitnya orang yang mempelajari serta mengenal petunjuk sayyidul anbiya wal mursalin <em>shallallahu ‘alaihi wa sallam<\/em>, ada suatu permasalahan yang mengherankan yang terjadi di tengah masyarakat. Sebuah permasalahan yang masyarakat menganggapnya sebagai ekspresi kecintaan kepada Nabi <em>shallallahu ‘alaihi wa sallam<\/em>. Mereka menjadikan hari kelahiran Nabi sebagai suatu perayaan, demikian juga hari isra dan mi’raj beliau, dan hari hijrah beliau.<\/p>\n<p>Berkumpulnya orang untuk merayakan hari ini, membaca pujian dan sanjungan-sanjungan kepada beliau yang kata mereka sebagai bentuk kecintaan kepada Nabi <em>shallallahu ‘alaihi wa sallam<\/em>. Yang demikian ini –ibadallah- walaupun diniatkan untuk mencintai beliau, tidaklah dibenarkan. Karena ini termasuk bentuk kekeliruan dalam mengekspresikan cinta kepada beliau. Yang tidak pernah Abu Bakar, Umar, Utsman, Ali, dan sahabat-sahabat lainnya mengekspresikan kecintaan kepada Nabi dalam bentuk yang demikian.<\/p>\n<p>Ibadallah,<\/p>\n<p>Tidak ada satu orang pun dari para sahabat <em>radhiallahu ‘anhu<\/em> yang mengekspresikan kecintaan dalam bentuk demikian. Dan para sahabat adalah mereka yang mengekspresikan cinta kepada Nabi dengan tanpa membuat amalan-amalan yang tidak dicontohkan oleh Nabi. Karena itu, dalam mengekspresikan kecintaan kita kepada Nabi haruslah mencontoh bagaiamana sahabat mengekspresikan kecintaan mereka kepada beliau.<\/p>\n<p>Orang yang cerdas adalah mereka yang berpegang kepada teguh kepada sunnah dan meneladani jalannya para sahabat. Dan mereka mawas diri dari sesuatu yang baru dalam agama atau perkara bid’ah yang sama sekali tidak Allah turunkan tuntunannya mengenai hal itu, baik di dalam Alquran maupun sunnah Rasul-Nya <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ:  إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً [الأحزاب:56] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : ((مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p class=\"arab\">\nوَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ . اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةِ أُمُوْرِنَا وَاجْعَلْ وُلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ . اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّهُ وَتَرْضَاهُ وَأَعِنْهُ عَلَى الْبِرِّ وَالتَقْوَى ، وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ يَا ذَا الْجَلَالِ وَالإِكْرَامِ . اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ محمد صلى الله عليه وسلم .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ يَا ذَا الْجَلَالِ وَالإِكْرَامِ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ الهُدَى وَالتُّقَى وَالعَفَةَ وَالغِنَى. . اَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ دِقَّهُ وَجِلَّهُ ؛ أَوَّلَهُ وَآخِرَهُ ، سِرَّهُ وَعَلَنَهُ . اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالْمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ . اَللَّهُمَّ اغْفِرْ ذُنُوْبَ المُذْنِبِيْنَ مِنَ المُسْلِمِيْنَ وَتُبْ عَلَى التَّائِبِيْنَ وَاكْتُبْ الصِحَّةَ وَالعَافِيَةَ وَالسَّلَامَةَ لِعُمُوْمِ المُسْلِمِيْنَ . رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ .<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ أُذْكُرُوْا اللهَ يَذْكُرْكُمْ وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Abdurrazzaq bin Abdul Muhsin al-Abbad<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا ، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَعَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2788,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2787"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2787"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2787\/revisions"}],"predecessor-version":[{"id":2789,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2787\/revisions\/2789"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2788"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2787"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2787"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2787"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}