{"id":2793,"date":"2014-08-21T07:17:42","date_gmt":"2014-08-21T07:17:42","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2793"},"modified":"2014-08-21T07:17:42","modified_gmt":"2014-08-21T07:17:42","slug":"bersyukur-adalah-jalan-hidup-para-nabi","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2793-bersyukur-adalah-jalan-hidup-para-nabi.html","title":{"rendered":"Bersyukur Adalah Jalan Hidup Para Nabi"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْدَ الشَّاكِرِيْنَ ، وَأُثْنِي عَلَيْهِ سُبْحَانَهُ ثَنَاءَ الذَّاكِرِيْنَ المُخْبِتِيْنَ ، أَحْمَدُهُ سُبْحَانَهُ عَلَى أَفْضَالِهِ العَظِيْمَةِ، وَأَشْكُرُهُ جَلَّ وَعَلَا عَلَى نِعَمِهِ الكَرِيْمَةِ ، أَحْمَدُهُ جَلَّ وَعَلَا عَلَى نِعَمِهِ الكُثَارِ وَآلَائِهِ الغِزَارِ وَعَطَائِهِ المِدْرَارِ ، لَا أُحْصِي ثَنَاءً عَلَيْهِ هُوَ تَبَارَكَ وَتَعَالَى كَمَا أَثْنَى عَلَى نَفْسِهِ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ إِمَامَ الشَّاكِرِيْنَ وَقُدْوَةِ المُوَحِّدِيْنَ وَأَفْضَلُ مَنْ قَامَ لِلَّهِ تَبَارَكَ وَتَعَالَى بِالشُّكْرِ وَالذِّكْرِ ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَمَنِ اتَّبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ : أُوْصِيْكُمْ وَنَفْسِي بِتَقْوَى اللهِ ؛ فَإِنَّ تَقْوَى اللهِ جَلَّ وَعَلَا هِيَ سَبِيْلُ الفَلَاحِ وَالْفَوْزُ فِي الدُّنْيَا وَالآخِرَةِ ، وَأَسْأَلُ اللهَ جَلَّ وَعَلَا أَنْ يَجْعَلَنَا وَإِيَّاكُمْ مِنَ المُتَّقِيْنَ .\n<\/p>\n<p>I’lamu rahimakumullah,<\/p>\n<p>Sesungguhnya keutamaan dan keagungan syukur adalah sesuatu yang tidak diragukan lagi. Syukur kepada Allah <em>Tabaraka wa Ta’ala<\/em> atas nikmat dan anugerahnya yang terus-menerus adalah sesuatu yang Dia perintahkan, sebagaimana dijelaskan di dalam Alquran. Dan Allah melarang kita untuk mengkufuri nikmat-Nya.<\/p>\n<p>Allah <em>Tabaraka wa Ta’ala<\/em> memuji orang-orang yang bersyukur dan memberikan keistimewaan bagi mereka. Dia juga menjanjikan balasan yang lebih baik, kenikmatan yang kian bertambah, dan menjaga nikmat-nikmat yang telah Dia berikan. Banyak ayat-ayat yang memerintahkan agar kita bersyukur. Mengapa? Karena Allah sayang kepada kita. Dia ingin agar kita mendapatkan kebaikan yang banyak karena melakukannya. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَاشْكُرُوا نِعْمَتَ اللَّهِ إِنْ كُنْتُمْ إِيَّاهُ تَعْبُدُونَ\n<\/p>\n<p>“Dan syukurilah nikmat Allah, jika kamu hanya kepada-Nya saja menyembah.” (QS. An-Nahl: 114).<\/p>\n<p>Firman-Nya yang lain,<\/p>\n<p class=\"arab\">\nوَاشْكُرُوا لِي وَلَا تَكْفُرُونِ\n<\/p>\n<p>“Bersyukurlah kalian kepada-Ku dan janganlah kalian kufur.” (QS. Al-Baqarah: 152).<\/p>\n<p>Firman-Nya juga,<\/p>\n<p class=\"arab\">\nفَابْتَغُوا عِنْدَ اللَّهِ الرِّزْقَ وَاعْبُدُوهُ وَاشْكُرُوا لَهُ إِلَيْهِ تُرْجَعُونَ\n<\/p>\n<p>“maka mintalah rezeki itu di sisi Allah, dan sembahlah Dia dan bersyukurlah kepada-Nya. Hanya kepada-Nya-lah kamu akan dikembalikan.” (QS. Al-Ankabut: 17).<\/p>\n<p>Allah <em>Ta’ala<\/em> menggandengkan syukur dengan keimanan dan Allah juga mengabarkan tidak akan mengadzab hamba-hamba-Nya selama mereka bersyukur dan beriman kepada-Nya. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ وَلَئِنْ كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ\n<\/p>\n<p>Dan (ingatlah juga), tatkala Tuhanmu memaklumkan; &#8220;Sesungguhnya jika kamu bersyukur, pasti Kami akan menambah (nikmat) kepadamu, dan jika kamu mengingkari (nikmat-Ku), maka sesungguhnya azab-Ku sangat pedih&#8221;. (QS. Ibrahim: 7).<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya Allah <em>Subhanahu wa Ta’ala<\/em> membagi keadaan manusia menjadi dua golongan: orang yang bersyukur dan orang yang kufur. Dia membenci segala sesuatu terkait kekufuran dan mencintai segala sesuatu terkait rasa syukur. Tentang keadaan manusia ini, Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nإِنَّا هَدَيْنَاهُ السَّبِيلَ إِمَّا شَاكِرًا وَإِمَّا كَفُورًا\n<\/p>\n<p>“Sesungguhnya Kami telah menunjukinya jalan yang lurus; ada yang bersyukur dan ada pula yang kafir.” (QS. Al-Insan: 3).<\/p>\n<p>Dia juga berfirman,<\/p>\n<p class=\"arab\">\nإِنْ تَكْفُرُوا فَإِنَّ اللَّهَ غَنِيٌّ عَنْكُمْ وَلَا يَرْضَى لِعِبَادِهِ الْكُفْرَ وَإِنْ تَشْكُرُوا يَرْضَهُ لَكُمْ\n<\/p>\n<p>“Jika kamu kafir maka sesungguhnya Allah tidak memerlukan (iman)mu dan Dia tidak meridhai kekafiran bagi hamba-Nya; dan jika kamu bersyukur, niscaya Dia meridhai bagimu kesyukuranmu itu…” (QS. Az-Zumar: 7).<\/p>\n<p>Firman-Nya yang lain,<\/p>\n<p class=\"arab\">\nوَمَنْ يَشْكُرْ فَإِنَّمَا يَشْكُرُ لِنَفْسِهِ وَمَنْ كَفَرَ فَإِنَّ اللَّهَ غَنِيٌّ حَمِيدٌ\n<\/p>\n<p>“Dan barangsiapa yang bersyukur (kepada Allah), maka sesungguhnya ia bersyukur untuk dirinya sendiri; dan barangsiapa yang tidak bersyukur, maka sesungguhnya Allah Maha Kaya lagi Maha Terpuji&#8221;. (QS. Luqman: 12).<\/p>\n<p>Firman-Nya yang lain,<\/p>\n<p class=\"arab\">\nوَمَنْ شَكَرَ فَإِنَّمَا يَشْكُرُ لِنَفْسِهِ وَمَنْ كَفَرَ فَإِنَّ رَبِّي غَنِيٌّ كَرِيمٌ\n<\/p>\n<p>“Dan barangsiapa yang bersyukur maka sesungguhnya dia bersyukur untuk (kebaikan) dirinya sendiri dan barangsiapa yang ingkar, maka sesungguhnya Tuhanku Maha Kaya lagi Maha Mulia&#8221;. (QS. An-Naml: 40).<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> mengabarkan bahwa musuh Allah, iblis, memiliki tujuan tertinggi yaitu menjadikan manusia sebagai hamba yang tidak bersyukur. Hal itu lantaran mereka mengetahui betapa pentingnya kedudukan syukur dalam Islam. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nثُمَّ لَآتِيَنَّهُمْ مِنْ بَيْنِ أَيْدِيهِمْ وَمِنْ خَلْفِهِمْ وَعَنْ أَيْمَانِهِمْ وَعَنْ شَمَائِلِهِمْ وَلَا تَجِدُ أَكْثَرَهُمْ شَاكِرِينَ\n<\/p>\n<p>“Kemudian saya akan mendatangi mereka dari muka dan dari belakang mereka, dari kanan dan dari kiri mereka. Dan Engkau tidak akan mendapati kebanyakan mereka bersyukur (taat).” (QS. Al-A’rah: 17).<\/p>\n<p>Dan Allah juga mengabarkan bahwa sedikit sekali hamba-hamba-Nya yang bersyukur:<\/p>\n<p class=\"arab\">\nوَقَلِيلٌ مِنْ عِبَادِيَ الشَّكُور\n<\/p>\n<p>“Dan sedikit sekali dari hamba-hamba-Ku yang bersyukur (berterima kasih).” (QS. Saba’: 13).<\/p>\n<p>Allah <em>Ta’ala<\/em> juga berfirman,<\/p>\n<p class=\"arab\">\nوَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَشْكُرُونَ\n<\/p>\n<p>“Akan tetapi kebanyak manusia tidak bersyukur.” (QS. Yusuf: 38).<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> menjelaskan kepada kita bahwa tujuan pokok diciptakan berbagai keberagaman yang ada sebagai anugerah dari-Nya agar kita menjadi orang-orang yang bersyukur. Dia berfirman,<\/p>\n<p class=\"arab\">\n﴿ وَاللَّهُ أَخْرَجَكُمْ مِنْ بُطُونِ أُمَّهَاتِكُمْ لَا تَعْلَمُونَ شَيْئًا وَجَعَلَ لَكُمُ السَّمْعَ وَالْأَبْصَارَ وَالْأَفْئِدَةَ لَعَلَّكُمْ تَشْكُرُونَ\n<\/p>\n<p>“Dan Allah mengeluarkan kamu dari perut ibumu dalam keadaan tidak mengetahui sesuatupun, dan Dia memberi kamu pendengaran, penglihatan dan hati, agar kamu bersyukur.” (QS. An-Nahl: 78).<\/p>\n<p>Dia juga berfirman,<\/p>\n<p class=\"arab\">\nوَمِنْ رَحْمَتِهِ جَعَلَ لَكُمُ اللَّيْلَ وَالنَّهَارَ لِتَسْكُنُوا فِيهِ وَلِتَبْتَغُوا مِنْ فَضْلِهِ وَلَعَلَّكُمْ تَشْكُرُونَ\n<\/p>\n<p>“Dan karena rahmat-Nya, Dia jadikan untukmu malam dan siang, supaya kamu beristirahat pada malam itu dan supaya kamu mencari sebahagian dari karunia-Nya (pada siang hari) dan agar kamu bersyukur kepada-Nya.” (QS. Al-Qashas: 73).<\/p>\n<p>Firman-Nya yang lain,<\/p>\n<p class=\"arab\">\nوَهُوَ الَّذِي سَخَّرَ الْبَحْرَ لِتَأْكُلُوا مِنْهُ لَحْمًا طَرِيًّا وَتَسْتَخْرِجُوا مِنْهُ حِلْيَةً تَلْبَسُونَهَا وَتَرَى الْفُلْكَ مَوَاخِرَ فِيهِ وَلِتَبْتَغُوا مِنْ فَضْلِهِ وَلَعَلَّكُمْ تَشْكُرُونَ\n<\/p>\n<p>“Dan Dialah, Allah yang menundukkan lautan (untukmu), agar kamu dapat memakan daripadanya daging yang segar (ikan), dan kamu mengeluarkan dari lautan itu perhiasan yang kamu pakai; dan kamu melihat bahtera berlayar padanya, dan supaya kamu mencari (keuntungan) dari karunia-Nya, dan supaya kamu bersyukur.” (QS. An-Nahl: 14).<\/p>\n<p>Dan masih banyak lagi ayat-ayat yang serupa dengan ayat-ayat di atas.<\/p>\n<p>Ibadallah,<\/p>\n<p>Syukur adalah jalan hidupnya para nabi, orang-orang istimewa dari kalangan orang-orang yang dekat dengan-Nya. Allah <em>Ta’ala<\/em> telah memuji Nuh, Rasul pertama yang Dia utus, dengan firman-Nya,<\/p>\n<p class=\"arab\">\nذُرِّيَّةَ مَنْ حَمَلْنَا مَعَ نُوحٍ إِنَّهُ كَانَ عَبْدًا شَكُورًا\n<\/p>\n<p>“(yaitu) anak cucu dari orang-orang yang Kami bawa bersama-sama Nuh. Sesungguhnya dia adalah hamba (Allah) yang banyak bersyukur.” (QS. Al-Isra: 3).<\/p>\n<p>Allah sebut “anak cucu dari orang-orang yang Kami bawa bersama-sama Nuh” karena seluruh para Nabi adalah keturunan Nabi Nuh. Nabi Nuh adalah bapak manusia yang kedua, setelah Nabi Adam. Karena saat terjadi banjir di zaman Nabi Nuh, tidak tersisa keturunan manusia manapun keculi dari keturunan Nabi Nuh. Sebagaimana firman Allah <em>Ta’ala<\/em>,<\/p>\n<p class=\"arab\">\nوَجَعَلْنَا ذُرِّيَّتَهُ هُمُ الْبَاقِي\n<\/p>\n<p>“Dan Kami jadikan anak cucunya orang-orang yang melanjutkan keturunan.” (QS. Ash-Shaffat: 77).<\/p>\n<p>Dan Allah memerintahkan anak keturunannya untuk meneladani bapak mereka. Karena ia adalah seorang hamba yang bersyukur.<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> juga memuji kekasih-Nya Ibrahim sebagai hamba yang bersyukur atas nikmat-Nya:<\/p>\n<p class=\"arab\">\nإِنَّ إِبْرَاهِيمَ كَانَ أُمَّةً قَانِتًا لِلَّهِ حَنِيفًا وَلَمْ يَكُ مِنَ الْمُشْرِكِينَ (120) شَاكِرًا لِأَنْعُمِهِ اجْتَبَاهُ وَهَدَاهُ إِلَى صِرَاطٍ مُسْتَقِيمٍ\n<\/p>\n<p>“Sesungguhnya Ibrahim adalah seorang imam yang dapat dijadikan teladan lagi patuh kepada Allah dan hanif. Dan sekali-kali bukanlah dia termasuk orang-orang yang mempersekutukan (Tuhan), (lagi) yang mensyukuri nikmat-nikmat Allah. Allah telah memilihnya dan menunjukinya kepada jalan yang lurus.” (QS. An-Nahl: 120-121).<\/p>\n<p>Allah menjadikannya sebagai teladan profil dalam kebaikan, sebagai seorang hamba yang senantiasa menaati kepada Allah, dan seorang yang hanif, yaitu mentauhidkan Allah dan mengkufuri selain-Nya. Dan Allah tutup ayat ini dengan sifat beliau sebagai seorang yang bersyukur. Allah menjadikan syukur sebagai puncaknya.<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> juga memerintahkan Nabi Musa <em>‘alaihissalam<\/em> untuk bersyukur atas kenikmatan nubuwah, risalah, dan diberi kesempatan berdialog dengan Allah. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nيَا مُوسَى إِنِّي اصْطَفَيْتُكَ عَلَى النَّاسِ بِرِسَالَاتِي وَبِكَلَامِي فَخُذْ مَا آتَيْتُكَ وَكُنْ مِنَ الشَّاكِرِينَ\n<\/p>\n<p>Allah berfirman: &#8220;Hai Musa, sesungguhnya Aku memilih (melebihkan) kamu dan manusia yang lain (di masamu) untuk membawa risalah-Ku dan untuk berbicara langsung dengan-Ku, sebab itu berpegang teguhlah kepada apa yang Aku berikan kepadamu dan hendaklah kamu termasuk orang-orang yang bersyukur&#8221;. (QS. Al-A’ra: 144).<\/p>\n<p>Masih banyak ayat lain yang menjelaskan bahwa syukur adalah jalan hidup para nabi <em>‘alaihimussalam<\/em>.<\/p>\n<p>Adapun syukur yang dipraktikkan oleh penghulu anak Adam dan penutup para nabi, Muhammad bin Abdullah <em>‘alaihi afdhalu ash-shalatu wa azka at-taslim<\/em>, adalah sesuatu yang luas. Ia adalah hamba Allah yang mengetahui hal ini, paling takut kepada Allah, dan paling bersyukur kepada-Nya. Dari Mughirah bin Syu’bah <em>radhiallahu ‘anhu<\/em>, ia berkata,<\/p>\n<p class=\"arab\">\nقَامَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ حَتَّى تَوَرَّمَتْ قَدَمَاهُ فَقِيلَ لَهُ غَفَرَ اللَّهُ لَكَ مَا تَقَدَّمَ مِنْ ذَنْبِكَ وَمَا تَأَخَّرَ ، قَالَ : أَفَلَا أَكُونُ عَبْدًا شَكُورًا\n<\/p>\n<p>“Nabi <em>shallallahu ‘alaihi wa sallam<\/em> berdiri shalat hingga kaki beliau pecah. Lalu dikatakan, ‘Allah telah mengampuni kesalahan Anda yang telah lalu dan yang akan datang’. Beliau menjawab, ‘Tidakkah pantas aku menjadi hamba yang bersyukur’.”<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nإِنَّ أَتْقَاكُمْ وَأَعْلَمَكُمْ بِاللَّهِ أَنَا\n<\/p>\n<p>“Sesungguhnya aku adalah orang yang paling bertakwa dan paling mengenal Allah.” (HR. Bukhari).<\/p>\n<p>Semoga shalawat dan salam semoga tercurah kepada beliau.<\/p>\n<p>Ibadallah,<\/p>\n<p>Hakikat syukur adalah mengakui nikmat yang diberikan oleh pemberi nikmat, pengakuan berupa ketundukan, merendahkan diri, dan mencintainya. Barangsiapa yang tidak mengetahui kenikmatan adalah sebuah kenikmatan, maka dia tidaklah dikatakan bersyukur. Dan orang yang mengetahui kenikmatan tapi ia tidak mengetahui sang pemberi nikmat, ia juga tidak dikatakan sebagai orang yang bersyukur. Demikian juga orang yang mengetahui kenikmatan, lalu ia mengetahui pula sang pemberi nikmat, namun ia membantahnya dengan melakukan kemungkaran, maka orang ini telah mengkufuri nikmat tersebut. Sama halnya dengan orang yang mengetahui kenikmatan dan yang memberikan nikmat, ia mengakui keduanya, tidak membantahnya, akan tetapi tidak mencintai sang pemberi dan patuh padanya, orang ini juga tidak bisa dikatakan sebagai orang yang bersyukur. Orang yang bersyukur adalah mereka yang mengenal kenikmatan dan yang memberinya, tunduk patuh, ridha, mencintainya, dan menggunakan kenikmatan tersebut pada sesuatu yang dicintai serta untuk menaati sang pemberi nikmat. Inilah orang yang bersyukur.<\/p>\n<p>Dengan demikian syukur itu terdiri dari 5 prinsip: (1) Ketundukan orang yang bersyukur kepada yang member, (2) mencintai sang pemberi, (3) mengakui nikmatnya, (4) memuji sang pemberi atas nikmat tersebut, dan (5) tidak menggunakan kenikmatan tersebut pada sesuatu yang dibenci oleh yang memberi. Inilah lima komponen asas syukur. Apabila salah satu dari lima hal ini hilang, maka rusaklah bangunan syukur tersebut.<\/p>\n<p>Rasa syukur dan lima unsurnya ini terdapat di hati dan amalan anggota badan. Hati yang tunduk dan tenang dalam mencintainya. Lisan yang mengakuinya dengan mengucapkan pujian. Dan anggota badan merealisasikan ketaatan kepadanya.<\/p>\n<p>Ibnu Abi Dunya <em>rahimahullah<\/em> meriwayatkan dalam kitabnya <em>asy-Syukru<\/em> bahwa ada seorang laki-laki yang berkata kepada Abu Hazim Salamah bin Dinar, “Bagaimana bentuk syukur dari kedua mata wahai Abu Hazim”? Salamah bin Dinar menjawab, “Apabila dengan keduanya engkau melihat yang baik, engkau ceritakan kebaikan itu. Dan apabila dengan keduanya engkau melihat yang jelek, maka engkau rahasiakan kejelakan tersebut.<\/p>\n<p>Orang itu bertanya lagi, “Bagaimana syukurnya kedua telinga”? Dijawab, “Jika dengan keduanya engkau mendengarkan yang baik-baik, maka engkau terima. Jika dengan keduanya engkau mendengar kejelekan (maksiat), maka engkau tolak”.<\/p>\n<p>Ia bertanya lagi, “Bagaimana syukurnya kedua tangan”? Salamah bin Dinar menjawab, “Jangan engkau gunakan keduanya untuk sesuatu yang bukan menjadi tujuan ia diberikan dan jangan engkau menolak hak Allah pada keduanya”.<\/p>\n<p>Ia bertanya lagi, “Bagaimana bersyukurnya perut”? Dijawab, “Engkau jadikan bagian bawahnya makanan dan bagian atasnya ilmu”. Ia kembali bertanya, “Bagaimana bersyukurnya kemaluan”? Salamah bin Dinar menjawabnya dengan firman Allah ‘<em>Azza wa Jalla<\/em>,<\/p>\n<p class=\"arab\">\nوَالَّذِينَ هُمْ لِفُرُوجِهِمْ حَافِظُونَ (5) إِلَّا عَلَى أَزْوَاجِهِمْ أَوْ مَا مَلَكَتْ أَيْمَانُهُمْ فَإِنَّهُمْ غَيْرُ مَلُومِينَ (6) فَمَنِ ابْتَغَى وَرَاءَ ذَلِكَ فَأُولَئِكَ هُمُ الْعَادُونَ\n<\/p>\n<p>“dan orang-orang yang menjaga kemaluannya, kecuali terhadap isteri-isteri mereka atau budak yang mereka miliki; maka sesungguhnya mereka dalam hal ini tiada tercela. Barangsiapa mencari yang di balik itu maka mereka itulah orang-orang yang melampaui batas.” (QS. Al-Mukminun: 5-7).<\/p>\n<p>Adapun orang yang bersyukur dengan lisannya namun tidak dengan seluruh anggota badannya, ia bagaikan seorang yang memiliki kain. Ia gunakan ujung kain itu, akan tetapi ia tidak memakainya. Kain itu tidak bermanfaat baginya di saat panas maupun dingin, saat hujan dan bersalju.<\/p>\n<p>Ibdallah,<\/p>\n<p>Sesungguhnya bersyukur kepada Allah itu wajib bagi setiap muslim dan mukmin. Dan hal ini menjadi sebab langgengnya kenikmatan. Sebaliknya saat rasa syukur itu tidak ada, maka kenikmatan pun akan hilang.<\/p>\n<p>Syukur adalah pengikat kenikmatan dan pemburunya tatkala ia masih belum didapat. Mengkufurinya adalah sebab hilangnya kenikmatan itu. Orang-orang shaleh menyebut syukur adalah penjaga karena ia menjaga kenikmatan yang sudah ada. Mereka juga menamainya dengan pembawa karena lantaran syukur kenikmatan yang belum datang pun akan terbawa. Kenikmatan itu apabila disyukuri, maka ia akan tetap, dan apabila dikufuri ia akan berlari.<\/p>\n<p>Semoga Allah Jalla wa ‘Ala menganugerahkan saya dan Anda sekalian sifat syukur dan melindungi kita dari tabiat kufur terhadap kenikmatan. Sesungguhnya Dia Maha Mendengar lagi Maha Mengabulkan permintaan.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلِ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ , وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ , وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ اَلدَّاعِيَ إِلَى رِضْوِانِهِ ؛ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَعْوَانِهِ .<br \/>\nأَمَّا بَعْدُ عِبَادَ اللهِ اِتَّقُوْا اللهَ تَعَالَى\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Ketahuilah bahwa syukur memiliki tiga rukun yang penting. Seseorang hamba tidak akan disebut sebagai orang yang bersyukur kecuali dengan adanya ketiga hal ini:<\/p>\n<p>Pertama: mengakui dengan hati atas kenikmatan yang Allah berikan. Dan meyakini bahwa nikmat tersebut adalah wasilah untuk mendekatkan diri kepada-Nya.<\/p>\n<p>Kedua: mengucapkan dengan lisan. Orang yang mendapatkan kenikmatan ia harus memuji Allah, bersyukur kepada-Nya dengan lisannya, dan tidak boleh menisbatkan kenikmatan itu kepada selain Allah, sehingga tidak termasuk seperti orang yang Allah firmankan,<\/p>\n<p class=\"arab\">\nيَعْرِفُونَ نِعْمَتَ اللَّهِ ثُمَّ يُنْكِرُونَهَا\n<\/p>\n<p>“Mereka mengetahui nikmat Allah, kemudian mereka mengingkarinya…” (QS. An-Nahl: 83).<\/p>\n<p>Ketiga: menggunakan kenikmatan ini sebagai alat bantu dalam menaati Allah dan menggapai ridha-Nya. Jika kenikmatan itu digunakan dalam kemaksiatan, maka ia telah mengkufuri nikmat Allah kepadanya. Orang yang kuat badannya, sehat, dan memiliki harta, lalu ia gunakan untuk memaksiati Allah, ia telah mengkufuri nikmat Allah tersebut. Orang yang melakukan demikian, maka ia layak untuk mendapatkan hukuman.<\/p>\n<p>Semoga Allah menganugerahkan kita syukur akan kenikmatan dan menolong kita untuk mengingat-Nya, mensyukuri-Nya, dan memperbagus ibadah kita kepada-Nya.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ:  إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً [الأحزاب:56] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : ((مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا)), وَقَالَ عَلَيْهِ الصَلَاةُ وَالسَلَامُ : ((رَغِمَ أَنْفُ رَجُلٍ ذُكِرْتُ عِنْدَهُ فَلَمْ يُصَلِّ عَلَيَّ)) ، وَلِهَذَا فَإِنَّ مِنَ البُخْلِ عَدَمُ الصَّلَاةِ وَالسَلَامِ عَلَى رَسُوْلِ اللهِ صَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ عِنْدَ ذِكْرِهِ صلى الله عليه وسلم .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p class=\"arab\">\nوَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ . اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةِ أُمُوْرِنَا وَاجْعَلْ وُلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ . اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّهُ وَتَرْضَاهُ وَأَعِنْهُ عَلَى الْبِرِّ وَالتَقْوَى ، وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ يَا ذَا الْجَلَالِ وَالإِكْرَامِ . اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ محمد صلى الله عليه وسلم .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ ؛ دِقَّهُ وَجِلَّهُ ، أَوَّلَهُ وَآخِرَهُ ، سِرَّهُ وَعَلَنَهُ. اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ وَالْمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. رَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ : اُذْكُرُوْا اللهَ يَذْكُرْكُمْ ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ .<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Abdurrazzab bin Abdul Muhsin al-Abbad<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ حَمْدَ الشَّاكِرِيْنَ ، وَأُثْنِي عَلَيْهِ سُبْحَانَهُ ثَنَاءَ الذَّاكِرِيْنَ المُخْبِتِيْنَ ، أَحْمَدُهُ سُبْحَانَهُ عَلَى أَفْضَالِهِ العَظِيْمَةِ، وَأَشْكُرُهُ جَلَّ وَعَلَا عَلَى نِعَمِهِ الكَرِيْمَةِ ، أَحْمَدُهُ جَلَّ وَعَلَا عَلَى نِعَمِهِ الكُثَارِ وَآلَائِهِ الغِزَارِ وَعَطَائِهِ المِدْرَارِ ، لَا أُحْصِي ثَنَاءً عَلَيْهِ هُوَ تَبَارَكَ وَتَعَالَى كَمَا أَثْنَى عَلَى نَفْسِهِ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2794,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2793"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2793"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2793\/revisions"}],"predecessor-version":[{"id":2795,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2793\/revisions\/2795"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2794"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2793"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2793"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2793"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}