{"id":2799,"date":"2014-08-26T03:05:12","date_gmt":"2014-08-26T03:05:12","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2799"},"modified":"2014-08-26T03:05:12","modified_gmt":"2014-08-26T03:05:12","slug":"sebab-sebab-datangnya-pertolongan-allah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2799-sebab-sebab-datangnya-pertolongan-allah.html","title":{"rendered":"Sebab-sebab Datangnya Pertolongan Allah"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nالحمد لله رب العالمين{مَالِكَ الْمُلْكِ تُؤْتِي الْمُلْكَ مَنْ تَشَاءُ وَتَنزعُ الْمُلْكَ مِمَّنْ تَشَاءُ وَتُعِزُّ مَنْ تَشَاءُ وَتُذِلُّ مَنْ تَشَاءُ بِيَدِكَ الْخَيْرُ إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ} وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، أرسله الله {بِالْهُدَى وَدِينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَلَوْ كَرِهَ الْمُشْرِكُونَ }، صلّى الله عليه وعلى آله وأصحابه وسلّم تسليمًا كثيرًا، أما بعد: فاتقوا الله حق التقوى، ففيها مخرج من كل كرب وهم، وفيها تيسير لكل عسير.\n<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Apabila kita memperhatikan kondisi kekinian umat Islam saat ini, kita akan menyaksikan kondisi yang tidak kondusif dan begitu hiruk pikuknya. Dari situ pula kita menyadari betapa lemahnya kondisi umat ini, dikepung oleh orang-orang kafir di setiap sisinya bak orang-orang yang kelaparan berkumpul pada suatu hidangan.<\/p>\n<p class=\"arab\">\nعَنْ ثَوْبَانَ قَالَ قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- « يُوشِكُ الأُمَمُ أَنْ تَدَاعَى عَلَيْكُمْ كَمَا تَدَاعَى الأَكَلَةُ إِلَى قَصْعَتِهَا ». فَقَالَ قَائِلٌ وَمِنْ قِلَّةٍ نَحْنُ يَوْمَئِذٍ قَالَ « بَلْ أَنْتُمْ يَوْمَئِذٍ كَثِيرٌ وَلَكِنَّكُمْ غُثَاءٌ كَغُثَاءِ السَّيْلِ وَلَيَنْزِعَنَّ اللَّهُ مِنْ صُدُورِ عَدُوِّكُمُ الْمَهَابَةَ مِنْكُمْ وَلَيَقْذِفَنَّ اللَّهُ فِى قُلُوبِكُمُ الْوَهَنَ ». فَقَالَ قَائِلٌ يَا رَسُولَ اللَّهِ وَمَا الْوَهَنُ قَالَ « حُبُّ الدُّنْيَا وَكَرَاهِيَةُ الْمَوْتِ ». اخرجه أبو داوود وصححه الألباني\n<\/p>\n<p>Dari Tsauban, ia berkata bahwa Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Hampir saja para umat (yang kafir dan sesat) mengerumuni kalian dari berbagai penjuru, sebagaimana mereka berkumpul menghadapi makanan dalam piring”. Kemudian seseorang bertanya,”Katakanlah wahai Rasulullah, apakah kami pada saat itu sedikit?” Rasulullah berkata,”Bahkan kalian pada saat itu banyak. Akan tetapi kalian bagai sampah yang dibawa oleh air hujan. Allah akan menghilangkan rasa takut pada hati musuh kalian dan akan menimpakan dalam hati kalian ’Wahn’. Kemudian seseorang bertanya,”Apa itu ’wahn’?” Rasulullah berkata,”Cinta dunia dan takut mati.” (HR. Abu Daud, dan dishahihkan Syaikh al-Albani).<\/p>\n<p>Kepiluan ini ditambah lagi dengan sikap umat Islam yang reaktif, yang malah menjauh dari solusi dan kesadaran bahwa mereka adalah buih. Mereka berharap pertolongan dari Allah segera datang, padahal mereka menjauh sejauh-jauhnya dari solusi yang benar yang bisa merealisasikan pertolongan tersebut.<\/p>\n<p>Ibadallah,<\/p>\n<p>Seusngguhnya musuh-musuh agama ini<\/p>\n<p class=\"arab\">\nكَيْفَ وَإِنْ يَظْهَرُوا عَلَيْكُمْ لَا يَرْقُبُوا فِيكُمْ إِلًّا وَلَا ذِمَّةً\n<\/p>\n<p>“Bagaimana bisa (ada perjanjian dari sisi Allah dan Rasul-Nya dengan orang-orang musyrikin), padahal jika mereka memperoleh kemenangan terhadap kamu, mereka tidak memelihara hubungan kekerabatan terhadap kamu dan tidak (pula mengindahkan) perjanjian.” (QS. At-Taubah: 8).<\/p>\n<p>Ketika mereka mendapatkan kesempatan, maka mereka tidak akan berkasih-sayang terhadap kita, terhadap orang-orang yang beriman. Mereka terus berharap kejelekan terhadap orang-orang yang beriman.<\/p>\n<p>Mungkin ada yang akan bertanya, “Apa yang menyebabkan musuh-musuh agama ini berkumpul hendak menggerogoti umat ini?”<\/p>\n<p>Jawabnya adalah firman Allah <em>Ta’ala<\/em>,<\/p>\n<p class=\"arab\">\nوَمَا أَصَابَكُمْ مِنْ مُصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُو عَنْ كَثِيرٍ * وَمَا أَنْتُمْ بِمُعْجِزِينَ فِي الأرْضِ وَمَا لَكُمْ مِنْ دُونِ اللَّهِ مِنْ وَلِيٍّ وَلا نَصِيرٍ\n<\/p>\n<p>“Dan apa saja musibah yang menimpa kamu maka adalah disebabkan oleh perbuatan tanganmu sendiri, dan Allah memaafkan sebagian besar (dari kesalahan-kesalahanmu). Dan kamu tidak dapat melepaskan diri (dari azab Allah) di muka bumi, dan kamu tidak memperoleh seorang pelindung dan tidak pula penolong selain Allah.” (QS. Asy-Syura: 30-31).<\/p>\n<p>Kaum muslimin, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dan para sahabatnya pernah ditimpa kekalahan pada Perang Uhud, padahal mereka adalah sebaik-baik manusia. Di tengah-tengah mereka ada seoarang Nabi makhluk Allah yang paling mulia, utusan-Nya yang paling agung. Di tengah-tengah mereka pula ada seorang ash-shiddiq, seseorang yang paling mulia setelah para nabi dan rasul. Kemudian ada manusia selevel Umar bin al-Khattab, dan orang-orang terbaik lainnya.<\/p>\n<p>Mereka ditimpa musibah akibat sebuah kesalahan, pelanggaran yang dilakukan oleh pasukan pemanah terhadap perintah Rasulullah. Mereka telah diperintah untuk bersabar berdiam di garis jaga mereka, namun mereka melakukan pelanggaran. Pasukan muslim pun porak-poranda dan kejadian yang menydihkan pun harus mereka derita. Mengapa hal ini menimpa mereka? Mengapa hal ini bisa terjadi? Padahal di tengah pasukan ada Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dan mereka adalah para sahabat manusia yang Allah pilih untuk menemani Rasul-Nya. Allah <em>Ta’ala<\/em> menurunkan firman-Nya,<\/p>\n<p class=\"arab\">\nأَوَلَمَّا أَصَابَتْكُمْ مُصِيبَةٌ قَدْ أَصَبْتُمْ مِثْلَيْهَا\n<\/p>\n<p>“Dan mengapa ketika kamu ditimpa musibah (pada peperangan Uhud), padahal kamu telah menimpakan kekalahan dua kali lipat kepada musuh-musuhmu (pada peperangan Badar)…” (QS. Ali Imran: 165).<\/p>\n<p>Pada Perang Badar 70 orang kafir terbunuh dan 70 lainnya berhasil dijadikan tawanan, serta banyak di anatara mereka yang terlukan.<\/p>\n<p class=\"arab\">\nا قُلْتُمْ أَنَّىٰ هَٰذَا ۖ قُلْ هُوَ مِنْ عِنْدِ أَنْفُسِكُمْ ۗ إِنَّ اللَّهَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ\n<\/p>\n<p>“…kamu berkata: &#8220;Darimana datangnya (kekalahan) ini?&#8221; Katakanlah: &#8220;Itu dari (kesalahan) dirimu sendiri&#8221;. Sesungguhnya Allah Maha Kuasa atas segala sesuatu.” (QS. Ali Imran: 165).<\/p>\n<p>Kaum muslimin bertanya-tanya “Dari mana datangnya kekalahan ini?” Namun Allah jawab kekalahan yang menimpa kaum muslimin adalah dikarenakan diri mereka sendiri. Dikarenakan pelanggaran dan dosa yang dilakukan oleh sebagian pasukan sehingg mereka semua ditimpa kekalahan.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sungguh Allah <em>Jalla wa ‘Ala<\/em> menjadikan berbagai sebab kemenangan dan Dia pula yang menciptakan sebab-sebab kelemahan. Wajib bagi orang yang beriman untuk menempuh dan berpegang teguh dengan jalan yang menjadi sebab kemenangan dimanapun ia berada. Di masjid, di rumah, di jalan-jalan, saat berjumpa dengan musuh, di semua keadaan.<\/p>\n<p>Seorang mukmin harus memegang teguh perintah Allah, menasihati hamba-hamba Allah, dan mewaspadai kemaksiatan yang merupakan penyebab kehinaan dan kekalahan. Di antara kemaksiatan adalah meremehkan sebab-sebab yang bisa mengantarkan kepada kejayaan. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ تَنْصُرُوا اللَّهَ يَنْصُرْكُمْ وَيُثَبِّتْ أَقْدَامَكُمْ\n<\/p>\n<p>“Hai orang-orang mukmin, jika kamu menolong (agama) Allah, niscaya Dia akan menolongmu dan meneguhkan kedudukanmu.” (QS. Muhammad: 7).<\/p>\n<p>Bentuk pertolongan Allah terhadap orang-orang yang beriman diperoleh dengan mengikuti syariat-Nya, menolong agama-Nya, dan menegakkan hak-hak-Nya. Apabila keadaan orang-orang yang beriman demikian, maka bergembiralah dengan kabar dari Allah <em>Ta’ala<\/em> dalam firman-Nya,<\/p>\n<p class=\"arab\">\nوَعَدَ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُمْ فِي الأرْضِ كَمَا اسْتَخْلَفَ الَّذِينَ مِنْ قَبْلِهِمْ وَلَيُمَكِّنَنَّ لَهُمْ دِينَهُمُ الَّذِي ارْتَضَى لَهُمْ وَلَيُبَدِّلَنَّهُمْ مِنْ بَعْدِ خَوْفِهِمْ أَمْنًا يَعْبُدُونَنِي لا يُشْرِكُونَ بِي شَيْئًا وَمَنْ كَفَرَ بَعْدَ ذَلِكَ فَأُولَئِكَ هُمُ الْفَاسِقُونَ\n<\/p>\n<p>“Dan Allah telah berjanji kepada orang-orang yang beriman di antara kamu dan mengerjakan amal-amal yang saleh bahwa Dia sungguh-sungguh akan menjadikan mereka berkuasa dimuka bumi, sebagaimana Dia telah menjadikan orang-orang sebelum mereka berkuasa, dan sungguh Dia akan meneguhkan bagi mereka agama yang telah diridhai-Nya untuk mereka, dan Dia benar-benar akan menukar (keadaan) mereka, sesudah mereka dalam ketakutan menjadi aman sentausa. Mereka tetap menyembahku-Ku dengan tiada mempersekutukan sesuatu apapun dengan Aku. Dan barangsiapa yang (tetap) kafir sesudah (janji) itu, maka mereka itulah orang-orang yang fasik.” (QS. An-Nur: 55).<\/p>\n<p>Ibadallah,<\/p>\n<p>Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَلَيَنْصُرَنَّ اللَّهُ مَنْ يَنْصُرُهُ إِنَّ اللَّهَ لَقَوِيٌّ عَزِيزٌ\n<\/p>\n<p>“Sesungguhnya Allah pasti menolong orang yang menolong (agama)-Nya. Sesungguhnya Allah benar-benar Maha Kuat lagi Maha Perkasa” (QS. Al-Hajj: 40).<\/p>\n<p>Barangsiapa yang menginginkan pertolongan, hendaknya ia memerangi kesyirikan. Karena kesyirikan begitu Nampak syiarnya, kubur-kubur diibadahi selain Allah, orang-orang bernadzar dan thawaf mengelilinginya. Kita dapati sebagian da’i tidak memperingatkan umat tentang hal ini.<\/p>\n<p>Barangsiapa yang menginginkan pertolongan Allah, maka ia juga tidak boleh menjual agamanya kepada orang-orang Syiah. Orang yang berharap pertolongan Allah juga tidak memperjuangkan kelompok atau mencita-citakan dunia. Orang yang disebut mujahid adalah mereka yang memperjuangkan agar kalimat Allah saja yang tinggi.<\/p>\n<p>Pertolongan juga akan diperoleh dengan menjaga shalat lima waktu secara berjamaah, taubat dari dosa dan maksiat. Termasuk dosa dan maksiat adalah mengkafirkan sesama muslim, seperti yang dilakukan kelompok ISIS akhir-akhir ini. Mereka membunuh dan menghalalkan darah seorang muslim, lalu bagaimana bisa datang pertolongan Allah terhadap orang-orang demikian. Namun yang menyedihkan ada sebagian orang di negeri kita menyeru untuk mendukung mereka.<\/p>\n<p>Pertolongan juga akan diperoleh dengan bersabar terhadap takdir Allah dan tidak menyelisihi syariat dan perintah-Nya. Banyak orang yang tergesa-gesa meminta pertolongan segera datang, namun mereka tidak menjaga hal-hal yang menyebabkan pertolongan itu datang. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَإِنْ تَصْبِرُوا وَتَتَّقُوا لا يَضُرُّكُمْ كَيْدُهُمْ شَيْئًا إِنَّ اللَّهَ بِمَا يَعْمَلُونَ مُحِيطٌ\n<\/p>\n<p>“Jika kamu bersabar dan bertakwa, niscaya tipu daya mereka sedikitpun tidak mendatangkan kemudharatan kepadamu. Sesungguhnya Allah mengetahui segala apa yang mereka kerjakan.” (QS. Ali Imran: 120).<\/p>\n<p>Firman Allah kepada Nabi-Nya,<\/p>\n<p class=\"arab\">\nفَاصْبِرْ إِنَّ الْعَاقِبَةَ لِلْمُتَّقِينَ\n<\/p>\n<p>“Maka bersabarlah; sesungguhnya kesudahan yang baik adalah bagi orang-orang yang bertakwa.” (QS. Hud: 49).<\/p>\n<p>Dan bergembiralah dengan kabar dari Allah,<\/p>\n<p class=\"arab\">\nوَلَقَدْ سَبَقَتْ كَلِمَتُنَا لِعِبَادِنَا الْمُرْسَلِينَ إِنَّهُمْ لَهُمُ الْمَنْصُورُونَ وَإِنَّ جُنْدَنَا لَهُمُ الْغَالِبُونَ\n<\/p>\n<p>“Dan sesungguhnya telah tetap janji Kami kepada hamba-hamba Kami yang menjadi rasul, (yaitu) sesungguhnya mereka itulah yang pasti mendapat pertolongan. Dan sesungguhnya tentara Kami itulah yang pasti menang.” (QS. Ash-Shaffat: 171-173).<\/p>\n<p>Allah akan menolong orang-orang yang berjalan di atas syariat-Nya dan bersabar meniti jalan tersebut. Sebagaimana firman-Nya,<\/p>\n<p class=\"arab\">\nوَأَعِدُّوا لَهُمْ مَا اسْتَطَعْتُمْ مِنْ قُوَّةٍ وَمِنْ رِبَاطِ الْخَيْلِ تُرْهِبُونَ بِهِ عَدُوَّ اللَّهِ وَعَدُوَّكُمْ وَآخَرِينَ مِنْ دُونِهِمْ لا تَعْلَمُونَهُمُ اللَّهُ يَعْلَمُهُمْ\n<\/p>\n<p>“Dan siapkanlah untuk menghadapi mereka kekuatan apa saja yang kamu sanggupi dan dari kuda-kuda yang ditambat untuk berperang (yang dengan persiapan itu) kamu menggentarkan musuh Allah dan musuhmu dan orang orang selain mereka yang kamu tidak mengetahuinya; sedang Allah mengetahuinya. Apa saja yang kamu nafkahkan pada jalan Allah niscaya akan dibalasi dengan cukup kepadamu dan kamu tidak akan dianiaya (dirugikan).” (QS. Al-Anfal: 60).<\/p>\n<p>Persiapan keimanan adalah bekal yang terpenting, kemudian baru persiapan senjata dan kekuatan militer. Dan orang-orang yang tergesa-gesa dalam mengharapkan pertolongan Allah, pada kenyataannya mereka tidak menjaga dan memperhatikan syariat Allah.<\/p>\n<p>Dahulu para sahabat diboikot oleh orang-orang kafir hingga mereka memakan dedaunan dan tumbuhan saja. Orang-orang semisal Ammar bin Yasir, kedua orang tuanya, Bilal, dan selain mereka, mereka disiksa ketika kaum muslimin masih lemah, namun mereka tetap bersabar.<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dan para sahabatnya juga sempat ditolak untuk memasuki Kota Mekah, dikepung dalam Perang Khandaq oleh orang-orang kafir Quraisy dan orang-orang kafir Arab, sampai Rasulullah harus menggali parit demi melindungi nyawa kaum muslimin di Kota Madinah. musibah ini terjadi, padahal Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> ada di sana dan orang-orang terbaik pun hidup di Kota Madinah, mereka tetap bersabar dengan ujian yang Allah berikan. Mereka bersabar atas takdir dan ketetapan Allah. Mereka sama sekali tidak menyelisihi syariat Allah, sampai akhirnya Allah menangkan mereka dengan menaklukkan Kota Mekah. Orang-orang pun berbondong-bondong memeluk agama Islam.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ انْصُرْ كِتَابَكَ وَسُنَّةَ نَبِيِّكَ وَعِبَادَكَ المُؤْمِنِيْنَ، اَللَّهُمَّ يَاقَوِيُّ يَاعَزِيْزُ عَلَيْكَ بِأَعْدَاءِ الدِّيْنِ مِنَ اليَهُوْدِ وَالنَّصَارَى وَالرَّافِضَةِ وَالخَوَارِجِ وَالشُيُوْعِيْنَ اَللَّهُمَّ أَكْفِنَاهُمْ بِمَا تَشَاءُ.<\/p>\n<p class=\"arab\">\nأَقُوْلُ مَا تَسْمَعُوْنَ وَاسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُوْلِهِ اَلْأَمِيْنَ أَمَّا بَعْدُ:\n<\/p>\n<p>Salah satu kesalahan yang terjadi di tengah-tengah kita adalah terkadang seorang muslim lupa akan peranan dan kewajibannya. Seorang muslim tidak sadar bahwa dia adalah bagian dari masyarakat Islam yang memiliki andil dalam perbaikan. Ia diwajibkan meninggalkan kemaksiatan dan berpegang teguh dengan syariat Allah. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ لَا يُغَيِّرُ مَا بِقَوْمٍ حَتَّى يُغَيِّرُوا مَا بِأَنْفُسِهِمْ\n<\/p>\n<p>“Sesungguhnya Allah tidak merubah keadaan sesuatu kaum sehingga mereka merubah keadaan yang ada pada diri mereka sendiri.” (QS. Ar-Ra’du: 11).<\/p>\n<p>Bahkan sebagian di antara kita meremehkan sesuatu yang mudah bagi dirinya yaitu doa yang merupakan senjata seorang mukmin.<\/p>\n<p>Ingatlah dan doakanlah saudara kita sesama muslim, terlebih lagi di waktu-waktu yang mustajab. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> sangat bersungguh-sungguh dalam doanya ketika di hari pertempuran Badr.<\/p>\n<p class=\"arab\">\nفَمَازَالَ يَهْتِفُ بِرَبِّهِ مَادًّا يَدَيْهِ مُسْتَقْبِلَ الْقِبْلَةِ حَتَّى سَقَطَ رِدَاؤُهُ عَنْ مَنْكِبَيْهِ فَأَتَاهُ أَبُو بَكْرٍ فَأَخَذَ رِدَاءَهُ فَأَلْقَاهُ عَلَى مَنْكِبَيْهِ ثُمَّ الْتَزَمَهُ مِنْ وَرَائِهِ. وَقَالَ يَا نَبِىَّ اللَّهِ كَفاكَ مُنَاشَدَتُكَ رَبَّكَ فَإِنَّهُ سَيُنْجِزُ لَكَ مَا وَعَدَكَ\n<\/p>\n<p>“Rasulullah shallallahu ‘alaihi was allam terus melantunkan doa seraya membentangkan kedua tanganya menghadap kiblat hingga kain rida’nya (kain yang menyelempang di bahu) jatuh, maka datanglah Abu Bakar mengambil selempang Rasulullah shallallahu alaihi wa sallam dan meletakanya di atas pundaknya dan menjaganya dari belakang dan berkata, ‘Wahai Nabi Allah, doa Anda kepada Rabb-mu sudah cukup, karena Dia pasti akan mewujudkan apa yang Dia janjikan untukmu’.” (HR. Muslim).<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Ketahuilah, janji Allah adalah sesuatu yang pasti terwuju jika kita merealisasikan ibadah hanya kepada-Nya,<\/p>\n<p class=\"arab\">\nوَعَدَ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُمْ فِي الأرْضِ كَمَا اسْتَخْلَفَ الَّذِينَ مِنْ قَبْلِهِمْ وَلَيُمَكِّنَنَّ لَهُمْ دِينَهُمُ الَّذِي ارْتَضَى لَهُمْ وَلَيُبَدِّلَنَّهُمْ مِنْ بَعْدِ خَوْفِهِمْ أَمْنًا يَعْبُدُونَنِي لا يُشْرِكُونَ بِي شَيْئًا وَمَنْ كَفَرَ بَعْدَ ذَلِكَ فَأُولَئِكَ هُمُ الْفَاسِقُونَ\n<\/p>\n<p>“Dan Allah telah berjanji kepada orang-orang yang beriman di antara kamu dan mengerjakan amal-amal yang saleh bahwa Dia sungguh-sungguh akan menjadikan mereka berkuasa dimuka bumi, sebagaimana Dia telah menjadikan orang-orang sebelum mereka berkuasa, dan sungguh Dia akan meneguhkan bagi mereka agama yang telah diridhai-Nya untuk mereka, dan Dia benar-benar akan menukar (keadaan) mereka, sesudah mereka dalam ketakutan menjadi aman sentausa. Mereka tetap menyembahku-Ku dengan tiada mempersekutukan sesuatu apapun dengan Aku. Dan barangsiapa yang (tetap) kafir sesudah (janji) itu, maka mereka itulah orang-orang yang fasik.” (QS. An-NUR: 55).<\/p>\n<p class=\"arab\">\nوَلَيَنْصُرَنَّ اللَّهُ مَنْ يَنْصُرُهُ إِنَّ اللَّهَ لَقَوِيٌّ عَزِيزٌ * الَّذِينَ إِنْ مَكَّنَّاهُمْ فِي الأَرْضِ أَقَامُوا الصَّلاةَ وَآتَوُا الزَّكَاةَ وَأَمَرُوا بِالْمَعْرُوفِ وَنَهَوْا عَنِ الْمُنْكَرِ وَلِلَّهِ عَاقِبَةُ الْأُمُورِ\n<\/p>\n<p>“Sesungguhnya Allah pasti menolong orang yang menolong (agama)-Nya. Sesungguhnya Allah benar-benar Maha Kuat lagi Maha Perkasa, (yaitu) orang-orang yang jika Kami teguhkan kedudukan mereka di muka bumi niscaya mereka mendirikan sembahyang, menunaikan zakat, menyuruh berbuat ma´ruf dan mencegah dari perbuatan yang mungkar; dan kepada Allah-lah kembali segala urusan.” (QS. Al-Hajj: 40-41).<\/p>\n<p>Syaikh as-Sa’di mengatakan, “Dengan ayat ini kita mengetahui, barangsiapa yang menyatakan menolong Allah dan agama-Nya, namun ia tidak disifati dengan apa yang dijelaskan ayat di atas, maka pengakuannya itu adalah kedustaan”.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالْمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَكَ أَعْدَاءَ الدِّيْنَ، اَللَّهُمَّ مَنْ جَاهَدَ جِهَادًا شَرْعِيًا لِتَكُوْنَ كَلِمَتُكَ هِيَ العُلْيَا فَأَيِّدْهُ وَانْصُرْهُ، اَللَّهُمَّ ابْرُمْ لِهَذِهِ الْأُمَّةِ أَمْرٌ رَشِدٌ يُعَزِّ فِيْهِ أَهْلِ الطَّاعَةِ، ويُذَلُّ فِيْهِ أَهْلُ الْمَعْصِيَةِ، وَيُؤْمَرُ فِيِهِ بِالْمَعْرُوْفِ، وَيُنْهَى فِيْهِ عَنِ الْمُنْكَرِ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَآمِنَّا فِي دَوْرِنَا وَأَوْطَانِنَا، اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَصْلِحْ بِطَانَتَهُ يَارَبَّ العَالَمِيْنَ<\/p>\n<p class=\"arab\">\nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\n{وَأَقِمِ الصَّلَاةَ إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ}<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Fayiz Harbi<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: الحمد لله رب العالمين{مَالِكَ الْمُلْكِ تُؤْتِي الْمُلْكَ مَنْ تَشَاءُ وَتَنزعُ الْمُلْكَ مِمَّنْ تَشَاءُ وَتُعِزُّ مَنْ تَشَاءُ وَتُذِلُّ مَنْ تَشَاءُ بِيَدِكَ الْخَيْرُ إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ} وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، أرسله الله {بِالْهُدَى وَدِينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَلَوْ كَرِهَ الْمُشْرِكُونَ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2800,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2799"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2799"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2799\/revisions"}],"predecessor-version":[{"id":2801,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2799\/revisions\/2801"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2800"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2799"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2799"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2799"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}