{"id":2802,"date":"2014-08-26T10:19:14","date_gmt":"2014-08-26T10:19:14","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2802"},"modified":"2014-08-26T10:19:14","modified_gmt":"2014-08-26T10:19:14","slug":"wahai-umat-islam-bersatulah-jangan-berpecah-belah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2802-wahai-umat-islam-bersatulah-jangan-berpecah-belah.html","title":{"rendered":"Wahai Umat Islam, Bersatulah! Jangan Berpecah Belah!"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى نِعَمِهِ الَّتِي لَا تُحْصَى وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ فِي رُبُوْبِيَتِهِ وَإِلَهِيَتِهِ وَأَسْمَائِهِ الْحُسْنَى وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ أُسْرِيَ بِهِ لَيْلاً مِنَ المَسْجِدِ الحَرَامِ إِلَى المَسْجِدِ الأَقْصَى صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَهْلِ البِرِّ وَالتَّقْوَى وَسَلَّمَ تَسْلِيْماً كَثِيْراً.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ: أَيُّهَا النَّاسُ اتَّقُوْا اللهَ تَعَالَى، تَمَسَّكُوْا بِدِيْنِكُمْ، وَلِتَجْتَمِعَ كَلِمَتُكُمْ، وَاحْذَرُوْا مِنْ كَيْدِ أَعْدَائِكُمْ مِنَ الكُفَّارِ وَالمُنَافِقِيْنَ، فَإِنَّ الْكُفَّارَ وَالْمُنَافِقِيْنَ مُنْذُ أَنْ بَعَثَ اللهُ رَسُوْلَه محمداً صلى الله عليه وسلم وَهُمْ يُحَاوِلُوْنَ زَعْزَعَةَ هَذَا الدِّيْنِ وَيُرِيْدُوْنَ ارْتِدَادَ المُسْلِمِيْنَ عَنْ دِيْنِهِمْ، قَالَ تَعَالَى: (وَلا يَزَالُونَ يُقَاتِلُونَكُمْ حَتَّى يَرُدُّوكُمْ عَنْ دِينِكُمْ إِنْ اسْتَطَاعُوا) [البقرة:217]،<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Bertakwalah kepada Allah <em>Ta’ala<\/em>. Berpegang teguhlah kepada agama-Nya agar kalian berada pada kalimat yang satu. Waspadailah tipu daya musuh kalian dari kalangan orang-orang kafir dan munafik. Karena sesungguhnya mereka selalu mengadakan provokasi dan keraguan terhadap umat Islam agar mereka murtad dari Islam. Hal itu telah mereka lakukan sedari zaman Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَلا يَزَالُونَ يُقَاتِلُونَكُمْ حَتَّى يَرُدُّوكُمْ عَنْ دِينِكُمْ إِنْ اسْتَطَاعُوا\n<\/p>\n<p>“Mereka tidak henti-hentinya memerangi kamu sampai mereka (dapat) mengembalikan kamu dari agamamu (kepada kekafiran), seandainya mereka sanggup.” (QS. Al-Baqarah: 217).<\/p>\n<p>Inilah yang selama-lamanya menjadi tujuan mereka. Jangan kita sangka tipu daya mereka ini hanya terjadi di awal kedatangan Islam saja, bahkan tipu daya yang mereka lakukan di zaman sekarang ini lebih dahsyat dan semakin menjadi. Tidak akan selamat seorang muslim dari tipu daya dan kejahatan mereka kecuali dengan menolaknya penuh kekuatan. Kekuatan di sini adalah kekuatan iman dan keyakinan, kemudian baru kekuatan persenjataan. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَأَعِدُّوا لَهُمْ مَا اسْتَطَعْتُمْ مِنْ قُوَّةٍ\n<\/p>\n<p>“Dan siapkanlah untuk menghadapi mereka kekuatan apa saja yang kamu sanggupi…” (QS. Al-Anfal: 60).<\/p>\n<p>Harus ada dua kekuatan, yaitu kekuatan keimanan dan keyakinan kemudian kekuatan persenjataan.<\/p>\n<p>Kekuatan keimanan, atas izin Allah, akan menghalangi kejelekan yang dilakukan musuh. Kejelekan mereka tidak akan bisa dibendung dengan adanya perpecahan dan perselisihan dalam akidah dan tersebarnya kebid’ahan. Perpecahan dalam agama malah akan membuka pintu bagi orang-orang kafir untuk memasukkan tipu muslihat mereka terhadap umat Islam. Karena itu Allah <em>Jalla wa ‘Ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعاً وَلا تَفَرَّقُوا\n<\/p>\n<p>“Berpegang teguhlah dengan tali Allah, dan jangalah kalian berpecah belah.” (QS. Ali Imran: 103).<\/p>\n<p>Allah <em>Ta’ala<\/em> juga berfirman,<\/p>\n<p class=\"arab\">\nوَلا تَكُونُوا كَالَّذِينَ تَفَرَّقُوا وَاخْتَلَفُوا مِنْ بَعْدِ مَا جَاءَهُمْ الْبَيِّنَاتُ وَأُوْلَئِكَ لَهُمْ عَذَابٌ عَظِيمٌ\n<\/p>\n<p>“Dan janganlah kamu menyerupai orang-orang yang bercerai-berai dan berselisih sesudah datang keterangan yang jelas kepada mereka. Mereka itulah orang-orang yang mendapat siksa yang berat.” (QS. Ali Imran: 105).<\/p>\n<p>Tidak akan dicapai persatuan umat Islam apabila:<\/p>\n<p><strong>Pertama<\/strong>: Berselisih dan berpecah dalam akidah.<\/p>\n<p>Akidah kaum muslimin adalah akidah yang satu, akidah tauhid yang murni yang sesuai dengan Alquran dan sunnah. Di atas jalan <em>laa ilaaha illallah<\/em>, Muhammad Rasulullah. Kalimat inilah yang menyatukan kaum muslimin dan menjadikan mereka berjaya, menguasai Timur dan Barat. Sebelum meyakini akidah ini, orang-orang Arab berpecah belah dan hina di bawah kekuasaan orang-orang kafir dari kalangan Yahudi, Nasrani, dan para penyembah berhala. Ketika Allah anugerahkan mereka dengan agama Islam, dengan kalimat tauhidnya, kemudian mereka berpegang teguh dengannya dan mengamalkannya, tidak ada kekuatan di dunia ini yang mampu mengalahkan mereka. Merekalah yang menguasai berbagai negeri di Timur dan di Barat. Demikian pula halnya, umat generasi akhir ini, tidak akan menjadi baik kecuali dengan sesuatu yang membuat generasi awal tersebut menjadi baik.<\/p>\n<p><strong>Kedua<\/strong>: Berselisih dalam manhaj dakwah.<\/p>\n<p>Demikian juga perselisihan dalam manhaj dakwah. Dakwah haruslah sesuai dengan manhaj (metode) Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. Jika dakwah itu hanya sesuai dengan metodenya para pembesar jamaah kemudian ia mengharuskan para pengikutnya tidak keluar dari batasan-batasan yang ia buat, maka setiap jamaah memiliki metode yang berbeda-beda. Inilah yang menyebabkan umat Islam berpecah dan orang-orang kafir kian semangat menggembosi mereka.<\/p>\n<p>Semakin ditemui banyaknya jamaah-jamaah yang menyimpang, semakin lemahlah kaum muslimin, dan semakin semangat pula musuh-musuh mereka mengalahkan mereka. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَأَنَّ هَذَا صِرَاطِي مُسْتَقِيماً فَاتَّبِعُوهُ وَلا تَتَّبِعُوا السُّبُلَ فَتَفَرَّقَ بِكُمْ عَنْ سَبِيلِهِ ذَلِكُمْ وَصَّاكُمْ بِهِ لَعَلَّكُمْ تَتَّقُونَ\n<\/p>\n<p>“Dan bahwa (yang Kami perintahkan ini) adalah jalan-Ku yang lurus, maka ikutilah dia, dan janganlah kamu mengikuti jalan-jalan (yang lain), karena jalan-jalan itu mencerai beraikan kamu dari jalan-Nya. Yang demikian itu diperintahkan Allah agar kamu bertakwa.” (QS. Al-An’am: 153).<\/p>\n<p>Ketika kita beramal sesuai dengan Alquran dan sunnah, maka Alquran dan sunnah akan menjadi manhaj kita, bukan aturannya si fulan dan manhajnya fulan. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nا فَإِنَّهُ مَنْ يَعِشْ مِنْكُمْ بَعْدِى فَسَيَرَى اخْتِلاَفًا كَثِيرًا فَعَلَيْكُمْ بِسُنَّتِى وَسُنَّةِ الْخُلَفَاءِ الْمَهْدِيِّينَ الرَّاشِدِينَ تَمَسَّكُوا بِهَا وَعَضُّوا عَلَيْهَا بِالنَّوَاجِذِ وَإِيَّاكُمْ وَمُحْدَثَاتِ الأُمُورِ فَإِنَّ كُلَّ مُحْدَثَةٍ بِدْعَةٌ وَكُلَّ بِدْعَةٍ ضَلاَلَةٌ\n<\/p>\n<p>“Karena barangsiapa di antara kalian yang hidup sepeninggalku nanti, dia akan melihat perselisihan yang banyak. Maka wajib bagi kalian untuk berpegang pada sunnah-ku dan sunnah Khulafaur Rasyidin yang mereka itu telah diberi petunjuk. Berpegang teguhlah dengannya dan gigitlah ia dengan gigi geraham kalian. Jauhilah dengan perkara (agama) yang diada-adakan karena setiap perkara (agama) yang diada-adakan adalah bid’ah dan setiap bid’ah adalah kesesatan” (HR. At Tirmidzi).<\/p>\n<p>Jadi, rujukan utama kita dalam beragama adalah Kitabullah dan sunnah Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. Bukan metode beragamanya kelompok ini, organisasi itu, atau tokoh itu dan tokoh itu, karena tidak menutup kemungkinan metode-metode beragama yang dipraktikkan organisasi, kelompok, atau tokoh menyelisihi metode beragama yang Allah dan Rassul-Nya ajarkan sehingga memecah belah dan melemahkan kaum muslimin. Inilah rencana yang diberlakukan oleh orang-orang kafir. Jadi wajib bagi umat Islam untuk bersatu dengan landasan Alquran dan sunnah, jika mereka memang benar-benar menginginkan kejayaan di dunia dan akhirat. Jika tidak, maka yang ada hanyalah kehancuran dan kebinasaan. <em>Walaa haula walaa quwwata illa billah<\/em>.<\/p>\n<p><strong>Ketiga<\/strong>: tidak menaati pemimpin.<\/p>\n<p>Menaati pemimpin adalah salah satu dari sebab tercapainya persatuan. Urusan umat Islam tidak akan berjalan tanpa adanya pengaturan dan pengorganisasian oleh seorang pemimpin. Dan seorang pemimpin tidak akan berfungsi kecuali didengar dan ditaati.<\/p>\n<p>Jika kaum muslimin menaati pemimpin yang mengarahkan mereka dan menjaga mereka, maka dengan izin Allah orang-orang kafir akan berputus asa terhadap mereka. Oleh karena itu, kita lihat orang-orang kafir saat ini berusaha menanamkan keraguan kepada para pemimpin, merusak hubungan masyarakat muslim dengan pemimpinnya. Mereka juga memprovokasi masyarakat untuk tidak menaati para pemimpin dan membuat onar dalam pemerintahannya, serta menyebarkan kejelekan dan dosa pemimpin. Ini merupakan bentuk dari tipu daya orang-orang kafir dan hal ini selama-lamanya tidak akan membawa kebaikan terhadap umat Islam.<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nافْتَرَقَتِ اْليَهُوْدُ على إِحْدى وَسَبْعِيْنَ فِرْقَةً، وَافْتَرَقَتِ النَّصَارَى عَلَى اثْنَتَيْنِ وَسَبْعِيْنَ فِرْقَةً، وَسَتَفْتَرِقُ هَذِهِ الْأمَّةُ على ثَلاَثٍ وَسَبْعِيْنَ فِرْقَةً كُلُّهَا فِي النَّارِ إلاَّ وَاحِدَة” قِيْلَ: مَنْ هِيَ يا رَسُوْلَ اللهِ؟ قَالَ: “مَنْ كَانَ عَلىَ مِثْلِ مَا أَنَا عَلَيْهِ الْيَوْمَ وَأَصْحَابِي (أخرجه أبو داود)\n<\/p>\n<p>“Telah berpecah belah Yahudi menjadi tujuh puluh satu golongan, dan Nashrani menjadi tujuh puluh dua golongan. Dan akan terpecah belah ummatku menjadi tujuh puluh tiga golongan, semuanya berada di neraka kecuali satu. Para Sahabat bertanya, ‘Siapakah mereka wahai Rasulullah?’, kemudian Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, ‘Mereka adalah seperti apa yang aku dan para sahabatku pada hari ini’.” (HR. Abu Dawud).<\/p>\n<p>Tidak ada jalan keselamatan kecuali dengan mengikuti jalannya Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dan para sahabatnya dari kalangan muhajirin dan anshar. Sebagaimana firman Allah <em>Ta’ala<\/em>,<\/p>\n<p class=\"arab\">\nوَالسَّابِقُونَ الأَوَّلُونَ مِنْ الْمُهَاجِرِينَ وَالأَنصَارِ وَالَّذِينَ اتَّبَعُوهُمْ بِإِحْسَانٍ رَضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ\n<\/p>\n<p>“Orang-orang yang terdahulu lagi yang pertama-tama (masuk Islam) dari golongan muhajirin dan anshar dan orang-orang yang mengikuti mereka dengan baik, Allah ridha kepada mereka dan merekapun ridha kepada Allah…” (QS. At-Taubah: 100).<\/p>\n<p>Wajib bagi kita menempuh jalan yang telah mereka tempuh dan meneladani cara beragama mereka. Apabila terjadi kesalah-pahaman antara person tertentu atau antara masyarakat dan para pemimpin, solusinya adalah ishlah (perbaikan hubungan), bukan malah saling menjelekkan dan membuka aib di tengah khalayak. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَإِنْ طَائِفَتَانِ مِنْ الْمُؤْمِنِينَ اقْتَتَلُوا فَأَصْلِحُوا بَيْنَهُمَا فَإِنْ بَغَتْ إِحْدَاهُمَا عَلَى الأُخْرَى فَقَاتِلُوا الَّتِي تَبْغِي حَتَّى تَفِيءَ إِلَى أَمْرِ اللَّهِ فَإِنْ فَاءَتْ فَأَصْلِحُوا بَيْنَهُمَا بِالْعَدْلِ وَأَقْسِطُوا إِنَّ اللَّهَ يُحِبُّ الْمُقْسِطِينَ* إِنَّمَا الْمُؤْمِنُونَ إِخْوَةٌ فَأَصْلِحُوا بَيْنَ أَخَوَيْكُمْ وَاتَّقُوا اللَّهَ لَعَلَّكُمْ تُرْحَمُونَ\n<\/p>\n<p>“Dan kalau ada dua golongan dari mereka yang beriman itu berselisih hendaklah kamu damaikan antara keduanya! Tapi kalau yang satu melanggar perjanjian terhadap yang lain, hendaklah yang melanggar perjanjian itu kamu perangi sampai ia tunduk kembali pada perintah Allah. Kalau dia telah tunduk, damaikanlah antara keduanya menurut keadilan, dan hendaklah kamu berlaku adil; sesungguhnya Allah mencintai orang-orang yang berlaku adil. Orang-orang beriman itu sesungguhnya bersaudara. Sebab itu damaikanlah (perbaikilah hubungan) antara kedua saudaramu itu dan takutlah terhadap Allah, supaya kamu mendapat rahmat.” (QS. Al-Hujurat: 9-10).<\/p>\n<p>Seandainya ada sekelompok orang yang memberontak kepada pemimpin atau antara suku tertentu, maka hendaknya segera dilakukan ishlah, perbaikan hubungan. Apabila mereka kembali berselisih bahkan berperang, maka bagi mereka firman Allah “Tapi kalau yang satu melanggar perjanjian terhadap yang lain, hendaklah yang melanggar perjanjian itu kamu perangi” karena kelompok yang melanggar ini menebar kerusakan dan permusuhan. Kalau mereka diperangi, maka persatuan dapat kembali terwujud.<\/p>\n<p>Ada sebagian orang yang sempit pemahamannya, mereka menggemakan apa yang mereka sebut dengan revolusi. Mereka terus menyemangati dan mengajak orang lain bersatu dengan mereka. Mereka adalah orang-orang yang memecah belah barisan kaum muslimin dan melemahkan kekuatan kaum muslimin. Orang-orang yang demikian adalah penyeru kesesatan, penebar kegundahan, dan penghancur persatuan. Jangan dengarkan seruan mereka, seruan yang membahayakan dan merugikan kaum muslimin. Allah <em>Jalla wa ‘Ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nفَاتَّقُوا اللَّهَ وَأَصْلِحُوا ذَاتَ بَيْنِكُمْ وَأَطِيعُوا اللَّهَ وَرَسُولَهُ إِنْ كُنتُمْ مُؤْمِنِينَ\n<\/p>\n<p>“Oleh sebab itu bertakwalah kepada Allah dan perbaikilah perhubungan di antara sesamamu; dan taatlah kepada Allah dan Rasul-Nya jika kamu adalah orang-orang yang beriman.” (QS. Al-Anfal: 1).<\/p>\n<p>Inilah peranan yang wajib kita jalankan. Wajib bagi kita untuk mewaspadai tipu daya musuh umat Islam, musuh agama, musuh persatuan, dan musuh rasa kasih sayang antara kaum muslimin.<\/p>\n<p>Untuk menghadapi isu-isu demikian, Allah pun telah memerintahkan kita untuk shalat berjamaah di masjid agar hati-hati kita saling bertaut, saling mengenal sesama umat Islam, satu dan yang lain saling mengisi kekurangan. Dengan demikian persatuan umat bisa diwujudkan. Demikian juga Allah syariatkan perkumpulan yang lebih besar lagi pada saat shalat Idul Fitri dan Idul Adha. Dan perkumpulan yang lebih besar lagi, perkumpulan umat Islam sedunia saat menunaikan ibadah haji. Mereka menggemakan satu suara di sekitar Ka’bah. Sebagai perwujudan persatuan umat Islam dan saling mengenal antara sesama mereka.<\/p>\n<p>Setiap orang yang menyerukan untuk memprovokasi umat Islam dan menimbulkan perasaan benci sesama mereka, mereka adalah penyeru-penyeru kesesatan. Wajib bagi setiap muslim menolak perkataannya, dan wajib bagi orang-orang yang berilmu untuk membantahnya agar umat mewaspadai bahaya mereka. Nabi kita, Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> memerintahkan kita untuk saling mencintai. Beliau bersabda,<\/p>\n<p class=\"arab\">\nلَنْ تَدْخُلُوا الْجَنَّةَ حَتَّى تُؤْمِنُوا وَلَنْ تُؤْمِنُوا حَتَّى تَحَابُّوا، أَلَا أَدُلُّكُمْ عَلَى شَيْءٍ إِذَا فَعَلْتُمُوهُ تَحَابَبْتُمْ؟ افْشُوا السَّلَامَ بَيْنَكُمْ\n<\/p>\n<p>“Kalian tidak akan masuk surga hingga beriman dan tidak sempurna iman kalian hingga saling mencintai. Maukah aku kabarkan satu amalan jika kalian amalkan kalian akan saling mencintai? (Yakni) Sebarkan salam di antara kalian.” (HR. Muslim no. 54).<\/p>\n<p>Ucapan salam memiliki pengaruh yang luar biasa bagi hati. Karena itulah kita dilarang untuk saling memboikot, tidak menegur sesama muslim. nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nلاَ يَحِلُّ لِمُسْلِمٍ أَنْ يَهْجُرَ أَخَاهُ فَوْقَ ثَلاَثٍ ، يَلْتَقِيَانِ فَيَصُدُّ هَذَا ، وَيَصُدُّ هَذَا ، وَخَيْرُهُمَا الَّذِى يَبْدَأُ بِالسَّلاَمِ\n<\/p>\n<p>“Tidak halal bagi seorang muslim memboikot saudaranya lebih dari tiga hari. Jika bertemu, keduanya saling cuek. Yang terbaik di antara keduanya adalah yang memulai mengucapkan salam.” (HR. Bukhari no. 6237).<\/p>\n<p>Hendaknya kita bertakwa kepada Allah <em>‘Azza wa Jalla<\/em>, memperhatikan keseharian kita, dan mewaspadai musuh-musuh agama. Wajib bagi kita berpegang teguh dengan agama dan mencari jalan keluar menuju kebaikan dengannya. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nشَرَعَ لَكُمْ مِنْ الدِّينِ مَا وَصَّى بِهِ نُوحاً وَالَّذِي أَوْحَيْنَا إِلَيْكَ وَمَا وَصَّيْنَا بِهِ إِبْرَاهِيمَ وَمُوسَى وَعِيسَى أَنْ أَقِيمُوا الدِّينَ وَلا تَتَفَرَّقُوا فِيهِ كَبُرَ عَلَى الْمُشْرِكِينَ مَا تَدْعُوهُمْ إِلَيْهِ اللَّهُ يَجْتَبِي إِلَيْهِ مَنْ يَشَاءُ وَيَهْدِي إِلَيْهِ مَنْ يُنِيبُ\n<\/p>\n<p>“Dia telah mensyariatkan bagi kamu tentang agama apa yang telah diwasiatkan-Nya kepada Nuh dan apa yang telah Kami wahyukan kepadamu dan apa yang telah Kami wasiatkan kepada Ibrahim, Musa dan Isa yaitu: Tegakkanlah agama dan janganlah kamu berpecah belah tentangnya. Amat berat bagi orang-orang musyrik agama yang kamu seru mereka kepadanya. Allah menarik kepada agama itu orang yang dikehendaki-Nya dan memberi petunjuk kepada (agama)-Nya orang yang kembali (kepada-Nya).” (QS. Asy-Syura: 13).<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعْنَا بِمَا فِيْهِ مِنَ البَيَانِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ قَوْلِي هَذَا وَاَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ وَتُوْبُوْا إِلَيْهِ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ وَالشُكْرُ لَهُ عَلَى تَوْفِيْقِهِ وَامْتِنَانِهِ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ محمدا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيْمًا كَثِيْراً، أَمَّا بَعْدُ: أَيُّهَا النَّاسُ اِتَّقُوْا اللهَ تَعَالَى\n<\/p>\n<p>Ketahuilah wahai kaum muslimin,<\/p>\n<p>Ada orang-orang yang memang hendak mengadakan kerusakan di muka bumi. Mereka menebar permusuhan dan bercita-cita melemahkan kekuatan umat Islam, dan menjadi agen-agen orang-orang kafir. Merekalah kelompok munafik dari kalangan umat ini. Menampakkan keislaman, namun di dalam batinnya tersimpan kejelekan. Allah <em>Jalla wa ‘Ala<\/em> berfirman kepada Nabi-Nya,<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا النَّبِيُّ جَاهِدْ الْكُفَّارَ وَالْمُنَافِقِينَ وَاغْلُظْ عَلَيْهِمْ وَمَأْوَاهُمْ جَهَنَّمُ وَبِئْسَ الْمَصِيرُ\n<\/p>\n<p>“Hai Nabi, perangilah orang-orang kafir dan orang-orang munafik dan bersikap keraslah terhadap mereka. Tempat mereka adalah jahannam dan itu adalah seburuk-buruknya tempat kembali.” (QS. At-Tahrim: 9).<\/p>\n<p>Dan firman-Nya,<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا النَّبِيُّ اتَّقِ اللَّهَ وَلا تُطِعْ الْكَافِرِينَ وَالْمُنَافِقِينَ\n<\/p>\n<p>“Hai Nabi, bertakwalah kepada Allah dan janganlah kamu menuruti (keinginan) orang-orang kafir dan orang-orang munafik.”  (QS. Al-Ahzab: 1).<\/p>\n<p>Kedua kelompok ini -orang-orang kafir dan munafik-, layaknya saudara kembar yang saling menolong antara satu dengan yang lain dalam kejelekan. Orang-orang munafik adalah duta bagi orang-orang kafir, hidup di tengah-tengah umat Islam, menampakkan keislaman namun di dalam batin terdapat kekafiran. Kelihatannya seolah-olah menginginkan kebaikan bagi umat Islam, namun di hatinya menginginkan hal sebaliknya. Hendaknya kita mewaspadai mereka. Mewaspadai propaganda dan makar mereka. Mereka menyeru manusia dengan kata-kata yang terkesan bijak. Allah <em>Ta’ala<\/em> berfirman menyifati orang-orang munafik,<\/p>\n<p class=\"arab\">\nوَإِنْ يَقُولُوا تَسْمَعْ لِقَوْلِهِمْ\n<\/p>\n<p>“Jika mereka berbicara, kalian akan mendengarkan perkataan mereka.” (QS. Al-Munafiqun: 4).<\/p>\n<p>Orang-orang munafik berbicara dengan bahasa yang fasih dan indah. Terkadang menukilkan ayat dan hadits, akan tetapi malah digunakan untuk menghakimi Islam dan kaum muslimin, la haula wala quwwata illa billah.<\/p>\n<p>Waspadailah mereka sebagaimana Allah, Rasul-Nya, dan para sahabat memerintahkan untuk mewaspadai mereka. Karena pada saat ini, makar yang mereka lakukan kian menjadi dan berbahaya. Mereka memerangi Islam dan kaum muslimin, melemahkan kekuatan umat, dan senantiasa mengadu domba dengan dibungkus kata-kata yang terkesan bijaksana. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَلا تُطِعْ كُلَّ حَلاَّفٍ مَهِينٍ* هَمَّازٍ مَشَّاءٍ بِنَمِيمٍ* مَنَّاعٍ لِلْخَيْرِ مُعْتَدٍ أَثِيمٍ\n<\/p>\n<p>“Dan janganlah kamu ikuti setiap orang yang banyak bersumpah lagi hina, yang banyak mencela, yang kian ke mari menghambur fitnah, yang banyak menghalangi perbuatan baik, yang melampaui batas lagi banyak dosa.” (QS. Al-Qalam: 10-12).<\/p>\n<p>Tukang adu domba adalah mereka yang mengambil perkataan orang lain lalu disampaikan kepada yang lain dengan tujuan membuat kerusakan dan meretakkan hubungan antara satu dengan yang lain. Sebagian ulama mengatakan, tukang adu domba itu mampu merusak hubungan dalam waktu singkat, yang mampu dilakukan tukang sihir dalam waktu setahun. Kerusakan yang dilakukan oleh tukang adu domba lebih besar daripada kerusakan yang ditimbulkan oleh para penyihir. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nلا يدخل الجنة نمام\n<\/p>\n<p>“Tidak akan masuk surga orang yang suka mengadu domba.”<\/p>\n<p>Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ جَاءَكُمْ فَاسِقٌ بِنَبَإٍ فَتَبَيَّنُوا أَنْ تُصِيبُوا قَوْماً بِجَهَالَةٍ فَتُصْبِحُوا عَلَى مَا فَعَلْتُمْ نَادِمِينَ\n<\/p>\n<p>“Hai orang-orang yang beriman, jika datang kepadamu orang fasik membawa suatu berita, maka periksalah dengan teliti agar kamu tidak menimpakan suatu musibah kepada suatu kaum tanpa mengetahui keadaannya yang menyebabkan kamu menyesal atas perbuatanmu itu.” (QS. Al-Hujurat: 6).<\/p>\n<p>Wajib bagi kita mewaspadai tukang adu domba yang merusak hubungan harmonis sesama umat Islam, merusak hubungan antara para ulama dengan orang-orang awam, antara sesama ulama, dan sesama penuntut ilmu. Perkataan mereka lebih merusak dari pada sihir. Semoga Allah melindungi kita semua darinya.<\/p>\n<p>Bertakwalah kepada Allah wahai kaum muslimin. Berpegang teguhlah kepada Alquran dan sunnah Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. Ingatlah sejelek-jelek perkara adalah sesuatu yang diada-adakan dalam agama, setiap yang diada-adakan dalam permasalahan agama adalah bid’ah, dan setiap bid’ah adalah kesesatan. Tetaplah bersatu dalam jamaah kaum muslimin, karena tangan Allah bersama jamaah kaum muslimin. Siapa yang melenceng darinya, maka ia melenceng menuju neraka.<\/p>\n<p class=\"arab\">\nواعلموا أن الله أمركم بأمر بدأ فيه بنفسه فقال سبحانه: (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً) [الأحزاب:56]،<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ وَارْضَ اللَّهُمَّ عَنْ خُلَفَائِهِ اَلرَّاشِدِيْنَ اَلأَئِمَّةِ المَهْدِيِّيْنَ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاجْعَلْ هَذَا البَلَدَ آمِناً مُسْتَقِرّاً وَسَائِرَ بِلَادِ الْمُسْلِمِيْنَ عَامَةً يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ مَنْ أَرَادَ الإِسْلَامَ وَالمُسْلِمِيْنَ بِسُوْءٍ فَأَشْغَلَهُ بِنَفْسِهِ وَاصْرِفْ عَنَّا كَيْدَهُ وَاكْفِنَا شَرَّهُ إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيْرٍ، اَللَّهُمَّ أَصْلِحْ وُلَاةَ أُمُوْرِنَا وَاجْعَلْهُمْ هُدَاةَ مُهْتَدِيْنَ غَيْرَ ضَالِّيْنَ وَلَا مُضِلِّيْنَ اَللَّهُمَّ اَصْلِحْ بِطَانَتَهُمْ وَأَبْعَدْ عَنْهُمْ بِطَانَةَ السُّوْءِ وَالمُفْسِدِيْنَ اَللَّهُمَّ أَمِدَّهُمْ بِعَوْنِكَ اَللَّهُمَّ وَفِّقْهُمْ بِتَوْفِيْقِكَ اَللَّهُمَّ اجْعَلْ عَمَلَهُمْ خَالِصًا لِوَجْهِكَ وَاجْعَلْهُ فِيْ صَالِحِ الإِسْلَامِ وَالمُسْلِمِيْنَ رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيْعُ العَلِيْمُ.<\/p>\n<p class=\"arab\">\nعبادَ الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فاذكروا اللهَ يذكرْكم، واشكُروه على نعمِه يزِدْكم ولذِكْرُ اللهِ أكبرُ، واللهُ يعلمُ ما تصنعون.<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Shaleh al-Fauzan hafizhahullah<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ عَلَى نِعَمِهِ الَّتِي لَا تُحْصَى وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ فِي رُبُوْبِيَتِهِ وَإِلَهِيَتِهِ وَأَسْمَائِهِ الْحُسْنَى وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ أُسْرِيَ بِهِ لَيْلاً مِنَ المَسْجِدِ الحَرَامِ إِلَى المَسْجِدِ الأَقْصَى صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَهْلِ البِرِّ وَالتَّقْوَى وَسَلَّمَ تَسْلِيْماً كَثِيْراً. أَمَّا بَعْدُ: أَيُّهَا النَّاسُ اتَّقُوْا [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2803,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2802"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2802"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2802\/revisions"}],"predecessor-version":[{"id":2804,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2802\/revisions\/2804"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2803"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2802"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2802"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2802"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}