{"id":2805,"date":"2014-08-27T00:36:54","date_gmt":"2014-08-27T00:36:54","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2805"},"modified":"2014-08-27T00:36:54","modified_gmt":"2014-08-27T00:36:54","slug":"allah-itu-maha-indah-dan-mencintai-keindahan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2805-allah-itu-maha-indah-dan-mencintai-keindahan.html","title":{"rendered":"Allah Itu Maha Indah dan Mencintai Keindahan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْدَ الشَّاكِرِيْنَ ، وَأُثْنِي عَلَيْهِ ثَنَاءَ الذَّاكِرِيْنَ ، لَا أُحْصِي ثَنَاءً عَلَيْهِ هُوَ كَمَا أَثْنَى عَلَى نَفْسِهِ ، أَحْمَدُهُ جَلَّ فِي عُلَاهُ بِمَحَامِدِهِ الَّتِي هُوَ لَهَا أَهْلٌ ، وَأَشْكُرُهُ جَلَّ وَعَلَا عَلَى نِعَمِهِ اَلَّتِي لَا تَعُدُّ وَلَا تُحْصَى ، وَآلَائِهِ وَنِعَمِهِ الَّتِي لَا تُسْتَقْصَى ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ ، صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ : اِتَّقُوْا اللهَ تَعَالَى ، وَرَاقِبُوْهُ سُبْحَانَهُ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ ، وَكُوْنُوْا لَهُ جَلَّ وَعَلَا مِنَ الذَّاكِرِيْنَ ، وَلِنِعَمِهِ سُبْحَانَهُ مِنَ الشَّاكِرِيْنَ ، وَعَلَى طَاعَتِهِ جَلَّ فِي عُلَاهُ مُقْبِلِيْنَ .<\/p>\n<p>Ayyuhal mukminun, ibadallah,<\/p>\n<p>Diriwayatkan oleh Imam Muslim dalam kitab <em>Shahih<\/em>-nya, dari Abdullah bin Mas’ud <em>radhiallahu ‘anhu<\/em> bahwasanya Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\n((لَا يَدْخُلُ الْجَنَّةَ مَنْ كَانَ فِي قَلْبِهِ مِثْقَالُ ذَرَّةٍ مِنْ كِبْرٍ)) ، قَالَ رَجُلٌ: «إِنَّ الرَّجُلَ يُحِبُّ أَنْ يَكُونَ ثَوْبُهُ حَسَنًا وَنَعْلُهُ حَسَنَةً»، قَالَ: ((إِنَّ اللهَ جَمِيلٌ يُحِبُّ الْجَمَالَ ؛ الْكِبْرُ بَطَرُ الْحَقِّ ، وَغَمْطُ النَّاسِ )) .<\/p>\n<p>“Tidak akan masuk surga seseorang yang di dalam hatinya terdapat kesombongan sebesar debu.” Ada seseorang yang bertanya, “Bagaimana dengan seorang yang suka memakai baju dan sandal yang bagus?” Beliau menjawab, “Sesungguhnya Allah itu indah dan menyukai keindahan. Sombong adalah menolak kebenaran dan meremehkan orang lain.” (HR. Muslim).<\/p>\n<p>Ibadallah,<\/p>\n<p>Renungkanlah sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, “Sesungguhnya Allah itu indah dan menyukai keindahan” karena kalimat ini mengandung dua prinsip yang agung; makrifat (pengetahuan) dan suluk (prilaku).<\/p>\n<p>Yang pertama adalah sabda Nabi “Sesungguhnya Allah itu Indah”. Ini adalah poin yang harus kita ketahui bahwa Rabb kita, Allah <em>Jalla wa ‘Ala<\/em> Maha Indah dalam nama-nama, sifat-sifat-Nya, dan Dzat-Nya. Allah <em>Tabaraka wa Ta’ala<\/em> memiliki nama-nama yang indah dan sifat-sifat yang mulia lagi sempurna. Allah <em>Ta’ala<\/em> juga memiliki Dzat yang Maha Indah, Maha Sempurna, Maha Agung, yang keindahan, kesempurnaan, serta keagungan itu tidak mampu dilogikakan oleh manusia.<\/p>\n<p class=\"arab\">\nلَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ\n<\/p>\n<p>“Tidak ada yang serupa dengan-Nya, dan Dia Maha Mendengar lagi Maha Melihat.” (QS. Asy-Syura: 11).<\/p>\n<p>Dan di akhir hadits Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda “Dia mencintai keindahan”. Allah <em>Subhanahu wa Ta’ala<\/em> mencintai hamba-hamba-Nya, yang beribadah kepada-Nya dengan memperbagus diri dan penampilan. Inilah syariat-Nya yang Maha Bijaksana, agama-Nya yang senantiasa mengurus makhluk-Nya, dan jalan Allah <em>Tabaraka wa Ta’ala<\/em> yang lurus.<\/p>\n<p>Ayyuhal mukminun, ibadallah,<\/p>\n<p>Sabda Nabi bahwasanya Allah <em>Jalla wa ‘Ala<\/em> mencintai keindahan meliputi seluruh syariat Allah. Jadi, Allah menyukai agar seseorang indah dalam perkataannya, hatinya, dan amal perbuatannya. Memperindah hati dengan keimanan, memperbaiki hati dengan ketenangan, dan sebaik-baik amalan yang memperindah hati seseorang adalah iman kepada Allah, kepada malaikat-malaikat-Nya, kitab-kitab-Nya, rasul-rasul-Nya, dan hari akhir. Allah <em>Tabaraka wa Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَلَكِنَّ اللَّهَ حَبَّبَ إِلَيْكُمُ الْإِيمَانَ وَزَيَّنَهُ فِي قُلُوبِكُمْ\n<\/p>\n<p>“Tetapi Allah menjadikan kamu &#8220;cinta&#8221; kepada keimanan dan menjadikan keimanan itu indah di dalam hatimu.” (QS. Al-Hujurat: 7).<\/p>\n<p>Dalam sebuah doa disebutkan,<\/p>\n<p class=\"arab\">\nاللَّهُمَّ زَيِّنَّا بِزِينَةِ الْإِيمَانِ، وَاجْعَلْنَا هُدَاةً مُهْتَدِينَ\n<\/p>\n<p>“Ya Allah, hiasilah kami dengan perhiasan iman dan jadikanlah kami orang-orang yang diberi petunjuk dan memberi petunjuk (kepada orang lain).”<\/p>\n<p>Hati dihiasi dan dibuat indah dengan amalan-amalan hati; seperti cinta kepada Allah, berharap kepada-Nya, tawakkal, meminta tolong hanya kepada-Nya, dll. Dan hati juga dibuat sakit atau rusak dengan amalan-amalan yang buruk, seperti: dengki, hasad, dll. Sifat-sifat jelek ini akan menghilangkan sifat-sifat yang indah yang ada di dalam hati.<\/p>\n<p>Ibadallah,<\/p>\n<p>Di antara keindahan lainnya yang Allah cintai adalah memperbagus ucapan dan menghiasi lisan dengan kalimat-kalimat yang baik dan pembicaraan yang terpuji. Berdzikir kepada Allah <em>‘Azza wa Jalla<\/em>, bertasbih, bertahmid, bertakbir, bertahlil, membaca Alquran, memerintahkan kepada kebaikan dan mencegah keburukan, berdakwah, dan mengajarkan hal-hal yang baik, semua itu adalah bentuk memperindah dan menghiasi lisan.<\/p>\n<p>Demikian juga anggota badan dihiasi dengan hal-hal yang Allah cintai, seperti: beramal shaleh, menjaga hal-hal yang menjadi bangunan Islam: shalat, puasa, haji, zakat, dan semua bentuk ketaatan yang mendekatkan diri seseorang kepada Allah <em>Jalla wa ‘Ala<\/em>, maka ia adalah memperindah amalan, yang perbuatan tersebut dicintai oleh Allah <em>Subhanahu wa Ta’ala<\/em>.<\/p>\n<p>Ibdallah,<\/p>\n<p>Ketika seseorang menghiasi diri dengan adab dan akhlak yang terpuji, maka ia telah melaksanakan hal yang paling maksimal dalam memperindah dirinya. Dan syariat Islam adalah ajaran yang sangat menjunjung tinggi akhlak dan adab, orang yang menjaga adab dan akhlak yang sesuai dengan tuntunan syariat Islam, maka dia telah berhias diri dengan sebaik-baik perhiasan.<\/p>\n<p>Termasuk juga menghiasi dan memperindah diri adalah menjauhi hal-hal yang diharamkan dan perbuatan dosa. Dosa dan maksiat akan mengurangi bahkan menghilangkan keindahan seseorang. Sejauh mana ia melakukan pelanggaran dan dosa, sejauh itulah seseorang akan kehilangan keindahan dan perhiasan dirinya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Di antara perbuatan memperindah diri yang lainnya yang Allah cintai, yaitu seseorang memiliki perhatian terhadap sunnah fitrah yang telah dijelaskan oleh Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. Yaitu menghilangkan bulu atau rambut yang kurang disukai. Seperti mencabut bulu ketiak, mencukur bulu kemaluan, memotong ujung-ujung kumis, menggunting kuku, dll. Yang semua itu merupakan bentuk memperindah dan menghiasi diri yang Allah <em>Tabaraka wa Ta’ala<\/em> cintai.<\/p>\n<p>Ibadallah,<\/p>\n<p>Memperhias dan memperindah diri juga bisa dalam bentuk seseorang membeli pakaian-pakaian yang bagus sebagai bentuk menunjukkan nikmat Allah yang telah Allah berikan. Dari Abdullah bin Amr bin al-‘Ash <em>radhiallahu ‘anhu<\/em>, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ يُحِبَّ أَنْ يَرَى أَثَرَ نِعْمَتِهِ عَلَى عَبْدِهِ\n<\/p>\n<p>“Sesungguhnya Allah senang melihat bekas nikmat-Nya pada seorang hamba.” (HR. Tirmidzi).<\/p>\n<p>Dari Malik bin Auf <em>radhiallahu ‘anhu<\/em>, ia berkata,<\/p>\n<p class=\"arab\">\nرَآنِي رسول الله صلى الله عليه وسلم رَثَّ الثِّيَابِ ، فَقَالَ: هَلْ لَكَ مِنْ مَالٍ؟ قُلْتُ: نَعَمْ مِنْ كُلِّ الْمَالِ» قَالَ : ((فَإِذَا آتَاكَ اللَّهُ مَالًا فَلْيُرَ أَثَرُهُ عَلَيْكَ))\n<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> melihatku memakai pakaian yang usang, maka beliau bertanya, “Apakah engkau memiliki harta?” Aku menjawab, “Iya Rasulullah, aku memiliki seluruh jenis harta (yaitu jenis harta yang dikenal saat itu).” Beliau bersabda, “Jika Allah memberikan harta kepadamu, maka hendaknya terlihat tanda harta tersebut pada dirimu.” (HR. Tirmidzi).<\/p>\n<p>Allah mencintai seseorang yang berhias dengan pakaian yang indah selama dalam batas-batas yang dibolehkan dan dihalalkan syariat. Allah <em>‘Azza wa Jalla<\/em> menganugerahkan kepada hamba-hambanya dua macam perhiasan yaitu perhiasan yang tampak dengan memakai pakaian yang baik dan perhiasan di batin berupa ketakwaan. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nيَا بَنِي آدَمَ قَدْ أَنْزَلْنَا عَلَيْكُمْ لِبَاسًا يُوَارِي سَوْآتِكُمْ وَرِيشًا ۖ وَلِبَاسُ التَّقْوَىٰ ذَٰلِكَ خَيْرٌ ۚ ذَٰلِكَ مِنْ آيَاتِ اللَّهِ لَعَلَّهُمْ يَذَّكَّرُونَ\n<\/p>\n<p>“Hai anak Adam, sesungguhnya Kami telah menurunkan kepadamu pakaian untuk menutup auratmu dan pakaian indah untuk perhiasan. Dan pakaian takwa itulah yang paling baik. Yang demikian itu adalah sebahagian dari tanda-tanda kekuasaan Allah, mudah-mudahan mereka selalu ingat.” (QS. Al-A’raf: 26).<\/p>\n<p>Barangsiapa yang kehilangan perhiasan takwa, maka tidak bermanfaat baginya perhiasan yang zhahir yang tampak. Karena perhiasan yang hakiki  dan keindahan yang sejati adalah takwa kepada Allah <em>Tabaraka wa Ta’ala<\/em>.<\/p>\n<p class=\"arab\">\nجَمَّلَنَا اللهُ أَجْمَعِيْنَ بِالْإِيْمَانِ ، وَزَيَّنْنَا بِزِيْنِةِ الْإِيْمَانِ ، وَأَصْلِحْ لَنَا شَأْنَنَا كُلَّهُ ، وَهَدَانَا إِلَيْهِ صِرَاطًا مُسْتَقِيْمًا .<br \/>\nأَقُوْلُ هَذَا الْقَوْلَ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ كَثِيْرًا ، وَسُبْحَانَ اللهِ بُكْرَةً وَأَصِيْلًا ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ : اِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ سُبْحَانَهُ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ .\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Jika fitrah seseorang telah hilang, lalu ia menaati setan dan mengikuti hawa nafsunya yang cenderung menyeru kepada keburukan, maka sesuatu yang baik tidak lagi ia pandang sebagai kebaikan. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nأَفَمَنْ زُيِّنَ لَهُ سُوءُ عَمَلِهِ فَرَآهُ حَسَنًا\n<\/p>\n<p>“Maka apakah orang yang dijadikan (setan) menganggap baik pekerjaannya yang buruk lalu dia meyakini pekerjaan itu baik, (sama dengan orang yang tidak ditipu oleh syaitan)?” (QS. Fathir: 8).<\/p>\n<p>Allah <em>Tabaraka wa Ta’ala<\/em> juga berfirman tentang perkataan setan,<\/p>\n<p class=\"arab\">\nوَلَآمُرَنَّهُمْ فَلَيُغَيِّرُنَّ خَلْقَ اللَّهِ\n<\/p>\n<p>“dan akan aku suruh mereka (mengubah ciptaan Allah), lalu benar-benar mereka meubahnya.” (QS. An-Nisa: 119).<\/p>\n<p>Ketika fitrah seseorang berubah, saat ia telah menaati setan, dan memperturutkan hawa nafsunya, ia akan mengira bahwasanya telah menghiasi diri dengan kebaikan, padahal apa yang ia lakukan sama sekali bukan menghiasi diri. Karena tidak mungkin dikatakan indah dan menghiasi diri, padahal tidak menaati Allah.<\/p>\n<p>Oleh karena itu, segala yang dilarang dan diharamkan oleh syariat pastilah tidak ada keindahan dan kebaikan dalam hal itu, meskipun orang-orang menyangkanya kebaikan dan keindahan. Mencukur alis, menata gigi, dan mentato yang merupakan perbuatan yang diharamkan oleh syariat bukanlah keindahan sama sekali. Perbuatan itu adalah mengubah ciptaan Allah, mengganti fitrah, menaati setan, dan mengikuti hawa nafsu.<\/p>\n<p>Ibadallah,<\/p>\n<p>Bentuk keindahan bagi laki-laki adalah janggutnya, ia pelihara dan jaga sebagaimana Allah dan Rasul-Nya <em>shallallahu ‘alaihi wa sallam<\/em> memerintahkan demikian. Dari Ummul Mukminin, Aisyah <em>radhiallahu ‘anha<\/em>, dalam sumpahnya beliau pernah berkata, “Demi Dzat, yang menghiasi laki-laki dengan janggut&#8230;”<\/p>\n<p>Ada juga sikap lainnya, yang orang kira itu adalah memperbagus diri, yaitu kesombongan. Sikap ini sama sekali tidak ada baiknya, ini adalah puncak kejelekan. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nالْكِبْرُ بَطَرُ الْحَقِّ، وَغَمْطُ النَّاسِ\n<\/p>\n<p>“Sombong itu adalah menolak kebenaran dan meremehkan orang lain.”<\/p>\n<p>Menolak kebenaran yaitu dengan cara membantahnya. Dan meremehkan orang lain dengan mengecilkan dan melecehkan mereka. Sifat ini akan menghilangkan seluruh keindahan yang ada pada seseorang.<\/p>\n<p>Betapa agungnya memperbaiki diri dan betapa mulianya seseorang beribdah kepada Allah dengan cara memperindah diri mereka. Memperindah diri ini akan mendekatkan seseorang kepada Yang Maha Indah, yakni Allah <em>Subhanahu wa Ta’ala<\/em>. Semoga Allah <em>Ta’ala<\/em> memperindah dan menghiasi diri kita dengan sesuatu yang Dia cintai dan ridhai. Menghiasi kita dengan perkataan yang benar dan amal yang shaleh. Semoga Dia juga menghiasi hati kita dengan keimanan, anggota badan kita dengan ketaatan, dan memperbaiki semua keadaan kita serta melindungi kita dari setan dan hawa nafsu yang mengajak kepada kejelekan.<\/p>\n<p>Ibadallah,<\/p>\n<p>Ketahuilah, sesungguhnya sebaik-baik perkataan adalah firman Allah dan sebaik-baik petunjuk adalah petunjuk Muhammad shallallahu ‘alaihi wa sallam. Seburu-buruk perkara adalah sesuatu yang baru dalam agama, setiap yang baru dalam agama adalah bid’ah, setiap bid’ah adalah kesesatan, dan kesesatan tempatnya di neraka. Berpegang teguhlah kepada jamaah kaum muslimin, karena tangan Allah menaungi jamaah tersebut.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ:  إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً [الأحزاب:56] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : ((مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ .وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ . اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةِ أُمُوْرِنَا وَاجْعَلْ وُلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ . اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّهُ وَتَرْضَاهُ وَأَعِنْهُ عَلَى الْبِرِّ وَالتَقْوَى ، وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ يَا ذَا الْجَلَالِ وَالإِكْرَامِ . اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ محمد صلى الله عليه وسلم .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعَفَةَ وَالغِنَى . رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ . رَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ . اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِوَالِدَيْهِمْ وَلِذُرِّيَّاتِهِمْ وَلِجَمِيْعِ المُسْلِمِيْنَ وَالمُسْلِمَاتَ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ .<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ : اُذْكُرُوْا اللهَ يَذْكُرْكُمْ ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ ، )وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ ([العنكبوت:45].\n<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Abdurrazzaq bin Abdul Muhsin al-Abbad<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ حَمْدَ الشَّاكِرِيْنَ ، وَأُثْنِي عَلَيْهِ ثَنَاءَ الذَّاكِرِيْنَ ، لَا أُحْصِي ثَنَاءً عَلَيْهِ هُوَ كَمَا أَثْنَى عَلَى نَفْسِهِ ، أَحْمَدُهُ جَلَّ فِي عُلَاهُ بِمَحَامِدِهِ الَّتِي هُوَ لَهَا أَهْلٌ ، وَأَشْكُرُهُ جَلَّ وَعَلَا عَلَى نِعَمِهِ اَلَّتِي لَا تَعُدُّ وَلَا تُحْصَى ، وَآلَائِهِ وَنِعَمِهِ الَّتِي لَا تُسْتَقْصَى ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2806,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2805"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2805"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2805\/revisions"}],"predecessor-version":[{"id":2807,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2805\/revisions\/2807"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2806"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2805"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2805"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2805"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}