{"id":2808,"date":"2014-08-28T09:16:31","date_gmt":"2014-08-28T09:16:31","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2808"},"modified":"2014-08-28T09:16:31","modified_gmt":"2014-08-28T09:16:31","slug":"berpegang-teguh-dengan-islam-mewaspadai-syirik-dan-orang-orang-musyrik","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2808-berpegang-teguh-dengan-islam-mewaspadai-syirik-dan-orang-orang-musyrik.html","title":{"rendered":"Berpegang Teguh dengan Islam, Mewaspadai Syirik dan Orang-orang Musyrik"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ اَلَّذِيْ أَكْمَلَ لَنَا الدِّيْنَ وَأَتَمَّ عَلَيْنَا اَلنِّعْمَةَ وَجَعَلَنَا مُسْلِمِيْنَ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَلَا نَعْبُدُ إِلَّا إِيَّاهُ مُخْلِصِيْنَ لَهُ الدِّيْنِ وَ أَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ اَلْمَبْعُوْثِ رَحْمَةً لِلْعَالَمِيْنَ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَالتَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ وَسَلَّمَ تَسْلِيْماً كَثِيْراً،<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا النَّاسُ اِتَّقُوْا اللهَ تَعَالَى وَاشْكُرُوْا نِعْمَةَهُ عَلَيْكُمْ إِذْ جَعَلَكُمْ مُسْلِمِيْنَ وَ اعْرِفُوْا مَعْنَى الْإِسْلَامِ حَتَّى تَتَمَسَّكُوْا بِهِ عَلَى بَصِيْرَةٍ وَلَا تَكُوْنُوْا مِمَّا يَدَّعُوْنَ الإِسْلَامَ وَهُمْ عَلَى ضِدِّهِ الْإِسْلَامِ<\/p>\n<p>Ibadallah,<\/p>\n<p>Para ulama mendefiniskan Islam dengan istislam berserah diri kepada Allah dengan mentauhidkan-Nya, tunduk patuh dan taat kepada-Nya, dan berlepas diri dari kesyirikan dan pelakunya. Inilah tiga pondasi yang mewujudkan Islam yang hakiki pada diri seseorang.<\/p>\n<p><strong>Pondasi pertama<\/strong>: Berserah diri kepada Allah dengan mentauhidkan-Nya.<\/p>\n<p>Hal itu dilakukan dengan beribadah kepada Allah semata, tidak ada sekutu bagi-Nya. Meninggalkan peribadatan kepada selain Allah. Banyak orang yang mengaku sebagai umat Islam, tapi mereka melakukan kesyirikan dengan beribadah kepada para wali dan orang-orang shaleh. Mereka mendekatkan diri kepada para wali dan orang-orang shaleh itu. Dengan sangkaan bahwa mereka mampu member syafaat di sisi Allah dan dengan keyakinan bawah para wali itu bisa mendekatkan diri mereka kepada Allah. Ini adalah kekeliruan yang sangat besar sekali, yang diselipkan setan di tengah-tengah orang yang mengaku Islam dengan lisan mereka, namun mereka juga menyembah selain Allah dengan praktik amalan dan keyakinan.<\/p>\n<p><strong>Pondasi kedua<\/strong>: tunduk dan patuh kepada-Nya.<\/p>\n<p>Barangsiapa yang ingin berserah diri kepada Allah, memurnikan ibadah kepada-Nya, dan mengikuti Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>, maka wajib bagi mereka untuk tunduk pada perintah Allah dan Rasul-Nya. Ia wajib melakukan apa yang Allah dan Rasul-Nya perintahkan dan wajib meninggalkan apa yang keduanya larang.<\/p>\n<p>Barangsiapa yang meninggalkan amalan wajib dan melakukan perbuatan yang diharamkan, maka ia telah mengurangi kemurnian penyerahan dirinya tadi kepada Allah. Semoga Allah melindungi kita dari yang demikian.<\/p>\n<p><strong>Pondasi ketiga<\/strong>: Berlepas orang-orang musyrik dan agama serta keyakinan mereka yang batil.<\/p>\n<p>Pondasi ini adalah pondasi yang sangat penting. Karena saat ini banyak sekali orang yang menyerukan untuk meninggalkan prinsip yang pokok ini. Hal ini dilakukan dengan cara berlepas diri dari keyakinan mereka, tidak mencintai mereka dengan kekaguman atau menjadikannya teladan, tidak menolong mereka dalam permasalahan agama dan keyakinan, dan tidak membela apalagi memuji keyakinan dan ajaran agama mereka. Ini adalah kewajiban bagi setiap muslim dan inilah agama yang diajarkan para nabi, termasuk Nabi Ibrahim dan anak keturunannya. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nقَدْ كَانَتْ لَكُمْ أُسْوَةٌ حَسَنَةٌ فِي إِبْرَاهِيمَ وَالَّذِينَ مَعَهُ إِذْ قَالُوا لِقَوْمِهِمْ إِنَّا بُرَآءُ مِنْكُمْ وَمِمَّا تَعْبُدُونَ مِنْ دُونِ اللَّهِ كَفَرْنَا بِكُمْ وَبَدَا بَيْنَنَا وَبَيْنَكُمْ الْعَدَاوَةُ وَالْبَغْضَاءُ أَبَداً حَتَّى تُؤْمِنُوا بِاللَّهِ وَحْدَهُ\n<\/p>\n<p>Sesungguhnya telah ada suri tauladan yang baik bagimu pada Ibrahim dan orang-orang yang bersama dengan dia; ketika mereka berkata kepada kaum mereka: &#8220;Sesungguhnya kami berlepas diri daripada kamu dari daripada apa yang kamu sembah selain Allah, kami ingkari (kekafiran)mu dan telah nyata antara kami dan kamu permusuhan dan kebencian buat selama-lamanya sampai kamu beriman kepada Allah saja”. (QS. Al-Mumtahanah: 4).<\/p>\n<p>Nabi Ibrahim berlepas diri dari ayahnya ketika ia mengetahui bahwa sang ayah adalah musuh Allah. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nفَلَمَّا تَبَيَّنَ لَهُ أَنَّهُ عَدُوٌّ لِلَّهِ تَبَرَّأَ مِنْهُ إِنَّ إِبْرَاهِيمَ لأَوَّاهٌ حَلِيمٌ\n<\/p>\n<p>“Maka, tatkala jelas bagi Ibrahim bahwa bapaknya itu adalah musuh Allah, maka Ibrahim berlepas diri dari padanya. Sesungguhnya Ibrahim adalah seorang yang sangat lembut hatinya lagi penyantun.” (QS. At-Taubah: 114).<\/p>\n<p>Allah <em>Jalla wa ‘Ala<\/em> juga berfirman,<\/p>\n<p class=\"arab\">\nلا تَجِدُ قَوْماً يُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الآخِرِ يُوَادُّونَ مَنْ حَادَّ اللَّهَ وَرَسُولَهُ وَلَوْ كَانُوا آبَاءَهُمْ أَوْ أَبْنَاءَهُمْ أَوْ إِخْوَانَهُمْ أَوْ عَشِيرَتَهُمْ أُوْلَئِكَ كَتَبَ فِي قُلُوبِهِمْ الإِيمَانَ وَأَيَّدَهُمْ بِرُوحٍ مِنْهُ وَيُدْخِلُهُمْ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الأَنْهَارُ خَالِدِينَ فِيهَا رَضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ أُوْلَئِكَ حِزْبُ اللَّهِ أَلا إِنَّ حِزْبَ اللَّهِ هُمْ الْمُفْلِحُونَ\n<\/p>\n<p>“Kamu tak akan mendapati kaum yang beriman pada Allah dan hari akhirat, saling berkasih-sayang dengan orang-orang yang menentang Allah dan Rasul-Nya, sekalipun orang-orang itu bapak-bapak, atau anak-anak atau saudara-saudara ataupun keluarga mereka. Mereka itulah orang-orang yang telah menanamkan keimanan dalam hati mereka dan menguatkan mereka dengan pertolongan yang datang daripada-Nya. Dan dimasukan-Nya mereka ke dalam surga yang mengalir di bawahnya sungai-sungai, mereka kekal di dalamnya. Allah ridha terhadap mereka, dan merekapun merasa puas terhadap (limpahan rahmat)-Nya. Mereka itulah golongan Allah. Ketahuilah, bahwa sesungguhnya hizbullah itu adalah golongan yang beruntung.” (QS. Al-Mujadilah: 22).<\/p>\n<p>Sebagian orang yang berdakwah kepada Allah dan mendakwahkan Islam, namun mereka tidak mengetahui hakikat Islam itu sendiri. Jika mereka ditanya apakah itu Islam? Mereka tidak menjawab dengan jawaban yang tepat. Mungkin mereka jawab Islam adalah kedamaian, Islam adalah isya, subuh, lohor, asar, dan maghrib, dll. Tidak sebagaimana definisi Islam yang telah dijelaskan oleh para ulama seperti di atas. Mengapa demikian? Karena para da’i tersebut tidak belajar, tidak mempelajari apa itu Islam. Mereka tidak mempelajari akidah yang benar, yang dibangun dari Alquran dan sunnah. Yang mereka tahu, Islam adalah Islam sebagaimana dipahami kebanyakan manusia, walaupun ternyata hal itu menyelisihi syariat.<\/p>\n<p>Berikut di antara pengertian Islam yang diajarkan Jibril <em>‘alaihissalam<\/em> kepada sahabat Rasulullah. Suatu hari Jibril datang kepada Nabi <em>shallallahu ‘alaihi wa sallam<\/em> yang sedang duduk-duduk bersama para sahabatnya.<\/p>\n<p class=\"arab\">\nعَنْ عُمَرَ رَضِيَ اللهُ عَنْهُ أَيْضًا قَالَ : بَيْنَمَا نَحْنُ جُلُوْسٌ عِنْدَ رَسُوْلِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّم ذَاتَ يَوْمٍ إِذْ طَلَعَ عَلَيْنَا رَجُلٌ شَدِيْدُ بَيَاضِ الثِّيَابِ شَدِيْدُ سَوَادِ الشَّعْرِ, لاَ يُرَى عَلَيْهِ أَثَرُ السَّفَرِ وَلاَ يَعْرِفُهُ مِنَّا أَحَدٌ, حَتَّى جَلَسَ إِلَى النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّم, فأَسْنَدَ رُكْبَتَيْهِ إِلَى رُكْبَتَيْهِ, وَوَضَعَ كَفَّيْهِ عَلَى فَخِذَيْهِ, وَ قَالَ : يَا مُحَمَّدُ أَخْبِرْنِيْ عَنِ الإِسْلاَمِ, فَقَالَ رَسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّم : اَلإِسْلاَمُ أَنْ تَشْهَدَ أَنْ لاَإِ لَهَ إِلاَّ اللهُ وَ أَنَّ مُحَمَّدًا رَسُوْلُ اللهِ, وَتُقِيْمُ الصَّلاَةَ, وَتُؤْتِيَ الزَّكَاةَ, وَتَصُوْمَ رَمَضَانَ, وَتَحُجَّ الْبَيْتَ إِنِ اسْتَطَعْتَ إِلَيْهِ سَبِيْلاً. قَالَ : صَدَقْتُ. فَعَجِبْنَا لَهُ يَسْئَلُهُ وَيُصَدِّقُهُ. قَالَ : فَأَخْبِرْنِيْ عَنِ الإِيْمَانِ, قَالَ : أَنْ بِاللهِ, وَمَلاَئِكَتِهِ, وَكُتُبِهِ, وَرُسُلِهِ, وَالْيَوْمِ الآخِرِ, وَ تُؤْمِنَ بِالْقَدْرِ خَيْرِهِ وَ شَرِّهِ. قَالَ : صَدَقْتَ. قَالَ : فَأَخْبِرْنِيْ عَنِ الإِحْسَانِ, قَالَ : أَنْ تَعْبُدَ اللهَ كَأَنَّكَ تَرَاهُ فَإِنْ لَمْ تَكُنْ تَرَاهُ فَإِنَّهُ يَرَاكَ. قَالَ : فَأَخْبِرْنِيْ عَنِ السَّاعَةِ قَالَ : مَا الْمَسْؤُوْلُ عَنْهَا بِأَعْلَمَ مِنَ السَّائِلِ. قَالَ : فَأَخْبِرْنِيْ عَنْ أَمَارَاتِهَا, قَالَ : أَنْ تَلِدَ الأَمَةُ رَبَّتَهَا, وَأَنْ تَرَى الْحُفَاةَ الْعُرَاةَ الْعَالَةَ رِعَاءَ الشَّاءِ يَتَطَاوَلُوْنَ فِيْ الْبُنْيَانِ, ثم اَنْطَلَقَ, فَلَبِثْتُ مَلِيًّا, ثُمَّ قَالَ : يَا عُمَرُ, أَتَدْرِيْ مَنِ السَّائِل؟ قُلْتُ : اللهُ وَ رَسُوْلُهُ أَعْلَمُ. قَالَ : فَإِنَّهُ جِبْرِيْلُ أَتَاكُمْ يُعَلِّمُكُمْ دِيْنَكُمْ. رَوَاهُ مُسْلِمٌ\n<\/p>\n<p>Umar bin Khaththab radhiallahu ‘anhu berkata :<\/p>\n<p>Suatu ketika, kami (para sahabat) duduk di dekat Rasululah <em>shallallahu ‘alaihi wa sallam<\/em>. Tiba-tiba muncul kepada kami seorang lelaki mengenakan pakaian yang sangat putih dan rambutnya amat hitam. Tak terlihat padanya tanda-tanda bekas perjalanan, tapi tak ada seorang pun di antara kami yang mengenalnya. Ia segera duduk di hadapan Nabi, lalu lututnya disandarkan kepada lutut Nabi dan meletakkan kedua tangannya di atas kedua paha Nabi, kemudian ia berkata : “Hai, Muhammad! Beritahukan kepadaku tentang Islam.”<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> menjawab,”Islam adalah, engkau bersaksi tidak ada yang berhak diibadahi dengan benar melainkan hanya Allah, dan sesungguhnya Muhammad adalah Rasul Allah; menegakkan shalat; menunaikan zakat; berpuasa di bulan Ramadhan, dan engkau menunaikan haji ke Baitullah, jika engkau telah mampu melakukannya,” lelaki itu berkata,”Engkau benar,” maka kami heran, ia yang bertanya ia pula yang membenarkannya.<\/p>\n<p>Kemudian ia bertanya lagi: “Beritahukan kepadaku tentang Iman”.<\/p>\n<p>Nabi menjawab,”Iman adalah, engkau beriman kepada Allah; malaikat-Nya; kitab-kitab-Nya; para Rasul-Nya; hari Akhir, dan beriman kepada takdir Allah yang baik dan yang buruk,” ia berkata, “Engkau benar.”<\/p>\n<p>Dia bertanya lagi: “Beritahukan kepadaku tentang ihsan”.<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> menjawab,”Hendaklah engkau beribadah kepada Allah seakan-akan engkau melihat-Nya. Kalaupun engkau tidak melihat-Nya, sesungguhnya Dia melihatmu.”<\/p>\n<p>Lelaki itu berkata lagi : “Beritahukan kepadaku kapan terjadi Kiamat?”<\/p>\n<p>Nabi menjawab,”Yang ditanya tidaklah lebih tahu daripada yang bertanya.”<\/p>\n<p>Dia pun bertanya lagi : “Beritahukan kepadaku tentang tanda-tandanya!”<\/p>\n<p>Nabi menjawab,”Jika seorang budak wanita telah melahirkan tuannya; jika engkau melihat orang yang bertelanjang kaki, tanpa memakai baju (miskin papa) serta pengembala kambing telah saling berlomba dalam mendirikan bangunan megah yang menjulang tinggi.”<\/p>\n<p>Kemudian lelaki tersebut segera pergi. Aku pun terdiam, sehingga Nabi bertanya kepadaku : “Wahai, Umar! Tahukah engkau, siapa yang bertanya tadi?”<\/p>\n<p>Aku menjawab,”Allah dan Rasul-Nya lebih mengetahui,” Beliau bersabda,”Dia adalah Jibril yang mengajarkan kalian tentang agama kalian.” (HR Muslim no. 8).<\/p>\n<p>Oleh karena itu, wajib bagi seorang untuk mempelajari Islam. Agar ia berislam dengan pengilmuan dan mampu mengamalkannya sesuai dengan yang Allah perintahkan. Dengan itu ia menjadi seorang muslim yang utuh. Bukan seorang muslim yang membeo atau cuma pengakuan saja.<\/p>\n<p>Hendaknya kita bertakwa kepada Allah dalam urusan agama kita dengan cara mempelajarinya, mengamalkannya, dan menjauhi apa yang dilarang. Yang demikian inilah yang akan menyelamatkan kita dan sumber kesuksesan  di dunia dan akhirat. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ\n<\/p>\n<p>“Hai orang-orang yang beriman, bertakwalah kepada Allah sebenar-benar takwa kepada-Nya; dan janganlah sekali-kali kamu mati melainkan dalam keadaan beragama Islam.” (QS. Ali Imran: 102).<\/p>\n<p>Jangan kita akhiri hayat kita kecuali kita sebagai seorang muslim. berpegang teguhlah dengan agama sampai maut menjemput dan sampai kita berjumpa dengan Allah <em>Jalla wa ‘Ala<\/em>.<\/p>\n<p class=\"arab\">\nوَوَصَّى بِهَا إِبْرَاهِيمُ بَنِيهِ وَيَعْقُوبُ يَا بَنِيَّ إِنَّ اللَّهَ اصْطَفَى لَكُمْ الدِّينَ فَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ\n<\/p>\n<p>Dan Ibrahim telah mewasiatkan ucapan itu kepada anak-anaknya, demikian pula Ya´qub. (Ibrahim berkata): &#8220;Hai anak-anakku! Sesungguhnya Allah telah memilih agama ini bagimu, maka janganlah kamu mati kecuali dalam memeluk agama Islam&#8221;. (QS. Al-Baqarah: 132).<\/p>\n<p>Akhir hayat sebagai seorang muslim itu hanya dapat kita upayakan dengan senantiasa mengkaji agama ini, mengamalkannya, dan meninggalkan sesuatu yang dapat membahayakan keislaman kita. barangsiapa yang wafat sebagai seorang muslim, maka ia akan masuk surga. Dan barangsiapa yang wafat dalam keadaan kafir dan syirik, maka ia akan masuk ke neraka, <em>wal ‘iyadzubillah<\/em>.<\/p>\n<p>Barangsiapa yang wafat sebagai seorang muslim, namun ia memiliki tanggungan dosa kemaksiatan, walaupun dosa besar, selama bukan kesyirikan, maka ia akan mendapatkan janji Allah berupa ampunan, baik ampunan langsung atau diadzab terlebih dahulu di neraka lalu kemudian dimasukkan ke dalam surga.<\/p>\n<p>Pelajarilah agama yang mulia ini melalui para ulamanya dengan memanfaatkan segala fasilitas yang ada. Hingga kita bisa memahaminya, menjaganya, dan berpegang teguh dengannya.<\/p>\n<p>Pemandangan yang menyedihkan saat ini, kita lihat orang-orang yang berani mengajarkan Islam sendiri tidak mengetahui apa itu Islam, bahkan terkadang mereka lulusan universitas-universitas agama. Ketika mereka ditanya, apa itu Islam? Mereka tidak mampu menjawabnya dengan benar. Yang demikian terjadi karena mereka tidak menaruh perhatian dengan mempelajari Islam dan mengetahui hakikatnya. Bertakwalah kepada Allah wahai hamba Allah sekalian. Pelajarilah agama kalian sehingga kalian bisa merealisasikannya sesuai dengan apa yang Allah perintahkan.<\/p>\n<p class=\"arab\">\nوَمَنْ يُسْلِمْ وَجْهَهُ إِلَى اللَّهِ وَهُوَ مُحْسِنٌ فَقَدِ اسْتَمْسَكَ بِالْعُرْوَةِ الْوُثْقَى وَإِلَى اللَّهِ عَاقِبَةُ الأُمُورِ\n<\/p>\n<p>“Dan barangsiapa yang menyerahkan dirinya kepada Allah, sedang dia orang yang berbuat kebaikan, maka sesungguhnya ia telah berpegang kepada buhul tali yang kokoh. Dan hanya kepada Allah-lah kesudahan segala urusan.” (QS. Luqman: 22).<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعْنَا بِمَا فِيْهِ مِنَ البَيَانِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ هَذَا القَوْلِ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ وَ أَشْكُرُهُ عَلَى تَوْفِيْقِهِ وَامْتِنَانِهِ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ تَعْظِيْماً لِشَأْنِهِ وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُ وَتَمَسَّكَ بِسُنَّتِهِ وَسَلَّمَ تَسْلِيْماً كَثِيْراً.<br \/>\nأَمَّا بَعْدُ أَيُّهَا النَّاسُ،<\/p>\n<p>Ibadallah,<\/p>\n<p>Setelah kita mengetahui kenikmatan Islam dan mengetahui hakikatnya. Kewajiban berikutnya adalah memohon kepada Allah agar diberikan keteguhan di atas agama ini. Karena tidak sedikit, orang-orang yang telah memeluk Islam, lalu mengetahui hakikatnya, mereka tersesat lalu murtad berpaling dari agama ini. Alasan dan motifnya banyak. Mereka terpengaruh dengan provokasi dan hasutan-hasutan yang masuk ke rumah mereka melalui media. Mereka dengar detik demi detik di rumah mereka, bahkan ketika hendak tidur pun mereka masih menyaksikan hasutan-hasutan tersebut. Hasutan yang memuat kerancuan dan seruan kepada kejelekan yang membuat mereka berpaling dari Islam. Sampai-sampai di kartu penduduk agama mereka Islam, tapi keyakinan dan amalannya adalah amalan seorang ateis.<\/p>\n<p>Pengaruh-pengaruh itu membuat sebagian kaum muslimin memperdebatkan agama mereka sendiri, mendebat Allah, Rasul-Nya, dan ayat-ayat-Nya. Karena apa? Karena pengaruh hasutan yang mereka dengar setiap hari, sementara mereka tidak menambah pemahaman agama mereka setiap hari.<\/p>\n<p>Kita yang tidak terpengaruh dengan hasutan itu, janganlah pula merasa aman dan jumawa. Wajib bagi kita takut dan mewaspadai keburukan-keburukan itu dan selalu berdoa kepada Allah memohon keteguhan meniti agama ini hingga maut menjemput kita. Dan memang sudah ketetapan Allah bahwa agama ini akan menjadi asing di akhir zaman, sebagaimana yang kita rasakan serakanga ini. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nبَدَأَ الإِسْلاَمُ غَرِيبًا وَسَيَعُودُ كَمَا بَدَأَ غَرِيبًا فَطُوبَى لِلْغُرَبَاء\n<\/p>\n<p>“Islam bermula dalam keadaan asing (di tengah-tengah manusia) dan akan kembali terasing sebagaimana ia bermula, maka beruntunglah al-ghuroba’ (orang-orang yang dianggap asing karena mengamalkan Islam).”<\/p>\n<p>Lihatlah! Seorang muslim yang mengamalkan keislamannya akan tampak asing di tengah orang-orang yang mengaku sebagai seorang muslim. Apa lagi seseorang yang memang hidup di tengah-tengah orang kafir?!<\/p>\n<p>Orang asing adalah seseorang yang hidup di antara orang-orang yang bukan keluarganya, bukan suku atau kaumnya, tinggal di negara yang bukan negaranya, inilah orang yang asing. Dan Islam akan kembali mengalami keterasingan dan aneh, namun di negeri Islam sendiri. La haula wala quwwata illah billah.<\/p>\n<p>Beruntunglah orang-orang yang asing itu. Ketika Rasulullah ditanya “Siapakah orang-orang yang asing itu wahai Rasulullah?” Beliau menjawab, “Orang-orang yang shaleh ketika banyak orang telah rusak.” Dalam riwayat lain disebutkan “Orang-orang yang memperbaiki apa yang telah dirusak oleh banyak orang.”<\/p>\n<p>Karena itu, wajib bagi kita takut akan hal ini agar supaya tidak menimpa kita. Dan wajib bagi kita berpegang teguh dengan agama kita, bersabar di atasnya, dan senantiasa mewaspadai tipu daya orang-orang yang menyesatkan dan penyeru-penyeru kejelekan. Selain memperhatikan agama kita, kita juga memperhatikan agama anak-anak kita, saudara-saudara kita, dan kaum muslimin semuanya. Waspadailah bahaya ini dan jadikan <em>mindset<\/em> kita bahwa kita tidak akan mungkin beragama dengan seusuai yang Allah perintahkan kecuali dengan mempelajarinya.<\/p>\n<p>Jika kita mempelajari agama ini dengan metode yang benar, menimbanya dari seorang pengajar yang memang ia berpegang teguh pada ajaran Islam, maka insya Allah, Allah akan tunjuki kita kepada Islam yang benar di tengah-tengah orang-orang yang menyeru Islam tapi mereka tidak memahami Islam. Adapun jika kita hanya sekedar mengaku sebagai seorang muslim tanpa mempelajarinya, hal ini sangat dikhawatirkan kita terpengaruh terhadap hasutan-hasutan yang menyesatkan atau terjerembab ke dalam pemikiran yang menyimpang.<\/p>\n<p>Bertakwalah kepada Allah wahai hamba Allah sekalian. Waspadailah orang-orang yang menyeru kepada kejelekan dan da’i-da’i yang mengajak kepada kesesatan. Waspadailah kerancuan yang menggelincirkan yang saat ini benar-benar tersebar di tengah masyarakat. Dan jangan lupa berdoa kepada Allah agar ditunjuki pada ajaran Islam yang hakiki, kemudian diberikan kesabaran untuk berpegang teguh padanya, hingga bertemu dengan Allah kelak.<\/p>\n<p class=\"arab\">\nثُمَّ اعْلَمُوْا عِبَادَ اللهِ أَنَّ خَيْرَ الْحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ بِدْعَةٍ ضَلَالَةٍ، وُكُلَّ ضَلَالَةٍ فِي النَّارِ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الْجَمَاعَةِ، وَمَنْ شَذَّ شَذَّ فِي النَّارِ، قَالَ تَعَالَى: (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً) [الأحزاب:56]،<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ وَارْضَ اللَّهُمَّ عَنْ خُلَفَائِهِ اَلرَّاشِدِيْنَ اَلْأَئِمَّةِ الْمَهْدِيِيْنَ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍ وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلاَمَ وَالمُسْلِمِيْنَ، وَأذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدَّيْنَ، وَاجْعَلْ هَذَا البَلَدَ آمِناً مُطْمَئِنّاً وَسَائِرَ بِلَادِ المُسْلِمِيْنَ عَامَّةً يَا رَبَّ العَالَمِيْنَ،<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ مَنْ أَرَادَنَا أَوْ أَرَاَد دِيْنَنَا أَوْ أَرَادَ أَوْطَانَنَا فَأَشْغَلُهُ بِنَفْسِهِ وَارْدُدْ كَيْدَهُ فِي نَحْرِهِ وَاكْفِنَا شَرَّهُ إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيْرٍ، اَللَّهُمَّ احْمِ حَوْزَةَ الدِّيْنَ وَانْصُرْ عِبَادَكَ المُوَحِّدِيْنَ، اَللَّهُمَّ اجْعَلْ الدَائِرَةَ عَلَى الشِّرْكِ وَالمُشْرِكِيْنَ وَأَهْلَ الضَّلَالِ وَالمُلْحِدِيْنَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ أَصْلِحْ وُلَاةَ أُمُوْرِنَا وَاجْعَلْهُمْ هُدَاةَ مُهْتَدِيْنَ وَخُذْ بِنَوَاصِيْهِمْ إِلَى الْحَقِّ يَا رَبَّ العَالَمِيْنَ،<\/p>\n<p class=\"arab\">\nعباد الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]،<\/p>\n<p class=\"arab\">\nفاذكروا اللهَ يذكرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبرُ، واللهُ يعلمُ ما تصنعون.\n<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Shaleh al-Fauzan hafizhahullah<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ اَلَّذِيْ أَكْمَلَ لَنَا الدِّيْنَ وَأَتَمَّ عَلَيْنَا اَلنِّعْمَةَ وَجَعَلَنَا مُسْلِمِيْنَ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَلَا نَعْبُدُ إِلَّا إِيَّاهُ مُخْلِصِيْنَ لَهُ الدِّيْنِ وَ أَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ اَلْمَبْعُوْثِ رَحْمَةً لِلْعَالَمِيْنَ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَالتَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ وَسَلَّمَ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2809,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2808"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2808"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2808\/revisions"}],"predecessor-version":[{"id":2810,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2808\/revisions\/2810"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2809"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2808"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2808"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2808"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}