{"id":2811,"date":"2014-09-01T04:03:01","date_gmt":"2014-09-01T04:03:01","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2811"},"modified":"2014-09-01T04:03:01","modified_gmt":"2014-09-01T04:03:01","slug":"benarkah-isis-tanda-hari-kiamat","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2811-benarkah-isis-tanda-hari-kiamat.html","title":{"rendered":"Benarkah ISIS Tanda Hari Kiamat?"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الحَمْدَ لِلَّهِ ، نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا ، مَنْ يَهْدِهِ اللهُ  فَلَا مُضِلَّ لَهُ ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ , وَأَشْهَدُ أَنْ لَا إِلـٰهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ : اِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ جَلَّ وَعَلَا ، وَاعْلَمُوْا أَنَّ تَقْوَاهُ : عَمَلٌ بِطَاعَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ رَجَاءَ ثَوَابَ اللهِ ، وَتَرْكٌ لِمَعْصِيَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ خِيْفَةَ عَذَابِ اللهِ.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Akhir-akhir ini, kita simak di media baik televise maupun media cetak, baik lokal maupun internasional, ramai membicarakan isu tentang ISIS (Islamic State Iraq and Sham) atau sekarang mereka cukup menamakan diri mereka sebagai IS (Islamic State). Dengan vulgar media-media menayangkan aksi-aksi mereka yang brutal dan jauh dari tuntunan Islam. Respon dari masyarakat pun beragam; ada yang karena berita ini mereka menjadi takut kalau Negara Islam berdiri, kira-kira demikianlah gambarannya. Ada pula yang semakin antipasti terhadap ajaran Islam sehingga angka islamphobia kian meningkat. Ada juga yang menyatakan dukungan terhadap ISIS atau IS. Ada pihak-pihak yang lebih moderat dan pertengahan, mereka memandang aksi ISIS bukan representasi dari ajaran Islam, ditambah mereka hanya minoritas yang sangat sedikit jumlahnya. Hanya saja media membuatnya menjadi bombatis dan berlebihan.<\/p>\n<p>Tidak diragukan lagi, gembar-gembor media terhadap pemberitaan ini memang berlebihan bahkan terkadang membuat resah masyarakat yang mendengarkan.<\/p>\n<p>Di sisi lain, ada sebagian masyarakat yang mengaitkan munculnya ISIS ini dengan datangnya hari kiamat, segera munculnya Dajjal, dan kedatangan Imam Mahdi.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Pada kesempatan kali ini, kita tidak sedang membicarakan tentang kejahatan ISIS, kita akan membicarakan tentang kaitan ISIS dengan datangnya hari kiamat. Benarkah kelompok yang muncul di Irak ini menjadi tanda dari sekian banyak tanda-tanda datangnya hari kiamat.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya kiamat adalah sesuatu yang pasti. Kita tunggu maupun tidak kita tunggu, dia akan datang tanpa terduga. Dan Allah <em>Ta’ala<\/em> menciptakan beberapa tanda akan datangnya kiamat.<\/p>\n<p class=\"arab\">\nفَهَلْ يَنْظُرُونَ إِلَّا السَّاعَةَ أَنْ تَأْتِيَهُمْ بَغْتَةً فَقَدْ جَاءَ أَشْرَاطُهَا فَأَنَّى لَهُمْ إِذَا جَاءَتْهُمْ ذِكْرَاهُمْ\n<\/p>\n<p>“Tidaklah yang mereka tunggu-tunggu melainkan hari kiamat (yaitu) kedatangannya kepada mereka dengan tiba-tiba, karena sesungguhnya telah datang tanda-tandanya. Maka Apakah faedahnya bagi mereka kesadaran mereka itu apabila kiamat sudah datang?” (QS. Muhammad: 18)<\/p>\n<p>Tanda hari kiamat ada dua:<\/p>\n<p><strong>Pertama<\/strong>, tanda kiamat kecil (asyrat shugra).<\/p>\n<p>Bisa bentuknya peristiwa luar biasa yang terjadi jauh sebelum kiamat, seperti diutusnya Nabi <em>shallallahu ‘alaihi wa sallam<\/em> atau mukjizat-mukjizat beliau.<\/p>\n<p>Allah menyebut mukjizat beliau membelah bulan, termasuk tanda kiamat.<\/p>\n<p class=\"arab\">\nاقْتَرَبَتِ السَّاعَةُ وَانْشَقَّ الْقَمَرُ\n<\/p>\n<p>“Telah dekat kiamat dan bulan telah terbelah.” (QS. Al-Qomar: 1)<\/p>\n<p>Al-Hafidz Ibnu Katsir mengatakan,<\/p>\n<p class=\"arab\">\nفبعثة رسول الله صلى الله عليه وسلم من أشراط الساعة ؛ لأنه خاتم الرسل الذي أكمل الله تعالى به الدين وأقام به الحجة على العالمين ، وقد أخبر صلى الله عليه وسلم بأمارات الساعة وأشراطها ، وأبان عن ذلك وأوضحه بما لم يؤته نبي قبله\n<\/p>\n<p>Diutusnya Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> termasuk tanda kiamat. Karena beliau adalah penghujung para rasul. Dengan beliau, Allah sempurnakan agama dan Allah tegakkan hujjah kepada seluruh alam. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> juga telah mengabarkan akan tanda-tanda kiamat. Beliau jelaskan kejadian-kejadian yang belum dijelaskan nabi sebelumnya. (<em>Tafsir Ibnu Katsir<\/em>, 7\/315).<\/p>\n<p>Termasuk tanda kiamat kecil adalah semua kejadian yang biasa bagi manusia, bahkan munculnya umumnya tidak disadari, tapi disebut sebagai tanda kiamat dalam Alquran dan sunah. Seperti dicabutnya ilmu, tersebarnya kebodohan di masyarakat, maraknya minum khamr, berlomba-lomba meninggikan bangunan, terjadi banyak pembunuhan, kekacauan, dst.<\/p>\n<p><strong>Kedua<\/strong>, tanda kiamat kubro.<\/p>\n<p>Itulah kejadian besar, peristiwa luar biasa, yang menunjukkan dekatnya kiamat. Seperti munculnya Dajjal, turunnya Nabi Isa <em>‘alaihis salam<\/em>, munculnya Yakjuj dan Makjuj, dst. (<em>Asyrat Sa’ah, Yusuf al-Wabil<\/em>, hlm. 77).<\/p>\n<p>Apakah ISIS Termasuk tanda Kiamat?<\/p>\n<p>Dari Abu Musa al-Asy’ari <em>radhiyallahu ‘anhu<\/em>, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nإِنَّ بَيْنَ يَدَيِ السَّاعَةِ فِتَنًا كَقِطَعِ اللَّيْلِ الْمُظْلِمِ، يُصْبِحُ الرَّجُلُ فِيهَا مُؤْمِنًا، وَيُمْسِي كَافِرًا، وَيُمْسِي مُؤْمِنًا، وَيُصْبِحُ كَافِرًا، الْقَاعِدُ فِيهَا خَيْرٌ مِنَ الْقَائِمِ، وَالْمَاشِي فِيهَا خَيْرٌ مِنَ السَّاعِي\n<\/p>\n<p>Sesungguhnya sebelum kiamat akan terjadi banyak fitnah, seperti sepotong malam yang gelap. Pagi hari seseorang masih mukmin, sore sudah menjadi kafir. Sore hari seseorang beriman, paginya menjadi kafir. Orang yang duduk lebih baik dari pada yang berdiri, yang berjalan lebih baik dari pada berlari. (HR. Ahmad, Abu Daud, Ibnu Majah, dan yang lainnya).<\/p>\n<p>Dan umumnya, fitnah itu muncul dari daerah timur. Irak, Iran, Asia tengah dan sekitarnya.<\/p>\n<p>Dari Ibnu Umar <em>radhiyallahu ‘anhu<\/em>, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> pernah berdoa,<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ بَارِكْ لَنَا فِي شَامِنَا اللَّهُمَّ بَارِكْ فِي يَمَنِنَا\n<\/p>\n<p>Ya Allah, berkahilah daerah Syam untuk kami (kaum muslimin) dan berkahilah daerah Yaman.<\/p>\n<p>Beliau mengulang-ulang hingga para sahabat mengatakan,<\/p>\n<p>‘Ya Rasulullah, berkahi daerah Irak.’<\/p>\n<p>Kemudian beliau bersabda,<\/p>\n<p class=\"arab\">\nإِنَّ بِهَا الزَّلَازِلَ وَالفِتَنَ وَبِهَا يَطلُعُ قَرْنُ الشَّيطَانِ\n<\/p>\n<p>Di sana akan muncul banyak gempa bumi dan fitnah. Di sana terbit dua tanduk setan. (HR. at-Thabrani).<\/p>\n<p>Dalam hadis lain, dari Abu Hurairah <em>radhiyallahu ‘anhu<\/em>, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nلاَ تَقُومُ السَّاعَةُ حَتَّى يُقْبَضَ العِلْمُ، وَتَكْثُرَ الزَّلاَزِلُ، وَيَتَقَارَبَ الزَّمَانُ، وَتَظْهَرَ الفِتَنُ، وَيَكْثُرَ الهَرْجُ – وَهُوَ القَتْلُ القَتْلُ – حَتَّى يَكْثُرَ فِيكُمُ المَالُ فَيَفِيضَ\n<\/p>\n<p>“Tidak akan terjadi kiamat, hingga ilmu dicabut, sering gempa bumi, waktu menjadi pendek, muncul banyak fitnah, dan banyak terjadi al-haraj. Yaitu pembunuhan-pembantaian. Hingga kalian banyak mendapatkan harta dan melimpah.” (HR. Bukhari 1036).<\/p>\n<p>Demikian beberapa hadis yang menyebutkan kejadian kiamat. Banyak terjadi fitnah, yang mengancam keselamatan agama manusia.Terutama di daerah Iraq, Iran dan sekitarnya. Dan banyak terjadi pembunuhan dan pembantaian.<\/p>\n<p>Hanya saja, kita tidak bisa memastikan apakah yang dimaksud itu adalah kejadian munculnya ISIS saat ini ataukah kejadian lainnya. Kita tidak tahu. Karena itu, sikap yang tepat, kita biarkan realita ini berjalan dan tidak memberikan komentar, maupun mengkaitkannya dengan kedatangan hari kiamat.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلِ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ , وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ , وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا . أَمَّا بَعْدُ عِبَادَ اللهِ : اِتَّقُوْا اللهَ تَعَالَى .\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Salah satu kesalahan yang dilakukan sebagian orang, upaya selalu mengintai tanda-tanda kiamat. Setiap ada kejadian menarik, dia sebarkan di tengah masyarakat, ini tanda akhir zaman. Dajjal sudah dekat, Imam Mahdi akan segera keluar, dst. Bahkan ada yang menjadikannya sebagai bahan ramalan. Besok pulau jawa akan terbelah, muncul sungai besar memisahkannya, dst.<\/p>\n<p>Dulu banyak orang tanya kepada Nabi <em>shallallahu ‘alaihi wa sallam<\/em> tentang kapan kiamat. Dan Allah menurunkan jawaban kepada mereka melalui ayat Alquran, menegaskan bahwa ini masalah ghaib. Mengetahui kapan kiamat adalah bagian ilmu Allah yang hanya dimiliki Allah.<\/p>\n<p class=\"arab\">\nيَسْأَلُكَ النَّاسُ عَنِ السَّاعَةِ قُلْ إِنَّمَا عِلْمُهَا عِندَ اللَّهِ وَمَا يُدْرِيكَ لَعَلَّ السَّاعَةَ تَكُونُ قَرِيبًا\n<\/p>\n<p>Manusia bertanya kepadamu tentang hari berbangkit. Katakanlah: “Sesungguhnya pengetahuan tentang hari berbangkit itu hanya di sisi Allah”. dan tahukah kamu (hai Muhammad), boleh Jadi hari berbangkit itu sudah dekat waktunya. (QS. al-Ahzab: 63)<\/p>\n<p>Tentu saja, ini termasuk sikap tercela. Karena tujuan adanya banyak peristiwa dan fitnah di akhir zaman, bukan untuk dijadikan bahan perdebatan kapan kiamat. Tapi agar manusia semakin takut kepada Allah. Sehingga berusaha mencari jalan terbaik, untuk kebaikan dunia dan akhiratnya.<\/p>\n<p>Dr. Umar al-Asyqar mengatakan,<\/p>\n<p class=\"arab\">\nفالبحث في هذا الأمر، والزعم أن الساعة ستقع في عام بعينه تَقَوُّل على الله بغير علم، والخائضون في ذلك مخالفون للمنهج القرآني النبوي الذي وجه الناس إلى ترك البحث في هذا الموضوع، ودعاهم إلى الاستعداد لهذا اليوم بالإيمان والعمل الصالح\n<\/p>\n<p>Mencari-cari tanda kiamat, atau meramal bahwa kiamat akan terjadi di tahun sekian, termasuk berbicara atas nama Allah tanpa bukti. Orang yang memperdebatkan hal ini, telah menyimpang dari pelajaran yang disampaikan dalam Alquran dan sunah nabi, yang mengajarkan manusia agar meninggalkan upaya mengkait-kaitkan tanda-tanda kiamat. Dan mengajak mereka untuk mempersiapkan diri dengan menguatkan iman dan amal soleh. (al-Yaum al-Akhir, al-Qiyamah as-Shugra, Dr. Umar al-Asyqar, hlm. 121).<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا – رَعَاكُمُ اللهُ – أَنَّ الْكَيِّسَ مِنْ عِبَادِ اللهِ مَنْ دَانَ نَفْسَهُ وَعَمِلَ لِمَا بَعْدَ المَوْتِ ، وَالعَاجِزَ مَنْ أَتْبَعَ نَفْسَهُ هَوَاهَا وَتَمَنَّى عَلَى اللهِ الأَمَانِي . وَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ : ﴿إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦]<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ . وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ اَلَّذِيْنَ يُجَاهِدُوْنَ فِي سَبِيْلِكَ فِي كُلِّ مَكَانٍ ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ يَا ذَا الْجَلَالِ وَالإِكْرَامِ ، اَللَّهُمَّ وَعَلَيْكَ بِأَعْدَاءِ الدِّيْنِ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُوْرِهِمْ . اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةِ أُمُوْرِنَا وَاجْعَلْ وُلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا ، زَكِّهَا أَنْتَ خَيْرُ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا . اَللَّهُمَّ إِنَّا نَسْأَلُكَ الُهدَى وَالتُّقَى وَالعَفَةَ وَالغِنَى . اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا ، وَأَلِّفْ بَيْنَ قُلُوْبِنَا ، وَاهْدِنَا سُبُلَ السَّلَامِ ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّوْرِ ، وَبَارِكْ لَنَا فِي أَسْمَاعْنَا  وَأَبْصَارِنَا وَأَزْوَاجِنَا وَذُرِّيَّاتِنَا وَأَمْوَالِنَا ، وَاجْعَلْنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا .<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ : اُذْكُرُوْا اللهَ يَذْكُرْكُمْ ، وَاشْكُرُوُهْ عَلَى نِعَمِهِ يَزِدْكُمْ ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p><strong>Oleh Ustadz Ammi Nur Bait dengan beberapa penyesuaian oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الحَمْدَ لِلَّهِ ، نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا ، مَنْ يَهْدِهِ اللهُ  فَلَا مُضِلَّ لَهُ ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ , وَأَشْهَدُ أَنْ لَا إِلـٰهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2812,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2811"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2811"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2811\/revisions"}],"predecessor-version":[{"id":2813,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2811\/revisions\/2813"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2812"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2811"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2811"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2811"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}