{"id":2814,"date":"2014-09-01T08:03:22","date_gmt":"2014-09-01T08:03:22","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2814"},"modified":"2014-09-01T08:03:22","modified_gmt":"2014-09-01T08:03:22","slug":"mewaspadai-pemikiran-khawarij","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2814-mewaspadai-pemikiran-khawarij.html","title":{"rendered":"Mewaspadai Pemikiran Khawarij"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الَّذِيْ خَلَقَ فَسَوَى، وَالَّذِيْ قَدَّرَ فَهَدَى، وَالَّذِيْ أَخْرَجَ المَرْعَى، فَجَعَلَهُ غُثَاءً أَحْوَى، رَبِّ كُلِّ شَيْءٍ وَمَلِيْكِهِ وَمُدَبِّرِهِ وَمُصَرِّفِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ، وَحْدَهُ لَا شَرِيْكَ لَهُ، وَلَا نِدَّ وَلَا شَبِيْهَ وَلَا نَظِيْرَ وَلَا مَثِيْلَ، وَهُوَ السَّمِيْعُ البَصِيْرُ.<\/p>\n<p class=\"arab\">\nوَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ، أَرْسَلَهُ بَيْنَ يَدَيَّ السَّاعَةِ بِالْحَقِّ لِيَكُوْنَ رَحْمَةً لِلْعَالَمِيْنَ، وَهِدَايَةً لِلْغَاوِيْنَ، وَحُجَّةً عَلَى المُعَانِدِيْنَ، فَصَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِ بَيْتِهِ وَأَصْحَابِهِ المَيَامِيْنِ، وَعَلى المُقْتَدِيْنَ بِهِ وَبِهِمْ إِلَى يَوْمِ الجَزَاءِ وَالمَصِيْرِ.<br \/>\nأَمَّا بَعْدُ،:<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Bertakwalah kepada Allah dengan sebenar-benar takwa, menaati perintah-Nya dan menjauhi apa yang Dia larang. Shalawat dan salam semoga senantiasa tercurah kepada Nabi kita Muhammad shallallahu ‘alaihi wa sallam, keluarga, sahabat, serta pengikutnya hingga akhir zaman.<\/p>\n<p>Ibdallah,<\/p>\n<p>Tidak diragukan lagi bahwasanya umat Islam dewasa ini berpecah belah menjadi beberapa golongan. Hal itu telah dikabarkan Rasulullah shallallahu ‘alaihi wa sallam dalam sabda beliau. Artinya beliau mengabarkan bahwa nanti setelah masa kehidupan beliau shallallahu ‘alaihi wa sallam, Allah Ta’ala akan menakdirkan umat Islam berpecah belah. Takdir Allah ini hendaknya tidak disikapi dengan cara-cara yang keliru, kekecewaan yang tidak hikmah, atau bahkan mencela agama Islam sendiri. Hal ini mesti disikapi dengan kesadaran, inilah ketatapan Allah untuk para hamba-Nya, lalu bersungguh-sungguh mencari jalan kebenaran dan menitinya. Karena memang untuk menjadi orang yang bertakwa dan masuk ke dalam surga membutuhkan perjuangan.<\/p>\n<p>Pada kesempatan kali ini, kita akan mengkaji mengenai suatu kelompok yang menyimpang, yang telah disabdakan oleh Nabi shallallahu ‘alaihi wa sallam untuk kita waspadai. Kelompok ini termasuk kelompok menyimpang yang tertua dalam sejarah peradaban Islam, kelompok itu adalah kelompok Khawarij.<\/p>\n<p>Ibadallah,<\/p>\n<p>Khawarij berasal dari kata kha-ra-ja [arab: خرج] yang artinya keluar. Kaitannya dengan pemerintahan, kata kha-ra-ja memiliki arti keluar dari ikatan baiat kepada pemerintah yang sah. Kelompok khawarij pertama adalah mereka yang memberontak Ali bin Abi Thalib <em>radhiallahu ‘anhu<\/em>, setelah beliau menerima keputusan tahkim seusai Perang Shiffin.<\/p>\n<p>Sebagian ulama ada yang mengatakan, pertama kali munculnya khawarij telah ada sejak zaman Nabi shallallahu ‘alaihi wa sallam. Mereka berpendapat, khawarij pertama adalah seorang yang bernama Dzul Huwaishirah, yang memprotes Rasulullah shallallahu ‘alaihi wa sallam ketika membagi emas yang dikirim oleh Ali bin Abi Thalib dari Yaman.<\/p>\n<p>Kisahnya disebutkan dalam hadis dari  Abu Said Al-Khudri radhiyallahu ‘anhu, beliau menceritakan,<\/p>\n<p class=\"arab\">\nبَعَثَ عَلِيُّ بْنُ أَبِي طَالِبٍ إِلَى رَسُولِ اللَّهِ مِنَ الْيَمَنِ بِذُهَيْبَةٍ فِي أَدِيمٍ مَقْرُوظٍ لَمْ تُحَصَّلْ مِنْ تُرَابِهَا. قَالَ: فَقَسَمَهَا بَيْنَ أَرْبَعَةِ نَفَرٍ بَيْنَ عُيَيْنَةَ بْنِ حِصْنٍ وَالأَقْرَعِ بْنِ حَابِسٍ وَزَيْدِ الْخَيْلِ، وَالرَّابِعُ إِمَّا عَلْقَمَةُ بْنُ عُلاَثَةَ وَإِمَّا عَامِرُ بْنُ الطُّفَيْلِ، فَقَالَ رَجُلٌ مِنْ أَصْحَابِهِ: كُنَّا نَحْنُ أَحَقَّ بِهَذَا مِنْ هَؤُلاَءِ. قَالَ: فَبَلَغَ ذَلِكَ النَّبِيَّ ، فَقَالَ: “أَلاَ تَأْمَنُونِي وَأَنَا أَمِينُ مَنْ فِي السَّمَاءِ، يَأْتِينِي خَبَرُ السَّمَاءِ صَبَاحًا وَمَسَاءً”. قَالَ: فَقَامَ رَجُلٌ غَائِرُ الْعَيْنَيْنِ مُشْرِفُ الْوَجْنَتَيْنِ نَاشِزُ الْجَبْهَةِ كَثُّ اللِّحْيَةِ مَحْلُوقُ الرَّأْسِ مُشَمَّرُ الإِزَارِ، فَقَالَ: يَا رَسُولَ اللَّهِ، اتَّقِ اللَّهَ! قَالَ: “وَيْلَكَ! أَوَلَسْتُ أَحَقَّ أَهْلِ الأَرْضِ أَنْ يَتَّقِيَ اللَّهَ”.\n<\/p>\n<p>Suatu ketika, Ali bin Abi Thalib mengirim emas kepada Rasulullah shallallahu ‘alaihi wa sallam, dengan wadah kulit yang disepuh dengan daun. Emas itu belum dibersihkan dari tanah tambangnya. Kemudian beliau shallallahu ‘alaihi wa sallam membaginya kepada 4 orang: Uyainah bin Hishn, Al-Aqra’bin Habis, Zaid Al-Khoil, dan yang keempat ada 2 orang: Alqamah bin Ulatsah atau Amir bin Thufail. Ada salah seorang sahabat yang mengatakan, ‘Kami lebih berhak untuk menerimannya dari pada mereka itu.’ Komentar inipun didengar oleh Rasulullah shallallahu ‘alaihi wa sallam, dan beliau bersabda,<\/p>\n<p>‘Apakah kalian akan mencelaku padahal aku adalah manusia kepercayaan Dzat yang berada di atas? Padahal wahyu dari langit datang kepadaku siang – malam.’<\/p>\n<p>Tiba-tiba berdirilah seseorang, matanya cekung, pipinya menonjol, dahinya nonong, jenggotnya lebat, kepala gundul, dan sarungnya tersampir. Dia mengatakan, ‘Wahai Rasulullah, bertaqwalah kepada Allah.’ Spontan Rasulullah shallallahu ‘alaihi wa sallam marah dan beliau menjawab,<\/p>\n<p>‘Celaka kau, bukankah aku penduduk bumi yang paling bertaqwa kepada Allah.’<\/p>\n<p>Abu Said kembali melanjutkan,<\/p>\n<p class=\"arab\">\nثُمَّ وَلَّى الرَّجُلُ. قَالَ خَالِدُ بْنُ الْوَلِيدِ: يَا رَسُولَ اللَّهِ، أَلاَ أَضْرِبُ عُنُقَهُ؟! قَالَ: “لاَ، لَعَلَّهُ أَنْ يَكُونَ يُصَلِّي”. فَقَالَ خَالِدٌ: وَكَمْ مِنْ مُصَلٍّ يَقُولُ بِلِسَانِهِ مَا لَيْسَ فِي قَلْبِهِ. قَالَ رَسُولُ اللَّهِ : “إِنِّي لَمْ أُومَرْ أَنْ أَنْقُبَ عَنْ قُلُوبِ النَّاسِ وَلاَ أَشُقَّ بُطُونَهُمْ”. قَالَ: ثُمَّ نَظَرَ إِلَيْهِ وَهُوَ مُقَفٍّ فَقَالَ: “إِنَّهُ يَخْرُجُ مِنْ ضِئْضِئِ هَذَا قَوْمٌ يَتْلُونَ كِتَابَ اللَّهِ رَطْبًا لاَ يُجَاوِزُ حَنَاجِرَهُمْ، يَمْرُقُونَ مِنْ الدِّينِ كَمَا يَمْرُقُ السَّهْمُ مِنْ الرَّمِيَّةِ.لَئِنْ أَدْرَكْتُهُمْ لأَقْتُلَنَّهُمْ قَتْلَ ثَمُودَ\n<\/p>\n<p>Kemudian orang itu pergi. Khalid bin Walid menawarkan diri, ‘Wahai Rasulullah, bolehkah saya penggal lehernya.’ ‘Jangan! Barangkali dia masih shalat.’ Pinta Rasulullah shallallahu ‘alaihi wa sallam.<\/p>\n<p>Khalid mengatakan, ‘Betapa banyak orang yang shalat, namun dia mengucapkan dengan lisannya sesuatu yang tidak ada dalam hatinya.’<\/p>\n<p>‘Aku tidak diperintahkan untuk melihat hati manusia dan juga tidak membedah perut manusia.’ Jawab Rasulullah shallallahu ‘alaihi wa sallam.<\/p>\n<p>Kemudian Nabi melihat orang itu, beliau bersabda,<\/p>\n<p>“Akan keluar dari keturunan orang ini, sekelompok orang yang membaca kitab Allah di lisan, namun tidak melewati tenggorokan mereka. Mereka melesat dari agama, sebagaimana panah melesat tembus dari hewan sasaran. Jika aku menjumpai mereka, akan kubunuh mereka sebagaimana hukuman yang dijatuhkan untuk kaum Tsamud. (HR. Ahmad 10585, Bukhari 4004, dan Muslim 1763).<\/p>\n<p>Kata Imam Ibnul Jauzi rahimahull, “Inilah khawarij pertama yang memberontak dalam islam. Sisi cacat orang ini: dia lebih menyetujui pendapat pribadinya. Andaikan dia diam, dia akan menyadari bahwa tidak ada pendapat yang lebih benar melebihi pendapat Rasulullah shallallahu ‘alaihi wa sallam. Pengikuti orang inilah yang memerangi Ali bin Abi Thalib”.<\/p>\n<p>Dalam hadits lainnya, dari Abu Said Al-Khudri radhiyallahu ‘anhu,<\/p>\n<p>Ketika kami bersama Rasulullah shallallahu ‘alaihi wa sallam, dan beliau sedang membagi ghanimah, tiba-tiba datang Dzul Huwaishirah. Salah seorang dari Bani Tamim. Dia mengatakan, ‘Wahai Rasulullah, bersikaplah adil!’ spontan Nabi shallallahu ‘alaihi wa sallam langsung menjawab, ‘Celaka kamu, siapa yang bisa adil jika aku tidak adil. Kamu akan merugi jika aku tidak adil.’ Umar menawarkan diri, ‘Wahai Rasulullah, izinkan aku untuk memenggal lehernya.’<\/p>\n<p>Jawab Rasulullah shallallahu ‘alaihi wa sallam,<\/p>\n<p class=\"arab\">\nدَعْهُ، فَإِنَّ لَهُ أَصْحَابًا يَحْقِرُ أَحَدُكُمْ صَلاَتَهُ مَعَ صَلاَتِهِمْ وَصِيَامَهُ مَعَ صِيَامِهِمْ، يَقْرَءُونَ الْقُرْآنَ لاَ يُجَاوِزُ تَرَاقِيَهُمْ، يَمْرُقُونَ مِنْ الدِّينِ كَمَا يَمْرُقُ السَّهْمُ مِنْ الرَّمِيَّةِ…. آيَتُهُمْ رَجُلٌ أَسْوَدُ، إِحْدَى عَضُدَيْهِ مِثْلُ ثَدْيِ المَرْأَةِ، أَوْ مِثْلُ البَضْعَةِ تَدَرْدَرُ، وَيَخْرُجُونَ عَلَى حِينِ فُرْقَةٍ مِنَ النَّاسِ\n<\/p>\n<p>‘Biarkan dia. Dia memiliki kelompok yang ibadah mereka jangan rajin, sehingga kalian akan meremehkan shalat kalian jika dibandingkan dengan shalat mereka atau meremehkan puasa kalian jika dibandingkan puasa mereka. Mereka membaca Al-Quran, namun tidak melewati tenggorokan mereka. Mereka melesat keluar dari islam sebagaimana anak panah melesat nembus binatang sasarannya… tanda-tanda mereka, orangnya kehitaman, salah satu bahunya seperti payudara wanita atau seperti sepotong daging yang bergerak. Mereka memberontak di waktu terjadinya perpecahan masyarakat.’<\/p>\n<p>Mendengar sabda ini, Abu Said mengatakan ketika menyampaikan hadis ini,<\/p>\n<p class=\"arab\">\nفَأَشْهَدُ أَنِّي سَمِعْتُ هَذَا الْحَدِيثَ مِنْ رَسُولِ اللَّهِ ، وَأَشْهَدُ أَنَّ عَلِيَّ بْنَ أَبِي طَالِبٍ قَاتَلَهُمْ وَأَنَا مَعَهُ، فَأَمَرَ بِذَلِكَ الرَّجُلِ فَالْتُمِسَ فَأُتِيَ بِهِ حَتَّى نَظَرْتُ إِلَيْهِ عَلَى نَعْتِ النَّبِيِّ الَّذِي نَعَتَهُ\n<\/p>\n<p>Saya bersaksi saya mendengar hadis ini dari Rasulullah shallallahu ‘alaihi wa sallam. Saya juga bersaksi bahwa Ali bin Abi Thalib memerangi mereka dan saya ikut bersamanya. Dilakukanlah pencarian model orang tersebut, kemudian dihadapkan kepada pra sahabat, sampai aku melihat persis seperti yang disebutkan Nabi shallallahu ‘alaihi wa sallam. (HR. Bukhari 3610 &amp; Muslim 1064)<\/p>\n<p>Makna: ‘Mereka melesat keluar dari islam sebagaimana anak panah melesat nembus binatang sasarannya’<\/p>\n<p>Saking kencengnya mereka dalam beragama, sehingga melupakan banyak aturan islam. Mengkafirkan kaum muslimin dan memberontak pemerintah yang sah. Nabi shallallahu ‘alaihi wa sallam menggambarkan, seperti anak panah yang melesat sangat kencang hingga tembus binatang sasarannya.<\/p>\n<p><strong>Pelajaran dari hadits:<\/strong><\/p>\n<p>Pertama: salah satu metode dakwah yang baik adalah menaklukkan hati seseorang dengan menggunakan harta. Khususnya ketika berdakwah kepada tokoh-tokoh dan para pemimpin. Nabi shallallahu ‘alaihi wa sallam sering melakukan hal ini, karena para tokoh memiliki image dan pengaruh terhadap rakyatnya.<\/p>\n<p>Kedua: nabi adalah orang yang paling bertakwa. Oleh karena itu, ibadah beliau adalah ibadah yang paling bagus dan tidak ada satu pun amalan ketaatan kecuali telah beliau kerjakan. Kalau sekiranya ada orang yang mengamalkan suatu amalan yang belum pernah diamalkan Rasulullah, tentu hal ini patut dipertanyakan.<\/p>\n<p>Ketiga: di antara sifat Khawarij adalah suka menuduh, khususnya kepada para pemimpin dan penguasa. Mereka melakukan itu di hadapan khalayak. Saat ini seperti di mimbar-mimbar, surat kabar, video dan media telivisi, serta jalan-jalan (demonstrasi).<\/p>\n<p>Keempat: orang Khawarij kasar dalam menasihati.<\/p>\n<p>Kelima: dalam pemahaman sahabat, layak dihukum mati. Seperti yang dilakukan Khalid bin al-Walid. Dan Nabi tidak menyalahkan para sahabat dengan pemahaman demikian, seperti beliau mengatakan ‘Kalian jangan memiliki pemahaman demikian…’ atau kata-kata semisalnya.<\/p>\n<p>Keenam: keturunan yang dimaksud dalam hadits ini maksudnya adalah kesamaan pemikiran, ideologi, dan pemahaman agama bukan keturunan dalam arti garis kelahiran dan kesamaan nasab. Sebagaimana ayat:<\/p>\n<p class=\"arab\">\nالنَّارُ يُعْرَضُونَ عَلَيْهَا غُدُوًّا وَعَشِيًّا ۖ وَيَوْمَ تَقُومُ السَّاعَةُ أَدْخِلُوا آلَ فِرْعَوْنَ أَشَدَّ الْعَذَابِ\n<\/p>\n<p>“Kepada mereka dinampakkan neraka pada pagi dan petang, dan pada hari terjadinya Kiamat. (Dikatakan kepada malaikat): “Masukkanlah Fir´aun dan pengikutnya ke dalam azab yang sangat keras”. (QS. Ghafir: 46)<\/p>\n<p>Kata آلَ فِرْعَوْنَ tidak diartikan keluarga Firaun akan tetapi pengikut Firaun.<\/p>\n<p>Ketujuh: orang-orang Khawarij bukanlah orang-orang yang memahami Alquran, meskipun nampaknya mereka membaca Alquran. Alquran tidak meresap sampai ke hati mereka bahkan tidak melewati tenggorokan mereka. Karena itu, tidak kita lihat ulama berafiliasi dengan gerakan ini. Persis dengan apa yang terjadi dengan ISIS, tidak ada satu pun ulama yang mendukung deklarasi Daulah Islam mereka.<\/p>\n<p>Kedelapan: mereka memusuhi orang-orang Islam dan membiarkan orang-orang kafir yang memerangi Islam.<\/p>\n<p>Kesembilan: Orang-orang Khawarij adalah termasuh kelompok yang ghuluw (berlebih-lebihan dalam agama). Nabi umpamakan mereka sebagai anak panah dan agama sebagai hewan buruannya. Anak panah menemui sasaran, akan tetapi ia menembus hewan buruan tersebut karena begitu kuatnya lesatannya. Tidak ada bagian dari hewan buruan (agama) yang menempel pada anak panah tersebut. Bahkan sebagian ulama ada yang berpendapat mereka kafir berdsarkan hadits ini.<\/p>\n<p>Kesepuluh: termasuk sifat Khawarij adalah mengedepankan buruk sangka kepada pemimpin atau pemerintah. Terutama masalah ekonomi.<\/p>\n<p>Mudah-mudahan Allah Ta’ala melindungi kita dari sifat-sifat Khawarij ini. Sesungguhnya Dia-lah yang Maha Memberi petunjuk.<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِي وَلَكُمْ فِيْمَا سَمِعْتُمْ، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ العَظِيْمِ الجَلِيْلِ، اَلْغَفُوْرِ الرَّحِيْمِ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى خَاتَمِ رُسُلِهِ وَأَفْضَلِهِمْ، وَآلِهِ وَأَصْحَابِهِ، وَتَمَمِ بِالتَّابِعِيْنَ لَهُ بِإِحْسَانٍ.<br \/>\nوَبَعْدُ، أَيُّهَا المُسْلِمُوْنَ:\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kalian kepada Allah dengan sebenar-benar takwa, dan berpegang teguhlah pada agama Islam dengan buhul tali yang kuat.<\/p>\n<p>Ibadallah,<\/p>\n<p>Di antara seburuk-buruk sifat yang dimiliki oleh kelompok Khawarij adalah suka mengkafirkan kemudian membunuh umat Islam yang mereka vonis kafir tersebut. Ini adalah puncak dari keburukan yang ada pada kelompok ini. Di zaman dahulu mereka mengkafirkan Ali bin Abi Thalib, Muawiyah bin Abi Sufyan, dan sahabat-sahabat yang lainnya, lalu berperang menghadapi mereka.<\/p>\n<p>Demikian pula di masa kini, ada sekelompok orang, yang mereka namakan diri mereka dalam kelompok ISIS (Islamic State in Iraq and Sham) atau mereka sebut IS (Islamic State), mereka kafirkan orang-orang yang bersyahadat bahwa tidak ada ilah yang benar kecuali Allah dan Muhammad adalah utusan Allah. Setelah itu, mereka perangi orang-orang tersebut. Mereka datang dari Irak kemudian masuk ke Suriah memerangi umat Islam yang ada di sana. Mereka kafirkan pemerintah Arab Saudi lalu mereka datangi perbatasannya dan mengadakan kontak senjata dengan tentara-tentar kerajaan tersebut. Padahal tentara-tentara itu adalah umat Islam. Sementara tidak ada satu peluru pun yang mereka arahkan untuk memerangi Yahudi di Palestina.<\/p>\n<p>Benarlah apa yang dikatakan Nabi shallallahu ‘alaihi wa sallam tentang mereka “Memerangi umat Islam dan membiarkan para penyembah berhala”.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Ketahuilah bahwa api yang besar itu bermula dari api yang kecil, dosa-dosa kecil akan mengantarkan kepada dosa-dosa besar, demikian pula halnya sifat-sifat yang jelek akan mengantarkan kepada sifat yang lebih jelek lagi.<\/p>\n<p>Setelah kita mengetahui beberapa sifat Khawarij di atas. Kita bisa mawas diri dan mengoreksi diri kita mana saja dari bagian sifat jelek tersebut yang mungkin kita dapati pada diri kita, keluarga kita, dan lingkungan kita kemudian kita ingatkan bahwa hal itu adalah kekeliruan. Kita sering melihat masyarakat yang berburuk sangka pada penguasanya, padahal mereka sama sekali tidak mengetahui permsalahan tersebut kecuali hanya melalui berita-berita media yang provokatif. Kita sering mendengar ada khotib-khotib berbicara berapi-api di atas mimbar untuk mencela kebijakan pemerintah. Ini semua adalah sifat-sifat buruk yang harus kita hindari. Ini adalah kebiasaan orang-orang Khawarij yang sama sekali tidak layak kita tiru.<\/p>\n<p>Islam telah mengajarkan metode yang baik dalam menasihati penguasa, metode yang teduh tidak menimbulkan gejolak, permusuhan, dan kebencian. Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nمَنْ أَرَادَ أَنْ يَنْصَحَ لِذِيْ سُلْطَانٍ فَلاَ يُبْدِهِ عَلاِنِيَةً وَلَكِنْ لِيَأْخُذْ بِيَدِهِ فَيَخْلُوْ بِهِ فَإِنْ قَبِلَ مِنْهُ فَذَاكَ وَإِلاَّ كَانَ قَدْ أَدَّى الَّذِيْ عَلَيْهِ\n<\/p>\n<p>“Barang siapa ingin menasihati seorang penguasa maka jangan ia tampakkan terang-terangan, akan tetapi hendaknya ia mengambil tangan penguasa tersebut dan menyendiri dengannya. Jika dengan itu, ia menerima (nasihat) darinya maka itulah (yang diinginkan, red.) dan jika tidak menerima maka ia (yang menasihati) telah melaksanakan kewajibannya.” (Sahih, HR. Ahmad, Ibnu Abu ‘Ashim dan yang lain).<\/p>\n<p>Inilah bentuk keindahan syariat kita, memberi solusi tanpa menimbulkan bahaya yang lebih merusak. Kalau kita tidak mampu melakukan hal ini, maka Allah tidak membebani kita dengan sesuatu yang di luar batas kemampuan kita. Tidak mampu melakukan yang demikian bukan berarti kita melegalkan cara-cara yang tidak dibenarkan.<\/p>\n<p>Oleh karena itu, hendaklah kita bertakwa kepada Allah dalam urusan kaum muslimin dan urusan para pemimpin.<\/p>\n<p>Mudah-mudahan Allah Ta’ala memberi kita taufik agar terhindar dari pemikiran-pemikiran yang menyimpang, dari sifat-sifat jelek yang menyesatkan, dan mudah-mudahan Allah senantiasa menjaga negeri kita ini, menjaga masyarakat Indonesia, dan para pemimpinnya. Mudah-mudahan Allah membimbing para pemimpin kita agar beramal sesuai dengan apa yang Allah cintai dan ridhai.<\/p>\n<p class=\"arab\">\nاِعْلَمُوْا أَنَّ اللهَ أَمَرَكُمْ بِأَمْرٍ عَظِيْمٍ فَقَالَ سُبْحَانَهُ وَتَعَالَى (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)، اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَنْ خُلَفَائِهِ اَلرَّاشِدِيْنَ،اَلْأَئِمَّةَ المَهْدِيِيْنَ، أَبِي بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ.<\/p>\n<p class=\"arab\">\nاللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ ، اللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاجْعَلْ هَذَا البَلَدَ آمِناً مُطْمَئِنّاً وَسَائِرَ بِلَادِ المُسْلِمِيْنَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ بَارِكْ لَنَا فِي شَهْرِ رَمَضَانَ، اللَّهُمَّ ارْزُقْنَا فِيْهِ القُوَّةَ وَالاِحْتِسَابَ العَمَلَ الصَالِحَ، اللَّهُمَّ أَعِنَّا عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ، اَللَّهُمَّ ارْزُقْنَا مِنْ فَضَائِلِهِ وَمَغَانِمِهِ مَا يَسَرْتَهُ لَنَا، اللَّهُمَّ أَعِنَّا عَلَى صِيَامِهِ وَقِيَامِهِ وَحِفْظِ أَيَّامِهِ مِنَ الخَلَلِ وَالضَيَاعِ، (رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ)، اللَّهُمَّ أَصْلِحْ وُلَاةَ أُمُوْرِنَا وَاجْعَلْهُمْ هُدَاةَ مُهْتَدِيْنَ غَيْرَ ضَالِّيْنَ وَلَا مُضِلِّيْنَ، اَللَّهُمَّ أَصْلِحْ بِطَانَتَهُمْ وَأَبْعَدْ عَنْهُمْ بِطَانَةً السُوْءِ وَالمُفْسِدِيْنَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)، فَاذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرْ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ الَّذِيْ خَلَقَ فَسَوَى، وَالَّذِيْ قَدَّرَ فَهَدَى، وَالَّذِيْ أَخْرَجَ المَرْعَى، فَجَعَلَهُ غُثَاءً أَحْوَى، رَبِّ كُلِّ شَيْءٍ وَمَلِيْكِهِ وَمُدَبِّرِهِ وَمُصَرِّفِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ، وَحْدَهُ لَا شَرِيْكَ لَهُ، وَلَا نِدَّ وَلَا شَبِيْهَ وَلَا نَظِيْرَ وَلَا مَثِيْلَ، وَهُوَ السَّمِيْعُ البَصِيْرُ. وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ، أَرْسَلَهُ بَيْنَ يَدَيَّ السَّاعَةِ بِالْحَقِّ لِيَكُوْنَ رَحْمَةً [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2815,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2814"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2814"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2814\/revisions"}],"predecessor-version":[{"id":2816,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2814\/revisions\/2816"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2815"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2814"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2814"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2814"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}