{"id":2817,"date":"2014-09-01T16:58:32","date_gmt":"2014-09-01T16:58:32","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2817"},"modified":"2014-09-01T16:58:32","modified_gmt":"2014-09-01T16:58:32","slug":"siapapun-presidennya-tetap-harus-ditaati","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2817-siapapun-presidennya-tetap-harus-ditaati.html","title":{"rendered":"Siapapun Presidennya, Tetap Harus Ditaati"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإنَّ الـحَمْدَ لِلّهِ نَـحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَلاَّ إِلَهَ إِلاَّ الله وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُـحَمَّداً عَبْدُهُ وَرَسُولُه<br \/>\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا<br \/>\nيُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا<br \/>\nأَمَّا بَعْدُ\n<\/p>\n<p>Segala puji bagi Allah yang telah menciptakan segala sesuatu dan mentakdirkannya, Dia menutup malam atas siang dan menutup siang atas malam, menundukkan matahari dan bulan, masing-masing berjalan menurut waktu yang ditentukan, ingatlah Dialah Yang Maha Perkasa lagi Maha Pengampun.<\/p>\n<p>Kita memuji Rob kita dan aku bersyukur kepada-Nya serta aku bertaubat kepada-Nya, aku beristighfar kepada-Nya, dan aku bersaksi bahwasanya tidak ada sesembahan yang berhak disembah melainkan Allah tidak ada syarikat bagi-Nya, Maha Esa lagi Maha Perkasa, dan aku bersaksi bahwasanya Nabi kita Muhammad adalah hamba-Nya dan utusan-Nya yang terpilih, semoga Allah senantiasa mencurahkan shalawat, salam dan keberkahan kepada beliau, keluarganya, dan para sahabatnya yang baik dan bertakwa.<\/p>\n<p>Kaum muslimin rahimani warahimakumullah,<\/p>\n<p>Alhamdulillah dipenghujung Ramadhan ini KPU telah memutuskan presiden periode kedepan. Keputusan tersebut juga dikuatkan oleh putsan Mahkamah Konstitusi (MK) baru-baru ini. Betapapun banyak polemik berbagai pihak kita berharap keadaan tetap aman. Siapapun presidennya, orang Islam wajib taat.<\/p>\n<p>Imam Ahmad menyatakan satu kaidah terkait penyelenggaran negara,<\/p>\n<p class=\"arab\">\nوَالسَّمْعُ وَالطَّاعَةُ لِلْأَئِمَّةِ وَأَمِيْرِ المُؤْمِنِيْنَ اَلْبِرُّ وَالْفَاجِرُ وَمَنْ وَلِيُّ الخِلَافَةِ وَاجْتَمِعُ النَّاسِ عَلَيْهِ وَرَضُوْا بِهِ وَمَنْ عَلَيْهِمْ بِالسَّيْفِ حَتَّى صَارَ خَلِيْفَةً وَسُمِّيِ أَمِيْرُ المُؤْمِنِيْنَ\n<\/p>\n<p>Wajib mendengar dan taat kepada pemimim kaum mukminin, dia orang baik maupun orang fasik, atau kepada orang yang memegang tampuk khilafah, disepakati masyarakat, dan mereka ridha kepadanya, atau kepada orang yang menguasai mereka dengan paksa, sehingga dia menjadi khalifah dan dinobatkan sebagai kaum muslimin (Ushul Sunah, no. 15).<\/p>\n<p>Dalam nukilan yang lain dari Imam Ahmad, dinyatakan,<\/p>\n<p class=\"arab\">\nوَمَنْ غَلَبَ عَلَيْهِمْ، يَعْنِي: اَلْوَلَاةُ بِالسَّيْفِ حَتَّى صَارَ خَلِيْفَةً وَسُمِّي أَمِيْرُ المُؤْمِنِيْنَ، فَلَا يَحِلُّ لِأَحَدٍ يُؤْمِنُ  بِاللهِ وَاليَوْمِ الآخِرِ أَنْ يَبِيْتَ وَلَا يَرَاهُ إِمَاماً برَّاً كَانَ أَوْ فَاجِراً\n<\/p>\n<p>(wajib taat kepada) orang yang menguasai mereka dengan pedang sehingga menjadi khalifah dan disebut amirul mukminin. Tidak halal bagi seorangpun yang beriman kepada Allah dan hari akhir untuk melewati waktu malamnya, sementara dia tidak mengetahui keberadaan pemimpin, baik dia pemimpin yang adil ataukah pemimpin yang zalim. (Thabaqat Hanabilah, Abu Ya’la, 1\/241. Muamalah al-Hukkam, hlm. 25).<\/p>\n<p>Pernyataan Imam Ahmad di atas berdalil dengan hadis dari Ibnu Umar <em>radhiyallahu ‘anhuma<\/em>, bahwa beliau mengatakan,<\/p>\n<p class=\"arab\">\nوَأُصَلِّيْ وَرَاءَ مَنْ غَلَبَ\n<\/p>\n<p>“Saya shalat di belakang pemimpin yang menang.” (Disebutkan dalam al-Ahkam as-Sulthoniyah, hlm. 23 dari riwayat Abul Harits dari Ahmad)<\/p>\n<p>Di zaman Ibnu Umar, ada dua khalifah yang berkuasa. Abdullah bin Zubair <em>radhiyallahu ‘anhuma<\/em> dan Abdul Malik bin Marwan. Hingga Abdul Malik mengirim pasukan untuk menyerang wilayah Abdullah bin Zubair. Ketika itu, Ibnu Umar tidak mengambil sikap dalam bentuk baiat kepada siapapun. Setelah Abdul Malik menang, beliau membaiat Abdul Malik.<\/p>\n<p>Diriwayatkan oleh Bukhari dalam shahihnya dari Abdullah bin Dinar bahwa setelah Abdul Malik menang, beliau menulis surat kepada Abdul Malik,<\/p>\n<p class=\"arab\">\nإِنِّي أُقِرُّ بِالسَمْعِ وَالطَّاعَةِ لِعَبْدِ اللهِ؛ عَبْدِ المَلِكِ أَمِيْرُ المُؤْمِنِيْنَ، عَلَى سُنَّةِ اللهِ وَسُنَّةِ رَسُوْلِهِ مَا اسْتَطَعْتُ، وَإِنَّ بُنَيَّ قَدْ أُقِرُّوْا بِمِثْلِ ذَلِكَ\n<\/p>\n<p>Saya siap untuk mendengar dan taat kepada hamba Allah, Abdul Malik, Amirul Mukminin, sesuai sunah Allah dan sunah Rasul-Nya, semampuku. Dan keturunanku juga mengakui hal ini. (HR. Bukhari 7203).<\/p>\n<p>Memahami keterangan di atas, siapapun yang terpilih sebagai pemimpin dari proses penentuan presiden Indonesia wajib untuk kita akui bersama, dan kita harus melaksanakan kewajiban kita sebagai rakyat, mendengar dan taat sebagaimana ajaran Alquran dan sunnah, selagi tidak memerintahkan kepada maksiat. Jika memerintahkan kemaksiatan maka tidak boleh untuk didengar dan ditaati namun tetap kita tidak boleh memberontak kepemimpinannya.<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> berpesan,<\/p>\n<p class=\"arab\">\nأُوْصِيْكُمْ بِتَقْوَى اللهِ وَ اْلسَّمْعِ وَ اْلطَّاعَةِ وَ إِنْ كَانَ عَبْدًا حَبَشِيًّا\n<\/p>\n<p>“Aku wasiatkan kepada kalian dengan taqwa kepada Allah  dan mendengar serta taat (kepada pemimpin) sekalipun dia adalah budak  Habsyi (orang hitam)” (HR. Ahmad 17144, Abu Dawud 4607, Turmudzi 2676 dan dishahihkan Syuaib al-Arnauth).<\/p>\n<p>Beliau juga mengingatkan,<\/p>\n<p class=\"arab\">\nعَلىَ الْمَرْءِ الْمُسْلِمِ السَّمْعُ وَالطَّاعَةُ فِيْمَا أَحَبَّ وَكَرِهَ إِلاَّ أَنْ يُؤْمَرَ بِمَعْصِيَةٍ فَإِنْ أَمَرَ بِمَعْصِيَةٍ فَلاَ سَمْعَ وَلاَ طَاعَةَ\n<\/p>\n<p>“Wajib bagi seorang muslim untuk mendengar dan taat (kepada penguasa) dalam perkara yang ia senangi dan ia benci kecuali apabila diperintah kemaksiatan. Apabila diperintah kemaksiatan maka tidak perlu mendengar dan taat.” (HR. Bukhari 7144 &amp; Muslim 1839)<\/p>\n<p>Siapapun pilihan anda, sesungguhnya presiden Indonesia telah ditulis dalam catatan taqdir, 50 ribu tahun sebelum Allah menciptakan langit dan bumi. Karena itu, apapun hasilnya, hendaknya kita mengambil sikap yang tepat, sesuai panduan yang diberikan Allah dan Rasul-Nya <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p>Jangan lupakan untuk mendoakan kebaikan bagi kaum muslimin dan negeri ini. Semoga Allah menjaga dan melindungi kita semua dari segala hal yang tidak diinginkan.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ , وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ , وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ ؛صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا . أَمَّا بَعْدُ عِبَادَ اللهِ : اِتَّقُوْا اللهَ تَعَالَى .\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Ada sebuah prinsip yang mulia yang dijaikan sebagai acuan dalam syariat, yaitu:<\/p>\n<p class=\"arab\">\nالشَّارِعُ لاَ يَأْمُرُ إِلاَّ بِمَا مَصْلَحَتُهُ خَالِصَةٌ أَوْ رَاجِحَةٌ وَلاَ يَنْهَى إِلاَّ عَمَّا مَفْسَدَتُهُ خَالِصَةٌ أَوْ رَاجِحَةٌ\n<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> Dan Rasul-Nya, Tidaklah Memerintahkan Sesuatu Kecuali Yang Murni Mendatangkan Maslahat Atau Maslahatnya Dominan. Dan Tidaklah Melarang Sesuatu Kecuali Perkara Yang Benar-Benar Rusak Atau Kerusakannya Dominan.<\/p>\n<p>Perhatikanlah prinsip ini dengan seksama, seluruh perintah yang terdapat dalam syariat adalah baik semuanya, baik secara mutlak atau keseluruhan atau dominan kebaikannya. Sedangkan yang dilarang adalah hal yang berbahaya bagi para makhluk. Allah <em>Ta’ala<\/em>, Rabb yang menciptakan alam semesta ini mengetahui mana yang baik untuk manusia dan mana yang buruk. Walaupun terkadang manusia lebih mengedepankan hawa nafsunya dan mempertanyakan perintah Allah yang bersebrangan dengan pendapat mereka, sulit diterima oleh rasio dan pemikiran mereka, serta tidak sesuai dengan prinsip-prinsip atau nilai-nilai yang telah mereka ketahui sebelumnya. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَىٰ وَيَنْهَىٰ عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ ۚ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ\n<\/p>\n<p>“Sesungguhnya Allah menyuruh (kamu) berlaku adil dan berbuat kebajikan, memberi kepada kaum kerabat, dan Allah melarang dari perbuatan keji, kemungkaran dan permusuhan. Dia memberi pengajaran kepadamu agar kamu dapat mengambil pelajaran.” (QS. An-Nahl: 90).<\/p>\n<p>Karena ini merupakan takdir Allah <em>Ta’ala<\/em>, hendaknya kita selalu berprasangka baik kepada Allah.<\/p>\n<p class=\"arab\">\nوَعَسَىٰ أَنْ تَكْرَهُوا شَيْئًا وَهُوَ خَيْرٌ لَكُمْ ۖ وَعَسَىٰ أَنْ تُحِبُّوا شَيْئًا وَهُوَ شَرٌّ لَكُمْ ۗ وَاللَّهُ يَعْلَمُ وَأَنْتُمْ لَا تَعْلَمُونَ\n<\/p>\n<p>“Boleh jadi kamu membenci sesuatu, padahal ia amat baik bagimu, dan boleh jadi (pula) kamu menyukai sesuatu, padahal ia amat buruk bagimu; Allah mengetahui, sedang kamu tidak mengetahui.” (QS. Al-Baqarah: 216).<\/p>\n<p>Dia juga berfirman,<\/p>\n<p class=\"arab\">\nمَا يُرِيدُ اللَّهُ لِيَجْعَلَ عَلَيْكُمْ مِنْ حَرَجٍ وَلَٰكِنْ يُرِيدُ لِيُطَهِّرَكُمْ وَلِيُتِمَّ نِعْمَتَهُ عَلَيْكُمْ لَعَلَّكُمْ تَشْكُرُونَ\n<\/p>\n<p>“Allah tidak hendak menyulitkan kamu, tetapi Dia hendak membersihkan kamu dan menyempurnakan nikmat-Nya bagimu, supaya kamu bersyukur.” (QS. Al-Maidah: 6).<\/p>\n<p>Sedangkan di dalam hadit, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> mengajarkan kepada kita bahwa hubungan antara rakyat dan pemimpin bukanlah hubungan timbale balik. Tidak menjadi syarat pemimpin harus baik terlebih dahulu, baru rakyat taat. Tidak demikian! Rakyat tetap diwajibkan taat walaupun pemimpinnya adalah pemimpin yang zalim. Kecuali ketika diperintahkan untuk berbuat maksiat, maka tidak boleh menaatinya. Sabda beliau <em>shallallahu ‘alaihi wa sallam<\/em>,<\/p>\n<p class=\"arab\">\nإِنَّهَا سَتَكُونُ بَعْدِى أَثَرَةٌ وَأُمُورٌ تُنْكِرُونَهَا قَالُوا يَا رَسُولَ اللَّهِ كَيْفَ تَأْمُرُ مَنْ أَدْرَكَ مِنَّا ذَلِكَ قَالَ تُؤَدُّونَ الْحَقَّ الَّذِى عَلَيْكُمْ وَتَسْأَلُونَ اللَّهَ الَّذِى لَكُمْ\n<\/p>\n<p>“Sesungguhnya setelahku akan terjadi monopoli hak dan perkara-perkara (pada penguasa-pen) yang kamu akan mengingkarinya. Para sahabat bertanya, “Apakah yang anda perintahkan kepada orang di antara kami yang mendapati hal itu?” Beliau menjawab, “Kamu tunaikan kewajibanmu dan kamu meminta hakmu kepada Allah”. (Muttafaq ‘alaihi).<\/p>\n<p>Demikian, walaupun pilihan Anda kalah dalam pemilu kemarin kemudian Anda melihat kezaliman yang dilakukan oleh pemimpin terpilih, tetaplah bersabar, jangan melakukan provokasi terlebih lagi pemberontakan. Karena yang demikian tidaklah mendatangkan manfaat sama sekali.<\/p>\n<p>Sudah terlalu banyak pelajaran, negeri-negeri yang pemimpinnya zalim dan dictator kemudian diberontak, yang ada hanyalah kehancuran. Lihatlah Irak, bagaiman pasca Sadam Husein atau lihatlah Libiya bagaiman keadaan engeri tersebut pasca digulingkannya Muamar Kadafi. Kalau dahulu ketidak-amanan hanya pada beberapa titik, namun sekarang ketidak-amanan merata di seluruh negeri tersebut, na’udzubillah min dzalik.<\/p>\n<p>Doakanlah pemimpin kita berikutnya, agar Allah selalu membimbing dan memberinya taufik kepada kebaikan. Karena kebaikan yang mereka dapatkan juga akan dirasakan oleh rakyat seluruh negeri termasuk kita sendiri.<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً<br \/>\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَابَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n<p class=\"arab\">\nرَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلّاً لِّلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَؤُوفٌ رَّحِيمٌ<br \/>\nاَللَّهُمَّ افْتَحْ بَيْنَنَا وَبَيْنَ قَوْمِنَا بِالحَقِّ وَأَنْتَ خَيْرُ الفَاتِحِيْنَ<br \/>\nاَللَّهُمَّ إِنَّا نَسْأَلُكَ عِلْمًا نَافِعًا وَرِزْقًا طَيِّبًا وَعَمَلًا مُتَقَبَّلًا<br \/>\nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ<\/p>\n<p class=\"arab\">\nوصلى الله على نبينا محمد وعلى آله وصحبه و مَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<br \/>\nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ\n<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إنَّ الـحَمْدَ لِلّهِ نَـحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَلاَّ إِلَهَ إِلاَّ الله وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُـحَمَّداً عَبْدُهُ وَرَسُولُه يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ يَا [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2818,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2817"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2817"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2817\/revisions"}],"predecessor-version":[{"id":2819,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2817\/revisions\/2819"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2818"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2817"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2817"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2817"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}