{"id":2826,"date":"2014-09-06T07:16:13","date_gmt":"2014-09-06T07:16:13","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2826"},"modified":"2014-09-06T07:16:13","modified_gmt":"2014-09-06T07:16:13","slug":"pelipur-lara-si-miskin","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2826-pelipur-lara-si-miskin.html","title":{"rendered":"Pelipur Lara Si Miskin"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ وَخَلِيْلُهُ، وَأَمِيْنُهُ عَلَى وَحْيِهِ، أَرْسَلَهُ اللهُ بِالْهُدَى وَدِيْنِ الْحَقِّ، فَبَلَّغَ الرِسَالَةَ، وَأَدَّى الْأَمَانَةَ، وَنَصَحَ الْأُمَّةَ، وَجَاهَدَ فِي اللهِ حَقَّ جِهَادِهِ، فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَأَسْأَلُ اللهَ – تَعَالَى – بِمَنِّهِ وَكَرَمِهِ أَنْ يَجْعَلَنَا مِمَّنِ اتَّبَعُوْهُمْ بِإِحْسَانٍ، إِنَّهُ عَلَى كُلِّ شَيْءٍ قَدِيْرٍ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<br \/>\nفَيَا أَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى\n<\/p>\n<p>Kekayaan dan kemiskinan merupakan ujian dari Allah terhadap hamba-hamba-Nya. Allah memberi kelapangan bagi hamba yang ini, Allah menganugerahkan berbagai macam kebaikan agar Allah mendengar apakah sang hamba memujiNya dan bersyukur kepada-Nya ataukah sang hamba sombong dan melampaui batas. Dan Allah menyempitkan rezeki kepada hambanya yang lain dan menahannya dari sebagian dunia untuk mengujinya apakah ia sabar dan ridho ataukah ia menunjukkan kemarahannya dan berkeluh kesah. Allah berfirman,<\/p>\n<p class=\"arab\">\nوَنَبْلُوكُمْ بِالشَّرِّ وَالْخَيْرِ فِتْنَةً وَإِلَيْنَا تُرْجَعُونَ (٣٥)\n<\/p>\n<p>“Kami akan menguji kalian dengan keburukan dan kebaikan sebagai cobaan (yang sebenar-benarnya). dan hanya kepada Kamilah kalian dikembalikan.” (QS. Al-Anbiyaa : 35)<\/p>\n<p>Dan sungguh menakjubkan perkara seorang mukmin, jika ditimpa dengan kesulitan dan penderitaan maka ia bersabar maka inilah yang terbaik baginya, dan jika mendapatkan kesenangan dan kegembiraan maka ia bersyukur dan inilah yang terbaik baginya, maka seorang mukmin berada diantara merenungkan dosa-dosanya sehingga bersabar (karena musibah dapat membersihkan dosa-dosanya) dan menyaksikan karunia Allah sehingga bersyukur  kepada-Nya.<\/p>\n<p>Tingkatan-tingkatan dalam rezeki, Dialah Allah yang telah memberi karunia kepada yang ini dan juga kepada yang itu dalam kehidupan dunia. Allah berfirman<\/p>\n<p class=\"arab\">\nوَرَفَعْنَا بَعْضَهُمْ فَوْقَ بَعْضٍ دَرَجَاتٍ لِيَتَّخِذَ بَعْضُهُمْ بَعْضًا سُخْرِيًّا\n<\/p>\n<p>“Dan Kami telah meninggikan sebahagian mereka atas sebagian yang lain beberapa derajat, agar sebagian mereka dapat mempergunakan sebagian yang lain.” (QS. Az-Zukhruf : 32)<\/p>\n<p>Yaitu agar sebagian menggunakan sebagian yang lain dalam memenuhi kebutuhannya, maka timbulah kedekatan dan kesatuan diantara mereka. Orang-orang kaya dengan harta mereka mempekerjakan para pekerja yang miskin, maka sebagian mereka merupakan sebab untuk kehidupan sebagian yang lain, yang sebagian dengan hartanya dan sebagian yang lain dengan kerjaannya.<\/p>\n<p>Bisa jadi kemiskinan adalah yang terbaik bagi seorang hamba, Allah berfirman<\/p>\n<p class=\"arab\">\nوَلَوْ بَسَطَ اللَّهُ الرِّزْقَ لِعِبَادِهِ لَبَغَوْا فِي الأرْضِ\n<\/p>\n<p>“Dan Jikalau Allah melapangkan rezeki kepada hamba-hamba-Nya tentulah mereka akan melampaui batas di muka bumi.” (QS. Asy-Syuroo : 27)<\/p>\n<p>Yaitu mereka akan tersibukkan sehingga lalai dari menjalankan ketaatan kepada Allah, dan kelapangan tersebut akan mengantarkan mereka untuk berbuat kezoliman, sikap melampaui batas, dan sombong kepada orang lain.<\/p>\n<p class=\"arab\">\nوَلَكِنْ يُنَزِّلُ بِقَدَرٍ مَا يَشَاءُ إِنَّهُ بِعِبَادِهِ خَبِيرٌ بَصِيرٌ (٢٧)\n<\/p>\n<p>“…tetapi Allah menurunkan apa yang dikehendaki-Nya dengan ukuran. Sesungguhnya Dia Maha mengetahui (keadaan) hamba-hamba-Nya lagi Maha melihat.” (QS. Asy-Syuroo : 27)<\/p>\n<p>Jika Allah menguji seorang hamba dengan kemiskinan maka ibadah yang termulia adalah kesabaran. Barang siapa yang sempit rezekinya, keras kehidupannya, maka janganlah sempit dadanya, dan janganlah ia berkeluh kesah selalu dalam menjalani kehidupannya, karena sesungguhnya kehidupan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dan mayoritas para sahabat adalah pas-pasan, dan perhiasan dunia yang sedikit dan akan sirna tidak pantas untuk disedihkan tatkala terluputkan.<\/p>\n<p>Dan agar jiwa tenteram dan mengetahui bagaimana besarnya karunia Allah kepadanya dan bisa menunaikan rasa syukur kepada Allah maka datanglah pengarahan yang bersumber dari sabda Nabi kita yang mulia <em>shallallahu ‘alaihi wa sallam<\/em> :<\/p>\n<p class=\"arab\">\nإِذَا نَظَرَ أَحَدُكُمْ إِلَى مَنْ فُضِّلَ عَلَيْهِ فِي الْمَالِ وَالْخَلْقِ فَلْيَنْظُرْ إِلَى مَنْ هُوَ أَسْفَلَ مِنْهُ مِمَّنْ فُضِّلَ عَلَيْهِ\n<\/p>\n<p>&#8220;Jika salah seorang dari kalian melihat orang yang lebih unggul dalam harta dan tubuh maka hendaknya ia melihat kepada orang yang di bawahnya dari orang yang ia lebih unggul darinya&#8221; (HR Al-Bukhari dan Muslim)<\/p>\n<p>Dalam riwayat Muslim dengan tambahan<\/p>\n<p class=\"arab\">\nفَهُوَ أَجْدَرُ أَنْ لاَ تَزْدَرُوْا نِعْمَةَ اللهِ عَلَيْكُمْ\n<\/p>\n<p>&#8220;Maka hal itu lebih layak menjadikan kalian agar tidak meremehkan karunia Allah kepada kalian&#8221;<\/p>\n<p>Sungguh Islam telah menyeru kepada kaum faqir –secara khusus- sebagaimana pula Islam menyeru kepada kaum kaya untuk mendidik jiwa mereka agar memiliki jiwa yang kaya, yang mengekang hawa nafsunya, mengaturnya hingga sampai pada sifat qonaah dan ridho dengan apa yang Allah bagikan kepadanya meskipun hanya sedikit. Tidak akan terluput sedikitpun yang telah Allah bagikan kepadamu sejak azali. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\nوَارْضَ بِمَا قَسَمَ اللهُ لَكَ تَكُنْ أَغْنَى النَّاسِ\n<\/p>\n<p>&#8220;Ridholah dengan apa yang Allah bagikan untukmu maka engkau akan menjadi manusia yang terkaya&#8221; (HR AT-Tirmidzi)<\/p>\n<p>Dan sesungguhnya bagi seorang yang faqir ada adab-adab baik dalam batinnya maupun dzohirnya serta pergaulannya dan sikap-sikapnya. Adapun adab batinya yaitu hendaknya ia tidak membenci dengan ujian Allah kepadanya berupa kemiskinan.<\/p>\n<p>Adapun adab dzohirnya hendaknya ia menampakkan kehormatan diri dan menghiasi dirinya sehingga tidak menampakkan keluhan dan kemiskinannya, akan tetapi hendaknya ia menutupi kemiskinannya. Allah berfirman :<\/p>\n<p class=\"arab\">\nيَحْسَبُهُمُ الْجَاهِلُ أَغْنِيَاءَ مِنَ التَّعَفُّفِ\n<\/p>\n<p>&#8220;Orang yang tidak tahu menyangka mereka orang Kaya karena memelihara diri dari minta-minta.&#8221; (QS. Al-Baqoroh : 273)<\/p>\n<p>Adapun adab dalam amal pergaulannya maka adalah ia hendaknya tidak merendahkan diri dihadapan orang kaya karena hanya kekayaannya, Ali <em>radhiallahu ‘anhu<\/em> berkata :<\/p>\n<p class=\"arab\">\nمَا أَحْسَنَ تَوَاضُعَ الْغَنِيِّ لِلْفَقِيْرِ رَغْبَةً فِي ثَوَابِ اللهِ تَعَالَى\n<\/p>\n<p>&#8220;Betapa indah tawadu&#8217; (rendah dirinya) seorang kaya kepada seorang miskin karena mengharapkan pahala Allah ta&#8217;aala&#8221;<\/p>\n<p>Maka si faqir hendaknya tidaklah diam untuk menyampaikan kebenaran hanya karena melakukan mudahanah dihadapan orang-orang kaya dan karena berharap mendapatkan pemberian dari mereka.<\/p>\n<p>Adapun adab dalam sikap dan perbuatannya maka hendaknya ia tidak menjadi pemalas dalam beribadah karena kefaqirannya, dan tidaklah ia terhalangi dari bersedekah walaupun sedikit dari sedikit karunia yang Allah berikan kepadanya, karena hal itu merupakan pengorbanan yang sedikit akan tetapi keutamaannya lebih banyak dari harta yang dikeluarkan dari kondisi orang yang kaya.<\/p>\n<p>Allah berfirman<\/p>\n<p class=\"arab\">\nلِلْفُقَرَاءِ الْمُهَاجِرِينَ الَّذِينَ أُخْرِجُوا مِنْ دِيارِهِمْ وَأَمْوَالِهِمْ\n<\/p>\n<p>“(juga) bagi orang fakir yang berhijrah yang diusir dari kampung halaman dan dari harta benda mereka.” (QS. Al-Hasyr : 8)<\/p>\n<p>Allah juga berfirman :<\/p>\n<p class=\"arab\">\nلِلْفُقَرَاءِ الَّذِينَ أُحْصِرُوا فِي سَبِيلِ اللَّهِ لا يَسْتَطِيعُونَ ضَرْبًا فِي الأرْضِ\n<\/p>\n<p>“ (Berinfaqlah) kepada orang-orang fakir yang terikat (oleh jihad) di jalan Allah; mereka tidak dapat (berusaha) di bumi.” (QS. Al-Baqoroh : 273)<\/p>\n<p>Dalam ayat ini Allah mendahulukan penyebutan wali-waliNya dengan sifat kefaqiran sebelum pujian Allah atas sifat hijroh dan terkepungnya mereka, dan Allah tidaklah menyebutkan orang yang Allah cintai kecuali dengan sifat yang juga Allah cintai. Kalaulah bukan karena kefaqiran merupakan sifat yang sangat dicintai Allah tentunya Allah tidak akan memuji orang-orang yang Allah cintai dengan sifat tersebut serta tidak akan memuliakan mereka dengan sifat tersebut.<\/p>\n<p>Dari Ibnu &#8216;Abbas <em>radhiallahu ‘anhu<\/em>ma dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em> beliau bersabda:<\/p>\n<p class=\"arab\">\nاطَّلَعْتُ فِي الْجَنَّةِ فَرَأَيْتُ أَكْثَرَ أَهْلِهَا الْفُقَرَاءُ\n<\/p>\n<p>&#8220;Aku melihat surga maka aku lihat mayoritas penghuninya adalah orang-orang faqir.&#8221; (HR Al-Bukhari dan Muslim)<\/p>\n<p>Bersamaan dengan sikap ridho terhadap apa yang Allah bagikan kepada kaum faqir dan keutamaan mereka, Islam juga mengatasi kemiskinan dengan menyeru orang-orang kaya untuk berbuat kebaikan dan kebajikan serta menyantuni kaum faqir serta ikut berpartisipasi dalam mengurangi penderitaan mereka, mengangkat kesulitan mereka, serta mengeluarkan bantuan untuk mereka. Rasulullah bersabda :<\/p>\n<p class=\"arab\">\nالسَّاعِي عَلَى الْأَرْمَلَةِ وَالْمِسْكِيْنَ كَالْمُجَاهِدِ فِي سَبِيْلِ اللهِ وَأَحْسَبُهُ قَالَ وَكَالْقَائِمِ لاَ يَفْتُرُ وَكَالصَّائِمِ لاَ يُفْطِرُ\n<\/p>\n<p>&#8220;Seseorang yang berusaha membantu janda dan miskin maka seperti seorang mujahid di jalan Allah –dan aku menyangka Nabi berkata- dan seperti seorang yang sholat malam tanpa lelah dan seperti seorang yang berpuasa tanpa berbuka.&#8221; (HR Muslim)<\/p>\n<p>Demikian juga Islam mengatasi kemiskinan dengan menyeru kepada kaum faqir untuk bekerja dan membuang sikap pengangguran dan kemalasan, agar mereka tidak menjadi beban bagi masyarakat dan menjadi beban atas diri mereka dan keluarga mereka sendiri.<\/p>\n<p>Mengatasi kemiskinan, berusaha bekerja di atas muka bumi, mencari rezeki, dan ikhtiar merupakan perkara yang disyariatkan serta sikap yang terpuji. Allah berfirman :<\/p>\n<p class=\"arab\">\nفَامْشُوا فِي مَنَاكِبِهَا وَكُلُوا مِنْ رِزْقِهِ\n<\/p>\n<p>“Maka berjalanlah di segala penjurunya dan makanlah sebahagian dari rezeki-Nya.” (QS. Al-Mulk : 15)<\/p>\n<p>Agar si faqir menjadikan dirinya aktif bekerja, memakan dari hasil tangannya sendiri, memikul bebannya sendiri dan menjaga harga dirinya, serta mendidik anak-anaknya untuk menjaga harga diri, demikian juga ikut serta dalam membangun dan mengembangkan masyarakatnya, dan hal itu membantunya dalam menjalankan ketaatan kepada Allah, mengenal Allah, dan memperbaiki hubungan dengan Allah, serta mengharapkan akhirat dan akhirat lebih baik dan lebih kekal.<\/p>\n<p>Allah menyebutkan karunianya kepada Nabi berupa kekayaan setelah kemiskinan, dan sesungguhnya hal tersebut merupkan anugerah dariNya, Allah berfirman :<\/p>\n<p class=\"arab\">\nوَوَجَدَكَ عَائِلا فَأَغْنَى (٨)\n<\/p>\n<p>“Dan Dia mendapatimu sebagai seorang yang kekurangan, lalu Dia memberikan kecukupan.” (QS. Ad-Dhuha : 8)<\/p>\n<p>Dan diantara doa Nabi <em>shallallahu ‘alaihi wa sallam<\/em><\/p>\n<p class=\"arab\">\nاللَّهُمَّ إِنِّي أَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعَفَافَ وَالْغِنَى\n<\/p>\n<p>&#8220;Ya Allah aku memohon kepadaMu petunjuk, ketakwaan, penjagaan diri, dan kecukupan.&#8221; (HR Muslim)<\/p>\n<p>Sebagaimana Nabi berdoa banyaknya harta bagi sahabatnya dan pelayannya Anas <em>radhiallahu ‘anhu<\/em> (اللَّهُمَّ أَكْثِرْ مَالَهُ وَوَلَدَهُ وَباَرِكْ لَهُ فِيْهِ) &#8220;Ya Allah perbanyaklah hartanya dan anaknya dan berkahilah ia pada karunia-Mu.&#8221; (HR. Al-Bukhari dan Muslim)<\/p>\n<p>Dan rezeki yang banyak merupakan buah dari amal sholeh. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\nمَنْ أَحَبَّ أَنْ يُبْسَطَ لَهُ فِي رِزْقِهِ وَيُنْسَأَ لَهُ فِي أَثَرِهِ فَلْيَصِلْ رَحِمَهُ\n<\/p>\n<p>&#8220;Barang siapa yang suka dilapangkan rezekinya dan dipanjangkan umurnya maka sambunglah silaturahmi.&#8221; (HR. Al-Bukhari dan Muslim)<\/p>\n<p>Nabi juga bersabda:<\/p>\n<p class=\"arab\">\nالْيَدُ الْعُلْيَا خَيْرٌ مِنَ الْيَدِ السُّفْلَى وَالْيَدُ الْعُلْيَا الْمُنْفِقَةُ وَالسُّفْلَى السَّائِلَةُ\n<\/p>\n<p>&#8220;Tangan di atas lebih baik dari pada tangan di bawah, tangan diatas adalah yang berinfak, dan tangan dibawah adalah yang meminta.&#8221; (HR. Al-Bukhari dan Muslim)<\/p>\n<p>Pekerjaan dengan memproduksi atau keahlian atau pertanian merupakan kemuliaan, Rasululllah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\nمَا أَكَلَ أَحَدٌ طَعَامًا قَطٌّ خَيْرًا مِنْ أَنْ يَأْكُلَ مِنْ عَمَلِ يَدِهِ\n<\/p>\n<p>&#8220;Tidaklah seorangpun memakan suatu makananpun yang lebih baik dari memakan hasil kerja tangannya sendiri.&#8221; (HR. Al-Bukhari).<\/p>\n<p>Nabi ditanya : (أَيُّ الْكَسْبِ أَفْضَلُ؟) &#8220;Penghasilan apa yang terbaik?&#8221;, beliau berkata : (عَمَلُ الرَّجُلِ بِيَدِهِ أَوْ بَيْعٌ مَبْرُوْرٌ) &#8220;Pekerjaan tangannya sendiri atau penjualan yang baik&#8221; (HR Ahmad), dan beliau berkata :<\/p>\n<p class=\"arab\">\nلَأَنْ يَأْخُذَ أَحَدُكُمْ حَبْلَهُ فَيَأْتِيَ بِحُزْمَةِ الْحَطَبِ عَلَى ظَهْرِهِ فَيَبِيْعُهَا فَيَكُفُّ اللهُ بِهَا وَجْهَهُ خَيْرٌ لَهُ مِنْ أَنْ يَسْأَلَ النَّاسَ أَعْطَوْهُ أَوْ مَنَعُوْهُ\n<\/p>\n<p>&#8220;Sungguh salah seorang dari kalian mengambil talinya lalu memikul kayu di atas pundaknya lalu menjual kayu tersebut sehingga Allah menjaga wajahnya lebih baik dari pada ia meminta kepada orang-orang, baik mereka memberinya atau tidak memberinya.&#8221; (HR. Al-Bukhari)<\/p>\n<p>Inilah sikap yang tepat dan jalan yang benar, adapun meminta-minta (bukan karena terpaksa) atau karena ingin memperbanyak hartanya maka merupakan sifat yang tercela dan perbuatan yang buruk. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\nمَا يَزَالُ الرَّجُلُ يَسْأَلُ النَّاسَ حَتَّى يَأْتِيَ يَوْمَ الْقِيَامَةِ وَلَيْسَ فِي وَجْهِهِ مُزْعَةُ لَحْمٍ\n<\/p>\n<p>&#8220;Senantiasa seseorang meminta-minta kepada orang-orang sehingga ia datang pada hari kiamat dalam kondisi tidak ada sedikit dagingpun di wajahnya.&#8221; (HR. Muslim).<\/p>\n<p>Dan Nabi berkata<\/p>\n<p class=\"arab\">\nمَنْ سَأَلَ النَّاسَ أَمْوَالَهُمْ تَكَثُّرًا فَإِنَّمَا يَسْأَلُ جَمْرًا فَلْيَسْتَقِلْ أَوْ لِيَسْتَكْثِرْ\n<\/p>\n<p>&#8220;Barang siapa yang meminta kepada manusia harta mereka dalam rangka memperbanyak hartanya maka sesungguhnya ia meminta bara api, maka silahkan ia meminta sedikit atau ia meminta yang banyak.&#8221; (HR. Muslim)<\/p>\n<p>Dan hal ini menjadikan seorang yang bersedekah dalam memberi sedekahnya mencari orang yang butuh bukan yang lainnya. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nلَا تَحِلُّ المَسْأَلَةُ لِغَنِيٍّ وَلَا لِذِي مِرَّةٍ سَوِيٍّ\n<\/p>\n<p>&#8220;Tidaklah halal meminta-minta bagi seorang yang berkecukupan dan tidak juga orang yang kuat&#8221; (HR At-Tirimidzi),<\/p>\n<p>Dan beliau juga berkata :<\/p>\n<p class=\"arab\">\nإِنَّ الْمَسْأَلَةَ لَا تَصْلُحُ إِلَّا لِثَلَاثَةٍ: لِذِي فَقْرٍ مُدْقِعٍ، أَوْ لِذِي غُرْمٍ مُفْظِعٍ، أَوْ لِذِي دَمٍ مُوجِعٍ\n<\/p>\n<p>&#8220;Sesungguhnya meminta-minta tidak dibenarkan kecuali bagi tiga orang, seorang yang sangat miskin, orang yang menanggung hutang yang sangat berat, dan orang yang menanggung pembayaran diyat orang yang dibunuhnya.&#8221; (HR. Abu Dawud)<\/p>\n<p class=\"arab\">\nوَصَلَّى اللهُ وَسَلَّمَ عَلَى نَبِيِّنَا محمد، خَاتِمِ النَّبِيِّيْنَ وَإِمَامِ الْمُتَّقِيْنَ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.\n<\/p>\n<p><strong>Khutbah Kedua :<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ وَكَفَى، وَسَلَامٌ عَلَى عِبَادِهِ الَّذِيْنَ اصْطَفَى، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، لَهُ الْحَمْدُ فِي الآخِرَةِ وَالأُوْلَى، وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ المُصْطَفَى، وَخَلِيْلُهُ الْمُجْتَبَى، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ بِهُدَاهُمُ اهْتَدَى، وَسَلَّمَ تَسْلِيْماً كَثِيْراً.<br \/>\nأَمَّا بَعْدُ:\n<\/p>\n<p>Tidak diragukan bahwasanya peningkatan tingkat kemiskinan di alam Islami disebabkan tidak diperhatikannya pengembangan, bertambahnya hutang, tenggelamnya umat dalam riba, dan kelemahan dalam menempuh sebab-sebab ilmu dan teknologi yang maju.<\/p>\n<p>Dan kemiskinan menimbulkan dampak negatif, terlebih lagi jika dalam kondisi hilangnya keimanan atau lemahnya keimanan. Kemiskinan termasuk sebab utama yang merupakan faktor dibalik kerendahan dan hilangnya kemuliaan, munculnya perzinahan, pencurian, praktik sogok menyogok, mengambil harta orang lain dengan kezoliman, bertambahnya tingkat kriminal, pertengkaran keluarga, bahkan tingkat pembunuhan. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> ditanya (أَيُّ الذَّنْبِ أَكْبَرُ عِنْدَ اللهِ؟) &#8220;Dosa apakah yang terbesar di sisi Allah?&#8221;. Nabi berkata (أَنْ تَدْعُوَ للهِ نِدًّا وَهُوَ خَلَقَكَ) &#8220;Engkau berdoa kepada selain Allah padahal Allah-lah yang telah menciptakanmu&#8221;, lalu ditanya lagi (ثُمَّ أَيٌّ؟) &#8220;Kemudian dosa apa?&#8221;, Nabi berkata (أَنْ تَقْتُلَ وَلَدَكَ مَخَافَةَ أَنْ يَطْعَمَ مَعَكَ) &#8220;Engkau membunuh anakmu karena takut ia ikut makan bersamamu&#8221; (HR Al-Bukhari dan Muslim).<\/p>\n<p>Allah berfirman :<\/p>\n<p class=\"arab\">\nوَلا تَقْتُلُوا أَوْلادَكُمْ مِنْ إِمْلاقٍ نَحْنُ نَرْزُقُكُمْ وَإِيَّاهُمْ\n<\/p>\n<p>“Dan janganlah kamu membunuh anak-anak kamu karena takut kemiskinan, Kami akan memberi rezeki kepadamu dan kepada mereka.” (QS. Al-An&#8217;aam : 151)<\/p>\n<p>Kemiskinan juga memberikan dampak negatif bagi masyarakat, yaitu dengan menggugah pada jiwa-jiwa berupa kedengkian dan permusuhan. Bisa jadi seorang faqir -yang tidak memiliki harapan lagi- membawa keburukan bagi masyarakat. Di sinilah peran para ahli ilmu dan pemikir serta para pemilik harta untuk bersungguh-sungguh dalam mengatasi kemiskinan demi mengharapkan pahala dari Allah, dan untuk menjaga masyarakat dampak negatif yang mungkin ditimbulkan oleh kemiskinan, yaitu dengan membuka lapangan-lapangan pekerjaan bagi orang-orang miskin, dengan menaungi mereka dalam perusahaan-perusahaan mereka, mengembangkan kemampuan dan bakat orang-orang miskin tersebut serta menghilangkan penghalang-penghalang yang ada di hadapan mereka. Allah berfirman:<\/p>\n<p class=\"arab\">\nوَمَا تُقَدِّمُوا لأنْفُسِكُمْ مِنْ خَيْرٍ تَجِدُوهُ عِنْدَ اللَّهِ هُوَ خَيْرًا وَأَعْظَمَ أَجْرًا\n<\/p>\n<p>“Dan kebaikan apa saja yang kamu perbuat untuk dirimu niscaya kamu memperoleh (balasan)nya di sisi Allah sebagai Balasan yang paling baik dan yang paling besar pahalanya.” (AS. Al-Muzammil : 20).<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً اَللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَلَى الأَرْبَعَةِ الخُلَفَاءِ الأَئِمَّةِ الحُنَفَاءِ أَبِي بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِي وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ وَارْضَ عَنَّا مَعَهُمْ بِعَفْوِكَ وَرَحْمَتِكَ يَا أَرْحَمُ الرَّاحِمِيْنَ<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَكَ أَعْدَاءَ الدِّيْنَ،.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَآمِنَّا فِي دَوْرِنَا وَأَوْطَانِنَا، اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَصْلِحْ بِطَانَتَهُ يَارَبَّ العَالَمِيْنَ<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ دِقَّهُ وَجِلَّهُ ؛ أَوَّلَهُ وَآخِرَهُ ، سِرَّهُ وَعَلَنَهُ . اَللَّهُمَّ اغْفِرْ لَنَا مَا قَدَّمْنَا وَمَا أَخَّرْنَا وَمَا أَسْرَرْنَا وَمَا أَعْلَنَّا وَمَا أَسْرَفْنَا ، وَمَا أَنْتَ أَعْلَمُ بِهِ مِنَّا ، أَنْتَ المُقَدِّمُ وَأَنْتَ المُؤَخِّرُ لَا إِلَهَ إِلَّا أَنْتَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِنَّا عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ، اَللَّهُمَّ وَفِّقْنَا لِمَا تُحِبُّ وَتَرْضَى وَخُذْ بِنَوَاصِيْنَا لِلْبِرِّ وَالتَّقْوَى رَبَّنَا آتِنَا فِي الدُنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ، ﴿إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ (90) وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنْقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمُ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ﴾ [النحل: 90-91]، واذكروا الله العظيم الجليل يذكركم، واشكروه على نِعَمِهِ يزِدْكم، ﴿وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ﴾ [العنكبوت: 45]\n<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh DR. Abdul Baari Ats-Tsubaiti hafizohulloh (Imam dan Khothib Masjid Nabawi)<\/p>\n<p>Penerjemah: Abu Abdil Muhsin Firanda<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ وَخَلِيْلُهُ، وَأَمِيْنُهُ عَلَى وَحْيِهِ، أَرْسَلَهُ اللهُ بِالْهُدَى وَدِيْنِ الْحَقِّ، فَبَلَّغَ الرِسَالَةَ، وَأَدَّى الْأَمَانَةَ، وَنَصَحَ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2827,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2826"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2826"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2826\/revisions"}],"predecessor-version":[{"id":2828,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2826\/revisions\/2828"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2827"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2826"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2826"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2826"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}