{"id":2833,"date":"2014-09-06T16:14:20","date_gmt":"2014-09-06T16:14:20","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2833"},"modified":"2014-09-06T16:14:20","modified_gmt":"2014-09-06T16:14:20","slug":"penggugur-penggugur-dosa","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2833-penggugur-penggugur-dosa.html","title":{"rendered":"Penggugur-Penggugur Dosa"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْدَ الشَّاكِرِيْنَ ، وَأُثْنِي عَلَيْهِ سُبْحَانَهُ ثَنَاءَ الذَّاكِرِيْنَ المُخْبِتِيْنَ ، أَحْمَدُهُ سُبْحَانَهُ عَلَى أَفْضَالِهِ العَظِيْمَةِ، وَأَشْكُرُهُ جَلَّ وَعَلَا عَلَى نِعَمِهِ الكَرِيْمَةِ ، أَحْمَدُهُ جَلَّ وَعَلَا عَلَى نِعَمِهِ الكُثَارِ وَآلَائِهِ الغِزَارِ وَعَطَائِهِ المِدْرَارِ ، لَا أُحْصِي ثَنَاءً عَلَيْهِ هُوَ تَبَارَكَ وَتَعَالَى كَمَا أَثْنَى عَلَى نَفْسِهِ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ إِمَامَ الشَّاكِرِيْنَ وَقُدْوَةِ المُوَحِّدِيْنَ وَأَفْضَلُ مَنْ قَامَ لِلَّهِ تَبَارَكَ وَتَعَالَى بِالشُّكْرِ وَالذِّكْرِ ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَمَنِ اتَّبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ : أُوْصِيْكُمْ وَنَفْسِي بِتَقْوَى اللهِ ؛ فَإِنَّ تَقْوَى اللهِ جَلَّ وَعَلَا هِيَ سَبِيْلُ الفَلَاحِ وَالْفَوْزُ فِي الدُّنْيَا وَالآخِرَةِ ، وَأَسْأَلُ اللهَ جَلَّ وَعَلَا أَنْ يَجْعَلَنَا وَإِيَّاكُمْ مِنَ المُتَّقِيْنَ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Hendaklah kalian bertakwa kepada Allah dan taatlah kepadaNya, sungguh ketakwaan adalah sebaik-baik amalan kalian dan sebaik-baik bekal kalian yang dengannya Allah menurunkan keridhoanNya kepada kalian, melindungi kalian dari adzabnya.<\/p>\n<p>Wahai para hamba Allah, arahkanlah wajah-wajah kalian kepada penghapus dan penggugur dosa-dosa dan penutup aib kalian, barang siapa yang bertaqorrub kepada Allah maka Allah mendekat kepadanya, dan barang siapa yang berpaling dari Allah maka Allah akan berpaling darinya, dan dia tidak akan memberikan kemudorotan kecuali hanya kepada dirinya sendiri, ia sama sekali tidak akan memberikan kemudorotan kepada Allah. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\nكُلُّ ابنِ آدَمَ خَطَّاءُ وَخَيْرُ الخَطَّائِينَ التَّوَّابُونَ\n<\/p>\n<p>&#8220;Setiap anak Adam senantiasa melakukan dosa, dan sebaik-baik para pendosa adalah mereka yang senantiasa bertaubat.&#8221; (HR, At-Tirmidzi dari hadits Anas <em>radhiallahu ‘anhu<\/em>).<\/p>\n<p>Dan dari Abu Hurairah <em>radhiallahu ‘anhu<\/em> bahwasanya Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\nوَالَّذِيْ نَفْسِيْ بِيَدِهِ، لَوْ لَمْ تُذْنِبُوْا لَذَهَبَ اللََّهُ بِكُمْ وَلَجَاءَ بِقَوْمٍ يُذْنِبُوْنَ فَيَسْتَغْفِرُوْنَ اللَّهَ فَيَغْفِرُ لَهُمْ\n<\/p>\n<p>&#8220;Demi Dzat yang jiwaku berada di tangannya, kalau seandainya kalian tidak berdosa maka Allah akan membinasakan kalian dan sungguh Allah akan mendatangkan suatu kaum yang berdosa lalu mereka beristighfar kepada Allah lalu Allah mengampuni mereka,&#8221; (HR Muslim),<\/p>\n<p>Allah telah menciptakan anak Adam dengan sifat ini, ia taat dan terkadang ia bermaksiat, ia beristiqomah akan tetapi terkadang tergelincir, ia ingat dan terkadang lupa, ia berbuat adil dan terkadang ia berbuat dzolim, dan tidak ada yang maksum kecuali Nabi <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p>Sungguh Allah telah memberi karunia kepada seluruh anak yang lahir dengan menjadikannya di atas fitroh –yaitu Islam-, maka barang siapa yang tetap di atasnya dan menerima apa yang dibawa oleh para rasul dan nabi &#8216;alaihimus salam maka ia telah mendapatkan hidayah\/petunjuk, dan Allah menerima kebaikan-kebaikannya dan memaafkan kesalahan-kesalahannya. Dan barang siapa yang fitrohnya dirubah oleh syaitan manusia dan syaitan jin serta dirubah oleh hawa nafsunya, syahwatnya, bid&#8217;ah dan kesyirikan, maka ia telah tersesat dan merugi, dan Allah tidak menerima kebaikan-kebaikannya dan tidak akan menghapus keharaman-keharaman yang dilakukannya.<\/p>\n<p>Dari Iyadh bin Ammar <em>radhiallahu ‘anhu<\/em> ia berkata : Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> berkhutbah dan berkata ;<\/p>\n<p class=\"arab\">\nإِنَّ رَبِّي أَمَرَنِي أَنْ أُعَلِّمَكُمْ مَا جَهِلْتُمْ مِمَّا عَلَّمَنِي يَوْمِي هَذَا كُلُّ مَالٍ نَحَلْتُهُ عَبْدًا حَلاَلٌ، وَإِنِّيْ خَلَقْتُ عِبَادِيْ حُنَفَاءَ كُلَّهُمْ، وَإِنَّهُمْ أَتَتْهُمُ الشَّيَاطِيْنُ، فَاجْتَالَتْهُمْ عَنْ دِيْنِهِمْ وَحَرَّمَتْ عَلَيْهِمْ مَا أَحْلَلْتُ لَهُمْ وَأَمَرَتْهُمْ أَنْ يُشْرِكُوْا بِيْ مَا لَمْ أُنْزِلْ بِهِ سُلْطَانًا.\n<\/p>\n<p>&#8220;Sesungguhnya Robku <em>‘Azza wa Jalla<\/em> telah memerintahku untuk mengajarkan kepada kalian hal-hal yang tidak kalian ketahui dari hal-hal yang telah Allah ajarkan kepadaku pada hari ini, (yaitu) seluruh harta yang yang Aku berikan kepada seorang hamba adalah halal, dan sesungguhnya Aku telah menciptakan hamba-hambaku seluruhnya dalam kondisi hanif (menuju kepada tauhid dan condong menjauh dari kesyirikan), dan sesungguhnya mereka didatangi oleh para syaitan lalu para syaitan menyesatkan mereka dari agama mereka, dan para syaitan mengharamkan apa yang aku halalkan bagi mereka, dan memerintahkan mereka untuk berbuat kesyirikan kepadaKu apa yang tidak aku turunkan dalilnya.&#8221; (HR. Muslim).<\/p>\n<p>Maka barang siapa yang merubah fitrohnya yang telah diciptakan oleh Allah dengan kekufuran maka Allah tidak akan menerima kebaikannya dan tidak akan mengampuni kesalahannya jika ia meninggal dalam kondisi kafir. Allah berfirman<\/p>\n<p class=\"arab\">\nإِنَّ الَّذِينَ كَفَرُوا وَمَاتُوا وَهُمْ كُفَّارٌ أُولَئِكَ عَلَيْهِمْ لَعْنَةُ اللَّهِ وَالْمَلائِكَةِ وَالنَّاسِ أَجْمَعِينَ (١٦١)خَالِدِينَ فِيهَا لا يُخَفَّفُ عَنْهُمُ الْعَذَابُ وَلا هُمْ يُنْظَرُونَ (١٦٢)\n<\/p>\n<p>“Sesungguhnya orang-orang kafir dan mereka mati dalam Keadaan kafir, mereka itu mendapat la&#8217;nat Allah, Para Malaikat dan manusia seluruhnya. Mereka kekal di dalam la&#8217;nat itu; tidak akan diringankan siksa dari mereka dan tidak (pula) mereka diberi tangguh.” (QS. Al-Baqoroh : 161-152).<\/p>\n<p>Allah juga berfirman:<\/p>\n<p class=\"arab\">\nإِنَّ الَّذِينَ كَفَرُوا وَمَاتُوا وَهُمْ كُفَّارٌ فَلَنْ يُقْبَلَ مِنْ أَحَدِهِمْ مِلْءُ الأرْضِ ذَهَبًا وَلَوِ افْتَدَى بِهِ أُولَئِكَ لَهُمْ عَذَابٌ أَلِيمٌ وَمَا لَهُمْ مِنْ نَاصِرِينَ (٩١)\n<\/p>\n<p>“Sesungguhnya orang-orang yang kafir dan mati sedang mereka tetap dalam kekafirannya, Maka tidaklah akan diterima dari seseorang diantara mereka emas sepenuh bumi, walaupun Dia menebus diri dengan emas (yang sebanyak) itu. bagi mereka Itulah siksa yang pedih dan sekali-kali mereka tidak memperoleh penolong.” (QS. Ali Imron: 91).<\/p>\n<p>Akan tetapi barang siapa yang menjaga fitrohnya yang Allah telah menciptakan manusia di atas fitroh tersebut, lalu mengikuti para nabi &#8216;alaihimus salam, dan nabi yang terakhir adalah pemimpin seluruh manusia Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>, maka dialah yang Allah terima kebaikannya dan menggugurkan keburukan-keburukannya lalu memasukannya ke surga yang mengalir di bawahnya sungai-sungai, mereka kekal di dalamnya selamanya, dan itulah kemenangan yang besar.<\/p>\n<p>Seorang muslim itulah yang Allah akan meliputinya dengan rahmatNya maka Allah menerima ketaatannya dan dengan taubatnya maka Allah menghapuskan dosa-dosa dan kesalahannya, lalu di akhirat Allah masukan ke dalam surgaNya.<\/p>\n<p>Dan penggugur dosa banyak, dan pintu-pintu kebaikan terbuka, jalan-jalan kebaikan dimudahkan, maka beruntunglah orang yang menempuhnya dan beramal sholeh.<\/p>\n<p>Penggugur dosa yang pertama adalah bertauhid kepada Allah, maka ikhlas dalam ibadah dan menjauhkan diri dari seluruh bentuk kesyirikan maka itu adalah pengumpul seluruh kebaikan di dunia dan di akhirat, serta pelindung dari seluruh keburukan. Dari Ubadah bin As-Shomit <em>radhiallahu ‘anhu<\/em> ia berkata : Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\nمَنْ شَهِدَ أَنْ لاَ إِلَهَ إِلاَّ اللَّهُ وَحْدَهُ لاَ شَرِيكَ لَهُ ، وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ ، وَأَنَّ عِيسَى عَبْدُ اللَّهِ وَرَسُولُهُ وَكَلِمَتُهُ ، أَلْقَاهَا إِلَى مَرْيَمَ ، وَرُوحٌ مِنْهُ ، وَالْجَنَّةُ حَقٌّ وَالنَّارُ حَقٌّ ، أَدْخَلَهُ اللَّهُ الْجَنَّةَ عَلَى مَا كَانَ مِنَ الْعَمَلِ\n<\/p>\n<p>&#8220;Barang siapa yang bersaksi bahwasanya tidak ada sesembahan yang berhak disembah kecuali Allah semata, tidak ada syarikat bagiNya,  dan bahwasanya Muhammad adalah hamba Allah dan rasulNya, dan Isa adalah hamba Allah dan RasulNya, dan kalimatNya yang Allah lemparkan ke rahim Maryam dan Isa adalah ruh dari ruh-ruh (ciptaan) Allah, dan bahwasanya surga adalah benar adanya dan neraka adalah benar adanya maka Allah akan memasukannya ke dalam surga bagaimanapun amalnya.&#8221; (HR. Al-Bukhari dan Muslim).<\/p>\n<p>Dan dari Abu Dzar <em>radhiallahu ‘anhu<\/em> ia berkata : Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\nقال لي جبريا بشر أمتك أنه من مات لا يشرك بالله شيئا دخل الجنة\n<\/p>\n<p>&#8220;Berilah kabar gembira bagi umatmu bahwasanya barang siapa yang meninggal dalam kondisi tidak berbuat syirik sama sekali kepada Allah maka ia masuk surge.&#8221; (HR. Al-Bukhari dan Muslim).<\/p>\n<p>Dan dari Ummu Hani&#8217; <em>radhiallahu ‘anha<\/em> ia berkata, &#8220;Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\nوَقَوْلُ لَا إِلَهَ إِلَّا اللَّهُ لَا يَتْرُكُ ذَنْبًا، وَلَا يُشْبِهُهَا عَمَلٌ\n<\/p>\n<p>&#8220;Dan perkataan Laa ilaah illallahu tidak membiarkan dosa dan tidak ada amalan yang menyerupainya.&#8221; (HR. Al-Haakim).<\/p>\n<p>Dan diantara penggugur dosa adalah bertaubat kepada Allah, barang siapa yang bertaubat dari dosa apapun maka Allah menerima taubatnya. Dari Abu Hurairah <em>radhiallahu ‘anhu<\/em> dari Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> ia berkata :<\/p>\n<p class=\"arab\">\nمَنْ تَابَ قَبْلَ أَنْ تَطْلُعَ الشَّمْسُ مِنْ مَغْرِبِهَا تَابَ اللّهُ عَلَيْهِ\n<\/p>\n<p>&#8220;Barang siapa yang bertaubat sebelum matahari terbit dari barat maka Allah akan menerima taubatnya.&#8221; (HR. Muslim).<\/p>\n<p>Dan Allah gembira dengan taubatnya seorang hamba dan Allah memperbesar pahalanya, Allah berfirman<\/p>\n<p class=\"arab\">\nوَهُوَ الَّذِي يَقْبَلُ التَّوْبَةَ عَنْ عِبَادِهِ وَيَعْفُو عَنِ السَّيِّئَاتِ وَيَعْلَمُ مَا تَفْعَلُونَ (٢٥)\n<\/p>\n<p>“Dan Dialah yang menerima taubat dari hamba-hamba-Nya dan memaafkan kesalahan-kesalahan dan mengetahui apa yang kamu kerjakan.” (QS. Asy-Syuroo : 25)<\/p>\n<p>Dan wudhu yang dilakukan dengan ikhlas dan baik termasuk penggugur dosa. Dari Abu Hurairah <em>radhiallahu ‘anhu<\/em> dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\n« إِذَا تَوَضَّأَ الْعَبْدُ الْمُسْلِمُ – أَوِ الْمُؤْمِنُ – فَغَسَلَ وَجْهَهُ خَرَجَ مِنْ وَجْهِهِ كُلُّ خَطِيئَةٍ نَظَرَ إِلَيْهَا بِعَيْنَيْهِ مَعَ الْمَاءِ – أَوْ مَعَ آخِرِ قَطْرِ الْمَاءِ – فَإِذَا غَسَلَ يَدَيْهِ خَرَجَ مِنْ يَدَيْهِ كُلُّ خَطِيئَةٍ كَانَ بَطَشَتْهَا يَدَاهُ مَعَ الْمَاءِ – أَوْ مَعَ آخِرِ قَطْرِ الْمَاءِ – فَإِذَا غَسَلَ رِجْلَيْهِ خَرَجَتْ كُلُّ خَطِيئَةٍ مَشَتْهَا رِجْلاَهُ مَعَ الْمَاءِ – أَوْ مَعَ آخِرِ قَطْرِ الْمَاءِ – حَتَّى يَخْرُجَ نَقِيًّا مِنَ الذُّنُوبِ\n<\/p>\n<p>&#8220;Jika seorang hamba muslim atau mukmin berwudhu lalu ia membasuh wajahnya maka keluar dari wajahnya seluruh dosa yang merupakan buah dari pandangan kedua matanya bersama air atau bersama tetesan air yang terakhir. Jika ia membasuh kedua tangannya maka keluar dari kedua tangannya seluruh dosa yang dilakukan oleh pukulan tangannya bersama air atau bersama tetesan air yang terakhir. Jika ia membasuh kedua kakinya maka keluarlah seluruh dosa yang dilangkahkan oleh kedua kakinya bersama dengan air atau bersama tetesan air yang terakhir, hingga iapun keluar dalam kondisi bersih dari dosa-dosa.&#8221; (HR. Muslim).<\/p>\n<p>Dan sholat merupakan penggugur dosa yang terbesar, dari Utsman radhiallahu ia berkata : Aku mendengar Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\nلاَ يَتَوَضَّأُ رَجُلٌ مُسْلِمٌ فَيُحْسِنُ الْوُضُوءَ فَيُصَلِّى صَلاَةً إِلاَّ غَفَرَ اللَّهُ لَهُ مَا بَيْنَهُ وَبَيْنَ الصَّلاَةِ الَّتِى تَلِيهَا\n<\/p>\n<p>&#8220;Tidaklah seorang lelaki muslim berwudhu lalu ia baguskan wudhunya lalu ia sholat kecuali Allah akan mengampuni dosa-dosanya yang ada antaranya hingga sholat yang berikutnya.&#8221; (HR. Al-Bukhari dan Muslim).<\/p>\n<p>Dari Abu Hurairah <em>radhiallahu ‘anhu<\/em> dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\nالصَّلَوَاتُ الْخَمْسُ وَالْجُمُعَةُ إلَى الْجُمُعَةِ وَرَمَضَانُ إلَى رَمَضَانَ مُكَفِّرَاتٌ لِمَا بَيْنَهُنَّ إذَا اُجْتُنِبَتْ الْكَبَائِرُ\n<\/p>\n<p>&#8220;Sholat-sholat lima waktu, dan sholat jum&#8217;at hingga sholat jum&#8217;at, ramadhan hingga Ramadhan berikutnya adalah penggugur dosa yang ada diantaranya selam dijauhi dosa-dosa besar.&#8221; (HR. Muslim).<\/p>\n<p>Dari Utsman bahwasanya ia berwudhu lalu ia berkata :<\/p>\n<p class=\"arab\">\nرَأَيْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَتَوَضَّأُ نَحْوَ وُضُوئِي هَذَا وَقَالَ مَنْ تَوَضَّأَ نَحْوَ وُضُوئِي هَذَا ثُمَّ صَلَّى رَكْعَتَيْنِ لَا يُحَدِّثُ فِيهِمَا نَفْسَهُ غَفَرَ اللَّهُ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ\n<\/p>\n<p>&#8220;Aku melihat Nabi <em>shallallahu ‘alaihi wa sallam<\/em> berwudu seperti wudhuku ini, lalu ia berkata : &#8220;Barang siapa yang berwudhu seperti wudhuku ini lalu ia sholat dua raka&#8217;at yang ia tidak mengajak jiwanya berbicara pada dua raka&#8217;at tersebut maka Allah akan mengampuni dosa-dosanya yang telah lalu.&#8221; (HR. Al-Bukhari dan Muslim).<\/p>\n<p>Dan dari Ibnu Mas&#8217;ud <em>radhiallahu ‘anhu<\/em> bahwasanya ada seseorang yang mencium seorang wanita maka iapun mendatangi Nabi <em>shallallahu ‘alaihi wa sallam<\/em> lalu iapun menceritakan dosanya tersebut maka turunlah firman Allah<\/p>\n<p class=\"arab\">\nوَأَقِمِ الصَّلاةَ طَرَفَيِ النَّهَارِ وَزُلَفًا مِنَ اللَّيْلِ إِنَّ الْحَسَنَاتِ يُذْهِبْنَ السَّيِّئَاتِ ذَلِكَ ذِكْرَى لِلذَّاكِرِينَ (١١٤)\n<\/p>\n<p>“Dan dirikanlah sembahyang itu pada kedua tepi siang (pagi dan petang) dan pada bahagian permulaan daripada malam. Sesungguhnya perbuatan-perbuatan yang baik itu menghapuskan (dosa) perbuatan-perbuatan yang buruk. Itulah peringatan bagi orang-orang yang ingat.” (QS. Huud : 114).<\/p>\n<p>Maka lelaki itu berkata, &#8220;Wahai Rasulullah apakah ayat ini untukku?&#8221;, maka Nabi berkata, &#8220;Untuk siapa yang mengamalkannya dari umatku.&#8221; (HR. Al-Bukhari dan Muslim).<\/p>\n<p>Dari Anas <em>radhiallahu ‘anhu<\/em> dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bahwasanya beliau berkata :<\/p>\n<p class=\"arab\">\nإِنَّ لِلَّهِ مَلَكًا يُنَادِي عِنْدَ كُلِّ صَلَاةٍ: يَا بَنِي آدَمَ، قُومُوا إِلَى نِيرَانِكُمْ الَّتِي أَوْقَدْتُمُوهَا عَلَى أَنْفُسِكُمْ، فَأَطْفِئُوهَا بِالصَّلَاةِ\n<\/p>\n<p>&#8220;Sesungguhnya Allah memiliki malaikat yang menyeru setiap kali sholat : &#8220;Wahai anak-anak Adam, bangulah kepada api yang kalian nyalakan untuk membakar diri kalian, lalu padamkanlah api tersebut dengan sholat.&#8221; (HR. At-Thobroni).<\/p>\n<p>Haji dan Umroh juga menggugurkan dosa. Dari Ibnu Mas&#8217;ud <em>radhiallahu ‘anhu<\/em> dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\nتَابِعُوا بَيْنَ الْحَجِّ وَالْعُمْرَةِ، فَإِنَّهُمَا تَنْفِيَانِ الْفَقْرَ وَالذَّنُوبَ، كَمَا يَنْفِي الْكِيرُ خَبَثَ الْحَدِيدِ وَالذَّهَبِ وَالْفِضَّةِ\n<\/p>\n<p>Teruslah melakukan haji dan umroh, karena keduanya menghilangkan kemiskinan dan dosa-dosa sebagaimana alat pandai besi menghilangkan karatan\/kotoran besi, emas, dan perak.&#8221; (HR. An-Nasaai dan At-Tirimidzi dan ia berkata : Hadits Hasan Shahih).<\/p>\n<p>Dan memohon ampunan dari Allah termasuk penggugur dosa, dari Abu Hurairah <em>radhiallahu ‘anhu<\/em><\/p>\n<p class=\"arab\">\nأَذْنَبَ عَبْدٌ ذَنْبًا فَقَالَ اللَّهُمَّ اغْفِرْ لِى ذَنْبِى. فَقَالَ تَبَارَكَ وَتَعَالَى أَذْنَبَ عَبْدِى ذَنْبًا فَعَلِمَ أَنَّ لَهُ رَبًّا يَغْفِرُ الذَّنْبَ وَيَأْخُذُ بِالذَّنْبِ. ثُمَّ عَادَ فَأَذْنَبَ فَقَالَ أَىْ رَبِّ اغْفِرْ لِى ذَنْبِى. فَقَالَ تَبَارَكَ وَتَعَالَى عَبْدِى أَذْنَبَ ذَنْبًا فَعَلِمَ أَنَّ لَهُ رَبًّا يَغْفِرُ الذَّنْبَ وَيَأْخُذُ بِالذَّنْبِ. ثُمَّ عَادَ فَأَذْنَبَ فَقَالَ أَىْ رَبِّ اغْفِرْ لِى ذَنْبِى. فَقَالَ تَبَارَكَ وَتَعَالَى أَذْنَبَ عَبْدِى ذَنْبًا فَعَلِمَ أَنَّ لَهُ رَبًّا يَغْفِرُ الذَّنْبَ وَيَأْخُذُ بِالذَّنْبِ وَاعْمَلْ مَا شِئْتَ فَقَدْ غَفَرْتُ لَكَ\n<\/p>\n<p>&#8220;Seorang hamba melakukan dosa lalu ia berkata : &#8220;Ya Allah ampunilah dosaku&#8221;, maka Allah berkata : &#8220;Hambaku telah melakukan dosa maka ia tahu bahwasanya ia memiliki Rob yang mengampuni dosa dan menghukum karena dosa&#8221;, lalu sang hamba kembali lagi melakukan dosa lalu berkata : &#8220;Robku ampunilah dosaku&#8221;, maka Allah berkata ; &#8220;Hambaku melakukan dosa dan ia tahu bahwasanya ia memiliki Rob yang mengampuni dosa dan mengadzab karena dosa, lakukanlah apa yang kau inginkan sungguh Aku telah mengampuni dosa-dosamu.&#8221; (HR. Al-Bukhari dan Muslim).<\/p>\n<p>Dan dari Anas <em>radhiallahu ‘anhu<\/em> dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em> ia berkata :<\/p>\n<p class=\"arab\">\nمَنْ قَالَ قَبْلَ صَلَاةِ الْغَدَاةِ يَوْمَ الْجُمُعَةِ ثَلَاثَ مِرَارٍ: أَسْتَغْفِرُ اللَّهَ الَّذِي لَا إِلَهَ إِلَّا هُوَ وَأَتُوبُ إِلَيْهِ، غُفِرَتْ ذُنُوبُهُ وَإِنْ كَانَتْ أَكْثَرَ مِنْ زَبَدِ الْبَحْرِ\n<\/p>\n<p>&#8220;Barang siapa yang sebelum sholat subuh pada hari jum&#8217;at berkata sebanyak tiga kali : &#8220;Astaghfirullah alladzi laa ilaah illaa Huwa wa atuubu ilaihi&#8221; maka akan diampuni dosa-dosanya meskipun sebanyak buih di lautan.&#8221; (HR. At-Thobroni).<\/p>\n<p>Dari Bilal bin Yasaar bin Zaid ia berkata : Ayahku menyampaikan kepadaku dari kakekku bahwasanya ia mendengar Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\nمَنْ قَالَ: أَسْتَغْفِرُ اللَّهَ الَّذِي لَا إِلَهَ إِلَّا هُوَ الْحَيَّ الْقَيُّومَ، وَأَتُوبُ إِلَيْهِ، غُفِرَ لَهُ، وَإِنْ كَانَ قَدْ فَرَّ مِنَ الزَّحْفِ\n<\/p>\n<p>&#8220;Barang siapa yang mengucapkan sebanyak tiga kali أَسْتَغْفِرُ اللَّهَ الَّذِي لَا إِلَهَ إِلَّا هُوَ الْحَيَّ الْقَيُّومَ، وَأَتُوبُ إِلَيْهِ, maka akan diampuni dosa-dosanya meskipun ia telah kabur dari medan pertempuran.&#8221; (HR. Abu Dawud dan At-Tirmidzi)<\/p>\n<p>Dan seorang muslim yang memohonkan ampunan bagi saudaranya tanpa sepengetahuan saudaranya tersebut maka lebih cepat dikabulkan bagi yang mendoakan dan yang didoakan. Dari Abu Sa&#8217;id Al-Khudri <em>radhiallahu ‘anhu<\/em> berkata : Aku mendengar Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nقَالَ إِبْلِيسُ لِرَبِّهِ: بِعِزَّتِكَ وَجَلَالِكَ لَا أَبْرَحُ أُغْوِي بَنِي آدَمَ مَا دَامَتِ الْأَرْوَاحُ فِيهِمْ، فَقَالَ لَهُ رَبُّهُ: بِعِزَّتِي وَجَلَالِي لَا أَبْرَحُ أَغْفِرُ لَهُمْ مَا اسْتَغْفَرُونِي\n<\/p>\n<p>&#8220;Sesungguhnya Iblis berkata kepada Robnya <em>‘Azza wa Jalla<\/em>, &#8220;Demi kemuliaanMu aku akan terus menggoda anak-anak Adam selama roh mereka masih bersama mereka. Maka Allah berkata : &#8220;Demi kemuliaanKu dan keagunganKu, Aku akan senantiasa mengampuni mereka selama mereka selalu memohon ampunan kepada-Ku.&#8221; (HR. Ahmad, Abu Ya&#8217;la Al-Maushili, dan Al-Haakim, dan Al-Haakim berkata : sanadnya shahih)<\/p>\n<p>Diantara penggugur dosa adalah bentuk-bentuk dzikir, diantaranya adalah subhaanallah, walhamdulillah, walaa ilaaha illallah, wallahu akbar, walaa haula walaa quwwata illa billah. Dari Abu Hurairah <em>radhiallahu ‘anhu<\/em> ia berkata : Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\nوَمَنْ قَالَ سُبْحَانَ اللَّهِ وَبِحَمْدِهِ فِي يَوْمٍ مِائَةَ مَرَّةٍ حُطَّتْ خَطَايَاهُ وَلَوْ كَانَتْ مِثْلَ زَبَدِ الْبَحْرِ\n<\/p>\n<p>&#8220;Barang siapa yang berkata dalam sehari &#8220;Subhaanallahu wa bihamdihi&#8221; seratus kali maka gugur dosa-dosanya meskipun sebanyak buih di lautan.&#8221; (HR. Al-Bukhari dan Muslim).<\/p>\n<p>Dan sedekah termasuk penggugur dosa, dari Mu&#8217;adz <em>radhiallahu ‘anhu<\/em> ia berkata : Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\nوَالصَّدَقَةُ تُطْفِئُ الْخَطِيئَةَ كَمَا يُطْفِئُ الْمَاءُ النَّارَ\n<\/p>\n<p>&#8220;Sedekah memadamkan dosa sebagaimana air memadamkan api.&#8221; (HR. At-Tirimidzi).<\/p>\n<p>Termasuk penggugur dosa adalah berbuat kebaikan kepada istri dan anak-anak putri. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda<\/p>\n<p class=\"arab\">\nخَيْرُكُمْ خَيْرُكُمْ لِأَهْلِهِ وَأَنَا خَيْرُكُمْ لِأَهْلِي\n<\/p>\n<p>&#8220;Sebaik-baik kalian adalah yang terbaik bagi istrinya, dan aku adalah yang terbaik bagi istriku.&#8221; (HR. At-Tirmidzi dari hadits Aisyah).<\/p>\n<p>Dan dari Aisyah <em>radhiallahu ‘anha<\/em> ia berkata : Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\nمَنْ ابْتُلِيَ مِنْ الْبَنَاتِ بِشَيْءٍ فَأَحْسَنَ إِلَيْهِنَّ كُنَّ لَهُ سِتْرًا مِنْ النَّارِ\n<\/p>\n<p>&#8220;Barang siapa yang diuji dengan sesuatu dari anak-anak wanita, lalu ia berbuat baik kepada mereka maka mereka akan menjadi penghalang api neraka baginya.&#8221; (HR. Al-Bukhari dan Muslim).<\/p>\n<p>Dan yang semisal anak-anak wanita adalah saudari-saudari wanita, dan berbuat baik kepada makhluk Allah memperbesar pahala dan menolak keburukan-keburukan.<\/p>\n<p>Termasuk penggugur dosa adalah memperbanyak kebaikan setelah melakukan keburukan dan berakhlak mulia. Dari Mu&#8217;adz <em>radhiallahu ‘anhu<\/em> ia berkata ; &#8220;Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\nاِتَّقِ اللهَ حَيْثمُاَ كُنْتَ وَأَتبِْعِ السَّيِّئَةَ اْلحَسَنَةَ تَمْحُهَا وَخَالِقِ النَّاسَ بِخُلقٍُ حَسَنٍ\n<\/p>\n<p>&#8220;Bertakwalah kepada Allah kapanpun dan dimanapun engkau berada, dan berbuatlah kebaikan setelah keburukan niscaya kebaikan tersebut akan menghapus keburukan tersebut, dan berakhlak yang mulialah kepada manusia.&#8221; (HR. At-Tirmidzi).<\/p>\n<p>Wahai hamba muslim, semangatlah engkau untuk bersegera dalam melakukan kebajikan yang dimudahkan bagimu, dan janganlah engkau meremehkan kebaikan apapun, karena sesungguhnya engkau tidak tahu bisa jadi kebaikan yang sedikit ini dialah yang memasukan engkau ke surga. Al-Bukhari dan Muslim telah meriwayatkan dari hadits Abu Hurairah <em>radhiallahu ‘anhu<\/em> ia berkata : Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda<\/p>\n<p class=\"arab\">\nبَيْنَمَا رَجُلٌ يَمْشِي بِطَرِيقٍ وَجَدَ غُصْنَ شَوْكٍ عَلَى الطَّرِيقِ فَأَخَّرَهُ فَشَكَرَ اللَّهُ لَهُ فَغَفَرَ لَه\n<\/p>\n<p>&#8220;Tatkala ada seorang lelaki berjalan di suatu jalan ia mendapati ada tangkai pohon berduri di tengah jalan, maka iapun meminggirkannya maka Allahpun membalas jasanya, maka Allahpun mengampuninya.&#8221;<\/p>\n<p>Dan juga dari Abu Hurairah ia berkata : Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\nبَيْنَمَا رَجُلٌ يَمْشِى بِطَرِيقٍ اشْتَدَّ عَلَيْهِ الْعَطَشُ فَوَجَدَ بِئْرًا فَنَزَلَ فِيهَا فَشَرِبَ ثُمَّ خَرَجَ فَإِذَا كَلْبٌ يَلْهَثُ يَأْكُلُ الثَّرَى مِنَ الْعَطَشِ فَقَالَ الرَّجُلُ لَقَدْ بَلَغَ هَذَا الْكَلْبَ مِنَ الْعَطَشِ مِثْلُ الَّذِى كَانَ بَلَغَ مِنِّى. فَنَزَلَ الْبِئْرَ فَمَلأَ خُفَّهُ مَاءً ثُمَّ أَمْسَكَهُ بِفِيهِ حَتَّى رَقِىَ فَسَقَى الْكَلْبَ فَشَكَرَ اللَّهُ لَهُ فَغَفَرَ لَهُ\n<\/p>\n<p>&#8220;Tatkala seorang lelaki berjalan di suatu jalan iapun sangat kehausan, lalu ia mendapati sebuah sumur, maka iapun turun ke sumur tersebut lalu minum dan keluar dari sumur tersebut. Tiba-tiba ada seekor anjing yang menjulurkan lidahnya dan menjilat-jilat tanah karena kehausan. Maka sang lelaki berkata : &#8220;Sungguh anjing ini telah kehausan sebagaimana tadi aku kehausan&#8221;. Maka iapun turun kembali ke sumur lalu ia penuhi sepatunya dengan air, lalu ia memegang sepatu tersebut dengan mulutnya lalu ia memberi minum kepada anjing tersebut, maka Allahpun membalasnya, lalu mengampuni dosanya.&#8221;<\/p>\n<p>Maka para sahabat bertanya : &#8220;Wahai Rasulullah, apakah kita mendapatkan pahala pada hewan-hewan tersebut?&#8221;. Maka Nabi berkata : في كل كبد رطبة أجر  &#8220;Pada setiap yang memiliki hati yang basah (masih hidup) ada pahala.&#8221; (HR. Al-Bukhari dan Muslim).<\/p>\n<p>Diantara penggugur dosa adalah musibah-musibah yang menimpa seorang muslim jika ia bersabar menghadapinya dan mengharapkan pahala dan tidak marah. Dari Abu Sa&#8217;id Al-Khudri <em>radhiallahu ‘anhu<\/em> ia berkata : &#8220;Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda ;<\/p>\n<p class=\"arab\">\nمَا يُصِيبُ الْمُسْلِمَ مِنْ نَصَبٍ وَلاَ وَصَبٍ وَلاَ هَمٍّ وَلاَ حُزْنٍ وَلاَ أَذًى وَلاَ غَمٍّ حَتَّى الشَّوْكَةِ يُشَاكُهَا ، إِلاَّ كَفَّرَ اللَّهُ بِهَا مِنْ خَطَايَاهُ\n<\/p>\n<p>&#8220;Tidaklah ada suatu musibahpun yang menimpa seorang muslim, baik keletihan atau sakit atau kesedihan atau kegelisahan atau gangguan atau gundah gulana bahkan duri yang menusuknya kecuali Allah akan menjadikan hal itu sebab untuk menghapus dosa-dosanya&#8221; (HR Al-Bukhari dan Muslim)<\/p>\n<p>Allah berfirman :<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا تُوبُوا إِلَى اللَّهِ تَوْبَةً نَصُوحًا عَسَى رَبُّكُمْ أَنْ يُكَفِّرَ عَنْكُمْ سَيِّئَاتِكُمْ وَيُدْخِلَكُمْ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الأنْهَارُ يَوْمَ لا يُخْزِي اللَّهُ النَّبِيَّ وَالَّذِينَ آمَنُوا مَعَهُ نُورُهُمْ يَسْعَى بَيْنَ أَيْدِيهِمْ وَبِأَيْمَانِهِمْ يَقُولُونَ رَبَّنَا أَتْمِمْ لَنَا نُورَنَا وَاغْفِرْ لَنَا إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ (٨)\n<\/p>\n<p>“Hai orang-orang yang beriman, bertaubatlah kepada Allah dengan taubatan nasuhaa (taubat yang semurni-murninya). Mudah-mudahan Rabbmu akan menutupi kesalahan-kesalahanmu dan memasukkanmu ke dalam jannah yang mengalir di bawahnya sungai-sungai, pada hari ketika Allah tidak menghinakan Nabi dan orang-orang mukmin yang bersama dia; sedang cahaya mereka memancar di hadapan dan di sebelah kanan mereka, sambil mereka mengatakan: &#8220;Ya Rabb Kami, sempurnakanlah bagi Kami cahaya Kami dan ampunilah kami; Sesungguhnya Engkau Maha Kuasa atas segala sesuatu.&#8221; (QS. At-Tahrim : 8).<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلِ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ , وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ , وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ اَلدَّاعِيَ إِلَى رِضْوِانِهِ ؛ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَعْوَانِهِ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ اِتَّقُوْا اللهَ تَعَالَى\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah dengan sebenar-benar takwa, dan berpeganglah dengan tali Islam yang kuat. Wahai hamba-hamba Allah sebagaimana penggugur dosa itu banyak, maka dosa-dosa juga merupakan perkara yang besar tidak boleh diremehkan, baik itu dosa kecil maupun dosa besar, sesungguhnya setiap dosa ada pencatatnya dan ada penuntutnya dari Allah. Seorang muslim harus selalu berada diantara khouf (rasa takut) dan rojaa&#8217; (pengharapan), karena merasa aman dari adzab Allah (yang tidak terduga) merupakan tanda kehinaan dan kerugian. Allah berfirman :<\/p>\n<p class=\"arab\">\nفَلا يَأْمَنُ مَكْرَ اللَّهِ إِلا الْقَوْمُ الْخَاسِرُونَ (٩٩)\n<\/p>\n<p>“Tiada yang merasa aman dan azab Allah kecuali orang-orang yang merugi.” (QS. Al-A&#8217;roof : 99).<\/p>\n<p>Demikian pula berputus asa dari meraih rahmat Allah adalah kesesatan yang nyata. Allah berfirman ;<\/p>\n<p class=\"arab\">\nاعْلَمُوا أَنَّ اللَّهَ شَدِيدُ الْعِقَابِ وَأَنَّ اللَّهَ غَفُورٌ رَحِيمٌ (٩٨)\n<\/p>\n<p>“Ketahuilah, bahwa Sesungguhnya Allah Amat berat siksa-Nya dan bahwa Sesungguhnya Allah Maha Pengampun lagi Maha Penyayang.” (QS. Al-Maidah : 98).<\/p>\n<p>Bisa jadi kemaksiatan yang kecil di matamu merupakan sebab terjerumusnya engkau dalam kesengsaraan yang abadi, dari Ibnu Umar <em>radhiallahu ‘anhu<\/em>maa dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\nدَخَلَتِ امْرَأَةٌ النَّارَ فِي هِرَّةٍ رَبَطَتْهَا، فَلَمْ تُطْعِمْهَا، وَلَمْ تَدَعْهَا تَأْكُلُ مِنْ خَشَاشِ الأَرْضِ\n<\/p>\n<p>&#8220;Seorang wanita masuk neraka karena seekor kucing yang diikatnya, tidak ia beri makan dan tidak pula ia lepas untuk mencari makan sendiri berupa serangga\/binatang.&#8221; (HR. Al-Bukhari dan Muslim).<\/p>\n<p>Dan dari Abdullah bin &#8216;Amr <em>radhiallahu ‘anhu<\/em>maa ia berkata :<\/p>\n<p class=\"arab\">\nكان على ثقل النبي صلى الله عليه وسلم رجل يقال له كركرة فمات فقال رسول الله صلى الله عليه وسلم هو في النار فذهبوا ينظرون إليه فوجدوا عباءة قد غلها\n<\/p>\n<p>Ada seorang yang bekerja membawa barang-barang Nabi <em>shallallahu ‘alaihi wa sallam<\/em> seorang yang dikenal dengan Karkiroh, lalu orang itupun meninggal, maka Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> berkata : &#8220;Ia di neraka&#8221;. Maka merekapun pergi dan melihat orang ini, maka mereka mendapati sebuah pakaian yang diambilnya dengan diam-diam (HR. Al-Bukhari).<\/p>\n<p>Dan pada peperangan Khoibar ada beberapa orang dari sahabat melewati seseorang, lalu mereka berkata tentang orang tersebut ; &#8220;Si fulan mati syahid&#8221;. Maka Nabi <em>shallallahu ‘alaihi wa sallam<\/em> berkata :<\/p>\n<p class=\"arab\">\nكَلَّا إِنِّي رَأَيْتُهُ فِي النَّارِ فِي بُرْدَةٍ غَلَّهَا أَوْ عَبَاءَةٍ\n<\/p>\n<p>&#8220;Tidak benar, aku telah melihatnya di neraka karena mengambil kain atau pakaian dengan curang&#8221; (HR Muslim dari hadits Umar <em>radhiallahu ‘anhu<\/em>)<\/p>\n<p>Dan dalam sebuah hadits Nabi bersabda :<\/p>\n<p class=\"arab\">\nإِنَّ الْعَبْدَ لَيَتَكَلَّمُ بِالْكَلِمَةِ مِنْ رِضْوَانِ اللَّهِ لاَ يُلْقِى لَهَا بَالاً ، يَرْفَعُ اللَّهُ بِهَا دَرَجَاتٍ ، وَإِنَّ الْعَبْدَ لَيَتَكَلَّمُ بِالْكَلِمَةِ مِنْ سَخَطِ اللَّهِ لاَ يُلْقِى لَهَا بَالاً يَهْوِى بِهَا فِى جَهَنَّمَ\n<\/p>\n<p>&#8220;Sesungguhnya seseorang berbicara dengan sebuah perkataan yang diridhoi oleh Allah ia tidak menyangka perkataan tersebut mencapai apa yang dicapainya, maka Allah mengangkatnya beberapa derajat dengan sebab perkataan tersebut. Dan sesungguhnya seseorang berbicara dengan sebuah perkataan yang mendatangkan kemurkaan Allah yang ia tidak memperdulikan perkataan tersebut, ternyata ia terjatuh di neraka dengan sebab perkataan tersebut.&#8221; (HR. Al-Bukhari).<\/p>\n<p>Dan yang paling berbahaya bagi seseorang adalah perbuatan dzolim dan permusuhan kepada orang lain, atau menghalangi hak-hak mereka. Keburukan yang paling buruk yang ada pada manusia adalah &#8220;pelit&#8221; untuk memberikan kebaikan dan menyakiti orang lain dengan keburukan-keburukan.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ:  إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً [الأحزاب:56] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : ((مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا)), وَقَالَ عَلَيْهِ الصَلَاةُ وَالسَلَامُ : ((رَغِمَ أَنْفُ رَجُلٍ ذُكِرْتُ عِنْدَهُ فَلَمْ يُصَلِّ عَلَيَّ)) ، وَلِهَذَا فَإِنَّ مِنَ البُخْلِ عَدَمُ الصَّلَاةِ وَالسَلَامِ عَلَى رَسُوْلِ اللهِ صَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ عِنْدَ ذِكْرِهِ صلى الله عليه وسلم .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p class=\"arab\">\nوَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ . اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةِ أُمُوْرِنَا وَاجْعَلْ وُلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ ؛ دِقَّهُ وَجِلَّهُ ، أَوَّلَهُ وَآخِرَهُ ، سِرَّهُ وَعَلَنَهُ. اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ وَالْمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. رَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ : اُذْكُرُوْا اللهَ يَذْكُرْكُمْ ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ .<\/p>\n<p>Diterjemahkan dari khotbah Syaikh Ali bin Abdirrohman Al-Hudzaifi hafizohulloh (Imam dan Khotib Masjid Nabawi)<\/p>\n<p>Penerjemah: Abu Abdil Muhsin Firanda<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ حَمْدَ الشَّاكِرِيْنَ ، وَأُثْنِي عَلَيْهِ سُبْحَانَهُ ثَنَاءَ الذَّاكِرِيْنَ المُخْبِتِيْنَ ، أَحْمَدُهُ سُبْحَانَهُ عَلَى أَفْضَالِهِ العَظِيْمَةِ، وَأَشْكُرُهُ جَلَّ وَعَلَا عَلَى نِعَمِهِ الكَرِيْمَةِ ، أَحْمَدُهُ جَلَّ وَعَلَا عَلَى نِعَمِهِ الكُثَارِ وَآلَائِهِ الغِزَارِ وَعَطَائِهِ المِدْرَارِ ، لَا أُحْصِي ثَنَاءً عَلَيْهِ هُوَ تَبَارَكَ وَتَعَالَى كَمَا أَثْنَى عَلَى نَفْسِهِ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2834,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2833"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2833"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2833\/revisions"}],"predecessor-version":[{"id":2835,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2833\/revisions\/2835"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2834"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2833"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2833"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2833"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}