{"id":2836,"date":"2014-09-08T15:18:26","date_gmt":"2014-09-08T15:18:26","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2836"},"modified":"2014-09-08T15:18:26","modified_gmt":"2014-09-08T15:18:26","slug":"tafsir-surat-al-ashr-meraih-sukses-dunia-dan-akhirat","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2836-tafsir-surat-al-ashr-meraih-sukses-dunia-dan-akhirat.html","title":{"rendered":"Tafsir Surat Al-Ashr: Meraih Sukses Dunia dan Akhirat"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْدَ الشَّاكِرِيْنَ ، وَأُثْنِي عَلَيْهِ سُبْحَانَهُ ثَنَاءَ الذَّاكِرِيْنَ المُخْبِتِيْنَ ، أَحْمَدُهُ سُبْحَانَهُ عَلَى أَفْضَالِهِ العَظِيْمَةِ، وَأَشْكُرُهُ جَلَّ وَعَلَا عَلَى نِعَمِهِ الكَرِيْمَةِ ، أَحْمَدُهُ جَلَّ وَعَلَا عَلَى نِعَمِهِ الكُثَارِ وَآلَائِهِ الغِزَارِ وَعَطَائِهِ المِدْرَارِ ، لَا أُحْصِي ثَنَاءً عَلَيْهِ هُوَ تَبَارَكَ وَتَعَالَى كَمَا أَثْنَى عَلَى نَفْسِهِ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ إِمَامَ الشَّاكِرِيْنَ وَقُدْوَةِ المُوَحِّدِيْنَ وَأَفْضَلُ مَنْ قَامَ لِلَّهِ تَبَارَكَ وَتَعَالَى بِالشُّكْرِ وَالذِّكْرِ ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَمَنِ اتَّبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ : أُوْصِيْكُمْ وَنَفْسِي بِتَقْوَى اللهِ ؛ فَإِنَّ تَقْوَى اللهِ جَلَّ وَعَلَا هِيَ سَبِيْلُ الفَلَاحِ وَالْفَوْزُ فِي الدُّنْيَا وَالآخِرَةِ ، وَأَسْأَلُ اللهَ جَلَّ وَعَلَا أَنْ يَجْعَلَنَا وَإِيَّاكُمْ مِنَ المُتَّقِيْنَ .<\/p>\n<p>Ibdallah,<\/p>\n<p>Kesuksesan adalah impian bagi setiap orang. Namun setiap orang memiliki persepsi yang berbeda-beda tentang kesuksesan. Ada yang mengartikan kesuksesan dengan banyaknya harta, karir yang cemerlang, pendidikan yang tinggi, dll. Perbedaan persepsi itu mengantarkan para pencari kesuksesan pada titian jalan yang berbeda pula untuk menjemputnya. Menariknya, Allah <em>Ta’ala<\/em> yang telah menciptakan manusia dan pola pikirnya, membuat sebuah pakem tentang arti kesuksesan hakiki, kesuksesan dalam kehidupan dunia dan akhirat, dan kesuksesan yang jauh dari kata rugi dan kegagalan. Jalan kesuksesan itu telah Allah firmankan dalam satu surat di dalam Alquran, yaitu surat al-Ashr.<\/p>\n<p class=\"arab\">\nوَالْعَصْرِ. إِنَّ الْإِنْسَانَ لَفِي خُسْرٍ. إِلَّا الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ وَتَوَاصَوْا بِالْحَقِّ وَتَوَاصَوْا بِالصَّبْرِ\n<\/p>\n<p>“Demi masa. Sesungguhnya manusia itu benar-benar dalam kerugian, kecuali orang-orang yang beriman dan mengerjakan amal saleh dan nasihat menasihati supaya mentaati kebenaran dan nasehat menasehati supaya menetapi kesabaran.” (QS. Al-Ashr: 1-3).<\/p>\n<p>Inilah arti sebuah kesuksesan yang hakiki yang diajarkan oleh Allah <em>Ta’ala<\/em>, yaitu beriman dan mengerjakan amal shaleh serta saling menasihati dalam kebenaran dan kesabaran. Adapun kesuksesan yang dipahami dengan harta, karir, pendidikan, status sosial, atau hal-hal yang sifatnya duniawi lainnya adalah kesuksesan yang fana (<em>temporary<\/em>). Kesuksesan yang sifatnya bosan dan menjenuhkan. Hari ini orang menganggap itu kesuksesan, besok bisa jadi ia menjadi orang yang membantah keras kalau kesuksesan dimaknai demikian.<\/p>\n<p>Allah <em>Ta’ala<\/em> mengawali ayat ini dengan sumpah-Nya, “Demi masa.”. Masa atau waktu adalah siang dan malam, tempat bergulirnya kehidupan manusia, dan tempat berturutnya aktifitas dan amalan mereka. Kemudian Allah <em>Subhanahu wa Ta’ala<\/em> sebutkan bahwa manusia memiliki potensi merugi.<\/p>\n<p>Syaikh Nashir as-Sa’di mengatakan, “Kerugian itu memiliki tingkatan: (1) Ada orang yang merugi secara total, yaitu mereka yang merugi di dunia dan akhirat. Tempat yang layak bagi mereka adalah neraka. (2) Ada orang yang merugi secara parsial. Rugi dalam beberapa hal saja dan sukses dalam hal lainnya. Karena itulah Allah generalisirkan bahwa setiap orang itu (berpotensi) mengalami kerugian, kecuali mereka yang beriman dan memahami apa yang mereka imani itu, beramal shaleh, menasihati dalam kebenaran (berdakwah), dan menasihati dalam kesabaran; sabar dalam mengerjakan ketaatan, sabar dalam menjauhi kemaksiatan, dan sabar dalam menghadapi takdir Allah. Dengan menyempurnakan empat hal ini seseorang akan mendapatkan kesuksesan (Tafsir as-Sa’di, Hal: 893).<\/p>\n<p><strong>Memahami Arti Iman<\/strong><\/p>\n<p>Ibdallah,<\/p>\n<p>Secara bahasa iman artinya membenarkan. Secara istilah syariat iman adalah perkataan di lisan, keyakinan dalam hati, amalan dengan anggota badan, bertambah dengan melakukan ketaatan dan berkurang dengan maksiat.<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nالإِيمَانُ بِضْعٌ وَسَبْعُونَ أَوْ بِضْعٌ وَسِتُّونَ شُعْبَةً فَأَفْضَلُهَا قَوْلُ لاَ إِلَهَ إِلاَّ اللَّهُ وَأَدْنَاهَا إِمَاطَةُ الأَذَى عَنِ الطَّرِيقِ وَالْحَيَاءُ شُعْبَةٌ مِنَ الإِيمَانِ\n<\/p>\n<p>“Iman itu ada tujuh puluh atau enam puluh sekian cabang. Yang paling tinggi tingkatannya adalah perkataan ‘<em>laa ilaha illallah<\/em>’ (tiada sesembahan yang berhak disembah selain Allah), yang paling rendah adalah menyingkirkan gangguan dari jalanan, dan sifat malu merupakan bagian dari iman.” (HR. Bukhari no. 9 dan Muslim no. 35).<\/p>\n<p>Selain menjelaskan tentang tingkatan keimanan, hadits ini juga menyiratkan bahwa keimanan itu terdiri dari tiga unsur. Iman itu dengan perkataan, sabda Nabi “perkataan laa ilaaha illallah”. Iman itu diwujudkan dengan perbuatan, sabda Nabi “menyingkirkan gangguan dari jalanan”. Dan iman itu adalah amalan hati, sebagaimana sabda Nabi “malu merupakan bagian dari iman”.<\/p>\n<p>Tidak sempurna atau bahkan tidak sah keimanan seseorang kecuali dengan tiga unsur ini. Ketika keimanan hanya di hati dan anggota badan saja, maka seseorang tidak disebut sebagai orang yang beriman. Sebagaimana paman Nabi, Abu Thalib. Ia beramal menolong dakwah Nabi dan yakin dengan hatinya, tapi lisannya tidak pernah mengucapkan laa ilaaha illallah. Ia tetap mati dalam kekafiran.<\/p>\n<p>Demikian juga ketika iman hanya pada amalan dan lisan saja, tidak juga menjadikan seseorang disebut beriman. Keadaan demikian adalah sifatnya orang-orang munafik. Mereka menunjukkan keimanan dalam perkataan dan perbuatan, tapi hati mereka terdapat kekufuran kepada Allah dan Rasul-Nya. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nإِذَا جَاءَكَ الْمُنَافِقُونَ قَالُوا نَشْهَدُ إِنَّكَ لَرَسُولُ اللَّهِ ۗ وَاللَّهُ يَعْلَمُ إِنَّكَ لَرَسُولُهُ وَاللَّهُ يَشْهَدُ إِنَّ الْمُنَافِقِينَ لَكَاذِبُونَ\n<\/p>\n<p>“Apabila orang-orang munafik datang kepadamu, mereka berkata: &#8220;Kami mengakui, bahwa sesungguhnya kamu benar-benar Rasul Allah&#8221;. Dan Allah mengetahui bahwa sesungguhnya kamu benar-benar Rasul-Nya; dan Allah mengetahui bahwa sesungguhnya orang-orang munafik itu benar-benar orang pendusta.” (QS. Al-Munafiqun: 1).<\/p>\n<p>Ibdallah,<\/p>\n<p>Yang harus kita ketahui kemudian waspadai adalah keimanan juga bias batal lantaran seseorang yang beriman tadi melakukan hal-hal yang sangat bertentangan dengan keimanannya. Pembatal-pembatal keimanan itu telah Allah dan Rasul-Nya terangkan, baik dalam Alquran maupun hadits. Di antara pembatal keimanan adalah: Perbuatan syirik, menyekutukan Allah; Membenci sunnah Rasul, walaupun mengamalkannya; mengolok-olok Allah, Rasul-Nya, dan ayat-ayat-Nya; sihir, menolong orang kafir untuk memerangi umat Islam; meyakini bolehnya keluar dari syariat Allah, dll.<\/p>\n<p>Hal-hal ini harus kita jauhi, kita pelajari seperti apa rinciannya. Jangan sampai kita berstatus Islam di hadapan manusia, namun di hadapan Allah kita telah keluar dari batas-batas keislaman, na’udzubillah.<\/p>\n<p>Dengan demikian, keimanan yang bermanfaat adalah keimanan yang didasari dengan ilmu tentang keimanan itu sendiri.<\/p>\n<p><strong>Amal Shaleh<\/strong><\/p>\n<p>Poin kedua, agar seseorang mendapatkan kesuksesan setelah ia beriman adalah dengan beramal shaleh. Amalan ketaatan atau amal shaleh adalah bukti dari keimanan. Syarat suatu perbuatan dikatakan amal shaleh ialah jika ia dikerjakan ikhlas berharap apa yang ada di sisi Allah dan sesuai dengan teladan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. Mengapa dua hal ini menjadi syarat suatu perbuatan dikatakan amal shaleh?<\/p>\n<p>Salah satu fungsi utama diutusnya nabi dan rasul adalah agar manusia beribadah kepada Allah sesuai dengan yang diajarkan oleh para nabi dan rasul tersebut. Para nabi dan rasul menjadi penyambung Allah bagi manusia. Allah wahyukan kepada mereka sesuatu yang Dia kehendaki agar para nabi dan rasul memberitahukan bahwa Allah memerintahkan yang demikian dan melarang yang demikian. Karena itu Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nمَنْ أَحْدَثَ فِى أَمْرِنَا هَذَا مَا لَيْسَ مِنْهُ فَهُوَ رَدٌّ\n<\/p>\n<p>“Barangsiapa membuat suatu perkara baru dalam agama kami ini yang tidak ada asalnya, maka perkara tersebut tertolak.” (HR. Bukhari no. 20 dan Muslim no. 1718)<\/p>\n<p>Dalam riwayat Muslim disebutkan,<\/p>\n<p class=\"arab\">\nمَنْ عَمِلَ عَمَلاً لَيْسَ عَلَيْهِ أَمْرُنَا فَهُوَ رَدٌّ\n<\/p>\n<p>“Barangsiapa melakukan suatu amalan yang bukan ajaran kami, maka amalan tersebut tertolak.” (HR. Muslim no. 1718)<\/p>\n<p>Kemudian setelah amalan itu benar sesuai dengan contoh Nabi dan Rasul. Allah hanya menerima amalan yang hanya dikerjakan ikhlas karena-Nya. Bukan berharap pujian dan sanjungan. Bukan berharap kemuliaan dan kedudukan. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَمَا أُمِرُوا إِلَّا لِيَعْبُدُوا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ حُنَفَاءَ\n<\/p>\n<p>“Padahal mereka tidak disuruh kecuali supaya menyembah Allah dengan ikhlas (memurnikan) ketaatan kepada-Nya dalam (menjalankan) agama yang lurus…” (QS. Al-Bayyinah: 5).<\/p>\n<p><strong>Berwasiat Akan Kebenaran<\/strong><\/p>\n<p>Ibdallah,<\/p>\n<p>Manusia terbaik di muka bumi ini adalah para nabi dan rasul serta orang-orang yang mengikuti mereka. Karena mereka adalah manusia yang terbaik, jalan hidup mereka pun adalah jalan hidup yang terbaik. Apa jalan hidup mereka? Jalan hidup mereka adalah mengajak orang pada kebenaran atau kita kenal dengan istilah dakwah. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَمَنْ أَحْسَنُ قَوْلًا مِمَّنْ دَعَا إِلَى اللَّهِ وَعَمِلَ صَالِحًا وَقَالَ إِنَّنِي مِنَ الْمُسْلِمِينَ\n<\/p>\n<p>“Siapakah yang lebih baik perkataannya daripada orang yang menyeru kepada Allah, mengerjakan amal yang saleh dan berkata: “Sesungguhnya aku termasuk orang-orang yang berserah diri?” (QS. Fushshilat: 33).<\/p>\n<p>Dakwah tidak melulu diartikan dengan seseorang harus ceramah di atas mimbar, mengisi majelis pengajian, beratribut surban, dan duduk di masjid, tidak demikian. Setiap orang bisa menjadi agen-agen Islam dengan profesi mereka masing-masing. Berakhlak dengan akhlak islami yang akan membuat orang simpati terhadap Islam bias dilakukan semua orang. Berkeyakinan dengan akidah Islam, pun bisa dilakukan setiap kalangan. Karena hal ini bisa dilakukan setiap orang dengan berbagai profesi dan kalangan, maka Allah katakana orang yang tidak mengerjakan hal ini, mereka adalah orang yang rugi dan tidak sukses.<\/p>\n<p>Mudah-mudahan Allah menjadikan seseorang benar keimanannya, mengamalkan apa yang Dia kerjakan dan menjauhi apa yang Dia larang, serta menjadi penyeru-penyeru dalam kebaikan.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلِ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ , وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ , وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ اَلدَّاعِيَ إِلَى رِضْوِانِهِ ؛ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَعْوَانِهِ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ اِتَّقُوْا اللهَ تَعَالَى<\/p>\n<p><strong>Berwasiat Akan Kesabaran<\/strong><\/p>\n<p>Ibdallah,<\/p>\n<p>Setelah seseorang beriman, beramal shaleh, dan berdakwah, maka cobaan pasti akan didapat disela-sela mempraktikkan ketiga hal tersebut. Allah <em>Ta’ala<\/em> beriman,<\/p>\n<p class=\"arab\">\nأَحَسِبَ النَّاسُ أَنْ يُتْرَكُوا أَنْ يَقُولُوا آمَنَّا وَهُمْ لَا يُفْتَنُونَ\n<\/p>\n<p>“Apakah manusia itu mengira bahwa mereka dibiarkan (saja) mengatakan: ‘Kami telah beriman’, sedang mereka tidak diuji lagi?” (QS. Al-Ankabut: 1).<\/p>\n<p>Mustahil seseorang yang pernah hidup, tapi ia luput dari ujian. Demikian pula halnya seseorang yang beriman, ujian keimanan pasti akan mereka dapatkan. Ketika kita benar-benar menyadari bahwa ujian itu adalah sesuatu yang pasti, baik kita meresponnya dengan kesabaran atau keluhan ujian tetap ada. Karena itu seseorang akan sangat merugi ketika ia mendapatkan ujian, ia tambah dengan keluh kesah dan amarah.<\/p>\n<p>Begitu lengkapnya surat ini mengjarkan kepada kita, tidak heran Imam Syafi’i pernah mengatakan tentang surat ini:<\/p>\n<p class=\"arab\">\nلَوْ مَا أَنْزَلَ اللهُ حُجَّةً عَلَى خَلْقِهِ إِلَّا هَذِهِ السُّوْرَةِ لَكَفَتْهُمْ\n<\/p>\n<p>“Seandainya Allah hanya menurunkan surat ini saja sebagai hujjah buat makhlukNya, tanpa hujjah lain, sungguh telah cukup surat ini sebagai hujjah bagi mereka.”<\/p>\n<p>Allah <em>Ta’ala<\/em> telah mengabarkan kepada tentang kesuksesan hakiki. Setelah mengetahuinya, setiap orang bisa memilih dan ambil bagian di dalamnya. Allah bukakan kesempatan bagi manusia tanpa terkecuali. Mudah-mudahan Dia membimbing kita untuk meniti jalan kesuksesan hakiki ini, sukses dunia dan akhirat.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ:  إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً [الأحزاب:56] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : ((مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا)), وَقَالَ عَلَيْهِ الصَلَاةُ وَالسَلَامُ : ((رَغِمَ أَنْفُ رَجُلٍ ذُكِرْتُ عِنْدَهُ فَلَمْ يُصَلِّ عَلَيَّ)) ، وَلِهَذَا فَإِنَّ مِنَ البُخْلِ عَدَمُ الصَّلَاةِ وَالسَلَامِ عَلَى رَسُوْلِ اللهِ صَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ عِنْدَ ذِكْرِهِ صلى الله عليه وسلم .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p class=\"arab\">\nوَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ . اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةِ أُمُوْرِنَا وَاجْعَلْ وُلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ . اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّهُ وَتَرْضَاهُ وَأَعِنْهُ عَلَى الْبِرِّ وَالتَقْوَى ، وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ يَا ذَا الْجَلَالِ وَالإِكْرَامِ . اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ محمد صلى الله عليه وسلم<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ ؛ دِقَّهُ وَجِلَّهُ ، أَوَّلَهُ وَآخِرَهُ ، سِرَّهُ وَعَلَنَهُ. اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ وَالْمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. رَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ : اُذْكُرُوْا اللهَ يَذْكُرْكُمْ ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ .<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ حَمْدَ الشَّاكِرِيْنَ ، وَأُثْنِي عَلَيْهِ سُبْحَانَهُ ثَنَاءَ الذَّاكِرِيْنَ المُخْبِتِيْنَ ، أَحْمَدُهُ سُبْحَانَهُ عَلَى أَفْضَالِهِ العَظِيْمَةِ، وَأَشْكُرُهُ جَلَّ وَعَلَا عَلَى نِعَمِهِ الكَرِيْمَةِ ، أَحْمَدُهُ جَلَّ وَعَلَا عَلَى نِعَمِهِ الكُثَارِ وَآلَائِهِ الغِزَارِ وَعَطَائِهِ المِدْرَارِ ، لَا أُحْصِي ثَنَاءً عَلَيْهِ هُوَ تَبَارَكَ وَتَعَالَى كَمَا أَثْنَى عَلَى نَفْسِهِ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2837,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2836"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2836"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2836\/revisions"}],"predecessor-version":[{"id":2838,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2836\/revisions\/2838"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2837"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2836"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2836"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2836"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}