{"id":2839,"date":"2014-09-09T10:10:34","date_gmt":"2014-09-09T10:10:34","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2839"},"modified":"2014-09-09T10:10:34","modified_gmt":"2014-09-09T10:10:34","slug":"islam-agama-yang-melindungi-kaum-perempuan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2839-islam-agama-yang-melindungi-kaum-perempuan.html","title":{"rendered":"Islam Agama Yang Melindungi Kaum Perempuan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ , وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا , مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ : اِتَّقُوْا اللهَ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنِهِ وَدُنْيَاهُ .\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Di antara bentuk kesempurnaan dan kemuliaan agama Islam adalah memuliakan kaum perempuan, menjaga mereka, dan menjunjung tinggi kehormatan mereka. Kaum perempuan yang hidup di bawah naungan Islam akan diarahkan kepada adab-adab yang terhormat dan kehidupan yang penuh kebahagiaan, baik di dunia maupun di akhirat. Kaum perempuan akan senantiasa menikmati kehidupan selama mereka memiliki pola hidup yang islami, menjaga syariat, memperhatikan hak-hak Islam dan kewajiban yang ada pada mereka.<\/p>\n<p>Ibadallah,<\/p>\n<p>Aturan-aturan Islam untuk wanita muslimah bukanlah aturan yang membebani mereka atau membuat mereka tidak merdeka, akan tetapi aturan tersebut adalah tata norma dan adab mulia yang menjadikan kaum perempuan terjaga kehormatannya di tengah pergaulan masyarakat. Apabila kaum perempuan meninggalkan adab dan akhlak islami ini, keutamaan dan kemuliaan pun akan pergi meninggalkan mereka. Mereka akan berhadapan dengan perkara-perkara hina dan rendah, dosa-dosa, dan hal-hal yang berbahaya.<\/p>\n<p>Ibdallah,<\/p>\n<p>Alangkah indahnya perempuan yang hidup dalam pemeliharaan Islam. Alangkah indahnya, kaum perempuan yang menjaga adab dan akhlak syariat. Mereka akan merasakan bahagianya hidup dan bahagianya berpegang pada norma-norma yang luhur.<\/p>\n<p>Pada kessempatan kali ini, khotib hendak menyampaikan bagaimana Islam membimbing wanita muslimah:<\/p>\n<p><strong>Pertama<\/strong>: sesuatu yang paling asasi yang harus diperhatikan kaum perempuan adalah perhatian mereka terhadap ibadah kepada Allah. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَأَقِمْنَ الصَّلَاةَ وَآتِينَ الزَّكَاةَ وَأَطِعْنَ اللَّهَ وَرَسُولَهُ إِنَّمَا يُرِيدُ اللَّهُ لِيُذْهِبَ عَنكُمُ الرِّجْسَ أَهْلَ الْبَيْتِ وَيُطَهِّرَكُمْ تَطْهِيراً\n<\/p>\n<p>“…dan dirikanlah shalat, tunaikanlah zakat dan taatilah Allah dan Rasul-Nya. Sesungguhnya Allah bermaksud hendak menghilangkan dosa dari kamu, hai ahlul bait dan membersihkan kamu sebersih-bersihnya.” (QS. Al-Ahzab: 33).<\/p>\n<p><strong>Kedua<\/strong>: hendaknya kaum perempuan memperhatikan pakaian mereka. Mereka wajib untuk berbusana dengan busana seorang muslimah, mengenakan hijab dan menutup seluruh aurat mereka dari pandangan laki-laki. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا النَّبِيُّ قُل لِّأَزْوَاجِكَ وَبَنَاتِكَ وَنِسَاء الْمُؤْمِنِينَ يُدْنِينَ عَلَيْهِنَّ مِن جَلَابِيبِهِنَّ ذَلِكَ أَدْنَى أَن يُعْرَفْنَ فَلَا يُؤْذَيْنَ وَكَانَ اللَّهُ غَفُوراً رَّحِيماً\n<\/p>\n<p>“Hai Nabi, katakanlah kepada isteri-isterimu, anak-anak perempuanmu dan isteri-isteri orang mukmin: &#8220;Hendaklah mereka mengulurkan jilbabnya ke seluruh tubuh mereka&#8221;. Yang demikian itu supaya mereka lebih mudah untuk dikenal, karena itu mereka tidak di ganggu. Dan Allah adalah Maha Pengampun lagi Maha Penyayang.” (QS. Al-Ahzab: 59).<\/p>\n<p>Allah <em>Ta’ala<\/em> juga berfirman,<\/p>\n<p class=\"arab\">\nوَإِذَا سَأَلْتُمُوهُنَّ مَتَاعاً فَاسْأَلُوهُنَّ مِن وَرَاء حِجَابٍ ذَلِكُمْ أَطْهَرُ لِقُلُوبِكُمْ وَقُلُوبِهِنَّ\n<\/p>\n<p>“Apabila kamu meminta sesuatu (keperluan) kepada mereka (isteri-isteri Nabi), maka mintalah dari belakang tabir. Cara yang demikian itu lebih suci bagi hatimu dan hati mereka.” (QS. Al-Ahzab: 33).<\/p>\n<p><strong>Ketiga<\/strong>: senantiasa berada di rumah jika tidak ada keperluan. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَقَرْنَ فِي بُيُوتِكُنَّ وَلَا تَبَرَّجْنَ تَبَرُّجَ الْجَاهِلِيَّةِ الْأُولَى\n<\/p>\n<p>“dan hendaklah kamu tetap di rumahmu dan janganlah kamu berhias dan bertingkah laku seperti orang-orang Jahiliyah yang dahulu.” (QS. Al-Ahzab: 33).<\/p>\n<p><strong>Keempat<\/strong>: kaum perempuan hendaknya menjaga diri untuk tidak berdua-duaan dengan laki-laki yang bukan mahramnya. Perbuatan ini bisa menimbulkan bahaya untuk dirinya, sehingga Allah tidak menghalalkan hal ini untuk mereka. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nلاَ يَخْلُوَنَّ رَجُلٌ بِامْرَأَةٍ إِلاَّ مَعَ ذِى مَحْرَمٍ\n<\/p>\n<p>“Tidaklah sekali-kali seorang lelaki berkhalwat dengan seorang wanita, melainkan yang ketiganya adalah setan.” (Muttafaqun ‘alaihi).<\/p>\n<p>Dalam hadits lainnya Nabi menjelaskan ketika seseorang berduaan dengan perempuan, maka akan hadir setan menjadi yang ketiga.<\/p>\n<p><strong>Kelima<\/strong>: hendaknya kaum perempuan menjaga diri dari campur baur dengan laki-laki dalam satu forum atau perkumpulan. Karena campur baur yang demikian terbukti menumbuhkan benih-benih kejelekan. Potensi campur baur di masjid saja mendapat peringatan dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dalam sabdanya,<\/p>\n<p class=\"arab\">\nخَيْرُ صُفُوفِ النِّسَاءِ آخِرُهَا وَشَرُّهَا أَوَّلُهَا\n<\/p>\n<p>“Sebaik-baik shaf perempuan adalah shaf yang paling akhir dan sejelek-jeleknya adalah shaf yang paling awal.”<\/p>\n<p>Apabila shalat, Nabi memberi waktu bagi kaum perempuan untuk meninggalkan masjid sebelum laki-laki keluar dari masjid. Hal ini Nabi terapkan di masjid, bagaimana kiranya di tempat selain masjid?!<\/p>\n<p><strong>Keenam<\/strong>: hendaknya kaum perempuan tidak bersafar kecuali ditemani oleh mahramnya. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nلَا يَحِلُّ لِامْرَأَةٍ تُؤْمِنُ بِاللهِ وَالْيَوْمِ الْآخِرِ أَنْ تُسَافِرَ مَسِيرَةَ يَوْمٍ وَلَيْلَةٍ لَيْسَ مَعَهَا ذُو مَحْرَمٍ\n<\/p>\n<p>“Tidak halal bagi seorang wanita yang beriman kepada Allah dan hari akhir untuk safar sejauh perjalanan sehari semalam kecuali bersama mahramnya.” (Muttafaqun ‘alaihi).<\/p>\n<p><strong>Ketujuh<\/strong>: wanita menjaga diri dari menampakkan perhiasannya dan memakai wewangian yang tercium oleh laki-laki asing. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَلَا يَضْرِبْنَ بِأَرْجُلِهِنَّ لِيُعْلَمَ مَا يُخْفِينَ مِن زِينَتِهِنَّ\n<\/p>\n<p>“Dan janganlah mereka memukulkan kakinya agar diketahui perhiasan yang mereka sembunyikan.” (QS. An-Nur: 31).<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nأَيُّمَا امْرَأَةٍ اسْتَعْطَرَتْ ثُمَّ مَرَّتْ عَلَى الْقَوْمِ لِيَجِدُوا رِيحَهَا فَهِيَ زَانِيَةٌ\n<\/p>\n<p>“Perempuan mana pun yang menggunakan parfum kemudian melewati suatu kaum agar mereka mencium wanginya, maka dia seorang pezina.”( HR. Ahmad).<\/p>\n<p><strong>Kedelapan<\/strong>: perempuan juga hendaknya tidak mendayu-dayukan suaranya ketika berbicara dengan laki-laki. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nفَلَا تَخْضَعْنَ بِالْقَوْلِ فَيَطْمَعَ الَّذِي فِي قَلْبِهِ مَرَضٌ وَقُلْنَ قَوْلاً مَّعْرُوفاً\n<\/p>\n<p>“Maka janganlah kamu tunduk dalam berbicara sehingga berkeinginanlah orang yang ada penyakit dalam hatinya dan ucapkanlah perkataan yang baik.” (QS. Al-Ahzab: 32).<\/p>\n<p><strong>Kesembilan<\/strong>: sebagaimana laki-laki, perempuan juga diperintahkan untuk menundukkan pandangannya. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَقُل لِّلْمُؤْمِنَاتِ يَغْضُضْنَ مِنْ أَبْصَارِهِنَّ وَيَحْفَظْنَ فُرُوجَهُنَّ\n<\/p>\n<p>Katakanlah kepada wanita yang beriman: &#8220;Hendaklah mereka menahan pandangannya, dan kemaluannya…” (QS. An-Nur: 31).<\/p>\n<p>Ma’asyiral mukminin,<\/p>\n<p>Inilah beberapa poin penting yang harus diperhatikan oleh kaum perempuan. Kesemua hal ini bersumber dari Alquran dan sunnah Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. Hendaknya kita saling tolong-menolong dalam kebaikan, mendidik generasi perempuan yang utama dan mulia.<\/p>\n<p>Bagi kaum perempuan, hendaknya mereka bertakwa kepada Allah dalam menjaga diri mereka dan menjaga diri dalam lingkungan masyarakat. Hendaknya mereka memperhatikan perintah-perintah Rabb mereka dan wasiat-wasiat Nabi mereka, karena pada yang demikian itulah terdapat kemuliaan, kesuksesan, dan kebahagiaan dunia dan akhirat.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ نِسَاءَنَا وَبَنَاتَنَا ، وَاهْدِنَا جَمِيْعاً إِلَيْكَ صِرَاطاً مُسْتَقِيْماً ، اَللَّهُمَّ وَفِّقْنَا لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ شَرْعِكَ وَالْاِهْتِدَاءِ بِهَدْيِ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ، اَللَّهُمَّ حَبِّبْ لِنِسَائِنَا وَبَنَاتِنَا اَلتَّأَسِّيْ بِأُمَّهَاتِ المُؤْمِنِيْنَ وَبِالصَّحَابِيَاتِ اَلْجَلِيْلَاتِ وَبِغَيْرِهِنَّ مِنَ النِّسَاءِ الفَاضِلَاتِ إِنَّكَ سَمِيْعُ الدُّعَاءِ وَأَنْتَ أَهْلُ الرَّجَاءِ وَأَنْتَ حَسْبُنَا وَنِعْمَ الوَكِيْلِ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ , وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ , وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا. أَمَّا بَعْدُ : اِتَّقُوْا اللهَ عِبَادَ اللهِ .\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Wajib bagi kaum perempuan untuk mematuhi dan menjaga wasiat-wasiat Allah dan Rasul-Nya dengan kesungguhan yang nyata. Hendaklah mereka menyadari dengan penuh kesadaran bahwa mereka dihadapkan pada banyak hal yang bisa membahayakan agama mereka. Banyak orang-orang pembuat propaganda dan pecinta kebatilan yang menargetkan mereka dengan segala tipu daya. Allah Jalla wa ‘Ala berfirman,<\/p>\n<p class=\"arab\">\nوَاللَّهُ يُرِيدُ أَنْ يَتُوبَ عَلَيْكُمْ وَيُرِيدُ الَّذِينَ يَتَّبِعُونَ الشَّهَوَاتِ أَنْ تَمِيلُوا مَيْلًا عَظِيمًا\n<\/p>\n<p>“Dan Allah hendak menerima taubatmu, sedang orang-orang yang mengikuti hawa nafsunya bermaksud supaya kamu berpaling sejauh-jauhnya (dari kebenaran).” (QS. An-Nisa’: 27).<\/p>\n<p>Berhati-hatilah wahai kaum perempuan dari orang-orang yang merayu Anda agar melakukan perbuatan rendahan dan merusak diri Anda. Jagalah adab dan akhlak Islam. Bergaya hiduplah denganya agar Anda mulia dan dihormati.<\/p>\n<p>Perempuan yang cerdas adalah perempuan yang cita-cita kehidupannya adalah menaati Allah Jalla wa ‘Ala dan menghias diri dengan adab dan akhlak islami. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nإِذَا صَلَّتِ الْمَرْأَةُ خَمْسَهَا، وَصَامَتْ شَهْرَهَا، وَحَفِظَتْ فَرْجَهَا، وَأَطَاعَتْ زَوْجَهَا قِيلَ لَهَا: ادْخُلِى الْجَنَّةَ مِنْ أَىِّ أَبْوَابِ الْجَنَّةِ شِئْتِ\n<\/p>\n<p>“Jika seorang wanita selalu menjaga shalat lima waktu, juga berpuasa sebulan (di bulan Ramadhan), serta betul-betul menjaga kemaluannya (dari perbuatan zina) dan benar-benar taat pada suaminya, maka dikatakan pada wanita yang memiliki sifat mulia ini, “Masuklah dalam surga melalui pintu mana saja yang engkau suka.” (HR. Ahmad dan Ibnu Hibban).<\/p>\n<p>Hendaknya kaum perempuan merenungi janji Nabi <em>shallallahu ‘alaihi wa sallam<\/em> ini agar mereka kian bersemangat melaksakan apa yang telah Allah dan Rasul-Nya gariskan untuk mereka.<\/p>\n<p>Hendaknya yang hadir di sini menjadi suami yang menyampaikan kepada istrinya, menjadi ayah yang menasihati putrinya, menjadi saudara laki-laki yang menyeru saudarinya kepada ketaatan dan akhlak yang mulia.<\/p>\n<p>Semoga Allah <em>Ta’ala<\/em> meneguhkan kita semua dan juga wanita-wanita muslimah agar terus berpegang teguh dengan Alquran dan sunnah. Semoga Allah melindungi kita dan para wanita muslimah, dari godaan untuk melakukan sesuatu yang tercela dan hina.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ:  إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً [الأحزاب:56] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : ((مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ .وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ . اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةِ أُمُوْرِنَا وَاجْعَلْ وُلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ . اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّهُ وَتَرْضَاهُ وَأَعِنْهُ عَلَى الْبِرِّ وَالتَقْوَى ، وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ يَا ذَا الْجَلَالِ وَالإِكْرَامِ . اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ محمد صلى الله عليه وسلم<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعَفَةَ وَالغِنَى . اَللَّهُمّ آمِنْ رَوْعَاتَنَا وَاسْتُرْ عَوْرَاتَنَا، اَللَّهُمّ آمِنْ رَوْعَاتَنَا وَاسْتُرْ عَوْرَاتَنَا ، اَللَّهُمّ آمِنْ رَوْعَاتَنَا وَاسْتُرْ عَوْرَاتَنَا. اَللَّهُمَّ إِنَّ نَعُوْذُ بِكَ مِنْ مُنْكَرَاتِ الأَخْلَاقِ وَالأَهْوَاءِ وَالأَدْوَاءِ ، اَللَّهُمَّ اهْدِنَا لِأَحْسَنِ الأَخْلَاقِ لَا يَهْدِيْ لِأَحْسَنِهَا إِلَّا أَنْتَ ، وَاصْرِفْ عَنَّا سَّيِّئَهَا لَا يَصْرِفُ عَنَّا سَيِّئَهَا إِلَّا أَنْتَ .<\/p>\n<p class=\"arab\">\nوَصَلَّى اللهُ وَسَلَّمَ وَبَارَكَ وَأَنْعَمَ عَلَى عَبْدِهِ وَرَسُوْلِهِ نَبِيِّنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Abdurrazzaq bin Abdul Muhsin al-Abbad<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ , وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا , مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2840,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2839"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2839"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2839\/revisions"}],"predecessor-version":[{"id":2841,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2839\/revisions\/2841"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2840"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2839"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2839"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2839"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}