{"id":2843,"date":"2014-09-11T00:59:26","date_gmt":"2014-09-11T00:59:26","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2843"},"modified":"2014-09-11T00:59:26","modified_gmt":"2014-09-11T00:59:26","slug":"jadilah-muslim-yang-santun-lisannya-dan-penuh-kasih-sayang","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2843-jadilah-muslim-yang-santun-lisannya-dan-penuh-kasih-sayang.html","title":{"rendered":"Jadilah Muslim Yang Santun Lisannya dan Penuh Kasih Sayang"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ , وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا , مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ : اِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ فِي السِرِّ وَالعَلَانِيَةِ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Agama Islam adalah agama yang penuh rahmat dan kasih sayang. Nilai-nilai kasih sayang selalu dikedepankan Islam dalam perbuatan dan pergaulan di tengah lingkungan. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> adalah seorang nabi yang penuh dengan kasih sayang. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ\n<\/p>\n<p>“Dan tidaklah Kami mengutusmu kecuali sebagai rahmat bagi sekalian alam.” (QS. Al-Anbiya: 107).<\/p>\n<p>Umat Islam adalah umat yang saling berkasih sayang.<\/p>\n<p class=\"arab\">\nوَتَوَاصَوْا بِالصَّبْرِ وَتَوَاصَوْا بِالْمَرْحَمَةِ\n<\/p>\n<p>“…saling berpesan untuk bersabar dan saling berpesan untuk berkasih sayanglah kalian.” (QS. Al-Balad: 17).<\/p>\n<p>Ibadallah,<\/p>\n<p>Kasih sayang Islam adalah sesuatu yang terpancar dan tanda yang tampak dari seorang muslim. Siapa yang keluar dari nilai-nilai kasih sayang, maka dia tengah merepresentasikan dirinya bukan merepresentasikan nilai-nilai Islam. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> adalah nabi yang penuh dengan kasih sayang. Beliau bersabda,<\/p>\n<p class=\"arab\">\nإِنِّي لَمْ أُبْعَثْ لَعَّانًا وَإِنَّمَا بُعِثْتُ رَحْمَةً\n<\/p>\n<p>“Sesunguhnya aku tidak diutus sebagai tukang melaknat, sesungguhnya aku diutus hanya sebagai rahmat.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Tukang laknat adalah mereka yang sering melaknat. Dari lisannya, rentetan kalimat buruk ini mengalir di setiap waktu dan kesempatan. Ini bukanlah sifat seorang muslim. Bukan juga dari nilai-nilai luhur yang didakwahkan Islam. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda tentang golongan yang paling tinggi kedudukannya dari umat ini, yakni golongan shiddiqin.<\/p>\n<p class=\"arab\">\nلَا يَنْبَغِي لِلصَّدِيقِ أَنْ يَكُونَ لَعَّانًا\n<\/p>\n<p>“Tidak layak bagi seorang mukmin yang baik untuk menjadi tukang laknat.”<\/p>\n<p>Beliau <em>shallallahu ‘alaihi wa sallam<\/em> juga menyebutkan tentang seseorang mukmin yang luhur dan terhormat.<\/p>\n<p class=\"arab\">\nلَيْسَ الْمُؤْمِنُ بِالطَّعَّانِ وَلَا اللَّعَّانِ وَلَا الْفَاحِشِ وَلَا الْبَذِيءِ\n<\/p>\n<p>“Orang yang beriman itu bukanlah mereka yang suka mencela, suka melaknat, suka berbuat keji, dan yang kotor mulutnya.”<\/p>\n<p>Apabila seseorang memiliki sifat suka mencela dan melaknat, maka pada hari kiamat kelak persaksian mereka tidak diterima dan mereka juga tidak mendapatkan syafaat di sisi Allah <em>Jalla wa ‘Ala<\/em>. Karena persaksian sebagai seorang yang beriman itu dibangun dengan menyebut orang beriman lainnya dengan sebutan yang baik dan indah. Demikian juga syafaat dibangun dengan adanya doa yang baik kepada sesama. Karena itulah, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nلَا يَكُونُ اللَّعَّانُونَ شُفَعَاءَ وَلَا شُهَدَاءَ يَوْمَ الْقِيَامَةِ\n<\/p>\n<p>“Orang yang banyak melaknat tidak akan diberi syafaat dan syahadatnya tidak akan diterima pada Hari Kiamat.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Laknat adalah doa agar seseorang jauh dari kasih sayang Allah sedangkan Islam menyerukan untuk saling berkasih sayang, menyambung persaudaraan, saling mendoakan dalam keberkahan dan keselamatan. Syiar seorang muslim ketika mereka berjumpa adalah ‘Assalamu’alaikum warahmatullah wabarakatuh’. Namun ironis, ada seseorang yang senantiasa mengucapkan salam, tapi bersamaan dengan itu kata-kata laknat juga tidak kalah sering terlontar dari lisannya, <em>na’udzubillah<\/em>.<\/p>\n<p>Ibadallah,<\/p>\n<p>Laknat itu bukanlah sesuatu yang remeh dan ia juga merupakan sesuatu yang berbahaya. Laknat dan celaan yang paling parah, paling jelek, dan paling jahat adalah ketika seseorang lancang melaknat atau mencela Allahu Rabbul ‘alamin, atau ia melaknat dan mecela agama Islam, atau melaknat dan mencela Nabi <em>shallallahu ‘alaihi wa sallam<\/em>. Jika seorang muslim melakukan yang demikian, maka ia menjadi murtad keluar dari agama Islam. Ia bukan lagi menjadi seorang muslim, bahkan ia menjadi seorang zindiq. Allah tidak akan menerima semua amal yang pernah ia kerjakan, baik yang wajib maupun yang sunnah. Inilah sejelek-jelek dan seburuk-buruknya bentuk kriminal dan kejahatan.<\/p>\n<p>Ibadallah,<\/p>\n<p>Termasuk juga kejahatan adalah seseorang melaknat dan mencela orang-orang mukmin yang terhormat. Seperti mencela tokoh agama, orang-orang shaleh, dan sebaik-baik umat yakni para sahabat Nabi. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nلَا تَسُبُّوا أَصْحَابِي فَوَالَّذِي نَفْسِي بِيَدِهِ لَوْ أَنْفَقَ أَحَدُكُمْ مِثْلَ أُحُدٍ ذَهَبًا مَا بَلَغَ مُدَّ أَحَدِهِمْ وَلَا نَصِيفَهُ\n<\/p>\n<p>“Janganlah kalian mencela sahabat-sahabatku! Demi Dzat yang jiwaku berada di tanga-Nya, seandainya salah seorang di antara kalian berinfak dengan emas sebesar bukit Uhud, tidak akan sama nilainya dengan infak salah seorang di antara mereka yang hanya satu mud (dua telapak tangan yang disatukan) atau hanya setengah mud.”<\/p>\n<p>Kejahatan yang lebih besar lagi, apabila seseorang berani mencela tokoh-tokoh sahabat, seperti: Abu Bakar ash-Shiddiq, Umar, Utsman, Ali, dan 6 sahabat ahli syura, atau mencela istri-istri Nabi. Banyak ulama yang menjatuhkan vonis bahwa perbuatan yang demikian adalah perbuatan kufur yang mengeluarkan pelakunya dari Islam. Para ulama melandasi pendapat mereka dengan sebuah ayat,<\/p>\n<p class=\"arab\">\nلِيَغِيظَ بِهِمُ الْكُفَّارَ\n<\/p>\n<p>“Allah hendak membuat jengkel hati orang-orang kafir (dengan orang-orang beriman yang bersama Rasul).” (QS. Al-Fath: 29).<\/p>\n<p>Alangkah beraninya orang yang mencela dan melaknat para sahabat Nabi.<\/p>\n<p>Ibadallah,<\/p>\n<p>Seseorang mencela dan melaknat seorang muslim, juga merupakan perbuatan yang sangat berbahaya. Dalam sebuah hadits yang shahih, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nلَعْنُ الْمُؤْمِنِ كَقَتْلِهِ\n<\/p>\n<p>“Melaknat seorang mukmin itu sama dengan membunuhnya.” (HR. Bukhari dan Muslim).<\/p>\n<p>Dalam hadits yang lain beliau bersabda,<\/p>\n<p class=\"arab\">\nسِبَابُ الْمُسْلِمِ فُسُوقٌ وَقِتَالُهُ كُفْر\n<\/p>\n<p>“Mencela seorang muslim adalah kefasikan dan membunuhnya adalah kekufuran.”<\/p>\n<p>Ketika seseorang melaknat sesuatu, baik benda mati atau benda hidup, maka hal itu akan kembali kepadanya. Dari Abu Darda radhiallahu ‘anhu, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nإِنَّ الْعَبْدَ إِذَا لَعَنَ شَيْئًا صَعِدَتْ اللَّعْنَةُ إِلَى السَّمَاءِ فَتُغْلَقُ أَبْوَابُ السَّمَاءِ دُونَهَا ثُمَّ تَهْبِطُ إِلَى الْأَرْضِ فَتُغْلَقُ أَبْوَابُهَا دُونَهَا ثُمَّ تَأْخُذُ يَمِينًا وَشِمَالًا فَإِذَا لَمْ تَجِدْ مَسَاغًا رَجَعَتْ إِلَى الَّذِي لُعِنَ فَإِنْ كَانَ لِذَلِكَ أَهْلًا وَإِلَّا رَجَعَتْ إِلَى قَائِلِهَا\n<\/p>\n<p>“Sesungguhnya apabila seorang hamba melaknati sesuatu, maka laknat itu akan naik ke langit, kemudia pintu-pintu langit ditutup tidak menerimanya. Setelah itu, ia turun kembali ke bumi, lalu pintu-pintu bumi pun ditutup tidak menerimanya. Selanjutnya ia pun menganmbil jalan menuju ke kanan dan ke kiri. Setelah tidak mendapatkan jalan tempuh, laknat itu kembali kepada yang dilaknati. Jika dia memang berhak dilaknati, maka terjadilah. Kalau tidak, maka laknat itu kepada orang yang mengucapkannya.” (HR. Abu Dawud).<\/p>\n<p>Renungkanlah wahai hamba Allah, berapa kalikah kita sudah melaknat dan mencela seseorang. Tidaklah kita sering mencela dan melaknat seseorang kecuali hal itu akan kembali kepada diri kita sendiri.<\/p>\n<p>Ibadallah,<\/p>\n<p>Celaan dan laknat yang paling jelek dalam pergaulan manusia adalah celaan dan laknat mereka terhadap orang tua, baik hal itu dikarenakan masalah yang dipicu oleh orang tua atau celaan itu memang dirinya sendiri yang memulainya. Menjadi penyebab orang tua dicela saja sudah terlarang, apalagi memang terang-terangan mencela orang tua. Misalnya, seseorang mencela orang tua dari orang lain, lalu orang tersebut membalasnya dengan gantian mencela orang tuanya, hal ini sudah dianggap dia mencela orang tuanya sendiri. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nلَعَنَ اللَّهُ مَنْ لَعَنَ وَالِدَيْهِ\n<\/p>\n<p>“Allah melaknat orang yang melaknat orang tuanya.”<\/p>\n<p>Ibdallah,<\/p>\n<p>Adapun celaan dan laknat pada suatu sifat yang dijelaskan oleh Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dalam sabda beliau, maka hal itu memang benar-benar tercela dan terlaknat. Seperti celaan dan laknat bagi mereka yang memakana harta hasil dari riba, baik sebagai wakil dari transaksi riba itu atau menjadi saksi, atau menjadi pencatatnya, atau hal-hal serupa dengan itu. Demikian juga laknat dan celaan kepada khamr dan orang-orang yang terlibat di dalamnya. Juga celaan bagi wanita yang menyambung rambutnya, atau menata giginya, atau mentato tubuhnya. Nabi juga mencela dan melaknat seorang laki-laki yang menyerupai wanita dan demikian juga sebaliknya wanita yang menyerupai laki-laki, dll. Nabi mencela sifat-sifat demikian, bukan person-person tertentu yang melakukan demikian.<\/p>\n<p>Misalnya ada seseorang yang melakukan salah satu dari perbuatan di atas, yang pasti mendapat celaan dan laknat dari Nabi adalah perbuatannya. Adapun orang yang melakukannya belum tentu dia secara khusus mendapat celaan dan laknat dari Nabi. Bisa jadi dia telah bertaubat, atau bisa jadi dia memiliki alasan tertentu yang masih bisa ditoleransi syariat. Ketika seseorang bermudah-mudahan melaknat dan mencela seseorang dalam hal ini, maka bisa jadi hal itu kembali kepada dirinya.<\/p>\n<p>Ulama membedakan melaknat secara umum dengan melaknat secara khusus kepada person tertentu. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> melaknat orang-orang yang meminum khamr, yang menuangkannya, yang minta dibelikan dan membelikannya, dst. tapi pratiknya, Beliau <em>shallallahu ‘alaihi wa sallam<\/em> tidak melaknat person tertentu yang berulang kali menenggak khamr.<\/p>\n<p>Oleh karena itu, hendaknya kita berhati-hati dan bertakwa kepada Allah. Kita takut akan kemarahan Allah dan siksa-Nya lantaran kita bermudah-mudahan mencela dan melaknat.<\/p>\n<p>Ya Allah, tunjukilah kami jalan yang lurus dan jadikanlah kami orang-orang yang saling menyangi dengan kasih sayang yang telah dituntunkan oleh Islam. Kami memohon agar kami termasuk orang-orang yang meneladani Nabi yang mulia, Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> dalam permasalahan ini. Lindungilah kami dari godaan setan, dan lindungilah kami dari kejelkan diri dan ama perbuatan kami.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلِ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الْفَضْلِ وَالْجُوْدِ وَالْاِمْتِنَانِ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ :\n<\/p>\n<p>Sesungguhnya umat Islam adalah orang-orang yang berada pada agama yang lurus dan penuh berkah. Keadaan kaum muslimin sangat berbeda dengan keadaan orang-orang kafir yang merupakan ahlunnar. Allah menjelaskan tentang keadaan orang-orang kafir di dalam neraka dalam firman-Nya,<\/p>\n<p class=\"arab\">\nكُلَّمَا دَخَلَتْ أُمَّةٌ لَعَنَتْ أُخْتَهَا\n<\/p>\n<p>“Setiap suatu umat masuk (ke dalam neraka), dia mengutuk kawannya (menyesatkannya).” (QS. Al-A’raf: 38).<\/p>\n<p>Tidaklah demikian keadaan seorang yang beriman. Orang muslim dan mukmin adalah orang-orang yang saling berkasih sayang dan saling tolong-menolong dalam kebaikan dan ketakwaan. Allah <em>Jalla wa ‘Ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَتَوَاصَوْا بِالصَّبْرِ وَتَوَاصَوْا بِالْمَرْحَمَةِ\n<\/p>\n<p>“…saling berpesan untuk bersabar dan saling berpesan untuk berkasih sayanglah kalian.” (QS. Al-Balad: 17).<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nمَثَلُ الْمُؤْمِنِينَ فِي تَوَادِّهِمْ وَتَرَاحُمِهِمْ وَتَعَاطُفِهِمْ مَثَلُ الْجَسَدِ إِذَا اشْتَكَى مِنْهُ عُضْوٌ تَدَاعَى لَهُ سَائِرُ الْجَسَدِ بِالسَّهَرِ وَالْحُمَّى\n<\/p>\n<p>“Perumpamaan kaum mukminin dalam hal kecintaan, kasih sayang, dan bahu-membahu sesama mereka bak satu tubuh, bila ada anggota tubuh itu yang mendeita, niscaya anggota tubuh lainnya akan sama-sama merasakan susah tidur dan demam.” (Hr. Muslim).<\/p>\n<p>Seorang muslim adalah mereka yang memiliki kasih sayang terhadap saudara muslim lainnya, berbuat baik kepada mereka, mendoakan mereka, dan memohonkan ampunan untuk mereka. Bukan malah mencela dan melaknatnya. Allah <em>Ta’ala<\/em> berfirman kepada Nabi-Nya <em>shallallahu ‘alaihi wa sallam<\/em>,<\/p>\n<p class=\"arab\">\nوَاسْتَغْفِرْ لِذَنْبِكَ وَلِلْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ\n<\/p>\n<p>“…dan mohonlah ampunan bagi dosamu dan bagi (dosa) orang-orang mukmin, laki-laki dan perempuan.” (QS. Muhammad: 19)<\/p>\n<p>Allah <em>Ta’ala<\/em> juga berfirman tentang orang-orang yang beriman,<\/p>\n<p class=\"arab\">\nوَالَّذِينَ جَاءُوا مِنْ بَعْدِهِمْ يَقُولُونَ رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا\n<\/p>\n<p>“Dan orang-orang yang datang sesudah mereka (Muhajirin dan Anshor), mereka berdoa: &#8220;Ya Rabb kami, beri ampunlah kami dan saudara-saudara kami yang telah beriman lebih dulu dari kami, dan janganlah Engkau membiarkan kedengkian dalam hati kami terhadap orang-orang yang beriman…” (QS. Al-Hasyr: 10).<\/p>\n<p>Allah menyediakan pahala yang banyak dan mulia bagi orang-orang yang mudah memohonkan ampunan untuk saudaranya. Renungkanlah hadits Nabi <em>shallallahu ‘alaihi wa sallam<\/em> berikut ini,<\/p>\n<p class=\"arab\">\nمَنِ اسْتَغْفَرَ لِلْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ كَتَبَ اللَّهُ لَهُ بِكُلِّ مُؤْمِنٍ وَمُؤْمِنَةٍ حَسَنَةً\n<\/p>\n<p>“Barangsiapa yang meminta ampun untuk kaum beriman lelaki dan perempuan, maka niscaya Allah menuliskan baginya dengan setiap lelaki dan perempuan beriman satu kebaikan.” (HR. Thabrani).<\/p>\n<p>Alangkah banyaknya pahala dari amalan demikian. Ketika seseorang berdoa,<\/p>\n<p class=\"arab\">\nاللهمّ اغفر للمسلمين والمسلمات الأحياء منهم والأموات\n<\/p>\n<p>“Ya Allah, ampunilah dosa-dosa kaum muslimin dan muslimat, baik yang masih hidup atau yang telah tiada.”<\/p>\n<p>Kebaikan kalimat ini sama dengan jumlah kaum muslimin sedari zaman Nabi Adam hingga zaman sekarang. Jumlahnya bukan seribu atau seratus ribu, jumlahnya miliyaran. Bayangkan dengan kalimat yang ringan dan ketulusan kita mendapatkan milyaran kebaikan.<\/p>\n<p>Bertakwalah wahai hamba Allah. Kita nasihati diri kita, dan juga menasihati saudara-saudara kita yang lainnya dengan hal yang demikian. Hendaknya kita menjauhkan hati kita dari sifat dengki dan penuh benci. Sibukkanlah lisan kita dengan kalimat yang baik dan doa-doa yang indah. Dan kita memohon kepada Allah agar Dia memberi kita taufik kepada sesuatu yang Dia cintai dan ridhai, menolong kita dalam kebaikan dan ketakwaan. Sesunggunya Dia, Maha Mulia lagi Maha Terpuji.<\/p>\n<p class=\"arab\">\nهَذَا وَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ:  إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً [الأحزاب:56] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : ((مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا)), وَقَالَ عَلَيْهِ الصَلَاةُ وَالسَلَامُ : ((رَغِمَ أَنْفُ رَجُلٍ ذُكِرْتُ عِنْدَهُ فَلَمْ يُصَلِّ عَلَيَّ)) ، وَلِهَذَا فَإِنَّ مِنَ البُخْلِ عَدَمُ الصَّلَاةِ وَالسَلَامِ عَلَى رَسُوْلِ اللهِ صَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ عِنْدَ ذِكْرِهِ صلى الله عليه وسلم .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p class=\"arab\">\nوَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ . اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِهُدَاكَ وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ : اُذْكُرُوْا اللهَ يَذْكُرْكُمْ ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .\n<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Abdurrazzaq bin Abdul Muhsin al-Abbad<\/p>\n<p><strong>Oleh tim khotbahjumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ , وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا , مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2844,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2843"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2843"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2843\/revisions"}],"predecessor-version":[{"id":2845,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2843\/revisions\/2845"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2844"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2843"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2843"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2843"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}