{"id":2846,"date":"2014-09-11T06:43:10","date_gmt":"2014-09-11T06:43:10","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2846"},"modified":"2014-09-11T06:43:10","modified_gmt":"2014-09-11T06:43:10","slug":"keutamaan-bulan-dzul-hijjah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2846-keutamaan-bulan-dzul-hijjah.html","title":{"rendered":"Keutamaan Bulan Dzul Hijjah"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا ، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ مُحمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ وَمُبَلِّغُ النَّاسِ شَرْعِهِ ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَ صَحْبِهِ أَجْمَعِيْنَ<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ : اِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَ يَرَاهُ .<br \/>\nثُمَّ أَمَّا بَعْدُ عِبَادَ اللهِ :\n<\/p>\n<p>Beberapa hari kedepan kita akan menjumpai hari-hari yang keutamaan, 10 hari yang penuh keberkahan dan kebaikan, dan hari-hari yang paling mulia dan agung. Allah menjadikannya mulia dan melebihkan hari-hari tersebut dibanding hari lainnya. Allah <em>Jalla wa ‘Ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَالْفَجْرِ (1) وَلَيَالٍ عَشْرٍ\n<\/p>\n<p>“Demi waktu fajar dan malam yang sepuluh.” (QS. Al-Fajr: 1-2).<\/p>\n<p>Abdullah bin Abbas <em>radhiallahu ‘anhuma<\/em> dan selainnya mengatakan yang dimaksud 10 malam itu adalah 10 hari awal di bulan Dzul Hijjah.<\/p>\n<p>Para ulama berbeda pendapat, manakah yang lebih utama? 10 hari awal di bulan Dzul Hijjah atau 10 hari terakhir di bulan Ramadhan. Dan ada pendapat yang menggabungkannya dengan menyatakan bahwa hari (baca: siang) yang terbaik adalah 10 hari awal di bulan Dzul Hijjah dan 10 malam yang terbaik adalah 10 malah di bulan Ramadhan. Dan pada 10 hari terakhir bulan Ramadhan terdapat 1 malam yang paling baik dari malam-malam yang lain, yakni malam lailatul qadr. Adapun pada 10 hari di awal bulan Dzul Hijjah terdapat siang yang paling utama, yakni siang hari Arafah.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sebentar lagi, kita akan berjumpa pada hari-hari yang penuh keberkahan itu. Seorang muslim hendaknya bersemangat, memacu dirinya, untuk melakukan amal shaleh di 10 hari awal bulan Dzul Hijjah. Mengagungkan perintah-perintah Allah dan menjaganya dengan perhatian yang penuh. Jangan sampai ia lewatkan masa-masa utama dan penuh berkah ini berlalu sia-sia begitu saja.<\/p>\n<p>Ibadallah,<\/p>\n<p>Ada sebuah hadits dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em> yang memotivasi kita untuk giat beramal shaleh di 10 hari awal bulan Dzul Hijjah ini. Dalam hadits tersebut beliau menjelaskan tentang betapa besarnya pahala yang dilakukan di saat-saat tersebut. Dari Abdullah bin Abbas, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nمَا مِنْ أَيَّامٍ الْعَمَلُ الصَّالِحُ فِيهَا أَحَبُّ إِلَى اللَّهِ مِنْ هَذِهِ الْأَيَّامِ &#8211; يَعْنِي الْعَشْرِ الأول من ذي الحجة &#8211; قَالُوا يَا رَسُولَ اللَّهِ وَلَا الْجِهَادُ فِي سَبِيلِ اللَّهِ ؟ قَالَ وَلَا الْجِهَادُ فِي سَبِيلِ اللَّهِ إِلَّا رَجُلٌ خَرَجَ بِنَفْسِهِ وَمَالِهِ فَلَمْ يَرْجِعْ مِنْ ذَلِكَ بِشَيْءٍ\n<\/p>\n<p>Tidak ada hari dimana amal shalih pada saat itu lebih dicintai oleh Allah daripada hari-hari ini, yaitu : Sepuluh hari dari bulan Dzulhijjah. Mereka bertanya : Ya Rasulullah, tidak juga jihad fi sabilillah ?. Beliau menjawab : Tidak juga jihad fi sabilillah, kecuali orang yang keluar (berjihad) dengan jiwa dan hartanya, kemudian tidak kembali dengan sesuatu apapun&#8221;. (HR. Bukhari).<\/p>\n<p>Ibadallah,<\/p>\n<p>Sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em> “Tidak ada hari dimana amal shalih” sifatnya umum mencakup seluruh amalan shaleh apa saja. Tidak ada penekanan amalan tertentu. Karena itu, seorang hamba hendaknya perhatian terhadap 10 hari ini mengisinya dengan amalan apa saja yang bisa mensucikan dirinya dan merupakan ketaatan kepada Allah.<\/p>\n<p>Sesuatu yang paling agung yang bisa seorang hamba kerjakan untuk bertaqarub kepada Allah adalah mengerjakan amalan shalat yang wajib. Dalam sebuah hadits qudsi, Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nمَا تَقَرَّبَ إِلَىَّ عَبْدِى بِشَىْءٍ أَحَبَّ إِلَىَّ مِمَّا افْتَرَضْتُ عَلَيْهِ ، وَمَا يَزَالُ عَبْدِى يَتَقَرَّبُ إِلَىَّ بِالنَّوَافِلِ حَتَّى أُحِبَّهُ ، فَإِذَا أَحْبَبْتُهُ كُنْتُ سَمْعَهُ الَّذِى يَسْمَعُ بِهِ ، وَبَصَرَهُ الَّذِى يُبْصِرُ بِهِ ، وَيَدَهُ الَّتِى يَبْطُشُ بِهَا وَرِجْلَهُ الَّتِى يَمْشِى بِهَا ، وَإِنْ سَأَلَنِى لأُعْطِيَنَّهُ ، وَلَئِنِ اسْتَعَاذَنِى لأُعِيذَنَّهُ\n<\/p>\n<p>“Tidaklah hamba-Ku mendekatkan diri kepada-Ku dengan suatu (amal shaleh) yang lebih Aku cintai dari pada amal-amal yang Aku wajibkan kepadanya (dalam Islam), dan senantiasa hamba-Ku mendekatkan diri kepada-Ku dengan amal-amal tambahan (yang dianjurkan dalam Islam) sehingga Aku-pun mencintainya. Lalu jika Aku telah mencintai seorang hamba-Ku, maka Aku akan selalu membimbingnya dalam pendengarannya, membimbingnya dalam penglihatannya, menuntunnya dalam perbuatan tangannya dan meluruskannya dalam langkah kakinya. Jika dia memohon kepada-Ku maka Aku akan penuhi permohonannya, dan jika dia meminta perlindungan kepada-Ku maka Aku akan berikan perlindungan kepadanya.” (HR. Bukhari).<\/p>\n<p>Di antara keistimewaan 10 hari ini yang lainnya adalah terkumpul padanya segala macam bentuk ibadah yang tidak ada pada hari-hari lainnya. Pada hari itu amalan shalat, zakat, berpuasa, dan haji ke Baitullah al-haram. Tidak mungkin ibadah-ibadah inti ini selain pada 10 hari ini.<\/p>\n<p>Ibdallah,<\/p>\n<p>Juga termasuk amalan utama untuk mengisi 10 hari ini adalah agar Allah melihatnya senantiasa dalam kebaikan. Bersegera dan bersemangat datang ke masjid menjawab panggilan adzan. Datang lebih awal akan membuat langkah menderap dengan tenang dan lebih menyiapkan hati dengan khusyu. Bisa diisi dengan membaca ayat-ayat Alquran dan memperbanyak istighfar. Kemudian sebelum mengerjakan shalat fardhu masih memiliki waktu untuk melaksanakan shalat sunnah. Memperbanyak tahlil, takbir, dan tahmid. Berkaitan amalan yang disunnahkan untuk didawamkan pada 10 hari awal Dzul Hijjah ini, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nفَأَكْثِرُوا فِيهِنَّ مِنَ التَّهْلِيلِ وَالتَّكْبِيرِ وَالتَّحْمِيدِ\n<\/p>\n<p>“Perbanyaklah ucapan tahlil (laa ilaaha illallah), takbir (Allahu Akbar), dan tahmid (alhamdulilla) di hari-hari tersebut.” (HR. Ahamd).<\/p>\n<p>Ibadallah,<\/p>\n<p>Amalan lainnya yang disunnah untuk mengisi hari-hari ini juga dijelaskan oleh hadits dari Abu Umamah <em>radhiallahu ‘anhu<\/em>,<\/p>\n<p class=\"arab\">\nقُلْتُ يَا رَسُولَ اللَّهِ أَخْبِرْنِى بِعَمَلٍ يُدْخِلُنِى الْجَنَّةَ. قَال: عَلَيْكَ بِالصَّوْمِ فَإِنَّهُ لاَ مِثْلَ لَهُ\n<\/p>\n<p>“Aku bertanya, wahai Rasulullah, ajarkanlah aku suatu amalan yang bisa memasukkanku ke dalam surga.” Beliau bersabda, “Hendaknya engkau (memperbanyak) puasa, karena tidak ada yang semisal dengannya.” (HR. Ahmad).<\/p>\n<p>Puasa adalah tameng yang mampu melindungi seorang hamba dari adzab Allah. Dan puasa juga mampu melindungi seseorang dari melakukan perbuatan maksiat dan dosa.<\/p>\n<p>Ibadallah,<\/p>\n<p>Islam juga mensyariatkan kepada seorang muslim untuk memperbanyak kebaikan, menyambung silaturahim, berbakti kepada kedua orang tua, dan amalan-amalan lainnya yang bisa diamalkan di hari-hari yang utama ini.<\/p>\n<p>Seorang muslim juga bisa berkurban di hari yang disunnahkan untuk melakukan ibadah kurban. Seperti pada hari kesepuluhnya. Mengerjakan ibadah tersebut sebagai bentuk mendekatkan diri kepada Allah dan mengharap pahala yang ada di sisi-Nya. Jamaah haji beribadah di hari kesepuluh dengan menyerahkan diri mereka dan umat Islam di neger-negeri mereka mendekatkan diri kepada Allah <em>Jalla wa ‘Ala<\/em> dengan menyembelih hewan-hewan sembelihan.<\/p>\n<p>Ibdallah,<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nإِذَا رَأَيْتُمْ هِلَالَ ذِي الْحِجَّةِ وَأَرَادَ أَحَدُكُمْ أَنْ يُضَحِّيَ فَلْيُمْسِكْ عَنْ شَعْرِهِ وَأَظْفَارِهِ\n<\/p>\n<p>“Jika kalian melihat hilal Dzulhijjah (masuk tanggal 1 Dzulhijjah) dan kalian ingin berqurban, maka janganlah memotong rambut dan kuku.” (HR. Muslim).<\/p>\n<p>Dalam riwayat lain,<\/p>\n<p class=\"arab\">\nإِذَا دَخَلَتِ الْعَشْرُ وَأَرَادَ أَحَدُكُمْ أَنْ يُضَحِّىَ فَلاَ يَمَسَّ مِنْ شَعَرِهِ وَبَشَرِهِ شَيْئًا\n<\/p>\n<p>“Apabila telah masuk 1 Dzulhijjah, dan salah seorang di antara kalin ingin berkurban, maka janganlah ia memotong rambut dan kulitnya sedikit pun juga.”<\/p>\n<p>Ada riwayat yang lafadznya disampaikan dalam bentuk menahan diri, ada juga yang bentuknya larangan memotong rambut dan kuku. Sebuah larangan dapat dipahami maknanya menunjukkan keharaman dan sebuah perintah menunjukkan kewajiban. Karena itu, barangsiapa yang ingin menyembelih hewan kurban, tidak boleh baginya memotong rambut dan kuku ketika sudah masuk bulan Dzul Hijjah hingga hari kesepuluh.<\/p>\n<p>Hukum ini khusus bagi mereka yang hendak berkurban saja. Adapun istri dan anak-anaknya atau orang-orang yang ia tanggung dan dimasukkan dalam kurban, maka tidak terkena kewajiban demikian. Para ulama mengatakan tentang hikmah dari syariat ini. Bagi kaum muslimin yang berhaji maupun yang tidak, tetap dalam keadaan senantiasa mengagungkan syiar-syiar Allah yang direfleksikan melalu ketaatan kepada Allah <em>Jalla wa ‘Ala<\/em>. Sambil berharap pahala yang ada di sisi-Nya dan takut akan adzab-Nya,<\/p>\n<p class=\"arab\">\nذَلِكَ وَمَن يُعَظِّمْ شَعَائِرَ اللَّهِ فَإِنَّهَا مِن تَقْوَى الْقُلُوبِ\n<\/p>\n<p>“Demikianlah (perintah Allah). Dan barangsiapa mengagungkan syiar-syiar Allah, maka sesungguhnya itu timbul dari ketakwaan hati.” (QS. Al-Hajj: 32).<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِي وَ لَكُمْ فِي القُرْآنِ الكَرِيْمِ وَنَفَعْنِي وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ . أَقُوْلُ هَذَا القَوْلَ وَاَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَّحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ , وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ , وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ : اِتَّقُوْا اللهَ تَعَالَى ،\n<\/p>\n<p>Ibdallah, ketahuilah sesungguhnya ibadah haji adalah salah satu dari kewajiban dan rukun di dalam agama Islam. Nabi kita <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nبُنِىَ الإِسْلاَمُ عَلَى خَمْسٍ شَهَادَةِ أَنْ لاَ إِلَهَ إِلاَّ اللَّهُ وَأَنَّ مُحَمَّدًا رَسُولُ اللَّهِ ، وَإِقَامِ الصَّلاَةِ ، وَإِيتَاءِ الزَّكَاةِ ، وَصَوْمِ رَمَضَانَ ، وَحَجِّ البيت\n<\/p>\n<p>“Islam dibangun di atas lima (tonggak): Syahadat Laa ilaaha illa Allah dan (syahadat) Muhammad Rasulullah, menegakkan shalat, membayar zakat, puasa Ramadhan dan haji ke Baitullah.”<\/p>\n<p>Haji hukumnya wajib bagi setiap muslim, seumur hidup sekali. Bagi mereka yang mengerjakannya lebih dari sekali, maka itu adalah sunnah. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nالْحَجُّ مَرَّةٌ فَمَا زَادَ فَهُوَ تَطَوُّعٌ\n<\/p>\n<p>“Haji itu (diwajibkan) satu kali. Barangsiapa yang menambahnya, hukumnya sunnah.”<\/p>\n<p>Bagi siapa saja yang belum menunaikan kewajiban ini, hendaknya ia bersegera melakukannya dan bergegas untuk menunaikannya, karena ia tidak tahu kapan ruhnya akan terpisah dari raganya.<\/p>\n<p>Ibdallah,<\/p>\n<p>Ibadah haji akan menghapuskan dosa-dosa dan membebaskan seseorang dari neraka. Allah <em>Jalla wa ‘Ala<\/em> akan membebaskan hamba-hamba-Nya dari neraka pada hari Arafah, dengan jumlah yang hanya Dia yang mengetahuinya. Dan alangkah banyak orang-orang yang Allah bebaskan dari neraka pada hari itu.<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nوَالْحَجُّ الْمَبْرُورُ لَيْسَ لَهُ جَزَاءٌ إِلَّا الْجَنَّةُ\n<\/p>\n<p>“Tidak ada balasan lain yang lebih layak bagi haji yang mabrur kecuali surga.”<\/p>\n<p class=\"arab\">\nمَنْ حَجَّ فَلَمْ يَرْفُثْ وَلَمْ يَفْسُقْ رَجَعَ من ذنوبه كَيَوْمِ وَلَدَتْهُ أُمُّهُ\n<\/p>\n<p>“Siapa yang berhaji lalu tidak berkata-kata seronok dan tidak berbuat kefasikan maka dia pulang ke negerinya sebagaimana ketika dilahirkan oleh ibunya.”<\/p>\n<p>Ibdallah,<\/p>\n<p>Barangsiapa yang mendapati pada dirinya keinginan untuk menunaikah ibadah haji, akan tetapi ia belum mampu melaksankannya karena ada sesuatu yang menghalanginya, maka mudah-mudahan baginya pahala atas niat kebaikan yang ada padanya.<\/p>\n<p>Kita memohon kepada Allah <em>Jalla wa ‘Ala<\/em> agar member taufik kepada kita untuk menaati-Nya dan senantiasa mendekatkan diri kepada-Nya. Kita juga memohon agar Dia memperbaiki keadaan kita dan menunjuki kita ke jalan yang lurus.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ:  إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً [الأحزاب:56] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : ((مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ .وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ . اَللَّهُمَّ عَلَيْكَ بِأَعْدَاءِ الدِّيْنِ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُوْرِهِمْ . اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ . اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِهُدَاكَ وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ وَأَعِنْهُ عَلَى طَاعَتِكَ وَارْزُقْهُ البِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ . اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِكُلِّ قَوْلٍ سَدِيْدٍ وَعَمَلٍ رَشِيْدٍ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا ، اَللَّهُمَّ اهْدِنَا سُبُلَ السَّلَامِ وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّوْرِ وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَأَزْوَاجِنَا وَذُرِّيَاتِنَا وَأَمْوَالِنَا وَاجْعَلْنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا. اَللَّهُمَّ إِنَّا نَسْأَلُكَ مُوْجَبَاتِ رَحْمَتِكَ وَعَزَائِمَ مَغْفِرَتِكَ وَشُكْرَ نِعْمَتِكَ وَحُسْنَ عِبَادَتِكَ . اَللَّهُمَّ إِنَّا نَسْأَلُكَ قَلْباً سَلِيْماً وَلِسَاناً صَادِقاً ، وَنَسْأَلُكَ اللَّهُمَّ مِنْ خَيْرِ مَا تَعْلَمُ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شَرِّ مَا تَعْلَمُ وَنَسْتَغْفِرُكَ اللَّهُمَّ مِنْ شَرِّ مَا تَعْلَمُ إِنَّكَ أَنْتَ عَلَّامُ الغُيُوْبِ. رَبَّنَا اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ .<\/p>\n<p class=\"arab\">\nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبَّ الْعَالَمِيْنَ وَصَلَّى اللهُ وَسَلَّمَ وَ بَارَكَ وَأَنْعَمَ عَلَى عَبْدِ اللهِ وَرَسُوْلِهِ نَبِيِّنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Abdurrazzaq bin Abdul Muhsin al-Abbad<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا ، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ مُحمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ وَمُبَلِّغُ النَّاسِ شَرْعِهِ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2847,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2846"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2846"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2846\/revisions"}],"predecessor-version":[{"id":2848,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2846\/revisions\/2848"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2847"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2846"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2846"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2846"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}