{"id":2849,"date":"2014-09-13T07:08:50","date_gmt":"2014-09-13T07:08:50","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2849"},"modified":"2014-09-13T07:08:50","modified_gmt":"2014-09-13T07:08:50","slug":"pentingnya-persatuan-kaum-muslimin-di-masa-fitnah-dan-ujian","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2849-pentingnya-persatuan-kaum-muslimin-di-masa-fitnah-dan-ujian.html","title":{"rendered":"Pentingnya Persatuan Kaum Muslimin Di Masa Fitnah dan Ujian"},"content":{"rendered":"<p><strong>Khutbah Pertama :<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا ، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ مُحمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ وَمُبَلِّغُ النَّاسِ شَرْعِهِ ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَ صَحْبِهِ أَجْمَعِيْنَ<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ : اِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَ يَرَاهُ .<br \/>\nثُمَّ أَمَّا بَعْدُ عِبَادَ اللهِ :\n<\/p>\n<p>Ibdallah,<\/p>\n<p>Kaum muslimin diliputi oleh ujian-ujian yang berat, dikepung oleh berbagai macam fitnah, tidak ada yang bisa melindungi dari itu semua kecuali berlindung kepada Allah disertai dengan taubat yang tulus dan kembali kepada Allah <em>‘Azza wa Jalla<\/em>. Allah berfirman<\/p>\n<p class=\"arab\">\nوَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا (٢)\n<\/p>\n<p>“Barangsiapa bertakwa kepada Allah niscaya Dia akan Mengadakan baginya jalan keluar.” (QS. Ath-Tholaaq: 2).<\/p>\n<p>Maka dengan mewujudkan ketaatan kepada Allah dan ketaatan kepada Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>, maka Allah akan menghilangkan bencana dan petaka dari kaum muslimin, Allah akan menghindarkan kerusakan dan fitnah-fitnah dari mereka. Karenanya telah shahih dalam <em>Shahih Muslim<\/em> sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em><\/p>\n<p class=\"arab\">\nالْعِبَادَةُ فِي الْهَرْجِ كَالْهِجْرَةِ إِلَيَّ\n<\/p>\n<p>&#8220;Ibadah di masa fitnah seperti berhijrah kepadaku.&#8221;<\/p>\n<p>Saudara-saudaraku, dalam kondisi seperti ini, semakin ditekankan keharusan untuk berpegang teguh kepada pokok Islam yang agung, yaitu kewajiban untuk berkumpul dalam kebenaran, saling bekerja sama dalam kebaikan, dan bersatu dalam segala hal yang bermanfaat baik di dunia maupun di akhirat. Allah berfirman:<\/p>\n<p class=\"arab\">\nوَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلا تَفَرَّقُوا\n<\/p>\n<p>&#8220;Dan berpeganglah kamu semuanya kepada tali (agama) Allah, dan janganlah kamu bercerai berai.&#8221; (QS Ali Imron : 103).<\/p>\n<p>Sungguh di setiap masyarakat muslim kita sangat butuh agara menjadi cerminan terhadap bentuk yang diinginkan oleh Islam sebagaimana yang disifatkan oleh Nabi <em>shallallahu ‘alaihi wa sallam,<\/em><\/p>\n<p class=\"arab\">\nمَثَلُ الْمُؤْمِنِينَ فِيْ تَوَادِّهِمْ وَتَرَاحُمِهِمْ وَتَعَاطُفِهِمْ مَثَلُ الْجَسَدِ إِذَا اثْتَكَى مِنْهُ عُضْوٌ تَدَاعَى لَهُ سَائِرُ الْجَسَدِ بِالسَّهَرِ وَالْحُمى\n<\/p>\n<p>&#8220;Perumpamaan kaum mukminin dalam hal saling mencintai, saling menyayangi, saling lembut di antara mereka, seperti tubuh yang satu, jika ada satu anggota tubuh yang sakit maka seluruh jasad akan ikut merasakan sakit sehingga begadang dan demam.&#8221; (HR. Al-Bukhari dan Muslim).<\/p>\n<p>Juga sebagai bentuk pengamalan dari firman Allah<\/p>\n<p class=\"arab\">\nوَالْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ يَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ\n<\/p>\n<p>&#8220;Dan orang-orang yang beriman, lelaki dan perempuan, sebahagian mereka (adalah) menjadi penolong bagi sebahagian yang lain. mereka menyuruh (mengerjakan) yang ma&#8217;ruf, mencegah dari yang munkar.&#8221; (QS At-Taubah: 71).<\/p>\n<p>Dan sesungguhnya termasuk dari bentuk penentangan terhadap <em>maqoshid<\/em> (tujuan) dan pengarahan Islami adalah terpecah belahnya kaum muslimin dan berselisihnya hati-hati mereka, serta saling menjauh arah mereka dengan perkara-perkara yang memalingkan mereka dari <em>manhaj<\/em> yang terang yang telah diperintahkan oleh Allah dalam firmanNya:<\/p>\n<p class=\"arab\">\nوَأَنَّ هَذَا صِرَاطِي مُسْتَقِيمًا فَاتَّبِعُوهُ وَلا تَتَّبِعُوا السُّبُلَ فَتَفَرَّقَ بِكُمْ عَنْ سَبِيلِهِ\n<\/p>\n<p>&#8220;Dan bahwa (yang Kami perintahkan ini) adalah jalanKu yang lurus, Maka ikutilah Dia, dan janganlah kamu mengikuti jalan-jalan (yang lain), karena jalan-jalan itu mencerai beraikan kamu dari jalanNya.&#8221; (QS. Al-An&#8217;aam : 153).<\/p>\n<p>Maka perpecahan adalah adzab\/penderitaan dan kehancuran, perselisihan adalah kehinaan dan ketercelaan, serta pertikaian adalah kelemahan dan kerugian. Allah berfirman,<\/p>\n<p class=\"arab\">\nوَأَطِيعُوا اللَّهَ وَرَسُولَهُ وَلا تَنَازَعُوا فَتَفْشَلُوا وَتَذْهَبَ رِيحُكُمْ وَاصْبِرُوا إِنَّ اللَّهَ مَعَ الصَّابِرِينَ\n<\/p>\n<p>&#8220;Dan taatlah kepada Allah dan Rasul-Nya dan janganlah kamu berbantah-bantahan, yang menyebabkan kamu menjadi gentar dan hilang kekuatanmu dan bersabarlah. Sesungguhnya Allah beserta orang-orang yang sabar.&#8221; (QS. Al-Anfaal: 46).<\/p>\n<p>Maka tidak ada keselamatan bersama perpecahan, tidak ada keselamatan bersama tercerai berainya persatuan, serta tidak ada kejayaan dan ketinggian bersama hilangnya kasih sayang dan persaudaraan keimanan.<\/p>\n<p class=\"arab\">\nإِنَّ الَّذِينَ فَرَّقُوا دِينَهُمْ وَكَانُوا شِيَعًا لَسْتَ مِنْهُمْ فِي شَيْءٍ\n<\/p>\n<p>&#8220;Sesungguhnya orang-orang yang memecah belah agama-Nya dan mereka menjadi bergolongan, tidak ada sedikitpun tanggung jawabmu kepada mereka.&#8221; (QS. Al-An&#8217;aam: 159).<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nعَلَيْكُمْ بِالْجَمَاعَةِ وَإِيَّاكُمْ وَالْفُرْقَةَ فَإِنَّ الشَّيْطَانَ مَعَ الْوَاحِدِ وَهُوَ مِنَ الاِثْنَيْنِ أَبْعَدُ وَمَنْ أَرَادَ بِحَبْحَةِ الْجَنَّةِ فَعَلَيْهِ بِالْجَماعَةِ\n<\/p>\n<p>&#8220;Hendaknya kalian melazimi jamaah (persatuan), dan berhati-hatilah dari perpecahan, sesungguhnya setan bersama seorang yang sendiri, dan setan lebih jauh dari dua orang. Barang siapa yang ingin pemberian surga maka hendaknya ia melazimi jamaah.&#8221; (Dishahihkan oleh Al-Hakim dan disetujui oleh Adz-Dzahabi)<\/p>\n<p>Wahai para pemuda umat ini…<\/p>\n<p>Kalian adalah tonggak umat ini dan generasi masa depan umat ini, karenanya kalian menjadi pusat perhatian untuk dijadikan target, maka berhati-hatilah terhadap seluruh jalan yang mengantarkan kepada perpecahan barisan, terkoyaknya persatuan, dan hancurnya bangunan. Maka wajib bagi kalian untuk berpegang dengan sunnah dan jamaah, jauhilah sikap menyendiri dan perpecahan. As-Syathibi <em>rahimahullah<\/em> berkata,<\/p>\n<p class=\"arab\">\nإِذَا ابْتَدَعُوْا تَجَادَلُوْا وَتَخَاصَمُوْا وَتَفَرَقُوْا وَكَانُوْا شِيَعًا\n<\/p>\n<p>&#8220;Jika mereka berbuat bid&#8217;ah, maka mereka akan berdebat dan bermusuhan serta berpecah, maka merekapun berkelompok-kelompok.&#8221;<\/p>\n<p>Syaikhul Islam berkata,<\/p>\n<p>&#8220;Semua yang keluar dari seruan Islam dan Alquran baik berupa nasab atau negeri atau suku atau madzhab atau toriqoh maka merupakan seruan jahiliyah.&#8221;<\/p>\n<p>Ketahuilah bahwasanya di antara sebab-sebab kesesatan dan faktor tergelincir dalam kesesatan adalah terjerumus dalam sikap terburu-buru dalam perkara yang sangat berbahaya, bencana yang besar, yang telah tergelincir padanya banyak penulis, dan tersesat padanya banyak orang dan karenanya pula terjatuh banyak kaum. Bahaya tersebut adalah bermudah-mudahan dalam mengkafirkan ahlul kiblat (kaum muslimin) dan para pengucap Laa ilaah illallah Muhammad Rasulullah. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nيَا كَافِرُ، فَقَدْ بَاءَ بِهَا أَحَدُهُمَا؛ إِنْ كَانَ كَمَا قَالَ، وَإِلَّا رَجَعَتْ عَلَيْهِ\n<\/p>\n<p>&#8220;Barang siapa yang berkata kepada saudaranya &#8220;Wahai si kafir&#8221; maka perkataannya itu akan kembali kepada salah satu diantara keduanya, jika  memang saudaranya adalah kafir (maka tidak mengapa), akan tetapi jika ternyata saudaranya tidak kafir maka akan kembali kepadanya.&#8221; (HR. Al-Bukhari dan Muslim).<\/p>\n<p>Beliau juga bersabda,<\/p>\n<p class=\"arab\">\nمَنْ رَمَى مُؤْمِنًا بِكُفْرٍ فَهُوَ كَقَتْلِهِ\n<\/p>\n<p>&#8220;Barang siapa yang menuduh seorang mukmin dengan kekafiran maka seperti telah membunuhnya.&#8221; (HR. Al-Bukhari).<\/p>\n<p>Sesungguhnya Nabi <em>shallallahu ‘alaihi wa sallam<\/em> telah mengingatkan umatnya dengan peringatan yang keras tentang hal ini, yaitu mudah mengkafirkan tanpa ada argument yang lebih terang daripada matahari, serta tanpa terikat dengan kaidah-kaidah Alquran dan As-Sunnah. Karenanya para ulama berkata, &#8220;Kesalahan dalam meninggalkan seribu orang kafir sehingga dibiarkan hidup masih lebih ringan daripada kesalahan dalam menumpahkan darah seorang muslim&#8221;<\/p>\n<p>Wahai para pemuda Islam…<\/p>\n<p>Sesungguhnya orang yang paling tulus kepadamu, yang paling ingin kebaikan bagimu, serta yang paling cinta kepadamu adalah kedua orang tuamu. Mereka mendahulukan kemaslahatanmu daripada kepentingan mereka berdua, mereka mengorbankan diri mereka demi engkau, maka teruslah berbakti kepada mereka berdua. Berjihadlah dalam menaati mereka, jadilah engkau orang yang lembut terhadap mereka, ta&#8217;at terhadap arahan mereka, mengambil faedah dari nasehat mereka. Sungguh mereka adalah orang yang paling tulus dalam menyampaikan nasehat dan pengarahan kepadamu, maka janganlah engkau menjauh dari mereka, dan janganlah engkau menyembunyikan perkaramu –baik yang kecil maupun besar- dari mereka.<\/p>\n<p>Dengarlah nasehat ini yang mengantarkanmu ke surga dan mendatangkan keridoan Ar-Rahman, dan dalil-dalil tentang hal ini terlalu banyak.<\/p>\n<p>Wahai para pemuda Islam…<\/p>\n<p>Kalian adalah tiang umat ini setelah Allah, loloskan lah diri kalian dari keinginan musuh-musuh Islam yang menghendaki keburukan bagi umat ini serta merusak citra agama ini. Maka bentengilah diri kalian dengan ketakwaan kepada Allah. Gunakanlah akal dan hikmah, dan jangan terburu-buru, serta bersikap rahmat, kasih sayang dan kelembutan. Tunjukan kepada dunia ini akan keindahan Islam, berdakwalah kepada Allah dengan menampilkan akhlak Islami yang agung dan tunjukkanlah besarnya kasih sayang Islam serta keindahan-keindahannya yang tiada habisnya.<\/p>\n<p>Kepada para ulama, para dai, dan para cendekiawan…<\/p>\n<p>Wajib bagi kalian untuk mengarahkan para pemuda kepada apa yang bermanfaat bagi mereka di dunia dan di akhirat, dan berhati-hatilah kalian dari seluruh perkara yang bisa menyebabkan mereka (para pemuda) terjerumus kepada perkara yang buruk kesudahannya dan tidak diketahui ujungnya dan tidak sesuai dengan bentuk &#8220;Meraih kemaslahatan bagi umat dan menolak kerusakan dari umat&#8221;, sesuai dengan kaidah-kaidah syari&#8217;at. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nإِنَّ الْعَبْدَ لَيَتَكَلَّمُ بِالْكَلِمَةِ مِنْ سَخَطِ اللهِ تَعَالَى لاَ يُلْقِي لَهَا بَالاً يَهْوِي بِهَا فِي النَّارِ\n<\/p>\n<p>&#8220;Sesungguhnya seorang hamba berkata dengan suatu perkataan yang mendatangkan kemurkaan Allah yang ia tidak memperdulikan perkataan tersebut maka menyebabkan ia jatuh dalam neraka.&#8221; (HR. Al-Bukhari).<\/p>\n<p>Mengamati pendapat-pendapat, perbuatan-perbuatan, serta tindakan-tindakan merupakan kaidah yang besar di sisi para ulama Islam, terutama di masa-masa munculnya fitnah  dan ujian. Betapa banyak fatwa tentang perkara-perkara kontemporer umat ini yang tidak ditelurkan dari hasil pembahasan yang matang, pengamatan terhadap hikmah dan tidak terburu-buru, akhirnya mengakibatkan fitnah yang membuta, menimbulkan beragam mala petaka. Maka dalam berfatwa membutuhkan adanya ketenangan, tidak tergesa-gesa, kecerdasan, ketelitian, dan ketajaman pandangan, terutama jika perasaan telah ikut menyala dan berkobar.<\/p>\n<p>Wahai umat Islam…<\/p>\n<p>Agungkanlah hak-hak persaudaraan Islam, jauhilah dari sikap mengganggu kaum muslimin dengan gangguan apapun, besar maupun kecil, sungguh Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> telah bersabda :<\/p>\n<p class=\"arab\">\nيَآيُّهَا النَّاسُ إِنَّ دِمَاءَكُمْ وَأَمْوَالَكُمْ وَأَعْرَاضَكُمْ بَيْنَكُمْ حَرَامٌ كَحُرْمَةِ يَوْمِكُمْ هَذَا فِي شَهْرِكُمْ هَذَا فِي بَلَدِكُمْ هَذَا\n<\/p>\n<p>&#8220;Wahai manusia, sesungguhnya darah kalian, harta kalian, dan harga kalian adalah haram untuk kalian langgar, sebagaimana haramnya (terhormatnya) hari kalian ini, di bulan kalian ini, dan negeri kalian ini.&#8221;<\/p>\n<p>Wahai umat Islam…<\/p>\n<p>Bertakwalah kalian kepada Allah dalam menjaga tali persaudaraan Islam, yang di mana pengarahan dan petunjuk Alquran dan nasehat-nasehat Nabi yang penuh rahmat adalah untuk melarang seluruh perkara yang bisa mengotori tali persaudaraan ini, mencegah sebab yang bisa memutuskan talinya. Hingga jadilah menjaga tali persaudaraan (ukhuwwah islamiyah) merupakan perkara yang sangat agung di sisi Nabi dan tujuan Nabi yang paling penting dalam kehidupan ini.<\/p>\n<p>Dan di antara kaidah sunnah adalah :<\/p>\n<p class=\"arab\">\nلَا يُؤْمِنُ أَحَدُكُمْ حَتَّى يُحِبَّ لِأَخِيْهِ مَا يُحِبُّ لِنَفْسِهِ\n<\/p>\n<p>&#8220;Tidaklah salah seorang dari kalian beriman hingga ia menghendaki bagi saudaranya apa yang ia suka untuk dirinya.&#8221;<\/p>\n<p>Kaum muslimin sekalian…<\/p>\n<p>Dengan hidup aman maka akan terwujudkan kehidupan yang baik, ketenangan pikiran, serta ketenteraman. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nمَنْ أَصْبَحَ مِنْكُمْ آمِنًا فِي سِرْبِهِ ، مُعَافًى فِي جَسَدِهِ ، عِنْدَهُ قُوتُ يَوْمِهِ ، فَكَأَنَّمَا حِيزَتْ لَهُ الدُّنْيَا\n<\/p>\n<p>&#8220;Barang siapa di antara kalian yang di pagi hari sehat tubuhnya, aman di rumahnya, dan di sisinya ada makanan untuk hari tersebut maka seakan-akan telah didatangkan baginya dunia.&#8221;<\/p>\n<p>Maka wajib bagi anggota masyarakat Islam untuk bersatu dalam menolak bahaya dan kemudhorotan dari komunitas mereka. Hendaknya mereka menjadi satu shaf yang kokoh dalam mewujudkan sebab-sebab yang dengannya Allah menolak keburukan dan bahaya, serta timbulnya keamanan dan ketenteraman, serta mendatangkan kebahagiaan. Allah berfirman<\/p>\n<p class=\"arab\">\nوَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى وَلا تَعَاوَنُوا عَلَى الإثْمِ وَالْعُدْوَانِ\n<\/p>\n<p>“Dan tolong-menolonglah kamu dalam (mengerjakan) kebajikan dan takwa, dan jangan tolong-menolong dalam berbuat dosa dan pelanggaran.” (QS. Al-Maidah: 2).<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِي وَ لَكُمْ فِي القُرْآنِ الكَرِيْمِ وَنَفَعْنِي وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ . أَقُوْلُ هَذَا القَوْلَ وَاَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَّحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ , وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ , وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<br \/>\nأَمَّا بَعْدُ عِبَادَ اللهِ : اِتَّقُوْا اللهَ تَعَالَى ،\n<\/p>\n<p>Keamanan merupakan kenikmatan yang besar, dan hilangnya keamanan merupakan petaka yang besar. Maka wajib bagi kita seluruhnya untuk menjaga atas nikmat dan anugrah Allah ini. Yaitu dengan istiqomah di atas manhaj yang syar&#8217;i, dengan mewujudkan ketakwaan dalam segara urusan dalam kehidupan kita. Maka dengan demikian akan terwujudkanlah keamanan yang menyeluruh dari segala bahaya, dan ketenteraman yang sempurna yang selamat dari segala hal yang dibenci.<\/p>\n<p>Allah berfirman,<\/p>\n<p class=\"arab\">\nالَّذِينَ آمَنُوا وَلَمْ يَلْبِسُوا إِيمَانَهُمْ بِظُلْمٍ أُولَئِكَ لَهُمُ الأمْنُ وَهُمْ مُهْتَدُونَ (٨٢)\n<\/p>\n<p>“Orang-orang yang beriman dan tidak mencampuradukkan iman mereka dengan kezaliman (syirik), mereka Itulah yang mendapat keamanan dan mereka itu adalah orang-orang yang mendapat petunjuk.” (QS. Al-An&#8217;aam: 82).<\/p>\n<p>Saudaraku sekalian…<\/p>\n<p>Di antara amalan yang terbaik dan tersuci adalah bersholawat dan bersalam kepada Nabi yang termulia, Yaa Allah curahkanlah shalawat dan salamMu kepadanya dan keluarganya serta para sahabatnya.<\/p>\n<p>Ya Allah perbaikilah kondisi kami keadaan kaum muslimin, Ya Allah hilangkanlah kesedihan, angkatlah penderitaan, Ya Allah selamatkanlah hamba-hambaMu kaum muslimin dari segala fitnah dan bencana, Ya Allah hancurkanlah musuh-musuh kaum muslimin, sesungguhnya musuh-musuh tersebut tidaklah bisa melemahkanMu, Ya Allah jagalah saudara-saudara kami dimanapun mereka berada, Ya Allah jadilah Engkau Penolong bagi mereka wahai Yang Maha Perkasa dan Maha Kuat. Ya Allah berilah taufiqMu kepada Khodimul Haramain (Pelayan dua kota suci yang mulia) kepada perkara yang Engkau cintai dan Ridho, Ya Allah tolonglah agama ini dengan sebabnya, tinggikanlah kekuatan kaum muslimin dengan sebabnya.<\/p>\n<p>Ya Allah ampunilah kaum muslimin, kaum muslimat, baik yang hidup maupun yang telah meninggal, Ya Allah anugerahkan kepada kami kebaikan di dunia dan kebaikan di akhirat dan lindungilah kami dari siksaan neraka.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ:  إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً [الأحزاب:56] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : ((مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ .وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ . اَللَّهُمَّ عَلَيْكَ بِأَعْدَاءِ الدِّيْنِ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُوْرِهِمْ . اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ . اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِهُدَاكَ وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ وَأَعِنْهُ عَلَى طَاعَتِكَ وَارْزُقْهُ البِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ . اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِكُلِّ قَوْلٍ سَدِيْدٍ وَعَمَلٍ رَشِيْدٍ .<\/p>\n<p class=\"arab\">\nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبَّ الْعَالَمِيْنَ وَصَلَّى اللهُ وَسَلَّمَ وَ بَارَكَ وَأَنْعَمَ عَلَى عَبْدِ اللهِ وَرَسُوْلِهِ نَبِيِّنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Husain bin Abdil Aziz Alu As-Syaikh hafizohulloh (Imam Al-Masjid An-Nabawi dan Hakim di Pengadilan kota Madinah)<\/p>\n<p><strong>Penerjemah: Abu Abdil Muhsin Firanda<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama : إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا ، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ مُحمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ وَمُبَلِّغُ النَّاسِ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2850,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2849"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2849"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2849\/revisions"}],"predecessor-version":[{"id":2851,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2849\/revisions\/2851"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2850"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2849"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2849"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2849"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}