{"id":285,"date":"2011-08-26T09:47:52","date_gmt":"2011-08-26T09:47:52","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=285"},"modified":"2014-06-10T21:30:12","modified_gmt":"2014-06-10T21:30:12","slug":"khutbah-idul-fitri-meraih-kemenangan-dengan-ketaatan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/285-khutbah-idul-fitri-meraih-kemenangan-dengan-ketaatan.html","title":{"rendered":"Khutbah Idul Fitri: Meraih Kemenangan dengan Ketaatan"},"content":{"rendered":"<p>Khutbah Idul Fitri berikut ini menjelaskan tentang wasiat ketakwaan bagi setiap muslim dan muslimah yaitu senantiasa istiqamah dalam ketaatan setelah meninggalkan bulan Ramadhan. Semoga nasihat dalam Khutbah Idul Fitri ini bermanfaat bagi seluruh kaum muslimin. [Redaksi KhotbahJumat.com]<\/p>\n<p style=\"text-align: center;\">***<\/p>\n<p style=\"text-align: center;\"><!--more--><\/p>\n<p class=\"arab\">إِنَّ الْحَمْدَ لِلَّهِ, نَحْمَدُهُ, وَنَسْتَعِينُهُ, وَنَسْتَغْفِرُهُ, وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا, وَسَيِّئَاتِ أَعْمَالِنَا. مَنْ يَهْدِهِ اللَّهُ فَلاَ مُضِلَّ لَهُ, وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ, وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللَّهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ, وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ<\/p>\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ<\/p>\n<p class=\"arab\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالأََرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا<\/p>\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا.<\/p>\n<p class=\"arab\">أَمَّا بَعْدُ<\/p>\n<p class=\"arab\">فَإِنَّ خَيْرَ الْحَدِيثِ كِتَابُ اللَّهِ, وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ, وَشَرَّ الأُمُورِ مُحْدَثَاتُهَا, وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ, وَكُلَّ بِدْعَةٍ ضَلاَلَةٌ, وَكُلُّ ضَلاَلَةٍ فِي النَّارِ<\/p>\n<p><strong><em>Allahu Akbar…Allahu Akbar… Allahu Akbar…<\/em><\/strong><\/p>\n<p><strong><em>Jama&#8217;ah shalat &#8216;Idul-Fithri yang berbahagia,<\/em><\/strong><\/p>\n<p>Pertama-tama, kami berwasiat kepada diri sendiri, kemudian kepada para jama&#8217;ah, hendaklah kita tetap bertakwa kepada Allah <em>Ta’ala<\/em> dan bersyukur kepada-Nya atas nikmat yang telah dianugerahkan kepada kita. Allah <em>Ta’ala<\/em> telah menganugerahkan kepada kita <em>dîn<\/em> (agama) yang mulia ini, yaitu <em>al-Islam<\/em>. Allah telah menyempurnakan dan ridha Islam menjadi agama kita, dan sungguh, Allah <em>Ta’ala<\/em> telah menyempurnakan nikmat-Nya kepada kita.<\/p>\n<p class=\"arab\">الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ اْلإِسْلاَمَ دِينًا<\/p>\n<p><em>Pada hari ini telah Kusempurnakan untuk kamu agamamu dan telah Ku-cukupkan kepadamu nikmat-Ku, dan telah Ku-ridhai Islam itu jadi agamamu.<\/em> (Qs al-Mâidah\/5:3).<\/p>\n<p>Pada hari yang berbahagia ini, kaum Muslimin di seluruh pelosok dunia, hingga pojok-pojok kota-kota, bahkan sampai ke pelosok desa dan gunung-gunung, semua membesarkan asma Allah <em>Ta’ala<\/em>, mengumandangkan <em>takbir, tahlil<\/em> dan <em>tahmid<\/em>. Kita dengar, lantunan kalimat ini menggetarkan angkasa dan merasuk ke dalam hati kita. <em>Subhanallah<\/em>, kaum Muslimin seluruhnya melantunkan syukur atas kenikmatan yang dianugerahkan Allah <em>Ta’ala<\/em>, setelah sebelumnya melaksanakan ibadah di bulan yang dimuliakan, yaitu ibadah di bulan Ramadhan. Kemenangan ini, insya Allah kita raih, yang tidak lain dengan meningkatkan takwa dan amal shalih. Dan jadilah diri kita sebagai insan yang benar dalam keimanan. Maka, hendaklah kita juga bersyukur, karena Allah <em>Ta’ala<\/em> telah memberikan hidayah kepada kita berupa akidah yang benar, sementara itu masih banyak orang yang tidak mendapatkannya.<\/p>\n<p>Ketahuilah! Akidah kita merupakan akidah yang paling kuat, amalan kita merupakan amalan yan paling sempurna, dan tujuan hidup kita merupakan tujuan yang paling mulia. Akidah kita, yaitu beriman kepada Allah <em>Ta’ala<\/em>, kepada para malaikat-Nya, kepada kitab-kitab-Nya, kepada para rasul-Nya, kepada hari akhir dan beriman terhadap takdir Allah, takdir yang buruk maupun takdir baik.<\/p>\n<p>Kita beriman kepada Allah <em>Ta’ala<\/em>, nama-nama-Nya dan sifat-sifat-Nya. Karena kita dapat menyaksikan tanda-tanda-Nya pada segala sesuatu yang menunjukkan bahwa Allah itu <em>A<span style=\"text-decoration: underline;\">h<\/span>ad<\/em>. Hanya satu.<\/p>\n<p>Pada diri manusia terdapat tanda, di langit, di bumi, pada perputaran siang dan malam, pada tiupan angin, pada arak-arakan awan yang diterbangkan antara langit dan bumi, dan pada semua makhluk, sungguh terdapat tanda-tanda yang menunjukkan keesaan Allah <em>Ta’ala<\/em>, menunjukkan kemahakuasaan-Nya, <em>rububiyah<\/em>-Nya, keluasan ilmu, hikmah, dan menunjukkan kemahamurahan Allah <em>Ta’ala<\/em>. Karena alam raya ini tidak mungkin ada dengan sendirinya atau ada dengan tiba-tiba. Alam raya ini pasti ada yang menciptakan dan mengaturnya. Dia-lah Allah <em>Rabbul-&#8216;<\/em><em>Â<\/em><em>lamin<\/em> yang tidak sekutu bagi-Nya.<\/p>\n<p><strong><em>Jama&#8217;ah shalat &#8216;Idul-Fithri yang berbahagia,<\/em><\/strong><\/p>\n<p>Amalan kita, juga merupakan amalan yang paling sempurna, karena kita beramal di bawah bimbingan cahaya Allah <em>Ta’ala<\/em> dan dengan pedoman yang jelas, mengikuti petunjuk Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dan para <em>khulafa`ur-rasyidin<\/em> yang telah mendapatkan petunjuk. Oleh karena itu, hendaklah kita berjalan sebagaimana mestinya. Tegakkan dan jagalah shalat, karena shalat merupakan tiang agama! Seseorang yang meninggalkan shalat, maka dia tidak mendapatkan kebaikan apapun dalam Islam. Jagalah shalat, dan jangan mengabaikannya. Barangsiapa meninggalkan dan mengabaikan shalat, berarti ia termasuk yang disebutkan firman Allah <em>Ta’ala,<\/em><\/p>\n<p class=\"arab\">فَخَلَفَ مِن بَعْدِهِمْ خَلْفٌ أَضَاعُوا الصَّلاَةَ وَاتَّبَعُوا الشَّهَوَاتِ فَسَوْفَ يَلْقَوْنَ غَيًّا . إلا من تاب وءامن وعمل صالحا فأولائك يدخلون الجنة ولايظلمون شيئا<\/p>\n<p><em>Maka datanglah sesudah mereka, pengganti (yang jelek) yang menyia-nyiakan shalat dan memperturutkan hawa nafsunya, maka kelak mereka akan menemui kesesatan. Kecuali orang-orang yang bertaubat, beriman dan beramal shalih, maka mereka itu akan masuk surga dan tidak dianiaya (dirugikan) sedikitpun.<\/em> (Q.s. Maryam\/19: 59-60).<\/p>\n<p><strong><em>Jama&#8217;ah shalat &#8216;Idul-Fithri yang berbahagia,<\/em><\/strong><\/p>\n<p>Begitu pula, hendaklah kita tunaikan zakat sebagaimana mestinya, jangan mengurangi. Berikan zakat itu kepada yang berhak menerimanya. Ingatlah, zakat ini sangat penting untuk kita tunaikan.  Karena dalam banyak ayat, perintah menunaikan zakat disandingkan dengan perintah melaksanakan shalat. Oleh karena itu, kita jangan bakhil dalam memberikan zakat. Jika berbuat bakhil, maka pada hari Kiamat nanti, harta itu akan dipikulkan di pundak sebagai balasan bagi orang orang yang <em>bakhil<\/em>.<\/p>\n<p>Sebagai kaum Muslimin, kita juga diperintahkan untuk berpuasa dan menunaikan haji. Maka, hendaklah kita jalankan sebagaimana yang diperintahkan oleh Allah <em>Ta’ala<\/em>.<\/p>\n<p>Dan semua ini merupakan rukun Islam. Seseorang yang mengamalkan dan menjaga rukun-rukun ini, ia akan diberi kemudahan oleh Allah <em>Ta’ala<\/em> dalam melakukan amalan-amalan lainnya yang merupakan bagian dari rukun-rukun itu. Dia akan merasa lapang dadanya manakala harus menjalankan perintah Allah <em>Ta’ala<\/em> ataupun jika harus menjauhi larangan-Nya. Akan tetapi, sebaliknya seseorang yang tidak melaksanakan dan tidak menjaga rukun-rukun ini, maka jiwanya akan sesak. Dia akan merasa berat dan sulit dalam melakukan amalan-amalan lainnya. Oleh karena itu, kita berdoa, semoga Allah <em>Ta’ala<\/em> menjadikan diri kita termasuk orang-orang yang diberi kemudahan untuk menjalani perintah Allah <em>Ta’ala<\/em> dan menjauhi larangan-larangan-Nya. Dengan demikian, kita akan mendapatkan akhir yang menggembirakan. Yaitu berupa ridha Allah <em>Ta’ala<\/em> dan kebahagiaan abadi di akhirat.<\/p>\n<p>Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">مَنْ عَمِلَ صَالِحًا مِّن ذَكَرٍ أَوْ أُنثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَاكَانُوا يَعْمَلُونَ<\/p>\n<p><em>Barangsiapa yang mengerjakan amal shalih, baik laki-laki maupun perempuan dalam keadaan beriman, maka sesungguhnya akan Kami berikan kepadanya kehidupan yang baik, dan sesungguhnya akan Kami berikan balasan kepada mereka dengan pahala yang lebih baik dari apa yang telah mereka kerjakan<\/em>. (Qs an-Na<span style=\"text-decoration: underline;\">h<\/span>l\/16: 97).<\/p>\n<p><strong><em>Jama&#8217;ah shalat &#8216;Idul-Fithri yang berbahagia,<\/em><\/strong><\/p>\n<p>Jika kita bertanya kepada seseorang tentang harapannya, maka tentu ia mengatakan ingin mendapatkan kehidupan yang bahagia, dan meninggal dengan membawa nama yang harum. Kemudian, jika dibangkitkan oleh Allah, ia berharap agar dibangkitkan dalam keadaan selamat dari siksa. Harapan ini, pasti akan didapatkan orang-orang yang beriman kepada Allah, yang beramal shalih dengan ikhlas. Hal itu sangat mudah dicapai oleh orang-orang yang diberi kemudahan oleh Allah <em>Ta’ala<\/em>. Maka janganlah kita menunda untuk menggapainya. Segeralah melangkah, dengan selalu berpegang teguh dengan agama kita yang mulia ini. Karena sesungguhnya, berpegang teguh dengan agama, akan menjamin kehidupan yang baik dan pahala yang besar. Sebuah kehidupan penuh kemenangan, kemuliaan dan kesejahteraan.<\/p>\n<p>Satu bukti yang paling besar dan telah nyata, yaitu Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> diutus di tengah-tengah sebuah kaum yang <em>ummi<\/em> dan terbelakang. Namun tatkala kaum ini berpegang teguh dengan agama ini, tidak lama kemudian, mereka berubah menjadi yang terdepan dalam ilmu, perilaku dan peradabannya. Setelah sebelumnya menjadi kaum yang hina, kemudian mereka memimpin manusia dengan penuh kemuliaan. Mereka menjadi yang terdepan setelah sebelumnya terbelakang. Dan agama yang dipegangi pemimpin itu senantiasa terjaga dalam Kitab Allah <em>Ta’ala<\/em> dan Sunnah Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p>Oleh karena itu, jika saat ini kaum Muslimin berpegang teguh dengan <em>dinul-Islam<\/em> dengan benar, mengamalkannya dalam segala bidang kehidupan, niscaya kaum Muslimin akan pemimpin di bumi ini, sebagaimana para pendahulu mereka.<\/p>\n<p>Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">وَلَيَنصُرَنَّ اللهُ مَن يَنصُرُهُ إِنَّ اللهَ لَقَوِيٌّ عَزِيزٌ.  الَّذِينَ إِن مَّكَّنَّاهُمْ فِي اْلأَرْضِ أَقَامُوا الصَّلاَةَ وَءَاتَوُا الزَّكَاةَ وَأَمَرُوا بِالْمَعْرُوفِ وَنَهَوْا عَنِ الْمُنكَرِ وَلِلَّهِ عَاقِبَةُ اْلأُمُورِ<\/p>\n<p><em>Sesungguhnya Allah pasti menolong orang yang menolong (agama)-Nya. Sesungguhnya Allah benar-benar Mahakuat lagi Mahaperkasa. (Yaitu)orang-orang yang jika Kami teguhkan kedudukan mereka di muka bumi, niscaya mereka mendirikan shalat, menunaikan zakat, menyuruh berbuat yang ma&#8217;ruf dan mencegah dari perbuatan yang mungkar; dan kepada Allah-lah kembali segala urusan.<\/em> (Qs al-Hajj\/22:40-41).<\/p>\n<p>Akan tetapi, yang sangat menyesalkan, banyak kandungan syariat Islam yang diremehkan kaum Muslimin. Banyak kaum Muslimin yang menyimpang dan berpaling dari ajaran Islam, kemudian lebih memilih pedoman-pedoman yang bukan milik Allah <em>Ta’ala<\/em>. Akibatnya, banyak yang kemudian tersesat, dan bahkan menyesatkan. Tersesat dari kebenaran, sehingga umat tercerai-berai. Simpul persatuannya mulai terlepas satu per satu. Kaum Muslimin menjadi sasaran para musuh, dan menjadi kaum yang hina setelah sebelumnya mulia. Kaum Muslimin menjadi kaum yang lemah setelah sebelumnya kuat. <em>Inna lillahi wa inna ilaihi raji&#8217;un<\/em>. Maka menjadi kewajiban kita untuk mengembalikan kemuliaan Islam dan kaum Muslimin. Yaitu membulatkan tekad untuk berpegang teguh dengan syariat yang telah ditetapkan Allah <em>Ta’ala<\/em>, mengikuti Sunnah Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>, dan mengikuti jalan para <em>khulafa`ur-rasyidin<\/em>. Karena dari sanalah kita akan mendapatkan kembali <em>dinul-Islam<\/em> dengan segala kebaikannya.<\/p>\n<p>Di antara kebaikan agama ini, yaitu adanya hari raya yang membahagiakan. Hari yang menjadi penutup puasa dan sebagai permulaan bulan haji. Hari, saat kaum Muslimin di seluruh penjuru dunia keluar dari rumahnya menuju tanah lapang untuk melaksanakan shalat <em>&#8216;Idul-Fithri<\/em>. Dengan hati gembira, penuh suka cita mengumandangkan takbir, <em>tahlil<\/em> dan <em>tahmid<\/em>, disebabkan anugerah nikmat yang diterimanya dari Allah <em>Ta’ala<\/em>. Anugerah besar, berupa keberhasilan melaksanakan puasa saat siang hari bulan Ramadhan dan shalat pada malam harinya. Dan kini, saat berbahagia itu datang. Seluruh kaum Muslimin mengagungkan Allah <em>Ta’ala<\/em>, berdzikir memuji-Nya, dan membuktikan rasa cinta dan rasa syukurnya kepada Allah yang bergelora dalam dadanya. Kaum Muslimin erbaik sangka kepada Allah <em>Ta’ala<\/em>, karena Allah <em>Ta’ala<\/em> itu sesuai dengan persangkaan hamba-Nya. Dengan berharap bisa mendapatkan semua kebaikan dari Allah <em>Ta’ala<\/em>, karena Allah <em>Ta’ala<\/em> pemilik semua kebaikan. Mereka pun memohon kepada Allah yang telah memberikan kekuatan kepada mereka beramal, agar Allah berkenan menerima amalan yang telah mereka perbuat, dan berharap agar dimasukkan ke dalam golongan orang-orang beruntung.<\/p>\n<p><strong><em>Jama&#8217;ah shalat &#8216;Idul-Fithri yang berbahagia,<\/em><\/strong><\/p>\n<p>Sebelum mengakhiri khutbah ini, kami ingin memberikan nasihat kepada kaum wanita, sebagaimana Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> pernah memberikan nasihat kepada para wanita.<\/p>\n<p>Hendaklah kaum wanita bertakwa kepada Allah <em>Ta’ala<\/em> pada urusan wanita itu sendiri. Hendaklah kaum wanita menjaga aturan-aturan Allah, memelihara hak-hak para suami dan anak-anaknya.<\/p>\n<p>Ingatlah! Wanita shalihah itu, ialah wanita yang taat dan menjaga apa yang harus dijaganya saat suami tidak ada. Seorang wanita jangan silau dan terpedaya dengan perilaku sebagian wanita yang senang keluar rumah (misal ke pasar, atau ke tempat lainnya) dengan dandanan norak, bau semerbak menusuk hidung, pamer kecantikan, atau dengan mengenakan pakaian tipis transparan.<\/p>\n<p>Ingatlah! Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">صِنْفَانِ مِنْ أَهْلِ النَّارِ لَمْ أَرَهُمَا (وَذَكَرَ) وَنِسَاءٌ كَاسِيَاتٌ عَارِيَاتٌ مَائِلَاتٌ مُمِيلَاتٌ رُءُوسُهُنَّ كَأَسْنِمَةِ الْبُخْتِ الْمَائِلَةِ لَا يَدْخُلْنَ الْجَنَّةَ وَلَا يَجِدْنَ رِيحَهَا<\/p>\n<p><em>Ada dua kelompok penduduk neraka yang belum pernah aku lihat (lalu beliau n menyebutkan) wanita berpakaian tetapi telanjang, berjalan dengan lenggak-lenggok, kepala mereka bagaikan leher unta meliuk-liuk. Mereka tidak masuk surga dan tidak mendapatkan aroma surga<\/em>. (H.R. Muslim).<\/p>\n<p>Sehingga, jika seorang wanita terpaksa harus pergi ke pasar, maka berjalanlah dengan tenang, jangan berdesakan dengan kaum lelaki, jangan bersuara keras, dan jangan pula mengenakan pakaian yang dibenci pada anakmu, dan begitu pula jangan meniru pakaian kaum lelaki. Karena Nabi <em>shallallahu ‘alaihi wa sallam<\/em> melaknat perempuan yang meniru kaum laki-laki, dan juga kaum laki-laki yang meniru gaya kaum perempuan.<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> mengingatkan kaum wanita,<\/p>\n<p class=\"arab\">رَأَيْتُكُنَّ أَكْثَرَ أَهْلِ النَّارِ ِلأَنَّكُنَّ تُكْثِرْنَ اللَّعْنَ وَتَكْفُرْنَ الْعَشِيرَ<\/p>\n<p>Aku melihat kebanyakan penghuni neraka itu adalah kalian. Kalian sering melaknat dan kufur terhadap suami. (H.R. al Bukhari Muslim).<\/p>\n<p class=\"arab\">اللَّهُمَّ إِنَّا نَسْأَلُكَ بِأَنَّا نَشْهَدُ أَنَّكَ أَنْتَ<\/p>\n<p class=\"arab\">اللهُ لاَ إِلَهَ إِلاَّ أَنْتَ الأَحَدُ الصَّمَدُ<\/p>\n<p class=\"arab\">الَّذِي لَمْ يَلِدْ وَلَمْ يُوْلَدْ وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ ,<\/p>\n<p class=\"arab\">يَامَنَّانُ يَابَدِيْعَ السَّمَوَاتِ وَالأَرْضِ<\/p>\n<p class=\"arab\">يَا حَيُّ يَا قَيُّوْمُ يَا ذَاالْجَلاَلِ وَالإِكْرَامِ<\/p>\n<p class=\"arab\">أَنْ تَمُنَّ عَلَيْنَا بِمَحَبَّتِكَ وَالإِخْلاَصِ لَكَ<\/p>\n<p class=\"arab\">وَمَحَبَّةِ رَسُوْلِكَ وَالاِتِّبَاعِ لَهُ<\/p>\n<p class=\"arab\">وَمَحَبَّةِ شَرْعِكَ وَالتَّمَسُّكِ بِهِ<\/p>\n<p class=\"arab\">اللَّهُمَّ يَامُقَلِّبَ الْقُلُوْبِ ثَبِّتْ قُلُوْبَنَا عَلَى دِيْنِكَ ,<\/p>\n<p class=\"arab\">يَامُصَرِِّفَ الْقُلُوْبِ صَرِّفْ قُلُوْبَنَا إِلَى طَاعَتِكَ<\/p>\n<p class=\"arab\">اللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا الَّذِي هُوَ عِصْمَةُ  أَمْرِنَا<\/p>\n<p class=\"arab\">وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيْهَا مَعَاشُنَا<\/p>\n<p class=\"arab\">وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِيْ إِلَيْهَا مَعَادُنُا<\/p>\n<p class=\"arab\">وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلّ خَيْرٍ<\/p>\n<p class=\"arab\">وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ<\/p>\n<p class=\"arab\">اللَّهُمَّ تَقَبَّلْ مِنَّا صِيَامَنَا وَقِيَامَنَا وَأَعِدْ عَلَيْنَا مِنْ بَرَكَاتِ هَذَا الْيَوْمِ<\/p>\n<p class=\"arab\">وَأَعِدْ أَمْثَالَهُ عَلَيْنَا وَنَحْنُ نَتَمَتَّعُ بِاْلإِيْمَانِ وَالأَمْنِ وَالْعَافِيَةِ<\/p>\n<h2>Download Materi Khutbah Idul Fitri<\/h2>\n<p>[download id=&#8221;28&#8243;]<\/p>\n<h2>Info Naskah Khutbah Idul Fitri<\/h2>\n<p>Sumber: Kitab <em>ad-Dhiya`ul-Lami’<\/em>, Syaikh Muhammad bin Shalih al-&#8216;Utsaimin, hlm. 179-181, dan 186.<br \/>\nDisalin dari kumpulan khutbah Majalah As-Sunnah<br \/>\nArtikel <a href=\"http:\/\/www.khotbahjumat.com\/\">www.khotbahjumat.com<\/a> dengan sedikit penyuntingan oleh redaksi <a href=\"http:\/\/www.khotbahjumat.com\/\">KhotbahJumat.com<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Idul Fitri berikut ini menjelaskan tentang wasiat ketakwaan bagi setiap muslim dan muslimah yaitu senantiasa istiqamah dalam ketaatan setelah meninggalkan bulan Ramadhan. Semoga nasihat dalam Khutbah Idul Fitri ini bermanfaat bagi seluruh kaum muslimin. [Redaksi KhotbahJumat.com] ***<\/p>\n","protected":false},"author":8,"featured_media":289,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[344,1],"tags":[583,584],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/285"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=285"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/285\/revisions"}],"predecessor-version":[{"id":2703,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/285\/revisions\/2703"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/289"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=285"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=285"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=285"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}