{"id":2852,"date":"2014-09-13T07:51:33","date_gmt":"2014-09-13T07:51:33","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2852"},"modified":"2014-09-13T07:51:33","modified_gmt":"2014-09-13T07:51:33","slug":"lidah-tak-bertulang","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2852-lidah-tak-bertulang.html","title":{"rendered":"Lidah Tak Bertulang"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ , وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا , مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ : اِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ فِي السِرِّ وَالعَلَانِيَةِ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ.\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Banyak orang merasa bangga dengan kemampuan lisannya (lidah) yang begitu fasih berbicara. Bahkan tak sedikit orang yang belajar khusus agar memiliki kemampuan bicara yang bagus. Lisan memang karunia Allah <em>Subhanahu wa Ta’ala<\/em> yang demikian besar. Ia harus selalu disyukuri dengan sebenar-benarnya. Caranya adalah dengan menggunakan lisan untuk berbicara yang baik atau diam. Bukan dengan mengumbar pembicaraan semau sendiri.<\/p>\n<p>Orang yang banyak bicara bila tidak diimbangi dengan ilmu agama yang baik, akan banyak terjerumus ke dalam kesalahan. Karena itu, Allah <em>Subhanahu wa Ta’ala<\/em> dan Rasul-Nya memerintahkan agar kita lebih banyak diam. Atau kalaupun harus berbicara maka dengan pembicaraan yang baik. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا\n<\/p>\n<p>“Wahai orang-orang yang beriman, bertakwalah kalian kepada Allah dan katakanlah perkataan yang benar.” (al-Ahzab: 70)<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nمَنْ كَانَ يُؤْمِنُ بِاللهِ وَالْيَوْمِ اْلآخِرِ فَلْيَقُلْ خَيْراً أَوْ لِيَصْمُتْ\n<\/p>\n<p>“Barang siapa beriman kepada Allah dan hari akhir, hendaklah ia berkata yang baik atau diam.” (HR. al-Imam al-Bukhari dan al-Imam Muslim).<\/p>\n<p>Ibadallah,<\/p>\n<p>Lisan (lidah) memang tak bertulang. Sekali kita gerakkan, sulit untuk kembali pada posisi semula. Demikian berbahayanya lisan, hingga Allah <em>Subhanahu wa Ta’ala<\/em> dan Rasul-Nya mengingatkan kita agar berhati-hati dalam menggunakannya.<\/p>\n<p>Dua orang yang berteman penuh keakraban bisa dipisahkan dengan lisan. Seorang bapak dan anak yang saling menyayangi dan menghormati pun bisa dipisahkan karena lisan. Suami-istri yang saling mencintai dan saling menyayangi bisa dipisahkan dengan cepat karena lisan. Bahkan darah seorang muslim dan mukmin yang suci serta bertauhid dapat tertumpah karena lisan. Sungguh betapa besar bahaya lisan.<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nإِنَّ الْعَبْدَ لَيَتَكَلَّمُ بِالْكَلِمَةِ مِنْ سَخَطِ اللهِ تَعَالَى لاَ يُلْقِي لَهَا بَالاً يَهْوِي بِهَا فِي جَهَنَّمَ\n<\/p>\n<p>“Sesungguhnya seorang hamba berbicara dengan satu kalimat yang dibenci oleh Allah yang dia tidak merenungi (akibatnya), maka dia terjatuh dalam neraka Jahannam.” (HR. al-Bukhari).<\/p>\n<p>Dari Abu Hurairah <em>radhiallahu ‘anhu<\/em>, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nإِنَّ الْعَبْدَ لَيَتَكَلَّمُ بِالْكَلِمَةِ مَا يَتَبَيَّنُ فِيْهَا يَزِلُّ بِهَا إِلَى النَّارِ أَبْعَدَ مِمَّا بَيْنَ الْمَشْرِقِ وَالْمَغْرِبِ\n<\/p>\n<p>“Sesungguhnya seorang hamba apabila berbicara dengan satu kalimat yang tidak benar (baik atau buruk), hal itu menggelincirkan dia ke dalam neraka yang lebih jauh dari jarak antara timur dan barat.” (HR. al-Bukhari dan Muslim).<\/p>\n<p>Al-Imam an-Nawawi <em>rahimahullah<\/em> mengatakan, “Hadits ini teramat jelas menerangkan bahwa sepantasnya bagi seseorang untuk tidak berbicara kecuali dengan pembicaraan yang baik, yaitu pembicaraan yang telah jelas maslahatnya. Ketika dia meragukan maslahatnya, janganlah dia berbicara.”<\/p>\n<p>Al-Imam asy-Syafi’i t mengatakan, “Apabila dia ingin berbicara hendaklah dipikirkan terlebih dahulu. Bila jelas maslahatnya maka berbicaralah. Jika ragu, janganlah dia berbicara hingga tampak maslahatnya.”<\/p>\n<p>Dalam kitab <em>Riyadhus Shalihin<\/em>, al-Imam an-Nawawi mengatakan, “Ketahuilah, setiap orang yang telah mendapatkan beban syariat, seharusnya menjaga lisannya dari segala pembicaraan, kecuali yang telah jelas maslahatnya. Bila berbicara dan diam sama maslahatnya, maka sunnahnya adalah menahan lisan untuk tidak berbicara. Karena pembicaraan yang mubah bisa menyeret pada pembicaraan yang haram atau dibenci. Hal seperti ini banyak terjadi. Keselamatan itu tidak bisa dibandingkan dengan apa pun.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Memang lisan tidak bertulang. Apabila keliru menggerakkannya akan mencampakkan kita dalam murka Allah l yang berakhir dengan neraka-Nya. Lisan akan memberikan ta’bir (mengungkapkan) tentang baik-buruk pemiliknya. Inilah ucapan beberapa ulama tentang bahaya lisan:<\/p>\n<p>1.    Anas bin Malik <em>radhiallahu ‘anhu<\/em>: “Segala sesuatu akan bermanfaat dengan kadar lebihnya, kecuali perkataan. Sesungguhnya berlebihnya perkataan akan membahayakan.”<\/p>\n<p>2.    Abu ad-Darda’ <em>radhiallahu ‘anhu<\/em>: “Tidak ada kebaikan dalam hidup ini kecuali salah satu dari dua orang: orang yang diam namun berpikir atau orang yang berbicara dengan ilmu.”<\/p>\n<p>3.    Al-Fudhail <em>rahimahullah<\/em>: “Dua perkara yang akan bisa mengeraskan hati seseorang adalah banyak berbicara dan banyak makan.”<\/p>\n<p>4.    Sufyan ats-Tsauri <em>rahimahullah<\/em>: “Awal ibadah adalah diam, kemudian menuntut ilmu, kemudian mengamalkannya, kemudian menghafalnya lantas menyebarkannya.”<\/p>\n<p>5.    Al-Ahnaf bin Qais <em>rahimahullah<\/em>: “Diam akan menjaga seseorang dari kesalahan lafadz (ucapan), memelihara dari penyelewangan dalam pembicaraan, dan menyelamatkan dari pembicaraan yang tidak berguna, serta memberikan kewibawaan terhadap dirinya.”<\/p>\n<p>6.    Abu Hatim <em>rahimahullah<\/em>: “Lisan orang yang berakal berada di belakang hatinya. Bila dia ingin berbicara, dia mengembalikan ke hatinya terlebih dulu. Jika terdapat (maslahat) baginya maka dia akan berbicara. Bila tidak ada (maslahat) dia tidak (berbicara). Adapun orang yang jahil (bodoh), hatinya berada di ujung lisannya sehingga apa saja yang menyentuh lisannya membuat dia akan (cepat) berbicara. Seseorang tidak (dianggap) mengetahui agamanya hingga dia mengetahui lisannya.”<\/p>\n<p>7.    Yahya bin ‘Uqbah <em>rahimahullah<\/em>: “Aku mendengar Ibnu Mas’ud berkata, ‘Demi Allah yang tidak ada sesembahan yang benar selain-Nya, tidak ada sesuatu yang lebih pantas untuk lama dipenjarakan daripada lisan’.”<\/p>\n<p>8.    Mu’arrif al-‘Ijli <em>rahimahullah<\/em>: “Ada satu hal yang aku terus mencarinya semenjak sepuluh tahun dan aku tidak berhenti untuk mencarinya.” Seseorang bertanya kepadanya: “Apakah itu, wahai Abu al-Mu’tamir?” Mu’arrif menjawab, “Diam dari segala hal yang tidak berfaedah bagiku.”<\/p>\n<p>(Lihat Raudhatul ‘Uqala wa Nuzhatul Fudhala karya Abu Hatim Muhammad bin Hibban al-Busti, hlm. 37—42).<\/p>\n<p>Mudah-mudahan kita semua diberi taufik oleh Allah <em>Ta’ala<\/em> untuk menjaga lisan kita dan tidak menyerahkan kita kepada diri kita sendiri walaupun hanya sesaat. Sesungguhnya Dialah yang Maha member taufik dan petunjuk.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلِ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الْفَضْلِ وَالْجُوْدِ وَالْاِمْتِنَانِ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<br \/>\nأَمَّا بَعْدُ عِبَادَ اللهِ :\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Menjaga lisan jelas akan memberikan banyak manfaat. Di antaranya:<\/p>\n<p>1. Akan mendapat keutamaan dalam melaksanakan perintah Allah l dan Rasul-Nya.<\/p>\n<p>Abu Hurairah <em>radhiallahu ‘anhu<\/em> meriwayatkan bahwa Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nمَنْ كَانَ يُؤْمِنُ بِاللهِ وَالْيَوْمِ اْلآخِرِ فَلْيَقُلْ خَيْراً أَوْ لِيَصْمُتْ\n<\/p>\n<p>“Barang siapa beriman kepada Allah dan hari akhir maka hendaklah ia berkata yang baik atau diam.” (HR. al-Bukhari dan Muslim).<\/p>\n<p>2. Akan menjadi orang yang memiliki kedudukan dalam agamanya.<\/p>\n<p>Dalam hadits Abu Musa al-Asy’ari <em>radhiallahu ‘anhu<\/em>, ketika Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> ditanya tentang orang yang paling utama dari orang-orang Islam, beliau menjawab:<\/p>\n<p class=\"arab\">\nمَنْ سَلِمَ الْمُسْلِمُوْنَ مِنْ لِسَانِهِ وَيَدِهِ\n<\/p>\n<p>“(Orang Islam yang paling utama adalah) orang yang orang lain selamat dari kejahatan tangan dan lisannya.” (Sahih, HR. al-Bukhari dan Muslim).<\/p>\n<p>Hadits ini menjelaskan larangan mengganggu orang Islam, baik dengan perkataan maupun perbuatan.<\/p>\n<p>3. Mendapat jaminan dari Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> untuk masuk surga.<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nمَنْ يَضْمَنْ لِيْ مَا بَيْنَ لِحْيَيْهِ وَمَا بَيْنَ رِجْلَيْهِ أَضْمَنْ لَهُ الْجَنَّةَ\n<\/p>\n<p>“Barang siapa yang menjamin untukku apa yang berada di antara dua rahangnya (mulut\/lisan) dan apa yang ada di antara dua kakinya (kemaluan) maka aku akan menjamin baginya al-jannah (surga).” (HR. al-Bukhari).<\/p>\n<p>Dalam riwayat al-Imam at-Tirmidzi dan Ibnu Hibban, dari sahabat Abu Hurairah <em>radhiallahu ‘anhu<\/em>, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p>“Barang siapa dijaga oleh Allah dari kejahatan apa yang ada di antara dua rahangnya serta kejahatan apa yang ada di antara dua kakinya (kemaluan) maka dia akan masuk surga.”<\/p>\n<p>4. Allah <em>Ta’ala<\/em> akan mengangkat derajat-Nya dan memberikan ridha-Nya kepadanya.<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nإِنَّ الْعَبْدَ لَيَتَكَلَّمُ بِالْكَلِمَةِ مِنْ رِضْوَانِ اللهِ تَعَالَى مَا يُلْقِي لَهَا بَالاً يَرْفَعُهُ اللهُ بِهَا دَرَجَاتٍ\n<\/p>\n<p>“Sesungguhnya seorang hamba berbicara dengan satu kalimat dari apa yang diridhai Allah l yang dia tidak menganggapnya (bernilai) ternyata Allah  l mengangkat derajatnya karenanya.” (HR. al-Bukhari).<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p>“Sesungguhnya seseorang berbicara dengan satu kalimat yang diridhai oleh Allah dan dia tidak menyangka akan sampai kepada apa (yang ditentukan oleh Allah ), lalu Allah mencatat keridhaan baginya pada hari dia berjumpa dengan Allah.”<\/p>\n<p>Demikianlah beberapa keutamaan menjaga lisan. Semoga kita diberi kekuatan oleh Allah Subhanahu wa Ta’ala untuk melaksanakan perintah-Nya dan perintah Rasul-Nya, serta diberi kemampuan untuk mengejar keutamaan tersebut.<\/p>\n<p class=\"arab\">\nهَذَا وَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ:  إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً [الأحزاب:56] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : ((مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا)), وَقَالَ عَلَيْهِ الصَلَاةُ وَالسَلَامُ : ((رَغِمَ أَنْفُ رَجُلٍ ذُكِرْتُ عِنْدَهُ فَلَمْ يُصَلِّ عَلَيَّ)) ، وَلِهَذَا فَإِنَّ مِنَ البُخْلِ عَدَمُ الصَّلَاةِ وَالسَلَامِ عَلَى رَسُوْلِ اللهِ صَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ عِنْدَ ذِكْرِهِ صلى الله عليه وسلم .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p class=\"arab\">\nوَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ . اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِهُدَاكَ وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ : اُذْكُرُوْا اللهَ يَذْكُرْكُمْ ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p>Diadaptasi dari tulisan Ustadz Abu Usamah Abdurrahman bin Rawiyah an-Nawawi<br \/>\n<strong>www.KhotbahJuma.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ , وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا , مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2853,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2852"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2852"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2852\/revisions"}],"predecessor-version":[{"id":2854,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2852\/revisions\/2854"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2853"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2852"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2852"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2852"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}