{"id":2855,"date":"2014-09-14T18:38:18","date_gmt":"2014-09-14T18:38:18","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2855"},"modified":"2014-09-14T18:38:18","modified_gmt":"2014-09-14T18:38:18","slug":"menjaga-shalat-subuh","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2855-menjaga-shalat-subuh.html","title":{"rendered":"Menjaga Shalat Subuh"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَاهَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ {يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ}{يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا}{ يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا (70) يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا }<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ : فإنَّ خَيْرَ الْحَدِيثِ كِتَابُ اللَّهِ وَخَيْرَ الْهُدَى هُدَىُ مُحَمَّدٍ صلى الله عليه وسلم وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا وَكُلَّ بِدْعَةٍ ضَلَالَةٌ وَكُلَّ ضَلَالَةٍ فِي النَّارِ..\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Banyak nash-nash syariat dari Allah <em>‘Azza wa Jalla<\/em> dan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> yang menekankan untuk memperhatikan shalat subuh atau shalat fajar dan melarang dari bermalas-malasan dan meremehkannya. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nأَقِمِ الصَّلاةَ لِدُلُوكِ الشَّمْسِ إِلَى غَسَقِ اللَّيْلِ وَقُرْآنَ الْفَجْرِ إِنَّ قُرْآنَ الْفَجْرِ كَانَ مَشْهُودًا\n<\/p>\n<p>“Dirikanlah shalat dari sesudah matahari tergelincir sampai gelap malam dan (dirikanlah pula shalat) subuh. Sesungguhnya shalat subuh itu disaksikan (oleh malaikat).” (QS. Al-Baqarah: 78).<\/p>\n<p>Dalam hadits dijelaskan,<\/p>\n<p class=\"arab\">\nعَنْ أَبِي هُرَيْرَةَ أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ يَتَعَاقَبُونَ فِيكُمْ مَلَائِكَةٌ بِاللَّيْلِ وَمَلَائِكَةٌ بِالنَّهَارِ وَيَجْتَمِعُونَ فِي صَلَاةِ الْفَجْرِ وَصَلَاةِ الْعَصْرِ ثُمَّ يَعْرُجُ الَّذِينَ بَاتُوا فِيكُمْ فَيَسْأَلُهُمْ وَهُوَ أَعْلَمُ بِهِمْ كَيْفَ تَرَكْتُمْ عِبَادِي فَيَقُولُونَ تَرَكْنَاهُمْ وَهُمْ يُصَلُّونَ وَأَتَيْنَاهُمْ وَهُمْ يُصَلُّونَ\n<\/p>\n<p>“Para malaikat malam dan malaikat siang silih berganti mendatangi kalian. Dan mereka berkumpul saat shalat subuh dan ashar. Kemudian malaikat yang menjaga kalian naik ke atas hingga Allah <em>Ta’ala<\/em> bertanya kepada mereka -dan Allah lebih mengetahui keadaan mereka (para hamba-Nya)-, “Dalam keadaan bagaimana kalian tinggalkan hamba-hambaKu?” Para malaikat menjawab, “Kami tinggalkan mereka dalam keadaan sedang mendirikan shalat. Begitu juga saat kami mendatangi mereka, mereka sedang mendirikan shalat.” (HR. Al-Bukhari dan Muslim).<\/p>\n<p>Dalam hadits lainnya,<\/p>\n<p class=\"arab\">\nوعن أبي هُرَيْرَةَ قَالَ:سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ تَفْضُلُ صَلَاةُ الْجَمِيعِ صَلَاةَ أَحَدِكُمْ وَحْدَهُ بِخَمْسٍ وَعِشْرِينَ جُزْءًا وَتَجْتَمِعُ مَلَائِكَةُ اللَّيْلِ وَمَلَائِكَةُ النَّهَارِ فِي صَلَاةِ الْفَجْرِ ثُمَّ يَقُولُ أَبُو هُرَيْرَةَ فَاقْرَءُوا إِنْ شِئْتُمْ{ إِنَّ قُرْآنَ الْفَجْرِ كَانَ مَشْهُودًا\n<\/p>\n<p>“Shalat berjama’ah lebih utama dibanding shalatnya salah seorang dari kalian dengan sendirian dengan dua puluh lima bagian. Dan para malaikat malam dan malaikat siang berkumpul pada shalat fajar (subuh).” Abu Hurairah kemudian berkata, “Jika mau silakan baca, “Sesungguhnya bacaan (shalat) fajar disaksikan (oleh para malaikat).” (QS. Al Israa: 78). (HR. Al-Bukhari dan Muslim).<\/p>\n<p>Alangkah rugi dan rugi, orang-orang yang terhalang dari disebutkannya perihal mereka di hadapan Allah, Yang Maha Kaya lagi Maha Terpuji.<\/p>\n<p>Ayyuhal muslim,<\/p>\n<p>Waspadalah! Jangan sampai kita disifati dengan sifatnya orang-orang munafik yaitu mereka merasa berat untuk mengerjakan shalat subuh.<\/p>\n<p class=\"arab\">\nفعَنْ أَبِي هُرَيْرَةَ قَالَ:قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لَيْسَ صَلَاةٌ أَثْقَلَ عَلَى الْمُنَافِقِينَ مِنْ الْفَجْرِ وَالْعِشَاءِ وَلَوْ يَعْلَمُونَ مَا فِيهِمَا لَأَتَوْهُمَا وَلَوْ حَبْوًا\n<\/p>\n<p>“Tidak ada shalat yang lebih berat bagi orang munafik selain dari shalat subuh dan shalat isya. Seandainya mereka tahu keutamaan yang ada pada kedua shalat tersebut, tentu mereka akan mendatanginya walau sambil merangkak.” (HR. Bukhari).<\/p>\n<p>Hadits ini menunjukkan bahwa orang-orang munafik itu mengerjakan shalat, akan tetapi mereka berat dalam mengerjakannya. Lalu bagaimana keadaan orang-orang yang tidak mengerjakannya?! Wal’iyadzubillah. Bagaimana pula orang-orang yang mengerjakan shalat subuh, namun keluar dari waktunya. Barangsiapa yang dengan sengaja mengerjakan shalat di luar waktunya, maka shalatnya tertolak berdasarkan hadits,<\/p>\n<p class=\"arab\">\nمَنْ عَمِلَ عَمَلًا لَيْسَ عَلَيْهِ اَمْرُنَا فَهُوَ رَدٌّ\n<\/p>\n<p>“Barangsiapa yang mengerjakan suatu amalan yang bukan dari urusan kami, maka ia tertolak.”<\/p>\n<p>Mengerjakan shalat di luar waktu bukan termasuk dari perkara yang dicontohkan Nabi <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p>Wahai orang-orang yang bangun pagi hanya karena untuk datang ke tempat kerja atau pergi ke sekolah, namun ia meninggalkan shalat subuh, tidakkah Anda takut termasuk dalam sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em>,<\/p>\n<p class=\"arab\">\nالعَهْدُ الَّذِي بَيْنَنَا وَبَيْنَهُمْ الصَّلاَةُ ، فَمَنْ تَرَكَهَا فَقَدْ كَفَرَ\n<\/p>\n<p>“Sesungguhnya perjanjian antara kami dan mereka adalah shalat. Barangsiapa yang meninggalkannya, maka dia telah kafir.”<\/p>\n<p>Waspadalah wahai hamba Allah dan bersegeralah untuk bertaubat karena permasalahan ini adalah permasalahan yang serius, permasalahan yang besar bukan permasalahan remeh.<\/p>\n<p>Yang aneh adalah seseorang terkadang memarahi anaknya kalau terlambat pergi ke sekolah atau tidak hadir di sekolah, namun ia tidak memarahi anaknya tatkala sang anak tidak melaksanakan shalat subuh berjamaah di masjid atau bahkan tidak shalat kecuali ketika matahari telah terbit.<\/p>\n<p>Wahai para bapak, Anda khawatir dan takut kalau anak Anda tidak hadir di sekolah namun Anda tidak takut dari adzab Allah. Sungguh Allah <em>‘Azza wa Jalla<\/em> akan meminta pertanggung-jawaban keapdamu tentang shalat anakmu.<\/p>\n<p class=\"arab\">\nفعَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ رَضِيَ اللَّهُ عَنْهُمَا أَنَّهُ سَمِعَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ كُلُّكُمْ رَاعٍ وَمَسْئُولٌ عَنْ رَعِيَّتِهِ فَالْإِمَامُ رَاعٍ وَهُوَ مَسْئُولٌ عَنْ رَعِيَّتِهِ وَالرَّجُلُ فِي أَهْلِهِ رَاعٍ وَهُوَ مَسْئُولٌ عَنْ رَعِيَّتِهِ\n<\/p>\n<p>Dari Abdullah bin Umar radhiallahu ‘anhuma bahwa ia mendengar Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, ““Kalian semua adalah pemimpin dan seluruh kalian akan dimintai pertanggung jawaban atas yang dipimpin. Penguasa adalah pemimpin dan akan dimintai pertanggung jawaban atas yang dipimpin. Seorang laki-laki adalah pemimpin dalam keluarganya, akan dimintai pertanggung jawaban atas yang dipimpinnya.” (Muttafaqun ‘alaihi).<\/p>\n<p>Demikian juga pembantu-pembantu yang Anda pimpin di dalam rumah. Karena itu bertakwalah kepada Allah dan laksanakanlah kewajiban yang dibebankan pada Anda.<\/p>\n<p>Wahai orang-orang yang menjaga shalat subuh dengan berjamaah di masjid. Berbahagialah dengan kebaikan yang sangat banyak dan berbahagialah dengan terbebas dari neraka.<\/p>\n<p class=\"arab\">\nفعن عُمَارَةَ بْنِ رُؤَيْبَةَ قَالَ:سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ لَنْ يَلِجَ النَّارَ أَحَدٌ صَلَّى قَبْلَ طُلُوعِ الشَّمْسِ وَقَبْلَ غُرُوبِهَا يَعْنِي الْفَجْرَ وَالْعَصْرَ فَقَالَ لَهُ رَجُلٌ مِنْ أَهْلِ الْبَصْرَةِ آنْتَ سَمِعْتَ هَذَا مِنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ نَعَمْ قَالَ الرَّجُلُ وَأَنَا أَشْهَدُ أَنِّي سَمِعْتُهُ مِنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ سَمِعَتْهُ أُذُنَايَ وَوَعَاهُ قَلْبِي\n<\/p>\n<p>Dari Umarah bin Ruwaibah, ia berkata, “Aku mendengar Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, ‘Tidaklah akan masuk neraka orang yang melaksanakan shalat sebelum terbitnya matahari dan shalat sebelum tenggelamnya matahari’. Yaitu shalat subuh dan shalat ashar”. Lalu ada seorang laki-laki dari penduduk Bashrah bertanya, “Apakah engkau mendengar hadits ini dari Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>?” Umarah menjawab, “Iya”. Laki-laki itu berkata, “(Jika demikian) Aku bersaksi bahwa kedua telingaku mendengarnya dari Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dan hatiku memahaminya”. (Riwayat Muslim).<\/p>\n<p>Wahai orang-orang yang mengerjakan shalat subuh dengan berjamaah di masjid, bergembiralah! Karena amalan yang Anda lakukan adalah di antara sebab terbesar yang menyebabkan Anda memperoleh kenikmatan yang paling utama yaitu melihat Allah Subhanahu wa <em>Ta’ala<\/em>. Memandang Allah <em>Ta’ala<\/em> adalah sebaik-baik kenikmatan yang akan didapatkan oleh penduduk surga. Tidak ada kenikmatan yang sebanding dengan kenikmatan memandang wajah Allah <em>Ta’ala<\/em>.<\/p>\n<p class=\"arab\">\nفعن جرير بن عبدالله قال كُنَّا جُلُوسًا عِنْدَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِذْ نَظَرَ إِلَى الْقَمَرِ لَيْلَةَ الْبَدْرِ فَقَالَ أَمَا إِنَّكُمْ سَتَرَوْنَ رَبَّكُمْ كَمَا تَرَوْنَ هَذَا الْقَمَرَ لَا تُضَامُّونَ فِي رُؤْيَتِهِ فَإِنْ اسْتَطَعْتُمْ أَنْ لَا تُغْلَبُوا عَلَى صَلَاةٍ قَبْلَ طُلُوعِ الشَّمْسِ وَقَبْلَ غُرُوبِهَا يَعْنِي الْعَصْرَ وَالْفَجْرَ ثُمَّ قَرَأَ جَرِيرٌ{ وَسَبِّحْ بِحَمْدِ رَبِّكَ قَبْلَ طُلُوعِ الشَّمْسِ وَقَبْلَ غُرُوبِهَا\n<\/p>\n<p>Dari Jarir bin Abdullah, ia berkata, “Kami dulu duduk disamping Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> ketika beliau memandang bulan purnama. Lalu beliau berkata : “Adapun kalian akan melihat Rabb kalian sebagaimana kalian melihat bulan itu, kalian tidak saling berdesakan saat melihatnya. Jika kalian mampu untuk tidak dikalahkan dari melaksanakan shalat sebelum terbitnya matahari dan sebelum tenggelamnya maka lakukan.” Yaitu shalat ashar dan subuh, lalu Jarir membaca : “Dan bertasbihlah dengan memuji Rabb-mu sebelum terbitnya matahari dan sebelum tenggelamnya.” (Muttafaqun ‘alaihi).<\/p>\n<p>Syaikh Ibnu Utsaimin berkata, “Hadits ini adalah dalil bahwa menjaga shalat subuh dan shalat ashar adalah di antara sebab terbesar meraih kenikmatan memandang wajah Allah <em>‘Azza wa Jalla<\/em>. Alangkah agung dan mulianya kenikmatan yang diperoleh orang yang menjaga shalat subuh dan shalat ashar ini. Bertemu dan memandang wajah Allah pada hari kiamat di dalam surganya yang penuh kenikmatan”.<\/p>\n<p>Wahai orang-orang yang shalat subuh dengan berjamaah di masjid, berbahagialah dengan penjagaan Allah atas diri Anda.<\/p>\n<p class=\"arab\">\nفعن جُنْدَبَ بْنَ عَبْدِ اللَّهِ قال(قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مَنْ صَلَّى الصُّبْحَ فَهُوَ فِي ذِمَّةِ اللَّهِ فَلَا يَطْلُبَنَّكُمْ اللَّهُ مِنْ ذِمَّتِهِ بِشَيْءٍ فَيُدْرِكَهُ فَيَكُبَّهُ فِي نَارِ جَهَنَّمَ\n<\/p>\n<p>Dari Jundub bin Abdullah, ia berkata, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Barangsiapa yang shalat subuh, maka ia berada dalam jaminan Allah. Oleh karena itu, janganlah menyakiti orang yang shalat Shubuh tanpa jalan yang benar.  Jika tidak, Allah akan menyiksanya dengan menelungkupkannya di atas wajahnya dalam neraka jahannam.” (HR. Muslim).<\/p>\n<p>Sabda beliau “jaminan Allah” maksudnya adalah berada dalam janji Allah berupa keamanan dan perlindungan dari-Nya. Apakah seorang muslim tidak ingin berada dalam perjanjian dengan Allah dan perlindungan dari-Nya?<\/p>\n<p>Wahai orang-orang yang mengerjakan shalat subuh secara berjamaah di masjid, berbahagialah dengan kebaikan dan semangatnya jiwa raga di hari tersebut.<\/p>\n<p class=\"arab\">\nفعَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ يَعْقِدُ الشَّيْطَانُ عَلَى قَافِيَةِ رَأْسِ أَحَدِكُمْ إِذَا هُوَ نَامَ ثَلَاثَ عُقَدٍ يَضْرِبُ كُلَّ عُقْدَةٍ مَكَانَهَا عَلَيْكَ لَيْلٌ طَوِيلٌ فَارْقُدْ فَإِنْ اسْتَيْقَظَ فَذَكَرَ اللَّهَ انْحَلَّتْ عُقْدَةٌ فَإِنْ تَوَضَّأَ انْحَلَّتْ عُقْدَةٌ فَإِنْ صَلَّى انْحَلَّتْ عُقَدُهُ كُلُّهَا فَأَصْبَحَ نَشِيطًا طَيِّبَ النَّفْسِ وَإِلَّا أَصْبَحَ خَبِيثَ النَّفْسِ كَسْلَانَ\n<\/p>\n<p>“Setan membuat tiga simpul ikatan di tengkuk salah seorang dari kalian jika dia tidur. Setan menstempel atas setiap simpul ikatan pada tempatnya dengan ucapan, &#8216;Malammu masih panjang, tidurlah&#8217;. Jika dia bangun dan berdzikir kepada Allah c maka satu simpul ikatan tersebut terbuka. Jika dia berwudhu maka satu simpul ikatan tersebut terbuka. Jika dia shalat maka seluruh simpul ikatan tersebut terbuka, sehingga dia di pagi hari menjadi orang yang bersemangat, berjiwa baik. Jika tidak maka dia (di pagi hari) menjadi orang yang memiliki hati buruk dan malas.” (Muttafaqun ‘alaihi).<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Sesungguhnya dua rakaat shalat sunnah fajar (shalat qabliyah subuh) itu lebih baik dari dunia dan seisinya. Bagaimana pendapat Anda dengan shalat subuhnya yang dikerjakan secara berjamaah?<\/p>\n<p class=\"arab\">\nعَنْ عَائِشَةَ عَنْ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ رَكْعَتَا الْفَجْرِ خَيْرٌ مِنْ الدُّنْيَا وَمَا فِيهَا\n<\/p>\n<p>Dari Aisyah, dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, “Dua rakaat (shalat sunnah) fajar, lebih baik dari dunia dan seisinya.” (HR. Muslim).<\/p>\n<p>Dalam riwayat lain, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nفِي شَأْنِ الرَّكْعَتَيْنِ عِنْدَ طُلُوعِ الْفَجْرِ لَهُمَا أَحَبُّ إِلَيَّ مِنْ الدُّنْيَا جَمِيعًا\n<\/p>\n<p>“Untuk shalat dua rakaat ketika terbit fajar itu, lebih aku sukai daripada dunia seluruhnya.”<\/p>\n<p class=\"arab\">\nاللَّهُمَّ أعِنِّا عَلَى ذِكْرِكَ ، وَشُكْرِكَ ، وَحُسْنِ عِبَادَتِكَ.<br \/>\nبَارَكَ اللهُ لِي وَلَكُمْ بِالقُرْآنِ وَالسُنَّةِ وَنَفَعْنَا بِمَا فِيْهُمَا مِنَ الذِّكْرِ وَالْحِكْمَةِ وَاَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ إِنَّ رَبِّي غَفُوْرٌ رَحِيْمٌ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الغَنِيُ الْحَمِيْدُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ، أَمَّا بَعْدُ:\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Barangsiapa yang menaruh perhatian dan suka terhadap suatu perkara, maka ia  akan melakukan sebab-sebab agar  apa yang ia inginkan tercapai. Barangsiapa yang memilki perhatian dan keinginan meraih keutamaan shalat subuh, maka ia harus melakukan sebab-sebab yang membantunya untuk mendapatkan apa yang ia cita-citakan itu. Seperti tidur di awal waktu. Terlebih khusus lagi karena malam itu singkat. Ia juga berupaya dengan memasang alaram atau meminta tolong orang lain untuk membangunkannya.<\/p>\n<p>Yang terpenting adalah seseorang berupaya dan melakukan usaha yang membantunya untuk bisa menunaikan shalat subuh secara berjamaah. Dan tidak ada penolong kecuali Allah. Meminta tolonglah kepada Allah, bersabar, dan bersungguh-sungguhlah.<\/p>\n<p class=\"arab\">\nوَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ\n<\/p>\n<p>“Dan orang-orang yang berjihad untuk (mencari keridhaan) Kami, benar-benar akan Kami tunjukkan kepada mereka jalan-jalan Kami. Dan sesungguhnya Allah benar-benar beserta orang-orang yang berbuat baik.” (QS. Al-Ankabut: 69).<\/p>\n<p class=\"arab\">\nعباد الله{إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً}<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ ، وَارْضَ اللَّهُمَّ عَنِ الْأَرْبَعَةِ الْخُلَفَاءِ الْأَئِمَّةِ الْحُنَفَاءِ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ وَعُثْمَانَ وَعَلِي ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ. اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ . اَللَّهُمَّ مَنْ أَرَادَنَا بِشَرٍّ وَسُوْءٍ وَفِتْنَةٍ فَأَشْغِلْهُ فِي نَفْسِهِ وَاجْعَلْ تَدْبِيْرَهُ تَدْمِيْرَهُ وَسَلَّطَ عَلَيْهِ يَا قَوِيُّ يَا عَزِيْزُ، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا، وَلِآبَائِنَا وَأُمَّهَاتِناَ، وَأَوْلَادِنَا وَأَزْوَاجِنَا، وَلِجَمِيْعِ المُسْلِمِيْنَ وَالمُسْلِمَاتِ، وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ، اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ (سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ*وَسَلَامٌ عَلَى الْمُرْسَلِينَ*وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Fayiz Harbi<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَاهَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ {يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ}{يَا أَيُّهَا [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2856,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2855"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2855"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2855\/revisions"}],"predecessor-version":[{"id":2857,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2855\/revisions\/2857"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2856"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2855"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2855"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2855"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}