{"id":2858,"date":"2014-09-15T02:04:41","date_gmt":"2014-09-15T02:04:41","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2858"},"modified":"2014-09-15T02:04:41","modified_gmt":"2014-09-15T02:04:41","slug":"nikah-beda-agama","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2858-nikah-beda-agama.html","title":{"rendered":"Nikah Beda Agama"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإنَّ الـحَمْدَ لِلّهِ نَـحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَلاَّ إِلَهَ إِلاَّ الله وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُـحَمَّداً عَبْدُهُ وَرَسُولُه<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا<\/p>\n<p class=\"arab\">\nيُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا<br \/>\nأَمَّا بَعْدُ<\/p>\n<p>Ibadallah,<\/p>\n<p>Muncul akhir-akhir ini sebuah permasalahan tentang polemik pernikahan beda agama. Isu ini melibatkan salah seorang mahasiswa perguruan tinggi di Indonesia yang merasa khawatir jika dirinya mendapatkan kasus di saat akan menginjakkan kaki di mahligai rumah tangga kelak. Ia takut undang-undang pernikahan yang sekarang akan menghalangi kebebasannya. Ya, demikianlah isu ini digulirkan dengan alas an menghalangi kebebasan dan mengekang hak asasi.<\/p>\n<p>Lagu lama ini ditampilkan kembali dengan gaya yang lebih baru. Alasan klasik namun dikemas dengan tampilan berbeda, sehingga masyarakat awam menyangkanya ini adalah permasalahan baru yang belum ada solusinya.<\/p>\n<p>Ibdallah,<\/p>\n<p>Sesungguhnya Allah Ta’ala tidaklah membuat syariat dan ketetapan kecuali hal itu mengandung maslahat secara utuh atau lebih dominan maslahatnya. Syariat larangan nikah beda agama terutama ditujukan untuk melindungi keturunan bahkan sebelum mereka ada di dunia. Syariat ini pula ditujukan untuk melindungi wanita. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nفَامْتَحِنُوهُنَّ ۖ اللَّهُ أَعْلَمُ بِإِيمَانِهِنَّ ۖ فَإِنْ عَلِمْتُمُوهُنَّ مُؤْمِنَاتٍ فَلَا تَرْجِعُوهُنَّ إِلَى الْكُفَّارِ ۖ لَا هُنَّ حِلٌّ لَهُمْ وَلَا هُمْ يَحِلُّونَ لَهُنَّ\n<\/p>\n<p>“Hai orang-orang yang beriman, apabila datang berhijrah kepadamu perempuan-perempuan yang beriman, maka hendaklah kamu uji (keimanan) mereka. Allah lebih mengetahui tentang keimanan mereka;maka jika kamu telah mengetahui bahwa mereka (benar-benar) beriman maka janganlah kamu kembalikan mereka kepada (suami-suami mereka) orang-orang kafir. Mereka tiada halal bagi orang-orang kafir itu dan orang-orang kafir itu tiada halal pula bagi mereka.” (QS. Al-Mumtahanah: 10).<\/p>\n<p>Ada beberapa catatan tentang nikah beda agama:<\/p>\n<p><strong>Pertama<\/strong>, nikah beda agama tidak dilarang secara mutlak. Karena Islam membolehkan seorang lelaki muslim menikah dengan wanita ahli kitab – Yahudi atau Nasrani – yang menjaga kehormatan dan bukan wanita nakal. Allah berfirman,<\/p>\n<p class=\"arab\">\nالْيَوْمَ أُحِلَّ لَكُمُ الطَّيِّبَاتُ وَطَعَامُ الَّذِينَ أُوتُوا الْكِتَابَ حِلٌّ لَكُمْ وَطَعَامُكُمْ حِلٌّ لَهُمْ وَالْمُحْصَنَاتُ مِنَ الْمُؤْمِنَاتِ وَالْمُحْصَنَاتُ مِنَ الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ إِذَا آتَيْتُمُوهُنَّ أُجُورَهُنَّ مُحْصِنِينَ غَيْرَ مُسَافِحِينَ وَلَا مُتَّخِذِي أَخْدَانٍ\n<\/p>\n<p>“Pada hari ini Dihalalkan bagimu yang baik-baik. makanan (sembelihan) orang-orang yang diberi Al kitab itu halal bagimu, dan makanan kamu halal (pula) bagi mereka. (dan Dihalalkan mangawini) wanita yang menjaga kehormatan diantara wanita-wanita yang beriman dan wanita-wanita yang menjaga kehormatan di antara orang yang diberi kitab sebelum kamu, bila kamu telah membayar mas kawin mereka dengan maksud menikahinya, tidak dengan maksud berzina dan tidak (pula) menjadikannya gundik-gundik.” (QS. Al-Maidah: 5).<\/p>\n<p>Karena itu, mengatakan bahwa nikah beda agama dilarang dalam Islam secara mutlak tanpa pengecualian, jelas kesalahan dan kedustaan atas nama syariat.<\/p>\n<p><strong>Kedua<\/strong>, bahwa agama tidak hanya status semata. Namun status yang sekaligus menjadi ideologi seseorang. Bagi sebagian orang yang kurang peduli dengan agama, menganggap bahwa agama hanya status. Tidak ada beda antara satu agama dengan lainnya. Karena semuanya agama. Anda bisa katakan, ini prinsip orang ateis atau agnotis, yang tidak memahami hakekat agama. Jelas prinsip yang sangat tidak relevan dengan realita di lapangan.<\/p>\n<p>Setiap manusia memiliki status. Agama, kewarganegaraan, suku, bahasa, daerah, hingga usia. Sebagian dicantumkan di KTP, seperti agama, daerah, dan usia. Dan semua orang bisa membedakan antara status agama dengan status kewarganegaraan atau suku, bahasa, daerah atau usia. Semakin agung statusnya, semakin kuat usaha seseorang untuk membelanya.<\/p>\n<p>Bagi orang yang menilai agama paling agung, pembelaan dia terhadap agama akan lebih besar dibandingkan pembelaan terhadap negara, suku, bahasa atau daerah. Demikian pula, bagi orang yang menilai status kewarganegaraan lebih penting, maka upaya pembelaannya akan banyak tercurah ke sana, dan begitu seterusnya.<\/p>\n<p>Anda akan lebih marah ketika suku Anda dihina dari pada tanggal kelahiran Anda dihina. Karena Anda menganggap, suku lebih mulia dari pada tanggal lahir. Padahal keduanya sama-sama status manusia. Namun status yang satu lebih mulia, dibanding status lainnya.<\/p>\n<p>Sebagai bangsa bernegara, kita diarahkan agar tidak terlalu menonjolkan sentimen kesukuan. Karena ini bisa mengancam persatuan bangsa. Sebagai manusia beragama, Islam juga menyuruh kita untuk tidak menonjolkan sentimen kesukuan, kebangsaan. Karena bisa mengancam persaudaraan sesama muslim. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> menyebut tindakan membangkan suku dengan seruan jahiliyah. Beliau bersabda,<\/p>\n<p class=\"arab\">\nلَيْسَ مِنَّا مَنْ ضَرَبَ الخُدُودَ، وَشَقَّ الجُيُوبَ، وَدَعَا بِدَعْوَى الجَاهِلِيَّةِ\n<\/p>\n<p>“Bukan termasuk golonganku, orang yang menampar pipi, atau merobek baju (ketika keluarganya meninggal), dan orang yang menghidupkan seruan jahiliyah.” (HR. Bukhari dan Muslim).<\/p>\n<p>Di sini kita hanya hendak menggaris-bawahi, bahwa agama bukan semata status. Agama adalah ideologi. Manusia rela melakukan apapun demi ideologinya. Hingga ada orang yang rela memakan kotoran tokoh agamanya, tidak lain karena dorongan ideologi agama. Karena itu, jangan remehkan status agama. Agama tidak hanya status, tapi ideologi.<\/p>\n<p><strong>Ketiga<\/strong>, kita menyadari bahwa beragama bagian dari hak semua manusia. Bahkan ini diatur dalam undang-undang di negara kita. Yang ini menunjukkan bahwa <em>founding fathers<\/em> bangsa kita menghormati entitas agama bagi masyarakatnya. Bagi orang yang memahami hakekat agama, dia akan berusaha menjaga dan menghormatinya. Tidak menjadikannya bahan permainan apalagi ditukar dengan dunia atau dengan cinta.<\/p>\n<p>Anda bisa menilai, orang yang begitu mudah pindah agama, hanya untuk bisa mendapatkan kepuasan perut, atau keluar dari Islam hanya untuk mendapatkan kepuasan di bawah perut, itu karena dia tidak memahami hakekat agama. Tidak sejalan dengan prinsip yang dibangun para pewaris negeri ini.<\/p>\n<p>Islam selalu mengajarkan kepada umatnya untuk memuliakan agamanya. Memotivasi mereka untuk berusaha menjaganya agar tidak lepas darinya.<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ\n<\/p>\n<p>“Hai orang-orang yang beriman, bertakwalah kepada Allah sebenar-benar takwa kepada-Nya; dan janganlah sekali-kali kamu mati melainkan dalam Keadaan beragama Islam.” (QS. Ali Imran: 102).<\/p>\n<p><strong>Keempat<\/strong>, karena alasan ini semua, Islam memberikan penjagaan kepada umatnya, sehingga mereka tetap bisa mempertahankan agamanya. Atau mengajak orang lain untuk menjadi lebih teratur hidupnya dengan masuk Islam. Di antara aturan itu, Islam melarang wanita muslimah menikah dengan lelaki non muslim. Karena pernikahan ini sangat mengancam keselamatan agamanya. Terlebih di negara yang masih kental dengan pluralisme. Sangat rentan kelompok minoritas menindas mayoritas.<\/p>\n<p>Dan seperti ini realitas yang terjadi. Betapa banyak wanita muslimah yang menjadi korban pemaksaan lelaki kafir untuk pindah agama. Sementara negara tidak menjamin hal ini. Suami bisa bebas mengintimidasi istri untuk keluar dan pindah agama. Terlebih umumnya wanita lemah mental. Dia bisa dengan mudah menyerah dengan keadaan.<\/p>\n<p>Dan sekali lagi, agama adalah ideologi. Bagian dari doktrin ideologi, pemiliknya akan berusaha menyeret orang lain untuk memiliki ideologi yang sama. Tidak mungkin suami yang kafir akan membiarkan istrinya muslimah untuk beribadah dan melakukan ketaatan sesuai ajaran Islam. Kecuali jika si suami termasuk orang yang tidak berideologi.<\/p>\n<p>Allah menyebutkan, orang-orang kafir, akan mengajak orang lain untuk mengikuti kekafirannya,<\/p>\n<p class=\"arab\">\nوَلَا تَنْكِحُوا الْمُشْرِكَاتِ حَتَّى يُؤْمِنَّ وَلَأَمَةٌ مُؤْمِنَةٌ خَيْرٌ مِنْ مُشْرِكَةٍ وَلَوْ أَعْجَبَتْكُمْ وَلَا تُنْكِحُوا الْمُشْرِكِينَ حَتَّى يُؤْمِنُوا وَلَعَبْدٌ مُؤْمِنٌ خَيْرٌ مِنْ مُشْرِكٍ وَلَوْ أَعْجَبَكُمْ أُولَئِكَ يَدْعُونَ إِلَى النَّارِ وَاللَّهُ يَدْعُو إِلَى الْجَنَّةِ وَالْمَغْفِرَةِ بِإِذْنِهِ\n<\/p>\n<p>“Janganlah kamu menikahi wanita-wanita musyrik, sebelum mereka beriman. Sesungguhnya wanita budak yang mukmin lebih baik dari wanita musyrik, walaupun dia menarik hatimu. dan janganlah kamu menikahkan orang-orang musyrik (dengan wanita-wanita mukmin) sebelum mereka beriman. Sesungguhnya budak yang mukmin lebih baik dari orang musyrik, walaupun dia menarik hatimu. Mereka mengajak ke neraka, sedang Allah mengajak ke surga dan ampunan dengan izin-Nya.” (QS. al-Baqarah: 221).<\/p>\n<p>Memahami hal ini, mengajukan nikah beda agama tanpa batas, tidak berbeda dengan upaya merusak ideologi agama. Bertentangan dengan tatanan para leluhur bangsa yang menjunjung tinggi agama. Meskipun kehadiran mereka adalah hal yang lumrah. Mengingat mereka bukan orang yang terdidik untuk menghormati agama.<\/p>\n<p>Semoga Allah Ta’ala senantiasa membimbing dan memberi taufik kepada kita untuk meniti jalan yang Dia cintai dan ridhai.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ , وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ , وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ ؛صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا . أَمَّا بَعْدُ عِبَادَ اللهِ : اِتَّقُوْا اللهَ تَعَالَى .\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Saat ini kata pluralisme dan hak asasi manusia digunakan tanpa batas. Setiap ada aturan-aturan agama yang dianggap mengikat, maka pluralisme dan HAM dijadikan senjata utama untuk menelanjangi agama, untuk menghilangkan ikatannya, dan konsekuensi hukumnya.<\/p>\n<p>Ketahuilah kaum muslimin,<\/p>\n<p>Saat Anda mengucapkan kalimat asy-hadu an laa ilaaha illallah wa asy-hadu anna Muhammad rasulullah, berarti Anda sudah menyatakan diri Anda terikat dan tunduk kepada aturan-aturan Allah Ta’ala dalam Alquran dan ketentuan-ketentuan dari Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dalam sabda beliau. Inilah yang disadari oleh orang-orang kafir Quraisy Mekah dahulu. Ketika mereka mengucapkan dua kalimat syahadat berarti mereka akan terikat dengan konsekuensinya. Sebagian mereka menerima dan sebagian yang lain menolak.<\/p>\n<p>Saat ini, terjadi keanehan kalau tidak kita sebut kelucuan. Seseorang yang mengucapkan dua kalimat syahadat, tapi tidak mau terikat dengan konsekuensi kalimat tersebut. Apakah dia mengira kalau kalimat tersebut hanya kalimat saja yang tidak punya makna, kandungan, dan konsekuensi?! Apakah seseorang sadar ketika dia berislam berarti dia harus menaati aturan-aturan dalam Islam?!<\/p>\n<p>Agama Islam ini adalah suatu yang mengikat manusia dengan aturan-aturannya, yang kesemuanya ditujukan untuk kebaikan manusia sendiri. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nالدُّنْيَا سِجْنُ الْمُؤْمِنِ ، وَجَنَّةُ الكَافِرِ\n<\/p>\n<p>“Dunia adalah penjara bagi orang mukmin dan surga bagi orang kafir.” (HR. Muslim).<\/p>\n<p>Oleh karena itu, ibadallah,<\/p>\n<p>Jangan sampai semboyan-semboyan dan hasutan-hasutan yang mengenakan baju pluralisme dan HAM melucuti nilai-nilai agama yang kita miliki. Jangan sampai seruan-seruan atas nama kebebasan menipu kita dan melencengkan kita dari jalan yang lurus, jalan yang Allah ridhai.<\/p>\n<p>Semoga Allah <em>Ta’ala<\/em> melindungi kita dari hasutan-hasutan yang buruk ini dan semoga Allah senantiasa menuntun kita istiqomah berada pada jalan-Nya hingga kita berjumpa dengan-Nya.<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَابَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n<p class=\"arab\">\nرَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلّاً لِّلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَؤُوفٌ رَّحِيمٌ<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ افْتَحْ بَيْنَنَا وَبَيْنَ قَوْمِنَا بِالحَقِّ وَأَنْتَ خَيْرُ الفَاتِحِيْنَ<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْأَلُكَ عِلْمًا نَافِعًا وَرِزْقًا طَيِّبًا وَعَمَلًا مُتَقَبَّلًا<\/p>\n<p class=\"arab\">\nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ<\/p>\n<p class=\"arab\">\nوصلى الله على نبينا محمد وعلى آله وصحبه و مَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p class=\"arab\">\nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ<\/p>\n<p>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إنَّ الـحَمْدَ لِلّهِ نَـحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَلاَّ إِلَهَ إِلاَّ الله وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُـحَمَّداً عَبْدُهُ وَرَسُولُه يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ يَا [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2859,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2858"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2858"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2858\/revisions"}],"predecessor-version":[{"id":2860,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2858\/revisions\/2860"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2859"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2858"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2858"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2858"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}