{"id":2861,"date":"2014-09-15T07:43:45","date_gmt":"2014-09-15T07:43:45","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2861"},"modified":"2014-09-15T07:43:45","modified_gmt":"2014-09-15T07:43:45","slug":"boikot-produk-yahudi","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2861-boikot-produk-yahudi.html","title":{"rendered":"Boikot Produk Yahudi"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الَّذِيْ خَلَقَ فَسَوَى، وَالَّذِيْ قَدَّرَ فَهَدَى، وَالَّذِيْ أَخْرَجَ المَرْعَى، فَجَعَلَهُ غُثَاءً أَحْوَى، رَبِّ كُلِّ شَيْءٍ وَمَلِيْكِهِ وَمُدَبِّرِهِ وَمُصَرِّفِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ، وَحْدَهُ لَا شَرِيْكَ لَهُ، وَلَا نِدَّ وَلَا شَبِيْهَ وَلَا نَظِيْرَ وَلَا مَثِيْلَ، وَهُوَ السَّمِيْعُ البَصِيْرُ.<\/p>\n<p class=\"arab\">\nوَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ، أَرْسَلَهُ بَيْنَ يَدَيَّ السَّاعَةِ بِالْحَقِّ لِيَكُوْنَ رَحْمَةً لِلْعَالَمِيْنَ، وَهِدَايَةً لِلْغَاوِيْنَ، وَحُجَّةً عَلَى المُعَانِدِيْنَ، فَصَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِ بَيْتِهِ وَأَصْحَابِهِ المَيَامِيْنِ، وَعَلى المُقْتَدِيْنَ بِهِ وَبِهِمْ إِلَى يَوْمِ الجَزَاءِ وَالمَصِيْرِ.<br \/>\nأَمَّا بَعْدُ،:<\/p>\n<p>Kaum muslimin yang dirahmati Allah,<\/p>\n<p>Di antara peristiwa kontempporer yang sering menyeruak ketika terjadi konflik antara umat Islam dan Yahudi adalah memboikot produk Yahudi. Seruan ini kian nyaring gemanya tatkala Yahudi mengagresi saudara-saudara kita di Palestina tanpa belas kasih sama sekali.<\/p>\n<p>Kita sangat menyadari kita tidak bisa mengandalkan orang-orang kafir yang sering menyerukan kemanusiaan untuk membantu saudara-saudara kita di sana. Kita pun telah mengetahui PBB akan menjadi ompong tatkala berhadapan dengan negara-negara pemilik hak veto. Karena itu, di antara saudara-saudara kita menyerukan untuk memboikot produk Yahudi sebagai salah satu solusi.<\/p>\n<p>Ibdallah,<\/p>\n<p>Para ulama telah menjelaskan bahwa asal hukum memboikot produk-produk orang kafir adalah diperbolehkan, dan jika ada maslahat syariat dalam pemboikotan tersebut, maka ia dapat dihukumi sunnah atau bahkan wajib.<\/p>\n<p>Dalil-dalil tentang disyariatkannya pemboikotan antara lain adalah:<\/p>\n<p>Firman Allah <em>Ta’ala<\/em>:<\/p>\n<p class=\"arab\">\nوَلَمَّا جَهَّزَهُمْ بِجَهَازِهِمْ قَالَ ائْتُونِي بِأَخٍ لَكُمْ مِنْ أَبِيكُمْ أَلا تَرَوْنَ أَنِّي أُوفِي الْكَيْلَ وَأَنَا خَيْرُ الْمُنْزِلِينَ * فَإِنْ لَمْ تَأْتُونِي بِهِ فَلا كَيْلَ لَكُمْ عِنْدِي وَلا تَقْرَبُونِ\n<\/p>\n<p>“Dan tatkala Yusuf menyiapkan untuk mereka bahan makanannya, ia berkata: &#8220;Bawalah kepadaku saudaramu yang se-ayah dengan kamu (Bunyamin), tidakkah kamu melihat bahwa aku menyempurnakan sukatan dan aku adalah sebaik-baik penerima tamu? Jika kamu tidak membawanya kepadaku, maka kamu tidak akan mendapat sukatan lagi dari padaku dan jangan kamu mendekatiku.” (QS. Yuusuf: 59-60).<\/p>\n<p>Dalam ayat ini, Nabi Yuusuf <em>‘alaihissalam<\/em> menjadikan ditahannya makanan kepada saudara-saudaranya sebagai sarana (wasilah) untuk membawa saudaranya (Bunyamin) kepadanya.<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا النَّبِيُّ جَاهِدِ الْكُفَّارَ وَالْمُنَافِقِينَ وَاغْلُظْ عَلَيْهِمْ\n<\/p>\n<p>“Hai Nabi, berjihadlah (melawan) orang-orang kafir dan orang-orang munafik itu, dan bersikap keraslah terhadap mereka.” (QS. At-Taubah: 73).<\/p>\n<p>Ayat ini menjelaskan bahwa jalan pemboikotan atau pemutusan hubungan perdagangan (jual-beli) merupakan salah satu jalan melawan orang kafir dan munafik dengan cara memberikan kemudharatan secara ekonomi, sehingga ia termasuk dalam cabang jihad secara umum.<\/p>\n<p class=\"arab\">\nذَلِكَ بِأَنَّهُمْ لا يُصِيبُهُمْ ظَمَأٌ وَلا نَصَبٌ وَلا مَخْمَصَةٌ فِي سَبِيلِ اللَّهِ وَلا يَطَئُونَ مَوْطِئًا يَغِيظُ الْكُفَّارَ وَلا يَنَالُونَ مِنْ عَدُوٍّ نَيْلا إِلا كُتِبَ لَهُمْ بِهِ عَمَلٌ صَالِحٌ\n<\/p>\n<p>“Yang demikian itu ialah karena mereka tidak ditimpa kehausan, kepayahan, dan kelaparan pada jalan Allah. Dan tidak (pula) menginjak suatu tempat yang membangkitkan amarah orang-orang kafir, dan tidak menimpakan sesuatu bencana kepada musuh, melainkan dituliskanlah bagi mereka dengan yang demikian itu suatu amal shalih.” (QS. At-Taubah: 120).<\/p>\n<p>Ayat ini juga menjelaskan bahwa pemboikotan perdagangan merupakan salah satu upaya yang menyebabkan bencana, kesulitan, dan kemudlaratan bagi orang kafir.<\/p>\n<p>Adapun dalil dari hadits:<\/p>\n<p class=\"arab\">\nعَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ، قَالَ: بَعَثَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ خَيْلًا قِبَلَ نَجْدٍ فَجَاءَتْ بِرَجُلٍ مِنْ بَنِي حَنِيفَةَ، يُقَالُ لَهُ: ثُمَامَةُ بْنُ أُثَالٍ، فَرَبَطُوهُ بِسَارِيَةٍ مِنْ سَوَارِي الْمَسْجِدِ، فَخَرَجَ إِلَيْهِ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: &#8221; مَا عِنْدَكَ يَا ثُمَامَةُ؟ &#8221; فَقَالَ: عِنْدِي خَيْرٌ يَا مُحَمَّدُ، إِنْ تَقْتُلْنِي تَقْتُلْ ذَا دَمٍ، وَإِنْ تُنْعِمْ تُنْعِمْ عَلَى شَاكِرٍ، وَإِنْ كُنْتَ تُرِيدُ الْمَالَ، فَسَلْ مِنْهُ مَا شِئْتَ، فَتُرِكَ حَتَّى كَانَ الْغَدُ، ثُمَّ قَالَ لَهُ: &#8221; مَا عِنْدَكَ يَا ثُمَامَةُ؟ &#8221; قَالَ: مَا قُلْتُ لَكَ: إِنْ تُنْعِمْ تُنْعِمْ عَلَى شَاكِرٍ، فَتَرَكَهُ حَتَّى كَانَ بَعْدَ الْغَدِ، فَقَالَ: &#8221; مَا عِنْدَكَ يَا ثُمَامَةُ؟ &#8221; فَقَالَ: عِنْدِي مَا قُلْتُ لَكَ، فَقَالَ: &#8221; أَطْلِقُوا ثُمَامَةَ &#8220;، فَانْطَلَقَ إِلَى نَجْلٍ قَرِيبٍ مِنَ الْمَسْجِدِ فَاغْتَسَلَ، ثُمَّ دَخَلَ الْمَسْجِدَ، فَقَالَ: أَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا رَسُولُ اللَّهِ، يَا مُحَمَّدُ وَاللَّهِ مَا كَانَ عَلَى الْأَرْضِ وَجْهٌ أَبْغَضَ إِلَيَّ مِنْ وَجْهِكَ، فَقَدْ أَصْبَحَ وَجْهُكَ أَحَبَّ الْوُجُوهِ إِلَيَّ، وَاللَّهِ مَا كَانَ مِنْ دِينٍ أَبْغَضَ إِلَيَّ مِنْ دِينِكَ، فَأَصْبَحَ دِينُكَ أَحَبَّ الدِّينِ إِلَيَّ، وَاللَّهِ مَا كَانَ مِنْ بَلَدٍ أَبْغَضُ إِلَيَّ مِنْ بَلَدِكَ، فَأَصْبَحَ بَلَدُكَ أَحَبَّ الْبِلَادِ إِلَيَّ، وَإِنَّ خَيْلَكَ أَخَذَتْنِي وَأَنَا أُرِيدُ الْعُمْرَةَ، فَمَاذَا تَرَى؟ فَبَشَّرَهُ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَأَمَرَهُ أَنْ يَعْتَمِرَ، فَلَمَّا قَدِمَ مَكَّةَ، قَالَ لَهُ قَائِلٌ: صَبَوْتَ، قَالَ: لَا، وَلَكِنْ أَسْلَمْتُ مَعَ مُحَمَّدٍ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَلَا وَاللَّهِ لَا يَأْتِيكُمْ مِنْ الْيَمَامَةِ حَبَّةُ حِنْطَةٍ حَتَّى يَأْذَنَ فِيهَا النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ\n<\/p>\n<p>Dari Abu Hurairah <em>radhiallahu ‘anhu<\/em> berkata : “Nabi <em>shallallahu ‘alaihi wa sallam<\/em> pernah mengirim pasukan berkuda menuju Najd. Mereka kembali dengan membawa tawanan seseorang dari Bani Hanifah yang bernama Tsumamah bin Atsal.  Lalu mereka mengikatnya pada salah satu tiang diantara tiang-tiang masjid.<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> keluar menemuinya dan bersabda kepadanya, “Apa yang engkau miliki wahai Tsumamah?”. Ia menjawab, “Aku memiliki yang lebih baik wahai Muhammad. Jika engkau membunuhku, maka engkau telah membunuh orang yang memiliki darah. Jika engkau memberi (kebebasan), maka engkau telah memberi pada orang yang tahu berterima kasih. Jika engkau menginginkan harta, maka mintalah apa yang engkau minta”. Lalu ia pun ditinggalkan hingga keesokan harinya.<\/p>\n<p>Beliau bersabda, “Apa yang engkau miliki wahai Tsumamah?” Ia menjawab, “Apa yang telah aku katakan kepadamu (sebelumnya). Jika engkau berbuat baik, maka engkau telah berbuat baik pada orang yang tahu berterima kasih”. Maka beliau meninggalkannya hingga keesokan harinya. Beliau kembali bersabda, “Apa yang engkau miliki wahai Tsumamah?” Ia menjawab, “Aku memiliki apa yang telah aku katakan kepadamu sebelumnya”. Beliau bersabda, “Bebaskan Tsumamah”.<\/p>\n<p>Lalu ia pergi ke sebuah batang pohon kurma di dekat masjid, dan kemudian mandi. Setelah itu ia masuk masjid dan berkata, “Aku bersaksi tidak ada Tuhan yang berhak disembah kecuali Allah, dan aku bersaksi Muhammad adalah utusan Allah. Wahai Muhammad, dulu tidak ada wajah seorang pun di muka bumi ini yang paling aku benci daripada wajahmu. Namun sekarang, wajahmu adalah wajah yang paling aku cintai. Demi Allah, dulu tidak ada agama yang paling aku benci daripada agamamu. Namun sekarang, agamamu adalah agama yang paling aku cintai. Demi Allah, dulu tidak ada negeri yang paling aku benci daripada negerimu ini. Namun sekarang, negerimu adalah negeri yang paling aku cintai. Dan sesungguhnya pasukanmu telah menangkapku, sedangkan aku hendak melaksanakan ‘umrah. Bagaimana pendapatmu ?”.<\/p>\n<p>Maka Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> memberikan kabar gembira dan memerintahkannya untuk melaksanakan umarh. Ketika ia sampai di Mekah, seseorang berkata kepadanya (Tsumamah), “Apakah engkau telah murtad?” Tsumamah menjawab, “Tidak, namun aku telah memeluk agama Islam bersama Muhammad Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. Demi Allah, engkau tidak akan mendapatkan gandum dari Yamamah hingga diizinkan oleh Nabi <em>shallallahu ‘alaihi wa sallam<\/em>”. (Diriwayatkan oleh Al-Bukhari).<\/p>\n<p>Dari hadits ini kita dapat memetik pelajaran, Tsumamah memberikan ultimatum bahwa orang kafir di Mekah tidak akan mendapatkan pasokan gandum dari wilayahnya hingga diizinkan oleh Nabi <em>shallallahu ‘alaihi wa sallam<\/em>. Ini adalah salah satu bentuk pemboikotan perdagangan yang dilakukan Tsumamah. Perbuatannya sama sekali tidak diingkari oleh Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dan para shahabat lainnya.<\/p>\n<p>Akad muamalah <em>maaliyyah<\/em> (yang berkaitan dengan harta) masuk dalam bab sarana (wasilah), bukan tujuan. Maka, hukum muamalah mengikuti tujuannya. Jika tujuannya adalah untuk jihad di jalan Allah <em>Ta’ala<\/em> memberikan kemudharatan kepada orang kafir, maka muamalah tersebut disyariatkan.<\/p>\n<p>Hukum pemboikotan ada beberapa keadaan:<\/p>\n<ol>\n<li>Apabila diperintahkan ulil-amri.<\/li>\n<\/ol>\n<p>Dalam keadaan ini, wajib hukumnya untuk melakukan pemboikotan berdasarkan firman Allah <em>Ta’ala<\/em>:<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُولِي الأمْرِ مِنْكُمْ\n<\/p>\n<p>“Hai orang-orang yang beriman, taatilah Allah dan taatilah Rasul (Nya), dan ulil amri di antara kamu.” (QS. An-Nisaa’: 59).<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nاسْمَعُوا وَأَطِيعُوا، وَإِنِ اسْتُعْمِلَ حَبَشِيٌّ كَأَنَّ رَأْسَهُ زَبِيبَةٌ\n<\/p>\n<p>“Dengar dan taatlah, meskipun yang memerintahkan kalian adalah seorang budak Habsyi yang kepalanya seperti kismis.” (Diriwayatkan oleh Al-Bukhari, Ibnu Majah, dan yang lainnya, dari Anas bin Maalik <em>radhiallahu ‘anhu<\/em>).<\/p>\n<p>Perintah ulil amri didapat melalui pertimbangan adanya kemaslahatan umum dan menolak adanya mafsadat. Dan memang seharusnya begitu, sebagaimana kaedah:<\/p>\n<p class=\"arab\">\nتَصَرُّفُ الْأِمَاِم عَلَى الرَّاعِيَّةِ مَنُوْطٌ بِالْمَصْلَحَةِ\n<\/p>\n<p>“Kebijakan imam terhadap rakyat harus dikaitkan pada kemaslahatan”.<\/p>\n<p>2. Apabila tidak diperintahkan ulil-amri; maka dalam hal ini ada dua keadaan:<\/p>\n<p>a. Ia yakin atau berprasangka kuat bahwa hasil atau keuntungan dari muamalah jual-beli dengan orang-orang kafir dipergunakan untuk memerangi kaum muslimin, melakukan kekufuran, atau keharaman lainnya; maka haram bermuamalah dengan mereka dan wajib untuk memboikotnya.<\/p>\n<p>Misalnya: Menjual senjata kepada orang kafir harbi, atau menjual semen kepada orang yang menggunakannya untuk membuat berhala. Atau bermuamalah dengan orang yang hasil muamalahnya itu diketahui dipergunakan membeli senjata untuk memerangi kaum muslimin, atau mendirikan kuil dan gereja tempat ibadah orang kafir; maka haram hukumnya bermuamalah dengan mereka sehingga wajib memboikot mereka.<\/p>\n<p>An-Nawawi <em>rahimahullah<\/em> berkata:<\/p>\n<p class=\"arab\">\nوَقَدْ أَجْمَعَ الْمُسْلِمُونَ عَلَى جَوَاز مُعَامَلَة أَهْل الذِّمَّة وَغَيْرهمْ مِنْ الْكُفَّار إِذَا لَمْ يَتَحَقَّق تحريم ما مَعَهُ ، لَكِنْ لَا يَجُوز لِلْمُسْلِمِ أَنْ يَبِيع أَهْل الْحَرْب سِلَاحًا وَآلَة حَرْب ، وَلَا مَا يَسْتَعِينُونَ بِهِ فِي إِقَامَة دِينهمْ ، وَلَا بَيْع مُصْحَف ، وَلَا الْعَبْد الْمُسْلِم لِكَافِرٍ مُطْلَقًا . وَاللَّهُ أَعْلَم .\n<\/p>\n<p>“Kaum muslimin telah bersepakat tentang bolehnya bermuamalah dengan ahludz-dzimmah (orang kafir yang membayar jizyah) dan selain mereka dari kalangan orang-orang kafir, selama tidak mengandung keharaman. Akan tetatpi tidak diperbolehkan bagi muslim untuk menjual senjata dan peralatan perang pada orang kafir harbi (kafir yang diperangi). Tidak diperbolehkan pula menjual sesuatu yang dapat menolong tegaknya agama mereka, (menjual) mushhaf, dan budak muslim kepada orang kafir secara mutlak, <em>wallahu a’lam<\/em>.” (Syarh Shahiih Muslim, 11\/40).<\/p>\n<p>Ibnu Taimiyyah <em>rahimahullah<\/em> pernah ditanya tentang hukum bermuamalah dengan orang Tataar, ia menjawab:<\/p>\n<p>“Adapun bermuamalah dengan orang Tatar, diperbolehkan padanya apa saja yang diperbolehkan terhadap orang yang semisal mereka. Begitu juga diharamkan padanya apa saja yang diharamkan dalam perkara muamalah terhadap orang yang semisal mereka. Diperbolehkan bagi seseorang membeli hewan ternak, kuda, dan semacamnya (dari orang Tatar) sebagaimana diperbolehkan membeli hewan ternak dan kuda orang Turkmenistan, Arab, dan Kurdi. Dan diperbolehkan pula menjual makanan, pakaian, dan yang semacamnya kepada mereka, sebagaimana diperbolehkan menjualnya kepada orang yang semisal mereka.<\/p>\n<p>Adapun ia menjual kepada mereka dan selain mereka sesuatu yang dapat membantu pada hal-hal yang diharamkan, seperti kuda dan senjata pada orang yang melakukan peperangan yang diharamkan, maka tidak diperbolehkan. Allah <em>Ta’ala<\/em> berfirman: ‘Dan tolong-menolonglah kamu dalam (mengerjakan) kebajikan dan takwa, dan jangan tolong-menolong dalam berbuat dosa dan pelanggaran’ (QS. Al-Maaidah : 3)”.<\/p>\n<p>Dasarnya adalah firman Allah <em>Ta’ala<\/em> – sebagaimana telah disebut oleh Ibnu Taimiyyah,<\/p>\n<p class=\"arab\">\nوَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى وَلا تَعَاوَنُوا عَلَى الإثْمِ وَالْعُدْوَانِ\n<\/p>\n<p>“Dan tolong-menolonglah kamu dalam (mengerjakan) kebajikan dan takwa, dan jangan tolong-menolong dalam berbuat dosa dan pelanggaran.” (QS. Al-Maaidah: 3).<\/p>\n<p>Kewajiban pemboikotan ini dikecualikan untuk barang komoditas yang bersifat mendesak atau berkaitan dengan hajat hidup kaum muslimin yang tidak ada penggantinya dimana ia hanya diperoleh denga cara membeli dari orang kafir. Contohnya peralatan kedokteran, peralatan\/suku cadang alat tempur\/perang, dan yang semisalnya. Ini perlu pertimbangan dari para ulama dan para ahli akan maslahat dan mafsadatnya.<\/p>\n<p>b. Ia tidak tahu atau tidak yakin atau mempunyai prasangka yang tidak kuat bahwa hasil atau keuntungan muamalah tersebut dari muamalah jual-beli dengan orang-orang kafir dipergunakan untuk memerangi kaum muslimin, melakukan kekufuran, atau keharaman lainnya; maka muamalah dengan mereka diperbolehkan.<\/p>\n<p>Pembolehan ini merupakan madzhab mayoritas ulama meski diketahui bahwa orang kafir memperoleh keuntungan dalam muamalah jual-beli tersebut. Dalilnya adalah:<\/p>\n<p class=\"arab\">\nقَالَ الْأَعْمَشُ: تَذَاكَرْنَا عِنْدَ إِبْرَاهِيمَ الرَّهْنَ وَالْقَبِيلَ فِي السَّلَفِ، فَقَالَ إِبْرَاهِيمُ: حَدَّثَنَا الْأَسْوَدُ، عَنْ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ اشْتَرَى مِنْ يَهُودِيٍّ طَعَامًا إِلَى أَجَلٍ، وَرَهَنَهُ دِرْعَهُ &#8221;\n<\/p>\n<p>Al-A’masy berkata, “Kami pernah mengadakan diskusi di sisi Ibrahim tentang gadai dan pembayaran tunda dalam jual beli. Lalu Ibrahim berkata, Telah menceritakan kepada kami Al-Aswad, dari Aaisyah <em>radhiallahu ‘anha<\/em> bahwasannya Nabi <em>shallallahu ‘alaihi wa sallam<\/em> pernah membeli makanan dari orang Yahudi dengan pembayaran tunda, yang beliau gadaikan adalah baju besinya (untuk itu).” (Diriwayatkan Bukhari).<\/p>\n<p class=\"arab\">\nعَنْ عَبْدِ الرَّحْمَنِ بْنِ أَبِي بَكْرٍ رَضِيَ اللَّهُ عَنْهُ، قَالَ: &#8221; كُنَّا مَعَ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ثُمَّ جَاءَ رَجُلٌ مُشْرِكٌ مُشْعَانٌّ طَوِيلٌ بِغَنَمٍ يَسُوقُهَا، فَقَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: بَيْعًا أَمْ عَطِيَّةً، أَوْ قَالَ أَمْ هِبَةً، قَالَ: لَا، بَلْ بَيْعٌ فَاشْتَرَى مِنْهُ شَاةً &#8221;\n<\/p>\n<p>Dari Abdurrahman bin Abu Bakar <em>radhiallahu ‘anhu<\/em>, ia berkata, “Kami pernah bersama Nabi <em>shallallahu ‘alaihi wa sallam<\/em>. Kemudian datanglah seorang laki-laki musyrik yang tingginya lebih dari rata sambil menggiring kambingnya. Lalu Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Kambing itu mau dijual atau diberikan?” – atau beliau bersabda, “atau dihadiahkan?” Laki-laki itu menjawab, “Dijual”. Maka beliau pun membeli darinya seekor kambingnya (Diriwayatkan oleh Bukhari).<\/p>\n<p>Namun, jika seseorang yang melakukan pemboikotan dalam keadaan ini memandang bahwa dalam pemboikotannya tersebut terdapat maslahat dalam melemahkan perekonomian orang kafir, maka pemboikotan tersebut dianjurkan. Dalilnya adalah sebagaimana disebutkan di awal tadi.<\/p>\n<p>Atau ia sekedar berniat melakukan pemboikotan untuk turut andil berjihad membela kaum muslimin dengan melemahkan perekonomian orang kafir, pemboikotan itupun dianjurkan, karena Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nإِنَّمَا اْلأَعْمَالُ بِالنِّيَّاتِ وَإِنَّمَا لِكُلِّ امْرِئٍ مَا نَوَى\n<\/p>\n<p>“Setiap  perbuatan hanyalah tergantung niatnya.  Dan sesungguhnya  setiap  orang  (akan dibalas) berdasarkan apa yang dia niatkan” (HR. Bukhari dan Muslim).<\/p>\n<p>Tidak ada larangan apapun bagi kita untuk tidak membeli produk-produk orang kafir dan pro kafir seandainya kita memang mampu untuk tidak membeli dan mendapatkan pengganti dari produk yang lain. Pemboikotan ini akan berdampak besar jika dilakukan melalui gerakan massal, apalagi diserukan oleh kepala negara. Seandainya dilakukan oleh individu, meski dampaknya lebih kecil – atau katakanlah sangat kecil – maka ia tetap akan diberi pahala sesuai dengan niatnya, insya Allah.<\/p>\n<p>Kaumu muslimin rahimakumullah,<\/p>\n<p>Apakah pemboikotan ini dipersyaratkan harus ada izin dari penguasa? Pendapat yang kuat adalah tidak dipersyaratkan izin dari penguasa, karena Tsumamah ketika memboikot orang kafir Mekah atas inisiatifnya sendiri tanpa ada perintah dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em> sebelumnya. Disyariatkannya pemboikotan produk kafir ini telah difatwakan oleh banyak ulama.<\/p>\n<p>Semoga Allah <em>Ta’ala<\/em> menguatkan barisan kaum muslimin, mempersatukan hati-hati mereka, dan menghancurkan tipu daya musuh-musuh mereka. Sesungguhnya Dia Maha Kuat lagi berkuasa atas segala sesuatu.<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِي وَلَكُمْ فِيْمَا سَمِعْتُمْ، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ العَظِيْمِ الجَلِيْلِ، اَلْغَفُوْرِ الرَّحِيْمِ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى خَاتَمِ رُسُلِهِ وَأَفْضَلِهِمْ، وَآلِهِ وَأَصْحَابِهِ، وَتَمَمِ بِالتَّابِعِيْنَ لَهُ بِإِحْسَانٍ.<\/p>\n<p class=\"arab\">\nوَبَعْدُ، أَيُّهَا المُسْلِمُوْنَ:\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Selain mengupayakan dengan cara membikot produk-produk Yahudi cara yang paling utama namun malah dianggap remeh dan dikesankan bukan bagian dari kontribusi adalah menempuh cara dengan berdoa. Doakan saudara-saudara kita di negeri kita Indonesia, di Palestina, di Suriah, dan tempat-tempat lainnya. Doakan mereka di saat-saat yang mustajab.<\/p>\n<p>Dari Abu Hurairah, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nلَيْسَ شَيْءٌ أَكْرَمَ عَلَى اللَّهِ تَعَالَى مِنَ الدُّعَاءِ\n<\/p>\n<p>“Tidak ada sesuatu yang lebih besar pengaruhnya di sisi Allah <em>Ta’ala<\/em> selain doa.” (HR. Ahmad dan Tirmidzi).<\/p>\n<p>Dalam hadits yang lain Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\n« ما مِنْ مُسْلِمٍ يَدْعُو بِدَعْوَةٍ لَيْسَ فِيهَا إِثْمٌ وَلاَ قَطِيعَةُ رَحِمٍ إِلاَّ أَعْطَاهُ اللَّهُ بِهَا إِحْدَى ثَلاَثٍ إِمَّا أَنْ تُعَجَّلَ لَهُ دَعْوَتُهُ وَإِمَّا أَنْ يَدَّخِرَهَا لَهُ فِى الآخِرَةِ وَإِمَّا أَنُْ يَصْرِفَ عَنْهُ مِنَ السُّوءِ مِثْلَهَا ». قَالُوا إِذاً نُكْثِرُ. قَالَ « اللَّهُ أَكْثَرُ »\n<\/p>\n<p>“Tidaklah seorang muslim memanjatkan doa pada Allah selama tidak mengandung dosa dan memutuskan silaturahmi (antar kerabat, pen) melainkan Allah akan beri padanya tiga hal: [1] Allah akan segera mengabulkan doanya, [2] Allah akan menyimpannya baginya di akhirat kelak, dan [3] Allah akan menghindarkan darinya kejelekan yang semisal.” Para sahabat lantas mengatakan, “Kalau begitu kami akan memperbanyak berdoa.” Nabi <em>shallallahu ‘alaihi wa sallam<\/em> lantas berkata, “Allah nanti yang memperbanyak mengabulkan doa-doa kalian.” (HR. Ahmad).<\/p>\n<p class=\"arab\">\nاِعْلَمُوْا أَنَّ اللهَ أَمَرَكُمْ بِأَمْرٍ عَظِيْمٍ فَقَالَ سُبْحَانَهُ وَتَعَالَى (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)، اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَنْ خُلَفَائِهِ اَلرَّاشِدِيْنَ،اَلْأَئِمَّةَ المَهْدِيِيْنَ، أَبِي بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ.<\/p>\n<p class=\"arab\">\nاللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ ، اللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاجْعَلْ هَذَا البَلَدَ آمِناً مُطْمَئِنّاً وَسَائِرَ بِلَادِ المُسْلِمِيْنَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ بَارِكْ لَنَا فِي شَهْرِ رَمَضَانَ، اللَّهُمَّ ارْزُقْنَا فِيْهِ القُوَّةَ وَالاِحْتِسَابَ العَمَلَ الصَالِحَ، اللَّهُمَّ أَعِنَّا عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ، اَللَّهُمَّ ارْزُقْنَا مِنْ فَضَائِلِهِ وَمَغَانِمِهِ مَا يَسَرْتَهُ لَنَا، اللَّهُمَّ أَعِنَّا عَلَى صِيَامِهِ وَقِيَامِهِ وَحِفْظِ أَيَّامِهِ مِنَ الخَلَلِ وَالضَيَاعِ، (رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ)، اللَّهُمَّ أَصْلِحْ وُلَاةَ أُمُوْرِنَا وَاجْعَلْهُمْ هُدَاةَ مُهْتَدِيْنَ غَيْرَ ضَالِّيْنَ وَلَا مُضِلِّيْنَ، اَللَّهُمَّ أَصْلِحْ بِطَانَتَهُمْ وَأَبْعَدْ عَنْهُمْ بِطَانَةً السُوْءِ وَالمُفْسِدِيْنَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)،(وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ)، فَاذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرْ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p>Diadaptasi dari tulisan Ustadz Abul Jauza&#8217; dengan beberapa tambahan dari tim Khotbah Jumat.com<\/p>\n<p><strong>Artikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ الَّذِيْ خَلَقَ فَسَوَى، وَالَّذِيْ قَدَّرَ فَهَدَى، وَالَّذِيْ أَخْرَجَ المَرْعَى، فَجَعَلَهُ غُثَاءً أَحْوَى، رَبِّ كُلِّ شَيْءٍ وَمَلِيْكِهِ وَمُدَبِّرِهِ وَمُصَرِّفِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ، وَحْدَهُ لَا شَرِيْكَ لَهُ، وَلَا نِدَّ وَلَا شَبِيْهَ وَلَا نَظِيْرَ وَلَا مَثِيْلَ، وَهُوَ السَّمِيْعُ البَصِيْرُ. وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ، أَرْسَلَهُ بَيْنَ يَدَيَّ السَّاعَةِ بِالْحَقِّ لِيَكُوْنَ رَحْمَةً [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2862,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2861"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2861"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2861\/revisions"}],"predecessor-version":[{"id":2863,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2861\/revisions\/2863"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2862"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2861"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2861"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2861"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}