{"id":2864,"date":"2014-09-16T10:13:39","date_gmt":"2014-09-16T10:13:39","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2864"},"modified":"2014-09-16T10:13:39","modified_gmt":"2014-09-16T10:13:39","slug":"adab-seorang-mukmin-kepada-sahabat-nabi","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2864-adab-seorang-mukmin-kepada-sahabat-nabi.html","title":{"rendered":"Adab Seorang Mukmin Kepada Sahabat Nabi"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الَّذِيْ يَخْلُقُ مَا يَشَاءُ وَيَخْتَارُ وَالْحَمْدُ لِلَّهِ الَّذِيْ اخْتَارَ أَصْحَابَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لِصُحْبَةِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُوْلِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ الَّذِيْ أَرْسَلَ فِي خَيْرِ القُرُوْنِ وَخَيْرِ النَّاسِ<\/p>\n<p class=\"arab\">\n{ يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ} [آل عمران: 102]<br \/>\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفَإِنَّ خَيْرَ الكَلَامِ كَلَامُ اللهِ وَخَيْرَ الهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا وَكُلُّ بِدْعَةٍ ضَلَالَةٌ .<br \/>\nإِنَّ اللهَ حَكِيْمٌ عَلِيْمٌ كَمَا قَالَ سُبْحَانَهُ {أَلَيْسَ اللَّهُ بِأَحْكَمِ الْحَاكِمِينَ} [التين: 8] ، وَقَالَ {وَهُوَ الْحَكِيمُ الْعَلِيمُ } [الزخرف: 84]\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Di antara hikmah Allah <em>Ta’ala<\/em> adalah Dia memilihkan suatu kaum untuk menemani Nabi-Nya <em>shallallahu ‘alaihi wa sallam<\/em>, mereka inilah yang dikenal dengan para sahabat yang terdiri dari orang-orang yang mulia. Imam Muslim meriwayatkan sebuah hadits dari Abu Hurairah bahwasanya Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nوَدِدْتُ أَنَّا قَدْ رَأَيْنَا إِخْوَانَنَا قَالُوا أَوَلَسْنَا إِخْوَانَكَ يَا رَسُولَ اللَّهِ قَالَ أَنْتُمْ أَصْحَابِي وَإِخْوَانُنَا الَّذِينَ لَمْ يَأْتُوا بَعْدُ\n<\/p>\n<p>“Sungguh aku sangat merindukan untuk bertemu dengan saudara-saudara kita,&#8221; para sahabatpun bertanya: &#8220;Bukankah kami ini saudara-saudaramu?&#8221; Beliau menjawab,&#8221;Kalian adalah para sahabatku, sedangkan saudara-saudara kita adalah mereka yang datang kemudian.” (HR. Muslim).<\/p>\n<p>Hadits ini menjelaskan bahwa perbedaan para sahabat dengan orang-orang beriman setelah mereka adalah para sahabat yaitu orang yang menemani Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dan beriman kepada beliau.<\/p>\n<p>Para sahabat adalah manusia-manusia yang Allah pilih di antara sekian banyak manusia yang ada di dunia ini. Untuk apa? Untuk menemani Nabi-Nya <em>shallallahu ‘alaihi wa sallam<\/em> dalam mendakwahkan dan menegakkan ajaran Islam. Mereka korbankan harta mereka untuk membela Nabi, mereka rela darah mereka tertumpah, dan segala daya dan upaya mereka kerahkan demi menolong agama Allah. Hingga kita lihat seperti sekarang ini, agama Islam tersebar di penjuru timur dan barat bumi ini. Semoga Allah meridhai mereka.<\/p>\n<p>Allah Subhanahu wa <em>Ta’ala<\/em> memuji-muji mereka dalam banyak ayat Alquran. Di antaranya firman Allah <em>Ta’ala<\/em>,<\/p>\n<p class=\"arab\">\nلَقَدْ رَضِيَ اللَّهُ عَنِ الْمُؤْمِنِينَ إِذْ يُبَايِعُونَكَ تَحْتَ الشَّجَرَةِ فَعَلِمَ مَا فِي قُلُوبِهِمْ فَأَنْزَلَ السَّكِينَةَ عَلَيْهِمْ وَأَثَابَهُمْ فَتْحًا قَرِيبًا\n<\/p>\n<p>“Sesungguhnya Allah telah ridha terhadap orang-orang mukmin ketika mereka berjanji setia kepadamu di bawah pohon, maka Allah mengetahui apa yang ada dalam hati mereka lalu menurunkan ketenangan atas mereka dan memberi balasan kepada mereka dengan kemenangan yang dekat (waktunya).” (QS. Al-Fath: 18).<\/p>\n<p>Dan firman-Nya,<\/p>\n<p class=\"arab\">\nمُحَمَّدٌ رَسُولُ اللَّهِ وَالَّذِينَ مَعَهُ أَشِدَّاءُ عَلَى الْكُفَّارِ رُحَمَاءُ بَيْنَهُمْ تَرَاهُمْ رُكَّعًا سُجَّدًا يَبْتَغُونَ فَضْلًا مِنَ اللَّهِ وَرِضْوَانًا سِيمَاهُمْ فِي وُجُوهِهِمْ مِنْ أَثَرِ السُّجُودِ\n<\/p>\n<p>“Muhammad itu adalah utusan Allah dan orang-orang yang bersama dengan dia adalah keras terhadap orang-orang kafir, tetapi berkasih sayang sesama mereka. Kamu lihat mereka ruku´ dan sujud mencari karunia Allah dan keridhaan-Nya, tanda-tanda mereka tampak pada muka mereka dari bekas sujud.” (QS. Al-Fath: 23).<\/p>\n<p>Dalam ayat lainnya,<\/p>\n<p class=\"arab\">\nوَالسَّابِقُونَ الْأَوَّلُونَ مِنَ الْمُهَاجِرِينَ وَالْأَنْصَارِ وَالَّذِينَ اتَّبَعُوهُمْ بِإِحْسَانٍ رَضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ وَأَعَدَّ لَهُمْ جَنَّاتٍ تَجْرِي تَحْتَهَا الْأَنْهَارُ خَالِدِينَ فِيهَا أَبَدًا ذَلِكَ الْفَوْزُ الْعَظِيمُ\n<\/p>\n<p>“Orang-orang yang terdahulu lagi yang pertama-tama (masuk Islam) dari golongan muhajirin dan anshar dan orang-orang yang mengikuti mereka dengan baik, Allah ridha kepada mereka dan merekapun ridha kepada Allah dan Allah menyediakan bagi mereka surga-surga yang mengalir sungai-sungai di dalamnya selama-lamanya. Mereka kekal di dalamnya. Itulah kemenangan yang besar.” (QS. At-Taubah: 100).<\/p>\n<p>Demikian juga dalam ayat,<\/p>\n<p class=\"arab\">\nلَا يَسْتَوِي مِنْكُمْ مَنْ أَنْفَقَ مِنْ قَبْلِ الْفَتْحِ وَقَاتَلَ أُولَئِكَ أَعْظَمُ دَرَجَةً مِنَ الَّذِينَ أَنْفَقُوا مِنْ بَعْدُ وَقَاتَلُوا وَكُلًّا وَعَدَ اللَّهُ الْحُسْنَى\n<\/p>\n<p>“idak sama di antara kamu orang yang menafkahkan (hartanya) dan berperang sebelum penaklukan (Mekah). Mereka lebih tingi derajatnya daripada orang-orang yang menafkahkan (hartanya) dan berperang sesudah itu. Allah menjanjikan kepada masing-masing mereka (balasan) yang lebih baik.” (QS. Al-Hadid: 10).<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> pun memuji para sahabatnya dalam banyak haditsnya. Di antaranya,<\/p>\n<p class=\"arab\">\nخَيْرُ النَّاسِ قَرْنِيْ ثُمَّ الَّذِيْنَ يَلُوْنَهُمْ ثُمَّ الَّذِيْنَ يَلُوْنَهُمْ\n<\/p>\n<p>“Dari Abdullah bin Mas’ud <em>radhiallahu ‘anhu<\/em>, dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Sebaik-baik kalian adalah mereka yang sezaman denganku, kemudia setelah mereka, dan kemudian setelah mereka.” (HR. Bukhari dan Muslim).<\/p>\n<p>Dalam hadits yang lain,<\/p>\n<p class=\"arab\">\nعَنْ أَبِيْ هُرَيْرَةَ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ:&#8221; لَا تَسُبُّوْا أَصْحَابِيْ، فَلَوْ أَنَّ أَحَدَكُمْ أَنْفَقَ مِثْلَ أُحُدٍ، ذَهَبًا مَا بَلَغَ مُدَّ أَحَدِهِمْ، وَلَا نَصِيْفَهُ\n<\/p>\n<p>Dari Abu Hurairah, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Jangan kalian cela sahabatku! Seandainya salah seorang di antara kalian berinfak dengan emas sebesar bukit Uhud, tidak akan sepadan (kualitasnya) dengan infak mereka yang hanya satu mud atau bahkan setengan mud.” (HR. Bukhari dan Muslim).<\/p>\n<p>Sabdanya juga,<\/p>\n<p class=\"arab\">\nلنُّجُوْمُ أَمَنَةٌ لِلسَّمَاءِ. فَإِذَا ذَهَبَتِ النُّجُوْمُ أَتَى السَّمَاءَ مَا تُوْعَدُ. وَأَنَا أَمَنَةٌ لِأَصْحَابِـيْ. فَإِذَا ذَهَبْتُ أَتَى أَصْحَابِـيْ مَا يُوْعَدُوْنَ. وَأَصْحَابِـيْ أَمَنَـةٌ لِأُمَّتِيْ. فَإِذَا ذَهَبَ أَصْحَابِـيْ أَتَى أُمَّتِـيْ مَا يُوْعَدُوْنَ\n<\/p>\n<p>“Bintang-bintang itu sebagai penjaga langit, apabila bintang-bintang itu hilang maka datanglah apa yang dijanjikan atas langit itu. Dan aku adalah penjaga bagi para shahabatku, apabila aku telah pergi (meninggal dunia) maka akan datang kepada shahabatku apa yang dijanjikan kepada mereka. Dan para shahabatku adalah penjaga bagi umatku, apabila shahabatku telah pergi (meninggal dunia) maka akan datang apa yang dijanjikan kepada mereka.” (HR. Bukhari dan Muslim).<\/p>\n<p>Dan sahabat Nabi <em>shallallahu ‘alaihi wa sallam<\/em> yang bernama Abdullah bin Mas’ud pernah mengatakan,<\/p>\n<p class=\"arab\">\nإِنَّ اللهَ تَعَالَى نَظَرَ فِيْ قُلُوْبِ الْعِبَادِ ، فَوَجَدَ قَلْبَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ، خَيْرَ قُلُوْبِ الْعِبَادِ\n<\/p>\n<p>“Sesungguhnya Allah &#8211;<em>Ta’ala<\/em>&#8211; telah melihat hati para hamba-Nya. Allah mendapati hati Muhammad &#8211;<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; adalah sebaik-baik hati hamba.”<\/p>\n<p>Karena pujian dari Allah dan Rasul-Nya <em>shallallahu ‘alaihi wa sallam<\/em> atas para sahabat, maka para ulama sepakat menyatakan bahwa para sahabat adalah orang-orang yang terpercaya dan yang jujur dalam meriwayatkan sesuatu.<\/p>\n<p>Di antara prinsip kita, ahlussunnah wal jamaah barangsiapa yang mencela salah seoarang dari sahabat Nabi, maka ia divonis memiliki pemahaman menyimpang.<\/p>\n<p>Seorang tabi’in yang bernama Abu Zur’ah ar-Razi mengatakan, “Jika engkau melihat seseorang yang mengkritik salah seorang dari sahabat Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, ketahuilah bahwa ia adalah seseorang yang hendak mengadakan kerusakan dalam agama”.<\/p>\n<p>Imam Ahmad mengatakan, “Apabila engkau melihat seseorang yang berkata miring tentang sahabat-sahabat Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>, maka curigailah orang tersebut hendak berbuat jahat terhadap (ajaran) Islam.”<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Tidak boleh bagi siapapun mencela salah seorang dari sahabat Nabi <em>shallallahu ‘alaihi wa sallam<\/em>. Mereka adalah sebaik-baik generasi dan sebaik-baik manusia. Tidak diperkenankan mencela mereka karena perselisihan yang terjadi di antara mereka karena yang demikian sama saja dengan menjelek-jelekkan mereka. Membicarakan perselisihan yang terjadi di antara mereka hanyalah akan mengurangi rasa cinta kita kepada mereka. Ditambah lagi cerita-cerita tentang perselisihan yang terjadi di antara para sahabat banyak riwayat yang tidak shahih.<\/p>\n<p>Perselisihan yang terjadi di antara mereka adalah perselisihan yang terjadi pada level seorang mujtahid. Seorang mujtahid (ulama yang mumpuni) diperbolehkan mengerluarkan pedapat. Jika mereka benar mendapat dua pahala dan jika mereka salah mendapatkan satu pahala. Sebagaimana yang dijelaskan dalam sebuah hadits,<\/p>\n<p class=\"arab\">\nإِذَا حَكَمَ اَلْحَاكِمُ, فَاجْتَهَدَ, ثُمَّ أَصَابَ, فَلَهُ أَجْرَانِ وَإِذَا حَكَمَ, فَاجْتَهَدَ, ثُمَّ أَخْطَأَ, فَلَهُ أَجْرٌ\n<\/p>\n<p>“Jika seorang hakim hendak menghukumi, kemudian ia berijtihad lalu ijtihadnya benar, maka ia mendapat dua pahala. Dan jika ia hendak menghukumi, kemudian berijtihad lalu ijtihadnya salah (keliru) maka ia mendapat satu pahala.”<\/p>\n<p>Mereka juga memiliki jasa besar dan kebaikan yang sangat banyak dibanding kesalahan-kesalahan yang mereka lakukan. Sementara itu Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nإِنَّ الْحَسَنَاتِ يُذْهِبْنَ السَّيِّئَاتِ\n<\/p>\n<p>“Sesungguhnya kebaikan-kebaikan itu menghapuskan dosa-dosa.”<\/p>\n<p>Ketika kita telah mengetahui demikian kedudukan para sahabat dan adab-adab yang digariskan syariat terhadap mereka, maka tidak boleh kita menciderai kehormatan sahabat Rasululullah <em>shallallahu ‘alaihi wa sallam<\/em> lantaran catatan sejarah yang ada pada mereka.<\/p>\n<p class=\"arab\">\nأَسْأَلُ اللهَ اَلَّذِيْ لَا إِلَهَ إِلَّا هُوَ أَنْ يَرْحَمَنَا وَأَنْ يَتُوْبَ عَلَيْنَا بِحُبِّنَا لِأَصْحَابِ نَبِيِّنَا مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ، اَللَّهُمَّ أَدْخِلْنَا جِنَانَكَ بِحُبِّهِمْ، اَللَّهُمَّ انْجِنَا مِنَ النَّارِ بِحُبِّهِمْ، اَللَّهُمَّ اجْعَلْنَا مِنْ عِبَادِكَ اَلْأَبْرَارِ بِحُبِّهِمْ .\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُوْلِ اللهِ أَمَّا بَعْدُ:\n<\/p>\n<p>Ada sekelompok sekte yang menyimpang di dalam Islam yang gemar mencela, merendahkan, bahkan mengkafirkan sahabat Nabi <em>shallallahu ‘alaihi wa sallam<\/em>. Kelompok ini kita kenal dengan nama kelompok Syiah. Di antara mereka ada yang mengkafirkan seluruh sahabat Nabi kecuali hanya beberapa orang saja. Mereka menghina istri Nabi, Aisyah <em>radhiallahu ‘anha<\/em>, dengan menuduhnya sebagai wanita pezina –wal’iyadzubillah-, padahal jelas-jelas Allah Subhanahu wa <em>Ta’ala<\/em> telah memberla kehormatan Aisyah dengan menurunka 10 ayat dalam surat An-Nur: 10-21.<\/p>\n<p>Penulis-penulis dan kolumnis-kolumnis media Syiah, telah menghina salah seorang sahabat Nabi, Abdullah bin Mas’ud <em>radhiallahu ‘anhu<\/em>, padahal Abdullah bin Mas’ud termasuk tokoh di kalangan para sahabat.<\/p>\n<p>Imam Ahmad dan Ibnu Majah meriwayatkan bahwa Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> memberikan kabar gembira kepada Abdullah bin Mas’ud,<\/p>\n<p class=\"arab\">\nمَنْ أَحَبَّ أَنْ يَقْرَأَ الْقُرْآَنَ غَضًّا كَمَا أُنْزِلَ فَلْيَقْرَأْ قِرَاءَةَ ابْنِ أُمِّ عَبْدٍ\n<\/p>\n<p>“Barang siapa yang ingin membaca Alquran dengan bacaan yang tepat (indah) seperti saat diturunkan hendaklah ia membaca dengan bacaan Ibnu Ummi Abd.”<\/p>\n<p>Ibnu Ummi Abd adalah Abdullah bin Mas’ud.<\/p>\n<p>Khudzaifah bin al-Yaman pernah ditanya tentang siapakah orang yang paling mirip perangi dan jalan hidupnya dengan Nabi <em>shallallahu ‘alaihi wa sallam<\/em>. Ia menjawab<\/p>\n<p class=\"arab\">\nمَا أَعْرِفُ أَحَدًا أَقْرَبَ سَمْتًا وَهَدْيًا وَدَلًّا بِالنَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مِنْ ابْنِ أُمِّ عَبْدٍ\n<\/p>\n<p>“Aku tak mengetahui ada orang yang lebih mirip kekhusyuannya, perangainya, dan jalan hidupnya dengan Nabi <em>shallallahu ‘alaihi wa sallam<\/em> selain Ibnu Ummu &#8216;Abd.<\/p>\n<p>Umar bin al-Khattab pernah berkata tentang Abdullah bin Mas’ud bahwa ia adalah seseorang yang dipenuhi dengan keilmuan dalam riwayat lain dikatakan keluasan pemahaman.<\/p>\n<p>Subhanallah! Apakah orang-orang yang mencela salah seorang sahabat Rasul ini tidak merasa malu, apalagi sampai berani mencela Abdullah bin Mas’ud. Seandainya orang yang mencela Abdullah bin Mas’ud atau salah seorang sahabat lainnya, diminta untuk membaca Alquran dengan bacaan terbaiknya, apakah ia mampu menandingi kebaikan bacaan Qari’ Rasulullah ini.<\/p>\n<p>Sesungguhnya, mencela dan merendahkan para sahabat hanyalah berangkat dari kadar ilmu yang minim, walaupun ia dikenal sebagai seorang da’i terkenal dan populer.<\/p>\n<p>Ada juga orang yang mencela Muawiyah bin Abi Sufyan <em>radhiallahu ‘anhu<\/em>, padahal Muawiyah adalah penulis wahyu Alquran. Muawilayh juga disebut pamannya orang-orang yang beriman karena saudara perempuannya adalah ibu dari orang-orang yang beriman yakni istri Nabi, Ummu Habibah binti Abi Sufyan <em>radhiallahu ‘anha<\/em>.<\/p>\n<p>Dari Abu Taubah al-Halabi ia berkata, “Muawiyah adalah pintu gerbang sahabat Nabi <em>shallallahu ‘alaihi wa sallam<\/em>. Apabila pintu gerbang ini dibuka (maksudnya mencela Muawiyah), maka ia akan merembet pada apa yang ada di belakang gerbang itu (yakni mencela sahabat-sahabat yang lain)” (Riwayat Ibnu Asakir).<\/p>\n<p>Ada yang pernah bertanya kepada Abdullah bin Mubarak (salah seorang tabi’ tabiin). “Manakah yang lebih utama, Muawiyah ataukah Umar bin Abdul Aziz?” Abdullah bin Mubarak menjawab, “Sungguhn, debu yang menempel di hidung Muawiyah karena mendampingi Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> lebih utama dibanding Umar bin Abdul Aziz.”<\/p>\n<p>Ibnu Taimiyah menyatakan bahwa ulama sepakat Muawiyah <em>radhiallahu ‘anhu<\/em> adalah raja yang paling utama dari seluruh raja-raja Islam.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ يَا مَنْ تُدَافِعُ عَنْ أَوْلِيَائِكَ دَافِعْ عَنْ صَحَابَةِ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ اَللَّهُمَّ عَلَيْكَ بِمَنْ سَبُّهُمْ وَانْتِقَصُهُمْ، اَللَّهُمَّ وَفِّقِ المُسْلِمِيْنَ لِيَعْرِفُوْا قَدْرَ أَصْحَابِ رَسُوْلِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ مَنَّ عَلَيْنَا بِصَحَبَتِهِمْ فِي الْجِنَانِ مَعَ نَبِيِّكَ مُحَمَّدِ بْنِ عَبْدِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ.<\/p>\n<p class=\"arab\">\nرَبَّنَا اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ .<\/p>\n<p class=\"arab\">\nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبَّ الْعَالَمِيْنَ وَصَلَّى اللهُ وَسَلَّمَ وَ بَارَكَ وَأَنْعَمَ عَلَى عَبْدِ اللهِ وَرَسُوْلِهِ نَبِيِّنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nوَقُوْمُوْا إِلَى صَلَاتِكُمْ يَرْحَمُكُمُ اللهُ<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ الَّذِيْ يَخْلُقُ مَا يَشَاءُ وَيَخْتَارُ وَالْحَمْدُ لِلَّهِ الَّذِيْ اخْتَارَ أَصْحَابَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لِصُحْبَةِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُوْلِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ الَّذِيْ أَرْسَلَ فِي خَيْرِ القُرُوْنِ وَخَيْرِ النَّاسِ { يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ} [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2866,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2864"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2864"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2864\/revisions"}],"predecessor-version":[{"id":2865,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2864\/revisions\/2865"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2866"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2864"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2864"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2864"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}