{"id":2867,"date":"2014-09-18T07:19:05","date_gmt":"2014-09-18T07:19:05","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2867"},"modified":"2014-09-25T03:40:20","modified_gmt":"2014-09-25T03:40:20","slug":"hikmah-dan-pelajaran-dari-ibadah-haji","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2867-hikmah-dan-pelajaran-dari-ibadah-haji.html","title":{"rendered":"Hikmah dan Pelajaran dari Ibadah Haji"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَاهَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ : اِتَّقُوْا اللهَ تَعَالَى { يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا (70) يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا } [الأحزاب:70-71] .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ :\n<\/p>\n<p>Saat ini umat Islam dari segala penjuru dunia tengah berbondong-bondong berangkat ke tanah suci untuk menunaikan salah satu ibadah agung dan ketaatan yang mulia. Mereka menunaikan ibadah haji ke Baitullah al-Haram. Dalam rumah Allah tersebut ditegakkan amalan-amalan dan syiar-syiar yang agung dan manasik yang penuh keberkahan.<\/p>\n<p>Para jamaah haji menyambut panggilan Dzat yang telah memuliakan rumah tersebut, Allah <em>Jalla wa ‘Ala<\/em>. Mereka diajak meresapi dan merenungi kembali amalan-amalan mereka dan makna kehidupan. Mereka diseru pada kebaikan yang amat agung. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَأَذِّنْ فِي النَّاسِ بِالْحَجِّ يَأْتُوكَ رِجَالًا وَعَلَى كُلِّ ضَامِرٍ يَأْتِينَ مِنْ كُلِّ فَجٍّ عَمِيقٍ (27) لِيَشْهَدُوا مَنَافِعَ لَهُمْ\n<\/p>\n<p>“Dan berserulah kepada manusia untuk mengerjakan haji, niscaya mereka akan datang kepadamu dengan berjalan kaki, dan mengendarai unta yang kurus yang datang dari segenap penjuru yang jauh, supaya mereka menyaksikan berbagai manfaat bagi mereka…” (QS. Al-Hajj: 27-28).<\/p>\n<p>Ibadallah,<\/p>\n<p>Demikianlah, dalam ibadah haji memang banyak teradapat pelajaran dan hikmah yang besar, yang harus diresapi oleh setiap orang yang beriman dengan akal dan nurani mereka. Sehingga bisa diperoleh bisa bermanfaat di dalam kehidupan mereka.<\/p>\n<p>Ibdallah,<\/p>\n<p>Haji adalah madrasah imaniah, pendidikan amal dan akhlak. Namun terkadang orang-orang lalai dari pelajaran dan hikmahnya. Di antara buah pelajaran dari ibadah haji adalah menyambut panggilan Allah <em>Jalla wa ‘Ala<\/em>, menaati perintah-perintah-Nya, berharap pahala dari menjalankan perintah-Nya dan menjauhi apa yang Dia larang. Allah <em>Jalla wa ‘Ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nالْحَجُّ أَشْهُرٌ مَّعْلُومَاتٌ فَمَن فَرَضَ فِيهِنَّ الْحَجَّ فَلاَ رَفَثَ وَلاَ فُسُوقَ وَلاَ جِدَالَ فِي الْحَجِّ وَمَا تَفْعَلُواْ مِنْ خَيْرٍ يَعْلَمْهُ اللّهُ وَتَزَوَّدُواْ فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى وَاتَّقُونِ يَا أُوْلِي الأَلْبَابِ\n<\/p>\n<p>“(Musim) haji adalah beberapa bulan yang diketahui, barangsiapa yang menetapkan niatnya dalam bulan itu akan mengerjakan haji, maka tidak boleh rafats, berbuat fasik dan berbantah-bantahan di dalam masa mengerjakan haji. Dan apa yang kamu kerjakan berupa kebaikan, niscaya Allah mengetahuinya. Berbekallah, dan sesungguhnya sebaik-baik bekal adalah takwa dan bertakwalah kepada-Ku hai orang-orang yang berakal.” (QS. Al-Baqarah: 197).<\/p>\n<p>Dalam ayat tersebut Allah menyatakan “tidak boleh rafats, berbuat fasik dan berbantah-bantahan di dalam masa mengerjakan haji” dalam ayat ini Allah memerintahkan untuk menahan dan menjauhkan diri dari hal-hal yang dilarang. Yang demikian sebagai pendidikan untuk jiwa dan ruh manusia.<\/p>\n<p>Allah juga menyatakan “Dan apa yang kamu kerjakan berupa kebaikan, niscaya Allah mengetahuinya” kalimat ini sebagai motivasi yang diberikan Allah kepada para hamba-Nya untuk mengamalkan kebajikan dan bersegera dalam melaksanakan ketaatan.<\/p>\n<p>Allah juga mewasiatkan “Berbekallah, dan sesungguhnya sebaik-baik bekal adalah takwa”. Di sini Allah memberitahukan hendaknya seseorang memiliki persiapan dan bekal untuk hari kiamat dengan bekal ketakwaan. Dengan cara melaksanakan apa yang Dia perintahkan dan meninggalkan apa yang Dia larang.<\/p>\n<p>Di antara amalan yang diperintahkan dilakukan berulang kali saat ibadah haji adalah mengucapkan kalimat talbiyah “labbaik Allahumma labbaik…” pengaugngan terhadap syiar-syiar Allah dan merealisasikan ketaatan kepada-Nya. Demikian juga tatkala para jamaah sudah berada di negeri mereka masing-masing, melanggengkan ibadah dan amalan ketaatan mendapat penekanan yang lebih. Mereka diperintahkan untuk menjaga diri, memperbaiki diri terus-menerus, mengerjakan kewajiban, dan menjauhi larangan karena dengan inilah predikat haji yang mabrur itu digapai. Lebih baik keadaannya dari sebelum mereka menunaikan ibadah haji.<\/p>\n<p class=\"arab\">\nفَعَنْ أَبْي أُمَامَةَ اَلْبَاهِلِي رَضِيَ اللهُ عَنْهُ قَالَ : سَمِعْتُ رَسُوْلَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُوْلُ فِي حَجَّةِ الوَدَاعِ (( اتَّقُوا اللَّهَ رَبَّكُمْ وَصَلُّوا خَمْسَكُمْ، وَصُومُوا شَهْرَكُمْ، وَأَدُّوا زَكَاةَ أَمْوَالِكُمْ، وَأَطِيعُوا ذَا أَمْرِكُمْ تَدْخُلُوا جَنَّةَ رَبِّكُمْ )) ؛\n<\/p>\n<p>Dari Abu Umamah al-Bahili <em>radhiallahu ‘anhu<\/em>, ia berkata, “Aku mendengar Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, ‘Bertakwalah kepada Allah Rabb kalian. Kerjkanlah shalat yang lima waktu. Berpuasalah di bulan Ramadhan. Tunaikan zakat harta kalian. Taatilah para pemimpin kalian. Niscaya kalian akan masuk ke dalam surge Rabb kalian.”<\/p>\n<p>Ini adalah perkara-perkara perintah yang wajib ditaati dan diamalkan. Adapun hal-hal yang dilarang dan harus dijauhi disebutkan dalam hadits Salamah bin Qais al-Asyja’i <em>radhiallahu ‘anhu<\/em>, ia berkata,<\/p>\n<p class=\"arab\">\nسَمِعْتُ رَسُوْلَ اللهِ صَلَّى اللهُ عَلَيْهِ وَ سَلَّمَ يَخْطُبُ فِي النَّاسِ فِي  حَجَّةِ الوَدَاعِ فَقَالَ : (( أَلاَ إِنَّمَا هُنَّ أَرْبَعٌ : أَنْ لاَ تُشْرِكُوا بِاللَّهِ شَيْئاً ، وَلاَ تَقْتُلُوا النَّفْسَ الَّتِى حَرَّمَ اللَّهُ إِلاَّ بِالْحَقِّ ، وَلاَ تَزْنُوا ، وَلاَ تَسْرِقُوا )) ؛\n<\/p>\n<p>“Aku mendengar Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> berkhotbah di haji al-wada’, ‘Empat larangan itu adalah janganlah kalian menyekutukan Allah dengan sesuatu apapun, jangan membunuh jiwa yang diharamkan Allah kecuali dengan alasan yang dibenarkan, jangan berzina, dan jangan mencuri.”<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> melarang seseorang dari melakukan dosa-dosa besar tersebut.<\/p>\n<p>Dengan demikian diketahui bahwasanya wajib bagi para haji bahkan kaum muslimin secara umum untuk bertakwa kepada Allah <em>Jalla wa ‘Ala<\/em>, membekali diri mereka untuk hari mereka dikembalikan kepada Allah dengan bekal yang terbaik yaitu takwa kepada Allah <em>Jalla wa ‘Ala<\/em>. Bertakwa dalam arti yang sesungguhnya, melaksanakan perintah-Nya dan menjauhi segala yang Dia larang. Allah <em>Ta’ala<\/em> berfirman menutup rangkaian ayat tentang haji dalam surat Al-Baqarah,<\/p>\n<p class=\"arab\">\nفَمَن تَعَجَّلَ فِي يَوْمَيْنِ فَلاَ إِثْمَ عَلَيْهِ وَمَن تَأَخَّرَ فَلا إِثْمَ عَلَيْهِ لِمَنِ اتَّقَى وَاتَّقُواْ اللّهَ وَاعْلَمُوا أَنَّكُمْ إِلَيْهِ تُحْشَرُونَ\n<\/p>\n<p>“Barangsiapa yang ingin cepat berangkat (dari Mina) sesudah dua hari, maka tiada dosa baginya. Dan barangsiapa yang ingin menangguhkan (keberangkatannya dari dua hari itu), maka tidak ada dosa pula baginya, bagi orang yang bertakwa. Dan bertakwalah kepada Allah, dan ketahuilah, bahwa kamu akan dikumpulkan kepada-Nya.” (QS. Al-Baqarah: 203).<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِي وَلَكُمْ بِالقُرْآنِ وَالسُنَّةِ وَنَفَعْنَا بِمَا فِيْهُمَا مِنَ الذِّكْرِ وَالْحِكْمَةِ وَاَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ إِنَّ رَبِّي غَفُوْرٌ رَحِيْمٌ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالْجُوْدِ وَالاِمْتِنَانِ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ :\n<\/p>\n<p>Di antara pelajaran agung lainnya dari ibadah haji adalah bahwa ibadah haji itu mengingatkan kita akan hari kita dikembalikan kepada Rabb kita, hari dimana semua manusia berkumpul di hadapan penguasa alam semesta ini. Ya, hari Arafah adalah miniaturnya. Pada hari Arafah orang-orang dari segala penjuru dunia berkumpul di tempat yang satu. Hal ini membawa perasaan kita terbang jauh, membayangkan keadaan seluruh manusia; sejak manusia yang diciptakan pertama kali hingga manusia yang paling akhir. Mereka semua dikumpulkan pada hari kiamat.<\/p>\n<p class=\"arab\">\nيَوْمَئِذٍ تُعْرَضُونَ لَا تَخْفَى مِنكُمْ خَافِيَةٌ\n<\/p>\n<p>“Pada hari itu kamu dihadapkan (kepada Tuhanmu), tiada sesuatupun dari keadaanmu yang tersembunyi (bagi Allah).” (QS. Al-Haqqah: 18).<\/p>\n<p>Ibdallah,<\/p>\n<p>Bagi para haji dan orang-orang yang hendak menunaikan ibadah haji haru merenungi kembali pelajaran yang mereka dapatkan saat menunaikan ibadah yang agung itu. Senantiasa terbayang dalam benaknya tentang hisab, tentang balasan di hari Kiamat, dan tentang saat ia berdiri di hadapan Allah Tabaraka wa <em>Ta’ala<\/em>. Karena itu Allah tutup ayat tentang haji ini dengan kalimat,<\/p>\n<p class=\"arab\">\nوَاتَّقُواْ اللّهَ وَاعْلَمُوا أَنَّكُمْ إِلَيْهِ تُحْشَرُونَ\n<\/p>\n<p>“Dan bertakwalah kepada Allah, dan ketahuilah, bahwa kamu akan dikumpulkan kepada-Nya.” (QS. Al-Baqarah: 203).<\/p>\n<p>Karena dalam ayat ini terdapat peringatan terhadap apa yang semestinya direnungkan oleh jamaah haji.<\/p>\n<p>Ingatlah, orang yang cerdas adalah mereka yang mampu menundukkan hawa nafsunya agar beribadah untuk persiapan kehidupan setelah kematian. Dan orang yang lemah adalah mereka yang memperturutkan hawa nafsunya dan panjang angan-angannya.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا أَنَّ أَصْدَقَ الْحَدِيْثِ كَلَامُ اللهِ وَخَيْرَ الْهُدَى هَدْى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمِ ، وَشَرَّ الأُمُوْرِ مُحْدَثاَتُهَا ، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ .<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ:  إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً [الأحزاب:56] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : ((مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ .وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ . اَللَّهُمَّ عَلَيْكَ بِأَعْدَاءِ الدِّيْنِ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُوْرِهِمْ . اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ . اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِهُدَاكَ وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ وَأَعِنْهُ عَلَى طَاعَتِكَ وَارْزُقْهُ البِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ . اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِكُلِّ قَوْلٍ سَدِيْدٍ وَعَمَلٍ رَشِيْدٍ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا، اَللَّهُمَّ أَعِنَّا وَلَا تُعِنْ عَلَيْنَا ، وَانْصُرْنَا وَلَا تَنْصُرْ عَلَيْنَا ، وَامْكِرْ لَنَا وَلَا تُمْكِرْ عَلَيْنَا ، وَاهْدِنَا وَيَسِّرْ الهُدَى لَنَا ، وَانْصُرْنَا عَلَى مَنْ بَغِى عَلَيْنَا ، اَللَّهُمَّ اجْعَلَنَا لَكَ شَاكِرِيْنَ ، لَكَ ذَاكِرِيْنَ ، إِلَيْكَ أَوَّاهِيْنَ مُنِيْبِيْنَ ، إِلَيْكَ مُخْبِتِيْنَ مُطِيْعِيْنَ ، اَللَّهُمَّ تَقَبَّلْ تَوْبَتَنَا وَاغْسِلْ حَوْبَتَنَا وَثَبِّتْ حُجَّتَنَا وَأَجِبْ دَعْوَتَنَا وَاهْدِ قُلُوْبَنَا وَسَدِّدْ أَلْسِنَتَنَا وَاسْلُلْ سَخِيْمَةَ صُدُوْرِنَا . اَللَّهُمَّ وَأَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا وَاهْدِنَا سُبُلَ السَّلاَمِ وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّوْرِ وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَأَزْوَاجِنَا وَذُرِيَّاتِنَا وَأَمْوَالِنَا وَاجْعَلْنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا . اَللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعَفَةَ وَالْغِنَى ، اَللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالسَّدَادَ ، اَللَّهُمَّ أَعِنَّا عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ .<\/p>\n<p class=\"arab\">\nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِيْ الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ ، رَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ ، اَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ ؛ دِقَّهُ وَجِلَّهُ ، أَوَّلَهُ وَآخِرَهُ ، سِرَّهُ وَعَلَنَهُ . اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِمَشَايِخِنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ .<\/p>\n<p class=\"arab\">\nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ ، وَصَلَّى اللهُ وَسَلَّمَ وَبَارَكَ وَأَنْعَمَ عَلَى عَبْدِهِ وَرَسُوْلِهِ نَبِيِّنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Abdurrazza bin Abdul Muhsin al-Abbad<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَاهَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ . أَمَّا بَعْدُ عِبَادَ اللهِ : [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2874,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2867"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2867"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2867\/revisions"}],"predecessor-version":[{"id":2869,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2867\/revisions\/2869"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2874"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2867"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2867"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2867"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}