{"id":2871,"date":"2014-09-25T03:31:58","date_gmt":"2014-09-25T03:31:58","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2871"},"modified":"2014-09-25T03:31:58","modified_gmt":"2014-09-25T03:31:58","slug":"mereka-adalah-tamu-tamu-allah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2871-mereka-adalah-tamu-tamu-allah.html","title":{"rendered":"Mereka Adalah Tamu-Tamu Allah"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَاهَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ : أُوْصِيْكُمْ وَنَفْسِي بِتَقْوَى اللهِ تَعَالَى وَمُرَاقَبَتِهِ فِي السِّرِّ وَالعَلَانِيَةِ , فَإِنَّ تَقْوَى اللهِ جَلَّ وَعَلَا هِيَ خَيْرُ زَادٍ يُبَلِّغُ إِلَى رِضْوَانِ اللهِ ، يَقُوْلُ اللهُ تَعَالَى : ﴿ وَتَزَوَّدُوا فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى وَاتَّقُونِ يَا أُولِي الْأَلْبَابِ ﴾ [البقرة:١٩٧].<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah <em>Jalla wa ‘Ala<\/em> dengan mengerjakan ketaatan kepada-Nya berdasarkan cahaya petunjuk dari-Nya dengan diiringi harapan mendapatkan pahala dan meninggalkan kemaksiatan juga berdasarkan petunjuk dari Allah dengan perasaan takut akan adzab-Nya. Dengan hal inilah ketakwaan benar-benar akan terwujud, janji-janji Allah <em>Jalla wa ‘Ala<\/em> juga akan digapai, dan balasan yang Dia sediakan untuk orang-orang bertakwa baik di dunia dan akhirat akan didapat.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya kita berada pada hari-hari dimana para tamu-tamu yang mulia dari segala penjuru dunia tengah berkunjung ke Baitullah al-Haram. Mereka datang untuk menunaikan haji, melaksanakan syariat yang agung, dan ketaatan yang utama. Allah <em>Jalla wa ‘Ala<\/em> memanggil mereka dan mereka menyambut panggilan Allah tersebut. Allah <em>Jalla wa ‘Ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَأَذِّنْ فِي النَّاسِ بِالْحَجِّ يَأْتُوكَ رِجَالًا وَعَلَى كُلِّ ضَامِرٍ يَأْتِينَ مِنْ كُلِّ فَجٍّ عَمِيقٍ (27) لِيَشْهَدُوا مَنَافِعَ لَهُمْ\n<\/p>\n<p>“Dan berserulah kepada manusia untuk mengerjakan haji, niscaya mereka akan datang kepadamu dengan berjalan kaki, dan mengendarai unta yang kurus yang datang dari segenap penjuru yang jauh, supaya mereka menyaksikan berbagai manfaat bagi mereka…” (QS. Al-Hajj: 27-28).<\/p>\n<p>Ibadallah,<\/p>\n<p>Itulah mereka para tamu-tamu Allah yang sedang berada di Kerajaan Arab Saudi. Bertaut-taut kalimat talbiyah keluar dari lisan-lisan mereka menyeru Allah <em>Subhanahu wa Ta’ala<\/em>. Mereka adalah tamu yang mulia. Dalam hadits yang diriwayatkan oleh Imam Ibnu Majah dari Ibnu Umar <em>radhiallahu ‘anhuma<\/em>, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nالْحَاجُّ وَالْمُعْتَمِرُ وَفْدُ اللَّهِ دَعَاهُمْ فَأَجَابُوهُ وَسَأَلُوهُ فَأَعْطَاهُمْ\n<\/p>\n<p>“Orang yang berhaji serta berumrah adalah tamu-tamu Allah. Allah memanggil mereka, mereka pun memenuhi panggilan. Oleh karena itu, jika mereka meminta kepada Allah pasti akan Allah beri.”<\/p>\n<p>Ini adalah hak dari tamu-tamu Allah. Mereka telah datang dari tempat yang jauh untuk menaati perintah-Nya. Mereka datang untuk merealisasikan ibadah kepada-Nya. Mereka datang untuk menggapai keridhaan Allah <em>Tabaraka wa Ta’ala<\/em>. Karena itu ibadallah, hak para tamu-tamu Allah ini sangat besar. Kewajiban kaum muslimin terhadap mereka juga besar. Para penguasa atau pihak-pihak yang berwenang yang mengurus jamaah haji, bertanggung jawab atas mereka. Para petugas dan pegawai, bertanggung jawab melayani mereka. Para pedagang bertanggung jawab pula dalam perniagaan mereka dengan para tamu-tamu Allah. Pemilik penginapan dan penyedianya, juga bertanggung jawab atas mereka dalam hal penginapan. Setiap orang dengan profesi masing-masing hendaknya memuliakan dan mencintai mereka sesuai dengan kewajiban-kewajiban yang ada pada bidang profesi mereka masing-masing. Kalau kepada tamu Allah saja mereka tidak menjaga hak-haknya dan tidak memiliki perhatian terhadap mereka, kepada siapa lagi mereka akan berbaik hati dan melayani?! Wajib bagi setiap muslim yang terkait dengan jamaah haji untuk memperhatikan mereka.<\/p>\n<p>Kita memohon kepada Allah <em>Jalla wa ‘Ala<\/em> agar memberkahi kita semua dan menolong kita semua untuk menunaikan kewajiban kita terkait dengan permasalahan jamaah haji ini. Mudah-mudahan Allah menyelamatkan kita dari muamalah yang jelek dengan para jamaah haji.<\/p>\n<p>Ibadallah,<\/p>\n<p>Para tamu yang mulia ini datang menuju Baitullah al-Haram setelah mengalami berbagai macam kesulitan dan hal-hal yang melelahkan. Mereka juga telah menghabiskan sejumlah uang. Mereka berlelah-letih dalam safarnya. Mereka datang ke negeri yang asing bagi mereka. Mereka meninggalkan anak-anak dan negeri mereka, dll. Lalu kemudian mereka sampai ke tanah haram. Kita memohon kepada Allah <em>Jalla wa ‘Ala<\/em> agar memudah mereka dalam menunaikan rangkaian manasik haji, menolong mereka dalam mengerjakan amalan ketaatan, menerima apa yang telah mereka usahakan, dan mengermbalikan mereka ke tanah air dalam keadaan dosa-dosa mereka diampuni serta menjadi haji mabrur yang diterima ibadah hajinya.<\/p>\n<p>Ibdallah,<\/p>\n<p>Haji adalah ketaatan yang agung yang ditunaikan manusia dalam rangka beribadah kepada Allah. Banyak penjelasan tentang keutamaannya dan faidahnya di dunia dan akhirat. Penjelasan-penjelasan tersebut terdapat dalam firman Allah <em>Jalla wa ‘Ala<\/em> dan sunnah Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. Dalam sebuah hadits, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nالْحَجّ يَهْدِمُ مَا كَانَ قَبْلَهُ\n<\/p>\n<p>“Haji itu menghapuskan dosa-dosa yang telah lalu.”<\/p>\n<p>Dalam hadits lainnya juga dijelaskan,<\/p>\n<p class=\"arab\">\nالْحَجُّ الْمَبْرُورُ لَيْسَ لَهُ جَزَاءٌ إِلَّا الْجَنَّةُ\n<\/p>\n<p>“Tidak ada balasan yang lebih layak bagi haji mabrur kecuali surga.”<\/p>\n<p>Demikian juga sabdanya,<\/p>\n<p class=\"arab\">\nمَنْ حَجَّ الْبَيْتَ فَلَمْ يَرْفُثْ وَلَمْ يَفْسُقْ خَرَجَ مِنْ ذُنُوبِهِ كَيَوْمِ وَلَدَتْهُ أُمُّهُ\n<\/p>\n<p>“Barangsiapa yang berhaji ke Baitullah, lalu ia tidak berbuat rafats (sesuatu yang memancing birahi), tidak juga berbuat kefasikan, terhapus semua dosa-dosa darinya sebagaimana hari dimana ia dilahirkan dari Rahim ibunya.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya haji adalah ketaatan yang agung yang sangat banyak fadilah terpuji di dalamnya. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَأَذِّنْ فِي النَّاسِ بِالْحَجِّ يَأْتُوكَ رِجَالًا وَعَلَى كُلِّ ضَامِرٍ يَأْتِينَ مِنْ كُلِّ فَجٍّ عَمِيقٍ (27) لِيَشْهَدُوا مَنَافِعَ لَهُمْ\n<\/p>\n<p>“Dan berserulah kepada manusia untuk mengerjakan haji, niscaya mereka akan datang kepadamu dengan berjalan kaki, dan mengendarai unta yang kurus yang datang dari segenap penjuru yang jauh, supaya mereka menyaksikan berbagai manfaat bagi mereka…” (QS. Al-Hajj: 27-28).<\/p>\n<p>Serulah mereka untuk menunaikah ibadah haji agar mereka menyaksikan manfaat-manfaat tersebut. Ini menunjukkan betapa banyak manfaatnya, bahkan tidak terhitung jumlahnya. Pelajaran pertama yang didapat jamaah haji adalah saat mereka tiba di miqat hingga menunaikan tawaf perpiasahan di Baitullah al-Haram.<\/p>\n<p>Apabila para tamu-tamu Allah telah tiba di miqat, mereka berpakaian dengan pakaian yang sama, tanpa jahitan. Mereka mengenakan izar dan rida’ yang berwarna putih. Saat itu tidak ada beda antara kepala Negara dengan rakyat, yang muda dengan yang tua, yang kaya dan yang miskin, semua dengan jenis pakaian yang sama, memiliki tujuan sama, dan dengan amalan yang satu.<\/p>\n<p>Kemudian dari miqat itulah mereka bersama-sama mengumandangkan syi’ar tauhid “labbaik Allahumma labbaik, labbaika laa syarika laka labbaik. Innal hamda wan ni’mata laka walmulk laa syarikalak”. Setiap jamaah haji mengulang-ulang kalimat ini. Mereka gemakan dengan mengangkat suara, menyeru Allah dan menyambut undangan Allah.<\/p>\n<p>Perlu kita ketahui, bahwa kalimat talbiyah adalah kalimat yang penuh dengan keimanan dan tauhid, ikhlas dan ketundukan, dan komitmen yang kuat untuk menaati Allah <em>Tabaraka wa Ta’ala<\/em>. Allah memanggil mereka, mereka pun menyambutnya “labbaik Allahumma labbaik”. Kami sambut panggilan-Mu dan kami wujudkan hal itu dalam amal perbuatan mengharap pahala dari sisi-Mu.<\/p>\n<p>Karena itu ibadallah,<\/p>\n<p>Bagi siapa saja yang mengucapkan kalimat talbiyah saat menunaikan ibadah haji. Dia pun akan dimudahkan menyambut panggilan Allah dalam bentuk ibadah lainnya. Allah <em>Tabaraka wa Ta’ala<\/em> memanggil mereka untuk shalat, puasa, zakat, dan perintah-perintah kebaikan lainnya, mereka pun akan menyambut panggilan tersebut. Allah melarang mereka dari perbuatan keji, dosa, dan kemaksiatan, maka mereka akan senantiasa menaati setiap seruan-seruan dari Allah baik berupa perintah maupun larangan.<\/p>\n<p>Kemudian dalam perkataan jamaah haji:<\/p>\n<p class=\"arab\">\nلَبَّيْكَ اللَّهُمَّ لَبَّيْكَ لَبَّيْكَ لاَ شَرِيكَ لَكَ لَبَّيْكَ\n<\/p>\n<p>“Aku penuhi panggilan-Mu, ya Allah, aku penuhi panggilan-Mu. Tidak ada sekutu bagi-Mu, aku penuhi panggilan-Mu.”<\/p>\n<p>Adalah kalimat mengikhlaskan semua amalan ketaatan kepada Allah <em>‘Azza wa Jalla<\/em>. Sebagaimana Allah <em>Tabaraka wa Ta’ala<\/em> adalah satu-satunya yang memberi nikmat, maka Dia jugalah yang tidak ada sekutu baginya. Wajib mengesakan Allah dalam segala bentuk ketaatan. Tidak boleh berniat ibadah haji kecuali hanya untuk Allah. Tidak juga berhaji kecuali menuju ke Baitullah. Shalat hanya boleh ditujukan kepada Allah, demikian juga doa, memohon pertolongan, tawakal, menyembelih kurban, smuanya hanya untuk Allah tidak boleh dipalingkan kepada selain-Nya. Inilah makna perkataan<\/p>\n<p class=\"arab\">\nلَبَّيْكَ اللَّهُمَّ لَبَّيْكَ لَبَّيْكَ لاَ شَرِيكَ لَكَ لَبَّيْكَ\n<\/p>\n<p>Yakni tidak ada sekutu bagi-Mu dalam setiap amalan ketaatan. Tidak juga ada tandingan untuk-Mu dalam ibadah. Dan tidak ada yang sepadan dengan-Mu dalam segala hal.<\/p>\n<p>Ibadallah,<\/p>\n<p>Kemudian para jamaah melanjutkan rangkaian ibadah dengan mengerjakan shalat di Baitullah. Diawali dengan melakukan thawaf mengelilingi Ka’bah tujuh putaran sebagai realisasi dari firman Allah,<\/p>\n<p class=\"arab\">\nوَلْيَطَّوَّفُوا بِالْبَيْتِ الْعَتِيقِ\n<\/p>\n<p>“dan hendaklah mereka melakukan melakukan thawaf sekeliling rumah yang tua itu (Baitullah).” (QS. Al-Hajj: 29).<\/p>\n<p>Mereka thawaf mengelilingi Baitullah dengan merendahkan diri dan kekhusyuan. Dan juga disertai perasaan pengakuan banyaknya dosa dan kesalahan serta ketundukan di hadapan Allah. Mereka membaca firman-firman-Nya, berdzikir, berdoa, dan bermunajat kepada-Nya. Haji adalah ibadah agung yang Allah <em>Jalla wa ‘Ala<\/em> syariatkan di tengah rumah-Nya di tanah haram. Dan telah mafhum bahwasanya thawaf dimanapun yang ada di dunia ini bukan merupakan bagian dari syariat dan bukan bagian dari agama Allah <em>Subhanahu wa Ta’ala<\/em>.<\/p>\n<p>Ketika para jamaah mencium hajar aswad dan menyentuh rukun yamani, mereka melakukan yang demikian semata-mata mengikuti sunnah Nabi <em>shallallahu ‘alaihi wa sallam<\/em>. Mereka yakin kedua hal tersebut tidaklah dapat memberi manfaat dan menolak bahaya. Kemanfaatan dan kemudharatan hanyalah dari Allah <em>Tabaraka wa Ta’ala<\/em>. Hal tersebut hanya dilakuan karena meneladani praktek Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. Oleh karena itu, tatkala Umar bin al-Khattab <em>radhiallahu ‘anhu<\/em> mencium hajar aswad, beliau mengucapkan sebuah kalimat yang masyhur,<\/p>\n<p class=\"arab\">\nأَمَا وَاللَّهِ إِنِّي لَأَعْلَمُ أَنَّكَ حَجَرٌ لَا تَضُرُّ وَلَا تَنْفَعُ وَلَوْلَا أَنِّي رَأَيْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَبَّلَكَ مَا قَبَّلْتُكَ\n<\/p>\n<p>“Demi Allah, sesungguhnya aku tahu bahwa engkau hanyalah batu yang tidak mampu menolak bahaya dan memberikan manfaat. Kalau saja aku tidak melihat Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> menciummu, maka aku tidak menciummu.”<\/p>\n<p>Kaum muslimin mencium hajar aswad dan menyentuh rukun yamani hanyalah karena mencontoh Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dan meneladani petunjuknya. Dari sini pula para jamaah haji harus mengetahui bahwasanya mencium suatu benda yang ada di muka bumi ini, baik dinding, atau batu yang besar, atau selainnya, bukanlah bagian dari syariat dan agama Allah. Dan bukan pula sebuah ibadah yang dituntunkan oleh Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p>Ibadallah,<\/p>\n<p>Setelah itu para jamaah beranjak menuju Arafah. Mereka semua berdiam di sana beberapa saat dan berdoa kepada Allah <em>Jalla wa ‘Ala<\/em>. Mereka berdoa di hari yang paling utama dan yang terbaik. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nخَيْرُ الدُّعَاءِ دُعَاءُ يَوْمِ عَرَفَةَ وَخَيْرُ مَا قُلْتُ أَنَا وَالنَّبِيُّونَ مِنْ قَبْلِي لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ\n<\/p>\n<p>“Sebaik-baik doa ialah doa pada hari Arafah, dan sebaik-baik yang aku ucapkan dan para nabi sebelumku ialah (yang artinya): Tiada tuhan yang berhak disembah kecuali Allah semata yang tiada sekutu bagiNya. Dia memiliki kerajaan dan memiliki pujian, serta Dia Mahakuasa atas segala sesuatu.” (HR. Tirmidzi).<\/p>\n<p>Renungkanlah hadits ini, hari yang terbaik untuk berdoa adalah hari Arafah. Di hari yang mulia dan penuh berkah ini, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dan para nabi sebelum beliau memperbanyak mengucapkan kalimat laa ilaha illallah. Karena kalimat tauhid ini adalah dzikir yang paling utama dan hari Arafah juga adalah hari yang paling mulia. Karena itu Nabi <em>shallallahu ‘alaihi wa sallam<\/em> menggabungkan hari yang paling mulia ini dengan dzikir yang paling mulia.<\/p>\n<p>Ibadallah,<\/p>\n<p>Kemudian para jamaah haji melaksanakan syiar ibadah yang lainnya. Mereka menuju Mina. Di Mina mereka melakukan apa yang Allah <em>Tabaraka wa Ta’ala<\/em> perintahkan berupa ibadah dan keataan. Di antara ibadah yang paling agung yang dilaksanakan saat itu adalah menyembelih hewan kurban. Dan hari itu pula disebut dengan yaumun nahr (hari menyembelih). Pada hari itu para jamaah mempersembahkan keapda Allah sembelihan. Demikian juga kaum muslimin dari berbagai penjuru dunia, mereka mendekatkan diri kepada Allah dengan menyembelih hewan sembelihan. Mereka mengharapkan ridha Allah dengan melakukan ibadah tersebut. Menyemebelih hewan atau yang kita kenal dengan berkurban tidak boleh dipersembahkan kepada siapa pun kecuali hanya kepada Allah Ta’ala.<\/p>\n<p class=\"arab\">\nقُلْ إِنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ\n<\/p>\n<p>“Katakanlah: sesungguhnya sembahyangku, ibadatku, hidupku dan matiku hanyalah untuk Allah, Tuhan semesta alam.” (QS. Al-An’am: 126).<\/p>\n<p>Ayat ini menjelaskan bahwa menyembelih dalam bentuk ibadah yang dipersembahkan untuk selain Allah adalah bentuk kesyirikan. Dalam hadits dari Ali bin Abi Thalib, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nلَعَنَ اللَّهُ مَنْ ذَبَحَ لِغَيْرِ اللَّه\n<\/p>\n<p>“Laknat Allah bagi orang yang menyebelih untuk selain Allah.”<\/p>\n<p>Ketika para jamaah haji datang ke jamarat untuk melempar kerikil, mencontoh Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, mereka akan mempelajari bahwa dalam amalan ini terdapat pelajaran yang agung dan hikmah yang begitu dalam. Di antaranya mereka mengetahu bahwasanya agama Allah <em>Jalla wa ‘Ala<\/em> adalah pertengahan antara sikap berlebihan dan sikap meremehkan. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> mengambil tujuh kerikil, lalu beliau mengenggamnya dengan tangan beliau. Saat orang-orang melihat hanya kerikil yang beliau bawa, beliau bersabda,<\/p>\n<p class=\"arab\">\nأَمْثَالَ هَؤُلَاءِ فَارْمُوا ، ثُمَّ قَالَ : يَا أَيُّهَا النَّاسُ إِيَّاكُمْ وَالْغُلُوَّ فِي الدِّينِ فَإِنَّهُ أَهْلَكَ مَنْ كَانَ قَبْلَكُمْ الْغُلُوُّ فِي الدِّينِ\n<\/p>\n<p>“Lemparlah dengan batu seperti ini!” kemudian beliau melanjutkan, “Wahai sekalian manusia, jauhilah sikap ghuluw (melampaui batas) dalam agama. Sesungguhnya perkara yang membinasakan umat sebelum kalian adalah sikap ghuluw mereka dalam agama.” (HR. Ibnu Majah).<\/p>\n<p>Seorang muslim adalah mereka yang wasapada dari berbuat berlebihan atau meremehkan. Mereka berpegang teguh dengan ajaran Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dalam setiap amalan dan ketaatan. Mereka menjadi orang yang pertengahan, tidak berlebihan dan juga tidak meremehakn.<\/p>\n<p>Demikianlah wahai hamba Allah, ibadah haji begitu banyak akan pelajaran agung dan hikmah yang mendalam. Kita memohon kepada Allah <em>Jalla wa ‘Ala<\/em> agar Dia memberi taufik kepada jamaah haji untuk memanfaatkan setiap ketaatan dan mengambil pelajaran darinya. Dan semoga Allah menerima apa yang mereka kerjakan, mengampuni dosa-dosa mereka, dan menolong mereka dalam setiap kebaikan. Sesungguhnya Dia berkuasa atas segala sesuatu.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ , وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ , وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ ؛صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ : اِتَّقُوْا اللهَ تَعَالَى .<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Kita sekarang berada di 10 hari yang utama. Kemuliaannya telah dijelaskan oleh banyak nash dari Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. Salah satunya sebagaimana sebuah hadits yang diriwayatkan oleh Imam Bukhari, dari Ibnu Abbas <em>radhiallahu ‘anhuma<\/em>, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nمَا مِنْ أَيَّامٍ الْعَمَلُ الصَّالِحُ فِيهَا أَحَبُّ إِلَى اللَّهِ مِنْ هَذِهِ الْأَيَّامِ يَعْنِي أَيَّامَ الْعَشْرِ ، قَالُوا يَا رَسُولَ اللَّهِ وَلَا الْجِهَادُ فِي سَبِيلِ اللَّهِ ؟ قَالَ وَلَا الْجِهَادُ فِي سَبِيلِ اللَّهِ إِلَّا رَجُلٌ خَرَجَ بِنَفْسِهِ وَمَالِهِ فَلَمْ يَرْجِعْ مِنْ ذَلِكَ بِشَيْءٍ<\/p>\n<p>“Tidak ada hari dimana amal shalih pada saat itu lebih dicintai oleh Allah daripada hari-hari ini, yaitu : Sepuluh hari dari bulan Dzulhijjah. Mereka bertanya : Ya Rasulullah, tidak juga jihad fi sabilillah ?. Beliau menjawab : Tidak juga jihad fi sabilillah, kecuali orang yang keluar (berjihad) dengan jiwa dan hartanya, kemudian tidak kembali dengan sesuatu apapun.”<\/p>\n<p>Hari-hari tersebut ibadallah, adalah hari yang mulia dan agung. Seorang muslim haru memanfaatkan dan bersemangat di dalamnya dengan semaksimal mungkin. Mengisinya dengan ketaatan kepada Allah karena di dalamnya juga terdapatsuatu hari yang paling mulia, yaitu hari Arafah.<\/p>\n<p>Ibadallah,<\/p>\n<p>Pada hari Arafah itu terkumpul semua ibadah-ibadah yang paling utama; shalat, puasa, sedekah, dan haji. Ibadah-ibadah yang inti dan utama ini tidaklah terkumpul kecuali pada hari yang penuh berkah ini. Karena itu, sangat dianjurkan bagi seorang muslim untuk memperbanyak ketaatan pada hari ini. Ditekankan juga untuk menjaga ibadah kepada Allah, banyak berdzikir, memperbanyak perbuatan baik baik kepada orang tua menyambung silaturahim, membaca Alquran, dan ibadah-ibadah lainnya yang bisa mendekatkan diri seorang hamba kepada Allah <em>Jalla wa ‘Ala<\/em>.<\/p>\n<p>Di antara amal yang agung yang diperintahkan untuk dikerjakan di sepuluh hari yang mulia ini adalah mendekatkan diri kepada Allah <em>Jalla wa ‘Ala<\/em> dengan menyembelih hewan sembelihan. Amalan ini adalah Sunnah yang ditekankan atau Sunnah muakkad bahkan ada sebagian ulama yang berpendapat bahwa hal itu diwajibkan bagi mereka yang mampu. Setiap muslim harus bersemangat mendekatkan diri kepada Allah dengan sembelihan ini dan memilih hewan kurban yang terbaik sebagai bentuk meneladani Nabi <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p>Bagi mereka yang hendak melaksanakan kurban, maka apabila telah masuk 10 hari pertama hendaknya mereka rambut atau sesuatu dari bagian tubuhnya sedikit pun. Hal itu berdasarkan sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em>,<\/p>\n<p class=\"arab\">\nإِذَا دَخَلَتْ الْعَشْرُ وَأَرَادَ أَحَدُكُمْ أَنْ يُضَحِّيَ فَلَا يَمَسَّ مِنْ شَعَرِهِ وَبَشَرِهِ شَيْئًا\n<\/p>\n<p>“Apabila telah masuk 1 Dzulhijjah, dan salah seorang di antara kalin ingin berkurban, maka janganlah ia memotong rambut dan kulitnya sedikit pun juga.” (HR. Muslim).<\/p>\n<p>Kita memohon kepada Allah <em>Jalla wa ‘Ala<\/em> agar menolong kita semua untuk bisa menaatinya, mendekatkan diri kepadanya denga sesuatu yang Dia cintai. Khususnya di 10 hari yang penuh berkah ini. Kita juga memohon kepada-Nya untuk menolong kita dalam berdzikir, bersyukur, dan beribadah dengan baik kepada-Nya.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا أَنَّ أَصْدَقَ الْحَدِيْثِ كَلَامُ اللهِ وَخَيْرَ الْهُدَى هَدْى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمِ ، وَشَرَّ الأُمُوْرِ مُحْدَثاَتُهَا ، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ .<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ:  إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً [الأحزاب:56] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : ((مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ .وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ . اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ،وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ،اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ الدِّيْنَ ، اَللَّهُمَّ انْصُرْ كِتَابَكَ وَسُنَّةَ نَبِيِّكَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَعِبَادَكَ المُؤْمِنِيْنَ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ أَبْرِمْ لِهَذِهِ الْأُمَّةِ أَمْرُ رُشْدٍ يُعِزُّ فِيْهِ أَهْلُ طاَعَتِكَ وَيُذِلُّ فِيْهِ أَهْلُ مَعْصِيَتِكَ وَيُؤْمَرُ فِيْهِ باِلمَعْرُوْفِ وَيُنْهَى فِيْهِ عَنِ المُنْكَرِ إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيْرٍ . اَللَّهُمَّ وَفِّقْ وَلِّيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى ، وَأَعِنْهُ عَلَى البِرِّ وَالتَّقْوَى وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ وَأَلْبِسْهُ ثَوْبَ الصِّحَّةَ وَالعَافِيَةَ يَا ذَا الْجَلَالِ وَالإِكْرَامِ ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ , وَاجْعَلْهُمْ رَحْمَةً وَرَأْفَةً عَلَى عِبَادِكَ المُؤْمِنِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا , وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي إِلَيْهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ, اَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ دِقَّهُ وَجِلَّهُ أَوَّلَهُ وَآخِرَهُ سِرَّهُ وَعَلَّنَهُ ، اَللَّهُمَّ اغْفِرْ لَنَا مَا قَدَّمْنَا وَمَا أَخَرْنَا وَمَا أَسْرَرْنَا وَمَا أَعْلَنَّا وَمَا أَسْرَفْنَا وَمَا أَنْتَ أَعْلَمُ بِهِ مِنَّا، أَنْتَ المُقَدِّمُ وَأَنْتَ المُؤَخِّرُ لَا إِلَهَ إِلَّا أَنْتَ ، اَللَّهُمَّ اغْفِرْ ذُنُوْبَ المُذْنِبِيْنَ وَتُبْ عَلَى التَائِبِيْنَ وَاكْتُبْ الصِحَّةَ وَالسَّلَامَةَ وَالغَنِيْمَةَ لِلحُجَّاجِ وَالمُعْتَمِرِيْنَ وَلِعُمُوْمِ المُسْلِمِيْنَ يَا حَيُّ يَا قَيُّوْمُ يَا ذَا الْجَلَالِ وَالإِكْرَامِ ، رَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ ، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ .<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ : اُذْكُرُوْا اللهَ يَذْكُرْكُمْ ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Abdurrazzaq bin Abdul Muhsin al-Abbad<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَاهَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا . أَمَّا بَعْدُ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2872,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2871"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2871"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2871\/revisions"}],"predecessor-version":[{"id":2873,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2871\/revisions\/2873"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2872"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2871"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2871"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2871"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}