{"id":2875,"date":"2014-09-27T16:17:19","date_gmt":"2014-09-27T16:17:19","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2875"},"modified":"2014-09-27T16:17:19","modified_gmt":"2014-09-27T16:17:19","slug":"wasiat-nabi-di-haji-wada","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2875-wasiat-nabi-di-haji-wada.html","title":{"rendered":"Wasiat Nabi di Haji Wada’"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَاهَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ : اِتَّقُوْا اللهَ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنِهِ وَدُنْيَاهُ .\n<\/p>\n<p>Ketahuilah wahai ibadallah,<\/p>\n<p>Sesungguhnya waktu-waktu haji adalah waktu yang agung dan penuh keutamaan. Pada hari itu orang-orang beriman memperhatikan kebaikan untuk diri mereka. Mereka mencari perbekalan dengan sebaik-baik perbekalan. Dan Allah <em>Ta’ala<\/em> berfirman dalam permasalahan jamaah haji,<\/p>\n<p class=\"arab\">\nوَتَزَوَّدُوا فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى وَاتَّقُونِ يَا أُولِي الْأَلْبَابِ\n<\/p>\n<p>“Berbekallah, dan sesungguhnya sebaik-baik bekal adalah takwa dan bertakwalah kepada-Ku hai orang-orang yang berakal.” (QS. Al-Baqarah: 197).<\/p>\n<p>Musim-musim kebaikan dan keberkahan yang ada pada masa-masa ini tidak hanya khusus bagi jamaah haji saja. Kebaikan dan keberkahan tersebut juga bisa didapatkan oleh setiap orang-orang beriman yang menginginkannya, dimanapun mereka berada. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nمَا مِنْ أَيَّامٍ الْعَمَلُ الصَّالِحُ فِيهِنَّ أَحَبُّ إِلَى اللَّهِ مِنْ هَذِهِ الْأَيَّامِ الْعَشْرِ\n<\/p>\n<p>“Tiada hari-hari di mana amal shalih di dalamnya lebih dicintai Allah daripada sepuluh hari ini.”<\/p>\n<p>Maksudnya adalah 10 hari awal Dzul Hijjah tidak hanya dikhususkan untuk jamaah haji saja.<\/p>\n<p>Ibadallah,<\/p>\n<p>Jamaah haji mendekatkan diri kepada Allah dengan ibadah haji mereka di yaumun nahr (hari disunnahkan untuk menyembelih kurban) dan hari-hari tasyriq. Umat Islam di belahan bumi lainnya mendekatkan diri kepada Allah dengan mempersembahkan sebelihan mereka.<\/p>\n<p>Pelajaran dan hikmah dari ibadah haji adalah pelajaran dan hikmah yang agung yang sangat diinginkan oleh orang-orang yang menginginkan kebaikan. Kita tancapkan azam pada diri kita, baik yang sudah atau sedang menunaikan haji ataupun yang belum berhaji, untuk memperoleh kemanfaatan dari musim-musim yang utama dan waktu-waktu yang mulia ini. Kita ambil faidahnya dengan membekali diri dengan sebaik-baik perbekalan.<\/p>\n<p>Ibadallah,<\/p>\n<p>Nabi kita Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> di akhir hayatnya menunaikan ibadah haji yang masyhur dikenal dengan nama haji wada’. Saat melaksanakan haji tersebut, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> berkhutbah di hadapan khalayak. Beliau berkhutbah tidak hanya sekali. Beliau berkhutbah di hari Arafah, di hari nahr, dan di pertengahan hari tasyriq. Dalam khutbah tersebut beliau menjelaskan tentang hukum-hukum suatu permasalahan dan juga menjelaskan adab-adab yang luhur. Beliau menjelaskan tentang prinsip-prinsip syariat, pokok-pokok keimanan, adab-adab, dan agama yang mulia ini. Beliau berwasiat, memberi nasihat, dan memberi pengarahan sehingga ketika beliau meninggalkan umat ini, beliau telah meninggalkannya dalam keadaan terang-benderang, malamnya bagaikan siang, dan tidaklah orang yang berpaling dari apa yang beliau ajarkan kecuali akan binasa. Khutbah itu adalah khutbah wada’, khutbah perpisahan beliau <em>shallallahu ‘alaihi wa sallam<\/em> dengan umatnya. Beliau memberi nasihat yang mendalam, memberikan pengajaran yang penuh hikmah, dan menjelaskan perkara dengan sejelas-jelasnya. Karena itu ibadallah, sangat penting bagi kita memperhatikan isi dari khutbah dan nasihat beliau di haji wada’ tersebut.<\/p>\n<p>Ibdallah,<\/p>\n<p>Hal yang paling ditekankan oleh Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dalam khutbah haji wada’ adalah menjaga darah (tidak menumpahkan darah), harta, dan kehormatan. Berkali-kali hal ini beliau ulang-ulang wasiat ini dalam khutbah haji wada’.<\/p>\n<p>Dalam Shahih Muslim dari Jabir bin Abdullah <em>radhiallahu ‘anhuma<\/em>, ia mengatakan ketika matahari mulai tergelincir pada hari Arafah, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> berkhutbah,<\/p>\n<p class=\"arab\">\nإِنَّ دِمَاءَكُمْ وَأَمْوَالَكُمْ حَرَامٌ عَلَيْكُمْ كَحُرْمَةِ يَوْمِكُمْ هَذَا فِي شَهْرِكُمْ هَذَا فِي بَلَدِكُمْ هَذَا\n<\/p>\n<p>“Sesungguhnya darah dan harta kalian haram seperti sucinya hari kalian ini di negeri kalian ini dan di bulan kalian ini.”<\/p>\n<p>Pada keesokan harinya, yakni di hari nahr, beliau <em>shallallahu ‘alaihi wa sallam<\/em> kembali berkhutbah dengan nasihat yang mendalam. Dari Ibnu Abbas <em>radhiallahu ‘anhuma<\/em> dan yang lainnya, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> berkata dalam khutbahnya,<\/p>\n<p class=\"arab\">\nأَيُّ يَوْمٍ هَذَا ؟ قَالُوا يَوْمٌ حَرَامٌ ، قَالَ فَأَيُّ بَلَدٍ هَذَا ؟ قَالُوا بَلَدٌ حَرَامٌ ، قَالَ فَأَيُّ شَهْرٍ هَذَا ؟ قَالُوا شَهْرٌ حَرَامٌ ، قَالَ فَإِنَّ دِمَاءَكُمْ وَأَمْوَالَكُمْ وَأَعْرَاضَكُمْ عَلَيْكُمْ حَرَامٌ كَحُرْمَةِ يَوْمِكُمْ هَذَا فِي بَلَدِكُمْ هَذَا فِي شَهْرِكُمْ هَذَا فَأَعَادَهَا مِرَارًا ثُمَّ رَفَعَ رَأْسَهُ فَقَالَ اللَّهُمَّ هَلْ بَلَّغْتُ اللَّهُمَّ هَلْ بَلَّغْتُ\n<\/p>\n<p>“Hari apakah ini? Mereka menjawab: hari suci. Beliau bertanya lagi: Di negeri apakah ini? Mereka menjawab : Negeri suci (tanah suci). Beliau tanya: Pada bulan apa ini? Mereka menjawab: Bulan suci. Lalu beliau bersabda: Sesungguhnya darah, harta dan kehormatan kalian haram seperti sucinya hari kalian ini di negeri kalian ini dan di bulan kalian ini. Beliau ulang beberapa kali.” Kemudian beliau mendongakkan kepalanya dan berdoa, “Ya Allah bukankah aku telah menyampaikan? Ya Allah bukankah aku telah menyampaikan?” (HR. Bukhari dan Muslim).<\/p>\n<p>Dari Jarir bin Abdullah al-Bajali <em>radhiallahu ‘anhu<\/em>, ia berkata,<\/p>\n<p class=\"arab\">\nقَالَ لِي رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي حَجَّةِ الْوَدَاعِ اسْتَنْصِتْ النَّاسَ &#8211; أي أطلب منهم أن يصغوا وأن ينصتوا &#8211; ثُمَّ قَالَ عليه الصلاة والسلام : لَا تَرْجِعُوا بَعْدِي كُفَّارًا يَضْرِبُ بَعْضُكُمْ رِقَابَ بَعْضٍ\n<\/p>\n<p>“Nabi <em>shallallahu ‘alaihi wa sallam<\/em> pernah berujar kepadaku ketika haji wada’; “Tolong suruhlah orang-orang diam, jangan kalian sepeninggalku menjadi kafir, sebagian kalian memenggal leher sebagian lain.” (HR. Bukhari).<\/p>\n<p>Beliau menekankan perkara yang besar ini dan memperingatkan umatnya akan besarnya dosa perbuatan tersebut. Bahkan dalam hadits lain beliau menyebut bahwa membunuh seorang muslim lainnya adalah kekufuran. Memang bukan termasuk kufur besar, yang membuat seseorang keluar dari Islam. Akan tetapi hal itu bukanlah bagian dari ahlul iman, bukanlah perbuatan otang-orang yang beriman. Perbuatan tersebut adalah bagian dari orang kafir dan perbuatan mereka.<\/p>\n<p>Di dalam Musnad Imam Ahmad diriwayatkan dari Fadhalah bin Ubaid <em>radhiallahu ‘anhu<\/em>, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> berkhutbah di hadapan khalayak saat haji wada’,<\/p>\n<p class=\"arab\">\nأَلَا أُخْبِرُكُمْ بِالْمُؤْمِنِ ؟ مَنْ أَمِنَهُ النَّاسُ عَلَى أَمْوَالِهِمْ وَأَنْفُسِهِمْ ، وَالْمُسْلِمُ مَنْ سَلِمَ النَّاسُ مِنْ لِسَانِهِ وَيَدِهِ ، وَالْمُجَاهِدُ مَنْ جَاهَدَ نَفْسَهُ فِي طَاعَةِ اللَّهِ ، وَالْمُهَاجِرُ مَنْ هَجَرَ الْخَطَايَا وَالذَّنُوبَ\n<\/p>\n<p>“Aku akan kabarkan kepada kalian bahwa sosok mukmin yang sejati itu adalah seorang muslim yang orang lain bisa merasa aman dari gangguannya dalam hal harta dan diri mereka. Sedangkan seorang muslim yang sejati adalah orang yang orang lain bisa selamat dari gangguan lisan dan tangannya. Adapun seorang mujahid adalah orang yang bersungguh-sungguh dalam menundukkan hawa nafsunya dalam melaksanakan ketaatan kepada Allah. Dan seorang muhajir\/orang yang berhijrah adalah orang yang meninggalkan kesalahan dan dosa-dosa.”<\/p>\n<p>Renungkanlah wahai jamaah sekalian, semoga Allah menjaga kita semua. Renungkanlah bagaimana Nabi <em>shallallahu ‘alaihi wa sallam<\/em> menyebutkan kaitan erat keislaman dan keimanan dengan menjaga darah dan harta seorang muslim.<\/p>\n<p>Dari Salamah bin Qais al-Asyja’i <em>radhiallahu ‘anhu<\/em>, ia berkata, “Aku mendengar Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> berkhutbah di hadapan orang-orang pada haji wada’<\/p>\n<p class=\"arab\">\nأَلَا إِنَّمَا هُنَّ أَرْبَعٌ – يعني أموراً خطيرة وآثاماً كبيرة فاحذروها يا أمة الإسلام – أَنْ لَا تُشْرِكُوا بِاللَّهِ شَيْئًا ، وَلَا تَقْتُلُوا النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلَّا بِالْحَقِّ ، وَلَا تَزْنُوا ، وَلَا تَسْرِقُوا\n<\/p>\n<p>“Ketahuilah sesungguhnya ada empat hal –yaitu dosa-dosa besar yang harus diwaspadai- janganlah kalian menyekutukan Allah dengan sesuatu apapun, jangan juga membunuh jiwa yang diharamkan oleh Allah kecuali dengan alasan yang benar, jangan berzina, dan jangan mencuri.” (HR. Ahmad).<\/p>\n<p>Oleh karena itu, perhatikanlah perkara-perkara ini.<\/p>\n<p>Ibadallah,<\/p>\n<p>Membunuh jiwa yang diharamkan oleh Allah tanpa alasan yang dibenarkan, ini adalah bentuk penghilangan jiwa atau nyawa yang semestinya dijaga. Zina adalah melanggar perintah untunk menjaga kehormatan. Dan mencuri adalah bentuk pelanggaran terhadap perintah untuk menjaga harta. Perhatikanlah makna-makna ini dan renungkanlah kembali hadits Nabi dari sahabat Abdullah bin Abbas <em>radhiallahu ‘anhuma<\/em> berikut ini. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nإِنَّ دِمَاءَكُمْ وَأَمْوَالَكُمْ وَأَعْرَاضَكُمْ عَلَيْكُمْ حَرَامٌ كَحُرْمَةِ يَوْمِكُمْ هَذَا فِي بَلَدِكُمْ هَذَا فِي شَهْرِكُمْ هَذَا\n<\/p>\n<p>“Sesungguhnya darah, harta, dan kehormatan kalian haram seperti sucinya hari kalian ini di negeri kalian ini dan di bulan kalian ini.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Ketika kita meresapi khutbah Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> yang luas cakupannya ini, kita akan mengetahui dengan sebenar-benarnya bahwa permasalahan ini adalah permasalahan yang sangat serius. Beliau <em>shallallahu ‘alaihi wa sallam<\/em> telah memberikan arahan dan nasihat kepada umat ini dengan nasihat yang mendalam.<\/p>\n<p>Ibadallah,<\/p>\n<p>Setelah kita mendengar sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em> tentang menjaga darah, harta, dan kehormatan, apa yang akan kita katakana pada perbuatan-perbuatan yang melanggar batasan yang telah beliau tetapkan tersebut?<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ بَصِرْنَا بِدِيْنِكَ ، وَوَفِقْنَا لِاتِّبَاعِ سُنَّةِ نَبِيِّكَ عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ ، وَأَعِذْنَا مِنَ الْفِتَنِ كُلِّهَا مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ إِنَّكَ سَمِيْعُ الدُّعَاءِ وَأَنْتَ أَهْلُ الرَّجَاءِ وَأَنْتَ حَسْبُنَا وَنِعْمَ الوَكِيْلِ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ , وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ , وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ ؛صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ.<br \/>\nعِبَادَ اللهِ :<\/p>\n<p>Penjagaan terhadap darah, harta, dan kehormatan akan membuahkan hati yang bersih, perbaikan umat, dan persatuan barisan umat Islam. Hal itu juga membuahkan jauhnya umat dari sifat dengki, saling menikam , dan khianat. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> sangat menekankan hal itu dalam khutbah perpisahannya. Dari Jabir bin Muth’im <em>radhiallahu ‘anhu<\/em>, ia berkata,<\/p>\n<p class=\"arab\">\nقَامَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِالْخَيْفِ مِنْ مِنًى فَقَالَ : نَضَّرَ اللَّهُ امْرَأً سَمِعَ مَقَالَتِي فَبَلَّغَهَا فَرُبَّ حَامِلِ فِقْهٍ غَيْرُ فَقِيهٍ وَرُبَّ حَامِلِ فِقْهٍ إِلَى مَنْ هُوَ أَفْقَهُ مِنْهُ ؛ ثَلَاثٌ لَا يُغِلُّ عَلَيْهِنَّ قَلْبُ مُؤْمِنٍ : إِخْلَاصُ الْعَمَلِ لِلَّهِ ، وَالنَّصِيحَةُ لِوُلَاةِ الْمُسْلِمِينَ وَلُزُومُ جَمَاعَتِهِمْ فَإِنَّ دَعْوَتَهُمْ تُحِيطُ مِنْ وَرَائِهِمْ<\/p>\n<p>“Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> berdiri di kaki bukit Mina seraya bersabda, ‘Semoga Alloh menyenangkan seseorang yang mendengarkan perkataanku lalu menyampaikannya. Berapa banyak orang yang membawa berita ilmu tetapi ia bukanlah orang yang berilmu, dan beberapa banyak orang yang membawa ilmu kepada orang yang lebih berilmu darinya.’ Tiga perkara dimana hati orang beriman tidak akan berkhianat kepadanya: mengikhlaskan perbuatannya hanya karena Allah, memberi nasehat kepada penguasa kaum muslimin dan bergabung dengan jamaah (kelompok) mereka. Karena doa mereka akan selalu menyelimuti (meliputi) dibelakang mereka.”<\/p>\n<p>Ketiga permasalahan ini hendaknya selalu terbetik di hati seorang muslim, hatinya selalu siap mengamalkannya. Berniat ikhlas karena Allah dalam setiap amalannya, memberi nasihat kepada penguasa dan tidak mengkhianati mereka, dan menjaga persatuan umat di bawah kepemimpinan mereka. Ketiga hal ini tidaklah terwujud kecuali dengan adanya persatuan dan kesatuan umat. Dan umat tidak akan bersatu kecuali dengan adanya pemimpin. Dan tidak ada artinya pemimpin kalau tidak ditaati.<\/p>\n<p>Dari Abu Umamah <em>radhiallahu ‘anhu<\/em>, ia berkata,<\/p>\n<p class=\"arab\">\nسَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَخْطُبُ فِي حَجَّةِ الْوَدَاعِ فَقَالَ : (( اتَّقُوا اللَّهَ رَبَّكُمْ ، وَصَلُّوا خَمْسَكُمْ، وَصُومُوا شَهْرَكُمْ ، وَأَدُّوا زَكَاةَ أَمْوَالِكُمْ ، وَأَطِيعُوا ذَا أَمْرِكُمْ ؛ تَدْخُلُوا جَنَّةَ رَبِّكُمْ<\/p>\n<p>“Aku mendengar Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> berkhutbah pada haji wada’, beliau bersabda, ‘Bertakwalah kepada Alla, Rab kalian. Kerjakanlah shalat lima waktu. Berpuasalah di bulan Ramadhan. Tunaikanlah zakat harta kalian. Dan taatilah para pemimpin kalian. Niscaya kalian akan masuk ke dalam surga Rab kalian’.”<\/p>\n<p>Beliau <em>shallallahu ‘alaihi wa sallam<\/em> memerintahkan untuk menaati para pemimpin karena di dalamnya terdapat maslahat yang besar. Dan dalam kesempatan yang lain di haji wada’, beliau kembali menekankan hal ini.<\/p>\n<p class=\"arab\">\nوَلَوْ اسْتُعْمِلَ عَلَيْكُمْ عَبْدٌ يَقُودُكُمْ بِكِتَابِ اللَّهِ فَاسْمَعُوا لَهُ وَأَطِيعُوا\n<\/p>\n<p>“Seandainya yang memerintah kalian seorang budak Habsyi berdasarkan Kitabullah, maka dengar dan taatilah.” (HR. Muslim).<\/p>\n<p>Ibadallah,<\/p>\n<p>Ini adalah nasihat yang sangat berharga dan pengarahan yang penuh berkah dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em>. Beliau adalah al-amin, yang terpercaya. Pasanglah telinga kita, siapkan hati untuk memahaminya, dan praktekkan dalam kehidupan kita niscaya kita akan sukses, masuk ke dalam surge Rabb kita.<\/p>\n<p class=\"arab\">\nهَذَا وَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ:  إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً [الأحزاب:56] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : ((مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ .وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ ، وَاحْمِ حَوْزَةَ الدِّيْنِ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِهُدَاكَ وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ وَارْزُقْهُ البِطَانَةً الصَالِحَةً النَاصِحَةً يَا ذَا الجَلَالِ وَالإِكْرَامِ . اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَناَ تَقْوَاهَا ، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا ، اَللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعِفَّةَ وَالغِنَى ، اَللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالسَّدَادَ ، اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا وَاهْدِنَا سُبُلَ السَّلَامِ وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّوْرِ وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَأَزْوَاجِنَا وَذُرِّيَّاتِنَا وَأَمْوَالِنَا وَاجْعَلْنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا . اَللَّهُمَّ إِنَّا نَسْأَلُكَ بِأَسْمَائِكَ الْحُسْنَى وَصِفَاتِكَ العُلَى أَنْ تَجْعَلْ قُوَّتَنَا حَلَالًا وَأَنْ تَجَنِّبْنَا الحَرَامَ يَا ذَا الْجَلَالِ وَالإِكْرَامِ . اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَالمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ ، اَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ دِقَّهُ وَجِلَّهُ أَوَّلَهُ وَآخِرَهُ سِرَّهُ وَعَلَّنَهُ .<\/p>\n<p class=\"arab\">\nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبَّ العَالَمِيْنَ وَصَلَّى اللهُ وَسَلَّمَ وَباَرَكَ وَأَنْعَمَ عَلَى عَبْدِ اللهِ وَرَسُوْلِهِ نَبِيِّنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Abdurrazzaq bin Abdul Muhsin al-Abbad<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَاهَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ. أَمَّا بَعْدُ عِبَادَ اللهِ : اِتَّقُوْا [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2877,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2875"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2875"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2875\/revisions"}],"predecessor-version":[{"id":2878,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2875\/revisions\/2878"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2877"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2875"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2875"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2875"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}