{"id":2879,"date":"2014-09-28T06:37:43","date_gmt":"2014-09-28T06:37:43","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2879"},"modified":"2014-09-28T06:37:43","modified_gmt":"2014-09-28T06:37:43","slug":"kabah-lambang-persatuan-umat-islam","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2879-kabah-lambang-persatuan-umat-islam.html","title":{"rendered":"Ka&#8217;bah Lambang Persatuan Umat Islam"},"content":{"rendered":"<p><strong>Khutbah Pertama :<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ , وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا , مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ : اِتَّقُوْا اللهَ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنِهِ وَدُنْيَاهُ .\n<\/p>\n<p>Ka&#8217;bah yang mulia, kiblat kaum muslimin, dialah rumah suci yang pertama kali orang-orang bersafar kepadanya dari segala penjuru. Ibrahim <em>‘alaihissalam<\/em> membangun ka&#8217;bah karena menjalankan perintah Allah, lalu iapun berdoa dengan penuh kerendahan dan ketundukan agar diterima amalannya<\/p>\n<p class=\"arab\">\nرَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ (١٢٧)\n<\/p>\n<p>&#8220;Ya Tuhan Kami terimalah daripada Kami (amalan kami), Sesungguhnya Engkaulah yang Maha mendengar lagi Maha Mengetahui&#8221;. (QS. Al-Baqarah: 127).<\/p>\n<p>Renungkanlah kondisi Nabi Ibrahim <em>‘alaihissalam<\/em>, ia telah membangun ka&#8217;bah lalu iapun berdoa Robnya dengan penuh ketundukan agar diterima oleh Allah. Maka seluruh amalan sholeh kita membutuhkan kehadiran hati dan doa yang tulus agar diterima oleh Allah.<\/p>\n<p class=\"arab\">\nجَعَلَ اللَّهُ الْكَعْبَةَ الْبَيْتَ الْحَرَامَ قِيَامًا لِلنَّاسِ\n<\/p>\n<p>&#8220;Allah telah menjadikan Ka&#8217;bah, rumah suci itu sebagai pusat (peribadatan dan urusan dunia) bagi manusia&#8221; (QS. Al-Maidah: 97).<\/p>\n<p>Ka&#8217;bah adalah kiblat kaum muslimin di seluruh kondisi mereka dan seluruh ibadah mereka. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\nوَالْمَسْجِدُ الحَرَامُ قِبْلَتُكُمْ أَحْيَاءً وَأَمْوَاتاً\n<\/p>\n<p>&#8220;Dan Al-Masjidil Haram adalah kiblat kalian, hidup dan mati kalian.&#8221;<\/p>\n<p>Kerinduan kepada tanah suci merupakan bisikan hati setiap muslim, kerinduan untuk mengajak jiwa ke kota yang aman (Mekah), kaum muslimin tidak pernah merasa puas, mereka datang lalu mereka kembali ke keluarga mereka lalu mereka kembali lagi ke kota tersebut. Allah berfirman,<\/p>\n<p class=\"arab\">\nفَاجْعَلْ أَفْئِدَةً مِنَ النَّاسِ تَهْوِي إِلَيْهِمْ\n<\/p>\n<p>“Maka Jadikanlah hati sebagian manusia cenderung kepada mereka.” (QS. Ibrahim: 37).<\/p>\n<p>Ka&#8217;bah merupakan tempat berkumpul manusia, maka barang siapa yang melakukan dosa atau kesalahan lalu ia thawaf di ka&#8217;bah kemudian sholat menghadap kiblat, atau ia berhaji kepada ka&#8217;bah agar diampuni dosanya dan meluruskan kembali jalannya dan kembali bersih dari dosanya sebagaimana hari ia dilahirkan oleh ibunya.<\/p>\n<p>Ibrahim <em>‘alaihissalam<\/em> telah memohon kepada Allah agar memberikan keamanan dan ketenteraman di ka&#8217;bah. Dan tidak akan tenang kehidupan tanpa dalah keamanan, dan tidak nikmat minum tanpa ketenteraman. Jika rasa takut telah tersebar maka rusaklah dunia, susahlah kehidupan, dan manusia akan diserang dengan rasa takut dan kegelisahan. Allah berfirman,<\/p>\n<p class=\"arab\">\nفَلْيَعْبُدُوا رَبَّ هَذَا الْبَيْتِ (٣)الَّذِي أَطْعَمَهُمْ مِنْ جُوعٍ وَآمَنَهُمْ مِنْ خَوْفٍ (٤)\n<\/p>\n<p>“Maka hendaklah mereka menyembah Tuhan Pemilik rumah ini (Ka&#8217;bah). Yang telah memberi makanan kepada mereka untuk menghilangkan lapar dan mengamankan mereka dari ketakutan.” (QS. Quraish: 3-4).<\/p>\n<p>Nampaklah persatuan umat dalam thawaf di seputar ka&#8217;bah, kesatuan dalam perkataan, perbuatan, dalam menjalankan syariat-syariat Allah, dan mendatangi lokasi-lokasi manasik. Dimana hati-hati bersatu di sekitar ka&#8217;bah Allah Yang Maha Agung, jasad-jasad saling mendekat, padahal dari berbagai jenis dan bahasa dan warna kulit yang berbeda-beda. Semuanya menuju ke kiblat yang satu agar bersatu suara mereka, agar bersih hati-hati mereka, barsatu barisan mereka, tergabunglah kekuatan mereka, suatu fenomena yang menanamkan dalam hatimu pengertian &#8220;persatuan&#8221;, &#8220;satu tubuh&#8221;, &#8220;hakikat persatuan umat&#8221; yang sedang dilanda dengan pemikiran-pemikiran yang saling bertentangan, kontradiktif cara pandang, dan tersebarnya sikap saling menjauh. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nلَا تَرْجِعُوْا بَعْدِيْ كُفَّارًا يَضْرِبُ بَعْضُكُمْ رِقَابَ بَعْضٍ\n<\/p>\n<p>&#8220;Janganlah setelahku kalian kembali menjadi kafir saling memukul leher diantara kalian.&#8221;<\/p>\n<p>Dan semoga kumpulan kaum muslimin yang berkah yang berkumpul sekitar ka&#8217;bah dengan jasad-jasad mereka menepis perpecahan, menolak pertikaian, dan membenci perselisihan.<\/p>\n<p>Dalam hadits yang shahih yang diriwayatkan oleh Tsauban <em>radhiallahu ‘anhu<\/em> bahwasanya Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\nوَإِنَّ رَبِّي قَالَ: يَا مُحَمَّدُ إِنِّي إِذَا قَضَيْتُ قَضَاءً فَإِنَّهُ لَا يُرَدُّ، وَإِنِّي أَعْطَيْتُكَ لِأُمَّتِكَ أَنْ لَا أُهْلِكَهُمْ بِسَنَةٍ عَامَّةٍ، وَأَنْ لَا أُسَلِّطَ عَلَيْهِمْ عَدُوًّا مِنْ سِوَى أَنْفُسِهِمْ، يَسْتَبِيحُ بَيْضَتَهُمْ، وَلَوِ اجْتَمَعَ عَلَيْهِمْ مَنْ بِأَقْطَارِهَا &#8211; أَوْ قَالَ مَنْ بَيْنَ أَقْطَارِهَا &#8211; حَتَّى يَكُونَ بَعْضُهُمْ يُهْلِكُ بَعْضًا، وَيَسْبِي بَعْضُهُمْ بَعْضًا<\/p>\n<p>&#8220;Sesungguhnya Rabku berkata: &#8220;Wahai Muhammad, sesungguhnya jika Aku telah menetapkan suatu keputusan maka tidak akan tertolak, dan sesungguhnya Aku telah memberikan kepadaku bagi umatmu bahwa Aku tidak akan membinasakan mereka dengan musim paceklik yang menyeluruh, dan Aku tidak akan menjadikan mereka dikuasai oleh musuh selain dari mereka yang membinasakan mereka seluruhnya, meskipun seluruh orang yang ada di dunia berkumpul untuk membinasakan mereka, sehingga sebagian mereka membunuh yang lainnya, dan sebagian mereka menawan yang lainnya.&#8221;<\/p>\n<p>Umat yang terpilih ini akan senantiasa terjaga dari penguasaan musuhnya selama mereka tetap bersatu pada, sehingga jika mereka saling menyerang diantara mereka, saling membunuh diantara mereka, maka mereka akan dikuasai oleh musuh dari selain mereka, dan akhirnya musuh tersebut akan menghalalkan perkara-perkara kehormatan mereka.<\/p>\n<p>Sejarah telah bercerita, bahwasanya umat ini jika menjauh dari jalan yang lurus lalu sebagian mereka membinasakan sebagian yang lainnya, saling menzalimi diantara mereka, jadilah saling menyerang, saling membunuh, maka hilanglah pamor umat ini dan musuh mereka akan menguasai mereka. Maka hancurlah bangunan mereka, ditimpa dengan kehinaan, kemunduran, dan kesudahan yang buruk. Allah berfirman :<\/p>\n<p class=\"arab\">\nوَأَطِيعُوا اللَّهَ وَرَسُولَهُ وَلا تَنَازَعُوا فَتَفْشَلُوا وَتَذْهَبَ رِيحُكُمْ\n<\/p>\n<p>&#8220;Dan taatlah kepada Allah dan Rasul-Nya dan janganlah kamu berbantah-bantahan, yang menyebabkan kamu menjadi gentar dan hilang kekuatanmu.&#8221; (QS. Al-Anfaal: 46).<\/p>\n<p>Ka&#8217;bah merupakan pusat bumi, Allah berfirman<\/p>\n<p class=\"arab\">\nلِتُنْذِرَ أُمَّ الْقُرَى وَمَنْ حَوْلَهَا\n<\/p>\n<p>&#8220;Supaya kamu memberi peringatan kepada Ummul Qura (penduduk Mekah) dan penduduk (negeri-negeri) sekelilingnya.&#8221; (QS. Asy-Syuraa: 7).<\/p>\n<p>Maka seluruh yang ada di atas muka bumi maka di sekeliling ka&#8217;bah, agar umat ini menjadikan pusat yang tetap ini sebagai tempat towaf seluruh kehidupan, agar umat ini menerima dari pusat ini manhajnya yang tetap, dan dasar yang kokoh, kemurnian sumbernya, dan jelasnya tujuannya. Hendaknya umat ini terus membawakan nilai-nilai ini setiap hari, bahkan setiap sholat, tatkala umat ini menghadap ka&#8217;bah Allah.<\/p>\n<p>Dan ka&#8217;bah adalah kiblatnya kaum muslimin, dan kaum muslimin kiblat mereka adalah ka&#8217;bah, hal ini menjadikan bagi umat ini memiliki kejayaan dan keistimewaan kemuliaan, cita-cita yang tinggi, karena umat ini adalah umat yang memimpin dan mengendalikan. Umat ini memiliki aqidahnya, pokok-pokoknya, dan manhajnya. Dan kesalahan terjadi tatkala umat ini kehilangan kartu namanya, kehilangan ciri khasnya, maka umat inipun hidup sebagai pengekor dan bukan sebagai yang diikuti, sebagai anak buah dan bukan sebagai pemimpin.<\/p>\n<p>Dan ka&#8217;bah merupakan tempat yang diberkahi oleh Allah,<\/p>\n<p class=\"arab\">\nإِنَّ أَوَّلَ بَيْتٍ وُضِعَ لِلنَّاسِ لَلَّذِي بِبَكَّةَ مُبَارَكًا وَهُدًى لِلْعَالَمِينَ\n<\/p>\n<p>“Sesungguhnya rumah yang mula-mula dibangun untuk (tempat beribadat) manusia, ialah Baitullah yang di Bakkah (Mekah) yang diberkahi dan menjadi petunjuk bagi semua manusia.” (QS Ali &#8216;Imran: 96).<\/p>\n<p>Diantara keberkahan ka&#8217;bah adalah firman Allah:<\/p>\n<p class=\"arab\">\nيُجْبَى إِلَيْهِ ثَمَرَاتُ كُلِّ شَيْءٍ رِزْقًا مِنْ لَدُنَّا\n<\/p>\n<p>&#8220;Yang didatangkan ke tempat itu buah-buahan dari segala macam (tumbuh- tumbuhan) untuk menjadi rizki (bagimu) dari sisi Kami.&#8221; (QS. Al-Qashas: 57).<\/p>\n<p>Diantara keberkahannya adalah ibadah yang selalu berkesinambungan di ka&#8217;bah, pahala dilipat gandakan, banyaknya kebaikan, dan ampunan Allah. Allah berfirman,<\/p>\n<p class=\"arab\">\nوَلْيَطَّوَّفُوا بِالْبَيْتِ الْعَتِيقِ (٢٩).\n<\/p>\n<p>&#8220;Dan hendaklah mereka melakukan thawaf  di sekeliling rumah yang terbebaskan itu (Baitullah).&#8221; (QS. Al-Haj: 29).<\/p>\n<p>Dan ka&#8217;bah dinamakan dengan (الْعَتِيْقِ) &#8220;terbebaskan&#8221; karena Allah telah membebaskannya dari orang-orang yang sombong dan orang-orang kafir yang hendak menguasai ka&#8217;bah hingga hari kiamat.<\/p>\n<p>Dan di ka&#8217;bah ada hajar aswad yang turun dari surga, dan ia adalah batu yang tidak memberi kemudhorotan dan tidak juga kemanfaatan. Dan orang-orang mengetahui bahwasanya menciumnya dan mengusapnya adalah untuk mengikuti contoh perbuatan Nabi <em>shallallahu ‘alaihi wa sallam<\/em> yang telah bersabda,<\/p>\n<p class=\"arab\">\nلَيَبْعَثَنَّ اللهُ الحَجَرَ يَوْمَ القِيَامَةِ لَهُ عَيْنَانِ يَبْصِرُ بِهِمَا وَلِسَانٌ يَنْطِقُ بِهِ، يَشْهَدُ لِمَنِ اسْتَلَمَهُ بِحَقٍّ\n<\/p>\n<p>&#8220;Allah akan membangkitkan hajar aswad pada hari kiamat, memiliki dua mata yang digunakan untuk melihat, dan lisan yang berbicara, untuk mempersaksikan orang yang mengusapnya dengan kebenaran.&#8221;<\/p>\n<p>Dan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> mengabarkan di akhir zaman<\/p>\n<p>&#8220;Akan ada suatu pasukan yang menyerang ka&#8217;bah, dan tatkala mereka berada di suatu daratan di bumi maka Allah pun membenamkan mereka dari awal hingga akhir mereka&#8221;. Aisyah berkata, &#8220;Aku berkata, Wahai Rasulullah bagaimana dibenamkan mereka seluruhnya dari awal hingga akhir sementara diantara mereka ada yang bekerja di pasar, dan ada yang bukan dari golongan mereka?. Nabi berkata, &#8220;Dibenamkan seluruhnya dari awal hingga akhir mereka, lalu dibangkitkanlah mereka sesuai dengan niat-niat mereka&#8221;. (HR Al-Bukhari)<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلِ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ , وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ , وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا. أَمَّا بَعْدُ : اِتَّقُوْا اللهَ عِبَادَ اللهِ .\n<\/p>\n<p>Dari Jabir <em>radhiallahu ‘anhu<\/em> dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p>Keutamaan hari-hari dunia adalah hari-hari yang sepuluh, yaitu sepuluh Dzulhijjah. Dikatakan: &#8220;Apakah tidak ada yang semisalnya di jalan Allah?&#8221; Nabi berkata : Tidak ada yang semisalnya di jalan Allah kecuali seseorang yang membenamkan wajahnya di tanah (yang meninggal dalam jihad, sehingga tersungkur di tanah-pen) (Diriwayatkan oleh Al-Bazzaar dan Ibnu Hibbaan).<\/p>\n<p class=\"arab\">\nمَا مِنْ أَيَّامٍ الْعَمَلُ الصَّالِحُ فِيهَا أَحَبُّ إِلَى اللَّهِ مِنْ هَذِهِ الْأَيَّامِ يَعْنِي أَيَّامَ الْعَشْرِ قَالُوا يَا رَسُولَ اللَّهِ وَلَا الْجِهَادُ فِي سَبِيلِ اللَّهِ قَالَ وَلَا الْجِهَادُ فِي سَبِيلِ اللَّهِ إِلَّا رَجُلٌ خَرَجَ بِنَفْسِهِ وَمَالِهِ فَلَمْ يَرْجِعْ مِنْ ذَلِكَ بِشَيْءٍ\n<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda : &#8220;Tidak ada hari-hari yang beramal sholeh di dalamnya lebih dicintai oleh Allah dari pada hari –hari ini –yaitu 10 hari Dzulhijjah-&#8220;. Mereka berkata, &#8220;Tidak juga jihad fi sabilillah?&#8221;. Nabi berkata, &#8220;Tidak pula jihad fi sabilillah, kecuali seseorang yang keluar dengan jiwa dan hartanya lalu ia tidak membawa kembali nyawa dan hartanya tersebut.&#8221; (HR. Al-Bukhari).<\/p>\n<p class=\"arab\">\nمَا مِنْ أَيَّامٍ أَعْظَمُ عِنْدَ اللَّهِ وَلَا أَحَبُّ إِلَيْهِ مِنْ الْعَمَلِ فِيهِنَّ مِنْ هَذِهِ الْأَيَّامِ الْعَشْرِ فَأَكْثِرُوا فِيهِنَّ مِنْ التَّهْلِيلِ وَالتَّكْبِيرِ وَالتَّحْمِيدِ<\/p>\n<p>Dan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, &#8220;Tidak ada hari-hari yang lebih agung di sisi Allah dan lebih dicintai olehNya untuk beramal sholeh dari pada hari-hari ini. Maka perbanyaklah kalian di hari-hari tersebut tahlil, takbir, dan tahmid&#8221; (Diriwayatkan oleh Ahmad).<\/p>\n<p>Ibnu Umar dan Abu Huroiroh <em>radhiallahu ‘anhu<\/em>maa mereka berdua keluar di pasa di 10 hari Dzulhijjah dan mereka berdua bertakbir, dan orang-orangpun bertakbir dengan takbir mereka berdua.<\/p>\n<p class=\"arab\">\nهَذَا وَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ:  إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً [الأحزاب:56] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : ((مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا)), وَقَالَ عَلَيْهِ الصَلَاةُ وَالسَلَامُ : ((رَغِمَ أَنْفُ رَجُلٍ ذُكِرْتُ عِنْدَهُ فَلَمْ يُصَلِّ عَلَيَّ)) ، وَلِهَذَا فَإِنَّ مِنَ البُخْلِ عَدَمُ الصَّلَاةِ وَالسَلَامِ عَلَى رَسُوْلِ اللهِ صَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ عِنْدَ ذِكْرِهِ صلى الله عليه وسلم .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p class=\"arab\">\nوَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ . اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِهُدَاكَ وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ : اُذْكُرُوْا اللهَ يَذْكُرْكُمْ ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Abdul Baari Ats-Tsubaiti hafizahullah (Imam dan Khotib Masjid Nabawi).<\/p>\n<p>Penerjemah: Abu Abdil Muhsin Firanda<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama : إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ , وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا , مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2880,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363,413],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2879"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2879"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2879\/revisions"}],"predecessor-version":[{"id":2881,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2879\/revisions\/2881"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2880"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2879"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2879"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2879"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}