{"id":2882,"date":"2014-09-28T07:15:05","date_gmt":"2014-09-28T07:15:05","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2882"},"modified":"2014-09-28T07:15:05","modified_gmt":"2014-09-28T07:15:05","slug":"nasehat-untuk-jamaah-haji","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2882-nasehat-untuk-jamaah-haji.html","title":{"rendered":"Nasehat Untuk Jamaah Haji"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا ، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ وَمُبَلِّغُ النَّاسِ شَرْعَهُ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ اِتَّقُوْا اللهَ تَعَالَى وَاعْلَمُوْا أَنَّ تَقْوَاهُ عَزَّ وَجَلَّ أَسَاسُ الْفَلَاحِ وَالسَّعَادَةِ وَالْفَوْزُ فِي الدُّنْيَا وَالْآخِرَةِ . عِبَادَ اللهِ : وَتَقْوَى اللهَ جَلَّ وَعَلَا عَمَلٌ بِطَاعَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ رَجَاءَ ثَوَابَ اللهِ ، وَتَرْكُ مَعْصِيَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ خِيْفَةَ عَذَابِ اللهِ .<\/p>\n<p>Kaum muslimin sekalian,<\/p>\n<p>Ingatlah karunia Allah yang agung kepada kalian tatkala Allah telah mengajarkan kepada kalian apa yang dahulu tidak kalian ketahui, Ia menganugerahkan kepada kalian berbagai macam ibadah yang mensucikan kalian dari kerendahan dan keburukan, lalu kalian meraih ganjaran yang besar dari setiap ibadah tersebut, demikian juga manfaat-manfaat di dunia kalian dan akhirat kalian. Kalau Allah tidak mengajarkan kita dan tidak memberi hidayah kepada kita maka sungguh kita akan tercoreng dengan keburukan-keburukan dan kemungkaran-kemungkaran. Allah berfirman,<\/p>\n<p class=\"arab\">\nوَلَوْلا فَضْلُ اللَّهِ عَلَيْكُمْ وَرَحْمَتُهُ مَا زَكَا مِنْكُمْ مِنْ أَحَدٍ أَبَدًا وَلَكِنَّ اللَّهَ يُزَكِّي مَنْ يَشَاءُ وَاللَّهُ سَمِيعٌ عَلِيمٌ (٢١)\n<\/p>\n<p>“Sekiranya tidaklah karena karunia Allah dan rahmat-Nya kepada kamu sekalian, niscaya tidak seorangpun dari kamu bersih (dari perbuatan-perbuatan keji dan mungkar itu) selama-lamanya, tetapi Allah membersihkan siapa yang dikehendaki-Nya. dan Allah Maha mendengar lagi Maha mengetahui.” (QS. An-Nuur: 21).<\/p>\n<p>Allah juga berfirman,<\/p>\n<p class=\"arab\">\nبَلِ اللَّهُ يَمُنُّ عَلَيْكُمْ أَنْ هَدَاكُمْ لِلإيمَانِ\n<\/p>\n<p>“Sebenarnya Allah, Dialah yang melimpahkan nikmat kepadamu dengan menunjuki kamu kepada keimanan.” (QS. Al-Hujurat: 17).<\/p>\n<p>Allah juga berfirman,<\/p>\n<p class=\"arab\">\nوَمَنْ لَمْ يَجْعَلِ اللَّهُ لَهُ نُورًا فَمَا لَهُ مِنْ نُورٍ\n<\/p>\n<p>“Dan barangsiapa yang tiada diberi cahaya (petunjuk) oleh Allah Tiadalah Dia mempunyai cahaya sedikitpun.” (QS. An-Nuur: 40).<\/p>\n<p>Allah berfirman,<\/p>\n<p class=\"arab\">\nوَمَنْ يُضْلِلْ فَلَنْ تَجِدَ لَهُ وَلِيًّا مُرْشِدًا (١٧)\n<\/p>\n<p>“Dan Barangsiapa yang disesatkan-Nya, Maka kamu tidak akan mendapatkan seorang pemimpinpun yang dapat memberi petunjuk kepadanya.” (QS. Al-Kahfi: 17).<\/p>\n<p>Ibadah haji –baik haji wajib maupun sunnah- adalah termasuk ibadah yang paling agung, yang paling utama untuk mendekatkan kepada Allah. Ganjarannya besar di dunia dan akhirat. Manfaat-manfaat haji tidaklah bisa diraih kecuali oleh orang yang ikhlas niatnya dalam berhaji karena Allah <em>‘Azza wa Jalla<\/em>, bertakwa dalam hajinya, serta meneladani sunnah Nabi <em>shallallahu ‘alaihi wasallam<\/em> dalam manasiknya.<\/p>\n<p>Haji merupakan perkumpulan besar dari kaum muslimin, berkumpul padanya orang yang alim dan orang yang awam, presiden\/raja dan rakyatnya, lelaki dan wanita, yang kecil dan yang besar, yang sehat dan yang sakit, yang kaya dan yang miskin.<\/p>\n<p>Haji memiliki rukun-rukun, syarat-syarat, kewajiban-kewajiban, adab-adab, keutamaan-keutamaan, dan akhlak-akhlak yang mulia. Barangsiapa yang menyempurnakannya maka akan diampuni dosa-dosanya dan berlipat ganda kebaikan-kebaikannya, dan terangkat derajatnya di surga. Nabi <em>shallallahu ‘alaihi wasallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nمَنْ حَجَّ فَلَمْ يَرْفُثْ وَلَمْ يَفْسُقْ رَجَعَ كَيَوْمٍ وَلَدَتْهُ أُمُّهُ\n<\/p>\n<p>“Barangsiapa haji dan tidak berbuat rofats (jimak dan pengantarnya) dan tidak berbuat kefasikan maka ia akan kembali sebagaimana hari dilahirkan oleh ibunya.” (HR. Al-Bukhari dan Muslim).<\/p>\n<p>Nabi juga bersabda,<\/p>\n<p class=\"arab\">\nوَالحَجُّ المَبْرُوْرُ لَيْسَ لَهُ جَزَاءٌ إِلاَّ الجَنَّة\n<\/p>\n<p>&#8220;Dan haji mabrur tidak ada ganjaran baginya kecuali surge.&#8221; (HR. Al-Bukhari dan Muslim).<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wasallam<\/em> berkata kepada &#8216;Amr bin Al-&#8216;Aash <em>radhiallahu ‘anhu<\/em>,<\/p>\n<p class=\"arab\">\nأَمَّا عَلِمْتُ أَنَّ الإِسْلَامَ يَهْدِمُ مَا كَانَ قَبْلَهُ وَأَنَّ الهِجْرَةَ تَهْدِمُ مَا كَانَ قَبْلَهَا وَأَنَّ الحَجَّ يَهْدِمُ مَا كَانَ قَبْلَهُ\n<\/p>\n<p>&#8220;Tidakkah kau tahu bahwasanya Islam menghancurkan dosa-dosa sebelumnya, dan hijrah menghancurkan dosa-dosa sebelumnya, dan haji menghancurkan dosa-dosa sebelumnya.&#8221; (HR. Muslim).<\/p>\n<p>Dalam haji kaum muslimin dikumpulkan oleh Ukhuwwah Islamiyah, mereka saling mengasihi diantara mereka, saling lembut diantara mereka, saling mengenal dan menyambung persaudaraan diantara mereka, serta saling membantu diantara mereka. Allah berfirman,<\/p>\n<p class=\"arab\">\nإِنَّمَا الْمُؤْمِنُونَ إِخْوَةٌ\n<\/p>\n<p>“Orang-orang beriman itu Sesungguhnya bersaudara.” (QS. Al-Hujurat: 10).<\/p>\n<p>Dari An-Nu&#8217;maan bin Basyiir <em>radhiallahu ‘anhu<\/em> dari Nabi <em>shallallahu ‘alaihi wasallam<\/em> bahwasanya beliau bersabda,<\/p>\n<p class=\"arab\">\nمَثَلُ الْمُؤْمِنِينَ فِيْ تَوَادِّهِمْ وَتَرَاحُمِهِمْ وَتَعَاطُفِهِمْ مَثَلُ الْجَسَدِ إِذَا اثْتَكَى مِنْهُ عُضْوٌ تَدَاعَى لَهُ سَائِرُ الْجَسَدِ بِالسَّهَرِ وَالْحُمى\n<\/p>\n<p>&#8220;Perumpamaan kaum mukminin dalam hal saling mencintai, saling menyayangi, saling lembut diantara mereka, seperti tubuh yang satu, jika ada satu anggota tubuh yang sakit maka seluruh jasad akan ikut merasakan sakit sehingga begadang dan demam.&#8221; (HR. Al-Bukhari dan Muslim).<\/p>\n<p>Sungguh indah adab-adab, akhlak, dan perangai mulia, yang seorang muslim diperintahkan untuk berhias dengannya dalam ibadah haji dan selain haji. Akan tetapi dalam ibadah haji lebih ditekankan lagi. Diantara adab-adab tersebut adalah meninggalkan perdebatan tanpa kebenaran, karena hal ini akan menumbuhkan permusuhan dan fanatisme dan memanaskan dada. Allah berfirman,<\/p>\n<p class=\"arab\">\nالْحَجُّ أَشْهُرٌ مَعْلُومَاتٌ فَمَنْ فَرَضَ فِيهِنَّ الْحَجَّ فَلا رَفَثَ وَلا فُسُوقَ وَلا جِدَالَ فِي الْحَجِّ\n<\/p>\n<p>“(Musim) haji adalah beberapa bulan yang dimaklumi, Barangsiapa yang menetapkan niatnya dalam bulan itu akan mengerjakan haji, Maka tidak boleh rafats, berbuat Fasik dan berbantah-bantahan di dalam masa mengerjakan haji.” (QS. Al-Baqarah : 197).<\/p>\n<p>Diantara adab-adab mulia tersebut adalah bersedekah, memberi makanan, menebar salam, dan berkata-kata lembut. Karena haji adalah musim berbuat kebaikan, musim sedekah dan ketulusan, dan telah ditafsirkan inilah yang dimaksud dengan haji mabrur.<\/p>\n<p>Diantara adab dan akhlak yang diperintahkan adalah menjauhi hal-hal yang haram dan perkataan yang batil, serta memperbanyak berdzikir, bertalbiyah, dan membaca Alquran. Karena Nabi <em>shallallahu ‘alaihi wasallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\nإِنَّمَا جُعِلَ الطَّوَافُ بِالْبَيْتِ وَبِالصَفَا وَالْمَرْوَةِ وَرَمِي الجَمَارَ لِإِقَامَةِ ذِكْرِ اللهِ\n<\/p>\n<p>&#8220;Hanyalah dijadikan thawaf di ka&#8217;bah dan sa&#8217;i antara shofa dan marwa dan melempar jamarot untuk menegakan dzikir kepada Allah&#8221; (HR Ahmad dari hadits Aisyah <em>rahdiallahu &#8216;anha<\/em>).<\/p>\n<p>Dan hal ini mencakup seluruh amalan-amalan haji.<\/p>\n<p>Diantara akhlak mulia yang diperintahkan adalah bersihnya hati terhadap kaum muslimin, dan bersihnya hati merupakan anugrah yang sangat besar yang Allah berikan kepada seorang hamba. Allah telah mensifati kaum mukminin dengan bersihnya hati mereka. Allah berfirman,<\/p>\n<p class=\"arab\">\nوَالَّذِينَ جَاءُوا مِنْ بَعْدِهِمْ يَقُولُونَ رَبَّنَا اغْفِرْ لَنَا وَلإخْوَانِنَا الَّذِينَ سَبَقُونَا بِالإيمَانِ وَلا تَجْعَلْ فِي قُلُوبِنَا غِلا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ (١٠)<\/p>\n<p>“Dan orang-orang yang datang sesudah mereka (Muhajirin dan Anshor), mereka berdoa: &#8220;Ya Rabb Kami, beri ampunlah Kami dan saudara-saudara Kami yang telah beriman lebih dulu dari Kami, dan janganlah Engkau membiarkan kedengkian dalam hati Kami terhadap orang-orang yang beriman; Ya Rabb Kami, Sesungguhnya Engkau Maha Penyantun lagi Maha Penyayang.&#8221; (QS. Al-Hasyr: 10).<\/p>\n<p>Maka seorang muslim bersama jama&#8217;ah kaum muslimin dirahmati dan terjaga. Allah berfirman tentang orang yang bertaubat dari kemunafikan:<\/p>\n<p class=\"arab\">\nإِنَّ الْمُنَافِقِينَ فِي الدَّرْكِ الأسْفَلِ مِنَ النَّارِ وَلَنْ تَجِدَ لَهُمْ نَصِيرًا (١٤٥)إِلا الَّذِينَ تَابُوا وَأَصْلَحُوا وَاعْتَصَمُوا بِاللَّهِ وَأَخْلَصُوا دِينَهُمْ لِلَّهِ فَأُولَئِكَ مَعَ الْمُؤْمِنِينَ وَسَوْفَ يُؤْتِ اللَّهُ الْمُؤْمِنِينَ أَجْرًا عَظِيمًا (١٤٦)<\/p>\n<p>“Sesungguhnya orang-orang munafik itu (ditempatkan) pada tingkatan yang paling bawah dari neraka. dan kamu sekali-kali tidak akan mendapat seorang penolongpun bagi mereka. Kecuali orang-orang yang taubat dan Mengadakan perbaikan dan berpegang teguh pada (agama) Allah dan tulus ikhlas (mengerjakan) agama mereka karena Allah. Maka mereka itu adalah bersama-sama orang yang beriman dan kelak Allah akan memberikan kepada orang-orang yang beriman pahala yang besar.” (QS. An-Nisaa: 145-146).<\/p>\n<p>Dari Abdullah bin Mas&#8217;ud <em>radhiallahu ‘anhu<\/em> dari Nabi <em>shallallahu ‘alaihi wasallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nثلاث لا يغل عليهن قلب مسلم إخلاص العمل لله والنصح لأئمة المسلمين ولزوم جماعتهم فإن الدعوة تحيط من ورائهم\n<\/p>\n<p>&#8220;Tiga perkara yang hati seorang muslim tidak khianat dan tidak dengki, yaitu mengikhlaskan amal karena Allah, menasehati para pemimpin kaum muslimin, dan menetapi jama&#8217;ah kaum muslimin, karena sesungguhnya dakwah kaum muslimin akan melindungi mereka dari belakang mereka.&#8221; (HR. At-Tirimidzi, Ahmad, Ibnu Maajah).<\/p>\n<p>Makna hadits ini adalah berkumpulnya ikhlas karena Allah, menasehati pemimpin, dan melazimi jama&#8217;ah kaum muslimin –yaitu tidak memberontak terhadap mereka-, akan menghilangkan khianat, kecurangan, kedengkian, dan penipuan dari hati. Karena terkumpulnya tiga perkara ini pada seorang muslim akan menjaganya dari syaitan. Dan seorang muslim masuk dengan tiga perkara ini dalam mendoakan kaum muslimin, dengan doa tersebut ia meraih keselamatan dan kebahagiaan, demikian juga setiap muslim yang gembira dengan berkumpulnya kaum muslimin di haji dan bersatunya mereka.<\/p>\n<p>Barangsiapa yang menyempurnakan amalan-amalan haji maka ia telah berbuat baik pada dirinya dan juga kepada kaum muslimin. Barangsiapa yang selamat hajinya maka selamat pula umurnya.<\/p>\n<p>Barangsiapa yang datang ke haji untuk mengganggu kaum muslimin atau untuk melakukan maksiat atau menjadikan haji sebagai sarana untuk melakukan hal-hal yang tidak dibenarkan oleh Islam, atau untuk merubah ajaran-ajaran haji kepada fenomena yang menyimpang, atau untuk melakukan tujuan-tujuan bid&#8217;ah maka ia telah melakukan ilhad di tanah suci Mekah, dan tidak ada yang tersembunyi bagi Allah, baik niat-niat manusia dan juga amalannya. Allah adalah maha mengetahui dengan apa yang ada di dada-dada. Dan Allah lah yang akan mengurus hukuman orang yang berbuat ilhad di tanah suci. Allah berfirman,<\/p>\n<p class=\"arab\">\nوَمَنْ يُرِدْ فِيهِ بِإِلْحَادٍ بِظُلْمٍ نُذِقْهُ مِنْ عَذَابٍ أَلِيمٍ\n<\/p>\n<p>“Dan barangsiapa yang bermaksud di dalamnya melakukan kejahatan secara zalim, niscaya akan Kami rasakan kepadanya sebahagian siksa yang pedih.” (QS. Al-Haj: 25).<\/p>\n<p>Orang yang menyuruhmu untuk berbuat maksiat tidak akan bermanfaat bagimu, ia tidak akan bisa menolak hukuman Allah darimu.<\/p>\n<p>Dan perkumpulan islami yang besar ini di musim haji setiap tahun, dan ukhuwah islamiyah yang kuat, persatuan yang kokoh dalam menjalankan manasik haji, semuanya mengingatkan akan manfaat-manfaat haji yang disaksikan oleh kaum muslimin. Orang yang jahil akan belajar dari yang alim, kaum muslimin akan saling mengenal, saling menguatkan, saling menyempurnakan pada perkara yang masih kurang, saling menambal yang patah, saling menolong dalam agama. Mereka saling menolong dalam perkara yang memperbaiki urusan dunia mereka, mereka mendapatkan manfaat dari doa mereka yang dikabulkan di tempat-tempat yang suci, serta mereka kembali ke akhirat dengan kesudahan yang indah, dan mereka memberi syafaat kepada orang-orang yang mereka doakan.<\/p>\n<p>Sebagaimana pula perkumpulan yang satu yang diberkahi dan bersatunya hati-hati dari berbagai jenis manusia, mengingatkan kita akan perpecahan dan perselisihan yang menjalar ke kaum muslimin. Maka setiap muslim yang menginginkan kebaikan berkata, &#8220;Seandainya kaum muslimin bersatu padu dan berkumpul di atas kebenaran, sebagaimana mereka bersatu di haji&#8221;. Maka iapun menyesali perpecahan yang timbul diantara kaum muslimin, dan dia akan heran dengan firqoh-firqoh yang menyimpang dari jalannya As-Salafus sholeh, yang jauh dari tafsir Alquran yagn shaihih dan sunnah Nabi. Kelompok-kelompok tersebut telah membuang para ulama yang kokoh ilmunya dan tidak mengambil manfaat berupa pemahaman yang benar dari para ulama tersebut.  Maka tersesatlah mereka dan menyesatkan banyak pemuda dengan perkataan yang indah, mereka menculik para pemuda tersebut dari asuhan yang aman dipindahkan ke fitnah takfir dan fitnah pengeboman dan penghalalan darah yang terjaga. Padahal Rasulullah <em>shallallahu ‘alaihi wasallam<\/em> berkata di haji wada’ :<\/p>\n<p class=\"arab\">\nأَلَا لَا تَرْجِعُوْا بَعْدِي كُفَّارًا يَضْرِبُ بَعْضُكُمْ رِقَابَ بَعْضٍ\n<\/p>\n<p>&#8220;Janganlah sepeninggalku kalian kembali kufur, saling memukul leher-leher kalian satu dengan yang lainnya.&#8221; (HR. Al-Bukhari dan Muslim).<\/p>\n<p>Wahai kaum muslimin, pelajarilah sebab-sebab perselisihan dan perpecahan, dan hancurkanlah sebab-sebab penyimpangan dalam pemikiran-pemikiran yang sesat. Tidak ada satu problempun kecuali dalam Islam ada solusinya. Umat ini dalam bencana yang berat, menunggu perjuangan kalian dan tindakan kalian yang memperbaiki dan baik. Allah berfirman,<\/p>\n<p class=\"arab\">\nوَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلا تَفَرَّقُوا\n<\/p>\n<p>“Dan berpeganglah kamu semuanya kepada tali (agama) Allah, dan janganlah kamu bercerai berai.” (QS. Ali Imran: 103).<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلِ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ , وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ , وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ :\n<\/p>\n<p>Bertakwalah dan taatlah kepada Allah, maka bertakwa kepada Allah adalah sebaik-baik bekal pada hari kebangkitan. Kaum muslimin sekalian, siapa diantara kalian yang telah diberi taufiq untuk melaksanakan haji, maka hendaknya ia serius memperhatikan hajinya, hendaknya ia mengerjakan rukun-rukunnya, wajib-wajibnya, syarat-syaratnya, serta tidak malas untuk menjalankan sunnah-sunnahnya. Rukun yang teragung adalah wuquf di padang Arofah, di hari tempat berkumpul jama&#8217;ah haji, demikian juga thawaf Al-Ifadhah dan sa&#8217;i haji. Dan diantara kewajiban haji yang paling agung adalah mabit di mina.<\/p>\n<p>Adapun amalan haji pada hari nahar (10 dzulhijjah) –berdasarkan tertib- adalah melempar, menyembelih, mencukur, dan thawaf ifadhoh dan sa&#8217;i bagi yang belum mendahulukan sa&#8217;i. Tidak mengapa jika mendahulukan sebagian di atas yang lain kecuali sa&#8217;i tidaklah dikerjakan kecuali setelah thawaf. Lakukanlah kebaikan dalam haji kalian, Allah berfirman,<\/p>\n<p class=\"arab\">\nوَمَا تَفْعَلُوا مِنْ خَيْرٍ يَعْلَمْهُ اللَّهُ وَتَزَوَّدُوا فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى وَاتَّقُونِ يَا أُولِي الألْبَابِ\n<\/p>\n<p>“Dan apa yang kamu kerjakan berupa kebaikan, niscaya Allah mengetahuinya. Berbekallah, dan Sesungguhnya Sebaik-baik bekal adalah takwa dan bertakwalah kepada-Ku Hai orang-orang yang berakal.” (QS. Al-Baqarah: 197).<\/p>\n<p>Kaum muslimin, jagalah washiat Rasulullah <em>shallallahu ‘alaihi wasallam<\/em> tatkala haji wada’. Dari Abu Umamah <em>radhiallahu ‘anhu<\/em> ia berkata, “Aku mendengar Rasulullah <em>shallallahu ‘alaihi wasallam<\/em> ketika berhaji beliau berkata,<\/p>\n<p class=\"arab\">\nاتَّقُوا اللَّهَ رَبَّكُمْ ، وَصَلُّوا خَمْسَكُمْ، وَصُومُوا شَهْرَكُمْ ، وَأَدُّوا زَكَاةَ أَمْوَالِكُمْ ، وَأَطِيعُوا ذَا أَمْرِكُمْ ؛ تَدْخُلُوا جَنَّةَ رَبِّكُمْ\n<\/p>\n<p>&#8220;Bertakwalah kepada Rab kalian, sholatlah 5 waktu, berpuasalah di bulan Ramadhan, taatlah kepada pemimpin kalian, maka niscaya kalian akan masuk surga Rab kalian.&#8221; (Hadits shahih riwayat At-Tirmidzi dan Ahmad).<\/p>\n<p>Hamba-hamba Allah sekalian…<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا\n<\/p>\n<p>“Sesungguhnya Allah dan malaikat-malaikat-Nya bershalawat untuk Nabi. Hai orang-orang yang beriman, bershalawatlah kamu untuk Nabi dan ucapkanlah salam penghormatan kepadanya.” (QS. Al-Ahzaab: 56).<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا ذُنُوْبَنَا كُلَّهَا دِقَّهَا وَجُلَّهَا أَوَّلَهَا وَآخِرَهَا سِرَّهَا وَعَلَّنَهَا . اَللَّهُمَّ اغْفِرْ لَنَا مَا قَدَّمْنَا وَمَا أَخَرْنَا وَمَا أَسْرَرْنَا وَمَا أَعْلَنَّا وَمَا أَنْتَ أَعْلَمُ بِهِ مِنَّا أَنْتَ المُقَدِّمُ وَأَنت المُؤَخِّرُ لَا إِلَهَ إِلَّا أَنْتَ ، اَللَّهُمَّ اغْفِرْ لَنَا جِدَّنَا وَهَزلَنَا وَخَطَأَنَا وَعَمَدَنَا . اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ ارْفَعْ عَنَّا الْغَلَا وَالْوَبَا وَالْزَلَازِلَ وَالْمِحَنَ وَالْفِتَنَ كُلَّهَا مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ . اَللَّهُمَّ أَصْلِحْ لَنَا شَأْنَنَا كُلَّهُ وَلَا تَكِلْنَا إِلَى أَنْفُسِنَا طَرْفَةَ عَيْنٍ . رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ . اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا ، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا . اَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا ، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا ، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا ، وَاجْعَلْ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا ، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا ، وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِّيَ أَمْرِنَا لِهُدَاك ، اَللَّهُمَّ وَفِّقْهُ لِمَا تُحِبُّ وَتَرْضَى مِنْ سَدِيْدِ الأَقْوَالِ وَصَالِحِ الْأَعْمَالِ يَا ذَا الْجَلَالِ وَالإِكْرَامِ . اَللَّهُمَّ صَلِّ عَلَى محمد وَعَلَى آلِ محمد كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ , وَبَارِكْ عَلَى محمد وَعَلَى آلِ محمد كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ .<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Ali Al-Hudzaifi hafizahullah (Imam dan Khotib Masjid Nabawi).<br \/>\nPenerjemah: Abu Abdil Muhsin Firanda<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا ، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ وَمُبَلِّغُ النَّاسِ شَرْعَهُ فَصَلَوَاتُ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2883,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363,413],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2882"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2882"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2882\/revisions"}],"predecessor-version":[{"id":2884,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2882\/revisions\/2884"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2883"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2882"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2882"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2882"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}