{"id":2885,"date":"2014-10-01T15:09:55","date_gmt":"2014-10-01T15:09:55","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2885"},"modified":"2015-01-16T06:20:14","modified_gmt":"2015-01-16T06:20:14","slug":"pelajaran-agung-dari-wukuf-arafah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2885-pelajaran-agung-dari-wukuf-arafah.html","title":{"rendered":"Pelajaran Agung dari Wukuf Arafah"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَاهَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">أَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ : اِتَّقُوْا اللهَ تَعَالَى ، اِتَّقُوْهُ وَرَاقِبُوْهُ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya bagian terpenting dan paling berpengaruh dari ibadah haji adalah perkumpulan yang mulia dan penuh berkah, wukuf di Arafah. Para jamaah haji berkumpul bersama-sama menggemakan kalimat talbiyah kepada Allah <em>Jalla wa ‘Ala<\/em>. Mereka berharap rahmat Allah <em>Ta’ala<\/em>, takut akan adzab-Nya, dan meminta fadhilah-Nya di hari perkumpulan teragung umat Islam dunia.<\/p>\n<p>Ibadallah,<\/p>\n<p>Perkumpulan akbar ini mengingatkan seorang muslim akan perkumpulan yang lebih besar lagi pada hari kiamat. Hari dimana manusia pertama dan yang paling terakhir berkumpul. Mereka semua menunggu putusan yang akan mengantarkan mereka kepada suatu kedudukan, apakah mendapat kenikmatan ataukah adzab yang pedih. Hari dimana mereka dihadapkan kepada Allah. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">وَعُرِضُوا عَلَى رَبِّكَ صَفًّا<\/p>\n<p>“Dan mereka akan dibawa ke hadapan Tuhanmu dengan berbaris.” (QS. Al-Kahfi: 48).<\/p>\n<p>Allah <em>Jalla wa ‘Ala<\/em> juga berfirman,<\/p>\n<p class=\"arab\">يَوْمَئِذٍ تُعْرَضُونَ لَا تَخْفَى مِنْكُمْ خَافِيَةٌ<\/p>\n<p>“Pada hari itu kamu dihadapkan (kepada Tuhanmu), tiada sesuatupun dari keadaanmu yang tersembunyi (bagi Allah).” (QS. Al-Haqqah: 18).<\/p>\n<p>Pada hari yang besar itu, Allah akan kumpulkan seluruh hamba-Nya sebagaimana firman-Nya,<\/p>\n<p class=\"arab\">لَيَجْمَعَنَّكُمْ إِلَى يَوْمِ الْقِيَامَةِ لَا رَيْبَ فِيهِ<\/p>\n<p>“Sesungguhnya Dia akan mengumpulkan kamu di hari kiamat, yang tidak ada keraguan terjadinya.” (QS. An-Nisa: 87).<\/p>\n<p>Firman-Nya yang lain,<\/p>\n<p class=\"arab\">يَوْمَ يَجْمَعُكُمْ لِيَوْمِ الْجَمْعِ ذَلِكَ يَوْمُ التَّغَابُنِ<\/p>\n<p>“(Ingatlah) hari (dimana) Allah mengumpulkan kamu pada hari pengumpulan, itulah hari dinampakkan kesalahan-kesalahan.” (QS. At-Taghabun: 9).<\/p>\n<p>Dan Dia juga berdirman,<\/p>\n<p class=\"arab\">ذَلِكَ يَوْمٌ مَجْمُوعٌ لَهُ النَّاسُ وَذَلِكَ يَوْمٌ مَشْهُودٌ<\/p>\n<p>“Hari kiamat itu adalah suatu hari yang semua manusia dikumpulkan untuk (menghadapi)nya, dan hari itu adalah suatu hari yang disaksikan (oleh segala makhluk).” (QS. Hud: 103).<\/p>\n<p>Ibadallah,<\/p>\n<p>Pada hari itu Allah kumpulkan manusia yang pertama dan manusia yang terakhir dalam satu tempat.<\/p>\n<p class=\"arab\">قُلْ إِنَّ الْأَوَّلِينَ وَالْآخِرِينَ (49) لَمَجْمُوعُونَ إِلَى مِيقَاتِ يَوْمٍ مَعْلُومٍ<\/p>\n<p>“Katakanlah: &#8220;Sesungguhnya orang-orang yang terdahulu dan orang-orang yang terkemudian, benar-benar akan dikumpulkan di waktu tertentu pada hari yang dikenal.” (QS. Al-Waqi’ah: 49-50).<\/p>\n<p>Tidak ada seorang pun yang bakal luput dari perkumpulan terbesar ini. Orang yang dahulu wafat dalam keadaan tertimpa bangunan, orang yang wafat hilang di suatu tempat, orang yang wafat karena dimangsa hewan buas, dll. Semuanya akan dikumpulkan, tanpa satu pun yang terluput. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">وَحَشَرْنَاهُمْ فَلَمْ نُغَادِرْ مِنْهُمْ أَحَدًا<\/p>\n<p>“dan Kami kumpulkan seluruh manusia, dan tidak kami tinggalkan seorangpun dari mereka.” (QS. Al-Kahfi: 47).<\/p>\n<p>Firman-Nya juga,<\/p>\n<p class=\"arab\">أَيْنَ مَا تَكُونُوا يَأْتِ بِكُمُ اللَّهُ جَمِيعًا إِنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ<\/p>\n<p>“Di mana saja kamu berada pasti Allah akan mengumpulkan kamu sekalian (pada hari kiamat). Sesungguhnya Allah Maha Kuasa atas segala sesuatu.” (QS. Al-Baqarah: 147).<\/p>\n<p>Firman-Nya yang lain,<\/p>\n<p class=\"arab\">إِنْ كُلُّ مَنْ فِي السَّمَاوَاتِ وَالْأَرْضِ إِلَّا آتِي الرَّحْمَنِ عَبْدًا (93) لَقَدْ أَحْصَاهُمْ وَعَدَّهُمْ عَدًّا (94) وَكُلُّهُمْ آتِيهِ يَوْمَ الْقِيَامَةِ فَرْدًا<\/p>\n<p>“Tidak ada seorangpun di langit dan di bumi, kecuali akan datang kepada Tuhan Yang Maha Pemurah selaku seorang hamba. Sesungguhnya Allah telah menentukan jumlah mereka dan menghitung mereka dengan hitungan yang teliti. Dan tiap-tiap mereka akan datang kepada Allah pada hari kiamat dengan sendiri-sendiri.” (QS. Maryam: 93-95).<\/p>\n<p>Kita semua akan dikumpulkan di bumi yang berbeda dari bumi yang kita hidup sekarang ini. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">يَوْمَ تُبَدَّلُ الْأَرْضُ غَيْرَ الْأَرْضِ وَالسَّمَاوَاتُ وَبَرَزُوا لِلَّهِ الْوَاحِدِ الْقَهَّارِ<\/p>\n<p>“(Yaitu) pada hari (ketika) bumi diganti dengan bumi yang lain dan (demikian pula) langit, dan meraka semuanya (di padang Mahsyar) berkumpul menghadap ke hadirat Allah yang Maha Esa lagi Maha Perkasa.” (QS. Ibrahim: 48).<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> telah menjelaskan kepada kita bagaimana sifat dari bumi yang menjadi tempat manusia berkumpul itu. Dari Sahl bin Saad, ia berkata, “Aku mendengar Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">يُحْشَرُ النَّاسُ يَوْمَ الْقِيَامَةِ عَلَى أَرْضٍ بَيْضَاءَ عَفْرَاءَ كَقُرْصَةِ النَّقِيِّ لَيْسَ فِيهَا عَلَمٌ لِأَحَدٍ<\/p>\n<p>“Pada hari kiamat kelak, manusia akan dikumpulkan di bumi yang sangat putih berbentuk bulat pipih dan datar tidak ada tanda (bangunan) milik siapapun di atasnya.” (HR. Bukhari dan Muslim).<\/p>\n<p>Yakni semua manusia akan dikumpulkan di suatu tempat yang tinggi, tidak ada lembahnya, juga tidak ada pegunungan, tidak ada bebatuan besar dan tidak ada juga tempat tinggal atau bangunan.<\/p>\n<p>Ibadallah,<\/p>\n<p>Manusia akan dikumpulkan pada hari itu tanpa mengenakan alas aki, tanpa sandal. Mereka juga dikumpulkan dalam keadaan telanjang, tanpa sehelai pakaian pun, dan belum dikhitan. Dari Ibnu Abbas <em>radhiallahu ‘anhu<\/em>ma, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">إِنَّكُمْ مَحْشُورُونَ حُفَاةً عُرَاةً غُرْلًا ثُمَّ قَرَأَ : ﴿ كَمَا بَدَأْنَا أَوَّلَ خَلْقٍ نُعِيدُهُ وَعْدًا عَلَيْنَا إِنَّا كُنَّا فَاعِلِينَ ﴾ [الأنبياء:١٠٤]<\/p>\n<p>“Sesungguhnya kalian dikumpulkan dalam keadaan tanpa alas kaki, telanjang, dan tidak dikhitan. (Beliau mengutip firman Allah) ‘Sebagaimana Kami telah memulai panciptaan pertama begitulah Kami akan mengulanginya. Itulah suatu janji yang pasti Kami tepati; sesungguhnya Kamilah yang akan melaksanakannya’. (QS. Al-Anbiya: 104).” (HR. Bukhari dan Muslim).<\/p>\n<p>Dari Aisyah radhiallahu ‘anha, ketika ia mendengar Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">يُحْشَرُ النَّاسُ يَوْمَ الْقِيَامَةِ حُفَاةً عُرَاةً غُرْلًا<\/p>\n<p>“Manusia dikumpulkan pada hari kiamat dalam keadaan tanpa alas kaki, telanjang, dan tidak dikhitan.” Aisyah menanggapi, “Wahai Rasulullah, laki-laki dan wanita dikumpulkan bersama, mereka akan saling melihat?” Rasulullah menjawab,<\/p>\n<p class=\"arab\">يَا عَائِشَةُ الْأَمْرُ أَشَدُّ مِنْ أَنْ يَنْظُرَ بَعْضُهُمْ إِلَى بَعْضٍ<\/p>\n<p>“Wahai Aisyah, urusan pada hari itu jauh lebih berat (untuk terpikirkan) melihat satu sama lainnya.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Pada hari itu, matahari turun merendah, mendekatk kepada manusia. Hingga jaraknya sekitar satu mil saja. Tidak ada naungan pada hari itu kecuali naungan arsy-Nya ar-Rahman. Siapa yang berlindung di naungan arsy, maka ia akan terlindungi. Bagi siapa yang terpapar terik matahari yang membakar, maka ia akan binasa. Saat itu manusia berdesakan dan saling mendorong antara satu dengan yang lain. Kaki-kai saling berebut posisi. Dan leher serasa terpotong-potong karena haus.<\/p>\n<p>Semua manusia berkumpul di tempat dengan matahari yang sangat terik, dengan nafas yang tersengal-sengal, dalam keadaan berdesak-desakan, dan keringat mereka membanjiri bumi. Kemudian keringat tersebut terus membanjiri dan menenggelamkan manusia berdasarkan amalan masing-masing. Berdasarkan kedudukan mereka di sisi Rabb semesta alam, termasuk orang yang berbahagia atau orang yang binasa. Di antara mereka ada yang keringatnya membanjirinya hingga mata kaki, ada yang hingga sebatas telinganya, dan ada yang tenggelam karena keringatnya. Semoga Allah memberikan keselamatan kepada kita.<\/p>\n<p>Dari Abu Hurairah <em>radhiallahu ‘anhu<\/em>, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">يَعْرَقُ النَّاسُ يَوْمَ الْقِيَامَةِ حَتَّى يَذْهَبَ عَرَقُهُمْ فِي الْأَرْضِ سَبْعِينَ ذِرَاعًا وَيُلْجِمُهُمْ حَتَّى يَبْلُغَ آذَانَهُمْ<\/p>\n<p>“Pada hari kiamat, manusia berkeringat, sehingga keringat mengalir ke bumi tujuh puluh hasta dan menenggelamkan mereka hingga telingga.” (HR. Bukhari).<\/p>\n<p>Dari al-Miqdad bin al-Aswad <em>radhiallahu ‘anhu<\/em>, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">تُدْنَى الشَّمْسُ يَوْمَ الْقِيَامَةِ مِنْ الْخَلْقِ حَتَّى تَكُونَ مِنْهُمْ كَمِقْدَارِ مِيلٍ فَيَكُونُ النَّاسُ عَلَى قَدْرِ أَعْمَالِهِمْ فِي الْعَرَقِ ؛ فَمِنْهُمْ مَنْ يَكُونُ إِلَى كَعْبَيْهِ ، وَمِنْهُمْ مَنْ يَكُونُ إِلَى رُكْبَتَيْهِ ، وَمِنْهُمْ مَنْ يَكُونُ إِلَى حَقْوَيْهِ ، وَمِنْهُمْ مَنْ يُلْجِمُهُ الْعَرَقُ إِلْجَامًا ، قَالَ وَأَشَارَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِيَدِهِ إِلَى فِيهِ<\/p>\n<p>“Pada hari kiamat, matahari didekatkan jaraknya terhadap makhluk hingga tinggal sejauh satu mil. Maka manusia tersiksa dalam keringatnya sesuai dengan kadar amal-amalnya (yakni dosa-dosanya). Di antara mereka ada yang keringatnya sampai kedua mata kakinya. Ada yang sampai kedua betisnya. Adapula yang sampai pinggangnya. Ada juga yang keringatnya sungguh-sungguh menyiksanya.” Perawi berkata: “Rasulullah menunjuk dengan tangannya ke dalam mulutnya”.<\/p>\n<p>Ibdallah,<\/p>\n<p>Hari itu sebanding dengan 50.000 tahun menurut perhitungan kita.<\/p>\n<p>Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">تَعْرُجُ الْمَلَائِكَةُ وَالرُّوحُ إِلَيْهِ فِي يَوْمٍ كَانَ مِقْدَارُهُ خَمْسِينَ أَلْفَ سَنَةٍ<\/p>\n<p>“Malaikat-malaikat dan Jibril naik (menghadap) kepada Tuhan dalam sehari yang kadarnya limapuluh ribu tahun.” (QS. Al-Ma’arij: 4).<\/p>\n<p>Dan dalam Sahih Muslim, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">مَا مِنْ صَاحِبِ ذَهَبٍ وَلَا فِضَّةٍ لَا يُؤَدِّي مِنْهَا حَقَّهَا إِلَّا إِذَا كَانَ يَوْمُ الْقِيَامَةِ صُفِّحَتْ لَهُ صَفَائِحُ مِنْ نَارٍ فَأُحْمِيَ عَلَيْهَا فِي نَارِ جَهَنَّمَ فَيُكْوَى بِهَا جَنْبُهُ وَجَبِينُهُ وَظَهْرُهُ ، كُلَّمَا بَرَدَتْ أُعِيدَتْ لَهُ فِي يَوْمٍ كَانَ مِقْدَارُهُ خَمْسِينَ أَلْفَ سَنَةٍ حَتَّى يُقْضَى بَيْنَ الْعِبَادِ فَيَرَى سَبِيلَهُ إِمَّا إِلَى الْجَنَّةِ وَإِمَّا إِلَى النَّارِ<\/p>\n<p>“Siapa saja yang memiliki emas atau perak tapi tidak mengeluarkan zakatnya melainkan pada hari kiamat nanti akan disepuh untuknya lempengan dari api neraka, lalu dipanaskan dalam api neraka Jahannam, lalu disetrika dahi, rusuk dan punggungnya dengan lempengan tersebut. Setiap kali dingin akan disepuh lagi dan disetrikakan kembali kepadanya pada hari yang ukurannya sama dengan lima puluh ribu tahun. Kemudian ia melihat tempat kembalinya apakah ke surga atau ke neraka.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Pada hari itu, Allah <em>Jalla wa ‘Ala<\/em> melindungi orang-orang yang beriman. Sehingga bagi orang yang beriman hari kiamat tersebut hanya berlangsung seolah-olah waktu zuhur dan asar. Dari Abu Hurairah <em>radhiallahu ‘anhu<\/em>, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">يَوْمُ الْقِيَامَةِ عَلَى الْمُؤْمِنِيْنَ كَقَدْرِ مَا بَيْنَ الظُّهْرِ وَالْعَصْرِ<\/p>\n<p>“Lama hari kiamat bagi orang-orang beriman seperti waktu antara zuhur dan asar.” (HR. Hakim).<\/p>\n<p>Kita memohon kepada Allah dengan karunianya untuk melindungi kita pada hari ini.<\/p>\n<p>Orang-orang yang beriman juga akan mendapatkan perlindungan dari Allah Subhanahu wa <em>Ta’ala<\/em>. Mereka dinaungi oleh naungan-Nya. Allah <em>Jalla wa ‘Ala<\/em> berfirman pada hari itu,<\/p>\n<p class=\"arab\">أَيْنَ الْمُتَحَابُّونَ بِجَلَالِي ، الْيَوْمَ أُظِلُّهُمْ فِي ظِلِّي يَوْمَ لَا ظِلَّ إِلَّا ظِلِّي<\/p>\n<p>“Dimana orang-orang yang saling mencintai karena keagungan-Ku? Pada hari ini Aku akan menaungi mereka saat tidak ada naungan pada hari ini selain naungan-Ku.”<\/p>\n<p>Pada hari itu, manusia merasakan ketakutan. Mereka mendatangi para nabi agar para nabi itu memohonkan syafaatkan kepada Allah agar segera memulai keputusan dan hukum untuk hamba-hamba-Nya. Para nabi itu pun tidak bisa memenuhi permintaan mereka kecuali Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>, beliau bersabda, “Sayalah untuk perkara tersebut.”<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> pun terus bersujud di bawah arsy Allah, memohon kepada-Nya. Dengan petunjuk dari Allah, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> memuji Allah dengan puja-puji yang belum pernah diucapkan oleh seorang pun sebelum beliau. Kemudian Allah berfirman,<\/p>\n<p class=\"arab\">ارْفَعْ رَأْسَكَ وَسَلْ تُعْطَهْ وَاشْفَعْ تُشَفَّعْ<\/p>\n<p>“Angkatlah kepalamu! Mintalah, pasti engkau akan diberi. Dan berilah syafaat, pasti akan dikabulkan.”<\/p>\n<p>Saat itu, Allah ‘Azza wa Jalla membagi para hamba-Nya.<\/p>\n<p>Ini adalah makna firman Allah <em>Ta’ala<\/em>,<\/p>\n<p class=\"arab\">وَجَاءَ رَبُّكَ وَالْمَلَكُ صَفًّا صَفًّا (22) وَجِيءَ يَوْمَئِذٍ بِجَهَنَّمَ يَوْمَئِذٍ يَتَذَكَّرُ الْإِنْسَانُ وَأَنَّى لَهُ الذِّكْرَى (23) يَقُولُ يَا لَيْتَنِي قَدَّمْتُ لِحَيَاتِي<\/p>\n<p>“Dan datanglah Tuhanmu; sedang malaikat berbaris-baris. Dan pada hari itu diperlihatkan neraka Jahannam; dan pada hari itu ingatlah manusia, akan tetapi tidak berguna lagi mengingat itu baginya. Dia mengatakan: &#8220;Alangkah baiknya kiranya aku dahulu mengerjakan (amal saleh) untuk hidupku ini&#8221;.” (QS. Al-Fajr: 22-24).<\/p>\n<p>Renungkanlah wahai hamba Allah, suatu hari yang telah dijelaskan kepada kita tentang keadaannya. Hendaknya kita bertakwa kepada Allah dan membekali diri dengan sebaik-baik perbekalan. Allah <em>Ta’ala<\/em> menutup ayat tentang haji dengan firman-Nya,<\/p>\n<p class=\"arab\">وَاتَّقُوا اللَّهَ وَاعْلَمُوا أَنَّكُمْ إِلَيْهِ تُحْشَرُونَ<\/p>\n<p>“Bertakwalah kepada Allah dan ketauhilah hanya kepada-Nya kalian akan dikumpulkan.” (QS. Al-Baqarah: 203).<\/p>\n<p>Semoga Allah menjadikan kita semua sebagai hamba-Nya yang bertakwa. Dan melindungi kita pada hari kebangkita itu. Hanya dengan kasih dan karunia-Nya kita bisa merasakan keamana pada hari yang ketakutan begitu mencekam.<\/p>\n<p class=\"arab\">قُوْلُ هَذَا القَوْلِ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">اَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ , وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ , وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">أَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ : اِتَّقُوْا اللهَ فَإِنَّ تَقْوَى اللهِ جَلَّ وَعَلَا خَيْرُ زَادٍ ، وَقَدْ قَالَ اللهُ تَعَالَى فِي أَثْنَاءِ آيَاتِ الحَجِّ : ﴿وَتَزَوَّدُوا فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى وَاتَّقُونِ يَا أُولِي الْأَلْبَابِ ﴾ [البقرة:١٩٧] .<\/p>\n<p>Ibadallah,<\/p>\n<p>Barangsiapa yang menyadari bahwa dia akan berdiri di hadapan Allah pada hari kiamat, maka ia juga harus menyadari bahwa Allah akan menghisab amalannya. Barangsiapa yang tahu kalau Allah akan menghisabnya dengan mempertanyakan semua perbuatannya, maka hendaknya ia menyiapkan jawaban dari pertanyaan tersebut. Siapkanlah jawaban yang benar.<\/p>\n<p>Orang yang cerdas adalah mereka yang menundukkan hawa nafsunya, dan beramal untuk kehidupan setelah kematian. Dan orang yang lemah adalah mereka yang mengikuti hawa nafsunya dan panjang angan-angannya.<\/p>\n<p class=\"arab\">وَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ:  إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً [الأحزاب:56]<\/p>\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ .وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ, وَاحْمِ حَوْزَةَ الدِّيْنِ يَا رَبَّ العَالَمِيْنَ, اَللَّهُمَّ انْصُرْ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَعِبَادَكَ المُؤْمِنِيْنَ ، اَللَّهُمَّ وَعَلَيْكَ بِأَعْدَاءِ الدِّيْنَ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ ، اَللَّهُمَّ عَلَيْكَ بِأَعْدَاءِ الدِّيْنَ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُوْرِهِمْ، اَللَّهُمَّ مَنْ أَرَادَنَا أَوْ أَرَادَ دِيَارَنَا أَوْ أَرَادَ دِيْنَنَا بِسُوْءٍ فَأَشْغِلْهُ فِي نَفْسِهْ ، وَاجْعَلْ تَدْمِيْرَهُ تَدْبِيْرَهُ يَا ذَا الْجَلَالِ وَالإِكْرَامِ . اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا , وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِهُدَاكَ وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ ، وَارْزُقْهُ البِطَانَةً الصَالِحَةً النَاصِحَةً يَا ذَا الْجَلَالِ وَالإِكْرَامِ. اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَتَحْكِيْمِ شَرْعِكَ .<\/p>\n<p class=\"arab\">اَللَّهُمَّ آتِ نُفُوْسَناَ تَقْوَاهَا ، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا ، اَللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعِفَّةَ وَالغِنَى ، اَللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالسَّدَادَ ، اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا وَاهْدِنَا سُبُلَ السَّلَامِ وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّوْرِ وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَأَزْوَاجِنَا وَذُرِّيَّاتِنَا وَأَمْوَالِنَا وَاجْعَلْنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا . اَللَّهُمَّ إِنَّا نَسْأَلُكَ بِأَسْمَائِكَ الْحُسْنَى وَصِفَاتِكَ العُلَى أَنْ تَجْعَلْ قُوَّتَنَا حَلَالًا وَأَنْ تَجَنِّبْنَا الحَرَامَ يَا ذَا الْجَلَالِ وَالإِكْرَامِ . اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَالمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ ، اَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ دِقَّهُ وَجِلَّهُ أَوَّلَهُ وَآخِرَهُ سِرَّهُ وَعَلَّنَهُ .<\/p>\n<p class=\"arab\">وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبَّ العَالَمِيْنَ وَصَلَّى اللهُ وَسَلَّمَ وَباَرَكَ وَأَنْعَمَ عَلَى عَبْدِ اللهِ وَرَسُوْلِهِ نَبِيِّنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Abdurrazzaq bin Abdul Muhsin al-Abbad<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَاهَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ. أَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2886,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2885"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2885"}],"version-history":[{"count":4,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2885\/revisions"}],"predecessor-version":[{"id":3065,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2885\/revisions\/3065"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2886"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2885"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2885"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2885"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}