{"id":2890,"date":"2014-10-02T10:19:30","date_gmt":"2014-10-02T10:19:30","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2890"},"modified":"2014-10-02T10:19:30","modified_gmt":"2014-10-02T10:19:30","slug":"waktu-waktu-pilihan-untuk-berdoa","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2890-waktu-waktu-pilihan-untuk-berdoa.html","title":{"rendered":"Waktu-Waktu Pilihan Untuk Berdoa"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ، أَمَرَ بِدُعَائِهِ وَوَعَدَ أَنْ يُجِبَ مِنْ دُعَاءِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَلَا نَعْبُدُ إِلَّا إِيَّاهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَمُصْطَفَاهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ وَالَاهُ، وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا. أَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Ketahuilah, bahwa doa termasuk ibadah yang paling agung. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nالدُّعَاءُ هُوَ الْعِبَادَةُ\n<\/p>\n<p>“Doa adalah ibadah.”<\/p>\n<p>Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nفَادْعُوا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ\n<\/p>\n<p>“Maka sembahlah Allah dengan memurnikan ibadat kepada-Nya, meskipun orang-orang kafir tidak menyukai(nya).” (QS. Al-Mukmin: 14).<\/p>\n<p>Yakni persembahkanlah doa itu hanya kepada Allah. Ayat ini menjelaskan bahwa doa merupakan bentuk ibadah, dan ibadah harus semata-mata ditujukan kepada Allah <em>‘Azza wa Jalla<\/em> tidak kepada selain-Nya.<\/p>\n<p class=\"arab\">\nوَمَنْ يَدْعُ مَعَ اللَّهِ إِلَهاً آخَرَ لا بُرْهَانَ لَهُ بِهِ فَإِنَّمَا حِسَابُهُ عِنْدَ رَبِّهِ إِنَّهُ لا يُفْلِحُ الْكَافِرُونَ\n<\/p>\n<p>“Dan barangsiapa menyembah tuhan yang lain di samping Allah, padahal tidak ada suatu dalilpun baginya tentang itu, maka sesungguhnya perhitungannya di sisi Tuhannya. Sesungguhnya orang-orang yang kafir itu tiada beruntung.” (QS. Al-Mukminun: 114).<\/p>\n<p>Barangsiapa yang berdoa kepada para wali, orang-orang shaleh, orang-orang yang telah wafat, kepada jin, dll. Maka dia telah berbuat syirik, menyekutukan Allah <em>‘Azza wa Jalla<\/em>. Mereka menjadi kufur lantaran hal itu. Karena berdoa kepada selain Allah, berarti dia telah beribadah kepada selain Allah <em>Subhanahu wa Ta’ala<\/em>. Allah <em>Subhanahu wa Ta’ala<\/em>,<\/p>\n<p class=\"arab\">\nوَقَالَ رَبُّكُمْ ادْعُونِي أَسْتَجِبْ لَكُمْ إِنَّ الَّذِينَ يَسْتَكْبِرُونَ عَنْ عِبَادَتِي\n<\/p>\n<p>Dan Tuhanmu berfirman: &#8220;Berdoalah kepada-Ku, niscaya akan Kuperkenankan bagimu. Sesungguhnya orang-orang yang menyombongkan diri dari menyembah-Ku…” (QS. Al-Mukmin: 60).<\/p>\n<p>Maksud dari “dari menyembah-Ku” Allah menyebut doa dengan ibadah, lalu Dia lanjutkan ayat tersebut dengan,<\/p>\n<p class=\"arab\">\nإِنَّ الَّذِينَ يَسْتَكْبِرُونَ عَنْ عِبَادَتِي سَيَدْخُلُونَ جَهَنَّمَ دَاخِرِينَ\n<\/p>\n<p>“Sesungguhnya orang-orang yang menyombongkan diri dari menyembah-Ku akan masuk neraka Jahannam dalam keadaan hina dina.” (QS. Al-Mukmin: 60).<\/p>\n<p>Dan ada orang yang sombong dari beribadah kepada Allah itu mengatakan, “Tidak ada manfaatnya berdoa”. Mereka mengucapkan hal itu dengan sombong. Hal ini adalah sebesar-besarnya bentuk penentangan dan kekufuran, wal ‘iyadzubillah. Kepada orang ini Allah katakan bahwa mereka akan masuk ke dalam Jahannam dalam keadaan hina dina. Dan Allah katakana,<\/p>\n<p class=\"arab\">\nفَبِئْسَ مَثْوَى الْمُتَكَبِّرِينَ\n<\/p>\n<p>“Maka neraka Jahannam itulah seburuk-buruk tempat bagi orang-orang yang menyombongkan diri.” (QS. Az-Zumar: 72).<\/p>\n<p>Dari ayat ini bisa kita pahami bahwa orang-orang yang sombong dan orang-orang musyrik itu tempatnya sama. Mereka semua adalah ahli neraka yang diharamkan dari surga.<\/p>\n<p>Wajib bagi seorang muslim, berdoa kepada Rabbnya di setiap waktu dan kesempatan. Dan hendaknya mereka merendahkan diri di hadapa Allah sebagaimana para nabi dan rasul, sehingga Allah kabulkan doa-doa mereka. Hal itu telah Allah jelaskan dalam surat al-Anbiya.<\/p>\n<p>Para nabi dengan kedudukan mulia yang mereka miliki dan kedekatan mereka dengan Allah, mereka pun tetap butuh untuk berdoa kepada Allah. Bagaimana lagi kiranya orang selain para nabi? Apakah pantas mereka mengatakan ‘doa itu tidak ada gunanya?’ atau mereka mengatakan, ‘jika sesuatu itu ditakdirkan terjadi, maka dia akan terjadi. Kalau tidak ditakdirkan, ya tidak. Jadi doa itu tidak bermanfaat’. Wal ‘iyadzubillah. Ini bentuk mendebat Allah dengan kebatilan.<\/p>\n<p class=\"arab\">\nحُجَّتُهُمْ دَاحِضَةٌ عِنْدَ رَبِّهِمْ\n<\/p>\n<p>“maka bantahan mereka itu sia-sia saja, di sisi Tuhan mereka.” (QS. Asy-Syura: 16).<\/p>\n<p>Karena Dzat yang doa itu ditujukan, dan Dzat yang menetapkan takdir adalah Allah <em>Subhanahu wa Ta’ala<\/em>, karena itu tidak bertentangan antara doa dengan takdir. Wajib bagi seorang muslim untuk mengusahakan suatu sebab. Dan doa adalah di antara sebab yang bisa mewujudkan sesuatu. Doa tidak bertentangan dengan takdir. Ia adalah usaha yang bermanfaat. Demikian juga mengimani qadha dan qadar. Inilah sikap semestinya dari seorang mukmin.<\/p>\n<p>Ibadallah,<\/p>\n<p>Doa itu senantiasa dibutuhkan. Namun memang ada waktu-waktu yang utama dan ditekankan agar doa itu lebih besar kemungkinannya untuk dikabulkan.<\/p>\n<p><strong>Pertama<\/strong>, berdoa saat mendapatkan keadaan yang amat sulit.<\/p>\n<p class=\"arab\">\nأَمَّنْ يُجِيبُ الْمُضطَرَّ إِذَا دَعَاهُ وَيَكْشِفُ السُّوءَ\n<\/p>\n<p>“Atau siapakah yang memperkenankan (doa) orang yang dalam kesulitan apabila ia berdoa kepada-Nya, dan yang menghilangkan kesusahan…” (QS. An-Naml: 62).<\/p>\n<p>Dalam keadaan yang sangat dulit, Allah akan mengijabahi doa seorang hamba sampai-sampai walaupun yang tertimpa keadaan demikian adalah seorang yang kafir kepada-Nya. Karena orang-orang kafir di masa jahiliyah atau orang-orang yang menyekutukan Allah mereka akan berdoa kepada Allah dengan penuh keikhlasan tatkala ditimpa kesulitan.<\/p>\n<p class=\"arab\">\nوَإِذَا غَشِيَهُمْ مَوْجٌ كَالظُّلَلِ دَعَوُا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ\n<\/p>\n<p>“Dan apabila mereka dilamun ombak yang besar seperti gunung, mereka menyeru Allah dengan memurnikan ketaatan kepada-Nya…” (QS. Luqman: 32).<\/p>\n<p>Saat mereka dalam keadan ditimpa musibah, mereka mengetahui tidak ada yang bisa menyelamatkan mereka dari musibah tersebut kecuali hanya Allah <em>Subhanahu wa Ta’ala<\/em>. Patung-patung yang mereka semba tidak akan mampu menyelamatkan mereka dari musibah dan bencana yang menimpa mereka. Karena itulah, mereka hanya berdoa kepada Allah semata dan Allah kabulkan doa mereka. Ini adalah salah satu bentuk kasih saying Allah <em>Subhanahu wa Ta’ala<\/em> terhadap para hamba-Nya.<\/p>\n<p><strong>Kedua<\/strong>, doa di saat sujud. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nأَمَّا الرُّكُوعُ فَعَظِّمُوا فِيهِ الرَّبَّ، وَأَمَّا السُّجُودُ فَأكثروا فِيه من الدُّعَاءِ فَقَمِنٌ أَنْ يُسْتَجَابَ لَكُمْ\n<\/p>\n<p>“Adapun saat rukuk, maka agungkanlah Allah. Dan saat sujud, perbanyaklah doa karena pantas doa kalian dikabulkan.”<\/p>\n<p>Dan beliau <em>shallallahu ‘alaihi wa sallam<\/em> juga bersabda,<\/p>\n<p class=\"arab\">\nأَقْرَبُ مَا يَكُونُ الْعَبْدُ مِنْ رَبِّهِ وَهُوَ سَاجِدٌ\n<\/p>\n<p>“Keadaan seorang hamba paling dekat dengan Rabbnya adalah saat dia sujud.”<\/p>\n<p>Karena itu, perbanyaklah doa ketika sujud, baik saat shalat wajib maupun shalat sunnat.<\/p>\n<p><strong>Ketiga<\/strong>, di sepertiga malam terakhir. Hal ini sebagaimana dijelaskan oleh sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em>,<\/p>\n<p class=\"arab\">\nيَنْزِلُ رَبُّنَا إِلَى سَّمَاءِ الدُّنْيَا كُلَّ لَيْلَةٍ حِينَ يَبْقَى ثُلُثُ اللَّيْلِ الآخِرُ فيَقُولُ مَنْ يَدْعُونِي فَأَسْتَجِيبَ لَهُ مَنْ يَسْتَغْفِرُنِي فَأَغْفِرَ لَهُ مَنْ يَسْأَلُنِي فَأُعْطِيَهُ\n<\/p>\n<p>“Rabb kita turun kelangit dunia pada tiap malam di waktu sepertiga malam akhir, dan Rabb kita berseru barangsiapa yang berdoa kepada-Ku maka akan aku kabulkan baginya, barangsiapa yang memohon ampun pada maka aku akan mengampuninya, dan barangsiapa yang meminta-Ku maka akan Aku beri.”<\/p>\n<p>Keempat, pada hari Jumat. Sesungguhnya pada hari Jumat ada suatu waktu yang seseorang berdoa pada waktu tersebut pasti Allah <em>Subhanahu wa Ta’ala<\/em> kabulkan. Waktu mustajab di hari Jumat ini dimungkinkan ada di sepanjang waktu Jumat tersebut. Tidak ditentukan waktunya spesifik agar seorang muslim bersungguh-sungguh dalam berdoa di sepanjang hari Jumat tersebut. Sehingga ia semakin banyak mengamalkan amalan kebaikan dan semakin bertambah pula pahala untuknya.<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> menjelaskan bahwa waktu dan keadaan ini memiliki keistimewaan, namun berdoa tetap dianjurkan dalam keadaan apapun dan waktu kapanpun. Allah <em>Ta’ala<\/em> berfirman tentang para nabinya.<\/p>\n<p class=\"arab\">\nإِنَّهُمْ كَانُوا يُسَارِعُونَ فِي الْخَيْرَاتِ وَيَدْعُونَنَا رَغَبًا وَرَهَبًا ۖ وَكَانُوا لَنَا خَاشِعِينَ\n<\/p>\n<p>“Sesungguhnya mereka adalah orang-orang yang selalu bersegera dalam (mengerjakan) perbuatan-perbuatan yang baik dan mereka berdoa kepada Kami dengan harap dan cemas. Dan mereka adalah orang-orang yang khusyu kepada Kami.” (QS. Al-Anbiya: 90).<\/p>\n<p>Seorang muslim jangan pernah meninggalkan doa.<\/p>\n<p>Doa itu terbagi dua:<\/p>\n<p>Pertama, doa ibadah, yaitu memuji Allah atau semua ibadah keapda Allah <em>Subhanahu wa Ta’ala<\/em>. Kedua, doa masalah, yaitu meminta suatu keinginan kepada Allah <em>Subhanahu wa Ta’ala<\/em> (biasa kita sebut doa). Kedua jenis doa ini terdapat dalam surat Al-Fatihah yang kita baca setiap kali sholat.<\/p>\n<p>Doa ibadah tersebut terdapat di awal surat Al-Fatihah berupa pujian dan pengagungan terhadap Allah <em>Subhanahu wa Ta’ala<\/em>. Dalam sebuah hadits qudsi, Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nقَسَمْتُ الصَّلاَةَ بَيْنِي وَبَيْنَ عَبْدِي قسمين فَإِذَا قَالَ الْعَبْدُ (الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ). قَالَ اللَّهُ: حَمِدَنِي عَبْدِي، فإِذَا قَالَ (الرَّحْمَنِ الرَّحِيمِ). قَالَ اللَّهُ سبحانه وتَعَالَى: أَثْنَى عَلَىَّ عَبْدِي. فإِذَا قَالَ (مَالِكِ يَوْمِ الدِّينِ). قَالَ الله: مَجَّدَنِي عَبْدِي، فَإِذَا قَالَ (إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ). قَالَ الله: هَذَا لعبدي وَلِعَبْدِي مَا سَأَلَ\n<\/p>\n<p>“Aku membagi shalat menjadi dua bagian, untuk-Ku dan untuk hamb-Ku. Apabila hamba-Ku berkata, ‘Segala puji bagi Allah, Rabb semesta alam’. Allah menjawab, ‘Hamba-Ku memuji-Ku. Apabila hamba-Ku mengatakan, ‘Yang Maha Pengasih lagi Maha Penyayang’. Allah <em>Subhanahu wa Ta’ala<\/em> menjawab, ‘Hamba-Ku menyanjung-Ku’. Apabila hamba tadi berkata, ‘Yang menguasai hari pembalasan’. Allah menjawab, ‘Hamba-Ku mengagungkan-Ku’. Apabila hamba itu mengatakan, ‘Hanya kepada-Mula kami menyembah dan hanya kepada-Mu kami mohon pertolongan’. Allah menjawab, ‘Ini untuk-Ku dan untuk hamba-Ku. Bagi hamba-Ku apa yang dia pinta’.”<\/p>\n<p>Kemudian ayat-ayat selanjutnya adalah doa masalah karena berisi permintaan seorang hamba kepada Allah.<\/p>\n<p>Oleh karena itu, bersemangatlah untuk berdoa. Semoga Alllah memberi taufik kepada kita semua dalam shalat-shalat kita dan dalam setiap waktu kita. Kita semua butuh kepada doa. Lebih dari kebutuhan kita terhadap makanan dan minuman, karena kita adalah orang yang fakir di sisi Allah. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا النَّاسُ أَنْتُمْ الْفُقَرَاءُ إِلَى اللَّهِ وَاللَّهُ هُوَ الْغَنِيُّ الْحَمِيدُ\n<\/p>\n<p>“Hai manusia, kamulah yang berkehendak kepada Allah; dan Allah Dialah Yang Maha Kaya (tidak memerlukan sesuatu) lagi Maha Terpuji.” (QS. Fathir: 15).<\/p>\n<p>Kita semua miskin di sisi Allah. Kita sangat butuh kepada-Nya dalam setiap waktu dan keadaan. Karena itu, teruslah senantiasa berdoa. Berdoa kepada-Nya dengan menyebut nama-nama dan sifat-sifat-Nya.<\/p>\n<p class=\"arab\">\nوَلِلَّهِ الأَسْمَاءُ الْحُسْنَى فَادْعُوهُ بِهَا\n<\/p>\n<p>“Hanya milik Allah asmaa-ul husna, maka bermohonlah kepada-Nya dengan menyebut asmaa-ul husna itu.” (QS. Al-A’raf: 180).<\/p>\n<p>Kita berdoa dengan menyebut nama-Nya yang sesuai dengan isi doa. Wahai ar-Rahman, rahmatilah aku. Ya Karim, muliakanlah aku. Wahai Yang Maha Dermawan, kasihilah aku dengan keutamaan dari-Mu. Demikianlah, setiap nama atau sifat-Nya sesuai dengan isi doa yang dipanjatkan.<\/p>\n<p>Nama-nama Allah itu banyak. Di antaranya disebutkan di dalam Alquran dan disebutkan pula dalam Sunnah. Dan di antaranya ada yang belum diajarkan Allah kepada kita. Karena itulah Nabi <em>shallallahu ‘alaihi wa sallam<\/em> berdoa dengan,<\/p>\n<p class=\"arab\">\nأَسْأَلُكَ بِكُلِّ اسْمٍ هُوَ لَكَ سَمَّيْتَ بِهِ نَفْسَكَ أَوْ أَنْزَلْتَهُ فِي كِتَابِكَ أَوْ عَلَّمْتَهُ أَحَداً مِنْ خَلْقِكَ أَوِ اسْتَأْثَرْتَ بِهِ فِي عِلْمِ الْغَيْبِ عِنْدَكَ\n<\/p>\n<p>“Aku memohon kepada-Mu dengan semua nama yang Engkau miliki, yang Engkau namai diri-Mu dengan nama-nama tersebut. Atau dengan nama-nama yang sudah engkau sebutkan dalam kitab-Mu. Atau nama-nama yang Engkau ajarkan kepada salah seorang dari ciptaan-Mu. Atau nama-nama yang Engkau simpan dalam ilmu-Mu.”<\/p>\n<p>Seorang muslim itu adalah mereka yang banyak berdoa kepada Allah. Bertawasul dengan nama-nama dan sifat-sifat-Nya. Sesungguhnya Allah <em>Subhanahu wa Ta’ala<\/em> itu Maha dekat dan Maha menjawab doa. Dia berfirman,<\/p>\n<p class=\"arab\">\nفَادْعُوا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ وَلَوْ كَرِهَ الْكَافِرُونَ\n<\/p>\n<p>“Maka sembahlah Allah dengan memurnikan ibadat kepada-Nya, meskipun orang-orang kafir tidak menyukai(nya).” (QS. Al-Mukmin: 14).<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ وَنَفَعْنَا بِمَا فِيْهِ مِنَ البَيَانِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ هَذَا القَوْلِ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، وَأَشْكُرُهُ عَلَى تَوْفِيْقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ تَعْظِيْمًا لِشَأْنِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا. أَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،\n<\/p>\n<p>Kaum muslimin yang dirahmati Allah,<\/p>\n<p>Perbanyaklah doa, karena kita saat berada pada masa yang berat. Masa dimana banyak fitnah berkecamuk. Fitnah yang datang dari orang-orang kafir dan orang-orang yang benci terhadap Islam. Kita lihat juga saudara-saudara muslim kita ditimpa bencana dan musibah. Kita berdoa untuk kebaikan kita dan kebaikan mereka agar Allah memberi jalan keluar untuk kita dan kaum muslimin lainnya.<\/p>\n<p>Umat Islam itu bagaikan satu jasad, apabila salah satu organ tubuhnya merasakan sakit, maka bagian tubuh lainnya akan merasa demam dan tidak bisa tidur. Permisalan orang-orang yang beriman dalam cinta, kasih saying, dan lemah lembut di antara mereka, seperti layaknya tubuh yang satu. Apabila salah satu bagiannya merasakan sakit, maka bagian yang lain pun merasakannya pula.<\/p>\n<p>Bertakwalah kepada Allah wahai hamba Allah sekalian,<\/p>\n<p>Perbanyaklah doa dan jangan pernah merasa berputus asa dari rahmat Allah <em>‘Azza wa Jalla<\/em>. Allah pasti mengabulkan doa walaupun atas kebijaksanaan-Nya ia tunda pengabulannya. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَهُوَ الَّذِي يَقْبَلُ التَّوْبَةَ عَنْ عِبَادِهِ وَيَعْفُو عَنْ السَّيِّئَاتِ وَيَعْلَمُ مَا تَفْعَلُونَ\n<\/p>\n<p>“Dan Dialah yang menerima taubat dari hamba-hamba-Nya dan memaafkan kesalahan-kesalahan dan mengetahui apa yang kamu kerjakan.” (QS. Asy-Syura: 25).<\/p>\n<p>Allah Jalla wa ‘Ala memuliakan kita lantaran kita banyak berdoa kepada-Nya dan Dia pula yang berjanji untuk mengabulkan doa. Kita sekarang sangat butuh kepada berdoa. Berdoa untuk diri kita dan saudara-saudara kita agar Allah mengangkat musibah yang menimpa mereka lantaran gangguan orang-orang kafir. Tidak ada tempat berlari dan kembali kecuali hanya kepada Allah.<\/p>\n<p class=\"arab\">\nفَفِرُّوا إِلَى اللَّهِ إِنِّي لَكُمْ مِنْهُ نَذِيرٌ مُبِينٌ\n<\/p>\n<p>“Maka segeralah kembali kepada (mentaati) Allah. Sesungguhnya aku seorang pemberi peringatan yang nyata dari Allah untukmu.” (QS. Adz-Dzariyat: 50).<\/p>\n<p>Kembalilah kepada Allah dengan taubat, istighfar, dan doa. Tolonglah saudara-saudara kita dengan ucapan dan aksi sampai Allah memberikan solusi untuk mereka. Allah <em>Subhanahu wa Ta’ala<\/em> memerintahkan kita untuk saling tolong-menolong dalam kebaikan dan takwa.<\/p>\n<p class=\"arab\">\nوَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى\n<\/p>\n<p>“Dan tolong-menolonglah kamu dalam (mengerjakan) kebajikan dan takwa.” (QS. Al-Maidah: 2).<\/p>\n<p>Selain itu, perlu diketahui pula bahwa penghalang dikabulkannya doa juga banyak. Di antara penghalang yang paling besar adalah memakan sesuatu yang haram. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nفي الرَّجُلَ يُطِيلُ السَّفَرَ أَشْعَثَ أَغْبَرَ يَمُدُّ يَدَيْهِ إِلَى السَّمَاءِ يَا رَبِّ يَا رَبِّ وَمَطْعَمُهُ حَرَامٌ وَمَشْرَبُهُ حَرَامٌ وَمَلْبَسُهُ حَرَامٌ وَغُذِىَ بِالْحَرَامِ فَأَنَّى يُسْتَجَابُ لِذَلِكَ\n<\/p>\n<p>“(Kemudian Nabi <em>shallallahu ‘alaihi wa sallam<\/em> menceritakan tentang) seorang laki-laki yang telah menempuh perjalanan jauh, sehingga rambutnya kusut, masai dan berdebu. Orang itu mengangkat tangannya ke langit seraya berdo’a: “Wahai Tuhanku, wahai Tuhanku.” Padahal, makanannya dari barang yang haram, minumannya dari yang haram, pakaiannya dari yang haram dan diberi makan dari yang haram, maka bagaimanakah Allah akan memperkenankan doanya?”<\/p>\n<p>Wajib bagi seorang muslim untuk memakan makanan yang halal. Memakan makanan yang haram akan menghalangi terkabulnya doa seseorang. Kalau pintu doa dan pintu ijabah itu sudah tertutup, apalagi yang bisa kita perbuat?<\/p>\n<p>Sekali lagi, perbanyaklah berdoa. Perbaikilah makanan kita, mata pencarian kita, keduanya pun akan memperbaiki doa kita. Allah <em>Subhanahu wa Ta’ala<\/em> Maha dekat dan Maha menjawab doa orang yang berdoa. Dia yang menghilangkan kesulitan tersebut dengan syarat:<\/p>\n<p>Pertama, ikhlas dalam berdoa.<\/p>\n<p class=\"arab\">\nفَلا تَدْعُوا مَعَ اللَّهِ أَحَدا\n<\/p>\n<p>“Maka janganlah kamu menyembah seseorangpun di samping (menyembah) Allah.” (QS. Al-Jin: 18).<\/p>\n<p>Kedua, memakan makanan yang halal dan menjauhkan diri dari yang haram.<\/p>\n<p>Betapa banyaknya makanan haram pada hari ini dan betapa banyak pula jalan-jalan mencari rezeki yang haram. Yang keduanya bisa masuk ke dalam kehidupan seseoran, baik dia sebagai pegawai atau dia berwira usaha. Apabila sesuatu yang haram masuk kepada seorang muslim dari sisi manapun, maka dia akan menjadi penyebab terhalangnya doanya. Ini adalah sesuatu yang sangat berbahaya.<\/p>\n<p>Oleh karena itu, bertakwalah kepada Allah. Dan ingatlah sebaik-baik ucapan adalah kalamullah. Dan sebaik-baik petunjuk adalah petunjuk Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>. Sementara sejelek-jelek perkara adala sesuatu yang dibuat-buat dalam agama ini. Dan setiap yang dibuat-buat atau baru dalam agama adalah bid’ah. Setiap bid’ah adalah penyimpangan dan kesesatan. Hendaknya kita juga senantiasa bersama jamaah, bersatu, dan tunduk kepada pemerintah muslim.<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)، اللَّهُمَّ صلِّ وسلِّم عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَنْ خُلَفَائِهِ الرَّاشِدِيْنَ، اَلْأَئِمَّةِ المَهْدِيِّيْنَ، أَبِي بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ.<\/p>\n<p class=\"arab\">\nاللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اللَّهُمَّ أَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، اَللَّهُمَّ دَمِّرْ أَعْدَاءَ الدِّيْنَ، اَللَّهُمَّ اجْعَلْ هَذَا الْبَلَدَ آمِنًا مُسْتَقِرًّا وَسَائِرَ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ كِفْنَا عَنَّا بَأْسَ اَلَّذِيْنَ كَفَرُوْا فَأَنْتَ أَشَدُّ بَأْسًا وَأَشَدُّ تَنْكِيْلًا، اَللَّهُمَّ اجْعَلْ كَيْدَهُمْ فِي نُحُوْرِهِمْ وَكِفْنَا شُرُوْرَهُمْ، اَللَّهُمَّ سَلِّطْ عَلَيْهِمْ مَنْ يَشْغِلُهُمْ بِأَنْفُسِهِمْ عَنِ المُسْلِمِيْنَ إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيْرٍ، وَلَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِكَ، عَلَيْكَ تَوَكَلْنَا وَإِلَيْكَ أَنَبْنَا وَإِلَيْكَ المَصِيْر، رَبَّنَا لَا تَجْعَلْنَا فِتْنَةً لِلَّذِيْنَ كَفَرُوْا وَاغْفِرْ لَنَا رَبَّنَا إِنَّكَ أَنْتَ العَزِيْزُ الحَكِيْمُ، (رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ)، اللَّهُمَّ احْفَظْ هَذِهِ البِلَادَ ، اللَّهُمَّ احْفَظْهَا أَمَنَةً مُسْتَقِرَّةً مِنْ كُلِّ سُوْءٍ وَمَكْرُوْهٍ وَمِنْ كُلِّ شَرٍّ وَفِتْنَةٍ، وَمَنْ كُلِّ بَلَاءٍ وَمِحْنَةٍ، اَللَّهُمَّ احْفَظ سَائِرَ بِلَادِ المُسْلِمِيْنَ فِي كُلِّ مَكَانٍ يَا رَبَّ العَالَمِيْنَ، (رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ)، اللَّهُمَّ أَصْلِحْ وُلَاةَ أُمُوْرِنَا وَجَعَلْهُمْ هُدَاةَ مُهْتَدِيْنَ غَيْرَ ضَالِّيْنَ وَلَا مُضِلِّيْنَ، اَللَّهُمَّ أَصْلِحْ بِطَانَتَهُمْ وَأَبْعِدْ عَنْهُمْ بِطَانَةَ السُّوْءِ وَالمُفْسِدِيْنَ، اَللَّهُمَّ وَلِّي عَلَيْنَا خِيَارَنَا وَكْفِنَا شَرَّ شِرَارَنَا وَلَا تُؤَاخِذْنَا بِمَا فَعَلَ السُّفَهَاءُ مِنَّا، وَقِنَا شَرَّ الفِتَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ * وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ)، فَاذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرَ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Shaleh al-Fauzan hafizhahullah<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ، أَمَرَ بِدُعَائِهِ وَوَعَدَ أَنْ يُجِبَ مِنْ دُعَاءِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَلَا نَعْبُدُ إِلَّا إِيَّاهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَمُصْطَفَاهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ وَالَاهُ، وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا. أَمَّا بَعْدُ: أَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى، Ibadallah, Ketahuilah, bahwa doa [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2891,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363,413],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2890"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2890"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2890\/revisions"}],"predecessor-version":[{"id":2892,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2890\/revisions\/2892"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2891"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2890"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2890"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2890"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}