{"id":2894,"date":"2014-10-09T15:31:10","date_gmt":"2014-10-09T15:31:10","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2894"},"modified":"2014-10-10T09:20:37","modified_gmt":"2014-10-10T09:20:37","slug":"tinggalkanlah-budaya-jahiliyah-fanatik-suku-kelompok-dan-partai","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2894-tinggalkanlah-budaya-jahiliyah-fanatik-suku-kelompok-dan-partai.html","title":{"rendered":"Tinggalkanlah Budaya Jahiliyah: Fanatik Suku, Kelompok, dan Partai"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا ؛ مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَاهَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، وَصَفِيُّهُ وَخَلِيْلُهُ ، وَمُبَلِّغُ النَّاسِ شَرْعِهِ ، مَا تَرَكَ خَيْرًا إِلَّا دَلَّ الأُمَّةَ عَلَيْهِ ، وَلَا شَرًّا إِلَّا حَذَّرَهَا مِنْهُ ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ : اِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ جَلَّ فِي عُلَاهُ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ، وَاذْكُرُوْا نِعْمَةَ اللهِ عَلَيْكُمْ بِهَذَا الدِّيْنِ العَظِيْمِ اَلَّذِيْ رَضِيَهُ جَلَّ وَعَلَا لِعِبَادِهِ وَلَا يَرْضَى لَهُمْ دِيْنًا سِوَاهُ، وَسَلُوْهُ جَلَّ فِي عُلَاهُ اَلثَّبَاتِ عَلَى الْحَقِّ وَالهُدَىْ فَإِنَّ الأُمُوْرَ بِيَدِهِ جَلَّ وَعَلَا يَهْدِيْ مَنْ يَشَاءُ وَيُثْبِّتُ مَنْ يَشَاءُ عَلَى صِرَاطٍ مُسْتَقِيْمٍ .<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ:<\/p>\n<p>Agama yang agung ini datang sebagai penyambung dan penguat hubungan antar sesama. Islam datang memperindah tatanan bukan membuatnya terpecah dan terbagi-bagi. Ia adalah agama yang melembutkan hati manusia setelah sebelumnya tercerai-berai.<\/p>\n<p>Islam datang mengingatkan agar umatnya waspada dari hal-hal yang dapat memperlemah persatuan dan menjerumuskan mereka ke dalam perpecahan dan perselisihan. Di antara bentuk peringatan tersebut adalah peringatan akan fanatik kesukuan, kekeluargaan, atau nasab. Karena yang demikian ini adalah sifat jahiliyah yang menjadi penyebab tercerai-berainya umat, penyebab yang menimbulkan permusuhan dan kebencian. Allah <em>Jalla wa ‘Ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nإِنَّمَا الْمُؤْمِنُونَ إِخْوَةٌ\n<\/p>\n<p>“Sesungguhnya orang-orang beriman itu bersaudara.” (QS. Al-Hujurat: 10).<\/p>\n<p>Dan juga firman-Nya,<\/p>\n<p class=\"arab\">\nهُوَ سَمَّاكُمُ الْمُسْلِمِينَ مِنْ قَبْلُ وَفِي هَذَا\n<\/p>\n<p>“Dia (Allah) telah menamai kamu sekalian orang-orang muslim dari dahulu, dan (begitu pula) dalam (Alquran) ini.” (QS. Al-Hajj: 78).<\/p>\n<p class=\"arab\">\nإِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ\n<\/p>\n<p>“Sesungguhnya orang yang paling mulia di sisi kalian adalah mereka yang paling bertakwa kepada Allah.” (QS. Al-Hujurat: 13).<\/p>\n<p>Dan firman-Nya juga,<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا\n<\/p>\n<p>“Hai sekalian manusia, bertakwalah kepada Tuhan-mu yang telah menciptakan kamu dari seorang diri, dan dari padanya Allah menciptakan isterinya; dan dari pada keduanya Allah memperkembang biakkan laki-laki dan perempuan yang banyak. Dan bertakwalah kepada Allah yang dengan (mempergunakan) nama-Nya kamu saling meminta satu sama lain, dan (peliharalah) hubungan silaturrahim. Sesungguhnya Allah selalu menjaga dan mengawasi kamu.” (QS. An-Nisa: 1).<\/p>\n<p>Ayyuhal mukminun ibadallah,<\/p>\n<p>Sesungguhnya fanatik keluarga atau kedaerahan adalah sifat jahiliyah. Contohnya seseorang yang fanatik buta kepada orang yang sekeluarga dengannya atau sedaerah dengannya. Apapun yang dilakukan oleh kerabatnya atau orang-orang yang berasal dari daerahnya, baik atau buruk, benar atau salah, petunjuk atau kesesatan, ia tidak peduli. Inilah di antara sifat jahiliyah yang hendak dikikis habis oleh agama Islam. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nفعن أَبِي نَضْرَةَ رضي الله عنه يُحَدِّث عمَّن سَمِعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي وَسَطِ أَيَّامِ التَّشْرِيقِ يقول : ((أَلَا إِنَّ رَبَّكُمْ وَاحِدٌ ، وَإِنَّ أَبَاكُمْ وَاحِدٌ، أَلَا لَا فَضْلَ لِعَرَبِيٍّ عَلَى أَعْجَمِيٍّ ، وَلَا لِعَجَمِيٍّ عَلَى عَرَبِيٍّ ، وَلَا لِأَحْمَرَ عَلَى أَسْوَدَ وَلَا أَسْوَدَ عَلَى أَحْمَرَ إِلَّا بِالتَّقْوَى))\n<\/p>\n<p>Dari Abi Nadhrah <em>radhiallahu ‘anhu<\/em>, dari orang yang mendengar Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda di hari-hari tasyriq. Beliau bersabda, “Ingatlah bahwa Rabb kalian itu satu, dan bapak kalian juga satu. Dan ingatlah, tidak ada kelebihan bagi orang Arab atas orang ajam (non-Arab), tidak pula orang ajam atas orang Arab, tidak pula orang berkulit merah atas orang berkulit hitam, dan tidak pula orang berkulit hitam di atas orang berkulit merah; kecuali atas dasar ketakwaan”.<\/p>\n<p class=\"arab\">\nوعن أبي مالك الأشعري رضي الله عنه أن النبي صلى الله عليه وسلم قال : ((مَنْ دَعَا بِدَعْوَى الْجَاهِلِيَّةِ فَهُوَ مِنْ جُثَاءِ جَهَنَّمَ ، قَالُوا يَا رَسُولَ اللَّهِ وَإِنْ صَامَ وَإِنْ صَلَّى ؟ قَالَ وَإِنْ صَامَ وَإِنْ صَلَّى وَزَعَمَ أَنَّهُ مُسْلِمٌ، فَادْعُوا الْمُسْلِمِينَ بِأَسْمَائِهِمْ بِمَا سَمَّاهُمْ اللَّهُ عَزَّ وَجَلَّ الْمُسْلِمِينَ الْمُؤْمِنِينَ عِبَادَ اللَّهِ))\n<\/p>\n<p>Dari Abu Malik al-Asy’ari <em>radhiallahu ‘anhu<\/em>, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Dan barang siapa yang menyeru (memamggil) dengan seruan-seruan (julukan) Jahiliyyah maka ia termasuk yang dicampakkan ke dalam Jahannam”. Para sahabat radhiallahu &#8216;anhum bertanya, “Sekalipun dia shalat, berpuasa, dan menyangka dirinya muslim?” Nabi <em>shallallahu ‘alaihi wa sallam<\/em> menjawab, “(Ya) Sekalipun dia shalat dan berpuasa serta mengaku dirinya Islam. Panggilan kaum muslimin dengan nama-nama mereka dengan nama-nama yang telah Allah <em>‘Azza wa Jalla<\/em> berikan kepada mereka yaitu kaum muslimin, mukiminin, dan hamba-hamba Allah”.<\/p>\n<p class=\"arab\">\nوعن أبيّ بن كعب رضي الله عنه أن النبي صلى الله عليه وسلم قال : ((مَنْ تَعَزَّى بِعَزَاءِ الْجَاهِلِيَّةِ فَأَعِضُّوهُ وَلَا تَكْنُوا))\n<\/p>\n<p>Dari Ubay bin Ka’ab <em>radhiallahu ‘anhu<\/em>, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Siapa yang membangga-banggakan diri dengan kebanggaan jahiliyah, tahan dia (supaya tidak terus bicara) dan jangan (diterus-teruskan hingga) dinyatakan secara terang-terangan”.<\/p>\n<p class=\"arab\">\nوعن ابن مسعود رضي الله عنه أن النبي صلى الله عليه وسلم قال : ((مَنْ أَعَانَ قَوْمَهُ عَلَى ظُلْمٍ فَهُوَ كَالْبَعِيرِ الْمُتَرَدِّي يُنزَع بِذَنَبِهِ))<\/p>\n<p>Dari Ibnu Mas’ud <em>radhiallahu ‘anhu<\/em>, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Barangsiapa yang membantu kaumnya dalam kezhaliman, ia ibarat seekor unta yg jatuh dari tempat tinggi dan diangkat dgn ekornya”.<\/p>\n<p class=\"arab\">\nوعن أبي هريرة رضي الله عنه أن النبي صلى الله عليه وسلم قال : ((إِنَّ اللَّهَ عَزَّ وَجَلَّ أَذْهَبَ عَنْكُمْ عُبِّيَّةَ الْجَاهِلِيَّةِ وَفَخْرَهَا بِالْآبَاءِ ، مُؤْمِنٌ تَقِيٌّ وَفَاجِرٌ شَقِيٌّ ، والنَّاسُ بَنُو آدَمَ وَآدَمُ مِنْ تُرَابٍ ، لَيَنْتَهِيَنَّ أَقْوَامٌ فَخْرَهُمْ بِرِجَالٍ أَوْ لَيَكُونُنَّ أَهْوَنَ عَلَى اللَّهِ مِنْ عِدَّتِهِمْ مِنْ الْجِعْلَانِ الَّتِي تَدْفَعُ بِأَنْفِهَا النَّتَنَ))\n<\/p>\n<p>Dari Abu Hurairah <em>radhiallahu ‘anhu<\/em>, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Sesungguhnya Allah <em>‘Azza wa Jalla<\/em> telah menghilangkan dari kalian kesombongan Jahiliyyah dan membangga-banggakan nenek moyang. Yang ada adalah orang beriman yang bertaqwa dan orang jahat yang celaka. Kalian ini anak cucu Adam, dan Adam berasal dari tanah. Oleh karena itu, hendaknya seseorang meninggalkan berbangga-bangga terhadap kaumnya, karena ia hanyalah arang dari arang-arang Jahannam. Atau, ia di sisi Allah lebih hina daripada kumbang yang mendorong-dorong kotoran dengan hidungnya.”<\/p>\n<p>Hadits-hadits di atas adalah hadits shahih yang diriwayatkan oleh Imam Ahmad dalam Musnad-nya.<\/p>\n<p>Ayyuhal mukminun ibadallah,<\/p>\n<p>Wajib bagi seorang muslim untuk merenungi dan mensyukuri nikmat hidayah yang telah Allah berikan. Hendaknya seorang muslim juga mengetahui hakikat agamanya, agama Islam ini. Mengetahui kemuliaan dan keagungannya dengan sebenar-benarnya. Dan menyadari bahwa inti agama ini adalah menaati Allah <em>Jalla wa ‘Ala<\/em> dan mengikuti syariat-Nya.<\/p>\n<p>Seorang muslim juga harus menjauhi sifat-sifat fanatik seperti yang telah disebutkan tadi. Sikap yang sama sekali tidak dituntunkan oleh Allah. Kemuliaan yang hakiki adalah taat kepada Allah <em>‘Azza wa Jalla<\/em>.<\/p>\n<p>Ayyuhal mukmin ibadallah,<\/p>\n<p>Barangsiapa yang mencela seseorang dalam hal demikian, karena dia keluarga fulan atau yang lain, atau celaan semisal “dasar Jawa!”, “tidak heran, kamu Batak”, “orang Papua, tidak ada apa-apanya”, “dasar Sumatera”, dan serupa dengan hal itu, yang dia cela menjadi lebih baik di sisi Allah 10x lipat atau bahkan 100x lipat dari orang yang mencela.<\/p>\n<p>Karena itu, hendaklah kita bertakwa kepada Allah <em>Jalla wa ‘Ala<\/em>. Karena orang yang paling mulia di sisi Allah adalah mereka yang paling bertakwa kepada-Nya.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ لَنَا شَأْنَنَا كُلَّهُ ، وَأَلِّفْ بَيْنَ قُلُوْبِ المُسْلِمِيْنَ أَيْنَمَا كَانُوْا عَلَى البِرِّ وَالتَّقْوَى ، وَاجْمَعْ كَلِمَتَهُمْ عَلَى الْحَقِّ وَالْهُدَى ، وَأَعِذْهُمْ مِنَ الْفِتَنِ يَا رَبَّ العَالَمِيْنَ وَمِنْ نَزَغَاتِ الشَّيْطَانِ وَمِنْ شُرُوْرِ النَّفْسِ وَمِنْ شَرِّ كُلِّ دَابَةٍ أَنْتَ آخِذٌ بِنَاصِيَتِهَا إِنَّ رَبِّي لَسَمِيْعُ الدُّعَاءِ .\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ كَثِيْرًا ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ . أَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ : اِتَّقُوْا اللهَ تَعَالَى.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ :\n<\/p>\n<p>Diriwayatkan oleh Imam Bukhari dan Muslim dalam Shahih keduanya, dari Jabir <em>radhiallahu ‘anhu<\/em>, ia berkata,<\/p>\n<p class=\"arab\">\nكَانَ مِنَ المُهَاجِرِينَ رَجُلٌ لَعَّابٌ فَكَسَعَ أَنْصَارِيًّا فَغَضِبَ الأَنْصَارِيُّ غَضَبًا شَدِيدًا حَتَّى تَدَاعَوْا ، وَقَالَ الأَنْصَارِيُّ: «يَا لَلْأَنْصَارِ» ، وَقَالَ المُهَاجِرِيُّ: «يَا لَلْمُهَاجِرِينَ» ، فَخَرَجَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: ((مَا بَالُ دَعْوَى أَهْلِ الجَاهِلِيَّةِ؟)) ثُمَّ قَالَ عليه الصلاة والسلام : ((مَا شَأْنُهُمْ ؟ )) فَأُخْبِرَ بِكَسْعَةِ المُهَاجِرِيِّ الأَنْصَارِيَّ ، فقَالَ عليه الصلاة والسلام: ((دَعُوهَا فَإِنَّهَا خَبِيثَةٌ))<\/p>\n<p>Di antara Kaum Muhajirin itu ada seorang laki-laki yang pandai memainkan senjata lalu dia memukul pantat seorang sahabat Anshar sehingga menjadikan orang Anshar ini sangat marah, lalu dia berseru seraya berkata, “Wahai Kaum Anshar”. Laki-laki Muhajirin tadi menimpali dan berseru pula, “Wahai Kaum Muhajirin”. Akhirnya Nabi <em>shallallahu ‘alaihi wa sallam<\/em> datang dan bersabda, “Mengapa seruan-seruan kaum jahiliyah masih saja terus dipertahankan?” Kemudian beliau bertanya, “Apa yang terjadi dengan mereka?” Lalu beliau diberitahu bahwa ada seorang sahabat Muhajirin yang memukul pantat seorang shahabat Anshar. Maka Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Tinggalkanlah seruan itu karena hal semacam itu tercela (buruk).”<\/p>\n<p>Ibadallah,<\/p>\n<p>Rasulullah melarang para sahabatnya menyebut-nyebut “Muhajirin” “Anshar”, padahal kedua panggilan ini adalah nama-nama yang syar’i, artinya berasal dari syariat. Penyebutan kedua nama tersebut sering tertera di dalam Alquran dalam bentuk pujian. Sebagaimana firman Allah <em>Jalla wa ‘Ala<\/em>,<\/p>\n<p class=\"arab\">\nوَالسَّابِقُونَ الْأَوَّلُونَ مِنَ الْمُهَاجِرِينَ وَالْأَنْصَارِ وَالَّذِينَ اتَّبَعُوهُمْ بِإِحْسَانٍ رَضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ وَأَعَدَّ لَهُمْ جَنَّاتٍ تَجْرِي تَحْتَهَا الْأَنْهَارُ خَالِدِينَ فِيهَا أَبَدًا ۚ ذَٰلِكَ الْفَوْزُ الْعَظِيمُ<\/p>\n<p>“Orang-orang yang terdahulu lagi yang pertama-tama (masuk Islam) dari golongan muhajirin dan anshar dan orang-orang yang mengikuti mereka dengan baik, Allah ridha kepada mereka dan merekapun ridha kepada Allah dan Allah menyediakan bagi mereka surga-surga yang mengalir sungai-sungai di dalamnya selama-lamanya. Mereka kekal di dalamnya. Itulah kemenangan yang besar.” (QS. At-Tubah: 100).<\/p>\n<p>Akan tetapi, ketika nama-nama tersebut membangkitkan fanatisme kesukuan, kelompok, dan kedaerahan, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> memberikan peringatan dengan peringatan yang keras. Sebagaimana sabda beliau,<\/p>\n<p class=\"arab\">\nدَعُوهَا فَإِنَّهَا خَبِيثَةٌ\n<\/p>\n<p>“Tinggalkanlah seruan itu karena hal semacam itu tercela (buruk).”<\/p>\n<p>Kalau panggilan dengan nama yang syar’i saja dilarang, bagaimana kiranya seseorang ta’ashub, fanatik dengan nama-nama dari luar syariat, atau bahkan dengan nama-nama yang memang rusak dan jelek, nama-nama kelompok suporter, nama-nama geng, nama-nama partai, dll. Nama-nama yang memang memecah belah umat Islam, nama-nama yang mengandung eksklusifitas, bahkan permusuhan dan kebencian.<\/p>\n<p>Waspadailah wahai hamba Allah, bertakwalah kepada Allah dari semua hal-hal yang demikian. Bersemangatlah dalam meniti jalan kebenaran dan petunjuk berdasarkan Alquran dan sunnah Nabi <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p>Jauhilah sifat-sifat fanatik dan eksklusif yang menyebabkan umat Islam berpecah belah dan tercerai-berai. Semua itu hanya menjadikan umat Islam lemah. Dan perbuatan demikian sama sekali tidak terpuji.<\/p>\n<p>Ya Allah, wahai Rabb kami. Kami hadapkan jiwa-jiwa kami kepada-Mu, memohon kepada-Mu dengan nama-nama-Mu yang maha terpuji dan sifat-sifat-Mu yang maha tinggi. Kami mengakui dan bersaksi bahwa tidak ada Tuhan yang berhak disembah kecuali hanya Engkau. Persatukanlah umat Islam, umat Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>, di atas kebenaran, petunjuk, kebaikan, dan ketakwaan.<\/p>\n<p>Ya Allah, lembutkanlah hati-hati di antara kami. Perbaikilah hubungan di antara kami. Berilah kami semua petunjuk kepada jalan-jalan keselamatan, wahai Engkau pemilik kemuliaan dan keagungan.<\/p>\n<p>Ya Allah, lindungilah kaum muslimin dimanapun mereka berada. Lindungilah mereka dari perpecahan dan pengkotak-kotakan. Ya Allah, satukanlah shaf kami. Satukanlah kalimat kami. Dan tundukkanlah hati kami pada kebenaran, wahai Rabb sekalian alam.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا &#8211; رَعَاكُمُ اللهُ &#8211; أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ ، وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا ، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ ، وَكُلَّ بِدْعَةٍ ضَلَالَةٍ ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الْجَمَاعَةِ . وَصَلُّوْا وَسَلِّمُوْا -رَعَاكُمُ اللهُ- عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:56] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: ((مَنْ صَلَّى عَلَيَّ صَلَاةً صَلَّى الله عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ .وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ اجْمَعْ كَلِمَةَ المُسْلِمِيْنَ عَلَى الْحَقِّ وَالْهُدَى وَالْبِرِّ وَالتَّقْوَى ، اَللَّهُمَّ وَعَلَيْكَ بِأَعْدَاءِ المُسْلِمِيْنَ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ ، اَللَّهُمَّ خَالِفْ بَيْنَ قُلُوْبِهِمْ وَشْتُتْ شَمْلَهُمْ وَاجْعَلْ عَلَيْهِمْ دَائِرَةَ السُوْءِ يَا ذَا الجَلَالِ وَالإِكْرَامِ<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئَمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّهُ وَتَرْضَاهُ مِنْ سَدِيْدِ الأَقْوَالِ وَصَالِحِ الأَعْمَالِ يَا ذَا الْجَلَالِ وَالإِكْرَامِ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ .<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا ؛ مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَاهَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، وَصَفِيُّهُ وَخَلِيْلُهُ ، وَمُبَلِّغُ النَّاسِ شَرْعِهِ ، مَا تَرَكَ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2895,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2894"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2894"}],"version-history":[{"count":2,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2894\/revisions"}],"predecessor-version":[{"id":2897,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2894\/revisions\/2897"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2895"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2894"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2894"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2894"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}