{"id":2898,"date":"2014-10-10T10:22:50","date_gmt":"2014-10-10T10:22:50","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2898"},"modified":"2014-10-10T10:22:50","modified_gmt":"2014-10-10T10:22:50","slug":"hiburan-bagi-mereka-yang-ditimpa-musibah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2898-hiburan-bagi-mereka-yang-ditimpa-musibah.html","title":{"rendered":"Hiburan Bagi Mereka Yang Ditimpa Musibah"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا ؛ مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَاهَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، وَصَفِيُّهُ وَخَلِيْلُهُ ، وَمُبَلِّغُ النَّاسِ شَرْعِهِ ، مَا تَرَكَ خَيْرًا إِلَّا دَلَّ الأُمَّةَ عَلَيْهِ ، وَلَا شَرًّا إِلَّا حَذَّرَهَا مِنْهُ ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ : اِتَّقُوْا اللهَ تَعَالَى ؛ فَإِنَّ فِي تَقْوَى اللهِ جَلَّ وَعَلَا خَلْفًا مِنْ كُلِّ شَيْءٍ وَلَيْسَ مِنْ تَقْوَى اللهِ خَلْفٌ. وَتَقْوَى اللهِ جَلَّ وَعَلَا : عَمَلٌ بِطَاعَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ رَجَاءً ثَوَابِ اللهِ ، وَتَرْكٌ لِمَعْصِيَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ خِيْفَةً عَذَابِ اللهِ .\n<\/p>\n<p>Ayyuhal mukminun ibadallah,<\/p>\n<p>Di antara sunnatullah yang terus berlangsung dan dialami oleh hamba-hamba-Nya, sedari yang paling awal hingga hari kiamat kelak adalah, Allah akan memberikan mereka musibah dan cobaan dengan berbagai macam bentuknya. Dengan itu, akan terlihat mana hamba yang baik dan mana di antara mereka orang-orang yang jelek, mana yang sabar dan mana yang tidak sabar. Allah <em>Ta’ala<\/em> menerangkan musibah ini dalam firman-Nya,<\/p>\n<p class=\"arab\">\nوَلَنَبْلُوَنَّكُمْ بِشَيْءٍ مِنَ الْخَوْفِ وَالْجُوعِ وَنَقْصٍ مِنَ الْأَمْوَالِ وَالْأَنْفُسِ وَالثَّمَرَاتِ وَبَشِّرِ الصَّابِرِينَ (155) الَّذِينَ إِذَا أَصَابَتْهُمْ مُصِيبَةٌ قَالُوا إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ (156) أُولَئِكَ عَلَيْهِمْ صَلَوَاتٌ مِنْ رَبِّهِمْ وَرَحْمَةٌ وَأُولَئِكَ هُمُ الْمُهْتَدُونَ\n<\/p>\n<p>“Dan sungguh akan Kami berikan cobaan kepadamu, dengan sedikit ketakutan, kelaparan, kekurangan harta, jiwa dan buah-buahan. Dan berikanlah berita gembira kepada orang-orang yang sabar. (yaitu) orang-orang yang apabila ditimpa musibah, mereka mengucapkan: &#8220;Inna lillaahi wa innaa ilaihi raaji´uun&#8221;. Mereka itulah yang mendapat keberkatan yang sempurna dan rahmat dari Tuhan mereka dan mereka itulah orang-orang yang mendapat petunjuk.” (QS. Al-Baqarah: 155-157)<\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p>Setiap hamba akan mengalami dan mendapatkan musibah, cobaan, dan ujian. Bagi mereka yang ridha atas ujian tersebut, maka bagi mereka ridha Allah. Dan barangsiapa yang murka atas musibah dan ujian tersebut, bagi mereka murka pula.<\/p>\n<p>Ibdallah,<\/p>\n<p>Barangsiapa yang murka dan kufur ketika musibah menimpanya, maka ia dicatatkan dalam daftar orang-orang yang binasa. Barangsiapa yang berputus asa dan meratapi apa yang menimpanya, maka ia dicatatkan termasuk orang-orang yang berputus asa dari rahmat Allah. Barangsiapa yang mencela takdir Allah dan mengkritik hikmah keputusan Allah, maka ia termasuk orang-orang yang merugi. Barangsiapa yang ridha, maka ia dicatat ke dalam golongan orang-orang yang ridha. Barangsiapa yang bersabar, maka ia dicatat sebagai orang-orang yang bersabar. Dan barangsiapa yang bersyukur atas ujian yang menimpanya, maka ia dimasukkan ke dalam golongan orang-orang yang senantiasa memuji Allah dan bersyukur kepada-Nya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Jika demikian halnya, maka yang perlu diketahui oleh setiap muslim dalam permasalahan musibah, cobaan, dan ujian adalah bagaimana Islam menuntunkan seorang muslim ketika mendapatkan hal-hal demikian.<\/p>\n<p>Musibah adalah sesuatu yang menyesakkan dan membuat seseorang terluka. Namun jika seseorang telah mendapat petunjuk dengan hidayah Islam, maka luka tersebut pun akan mudah terobati. Obat dalam permasalahan ini sangatlah jelas dalam tuntunan Islam. Akan tetapi taufik tetap di tangan Allah <em>Jalla wa ‘Ala<\/em>. Seseorang tidak akan mampu berpegang teguh dengannya kecuali atas izin Allah <em>Ta’ala<\/em>.<\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p><strong>Pertama<\/strong>: Hal yang paling utama yang mampu mengobati rasa luka dan duka seseorang saat ditimpa musibah adalah mengucapkan dan merenungi makna kalimat istirja’ ‘innaa lillaahi wa inaa ilaihi raaji’uun’. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَبَشِّرِ الصَّابِرِينَ (155) الَّذِينَ إِذَا أَصَابَتْهُمْ مُصِيبَةٌ قَالُوا إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ\n<\/p>\n<p>“Dan berikanlah berita gembira kepada orang-orang yang sabar. (yaitu) orang-orang yang apabila ditimpa musibah, mereka mengucapkan: &#8220;Innaa lillaahi wa innaa ilaihi raaji´uun&#8221;.” (QS. Al-Baqrah: 155-156).<\/p>\n<p>Ini adalah obat yang paling utama yang hendaknya diucapkan seorang hamba tatkala mendapatkan suatu musibah. Kalimat ini membuatnya kembali tersadar bahwa dia adalah seorang hamba milik Allah, dan akan kembali kepada-Nya pula. Kesadaran yang mendalam akan kalimat ini, akan membuat musibah terasa ringan, betapa pun besar musibah tersebut.<\/p>\n<p><strong>Kedua<\/strong>: hal yang dapat mengobati duka lara saat terjadi musibah adalah seseorang memiliki keyakinan yang utuh tanpa keraguan, bahwa apa yang telah Allah tetapkan akan menimpanya, maka pasti akan ia alami. Tidak akan mungkin meleset. Dan sebaliknya, kalau itu bukan bagian dari takdirnya, maka ia tidak akan tertimpa dan mendapatkannya. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nمَا أَصَابَ مِنْ مُصِيبَةٍ فِي الْأَرْضِ وَلَا فِي أَنْفُسِكُمْ إِلَّا فِي كِتَابٍ مِنْ قَبْلِ أَنْ نَبْرَأَهَا إِنَّ ذَلِكَ عَلَى اللَّهِ يَسِيرٌ\n<\/p>\n<p>“Tiada suatu bencanapun yang menimpa di bumi dan (tidak pula) pada dirimu sendiri melainkan telah tertulis dalam kitab (Lauhul Mahfuzh) sebelum Kami menciptakannya. Sesungguhnya yang demikian itu adalah mudah bagi Allah.” (QS. Al-Hadid: 22).<\/p>\n<p><strong>Ketiga<\/strong>: seseorang yang mendapatkan musibah membandingkan musibah yang ia derita dengan musibah orang lain. Pasti akan ia dapati orang-orang yang mendapatkan musibah lebih besar dan lebih berat dibanding musibah yang sedang ia alami. Yang demikian ini, akan membantu memperingan deritanya.<\/p>\n<p><strong>Keempat<\/strong>: menyadari bahwa murka dan amarah yang ia ekspresikan karena musibah yang menimpanya, tidak akan mampu menolak musibah atau mengubah ketetapan takdir Allah atasnya. Bahkan murka dan amarahnya itu malah menjadikannya semakin tertekan dan lemah.<\/p>\n<p><strong>Kelima<\/strong>: jika ia murka dan marah atas musibah yang ia terima, ia akan kehilangan pahala yang sangat besar dari sisi Allah.<\/p>\n<p class=\"arab\">\nأُولَئِكَ عَلَيْهِمْ صَلَوَاتٌ مِنْ رَبِّهِمْ وَرَحْمَةٌ وَأُولَئِكَ هُمُ الْمُهْتَدُونَ\n<\/p>\n<p>“Mereka itulah yang mendapat keberkatan yang sempurna dan rahmat dari Tuhan mereka dan mereka itulah orang-orang yang mendapat petunjuk.” (QS. Al-Baqarah: 157).<\/p>\n<p>Kalau kesempatan pahala ini ia lewatkan, maka ia hanya akan mendapatkan derita saja atau bahkan dosa.<\/p>\n<p>Ayyuhal mukminun ibadallah,<\/p>\n<p><strong>Keenam<\/strong>: hal yang menjadi musibah terasa ringan lainnya adalah tatkala kita berharap gantinya dari sisi Allah <em>‘Azza wa Jalla<\/em>. Barangsiapa yang ditimpa musibah, dia bersabar, mengucapkan istirja’ “innaa lillaahi wa innaa ilaihi raaji’uun”, merasa takut kepada Allah, maka Allah <em>Jalla wa ‘Ala<\/em> akan gantikan yang lebih baik untuknya. Dalam Shahih Muslim, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nمَا مِنْ عَبْدٍ تُصِيبُهُ مُصِيبَةٌ فَيَقُولُ: «إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ ، اللهُمَّ أْجُرْنِي فِي مُصِيبَتِي وَأَخْلِفْ لِي خَيْرًا مِنْهَا» إِلَّا أَجَارَهُ اللهُ فِي مُصِيبَتِهِ وَأَخْلَفَ لَهُ خَيْرًا\n<\/p>\n<p>“Siapa saja dari hamba yang tertimpa suatu musibah lalu ia mengucapkan: “Inna lillahi wa inna ilaihi rooji’un. Allahumma’jurnii fii mushibatii wa akhlif lii khoiron minhaa [Segala sesuatu adalah milik Allah dan akan kembali pada-Nya. Ya Allah, berilah ganjaran terhadap musibah ang menimpaku dan berilah ganti dengan yang lebih baik]”, maka Allah akan memberinya ganjaran dalam musibahnya dan menggantinya dengan yang lebih baik.”<\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p><strong>Ketujuh<\/strong>: seseorang yang tidak sabar ketika pertama kali mendapatkan musibah, kesabaran yang penuh dengan keimanan dan berharap pahal di sisi Allah <em>Jalla wa ‘Ala<\/em>, maka nanti di hari-hari berikutnya rasa sakitnya juga akan hilang. Jika dia memilih sabar saat pertama terkena musibah, baginya pahala. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nإِنَّمَا الصَّبْرُ عِنْدَ الصَّدْمَةِ الأُولَى\n<\/p>\n<p>“Sesungguhnya namanya sabar adalah ketika di awal musibah.”<\/p>\n<p><strong>Kedelapan<\/strong>: Allah mendatangkan musibah bukan untuk membinasakan hamba-Nya yang beriman. Musibah itu datang sebagai ujian, agar tampaklah orang yang bersabar dan orang yang tidak sabar.<\/p>\n<p>Hendaknya seorang hamba merenungi hal-hal di atas agar mereka termasuk golongan orang-orang yang bersabar dan ridha. Dengan itu, mereka akan mendapatkan pahala dari sisi Allah <em>Jalla wa ‘Ala<\/em>. Dalam sebuah hadits, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\n((عَجَبًا لِأَمْرِ الْمُؤْمِنِ ، إِنَّ أَمْرَهُ كُلَّهُ خَيْرٌ، وَلَيْسَ ذَاكَ لِأَحَدٍ إِلَّا لِلْمُؤْمِنِ ، إِنْ أَصَابَتْهُ سَرَّاءُ شَكَرَ فَكَانَ خَيْرًا لَهُ، وَإِنْ أَصَابَتْهُ ضَرَّاءُ صَبَرَ فَكَانَ خَيْرًا لَهُ)) .\n<\/p>\n<p>“Sungguh menakjubkan perkara kaum mukmin, sesungguhnya semua perkaranya adalah kebaikan, dan itu tidak akan terjadi kecuali bagi orang beriman. Jika ia dianugrahi nikmat ia bersyukur dan itu baik baginya , jika ia tertimpa musibah ia bersabar maka itu baik baginya.” (HR. Muslim).<\/p>\n<p>Ayyuhal mukminun ibadallah,<\/p>\n<p><strong>Kesembilan<\/strong>: seseorang merenungi keadaan orang lain. Ia lihat keadaan orang-orang di sekitarnya atau bahkan dunia. Tidak ada seorang pun di antara mereka kecuali mendapatkan musibah. Kesenangan dunia itu hanya bagaikan mimpi indah di saat tidur atau hanya naungan bayangan. Abdullah bin Mas’ud radhiallahu ‘anhu berkata,<\/p>\n<p class=\"arab\">\nمع كل فرحةٍ ترحة ، وما مُلئ بيت حَبرة إلا ومُلئ مثلها عَبرة\n<\/p>\n<p>“Bersama kebahagiaan itu ada kesedihan. Dan tidaklah suatu rumah itu dipenuhi dengan kegembiraan kecuali akan dipenuhi dengan kesedihan serupa.”<\/p>\n<p>Ayyuhal mukminun ibadallah,<\/p>\n<p><strong>Kesepuluh<\/strong>: seseorang harus tetap menyadari bahwa ada suka dan ada duka. Terkadang Allah menyayangi hamba-Nya dengan cara memberikannya musibah. Bisa saja seseorang yang apabila ia terus-menerus dalam keadaan sehat dan banyak harta, ia akan menjadi seseorang yang lalai dan tertipu, sombong dan ujub. Hal ini akan membuatnya binasa. Ketika Allah <em>‘Azza wa Jalla<\/em> turunkan musibah pada badannya atau pada hartanya atau pada suatu hal yang membuatnya bersedih. Ia akan terus mengingat Allah, tunduk kepada-Nya, hilang kesombongan dan ujub darinya. Maka Maha suci Allah atas segala hikmah keputusan takdir-Nya. Maha suci Allah yang menyayangi hamba-hamba-Nya dengan cara memberikan musibah kepada hamba tersebut.<\/p>\n<p>Ayyuhal mukminun ibadallah,<\/p>\n<p><strong>Kesebelas<\/strong>: adanya musibah di dunia kemudian disikapi seorang hamba dengan kesabaran dan berharap pahala dari sisi Allah, menjadi penyebab kebahagiannya di hari kiamat kelak. Ia bersabar atas kesusahan yang sedikit dan fana, Allah ganti dengan kebahagiaan yang lebih baik dan abadi. Dan sebaliknya bagi orang-orang yang tidak bersabar.<\/p>\n<p>Ayyuhal mukminun ibadallah,<\/p>\n<p>Semoga Allah mengarunia kita sifat mudah mengambil pelajaran dan hikmah dari apa yang kita alami. Semoga Dia memberi petunjuk kepada kita semua pada jalan yang lurus dan memperbaiki keadaan kita semua. Semoga Dia menjadikan semua keputusan takdir-Nya kepada kita adalah kebaikan.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلِ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ كَثِيْرًا ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ : اِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ سُبْحَانَهُ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ .\n<\/p>\n<p>Ayyuhal mukminun ibadallah,<\/p>\n<p>Apabila seseorang dalam keadaan sehat, aman, selamat, iman, dan Islam, maka janganlah ia tertipu dengan dirinya sendiri. Tidaklah orang-orang yang tertimpa musibah pada hari ini adalah orang-orang yang kemarin mereka hidup bahagia. Karena itu, bagi orang-orang yang cerdas hendaknya tidak terpedaya dengan apa yang ia nikmati sekarang. Apa yang ia nikmati sekarang semestinya dipergunakan untuk menolong saudara-saudaranya yang lain yang sedang mengalami musibah. Allah senantiasa menolong seorang hamba yang juga menolong saudaranya.<\/p>\n<p>Apabila seseorang bersama saudaranya ketika saudaranya dalam keadaan sulit, maka Allah akan bersamanya juga saat ia dalam keadaan sulit. Berbuat kebaikan adalah benteng pelindung dari kejelekan.<\/p>\n<p>Ayyuhal mukminun ibadallah,<\/p>\n<p>Apabila seseorang mendapati saudaranya muslim dimanapun mereka berada, dalam keadaan kesusahan. Seorang muslim hendaknya hadir menolong mereka. Menghilangkan duka lara yang mereka derita. Memudahkan urusan mereka. Disertai dengan berharap pahala di sisi Allah <em>Ta’ala<\/em>.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا – رَعَاكُمُ اللهُ – أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ، وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٍ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الْجَمَاعَةِ.<\/p>\n<p class=\"arab\">\nصَلُّوْا وَسَلِّمُوْا -رَعَاكُمُ اللهُ- عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:56] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: ((مَنْ صَلَّى عَلَيَّ صَلَاةً صَلَّى الله عَلَيْهِ بِهَا عَشْرًا)).<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ .وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ يَا رَبَّنَا انْصُرْهُمْ فِي سُوْرِيَا وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَهُمْ حَافِظًا وَمُعِيْنًا، اَللَّهُمَّ احْفَظْهُمْ بِمَا تُحْفِظُ بِهِ عِبَادَكَ الصَّالِحِيْنَ، اَللَّهُمَّ آمِنْ رَوْعَاتِهِمْ وَاسْتُرْ عَوْرَاتَهُمْ وَسَدَّ حَاجَتَهُمْ يَا ذَا الْجَلَالِ وَالإِكْرَامِ، اَللَّهُمَّ وَعَلَيْكَ بِأَعْدَاءِ الدِّيْنِ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَعُوْذُ بِكَ مِنْ شُرُوْرِهِمْ وَنَجْعَلُكَ فِي نُحُوْرِهِمْ يَا رَبَّ العَالَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّهُ وَتَرْضَاهُ مِنْ سَدِيْدِ الأَقْوَالِ وَصَالِحِ الأَعْمَالِ يَا ذَا الْجَلَالِ وَالإِكْرَامِ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا، اَللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالعِفَّةَ وَالغِنَى، اَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، عَلَانِيَتَهُ وَسِرَّهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَوَالِدَيْهِمْ وَذُرِّيَّاتِهِمْ يَا رَبَّ العَالَمِيْنَ وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتَ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، {وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ } .<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Abdurrazzaq bin Abdul Muhsin al-Abbad<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا ؛ مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَاهَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، وَصَفِيُّهُ وَخَلِيْلُهُ ، وَمُبَلِّغُ النَّاسِ شَرْعِهِ ، مَا تَرَكَ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2900,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2898"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2898"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2898\/revisions"}],"predecessor-version":[{"id":2901,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2898\/revisions\/2901"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2900"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2898"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2898"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2898"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}