{"id":2902,"date":"2014-10-11T07:43:46","date_gmt":"2014-10-11T07:43:46","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2902"},"modified":"2014-10-11T07:43:46","modified_gmt":"2014-10-11T07:43:46","slug":"meraih-kebahagiaan-hakiki-dengan-syukur-sabar-dan-istighfar","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2902-meraih-kebahagiaan-hakiki-dengan-syukur-sabar-dan-istighfar.html","title":{"rendered":"Meraih Kebahagiaan Hakiki dengan Syukur, Sabar, dan Istighfar"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا ؛ مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَاهَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا، أَمَّا بَعْدُ<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُاِتَّقُوْا اللهَ تَعَالَى،\n<\/p>\n<p>Sesungguhnya Allah <em>Subhanahu wa Ta’ala<\/em> lah yang menciptakan seluruh makhluk-Nya. Di antara mereka ada yang beriman dan di antara mereka ada yang kafir. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nفَمِنْهُمْ شَقِيٌّ وَسَعِيدٌ* فَأَمَّا الَّذِينَ شَقُوا فَفِي النَّارِ لَهُمْ فِيهَا زَفِيرٌ وَشَهِيقٌ* خَالِدِينَ فِيهَا مَا دَامَتْ السَّمَوَاتُ وَالأَرْضُ إِلاَّ مَا شَاءَ رَبُّكَ إِنَّ رَبَّكَ فَعَّالٌ لِمَا يُرِيدُ* وَأَمَّا الَّذِينَ سُعِدُوا فَفِي الْجَنَّةِ خَالِدِينَ فِيهَا مَا دَامَتْ السَّمَوَاتُ وَالأَرْضُ إِلاَّ مَا شَاءَ رَبُّكَ عَطَاءً غَيْرَ مَجْذُوذٍ<\/p>\n<p>“…maka di antara mereka ada yang celaka dan ada yang berbahagia. Adapun orang-orang yang celaka, maka (tempatnya) di dalam neraka, di dalamnya mereka mengeluarkan dan menarik nafas (dengan merintih), mereka kekal di dalamnya selama ada langit dan bumi, kecuali jika Tuhanmu menghendaki (yang lain). Sesungguhnya Tuhanmu Maha Pelaksana terhadap apa yang Dia kehendaki. Adapun orang-orang yang berbahagia, maka tempatnya di dalam surga, mereka kekal di dalamnya selama ada langit dan bumi, kecuali jika Tuhanmu menghendaki (yang lain); sebagai karunia yang tiada putus-putusnya.” (QS. Hud: 105-108).<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya kebinasaan dan kebahagiaan memiliki sebab yang melatar-belakanginya. Kebinasaan atau celaka disebabkan kufur kepada Allah <em>‘Azza wa Jalla<\/em>, maksiat, dan perbuatan jelek lainnya kemudian tidak disertai taubat oleh pelakunya. Sedangkan kebahagiaan sebabnya adalah amal shaleh dan takwa kepada Allah <em>Subhanahu wa Ta’ala<\/em>.<\/p>\n<p>Kata seorang penyai:<\/p>\n<p>Kebahagiaan itu bukan karena bertumpuknya harta. Tetapi takwa itulah yang membuat bahagia.<\/p>\n<p>Takwa merupakan sebaik-baik perbekalan. Dan bagi mereka yang bertakwa ada nikmat tambahan.<\/p>\n<p>Ibadallah,<\/p>\n<p>Ada tiga tabiat yang mampu mengantarkan seseorang untuk memperoleh kebahagiaan, baik di dunia maupun di akhirat. Ketiga tabiat tersebut adalah (1) apabila diberi, bersyukur, (2) apabila diuji, bersabar, dan (3) apabila berdosa, beristighfar atau bertaubat. Inilah tiga komponen kehidupan yang mampu mengantarkan seseorang menuju kebahagiaan.<\/p>\n<p><strong>Pertama<\/strong>, apabila diberti, bersyukur.<\/p>\n<p>Apabila seseorang, Allah berikan suatu nikmat kepadanya, maka ia akan bersyukur kepada Allah atas kenikmatan tersebut. Mempergunakan kenikmatan itu untuk membantunya menaati Allah <em>Subhanahu wa Ta’ala<\/em>. Ia pun memuji Allah atas nikmat tersebut. Baik memuji-Nya secara zahir maupun batin. Mengakui bahwasanya nikmat tersebut dari Allah. Tidak ada daya dan upaya untuk mendapatkannya kecuali dari Allah. Dan syukur pun memiliki tiga rukun:<\/p>\n<p>(1) Menyebut-nyebut atau menceritakan kenikmatan tersebut.<\/p>\n<p>(2) Mengakuinya berasal dari Allah, secara lahir dan batin.<\/p>\n<p>(3) Menggunakannya dalam ketaatan kepada Allah.<\/p>\n<p>Inilah orang yang berhasil menggunakan kenikmatan sebagai anugerah dari Allah <em>Subhanahu wa Ta’ala<\/em>. Adapun orang-orang yang tidak bersyukur, maka Allah peringatkan mereka dengan adzab. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِنْ شَكَرْتُمْ لأَزِيدَنَّكُمْ وَلَئِنْ كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ\n<\/p>\n<p>Dan (ingatlah juga), tatkala Tuhanmu memaklumkan; &#8220;Sesungguhnya jika kamu bersyukur, pasti Kami akan menambah (nikmat) kepadamu, dan jika kamu mengingkari (nikmat-Ku), maka sesungguhnya azab-Ku sangat pedih&#8221;. (QS. Ibrahim: 7)<\/p>\n<p>Syukur itu bukan hanya di lisan saja. Akan tetapi syukur itu hadir di lisan dengan ucapan, di hati dengan pengakuan, dan pada anggota badan dengan amalan ketaatan. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nاعْمَلُوا آلَ دَاوُودَ شُكْراً وَقَلِيلٌ مِنْ عِبَادِي الشَّكُورُ\n<\/p>\n<p>“Bekerjalah hai keluarga Daud untuk bersyukur (kepada Allah). Dan sedikit sekali dari hamba-hamba-Ku yang berterima kasih.” (QS. Saba’: 13).<\/p>\n<p><strong>Kedua<\/strong>, apabila diuji, bersabar.<\/p>\n<p>Allah Jalla wa ‘Ala berifirman,<\/p>\n<p class=\"arab\">\nوَنَبْلُوكُمْ بِالشَّرِّ وَالْخَيْرِ فِتْنَةً وَإِلَيْنَا تُرْجَعُونَ\n<\/p>\n<p>“Kami akan menguji kamu dengan keburukan dan kebaikan sebagai cobaan (yang sebenar-benarnya). Dan hanya kepada Kamilah kamu dikembalikan.” (QS. Al-Anbiya: 35).<\/p>\n<p>Fitnah yang dimaksud dalam ayat di atas adalah ujian. Allah uji manusia dengan kebaikan dan keburukan. Orang yang diuji dengan kejelekan ia bersabar dan ketika diuji dengan kenikmatan ia bersyukur, inilah orang-orang yang mendapatkan kebahagiaan.<\/p>\n<p>Adapun orang-orang yang jika diberi nikmat dia kufur. Jika ditimpa musibah, dia murka kepada takdir Allah. Inilah orang-orang yang celaka dan binasa. Orang yang demikian tidak akan mencapai derajat yang utama dan tidak pula apa yang mereka dapatkan bermanfaat dari apa yang mereka lakukan. Apa yang mereka lakukan hanya akan mengantarkan kepada kehancuran.<\/p>\n<p>Jika Allah memberikan nikmat kepada kita, maka bersyukurlah, janganlah menjadi orang yang sombong karenanya. Jangan menggunakan kenikmatan yang Dia berikan untuk bermaksiat kepada-Nya. Jangan gunakan untuk memenuhi syahwat. Jangan menggunakannya untuk jalan-jalan berwisata di negeri kafir, melihat apa yang mereka lakukan. Bisa jadi kita menjadi seperti mereka atau bahkan lebih jelek dari mereka.<\/p>\n<p>Orang-orang kafir mengejek sebagian umat Islam yang datang ke negeri mereka. Lalu sebagian orang muslim tadi pun melakukan kekufuran, fajir, dan kefasikan agar diterima di kalangan orang-orang kafir, <em>wal ‘iyadzubillah<\/em>.<\/p>\n<p>Tabiat yang kedua ini, apabila diuji bersabar, Allah tetapkan agar semakin tampaklah mana orang-orang yang bersabar dan mana orang-orang yang tidak sabar. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\n(وَلَنَبْلُوَنَّكُمْ بِشَيْءٍ مِنْ الْخَوْفِ وَالْجُوعِ وَنَقْصٍ مِنْ الأَمْوَالِ وَالأَنفُسِ وَالثَّمَرَاتِ وَبَشِّرْ الصَّابِرِينَ* الَّذِينَ إِذَا أَصَابَتْهُمْ مُصِيبَةٌ قَالُوا إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ*)\n<\/p>\n<p>“Dan sungguh akan Kami berikan cobaan kepadamu, dengan sedikit ketakutan, kelaparan, kekurangan harta, jiwa dan buah-buahan. Dan berikanlah berita gembira kepada orang-orang yang sabar. (yaitu) orang-orang yang apabila ditimpa musibah, mereka mengucapkan: &#8220;Inna lillaahi wa innaa ilaihi raaji´uun&#8221;.” (QS. Al-Baqarah: 155-156).<\/p>\n<p>Kemudian Allah lanjutkan firman-Nya, memuji orang-orang yang berbuat demikian.<\/p>\n<p class=\"arab\">\nأُوْلَئِكَ عَلَيْهِمْ صَلَوَاتٌ مِنْ رَبِّهِمْ وَرَحْمَةٌ وَأُوْلَئِكَ هُمْ الْمُهْتَدُونَ\n<\/p>\n<p>“Mereka itulah yang mendapat keberkatan yang sempurna dan rahmat dari Tuhan mereka dan mereka itulah orang-orang yang mendapat petunjuk.” (QS. Al-Baqarah: 157).<\/p>\n<p>Allah Jalla wa ‘Ala akan memberi musibah kepada para hamba-Nya sebagai ujian. Dan musibah yang paling besar dan paling berat adalah musibah yang menimpa para nabi kemudian orang-orang yang lebih rendah derajatnya dari para nabi. Kita bisa membaca sendiri di dalam Alquran, bagaimana perjalanan hidup para nabi? Bagaimana musibah yang menimpa mereka? Bagaimana gangguan yang mereka terima dari orang-orang kafir?<\/p>\n<p class=\"arab\">\nأَمْ حَسِبْتُمْ أَنْ تَدْخُلُوا الْجَنَّةَ وَلَمَّا يَأْتِكُمْ مَثَلُ الَّذِينَ خَلَوْا مِنْ قَبْلِكُمْ مَسَّتْهُمْ الْبَأْسَاءُ وَالضَّرَّاءُ وَزُلْزِلُوا حَتَّى يَقُولَ الرَّسُولُ وَالَّذِينَ آمَنُوا مَعَهُ مَتَى نَصْرُ اللَّهِ أَلا إِنَّ نَصْرَ اللَّهِ قَرِيبٌ\n<\/p>\n<p>“Apakah kamu mengira bahwa kamu akan masuk surga, padahal belum datang kepadamu (cobaan) sebagaimana halnya orang-orang terdahulu sebelum kamu? Mereka ditimpa oleh malapetaka dan kesengsaraan, serta digoncangkan (dengan bermacam-macam cobaan) sehingga berkatalah Rasul dan orang-orang yang beriman bersamanya: &#8220;Bilakah datangnya pertolongan Allah?&#8221; Ingatlah, sesungguhnya pertolongan Allah itu amat dekat.” (QS. Al-Baqarah: 214).<\/p>\n<p>Pertolongan Allah datang bersama kesabaran. Kebahagiaan itu hadir setelah adanya musibah. Dan kemudahan ada bersama kesulitan. Mereka tidak berputus asa walaupun musibah yang menimpa mereka semakin berat. Mereka bersabar atas bala’ dan bencana. Balasan mereka adalah kebaikan.<\/p>\n<p>Ketiga, apabila berdosa, bersitighfar dan bertaubat.<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nكُلُّ ابْنِ آدَمَ خَطَّاءٌ وَخَيْرُ الْخَطَّائِينَ التَّوَّابُونَ\n<\/p>\n<p>“Setiap anak Adam melakukan kesalahan. Dan sebaik-baik orang yang melakukan kesalahan adalah mereka yang bertaubat.”<\/p>\n<p>Seseorang itu berpotensi melakukan kesalahan. Namun apabila dosa-dosa itu menyebabkannya menjadi orang yang berputus asa dari rahmat Allah, maka dia akan menjadi orang yang celaka dan binasa. Jika saja orang yang banyak melakukan dosa bertaubat, maka Allah akan terima taubatnya, dan akan Allah balas dengan kebaikan. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَسَارِعُوا إِلَى مَغْفِرَةٍ مِنْ رَبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمَوَاتُ وَالأَرْضُ أُعِدَّتْ لِلْمُتَّقِينَ\n<\/p>\n<p>“Dan bersegeralah kamu kepada ampunan dari Tuhanmu dan kepada surga yang luasnya seluas langit dan bumi yang disediakan untuk orang-orang yang bertakwa.” (QS. Ali Imran: 133).<\/p>\n<p>Demikian juga dengan firman-Nya,<\/p>\n<p class=\"arab\">\nوَالَّذِينَ إِذَا فَعَلُوا فَاحِشَةً أَوْ ظَلَمُوا أَنْفُسَهُمْ ذَكَرُوا اللَّهَ فَاسْتَغْفَرُوا لِذُنُوبِهِمْ وَمَنْ يَغْفِرُ الذُّنُوبَ إِلاَّ اللَّهُ وَلَمْ يُصِرُّوا عَلَى مَا فَعَلُوا وَهُمْ يَعْلَمُونَ* أُوْلَئِكَ جَزَاؤُهُمْ مَغْفِرَةٌ مِنْ رَبِّهِمْ وَجَنَّاتٌ تَجْرِي مِنْ تَحْتِهَا الأَنْهَارُ خَالِدِينَ فِيهَا وَنِعْمَ أَجْرُ الْعَامِلِينَ\n<\/p>\n<p>“Dan (juga) orang-orang yang apabila mengerjakan perbuatan keji atau menganiaya diri sendiri, mereka ingat akan Allah, lalu memohon ampun terhadap dosa-dosa mereka dan siapa lagi yang dapat mengampuni dosa selain dari pada Allah? Dan mereka tidak meneruskan perbuatan kejinya itu, sedang mereka mengetahui. Mereka itu balasannya ialah ampunan dari Tuhan mereka dan surga yang di dalamnya mengalir sungai-sungai, sedang mereka kekal di dalamnya; dan itulah sebaik-baik pahala orang-orang yang beramal.” (QS. Ali Imran: 136-137).<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nوَالتَّائِبُ مِنَ الذَّنْبِ كَمَنْ لا ذَنْبَ لَهُ\n<\/p>\n<p>“Orang-orang yang bertaubat dari dosa-dosa, bagaikan orang yang tidak memiliki dosa.”<\/p>\n<p>Oleh karena itu, janganlah seseorang merasa putus asa dari rahmat Allah dan ampunan-Nya. Yang harus dilakukan seseorang adalah bersegera bertaubat kepada-Nya.<\/p>\n<p class=\"arab\">\nقُلْ يَا عِبَادِي الَّذِينَ أَسْرَفُوا عَلَى أَنْفُسِهِمْ لا تَقْنَطُوا مِنْ رَحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعاً إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ* وَأَنِيبُوا إِلَى رَبِّكُمْ وَأَسْلِمُوا لَهُ\n<\/p>\n<p>“Katakanlah: &#8220;Hai hamba-hamba-Ku yang malampaui batas terhadap diri mereka sendiri, janganlah kamu berputus asa dari rahmat Allah. Sesungguhnya Allah mengampuni dosa-dosa semuanya. Sesungguhnya Dialah Yang Maha Pengampun lagi Maha Penyayang. Dan kembalilah kamu kepada Tuhanmu, dan berserah dirilah kepada-Nya” (QS. Az-Zumar: 53-54).<\/p>\n<p>Barangsiapa yang bertaubat kepada Allah, sebanyak apapun dosa dan kesalahannya, Allah akan menghapus semua dosa dan kesalahan tersebut. Dia akan menghapus semua kejelekan yang telah hamba tersebut lakukan. Membersihkannya dari noda dosa jika taubatnya benar-benar jujur, bukan hanya di mulut saja.<\/p>\n<p>Oleh karena itu, taubat pun memiliki syarat agar diterima:<\/p>\n<p><strong>Syarat pertama<\/strong>: meninggalkan perbuatan dosa.<\/p>\n<p>Apabila seseorang beristighfar kepada Allah, memohon ampunan kepada-Nya, tapi ia tidak berpaling dari perbuatan dosa tersebut, maka taubatnya hanya sebatas ucapan saja. Dia tidak disebut orang yang bertaubat kepada Allah <em>‘Azza wa Jalla<\/em>. Orang yang demikian malah dikatakan orang yang bermain-main saja dengan taubatnya. Meninggalkan perbuatan dosa adalah syarat pertama diterimanya taubat.<\/p>\n<p><strong>Syarat kedua<\/strong>: bertekad agar tidak kembali melakukan dosa tersebut selama hidupnya.<\/p>\n<p>Apabila saat bertaubat masih ada keinginan kembali melakukan dosa tersebut, taubat yang demikian tidaklah diterima di sisi Allah <em>Subhanahu wa Ta’ala<\/em>. Harus ada ketetapan di hatinya saat bertaubat, bahwa ia tidak akan mengulangi perbuatan dosa serupa. Apabila di hatinya masih tersimpan hasrat melakukan dosa semisal, maka dosa yang sama yang ia lakukan tidak terhapus.<\/p>\n<p><strong>Syarat ketiga<\/strong>: menyesali perbuatan tersebut.<\/p>\n<p><strong>Syarat keempat<\/strong>: apabila dosa tersebut terkait dengan kezaliman sesama manusia dalam hak atau harta mereka, maka disyaratkan harus mengembalikan harta atau meminta maaf kepada mereka.<\/p>\n<p>Jadi taubat itu bukan hanya di lisan saja.<\/p>\n<p><strong>Syarat kelima<\/strong>: ketika nyawa belum sampai tenggorokan.<\/p>\n<p class=\"arab\">\nوَلَيْسَتْ التَّوْبَةُ لِلَّذِينَ يَعْمَلُونَ السَّيِّئَاتِ حَتَّى إِذَا حَضَرَ أَحَدَهُمْ الْمَوْتُ قَالَ إِنِّي تُبْتُ الآنَ\n<\/p>\n<p>Dan tidaklah taubat itu diterima Allah dari orang-orang yang mengerjakan kejahatan (yang) hingga apabila datang ajal kepada seseorang di antara mereka, (barulah) ia mengatakan: &#8220;Sesungguhnya saya bertaubat sekarang&#8221;. (QS. Annisa: 8).<\/p>\n<p>Seseorang yang menunda taubat hingga nyawanya berada di tenggorokan, yang saat itu ia tahu akan berpisan dengan kehidupan, maka tidak diterima taubatnya. Taubat adalah di saat sehat dan di saat hidup. Adapun taubat saat seseorang sudah merasa hidupnya akan berakhir, maka tidak diterima taubatnya. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ يَقْبَلُ تَوْبَةَ الْعَبْدِ مَا لَمْ يُغَرْغِرْ\n<\/p>\n<p>“Sesungguhnya Allah menerima taubat hamba selama nyawa belum sampai di tenggorokan.”<\/p>\n<p>Yakni saat ruhnya belum mencapai tenggorokannya. Jika yang demikian diterima, niscaya manusia hanya akan bertaubat ketika kematian telah datang kepada mereka. Ada orang-orang yang meremehkan kemaksiatan mereka sering berucap, urusannya gampang, Allah Maha Pengampun dan Maha Penyayang. Iya betul, memang Allah Maha Pengampun dan Penyayang, tapi kepada siapa? Kepada orang-orang yang mau bertaubat. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَإِنِّي لَغَفَّارٌ لِمَنْ تَابَ وَآمَنَ وَعَمِلَ صَالِحاً ثُمَّ اهْتَدَى\n<\/p>\n<p>“Dan sesungguhnya Aku Maha Pengampun bagi orang yang bertaubat, beriman, beramal saleh, kemudian tetap di jalan yang benar.” (QS. Thaha: 82).<\/p>\n<p>Inilah orang-orang yang akan diterima taubatnya dan diampuni oleh Allah. Adapun orang-orang yang mengatakan, “nanti aku bertaubat” atau orang-orang yang bersadar hanya dengan berharap kepada Allah karena Allah Maha Pengampun dan Penyayang, ini adalah angan-angan dan kedustaan semata. Mereka tidak berhak untuk mendapatkan qabul, penerimaan di sisi Allah <em>Subhanahu wa Ta’ala<\/em>.<\/p>\n<p>Ibadallah,<\/p>\n<p>Barangsiapa yang memiliki ketiga sifat yang telah disebutkan di atas, maka merekalah orang-orang yang berbahagia. Apabila mereka diberi, mereka bersyukur. Diberi ujian, mereka bersabar. Dan berdosa, mereka segera bertaubat dan beristighfar. Ketiga hal ini adalah pengantar kebahagiaan hakiki kepada seseorang.<\/p>\n<p>Kita memohon kepada Allah, agar Dia memeberi taufik kepada kita mengamalkan ketiga sifat yang agung ini. Semoga Allah menganugerahkan dan meberi hidayah saya dan Anda untuk bertaubat kepada-Nya. Kemudian menganugerahkan ampunan kepada kita semua.<\/p>\n<p>Ketiga hal inilah yang mengantarkan kepada kebahagiaan. Kebahagiaan itu bukan dengan harta dan anak-anak. Bukan juga dengan kepemimpinan dan kekuasaan. Bahagia juga bukan dengan memperturutkan syahwat. Kebahagiaan yang hakiki adalah bertakwa kepada Allah <em>Subhanahu wa Ta’ala<\/em>.<\/p>\n<p class=\"arab\">\nوَفَقَنَا اللهُ وَإِيَّاكُمْ لِتَقْوَاهُ، وَالْعَمَلِ بِمَا يَرْضَاهُ، إِنَّهُ قَرِيْبٌ مُجِيْبٌ، أَقُوْلُ قَوْلِي هَذَا وَاسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَّحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا، أَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ وَأَطِيْعُوْهُ، وَتُوْبُوْا إِلَيْهِ وَاسْتَغْفِرُوْهُ،\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Ada orang-orang yang melakukan dosa-dosa besar, sperti meninggalkan shalat, tidak membayar zakat, menjadi seorang liberal, dan atheis. Mereka berkata, “iman itu dengan hati bukan dengan shalat.”. Iman itu bukan hanya dengan amalan hati. Iman itu dengan hati, lisan, dan anggota badan,<\/p>\n<p>Menurut pemahaman yang benar, pemahaman Ahlussunnah wal jamaah, iman itu adalah ucapan lisan, keyakinan hati, dan amal anggota badan. Adapun orang-orang yang meremehkan shalat, tidak membayar zakat, dan ragu-ragu dalam akidah mereka, mereka adalah seperti orang-orang yang Allah firmankan,<\/p>\n<p class=\"arab\">\nمَا سَلَكَكُمْ فِي سَقَرَ * قَالُوا لَمْ نَكُ مِنَ الْمُصَلِّينَ * وَلَمْ نَكُ نُطْعِمُ الْمِسْكِينَ * وَكُنَّا نَخُوضُ مَعَ الْخَائِضِينَ * وَكُنَّا نُكَذِّبُ بِيَوْمِ الدِّينِ * حَتَّىٰ أَتَانَا الْيَقِينُ * فَمَا تَنْفَعُهُمْ شَفَاعَةُ الشَّافِعِينَ\n<\/p>\n<p>&#8220;Apakah yang memasukkan kamu ke dalam Saqar (neraka)?&#8221; Mereka menjawab: &#8220;Kami dahulu tidak termasuk orang-orang yang mengerjakan shalat, dan kami tidak (pula) memberi makan orang miskin, dan adalah kami membicarakan yang bathil, bersama dengan orang-orang yang membicarakannya, dan adalah kami mendustakan hari pembalasan, hingga datang kepada kami kematian&#8221;. Maka tidak berguna lagi bagi mereka syafaat dari orang-orang yang memberikan syafaat. (QS. Al-Mudatstsir: 43-48).<\/p>\n<p>&#8220;Kami dahulu tidak termasuk orang-orang yang mengerjakan shalat”, ini adalah sebuah pelanggaran besar karena ia meninggalkan satu rukun Islam yang utama. Rukun Islam setelah dua kalimat syahadat.<\/p>\n<p>“dan kami tidak (pula) memberi makan orang miskin” maksudnya kami dahulu tidak membayar zakat.<\/p>\n<p>“dan adalah kami membicarakan yang bathil, bersama dengan orang-orang yang membicarakannya”, membicarakan tentang akidah dan perkara-perkara pokok dalam agama dalam bentuk keraguan dan membuat orang lain meragukannya. Mereka mengatakan, Islam itu bukan dengan shalat, Islam itu nilai-nilai demikian dan demikian. Bukan hanya Islam yang mengajak kepada Allah, mengajak kepada kebenaran, dll.<\/p>\n<p>Oleh karena itu, bagi setiap muslim hendaknya mereka bertakwa kepada Allah. Menyelamatkan dirinya sebelum kematian datang. Berdoa kepada Allah untuk kebaikan dunia dan akhiratnya. Senantiasa memperbaiki diri, kemudian juga berusaha memperbaiki lingkungan sekitarnya. Mengajak kepada kebaikan dan melarang dari kemungkaran. Dan berdakwah kepada Allah dengan modal ilmu dan petunjuk. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَالْعَصْرِ* إِنَّ الإِنسَانَ لَفِي خُسْرٍ* إِلاَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ وَتَوَاصَوْا بِالْحَقِّ وَتَوَاصَوْا بِالصَّبْرِ\n<\/p>\n<p>“Demi masa. Sesungguhnya manusia itu benar-benar dalam kerugian, kecuali orang-orang yang beriman dan mengerjakan amal saleh dan nasehat menasehati supaya mentaati kebenaran dan nasehat menasehati supaya menetapi kesabaran.” (QS. Al-Ashr: 1-3).<\/p>\n<p>Inilah profil mukmin sejati. Semoga Allah menjadikan saya dan Anda semua termasuk seorang mukmin yang sejati.<\/p>\n<p class=\"arab\">\nثم اعملوا عباد الله، أنَّ خَيْرَ الحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الهُدَى هَدْيُ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالْجَمَاعَةِ، فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ، وَمَنْ شَذَّ شَذَّ فِي النَّارِ.<\/p>\n<p class=\"arab\">\n(إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)، اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى نَبِيِّناَ مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَنْ خُلَفَائِهِ الرَّاشِدِيْنَ، اَلْأَئِمَّةِ المَهْدِيِّيْنَ، أَبِي بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَانْصُرْ عِبَادَكَ المُوَحِّدِيْنَ، يَا حَيُّ يَا قَيُّوْمُ يَا سَمِيْعَ الدُّعَاءِ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّهُ وَتَرْضَاهُ مِنْ سَدِيْدِ الأَقْوَالِ وَصَالِحِ الأَعْمَالِ يَا ذَا الْجَلَالِ وَالإِكْرَامِ . (رَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنْ الْخَاسِرِينَ)، عَلَى اللهِ تَوَكَّلْنَا، (رَبَّنَا لا تَجْعَلْنَا فِتْنَةً لِلْقَوْمِ الظَّالِمِينَ* وَنَجِّنَا بِرَحْمَتِكَ مِنْ الْقَوْمِ الْكَافِرِينَ).<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)، (وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ)، فَذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَر، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Shaleh al-Fauzan hafizhahullah<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا ؛ مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَاهَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا، [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2903,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2902"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2902"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2902\/revisions"}],"predecessor-version":[{"id":2904,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2902\/revisions\/2904"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2903"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2902"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2902"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2902"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}