{"id":2905,"date":"2014-10-11T15:55:16","date_gmt":"2014-10-11T15:55:16","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2905"},"modified":"2014-10-11T15:55:16","modified_gmt":"2014-10-11T15:55:16","slug":"manisnya-iman","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2905-manisnya-iman.html","title":{"rendered":"Manisnya Iman"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا ؛ مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَاهَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا، أَمَّا بَعْدُ<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُاِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Dari Abbas bin Abdil Muttholib bahwasanya ia mendengar Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda<\/p>\n<p class=\"arab\">\nذَاقَ طَعْمَ الإِيْماَنِ مَنْ رَضِيَ بِالله رَبًّا وِبِالإِسْلاَمِ دِيْنًا وَبِمُحَمَّدٍ نَبِيًّا رَسُوْلاً\n<\/p>\n<p>&#8220;Telah merasakan manisnya iman, siapa yang ridha Allah sebagai Robnya, dan Islam sebagai agamanya dan ridha Muhammad sebagai nabi dan rasul&#8221; (HR Muslim)<\/p>\n<p>Sesungguhnya barang siapa yang ridha Allah sebagai Robnya maka ia akan mencintaiNya dan bertawakkal kepadaNya serta memohon pertolongan kepadaNya. Ia merasa cukup denganNya subhaanahu, ia tidak akan meminta kepada selainNya, karena seluruh selainNya adalah lemah dan tidak mampu. Barangsiapa yang tidak merasa cukup dengan Allah maka tidak sesuatupun yang akan mencukupkannya, dan barangsiapa yang ridha kepada Allah maka ia akan meraih segalanya, barangsiapa yang merasa cukup dengan Allah maka ia tidak akan butuh kepada apapun, dan barangsiapa yang merasa mulia dengan Allah maka ia tidak akan hina kepada sesuatupun. Allah berfirman :<\/p>\n<p class=\"arab\">\nأَلَيْسَ اللَّهُ بِكَافٍ عَبْدَهُ\n<\/p>\n<p>“Bukankah Allah cukup untuk hamba-hamba-Nya.” (QS Az-Zumar : 36)<\/p>\n<p>Barangsiapa yang ridha Muhammad sebagai Rasul maka ia akan mencukupkan Muhammad sebagai tauladannya dan pemimpinnya, serta pemberi arahan baginya, dan ia akan semangat untuk mempelajari sejarahnya dan menjalankan sunnahnya.<\/p>\n<p>Barangsiapa yang ridha Islam sebagai agama maka ia akan merasa cukup dengan Islam, ia akan menjalankan kewajiban-kewajiban dalam Islam, menjauhi yang dilarang, dan meyakini bahwa semua yang ada dalam ajaran islam adalah benar, adil, dan petunjuk.<\/p>\n<p>Imam memiliki rasa manis yang tidak bisa dirasakan kecuali bagi orang yang beriman. Dan iman jika telah masuk ke dalam relung hati maka hati akan berseri dan akan menimbulkan kelezatan dalam hati, akan menjadikan kehidupan bahagia, dan dada menjadi lapang. Barangsiapa yang merasakan manisnya iman maka ia akan merasakan kelezatan dalam beribadah, ia akan berjuang di atas jalanNya, dan akan berkorban dengan segala sesuatu demi Allah. Allah berfirman:<\/p>\n<p class=\"arab\">\nقُلْ بِفَضْلِ اللَّهِ وَبِرَحْمَتِهِ فَبِذَلِكَ فَلْيَفْرَحُوا هُوَ خَيْرٌ مِمَّا يَجْمَعُونَ (٥٨)\n<\/p>\n<p>Katakanlah: &#8220;Dengan karunia Allah dan rahmat-Nya, hendaklah dengan itu mereka bergembira. karunia Allah dan rahmat-Nya itu adalah lebih baik dari apa yang mereka kumpulkan&#8221;. (QS Yunus : 58).<\/p>\n<p>Jika manisnya iman telah merasuk dalam relung hati maka akan menjadikan pemiliknya selalu bersama Allah di setiap waktu dan di setiap tempat, dalam gerakannya dan diamnya, siang dan malam, ia selalu bersama Penciptanya dan Penolongnya. Oleh karenanya Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> memerintahkan kita untuk selalu berkata,<\/p>\n<p class=\"arab\">\nرضيت بالله ربا وبالإسلام دينا وبمحمد صلى الله عليه وسلم نبيا\n<\/p>\n<p>“Aku ridha Allah sebagai Rob, Islam sebagai agama, dan Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> sebagai nabi.” (HR At-Tirmidzi).<\/p>\n<p>Meninggalkan maksiat karena Allah akan membuahkan rasa manis dalam hati, orang yang meninggalkan maksiat karena takut dan malu kepada Allah maka ia akan merasakan manisnya Iman.<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nالنظرة سهم من سهام إبليس مسمومة فمن تركها من خوف الله أثابه جل وعز إيمانا يجد حلاوته في قلبه\n<\/p>\n<p>&#8220;Pandangan (haram) adalah anak panah beracunnya Iblis, barang siapa yang meninggalkannya karena takut kepada Allah maka Allah Azza wa Jalla akan memberinya ganjaran keimanan, yang ia rasakan manisnya iman tersebut di hatinya.&#8221; (sanadnya shahih).<\/p>\n<p>Dari Anas bin Malik <em>radhiallahu ‘anhu<\/em> dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\nثَلاَثٌ مَنْ كُنَّ فِيهِ وَجَدَ بِهِنَّ حَلَاوَةَ الْإِيْمَانِ: أَنْ يَكُونَ اللهُ وَرَسُولُهُ أحَبَّ إِلَيْهِ مِمَّا سَوَاهُمَا، وَأَنْ يُحِبَّ الْمَرْءَ لاَ يُحِبُّهُ إلاَّ لِلهِ، وَأَنْ يَكْرَهَ أَنْ يَعُودَ فِي الْكُفْرِ بَعْدَ أَنْ أَنْقَذَهُ اللهُ مِنْهُ، كَمَا يَكْرَهُ أَنْ يُقْذَفَ فِي النَّارِ\n<\/p>\n<p>&#8220;Tiga perkara yang jika terdapat pada seseorang maka ia akan merasakan manisnya iman, (1) Allah dan RasulNya lebih ia cintai dari pada selainnya, (2) Ia mencintai seseorang, ia tidak mencintainya kecuali karena Allah, dan (3) Ia benci untuk kembali kepada kekufuran sebagaimana ia benci dilemparkan ke neraka&#8221; (HR Al-Bukhari dan Muslim)<\/p>\n<p>Manisnya iman harganya mahal, dan memberi pengaruh yang diberkahi. Harga manisnya iman adalah &#8221; Allah dan RasulNya lebih ia cintai dari pada selainnya &#8220;. Yaitu Allah dalam bacaan qur&#8217;annya dan Nabi dalam sunnahnya lebih dicintai oleh seorang mukmin daripada selain keduanya. Tatkala bertentangan antara kemaslahatanmu dengan syari&#8217;at maka engkau mendahulukan kepentingan syariat dan keridhaan Allah, engkau memilih ketaatan kepada Allah dan Rasul-Nya daripada mengikuti hawa nafsu dan yang lainnya. Maka jadilah Allah di sisimu yang dicintai secara total. Dan tatkala itu jadilah jiwa bergantung kepada Allah.<\/p>\n<p>Cinta kepada Rasulullah maksudnya adalah seorang muslim tidaklah menerima sesuatupun baik perintah maupun larangan kecuali dari ajaran Nabi shallallahu &#8216;alahi wasallam, ia tidak menempuh kecuali jalan Nabi hingga ia tidak menerima sedikitpun keberatan terhadap keputusan Nabi, serta ia berhias dengan akhlak Nabi dalam hal kedermawanan, mendahulukan orang lain, kesabaran, tawdhul, dan yang lainnya.<\/p>\n<p>Dan diantara harga manisnya Iman &#8220;Ia mencintai seseorang , tidaklah ia mencintainya melainkan karena Allah&#8221;, ini maksudnya adalah seorang mukmin menjalin hubungannya diatas pondasi keimanan. Ia mencintai kaum mukminin meskipun mereka adalah orang-orang yang lemah dan fakir, dan ia membenci para pelaku kemaksiatan dan kaum musyrikin meskipun mereka adalah orang-orang yang kuat dan kaya.<\/p>\n<p>Hakikat dari mencintai karena Allah adalah kecintaannya tidak bertambah karena kebaikan orang lain dan tidak berkurang karena sikap kaku orang lain. Dan makna hadits menggali makna-makna persaudaraan dalam Islam yang tidak akan murni dan kokoh dan erat kecuali jika persaudaraan tersebut karena Allah dan dalam keridhaan Allah. Persaudaraan Islam yang benar tidak akan merasakan manisnya iman kecuali jika melazimi ketakwaan. Allah berfirman,<\/p>\n<p class=\"arab\">\nإِنَّمَا الْمُؤْمِنُونَ إِخْوَةٌ\n<\/p>\n<p>“Orang-orang beriman itu sesungguhnya bersaudara.” (QS. Al-Hujurat: 10).<\/p>\n<p>Allah juga berfirman,<\/p>\n<p class=\"arab\">\nالأخِلاءُ يَوْمَئِذٍ بَعْضُهُمْ لِبَعْضٍ عَدُوٌّ إِلا الْمُتَّقِينَ (٦٧)\n<\/p>\n<p>“Teman-teman akrab pada hari itu sebagiannya menjadi musuh bagi sebagian yang lain kecuali orang-orang yang bertakwa.” (QS. Az-Zukhruf: 67).<\/p>\n<p>&#8220;Dan ia benci untuk kembali kepada kekafiran sebagaimana ia benci untuk dilemparkan ke neraka&#8221;, disana ada orang yang beribadah kepada Allah dengan berada di tepi, Maka jika ia memperoleh kebajikan, tetaplah ia dalam Keadaan itu, dan jika ia ditimpa oleh suatu bencana, berbaliklah ia ke belakang, rugilah ia di dunia dan di akhirat. yang demikian itu adalah kerugian yang nyata.<\/p>\n<p>Jika datang dunia maka iapun beriman, akan tetapi jika dunia pergi darinya maka iapun berlepas diri dari keimanan dan kembali kepada kondisinya semula.<\/p>\n<p>Seorang mukmin yang benar, tidaklah terpengaruh dengan datang dan perginya dunia, hatinya kokoh, ia selalu dermawan dalam kondisi susah dan senang, dan kondisi miskin dan kaya, sehat dan sakit.<\/p>\n<p>Orang-orang yang merasakan kelezatan iman mereka menyebutkan tentang kelezatan tersebut. Salah seorang dari mereka berkata, &#8220;Sungguh ada waktu-waktu kebahagiaan yang lewat di hati, aku katakana jika seandainya penghuni surga dalam kondisi seperti ini, maka sungguh mereka dalam kenikmatan&#8221;. Yang lain berkata, &#8220;Sesungguhnya di dunia ada surga, barangsiapa yang tidak masuk ke dalamnya maka ia tidak akan masuk ke dalam surga akhirat&#8221;. Yang ketiga berkata, &#8220;Sesungguhnya keimanan memiliki kegembiraan dan kelezatan di hati, barangsiapa yang tidak merasakannya maka ia telah kehilangan imannya atau kurang imannya, dan ia termasuk dari golongan yang Allah berfirman tentang mereka:<\/p>\n<p class=\"arab\">\nقَالَتِ الأعْرَابُ آمَنَّا قُلْ لَمْ تُؤْمِنُوا وَلَكِنْ قُولُوا أَسْلَمْنَا وَلَمَّا يَدْخُلِ الإيمَانُ فِي قُلُوبِكُمْ\n<\/p>\n<p>Orang-orang Arab Badui itu berkata: &#8220;Kami telah beriman&#8221;. Katakanlah: &#8220;Kamu belum beriman, tapi Katakanlah &#8216;kami telah tunduk&#8217;, karena iman itu belum masuk ke dalam hatimu&#8221; (QS Al-Hujuroot : 14)<\/p>\n<p>Diantara mereka yang merasakan manisnya iman adalah Khubaib bin &#8216;Adiy <em>radhiallahu ‘anhu<\/em> –yang tertawan oleh kaum musyrikin-. Dikatakan kepadanya, &#8220;Apakah kau suka jika Muhammad menggantikan posisimu dan engkau dalam kondisi selamat bersama keluargamu&#8221;. Tatkala itu ia hampir dibunuh dengan disalib. Maka beliau berkata, &#8220;Demi Allah, aku tidak suka jika aku bersama istri dan anak-anakku, dan aku memiliki dunia dan kenikmatannya sementara Rasulullah tertusuk duri!&#8221;<\/p>\n<p>Wanita yang merasakan manisnya iman, tatkala sampai kepadanya bahwa Nabi <em>shallallahu ‘alaihi wa sallam<\/em> telah terbunuh dalam perang Uhud. Maka wanita inipun pergi ke medan pertempuran, ternyata ayahnya terbunuh, saudara lelakinya terbunuh, putranya terbunuh, dan suaminya terbunuh. Wanita inipun berkata, &#8220;Apa yang dilakukan oleh Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>?&#8221;. Tatkala matanya memandang Nabi <em>shallallahu ‘alaihi wa sallam<\/em> (masih hidup) maka iapun merasa tenang dan ia berkata, &#8220;Wahai Rasulullah, seluruh musibah menjadi ringan selama engkau selamat&#8221;.<\/p>\n<p>Orang yang merasakan manisnya iman jika engkau mencincang tubuhnya maka ia tidak akan bergeser dari agamanya. Kaum musyrikin meletakan batu di atas dada Bilal agar ia kafir, maka Bilal berkata, &#8220;Ahad, Ahad, Yang Maha Esa, dan bergantung kepadaNya segala sesuatu&#8221;<\/p>\n<p>Heraklius raja Romawi yang semasa dengan Nabi &#8216;alaihi as-sholaatu was salaam, ia bertanya kepada Abu Sufyan, &#8220;Apakah ada yang murtad diantara pengikut Muhammad karena benci terhadap agamanya?&#8221; Abu Sufyan berkata, &#8220;Tidak&#8221;. Heraklius berkata, &#8220;Demikianlah keimanan jika manisnya telah merasuk ke dalam hati&#8221;<\/p>\n<p>Jika seorang muslim telah merasakan manisnya iman maka ia akan menjadi manusia yang lain, ada rasa yang lain dalam kehidupannya. Ia membangun manisnya iman dengan suka memberi, ia bahagia dengan pemberiannya bukan dengan menerima pemberian, ia memberikan kebaikan bagi orang lain, ia berusaha agar dirinya agung di sisi Allah meskipun di sisi manusia ia adalah orang yang rendah.<\/p>\n<p><strong>Diantara ciri-ciri manisnya iman: <\/strong>Seorang mukmin meyakin dari relung hatinya yang paling dalam bahwasanya rizki di tangan Allah, apa yang Allah anugerahkan kepada seorang hamba maka tidak ada seorangpun yang bisa mencegahnya, dan bahwasanya seseorang\/jiwa tidak akan mati hingga dipenuhi rizqinya dan ajalnya.<\/p>\n<p><strong>Dan diantara buah bentuk manisnya iman:<\/strong> seorang mukmin terbebaskan dari hawa nafsunya dan godaan jiwanya yang menyeru kepada keburukan dan fitnah harta. Ia terbebaskan dari sikap pelit dan kikir, serta ia berhias dengan muroqobatullah (selalu merasa diawasi oleh Allah), berhias dengan ikhlas, kedermawanan dan mendahulukan kepentingan saudaranya. Allah berfirman,<\/p>\n<p class=\"arab\">\nمَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ (٩٧)\n<\/p>\n<p>“Barangsiapa yang mengerjakan amal saleh, baik laki-laki maupun perempuan dalam Keadaan beriman, Maka Sesungguhnya akan Kami berikan kepadanya kehidupan yang baik dan Sesungguhnya akan Kami beri Balasan kepada mereka dengan pahala yang lebih baik dari apa yang telah mereka kerjakan.” (QS An-Nahl : 97).<\/p>\n<p class=\"arab\">\nأَقُوْلُ قَوْلِي هَذَا وَاسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَّحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا، أَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ وَأَطِيْعُوْهُ، وَتُوْبُوْا إِلَيْهِ وَاسْتَغْفِرُوْهُ،\n<\/p>\n<p>Manisnya iman menjadikan seluruh ibadah menjadi ledzat. Salah seorang dari mereka berkata, &#8220;Seluruh kelezatan hanya memiliki satu kelezatan kecuali ibadah, ia memiliki tiga keledzatan. Tatkala engkau sedang beribadah, tatkala engkau mengingat ibadah tersebut, dan tatkala engkau diberi ganjaran atas ibadah tersebut&#8221;<\/p>\n<p>Dalam sholat ada kelezatan tatkala ditunaikan oleh seorang muslim dengan kekhusyukan dan kehadiran hati, maka jadilah sholat adalah penyejuk pandangannya dan ketenteraman jiwanya serta surga bagi hatinya dan ketenangannya di dunia. Ia selalu merasa dalam kesempitan hingga ia melaksanakan sholat. Karenanya Imamnya orang-orang yang bertakwa yaitu Nabi <em>shallallahu ‘alaihi wa sallam<\/em> berkata,<\/p>\n<p class=\"arab\">\nأَرِحْنَا بِهَا يَا بِلاَلُ\n<\/p>\n<p>&#8220;Wahai Bilal, istirahatkanlah kami dengan sholat&#8221;<\/p>\n<p>Sholat malam di sisi para sahabat, para tabi&#8217;in, dan para salaf umat ini memiliki kedudukan yang agung dan kelezatan yang tidak tertandingi. Berkata salah seorang dari mereka, &#8220;Demi Allah, kalau bukan karena sholat malam aku tidak ingin hidup menetap di dunia, demi Allah sesungguhnya orang yang sholat malam di malam hari bersama Allah lebih merasa ledzat daripada orang-orang yang berhura-hura dalam kelalaian mereka&#8221;<\/p>\n<p>Para salaf dan kaum sholeh benar-benar berlezat-lezat dengan berpuasa. Adapun haji, maka kelezatannya mendorong para jama&#8217;ah haji untuk menaiki tunggangan dan kuat menempuh perjalanan berat dengan penuh kerinduan untuk ke ka&#8217;bah. Dan dzikir kepada Allah ada kelezatan, Allah berfirman,<\/p>\n<p class=\"arab\">\nأَلا بِذِكْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ\n<\/p>\n<p>“Ingatlah, hanya dengan mengingati Allah-lah hati menjadi tenteram.” (QS. Ar-Ro&#8217;d : 28).<\/p>\n<p>Membaca Alquran memiliki kelezatan. Utsman bin &#8216;Affaan <em>radhiallahu ‘anhu<\/em> berkata, &#8220;Kalau seandainya hati-hati kalian bersih maka kalian tidak akan pernah merasa cukup dari firman Allah&#8221;. Allah berfirman,<\/p>\n<p class=\"arab\">\nوَمَنْ أَرَادَ الآخِرَةَ وَسَعَى لَهَا سَعْيَهَا وَهُوَ مُؤْمِنٌ فَأُولَئِكَ كَانَ سَعْيُهُمْ مَشْكُورًا (١٩)\n<\/p>\n<p>“Dan Barangsiapa yang menghendaki kehidupan akhirat dan berusaha ke arah itu dengan sungguh-sungguh sedang ia adalah mukmin, Maka mereka itu adalah orang-orang yang usahanya dibalasi dengan baik.” (QS. Al-Isra&#8217;: 19).<\/p>\n<p class=\"arab\">\nم اعملوا عباد الله، أنَّ خَيْرَ الحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الهُدَى هَدْيُ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالْجَمَاعَةِ، فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ، وَمَنْ شَذَّ شَذَّ فِي النَّارِ.<\/p>\n<p class=\"arab\">\n(إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)، اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى نَبِيِّناَ مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَنْ خُلَفَائِهِ الرَّاشِدِيْنَ، اَلْأَئِمَّةِ المَهْدِيِّيْنَ، أَبِي بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَانْصُرْ عِبَادَكَ المُوَحِّدِيْنَ، يَا حَيُّ يَا قَيُّوْمُ يَا سَمِيْعَ الدُّعَاءِ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّهُ وَتَرْضَاهُ مِنْ سَدِيْدِ الأَقْوَالِ وَصَالِحِ الأَعْمَالِ يَا ذَا الْجَلَالِ وَالإِكْرَامِ . (رَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنْ الْخَاسِرِينَ)، عَلَى اللهِ تَوَكَّلْنَا، (رَبَّنَا لا تَجْعَلْنَا فِتْنَةً لِلْقَوْمِ الظَّالِمِينَ* وَنَجِّنَا بِرَحْمَتِكَ مِنْ الْقَوْمِ الْكَافِرِينَ).<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)، (وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ)، فَذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَر، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Abdul Baari Ats-Tsubaiti hafizahullah (Imam dan Khotib Masjid Nabawi)<br \/>\nPenerjemah: Abu Abdil Muhsin Firanda<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا ؛ مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَاهَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا، [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2906,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2905"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2905"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2905\/revisions"}],"predecessor-version":[{"id":2907,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2905\/revisions\/2907"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2906"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2905"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2905"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2905"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}