{"id":2908,"date":"2014-10-13T15:27:57","date_gmt":"2014-10-13T15:27:57","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2908"},"modified":"2014-10-13T15:27:57","modified_gmt":"2014-10-13T15:27:57","slug":"berhias-sesuai-syariat","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2908-berhias-sesuai-syariat.html","title":{"rendered":"Berhias Sesuai Syariat"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nالْحَمْدُ رَبِّ الْعَالَمِيْنَ حَمْدًا طَيِّبًا كَثِيْرًا خَلَقَ كُلَّ شَيْءٍ فَقَدَّرَهُ تَقْدِيْرًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَسُبْحَانَهُ عَمَّا يَقُوْلُ الظَّالِمُوْنَ عُلُوًّا كَبِيْرًا، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُ اللهِ وَرَسُولُهُ، بَعَثَهُ بَيْنَ يَدَيِ السَّاعَةِ بَشِيْرًا وَنَذِيْرًا، وَدَاعِيًا إِلَى اللهِ بِإِذْنِهِ وَسِرَاجًا مُنِيْرًا صلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَالْأَصْحَابِ وَالتَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ، وَسَلَّمَ تَسْلِيْماً كَثِيراً، أَمَّا بَعْدُ: أَيُّهَا النَّاسُ، اتَّقُوا اللهَ حَقَّ التَّقْوَى وَاشْكُرُوْهُ عَلَى مَا خَصَّكُمْ بِهِ مِنَ الْإِنْعَامِ وَالتَّكرِيْم وَخَلَقَكُمْ فِيْ أَحْسَنِ تَقْوِيْمٍ\n<\/p>\n<p>Ma’asyiral muslimin rahimakumullah,<\/p>\n<p>Segala puji bagi Allah <em>Subhanahu wa Ta’ala<\/em>, penguasa alam semesta yang telah menciptakan manusia dalam sebaik-baik bentuk. Saya bersaksi bahwasanya tidak ada sesembahan yang berhak untuk diibadahi selain Allah <em>Subhanahu wa Ta’ala<\/em> semata, dan saya bersaksi bahwa Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> adalah hamba dan utusan-Nya. Shalawat dan salam semoga senantiasa Allah <em>Subhanahu wa Ta’ala<\/em> curahkan kepada pemimpin para nabi, Nabi kita Muhammad, keluarga, para sahabatnya, dan kaum muslimin yang senantiasa mengikuti petunjuknya.<\/p>\n<p>Hadirin rahimakumullah,<\/p>\n<p>Marilah kita senantiasa bertakwa kepada Allah <em>Subhanahu wa Ta’ala<\/em> dan bersyukur kepada- Nya atas karunia dan nikmat-Nya yang tidak terbilang jumlahnya. Sungguh, dengan bersyukur dan menaati-Nya, seseorang akan terus memperoleh kebaikan di dunia dan akhirat. Adapun berbuat maksiat kepada-Nya akan menjatuhkan dirinya ke dalam siksa api neraka.<\/p>\n<p>Hadirin rahimakumullah,<\/p>\n<p>Sesungguhnya upaya seseorang dalam memperindah penampilan dirinya dengan berhias, selama tidak melanggar batas-batas syariat, adalah perbuatan yang diperbolehkan, bahkan dianjurkan. Sebab, Allah <em>Subhanahu wa Ta’ala<\/em> itu Jamil, yaitu Mahaindah dan Menyukai Keindahan, sebagaimana disebutkan dalam sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em>,<\/p>\n<p class=\"arab\">\nلاَ يَدْخُلُ الْجَنَّةَ مَنْ كَانَ فِي قَلْبِهِ مِثْقَالُ ذَرَّةٍ مِنْ كِبْرٍ. قَالَ رَجُلٌ: إِنَّ الرَّجُلَ يُحِبُّ أَنْ يَكُونَ ثَوْبُهُ حَسَنًا وَنَعْلُهُ حَسَنَةً. قَالَ: إِنَّ اللهَ جَمِيلٌ يُحِبُّ الْجَمَالَ، الْكِبْرُ بَطَرُ الْحَقِّ وَغَمْطُ النَّاسِ\n<\/p>\n<p>“Tidak akan masuk surga orang yang di dalam hatinya masih ada seberat dzarrah dari kesombongan.” Seseorang berkata, “Sesungguhnya setiap orang senang jika baju yang dikenakannya bagus dan sandal yang dipakainya bagus.” Nabi n menjawab, “Sesungguhnya Allah itu Jamil dan menyukai keindahan. Kesombongan adalah menolak kebenaran dan merendahkan orang.” (HR. Muslim).<\/p>\n<p>Hadirin rahimakumullah,<\/p>\n<p>Di antara penjelasan Nabi <em>shallallahu ‘alaihi wa sallam<\/em> terkait dengan berhias dan memperindah diri adalah hadits,<\/p>\n<p class=\"arab\">\nخَمْسٌ مِنَ الْفِطْرَةِ: الْخِتَانُ، وَالْاِسْتِحْدَادُ، وَتَقْلِيمُ اْلأَظْفَارِ، وَنَتْفُ الْإِبْطِ، وَقَصُّ الشَّارِبِ\n<\/p>\n<p>“Lima hal yang termasuk fitrah: khitan, membersihkan rambut di sekitar kemaluan, memotong kuku, menghilangkan bulu ketiak, dan memotong kumis.” (Muttafaqun ’alaih).<\/p>\n<p>Hadits ini menjelaskan tentang disyariatkannya memperindah diri dengan menghilangkan beberapa bagian yang tumbuh di badan. Jadi, membiarkan bagian-bagian tersebut terus tumbuh, seperti kuku atau kumis, memanjang tanpa dirapikan bukanlah bentuk berhias yang diperbolehkan. Kita justru mendapati beberapa hadits yang dengan jelas mengingatkan masalah ini. Di antaranya yang dikatakan oleh sahabat Anas <em>radhiyallahu ‘anhu<\/em>,<\/p>\n<p class=\"arab\">\nوُقِّتَ لَنَا فِي قَصِّ الشَّارِبِ وَتَقْلِيم اْلأَظْفَارِ وَنَتْفِ اْلإِبْطِ وَحَلْقِ الْعَانَةِ، أَنْ لاَ نَتْرُكَ أَكْثَرَ مِنْ أَرْبَعِينَ لَيْلَةً<br \/>\n<\/><br \/>\n“Telah ditetapkan jangka waktu bagi kami dalam merapikan kumis, memotong kuku, mencabut bulu ketiak, dan mencukur rambut di sekitar kemaluan, agar tidak kami biarkan sampai melebihi empat puluh hari.” (HR. Muslim).<\/p>\n<p>Di samping aturan yang berkaitan dengan memotong atau membersihkan beberapa bagian yang tumbuh, syariat Islam juga mengatur tentang apa saja yang harus dibiarkan untuk tetap tumbuh di badan, seperti membiarkan tumbuhnya jenggot. Ini sebagaimana yang diperintahkan oleh Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dalam sabdanya,<\/p>\n<p class=\"arab\">\nوَأعْفُوا اللِّحَى\n<\/p>\n<p>“Dan biarkanlah jenggot . ” (Muttafaqun ’alaih)<\/p>\n<p>Begitu pula, dianjurkan ketika jenggot atau rambut kepala sudah berwarna putih atau beruban untuk mengubahnya dengan warna merah atau yang semisalnya, namun tidak boleh mengubahnya menjadi warna hitam. Dikisahkan dalam sebuah hadits, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> melihat sahabat Abu Quhafah <em>radhiyallahu ‘anhu<\/em> dalam keadaan rambut dan jenggotnya berwarna putih. Beliau <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nغَيِّرُوا هَذَا وَاجْتَنِبُوا السَّوَادَ\n<\/p>\n<p>“Ubahlah ini, dan jauhi dengan warna hitam.” (HR. Muslim).<\/p>\n<p>Adapun mengubah rambut yang berwarna hitam dengan warna merah atau lainnya, hal itu dilarang dan termasuk perbuatan meniru-niru orang kafir.<\/p>\n<p>Hadirin, jama’ah jum’ah yang dirahmati Allah,<\/p>\n<p>Demikian beberapa hal yang berkaitan dengan memperindah badan. Ada yang harus dibuang atau dirapikan. Ada pula yang justru harus dibiarkan dari yang tumbuh di badan. Jadi, apa yang dilakukan oleh sebagian orang dengan membiarkan kumisnya memanjang hingga menutupi bibirnya, bukanlah berhias meskipun barangkali sebagian orang menganggapnya indah. Begitu pula membiarkan kuku memanjang, bukanlah memperindah badan yang sesuai syariat. Justru perbuatan tersebut adalah bentuk penyerupaan dengan hewan dan akan membuat badan menjadi kotor sehingga terancam terjangkit penyakit. Begitu pula apa yang dilakukan oleh sebagian wanita yang mencukur rambut alisnya untuk kemudian diubah bentuknya, juga bukan berhias yang dibolehkan oleh syariat. Sesungguhnya, perbuatan tersebut adalah mengubah ciptaan Allah <em>Subhanahu wa Ta’ala<\/em> dan menuruti ajakan setan. Oleh karena itu, Nabi n melaknat perbuatan tersebut. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman mengisahkan perkataan setan,<\/p>\n<p class=\"arab\">\nوَلَآمُرَنَّهُمْ فَلَيُغَيِّرُنَّ خَلْقَ اللَّهِ ۚ\n<\/p>\n<p>“Dan akan aku suruh mereka (mengubah ciptaan Allah), lalu benarbenar mereka mengubahnya.” (an- Nisa: 119).<\/p>\n<p>Dalam firman-Nya yang lain,<\/p>\n<p class=\"arab\">\nأَفَمَن زُيِّنَ لَهُ سُوءُ عَمَلِهِ فَرَآهُ حَسَنًا ۖ فَإِنَّ اللَّهَ يُضِلُّ مَن يَشَاءُ وَيَهْدِي مَن يَشَاءُ ۖ\n<\/p>\n<p>“Apakah orang yang dijadikan (setan) menganggap baik pekerjaannya yang buruk lalu dia meyakini pekerjaan itu baik, (sama dengan orang yang tidak ditipu oleh setan)? Sesungguhnya Allah menyesatkan siapa yang dikehendaki-Nya dan menunjuki siapa yang dikehendaki- Nya.” (Fathir: 8).<\/p>\n<p>Hadirin rahimakumullah,<\/p>\n<p>Akhirnya, marilah kita berusaha untuk terus bersungguh-sungguh mempelajari agama Allah <em>Subhanahu wa Ta’ala<\/em> sehingga semakin memahami perintah dan larangan-Nya serta tidak tertipu oleh ajakan setan. Wallahu a’lam bish-shawab.<\/p>\n<p class=\"arab\">\nأَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ وَالمُسْلِمَاتِ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالْحَمْدُ عَلَى فَضْلِهِ وَإِحْسَانِهِ، أَحَلَّ لَنَا الطَّيِّبَاتِ وَحَرَّمَ عَلَيْنَا الخَبَائِثِ ، وَأَشْهَدُ أَنْ لاَ إِلَهَ إلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُ اللهِ وَرَسُولُهِ، صلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَالْأَصْحَابِ وَالتَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ وَسَلَّمَ تَسْلِيْماً كثيراً، أَمَّا بَعْدُ\n<\/p>\n<p>Ma’asyiral muslimin rahimakumullah,<\/p>\n<p>Termasuk bentuk berhias yang disyariatkan adalah memperindah penampilan dengan berpakaian. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nيَا بَنِي آدَمَ قَدْ أَنزَلْنَا عَلَيْكُمْ لِبَاسًا يُوَارِي سَوْآتِكُمْ وَرِيشًا ۖ وَلِبَاسُ التَّقْوَىٰ ذَٰلِكَ خَيْرٌ ۚ ذَٰلِكَ مِنْ آيَاتِ اللَّهِ لَعَلَّهُمْ يَذَّكَّرُونَ\n<\/p>\n<p>“Wahai anak Adam, sesungguhnya Kami telah menurunkan kepadamu pakaian untuk menutup auratmu dan pakaian indah untuk perhiasan. Pakaian takwa itulah yang paling baik. Hal itu adalah sebagian dari tanda kekuasaan Allah agar mereka selalu ingat.” (al- A’raf: 26).<\/p>\n<p>Di dalam ayat ini, Allah <em>Subhanahu wa Ta’ala<\/em> menjelaskan fungsi pakaian, yaitu untuk berhias dan menutup aurat. Allah <em>Subhanahu wa Ta’ala<\/em> tidak menjadikan pada manusia penutup aurat yang tumbuh dari badannya, agar senantiasa ingat bahwa dirinya membutuhkan pakaian atau semisalnya untuk menutup auratnya. Allah <em>Subhanahu wa Ta’ala<\/em> juga menyebutkan bahwa ada pakaian yang tidak bisa dilihat atau dirasa oleh tangan, namun tidak kalah pentingnya dengan pakaian yang sebelumnya. Pakaian tersebut adalah takwa yang fungsinya bukan untuk menutup aurat yang ada di badan, melainkan untuk menutup kekurangan agama dan akhlak seseorang.<\/p>\n<p>Hadirin rahimakumullah,<\/p>\n<p>Berkaitan dengan berpakaian, Allah <em>Subhanahu wa Ta’ala<\/em> juga memerintahkan kepada kita untuk berpenampilan sebaik-baiknya ketika hendak ke masjid untuk mengerjakan shalat. Firman-Nya,<\/p>\n<p class=\"arab\">\nيَا بَنِي آدَمَ خُذُوا زِينَتَكُمْ عِندَ كُلِّ مَسْجِدٍ\n<\/p>\n<p>“Wahai anak Adam, pakailah pakaianmu yang indah di setiap (memasuki) masjid.” (al-A’raf: 31).<\/p>\n<p>Hadirin rahimakumullah,<\/p>\n<p>Maka dari itu, sudah sepantasnya kita bersyukur kepada Allah <em>Subhanahu wa Ta’ala<\/em> atas nikmat pakaian dengan menggunakannya untuk menutup aurat atau untuk memperindah penampilan, terutama ketika hendak berdiri menghadap-Nya dalam shalat. Bukan malah sebaliknya, yaitu menggunakannya untuk meniruniru model orang kafir yang tidak memedulikan aurat atau menggunakannya untuk menyombongkan diri. Karena itu, seseorang harus senantiasa menjaga batas-batas syariat dalam hal berpakaian. Sebab, ada beberapa larangan yang telah disebutkan dalam beberapa hadits. Di antaranya adalah hadits Nabi <em>shallallahu ‘alaihi wa sallam<\/em> yang diriwayatkan melalui jalan sahabat Abu Dzar <em>radhiyallahu ‘anhu<\/em>,<\/p>\n<p class=\"arab\">\nثَلاَثَةٌ لاَ يُكَلِّمُهُمُ اللهُ يَوْمَ الْقِيَامَةِ وَلاَ يَنْظُرُ إِلَيْهِمْ وَلاَ يُزَكِّيهِمْ وَلَهُمْ عَذَابٌ أَلِيمٌ؛ قَالَ فَقَرَأَهَا رَسُولُ اللهِ ثَلاَثَ مِرَارًا؛ قَالَ أَبُو ذَرٍّ: خَابُوا وَخَسِرُوا، مَنْ هُمْ يَا رَسُولَ اللهِ؟ قَال:َ الْمُسْبِلُ وَالْمَنَّانُ وَالْمُنَفِّقُ سِلْعَتَهُ بِالْحَلِفِ الْكَاذِبِ\n<\/p>\n<p>“Ada tiga jenis manusia yang Allah <em>Subhanahu wa Ta’ala<\/em> tidak akan mengajak bicara mereka, tidak akan melihat mereka pada hari kiamat, dan tidak akan menyucikan mereka, bahkan mereka mendapat azab yang sangat pedih.” Abu Dzar <em>radhyiallahu ‘anhu<\/em> mengatakan, “Rasulullah mengucapkannya tiga kali.” Abu Dzar <em>radhiyallahu ‘anhu<\/em> berkata, “Sungguh, mereka celaka dan rugi. Siapa mereka, wahai Rasulullah?” Rasulullah bersabda, “Laki-laki yang pakaiannya menutup sampai mata kakinya, seseorang yang menyebutnyebut pemberiannya untuk menyakiti orang yang menerimanya, dan orang yang melariskan barang dagangannya dengan sumpah dusta.” (HR. Muslim dan yang lainnya)<\/p>\n<p>Dalam hadits yang lain, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nصِنْفَانِ مِنْ أَهْلِ النَّارِ لَمْ أَرَهُمَا: قَوْمٌ مَعَهُمْ سِيَاطٌ كَأَذْنَابِ الْبَقَرِ يَضْرِبُونَ بِهَا النَّاسَ وَنِسَاءٌ كَاسِيَاتٌ عَارِيَاتٌ مُمِيلاَتٌ مَائِلاَتٌ رُءُوسُهُنَّ كَأَسْنِمَةِ الْبُخْتِ الْمَائِلَةِ، لاَ يَدْخُلْنَ الْجَنَّةَ وَلاَ يَجِدْنَ رِيحَهَا وَإِنَّ رِيحَهَا لَيُوجَدُ مِنْ مَسِيرَةِ كَذَا وَكَذَا\n<\/p>\n<p>“Ada dua jenis manusia penghuni neraka yang aku belum pernah melihat keduanya: (1) sekelompok orang yang memegang cambuk seperti ekor sapi, mereka mencambuk manusia dengannya; dan (2) wanita yang berpakaian tetapi telanjang, berjalan berlenggak lenggok dan menjauh dari kebaikan. Kepala mereka seperti punuk onta yang miring. Mereka tidak akan mencium bau surga padahal sesungguhnya baunya akan tercium dari jarak sekian dan sekian.” (HR. Muslim).<\/p>\n<p>Hadirin rahimakumullah,<\/p>\n<p>Dalam kedua hadits di atas jelaslah adanya larangan bagi laki-laki untuk mengenakan kain, baik sarung, jubah maupun semisalnya, yang memanjang hingga menutup mata kaki. Begitu pula, ada peringatan bagi wanita agar tidak menampakkan auratnya ketika berpakaian. Bahkan, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> menyebutnya dengan berpakaian tetapi telanjang. Masih banyak hadits lain yang berisi larangan yang harus diperhatikan kaitannya dengan berpakaian dan berhias. Di antaranya, hadits yang melarang laki-laki memakai baju yang terbuat dari kain sutra, dan yang melarang laki-laki memakai cincin atau yang semisalnya yang terbuat dari emas. Ada pula hadits yang melarang laki-laki meniru pakaian model wanita dan sebaliknya, serta hadits-hadits yang lainnya. Akhirnya, marilah kita berusaha untuk senantiasa bertakwa sekuat kemampuan kita dengan menjaga batas-batas syariat Allah <em>Subhanahu wa Ta’ala<\/em> dalam hal berpakaian atau memperindah diri dengannya.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا أَنَّ أَصْدَقَ الْحَدِيْثِ كَلَامُ اللهِ وَخَيْرَ الْهُدَى هَدْى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمِ ، وَشَرَّ الأُمُوْرِ مُحْدَثاَتُهَا ، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ .<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ:  إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً [الأحزاب:56] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : ((مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ .وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ . اَللَّهُمَّ عَلَيْكَ بِأَعْدَاءِ الدِّيْنِ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُوْرِهِمْ . اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ . اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِهُدَاكَ وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ وَأَعِنْهُ عَلَى طَاعَتِكَ وَارْزُقْهُ البِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ . اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِكُلِّ قَوْلٍ سَدِيْدٍ وَعَمَلٍ رَشِيْدٍ .<\/p>\n<p class=\"arab\">\nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِيْ الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ ، رَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ ، اَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ ؛ دِقَّهُ وَجِلَّهُ ، أَوَّلَهُ وَآخِرَهُ ، سِرَّهُ وَعَلَنَهُ . اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِمَشَايِخِنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ .<\/p>\n<p class=\"arab\">\nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ ، وَصَلَّى اللهُ وَسَلَّمَ وَبَارَكَ وَأَنْعَمَ عَلَى عَبْدِهِ وَرَسُوْلِهِ نَبِيِّنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p>Sumber: Asy Syariah<br \/>\nOleh Ustadz Saifudin Zuhri, Lc<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: الْحَمْدُ رَبِّ الْعَالَمِيْنَ حَمْدًا طَيِّبًا كَثِيْرًا خَلَقَ كُلَّ شَيْءٍ فَقَدَّرَهُ تَقْدِيْرًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَسُبْحَانَهُ عَمَّا يَقُوْلُ الظَّالِمُوْنَ عُلُوًّا كَبِيْرًا، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُ اللهِ وَرَسُولُهُ، بَعَثَهُ بَيْنَ يَدَيِ السَّاعَةِ بَشِيْرًا وَنَذِيْرًا، وَدَاعِيًا إِلَى اللهِ بِإِذْنِهِ وَسِرَاجًا مُنِيْرًا صلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَالْأَصْحَابِ وَالتَّابِعِيْنَ لَهُمْ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2909,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2908"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2908"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2908\/revisions"}],"predecessor-version":[{"id":2910,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2908\/revisions\/2910"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2909"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2908"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2908"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2908"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}