{"id":2911,"date":"2014-10-13T15:45:35","date_gmt":"2014-10-13T15:45:35","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2911"},"modified":"2014-10-13T15:45:35","modified_gmt":"2014-10-13T15:45:35","slug":"bahaya-zina-dan-sebab-pengantarnya","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2911-bahaya-zina-dan-sebab-pengantarnya.html","title":{"rendered":"Bahaya Zina dan Sebab Pengantarnya"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nالْحَمْدُ للهِ الَّذِيْ حَرَّمَ الفَوَاحِشَ مَا ظَهَرَ مِنْها وَمَا بَطَنَ وَحَذَّرَ مِنْ قُرْبَانِهَا وَالأَسْبَابِ المُوْصِلَةِ إِلَيْهَا رَحْمةً بِعِبَادِهِ وَصِيَانَةً لَهُمْ عَمَا يَضُرُّهُمْ فِيْ دِيْنِهِمْ وَدُنْيَاهُمْ أَحْمَدُهُ عَلَى إِحْسَانِهِ وَأَشْكُرُهُ عَلى لُطْفِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لاَ إِلهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ فِيْ رُبُوْبِيَّتِهِ وَأُلُوْهِيَّتِهِ وَأَسْمَائِهِ وَصِفَاتِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ لاَ خَيْرَ إِلاَّ دَلَّ الأُمَّةَ عَلَيْهِ، وَلاَ شَرَّ إلاّ حَذَّرَهَا مِنْهُ، صَلَّى اللهُ عَلَيْهِ وَعَلى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيْمًا؛ أَمَّا بَعْدٌ: أَيُّهَا النَّاسُ، اتَّقُوْا اللهَ تَعَالَى وَاعْلَمُوْا أَنَّ مِنْ أَعْظَم الْفَوَاحِشِ الَّتِيْ حَرَّمَهَا اللهُ فَاحِشَةَ الزِّنَاَ\n<\/p>\n<p>Ma’asyiral muslimin rahimakumullah,<\/p>\n<p>Segala puji bagi Allah <em>Subhanahu wa Ta’ala<\/em>, yang telah mengharamkan perbuatan zina dan hal-hal yang menyeret kepadanya. Saya bersaksi bahwasanya tidak ada yang berhak untuk diibadahi dengan benar kecuali Allah <em>Subhanahu wa Ta’ala<\/em> semata, serta saya bersaksi bahwa Nabi Muhammad adalah hamba dan utusan-Nya.<\/p>\n<p>Shalawat dan salam semoga tercurahkan kepada nabi kita Muhammad, keluarganya, para sahabatnya, dan seluruh kaum muslimin yang senantiasamengikuti petunjuknya.<\/p>\n<p>Hadirin rahimakumullah,<\/p>\n<p>Marilah kita senantiasa bertakwa kepada Allah <em>Subhanahu wa Ta’ala<\/em> dan ketahuilah bahwa di antara perbuatan keji yang paling besar yang telah Allah <em>Ta’ala<\/em> haramkan di dalam kitab-Nya dan melalui lisan Rasul-Nya adalah perbuatan zina. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَلَا تَقْرَبُوا الزِّنَا ۖ إِنَّهُ كَانَ فَاحِشَةً وَسَاءَ سَبِيلًا\n<\/p>\n<p>“Dan janganlah kamu mendekati zina, sesungguhnya zina itu adalah suatu perbuatan yang keji dan suatu jalan yang buruk.” (al-Isra: 32).<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> memberitakan dalam ayat ini tentang jeleknya zina dan akibat yang ditimbulkan oleh kejelekannya. Zina adalah perbuatan keji dan menimbulkan kerusakan yang paling besar di muka bumi ini. Perbuatan zina akan merusak nasab dan kehormatan serta akan memunculkan kebencian dan permusuhan di antara manusia. Allah <em>Subhanahu wa Ta’ala<\/em> menyatakan bahwa zina adalah jalan yang buruk karena kejelekan yang diakibatkannya sangat besar, serta mendatangkan kehinaan dan bencana di dunia dan akhirat.<\/p>\n<p>Di antara hal yang menunjukkan keji dan jeleknya perbuatan ini adalah hukuman yang telah Allah <em>Subhanahu wa Ta’ala<\/em> tetapkan atas pelakunya, sebagaimana dalam firman-Nya,<\/p>\n<p class=\"arab\">\nالزَّانِيَةُ وَالزَّانِي فَاجْلِدُوا كُلَّ وَاحِدٍ مِّنْهُمَا مِائَةَ جَلْدَةٍ ۖ وَلَا تَأْخُذْكُم بِهِمَا رَأْفَةٌ فِي دِينِ اللَّهِ إِن كُنتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ ۖ وَلْيَشْهَدْ عَذَابَهُمَا طَائِفَةٌ مِّنَ الْمُؤْمِنِينَ\n<\/p>\n<p>“Perempuan yang berzina dan lakilaki yang berzina, maka cambuklah tiaptiap seorang dari keduanya seratus kali cambukan dan janganlah belas kasihan kepada keduanya mencegah kalian untuk (menjalankan) agama Allah, jika kalian beriman kepada Allah dan hari akhir.Hendaklah (pelaksanaan) hukuman mereka disaksikan oleh sekumpulan orang-orang yang beriman.” (an- Nur: 2).<\/p>\n<p>Demikian hukuman bagi pelaku zina, yaitu dicambuk dengan seratus cambukan, dan sebagaimana ditunjukkan dalam dalil yang lainnya, juga ditambah dengan diasingkan dari daerahnya selama satu tahun penuh. Ini hukuman bagi pelaku zina yang belum menikah.<\/p>\n<p>Adapun hukuman bagi pelaku zina yang sudah menikah, meskipun baru sekali menghubungi istrinya adalah dirajam dengan dilempari batu hingga mati.<\/p>\n<p>Hadirin rahimakumullah,<\/p>\n<p>Hukuman bagi pelaku zina yang telah ditetapkan oleh Allah <em>Subhanahu wa Ta’ala<\/em> di dunia ini tentu menunjukkan betapa besarnya dosa dari perbuatan ini. Di samping itu, besarnya dosa dan kejelekan perbuatan zina ini juga ditunjukkan dalam sisi lainnya di dalam Alquran dan as-Sunnah.<\/p>\n<p>Yaitu bahwa kejelekan zina disebutkan di dalam Alquran dan as-Sunnah beriringan dengan syirik dan kejahatan pembunuhan. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَالَّذِينَ لَا يَدْعُونَ مَعَ اللَّهِ إِلَٰهًا آخَرَ وَلَا يَقْتُلُونَ النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلَّا بِالْحَقِّ وَلَا يَزْنُونَ ۚ وَمَن يَفْعَلْ ذَٰلِكَ يَلْقَ أَثَامًا\n<\/p>\n<p>“Dan orang-orang yang tidak beribadah kepada sesembahan yang lain bersama dengan peribadahannya kepada Allah dan tidak membunuh jiwa yang Allah haramkan kecuali dengan (alasan) yang benar dan tidak berzina. Barang siapa yang melakukan yang demikian itu, niscaya dia mendapat (pembalasan) dosa(nya).” (al-Furqan: 68).<\/p>\n<p>Diiringkannya perbuatan zina ini dengan kejelekan syirik dan membunuh jiwa yang Allah <em>Subhanahu wa Ta’ala<\/em> haramkan menunjukkan betapa besarnya dosa dari perbuatan ini sehingga balasannya pun berupa azab yang berlipat-lipat dan menghinakan, selama pelakunya tidak bertaubat dan kembali kepada Allah <em>Subhanahu wa Ta’ala<\/em> serta memperbanyak beramal saleh.<\/p>\n<p>Hadirin rahimakumullah,<\/p>\n<p>Ketahuilah bahwa Allah <em>Subhanahu wa Ta’ala<\/em> telah menjadikan dan mengaitkan keberuntungan seseorang dengan penjagaan kehormatan dirinya dari terjatuh pada zina, sebagaimana dalam firman-Nya,<\/p>\n<p class=\"arab\">\nقَدْ أَفْلَحَ الْمُؤْمِنُونَ () الَّذِينَ هُمْ فِي صَلَاتِهِمْ خَاشِعُونَ\n<\/p>\n<p>“Sesungguhnya beruntunglah orangorang yang beriman, (yaitu) orang-orang yang khusyuk dalam shalat mereka.” (al-Mu’minun: 1-2).<\/p>\n<p>Hingga firman-Nya,<\/p>\n<p class=\"arab\">\nوَالَّذِينَ هُمْ لِفُرُوجِهِمْ حَافِظُونَ () إِلَّا عَلَىٰ أَزْوَاجِهِمْ أَوْ مَا مَلَكَتْ أَيْمَانُهُمْ فَإِنَّهُمْ غَيْرُ مَلُومِينَ () فَمَنِ ابْتَغَىٰ وَرَاءَ ذَٰلِكَ فَأُولَٰئِكَ هُمُ الْعَادُونَ\n<\/p>\n<p>“Dan orang-orang yang menjaga kemaluannya, kecuali terhadap istri-istri mereka atau budak yang mereka miliki, maka sesungguhnya mereka dalam hal ini tiada terceIa. Barang siapa mencari yang di balik itu, maka mereka itulah orang-orang yang melampaui batas.” (al-Mu’minun: 5-7).<\/p>\n<p>Di dalam ayat ini kita bisa mendapatkan penjelasan tiga perkara yang besar. Yang pertama, barang siapa yang tidak menjaga kemaluannya bukanlah orang yang beruntung. Yang kedua, barang siapa yang tidak menjaga kemaluannya maka dia dia adalah orang yang tercela. Adapun yang ketiga, barang siapa yang tidak menjaga kemaluannya dia adalah orang yang melampaui batas.<\/p>\n<p>Jadi, orang yang tidak menjaga kehormatan dirinya sehingga terjatuh pada zina atau hubungan sesama jenis dan yang semisalnya, dia tidak mendapatkan keberuntunan, bahkan dia adalah orang yang tercela dan melampaui batas. Akhirnya, mudah-mudahan apa yang kami sampaikan bisa menjadi peringatan bagi kita semuanya.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ , وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ , وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ ؛صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ : اِتَّقُوْا اللهَ تَعَالَى .\n<\/p>\n<p>Ma’asyiral muslimin rahimakumullah,<\/p>\n<p>Marilah kita senantiasa takut dari azab Allah <em>Subhanahu wa Ta’ala<\/em> dengan senantiasa menjaga keimanan dan tidak melanggar batasbatas syariat-Nya.<\/p>\n<p>Hadirin rahimakumullah,<\/p>\n<p>Telah kita ketahui betapa kejinya perbuatan zina dan bagaimana hukuman Allah <em>Subhanahu wa Ta’ala<\/em> yang sangat keras bagi orang yang melakukannya di dunia dan akhirat. Oleh karena itu, segala puji bagi Allah <em>Subhanahu wa Ta’ala<\/em> yang karena kasih sayang-Nya yang besar terhadap hamba-hamba-Nya, Allah <em>Subhanahu wa Ta’ala<\/em>l telah meletakkan banyak rambu untuk mencegah terjatuhnya seseorang pada perbuatan yang keji ini. Di antaranya adalah:<\/p>\n<p>1. Ditetapkannya hukuman bagi pelakunya dengan perincian sebagaimana telah disebutkan yang pelaksanaannya dipersaksikan di depan umum. Hal ini tentunya akan menjadi pelajaran bagi si pelaku ataupun yang menyaksikannya dan akan menjadi peringatan yang mencegah terjatuhnya seseorang pada perbuatan zina yang menghinakan tersebut.<\/p>\n<p>2. Perintah Allah <em>Subhanahu wa Ta’ala<\/em> untuk menjaga pandangan, sebagaimana dalam firman- Nya,<\/p>\n<p class=\"arab\">\nقُل لِّلْمُؤْمِنِينَ يَغُضُّوا مِنْ أَبْصَارِهِمْ وَيَحْفَظُوا فُرُوجَهُمْ ۚ ذَٰلِكَ أَزْكَىٰ لَهُمْ ۗ إِنَّ اللَّهَ خَبِيرٌ بِمَا يَصْنَعُونَ () وَقُل لِّلْمُؤْمِنَاتِ يَغْضُضْنَ مِنْ أَبْصَارِهِنَّ وَيَحْفَظْنَ فُرُوجَهُنَّ ..\n<\/p>\n<p>Katakanlah kepada orang laki-laki yang beriman, “Hendaklah mereka menahan pandangannya dan memelihara kemaluannya. Yang demikian itu adalah lebih suci bagi mereka. Sesungguhnya Allah Maha Mengetahui apa yang mereka perbuat.” Katakanlah kepada wanita yang beriman, “Hendaklah mereka menahan pandangan dan kemaluannya…” (an- Nur: 30-31).<\/p>\n<p>Perintah menahan pandangan ini tentunya sangat besar peranannya dalam menghalangi seseorang terjatuh pada perbuatan zina. Sebab, tidak dimungkiri bahwa yang menjadi sebab pertama yang menyeret seseorang pada perbuatan zina adalah dimulai dari pandangan matanya, diteruskan dengan berkenalan, dan seterusnya.<\/p>\n<p>Maka dari itu, seseorang yang mengumbar pandangannya kepada setiap yang diinginkannya akan menjatuhkan dia pada perbuatan keji yang akan mendatangkan kemurkaan Allah <em>Subhanahu wa Ta’ala<\/em>. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nيَا عَلِيُّ، لاَ تُتْبِعِ النَّظْرَةَ النَّظْرَةَ، فَإِنَّ لَكَ ا وْألُْلَى وَلَيْسَتْ لَكَ الْآخِرَةُ\n<\/p>\n<p>“Wahai ‘Ali, jangan kamu ikutkan pandangan dengan pandangan (berikutnya) karena sesungguhnya bagimu pandangan yang pertama dan bukanlah bagimu pandangan yang terakhir.” (HR. Ahmad dan Abu Dawud, serta yang lainnya; dinyatakan sahih oleh al-Albani).<\/p>\n<p>Dari hadits ini, kita memahami bahwa seseorang kalau tanpa disengaja memandang wanita yang bukan mahramnya, maka hal itu tidak berdosa. Namun tidak boleh baginya untuk terus memandangnya karena memandang secara disengaja tidak dibolehkan dalam syariat. Maka sudah semestinya bagi kita untuk menjaga pandangan dari melihat yang diharamkan karena demikian yang diperintahkan oleh Allah l dan demikian pula yang akan membuat hati tenang dan akan merasakan nikmatnya beribadah kepada Allah <em>Subhanahu wa Ta’ala<\/em>.<\/p>\n<p>3. Termasuk perkara yang akan menjadi penghalang dari terjatuh pada zina adalah perintah Allah <em>Ta’ala<\/em> terhadap para wanita untuk berhijab. Seperti perintah Allah <em>Subhanahu wa Ta’ala<\/em> dalam firman-Nya,<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا النَّبِيُّ قُل لِّأَزْوَاجِكَ وَبَنَاتِكَ وَنِسَاءِ الْمُؤْمِنِينَ يُدْنِينَ عَلَيْهِنَّ مِن جَلَابِيبِهِنَّ ۚ ذَٰلِكَ أَدْنَىٰ أَن يُعْرَفْنَ فَلَا يُؤْذَيْنَ ۗ وَكَانَ اللَّهُ غَفُورًا رَّحِيمًا\n<\/p>\n<p>“Wahai Nabi, katakanlah kepada istri-istrimu, anak-anak perempuanmu, dan istri-istri orang mukmin, ‘Hendaklah mereka mengulurkan jilbabnya ke seluruh tubuh mereka’, yang demikian itu supaya mereka lebih mudah untuk dikenal, karena itu mereka tidak diganggu dan Allah Maha Pengampun lagi Maha Penyayang.” (al-Ahzab: 59).<\/p>\n<p>Dengan menjalankan perintah menutup aurat dan hal-hal yang bisa menarik perhatian laki-laki ini, maka akan menjadi sarana untuk mencegah terjadinya perbuatan zina. Sebaliknya, jika para wanita mengikuti ajakan para penyeru kebebasan atau kesetaraan yang mendorong untuk tampil tanpa hijab yang menutup auratnya bahkan dengan berbusana tapi telanjang, yaitu dengan berpakaian yang ketat atau tipis dan menampakkan bagian atau lekuk tubuhnya yang merupakan aurat, maka tentu saja hal ini akan menyeret pada perbuatan zina.<\/p>\n<p>Tidak diragukan bahwa hal ini melanggar batas-batas syariat dan merupakan bentuk meniru orang-orang kafir. Dengan tidak menutup aurat sebagaimana diatur oleh syariat ini maka dia telah berbuat kejelekan pada dirinya sendiri dan orang lain.<\/p>\n<p>Hadirin rahimakumullah,<\/p>\n<p>Masih banyak lagi perkara-perkara yang telah ditetapkan oleh Allah <em>Subhanahu wa Ta’ala<\/em> yang di antara hikmahnya adalah untuk menghalangi jatuhnya seseorang kepada zina. Seperti dilarangnya seorang lakilaki dan wanita yang bukan mahramnya untuk berduaan, dilarangnya wanita untuk bepergian dalam jarak safar tanpa mahram. Begitu pula dilarangnya wanita untuk besolek dan memakai wewangian ketika keluar dari rumah serta dilarangnya mendengarkan nyanyian dan musik karena bisa membuat laki-laki dan wanita tergoda serta menyeret pada pergaulan bebas yang kemudian akan menjatuhkan pada perbuatan zina.<\/p>\n<p>Oleh karena itu, marilah kita senantiasa bertakwa kepada Allah <em>Subhanahu wa Ta’ala<\/em> dari terjatuh pada perbuatan zina dengan menjauhi hal-hal yang akan menyeret pada perbuatan yang keji tersebut.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا أَنَّ أَصْدَقَ الْحَدِيْثِ كَلَامُ اللهِ وَخَيْرَ الْهُدَى هَدْى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمِ ، وَشَرَّ الأُمُوْرِ مُحْدَثاَتُهَا ، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ .<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ:  إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً [الأحزاب:56] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : ((مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ .وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">\nللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ أَبْرِمْ لِهَذِهِ الْأُمَّةِ أَمْرُ رُشْدٍ يُعِزُّ فِيْهِ أَهْلُ طاَعَتِكَ وَيُذِلُّ فِيْهِ أَهْلُ مَعْصِيَتِكَ وَيُؤْمَرُ فِيْهِ باِلمَعْرُوْفِ وَيُنْهَى فِيْهِ عَنِ المُنْكَرِ إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيْرٍ . اَللَّهُمَّ وَفِّقْ وَلِّيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى ، وَأَعِنْهُ عَلَى البِرِّ وَالتَّقْوَى وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ وَأَلْبِسْهُ ثَوْبَ الصِّحَّةَ وَالعَافِيَةَ يَا ذَا الْجَلَالِ وَالإِكْرَامِ ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ , وَاجْعَلْهُمْ رَحْمَةً وَرَأْفَةً عَلَى عِبَادِكَ المُؤْمِنِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا , وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي إِلَيْهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ, اَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ دِقَّهُ وَجِلَّهُ أَوَّلَهُ وَآخِرَهُ سِرَّهُ وَعَلَّنَهُ ، اَللَّهُمَّ اغْفِرْ لَنَا مَا قَدَّمْنَا وَمَا أَخَرْنَا وَمَا أَسْرَرْنَا وَمَا أَعْلَنَّا وَمَا أَسْرَفْنَا وَمَا أَنْتَ أَعْلَمُ بِهِ مِنَّا، أَنْتَ المُقَدِّمُ وَأَنْتَ المُؤَخِّرُ لَا إِلَهَ إِلَّا أَنْتَ ، اَللَّهُمَّ اغْفِرْ ذُنُوْبَ المُذْنِبِيْنَ وَتُبْ عَلَى التَائِبِيْنَ وَاكْتُبْ الصِحَّةَ وَالسَّلَامَةَ وَالغَنِيْمَةَ لِلحُجَّاجِ وَالمُعْتَمِرِيْنَ وَلِعُمُوْمِ المُسْلِمِيْنَ يَا حَيُّ يَا قَيُّوْمُ يَا ذَا الْجَلَالِ وَالإِكْرَامِ ، رَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ ، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ .<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ : اُذْكُرُوْا اللهَ يَذْكُرْكُمْ ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p>Sumber: Asy Syariah<br \/>\nOleh Ustadz Saifudin Zuhri, Lc<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: الْحَمْدُ للهِ الَّذِيْ حَرَّمَ الفَوَاحِشَ مَا ظَهَرَ مِنْها وَمَا بَطَنَ وَحَذَّرَ مِنْ قُرْبَانِهَا وَالأَسْبَابِ المُوْصِلَةِ إِلَيْهَا رَحْمةً بِعِبَادِهِ وَصِيَانَةً لَهُمْ عَمَا يَضُرُّهُمْ فِيْ دِيْنِهِمْ وَدُنْيَاهُمْ أَحْمَدُهُ عَلَى إِحْسَانِهِ وَأَشْكُرُهُ عَلى لُطْفِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لاَ إِلهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ فِيْ رُبُوْبِيَّتِهِ وَأُلُوْهِيَّتِهِ وَأَسْمَائِهِ وَصِفَاتِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ لاَ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2912,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2911"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2911"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2911\/revisions"}],"predecessor-version":[{"id":2913,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2911\/revisions\/2913"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2912"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2911"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2911"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2911"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}