{"id":2914,"date":"2014-10-13T16:01:22","date_gmt":"2014-10-13T16:01:22","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2914"},"modified":"2014-10-13T16:01:22","modified_gmt":"2014-10-13T16:01:22","slug":"keistimewaan-hari-jumat","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2914-keistimewaan-hari-jumat.html","title":{"rendered":"Keistimewaan Hari Jumat"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nالْحَمْدُ للهِ الَّذِيْ جَعَلَ يَوْمَ الْجُمْعَةِ أَفْضَلَ أَيَّامِ الْأُسْبُوْعِ وَجَعَلَ فِيْهِ سَاعَةً الدُّعَاءُ فِيْهَا مُجَابٌ وَمَسْمُوْعٌ وَخَصَّهُ بِخَصَائِصَ لِيَعْرِفَ النَّاسُ قَدْرَهُ فَيَقُوْمُوْا بِهِ عَلَى الْوَجْهِ الْمَشْرُوْعِ، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ الْقَوِيُّ القَهَّارُ مُبِيْدُ الأَجْنَادِ وَالجُمُوْعِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ أَتْقَى عَابِدٍ وَأَهْدَى صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَالتَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ فِيْ القُنُوْتِ وَالْخُضُوْعِ، وَسَلَّمَ تَسْلِيْمًا، أَمَّا بَعْدُ: أَيُّهَا النَّاسُ، اتَّقُوْا اللهَ تَعَالَى، وَاشْكُرُوْهُ أَنْ جَعَلَكُمْ مِنْ هَذِهِ الْأُمَّةِ وَاخْتَصَّكُمُ اللهَ بِيَوْمٍ عَظِيْمٍ يَتَكَرَّرُ عَلَيْكُمْ كُلَّ أُسْبُوْعٍ.<\/p>\n<p>Ma’asyiral muslimin rahimakumullah,<\/p>\n<p>Segala puji bagi Allah <em>Subhanahu wa Ta’ala<\/em> yang telah memuliakan kita dengan agama yang mulia serta menjadikan untuk kita hari Jumat sebagai sebaik-baik hari dalam setiap pekan dengan berbagai kekhususan dan keistimewaan.<\/p>\n<p>Saya bersaksi bahwasanya tidak ada sesembahan yang berhak untuk diibadahi dengan benar selain Allah <em>Subhanahu wa Ta’ala<\/em> semata serta saya bersaksi bahwa Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> adalah hamba dan utusan-Nya.<\/p>\n<p>Shalawat dan salam semoga senantiasa tercurahkan kepada Nabi kita Muhammad, keluarganya, para sahabatnya, dan seluruh kaum muslimin yang senantiasa di atas petunjuknya.<\/p>\n<p>Hadirin rahimakumullah,<\/p>\n<p>Marilah kita senantiasa bertakwa kepada Allah <em>Subhanahu wa Ta’ala<\/em> serta mensyukuri berbagai nikmat-Nya. Di antaranya adalah keutamaan yang diberikan oleh Allah <em>Subhanahu wa Ta’ala<\/em> pada hari Jumat sebagai keistimewaan umat ini yang tidak diberikan pada umat sebelumnya. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nإِنَّ يَوْمَ الْجُمُعَةِ سَيِّدُ الْأَيَّامِ وَأَعْظَمُهَا عِنْدَ اللهِ\n<\/p>\n<p>“Sesungguhnya hari Jumat itu adalah pemimpin seluruh hari dan hari paling mulia di sisi Allah <em>Subhanahu wa Ta’ala<\/em>.” (HR. Ibnu Majah dinyatakan sahih oleh al-Albani rahimahullah)<\/p>\n<p>Oleh karena itu, sudah semestinya bagi kaum muslimin untuk mencontoh suri teladannya yaitu Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> dalam mengistimewakan hari yang mulia ini.<\/p>\n<p>Hadirin rahimakumullah,<\/p>\n<p>Ketahuilah bahwa di antara petunjuk Nabi kita Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> adalah mengkhususkan hari tersebut dengan berbagai amalan yang tidak dilakukan pada hari lainnya.<\/p>\n<p>Di antaranya adalah bahwa pada pagi harinya yaitu ketika shalat subuh disunnahkan untuk membaca surat as-Sajdah pada rakaat pertama dan al-Insan pada rakaat kedua. Hal ini sebagaimana tersebut dalam hadits,<\/p>\n<p class=\"arab\">\nكَانَ النَّبِيُّ صل الله عليه وسلم يَقْرَأُ فِي الْجُمُعَةِ فِي صَلَاةِ الْفَجْرِ }آلم تَنْزِيلُ السَّجْدَةَ } و }َهَلْ أَتَى عَلَى الْإِنْسَانِ حِينٌ مِنْ الدَّهْرِ}\n<\/p>\n<p>“Dahulu Nabi <em>shallallahu ‘alaihi wa sallam<\/em> pada hari Jumat, ketika shalat subuh membaca alif laam miim tanzil’ as-Sajdah dan ‘hal ata ‘alal-insan hinun minad dahri.” (HR. al-Bukhari dan Muslim)<\/p>\n<p>Di antara hikmah dibacanya dua surat tersebut adalah agar kita mengambil pelajaran dari kisah Nabiyullah Adam <em>‘alaihis salam<\/em> serta mengingatkan kita dengan kehidupan yang sesungguhnya di akhirat nanti. Sebab, dua surat tersebut menyebutkan penciptaan Nabi Adam <em>‘alaihis salam<\/em> dan peristiwa hari kiamat yang akan terjadi nanti pada hari Jumat.<\/p>\n<p>Di samping itu, disunnahkan pula untuk membaca surat al-Kahfi, sebagaimana tersebut dalam hadits yang diriwayatkan oleh al-Hakim dan al-Baihaqi, serta dinyatakan sahih oleh asy-Syaikh al-Albani rahimahullah. Hanya saja surat ini bukan dibaca pada saat shalat, namun dibaca di luar shalat, baik pada pagi harinya sebelum shalat Jumat maupun siang dan sore harinya setelah shalat Jumat.<\/p>\n<p>Hadirin rahimakumullah,<\/p>\n<p>Termasuk kekhususan hari Jumat adalah disunnahkannya memperbanyak shalawat kepada Nabi kita Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> pada malam dan pagi harinya. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nإِنَّ مِنْ أَفْضَلِ أَيَّامِكُمْ يَوْمَ الْجُمُعَةِ فَأَكْثِرُوا عَلَيَّ مِنَ الصَّلاَةِ فِيهِ\n<\/p>\n<p>“Sesungguhnya hari kalian yang paling utama adalah hari Jumat, maka perbanyaklah bershalawat kepadaku pada hari tersebut.” (HR. Abu Dawud dan dinyatakan sahih oleh al-Albani rahimahullah)<\/p>\n<p>Bershalawat kepada Nabi <em>shallallahu ‘alaihi wa sallam<\/em> sangat dianjurkan. Selain karena keutamaannya yang besar, juga-sebagaimana dijelaskan oleh para ulama- karena beliau adalah sosok mulia yang menjadi sebab datangnya kebaikan-kebaikan Allah <em>Subhanahu wa Ta’ala<\/em> atas umat ini. Beliau lebih besar kebaikannya kepada kita daripada orang tua dan saudara-saudara kita sendiri, sehingga sudah selayaknya bagi kaum muslimin untuk memperbanyak shalawat dan salam untuk beliau <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p>Jama’ah jum’ah rahimakumullah,<\/p>\n<p>Di antara kekhususan hari Jumat adalah mandi dan membersihkan tubuh pada hari itu serta memperbagus penampilan dengan memotong kuku, merapikan kumis, memakai wewangian dan pakaian terbagus yang dimiliki karena hari tersebut adalah hari raya yang datang setiap pekan.<\/p>\n<p>Di samping itu, hari tersebut adalah hari berkumpulnya kaum muslimin untuk menjalankan shalat Jumat sehingga seorang muslim pada kesempatan tersebut berusaha untuk berpenampilan sebaik-baiknya.<\/p>\n<p>Jama’ah jum’ah rahimakumullah,<\/p>\n<p>Termasuk kekhususan yang Allah <em>Subhanahu wa Ta’ala<\/em> tetapkan pada hari Jumat adalah ditegakkannya shalat dan khutbah pada hari tersebut. Telah datang ancaman yang keras bagi orang yang tidak menjalankan kewajiban ini sebagaimana tersebut dalam sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em>,<\/p>\n<p class=\"arab\">\nلَيَنْتَهِيَنَّ أَقْوَامٌ عَنْ وَدْعِهِمْ الْجُمُعَاتِ أَوْ لَيَخْتِمَنَّ اللَّهُ عَلَى قُلُوبِهِمْ ثُمَّ لَيَكُونُنَّ مِنْ الْغَافِلِينَ\n<\/p>\n<p>“Sungguh orang-orang berhenti dari meninggalkan shalat Jumat atau (kalau tidak) sungguh Allah <em>Subhanahu wa Ta’ala<\/em> akan menutup hati-hati mereka kemudian sungguh mereka akan terus menjadi orang-orang yang lalai.” (HR. Muslim)<\/p>\n<p>Oleh karena itu, wajib bagi kaum muslimin untuk menjalankannya kecuali orang-orang yang sedang dalam perjalanan dalam jarak safar. Tidak ada kewajiban bagi mereka sebagaimana yang dicontohkan oleh Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dan para sahabatnya, yaitu bahwa ketika dalam perjalanan safar untuk menunaikan ibadah haji mereka tidak menjalankan shalat Jumat. Mereka tidak wajib menjalankannya, tetapi jika mereka ikut shalat Jumat bersama penduduk suatu daerah, hal itu sudah mencukupi sehingga shalatnya pun tetap sah.<\/p>\n<p>Adapun kaum muslimin yang wajib untuk menjalankannya tidak boleh meninggalkannya, bahkan semestinya mereka berusaha mendatanginya di awal waktu. Dengan menghadirinya di awal waktu, seseorang akan mendapatkan banyak keutamaan. Di antaranya dia akan mendapatkan keutamaan memperoleh shaf pertama dan mendapatkan keutamaan menunggu shalat serta mendapatkan kesempatan untuk memperbanyak shalat sunnah dan berzikir kepada Allah <em>Subhanahu wa Ta’ala<\/em>, dan yang semisalnya.<\/p>\n<p>Semua ini tidak akan didapat oleh orang yang datang terakhir atau belakangan ketika menghadiri shalat Jumat. Begitu pula apabila dia mendatanginya dengan jalan kaki maka akan lebih sempurna dan mendapatkan keutamaan yang lebih besar.<\/p>\n<p>Hadirin rahimakumullah,<\/p>\n<p>Khutbah yang dilakukan dalam rangkaian shalat Jumat juga termasuk kekhususan yang ada pada hari tersebut. Khutbah Jumat memiliki maksud di antaranya untuk memanjatkan pujian dan pengagungan terhadap Allah <em>Subhanahu wa Ta’ala<\/em> serta persaksian kita untuk mengesakan Allah <em>Subhanahu wa Ta’ala<\/em> dalam seluruh bentuk ibadah dan membenarkan seluruh ajaran Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p>Begitu pula, khutbah Jumat memiliki maksud sebagai peringatan bagi kaum muslimin agar takut dari kerasnya azab Allah <em>Subhanahu wa Ta’ala<\/em>, serta sebagai nasihat dan wasiat agar mereka mendekatkan diri kepada Allah <em>Subhanahu wa Ta’ala<\/em> untuk mendapatkan rahmat-Nya. Dengan demikian, hadirnya kaum muslimin untuk mendengarkan khutbah adalah sesuatu tuntutan yang diinginkan oleh Allah <em>Subhanahu wa Ta’ala<\/em>.<\/p>\n<p>Hadirin rahimakumullah,<\/p>\n<p>Di antara kekhususan pada hari tersebut adalah adanya waktu yang mustajab. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nفِيهِ سَاعَةٌ يُوَافِقُهَا عَبْدٌ مُسْلِمٌ وَهُوَ يُصَلِّي يَسْأَلُ اللَّهَ شَيْئًا إِ أَعْطَاهُ إِيَّاهُ\n<\/p>\n<p>“Pada hari tersebut (Jumat) ada saat yang tidaklah seseorang muslim mendapatinya dalam keadaan shalat dengan berdoa meminta kepada Allah <em>Subhanahu wa Ta’ala<\/em> sesuatu kecuali Allah <em>Subhanahu wa Ta’ala<\/em> akan mengabulkannya.” (HR. Muslim)<\/p>\n<p>Maka dari itu, kesempatan tersebut tentunya tidak akan dilewatkan begitu saja oleh kaum muslimin. Yaitu dengan bersungguh-sungguh dalam berdoa lebih-lebih pada saat shalat, baik pada saat mengikuti shalat Jumat, yaitu ketika sujud dan ini adalah saat terdekatnya seorang hamba dengan Allah <em>Subhanahu wa Ta’ala<\/em> maupun setelah membaca tasyahhud. Ataupun dengan berusaha mendapatkan waktu yang mustajab tersebut setelah shalat ashar di hari itu hingga menjelang tenggelamnya matahari. Yaitu pada saat shalat tahiyatul masjid ketika menunggu waktu shalat maghrib di hari tersebut atau di luar shalat yaitu pada waktu setelah shalat ashar hingga menjelang waktu maghrib.<\/p>\n<p>Hadirin rahimakumullah,<\/p>\n<p>Demikian sebagian kekhususan dan keistimewaan hari Jumat. Mudah-mudahan Allah <em>Subhanahu wa Ta’ala<\/em> memberikan kemudahan kepada kita semua untuk bisa mengikuti petunjuk Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dalam mengistimewakan hari yang penuh keutamaan ini.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ بَصِرْنَا بِدِيْنِكَ ، وَوَفِقْنَا لِاتِّبَاعِ سُنَّةِ نَبِيِّكَ عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ ، وَأَعِذْنَا مِنَ الْفِتَنِ كُلِّهَا مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ إِنَّكَ سَمِيْعُ الدُّعَاءِ وَأَنْتَ أَهْلُ الرَّجَاءِ وَأَنْتَ حَسْبُنَا وَنِعْمَ الوَكِيْلِ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالْحَمْدُ لِلهِ رَبِّ الْعَالَمِيْنَ شَرَعَ لِعِبَادِهِ الجُمَعَ وَالجَمَاَعَاتِ لِيُطَهِّرَهُمْ بِهَا مِنَ السَّيِّئَاتِ وَيَرْفَعُ بِهَا الدَّرَجَاتِ، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ فِيْ رُبُوْبِيَّتِهِ وَأُلُوْهِيَّتِهِ وَالأَسْمَاءِ والصِّفَاتِ، وَأَشْهَدُ أَنَّ مُحَمَّدً ا عَبْدُهُ وَرَسُوْلُهُ أَنْزَلَ عَلَيْهِ ا يْآلَاتِ البَيِّنَاتِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيْمًا، أَمَّا بَعْدُ:\n<\/p>\n<p>Ma’asyiral muslimin rahimakumullah,<\/p>\n<p>Marilah kita senantiasa bertakwa kepada Allah <em>Subhanahu wa Ta’ala<\/em> dan mensyukuri nikmat berupa dikaruniakannya hari yang mulia ini, dengan bersegera menghadiri shalat Jumat serta bersungguh-sungguh dalam mengikuti petunjuk Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> untuk mendapatkan keutamaan-keutamaannya.<\/p>\n<p>Hadirin rahimakumullah,<\/p>\n<p>Perlu diingat bahwa seseorang apabila telah sampai di masjid seharusnya dia segera menuju shaf terdepan dan segera menyibukkan dirinya dengan shalat, membaca al-Qur’an, berzikir, dan semisalnya. Jadi, tidaklah tepat, justru menyelisihi sunnah apa yang dilakukan oleh sebagian kaum muslimin ketika mereka telah sampai di masjid pada awal waktu tetapi memilih tempat di shaf belakang. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nلاَ يَزَالُ قَوْمٌ يَتَأَخَّرُونَ حَتَّى يُؤَخِّرَهُمْ اللهُ\n<\/p>\n<p>“Orang-orang selalu saja ingin berada di(shaf) akhir sehingga Allah <em>Subhanahu wa Ta’ala<\/em> pun mengakhirkan mereka.” (HR. Muslim)<\/p>\n<p>Demikianlah balasan sesuai dengan amalannya, sehingga orang-orang yang selalu memilih di shaf akhir Allah <em>Subhanahu wa Ta’ala<\/em> akan menjadikan mereka termasuk dari orang-orang yang terakhir masuk ke dalam jannah.<\/p>\n<p>Hadirin rahimakumullah,<\/p>\n<p>Perlu diketahui bahwasanya tidak ada sebelum shalat Jumat, shalat sunnah rawatib atau shalat sunnah yang mengiringi sebelumnya, namun disyariatkan untuk shalat sunnah sebanyak-banyaknya sampai datangnya waktu khutbah.<\/p>\n<p>Adapun setelahnya, maka disunnahkan untuk shalat sunnah rawatib empat rakaat apabila dilakukan di masjid atau dua rakaat apabila dilakukan di rumah sebagaimana keterangan para ulama berdasarkan hadits yang diriwayatkan oleh al-Imam Muslim rahimahullah dalam Shahih-nya.<\/p>\n<p>Begitu pula seseorang yang mendapatkan satu rakaat dari shalat Jumat, maka dia menyempurnakan satu rakaat lagi setelah salamnya imam.<\/p>\n<p>Adapun seseorang yang tidak mendapatkan satu rakaat pun ketika mengikuti shalat Jumat, dia ketika masuk masjid segera mengikuti imam dan meniatkan untuk shalat zhuhur dengan menyempurnakan empat rakaat setelah salamnya imam.<\/p>\n<p>Demikianlah, mudah-mudahan Allah <em>Subhanahu wa Ta’ala<\/em> senantiasa memberikan taufik-Nya kepada kita semua untuk bisa memahami agama-Nya dan mengamalkannya.<\/p>\n<p class=\"arab\">\nهَذَا وَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ:  إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً [الأحزاب:56] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : ((مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ .وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ ، وَاحْمِ حَوْزَةَ الدِّيْنِ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِهُدَاكَ وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ وَارْزُقْهُ البِطَانَةً الصَالِحَةً النَاصِحَةً يَا ذَا الجَلَالِ وَالإِكْرَامِ . اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَناَ تَقْوَاهَا ، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا ، اَللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعِفَّةَ وَالغِنَى ، اَللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالسَّدَادَ ، اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا وَاهْدِنَا سُبُلَ السَّلَامِ وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّوْرِ وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَأَزْوَاجِنَا وَذُرِّيَّاتِنَا وَأَمْوَالِنَا وَاجْعَلْنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا . اَللَّهُمَّ إِنَّا نَسْأَلُكَ بِأَسْمَائِكَ الْحُسْنَى وَصِفَاتِكَ العُلَى أَنْ تَجْعَلْ قُوَّتَنَا حَلَالًا وَأَنْ تَجَنِّبْنَا الحَرَامَ يَا ذَا الْجَلَالِ وَالإِكْرَامِ . اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَالمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ ، اَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ دِقَّهُ وَجِلَّهُ أَوَّلَهُ وَآخِرَهُ سِرَّهُ وَعَلَّنَهُ .<\/p>\n<p class=\"arab\">\nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبَّ العَالَمِيْنَ وَصَلَّى اللهُ وَسَلَّمَ وَباَرَكَ وَأَنْعَمَ عَلَى عَبْدِ اللهِ وَرَسُوْلِهِ نَبِيِّنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p>Sumber: Asy Syariah<br \/>\nOleh Ustadz Saifudin Zuhri, Lc.<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: الْحَمْدُ للهِ الَّذِيْ جَعَلَ يَوْمَ الْجُمْعَةِ أَفْضَلَ أَيَّامِ الْأُسْبُوْعِ وَجَعَلَ فِيْهِ سَاعَةً الدُّعَاءُ فِيْهَا مُجَابٌ وَمَسْمُوْعٌ وَخَصَّهُ بِخَصَائِصَ لِيَعْرِفَ النَّاسُ قَدْرَهُ فَيَقُوْمُوْا بِهِ عَلَى الْوَجْهِ الْمَشْرُوْعِ، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ الْقَوِيُّ القَهَّارُ مُبِيْدُ الأَجْنَادِ وَالجُمُوْعِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ أَتْقَى عَابِدٍ وَأَهْدَى صَلَّى اللهُ عَلَيْهِ وَعَلَى [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2915,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2914"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2914"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2914\/revisions"}],"predecessor-version":[{"id":2916,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2914\/revisions\/2916"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2915"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2914"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2914"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2914"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}