{"id":2917,"date":"2014-10-13T16:33:54","date_gmt":"2014-10-13T16:33:54","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2917"},"modified":"2014-10-13T16:33:54","modified_gmt":"2014-10-13T16:33:54","slug":"nilai-harta-seorang-muslim","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2917-nilai-harta-seorang-muslim.html","title":{"rendered":"Nilai Harta Seorang Muslim"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ , وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا , مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ : اِتَّقُوْا اللهَ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنِهِ وَدُنْيَاهُ\n<\/p>\n<p>Ma’asyiral muslimin rahimakumullah,<\/p>\n<p>Segala puji bagi Allah <em>Subhanahu wa Ta’ala<\/em> yang dengan keutamaan-Nya telah mengharamkan diri-Nya untuk berbuat zalim serta menjadikan kezaliman sebagai perkara yang diharamkan untuk dilakukan oleh para hamba-Nya. Saya bersaksi bahwasanya tidak ada sesembahan yang berhak untuk diibadahi dengan benar selain Allah <em>Subhanahu wa Ta’ala<\/em> semata, dan saya bersaksi bahwa Nabi Muhammad adalah hamba dan utusan-Nya.<\/p>\n<p>Shalawat dansalam semoga senantiasa Allah <em>Subhanahu wa Ta’ala<\/em> curahkan kepada Nabi kita, Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> , keluarganya, para sahabatnya, dan orang-orang yang senantiasa mengikuti petunjuknya.<\/p>\n<p>Jama’ah jum’ah rahimakumullah,<\/p>\n<p>Marilah kita senantiasa bertakwa kepada Allah <em>Subhanahu wa Ta’ala<\/em> dengan berhati-hati dari berbuat zalim terhadap orang lain karena sesungguhnya kezaliman itu akan membawa kepada kesengsaraan di hari kiamat.<\/p>\n<p>Hadirin rahimakumullah,<\/p>\n<p>Ketahuilah bahwasanya Allah <em>Subhanahu wa Ta’ala<\/em> telah menurunkan Alquran yang berisi penjelasan atas segala yang dibutuhkan oleh manusia untuk kebaikan dunia dan akhiratnya. Baik hal-hal yang mengatur hubungan antara manusia dan Allah <em>Subhanahu wa Ta’ala<\/em> dalam beribadah kepada- Nya, maupun yang berkaitan dengan muamalah antarmanusia.<\/p>\n<p>Oleh karena itu, di dalam Alquran kita dapati bimbingan dan petunjuk yang mengatur hal-hal yang berkaitan dengan jual beli, sewa-menyewa, gadai, wakaf, pernikahan, hukum waris, dan yang lainnya, sebagaimana kita dapatkan pula penjelasan tentang ibadah yang menghubungkan antara Allah <em>Subhanahu wa Ta’ala<\/em> dan hamba-Nya.<\/p>\n<p>Hadirin rahimakumullah,<\/p>\n<p>Aturan-aturan yang berkaitan dengan muamalah antarmanusia, pada dasarnya dibangun di atas kaidah umum, yaitu menegakkan keadilandan jauh dari kezaliman.<\/p>\n<p>Oleh karena itu, dalam bermuamalah, Islam membimbing umatnya untuk memperlakukan orang lain sesuai dengan apa yang dirinya sendiri senang untuk diperlakukan dengannya, tanpa melanggar batas-batas syariat. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nفَمَنْ أَحَبَّ أَنْ يُزَحْزَحَ عَنْ النَّارِ وَيُدْخَلَ الْجَنَّةَفَلْتَأْتِهِ مَنِيَّتُهُ وَهُوَ يُؤْمِنُ بِاللهِ وَالْيَوْمِ ا خْآلِرِوَلْيَأْتِ إِلَى النَّاسِ الَّذِي يُحِبُّ أَنْ يُؤْتَى إِلَيْهِ<\/p>\n<p>“Barang siapa ingin dijauhkan dari api neraka dan dimasukkan ke dalam surga, hendaklah saat kematian mendatanginya ia dalam keadaan beriman kepada Allahl dan hari akhir, hendaknya pula dia mempergauli manusia dengan sikap yang dia senang untuk diperlakukan terhadap dirinya.” (HR. Muslim)<\/p>\n<p>Dari hadits tersebut, kita bisamengambil pelajaran bahwa seorang muslim sudah semestinya selalu mewujudkan keimanannya kepada Allah <em>Subhanahu wa Ta’ala<\/em> dan hari akhir agar saat kematian mendatanginya dalam keadaan istiqamah di atas agama Allah <em>Subhanahu wa Ta’ala<\/em>.<\/p>\n<p>Begitu pula, dia berusaha untuk menyempurnakan imannya dengan mencintai saudaranyaseperti halnya mencintai dirinya sendiri. Dengan demikian, dia tidak akan membenci apa yang terjadi pada saudaranya dalam keadaan dia senang apabila hal itu terjadi pada dirinya.<\/p>\n<p>Begitu pula, dia pun tidak akan senang ketikasaudaranya ditimpa oleh sesuatu yang dia tidak suka jika hal itu mengenai dirinya. Apabila demikian keadaan setiap muslim dalam hal mempergauli saudaranya, tentu dia tidak akan pernah berpikir untuk menipu, berkhianat, atau<\/p>\n<p>mendustai saudaranya, sebagaimana hal itu tidak dia inginkan mengenai dirinya.<\/p>\n<p>Sebaliknya, dia akan mengajak saudaranya untuk berbuat baik, mempergaulinya dengan perkataan dan sikap yang baik, serta akhlak mulia lainnya.<\/p>\n<p>Jama’ah jum’ah rahimakumullah,<\/p>\n<p>Di antara bentuk keadilan dalam bermuamalah dan berhubungan dengan orang lain adalah mewujudkan saling ridha dalam hal jual beli, sewa-menyewa, dan yang semisalnya. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَأْكُلُوا أَمْوَالَكُم بَيْنَكُم بِالْبَاطِلِ إِلَّا أَن تَكُونَ تِجَارَةً عَن تَرَاضٍ مِّنكُمْ\n<\/p>\n<p>“Wahai orang-orang yang beriman, Janganlah kamu saling memakan harta sesamamu dengan jalan yang batil,selain dengan jalan perniagaan yang dilakukan secara suka sama suka diantara kalian.” (an-Nisa: 29)<\/p>\n<p>Di dalam ayat ini, Allah <em>Subhanahu wa Ta’ala<\/em> melarang para hamba-Nya yang beriman untuk memakan harta saudaranya dengan cara yang batil. Allah <em>Subhanahu wa Ta’ala<\/em> memerintahkan mereka untuk mencari harta dengan cara yang halal, seperti perdagangan barang atau komoditas yang boleh untuk diperjualbelikan, yang dilakukan di atas saling ridha.<\/p>\n<p>Oleh karena itu, barang siapa memaksa orang lain untuk menjual harta yang dimilikinya tanpa keridhaannya, jual belinya tidak sah.Apabila hal ini terjadi, tidak halal bagi si pembeli untuk menggunakannya.<\/p>\n<p>Dia wajib mengembalikannya kepada pemiliknya, hingga dia menjualnya dengan keridhaannya, tanpa ada paksaan. Semisal denganitu adalah muamalah yang berkaitan dengan sewa-menyewa. Tidak boleh bagi orang yang ingin menyewa untuk memaksa orang lain agar menyewakan tempat tinggal, toko, atau yanglainnya, tanpa keridhaannya.<\/p>\n<p>Sebagaiman hal ini terjadi pada sebagian orang yang memaksa untuk memperpanjang masa sewa atau kontrak sebuah rumah atau toko padahal pemiliknya tidak ridha kecuali dengan dinaikkan harga sewanya. Hal ini tentu saja bertentangan dengan kaidah mewujudkan keadilan dan jauh dari kezaliman dalam hal bermuamalah. Maka dari itu, tidakboleh bagi yang orang ingin menyewa untuk memaksa tetap tinggal di tempat tersebut tanpa keridhaan pemiliknya.<\/p>\n<p>Bahkan, apabila masa sewanya sudah habis, dia harus mengosongkannya dan tidak memperpanjang penggunaan atau pemanfaatan rumah atau toko tersebut selain dengan keridhaan pemiliknya.<\/p>\n<p>Hadirin rahimakumullah,<\/p>\n<p>Termasuk bentuk keadilan dalam bermuamalah adalah jujur dan tidak curang ketika melakukan jual beli. Nabi <em>shallallahu ‘alaihi wa sallam<\/em>   bersabda,<\/p>\n<p class=\"arab\">\nالبَيِّعَانِ بالْخِيَارِ مَا لَمْ يَتَفَرَّقَا، فَإنْ صَدَقا وَبَيَّنَابُورِكَ لَهُمَا فِي بَيْعِهِمَا، وَإِنْ كَتَمَا وَكَذَبَامُحِقَتْ بَرَكَةُ بَيْعِهِمَا\n<\/p>\n<p>“Penjual dan pembeli itu boleh meluluskan atau membatalkan (jualbeli yang dilakukan) selama keduanya belum berpisah (meninggalkan tempat jual beli). Jika keduanya jujur( menerangkan kelebihan barang) dan menjelaskan dengan benar(menyebutkan kekurangan barang yang dijual), keduanya akan diberkahi dalam jual belinya. Namun, apabila keduanya menutupi aib barang dan berdusta(dalam menyebutkan kelebihan barang), akan dihilangkan berkah dari jualbelikeduanya.” (Muttafaqun‘alaih)<\/p>\n<p>Setiap orang tentu menginginkan berkah, yaitu manfaat dan kebaikan dari harta yang didapatnya. Namun,kenyataannya ada di antara kaum muslimin yang justru seolah-olah tidakpeduli dengan berkah atau tidaknya hartayang dia peroleh. Akhirnya, ada di antara kaum muslimin yang tertimpa musibah dalam urusan jual beli yang mereka lakukan. Mereka terjatuh pada perbuatan menipu dan tidak jujur dalam jual beli, baik dengan menutupi cacat barang\/produk yang dijual maupun menampakkannyaseakan-seakan baik padahal sebaliknya.<\/p>\n<p>Bahkan, bagi sebagian orang, kepandaian menipu dan mengelabui orang lain dalam jual beli dan semisalnya dianggap sebagai kepiawaian dalam berdagang.<\/p>\n<p>Selanjutnya, muncullah bentukbentuk yang ditampakkan sebagai jual beli yang hanya berprinsip mencari keuntungan, namun hakikatnya adalah riba, judi, dan memakan harta orang lain dengan cara yang batil. Padahal perbuatan tersebut adalah dosa besar yang tidak akan terhapus dengan amal saleh meskipun berupa shalat lima waktu, shalat Jumat, atau puasa Ramadhan.<\/p>\n<p>Maka dari itu, tidakkah orang-orang yang menipu dan tidak jujur dalam jual beli itu takut dengan akibat dari dosa besar yang dilakukannya? Senangkah mereka ketika di akhirat nanti dosa-dosanya tidak dihapus, sedangkan dia melihat dosa-dosa saudaranya yang tidak berbuat dosa-dosa besar akan dihapus oleh Allah <em>Subhanahu wa Ta’ala<\/em> dengan sebab amal salehnya? Relakah mereka apabila diri atau keluarganya diperlakukan dengan perlakuan seperti itu oleh orang lain?<\/p>\n<p>Sungguh, sudah seharusnya bagikita semua untuk bertakwa kepada Allah <em>Subhanahu wa Ta’ala<\/em> dengan senantiasa membangunmuamalahnya dengan orang lain di atas keadilan dan jauh dari kezaliman.<\/p>\n<p>Jama’ah jum’ah rahimakumullah,<\/p>\n<p>Akhirnya, marilah kita mengingat firman Allah <em>Subhanahu wa Ta’ala<\/em>,<\/p>\n<p class=\"arab\">\nإِنَّا أَعْتَدْنَا لِلظَّالِمِينَ نَارًا أَحَاطَ بِهِمْ سُرَادِقُهَا ۚ وَإِن يَسْتَغِيثُوا يُغَاثُوا بِمَاءٍ كَالْمُهْلِ يَشْوِي الْوُجُوهَ ۚ بِئْسَ الشَّرَابُ وَسَاءَتْ مُرْتَفَقًا\n<\/p>\n<p>“Sesungguhnya Kami telah sediakan bagi orang-orang zalim itu neraka,yang gejolaknya mengepung mereka. Jika mereka meminta minum niscaya mereka akan diberi minum dengan air seperti besi yang mendidih yang menghanguskan muka. Itulah minuman yang paling buruk dan tempat istirahat yang paling jelek.” (al-Kahfi: 29)<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلِ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالحَمْدُ الغَنِيِّ الحَمِيْدِ، وَأَشْهَدُ أَن لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَهُوَ عَلَىكُلِّ شَيْءٍ شَهِيْدٍ، وَأَشْهَدُ أنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ المَبْعُوْثُ باِلرَّحْمَةِ وَالْقَوْلِالسَّدِيْدِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَالتَّابِعِيْنَ لَهُمْ بِإِحسَانٍ وَسَلَّمَ تَسْلِيْمًا<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:\n<\/p>\n<p>Ma’asyiral muslimin rahimakumullah,<\/p>\n<p>Marilah kita menjaga diri-diri kita dari azab Allah <em>Subhanahu wa Ta’ala<\/em> dengan mencukupkan diri dengan yang halal dan berhati-hati dari ujian dunia. Sesungguhnya manusia diciptakan dalam keadaan memiliki kecenderungan dan cinta terhadap dunia.<\/p>\n<p>Oleh karena itu, janganlah kecintaan seseorang terhadap harta membawa dirinya berambisi untuk mendapatkannya dengan menempuh cara-cara yang melanggar syariat. Ingatlah firman Allah <em>Subhanahu wa Ta’ala<\/em>,<\/p>\n<p class=\"arab\">\nوَاعْلَمُوا أَنَّمَا أَمْوَالُكُمْ وَأَوْلَادُكُمْ فِتْنَةٌ وَأَنَّ اللَّهَ عِندَهُ أَجْرٌ عَظِيمٌ\n<\/p>\n<p>“Dan ketahuilah bahwa harta kalian dan anak-anak kalian itu hanyalah Sebagai cobaan dan sesungguhnya di sisi Allahlah pahala yang besar.” (al- Anfal: 28)<\/p>\n<p>Maka dari itu, tidak sepantasnya seorang muslim membiarkan dirinya dalam keadaan buta hatinya atau purapura tidak melihat apa yang disyariatkan oleh Allah <em>Subhanahu wa Ta’ala<\/em> sehingga beranggapan bahwa agama ini hanyalah mengatur hubungan antara hamba dan Allah <em>Subhanahu wa Ta’ala<\/em> dalam beribadah kepada-Nya, tanpa mengatur hubungan di antara para hamba dalam hal muamalah.<\/p>\n<p>Akibatnya, mereka mengikuti hawa nafsunya sehingga terjatuh dalam riba, tidak jujur dalam menimbang\/menakar, mengubah batas tanah, menipu, memaksa, dan semisalnya. Bahkan, di antara mereka ada yang berani membuat aturan baru yang bertentangan dengan aturan Allah <em>Subhanahu wa Ta’ala<\/em>.<\/p>\n<p>Sungguh, hal itu tentu sebuah kesalahan yang sangat fatal karena hal itu adalah perbuatan ingin menandingi syariat Allah . Tidakkah mereka ingat bahwa mereka akan dimintai pertanggungjawaban di hari yang luar biasa kelak? Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nأَلَا يَظُنُّ أُولَٰئِكَ أَنَّهُم مَّبْعُوثُونَ {}لِيَوْمٍ عَظِيمٍ{}يَوْمَ يَقُومُ النَّاسُ لِرَبِّ الْعَالَمِينَ\n<\/p>\n<p>“Tidaklah orang-orang itu menyangka bahwa sesungguhnya mereka Akan dibangkitkan, pada suatu hari yang besar,( yaitu)hari(ketika) manusia berdiri menghadap Rabb semesta alam?” (al- Muthaffifin: 4-6)<\/p>\n<p>Hadirin rahimakumullah,<\/p>\n<p>Sesungguhnya harta yang diperoleh dengan cara yang haram adalah kejelekan dan musibah. Sebab, seseorang telah capek dalam memperolehnya, namun akan menjadi sebab dirinya diazab di akhirat.<\/p>\n<p>Sungguh, kelak seseorang akan ditanya, dari mana dia memperoleh<\/p>\n<p>hartanya dan untuk apa dia gunakan. Maka dari itu, semestinya setiap kita senantiasa mengingat akan datangnya hari di saat semua manusia menghadap Allah <em>Subhanahu wa Ta’ala<\/em>dan akan dimintai pertanggungjawaban atas segala yang telah dilakukannya di dunia.<\/p>\n<p>Mudah-mudahan Allah <em>Ta’ala<\/em> selalumemperbaiki keadaan kita dan kaum muslimin, di mana pun mereka berada.<\/p>\n<p class=\"arab\">\nهَذَا وَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ:  إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً [الأحزاب:56] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : ((مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا)), وَقَالَ عَلَيْهِ الصَلَاةُ وَالسَلَامُ : ((رَغِمَ أَنْفُ رَجُلٍ ذُكِرْتُ عِنْدَهُ فَلَمْ يُصَلِّ عَلَيَّ)) ، وَلِهَذَا فَإِنَّ مِنَ البُخْلِ عَدَمُ الصَّلَاةِ وَالسَلَامِ عَلَى رَسُوْلِ اللهِ صَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ عِنْدَ ذِكْرِهِ صلى الله عليه وسلم .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p class=\"arab\">\nوَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ . اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِهُدَاكَ وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ : اُذْكُرُوْا اللهَ يَذْكُرْكُمْ ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p>Sumber: Asy Syariah<br \/>\nOleh Ustadz Saifudin Zuhri, Lc.<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ , وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا , مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2918,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2917"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2917"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2917\/revisions"}],"predecessor-version":[{"id":2919,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2917\/revisions\/2919"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2918"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2917"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2917"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2917"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}