{"id":2920,"date":"2014-10-15T03:30:39","date_gmt":"2014-10-15T03:30:39","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2920"},"modified":"2019-01-21T07:13:10","modified_gmt":"2019-01-21T00:13:10","slug":"berlindung-dari-fitnah-dajjal","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2920-berlindung-dari-fitnah-dajjal.html","title":{"rendered":"Berlindung Dari Fitnah Dajjal"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَاهَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\n﴿يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ﴾[آل عمران:102].<\/p>\n<p class=\"arab\">\n﴿يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا﴾[النساء:1].<\/p>\n<p class=\"arab\">\n﴿يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا﴾[الأحزاب:70-71].<\/p>\n<p class=\"arab\">\nأما بعد:<\/p>\n<p>Kaum muslimin rahimani wa rahimakumullah,<\/p>\n<p>Di antara akidah Ahlusunnah wal Jamaah adalah beriman kepada hari akhir. Hal ini telah disepakati menjadi bagian dari rukun iman yang enam. Hari kiamat memiliki tanda-tanda, ada tanda yang besar da nada tanda yang kecil. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nاقْتَرَبَ لِلنَّاسِ حِسَابُهُمْ وَهُمْ فِي غَفْلَةٍ مُعْرِضُونَ\n<\/p>\n<p>“Telah dekat kepada manusia hari menghisab segala amalan mereka, sedang mereka berada dalam kelalaian lagi berpaling (daripadanya).” (QS. Al-Anbiya: 1).<\/p>\n<p>Firman-Nya yang lain,<\/p>\n<p class=\"arab\">\nأَتَى أَمْرُ اللَّهِ فَلاَ تَسْتَعْجِلُوهُ\n<\/p>\n<p>“Telah pasti datangnya ketetapan Allah maka janganlah kamu meminta agar disegerakan (datang)nya…” (QS. An-Nahl: 1).<\/p>\n<p>Dan juga firman-Nya,<\/p>\n<p class=\"arab\">\nفَهَلْ يَنْظُرُونَ إِلاَّ السَّاعَةَ أَنْ تَأْتِيَهُمْ بَغْتَةً فَقَدْ جَاءَ أَشْرَاطُهَا\n<\/p>\n<p>“Maka tidaklah yang mereka tunggu-tunggu melainkan hari kiamat (yaitu) kedatangannya kepada mereka dengan tiba-tiba, karena sesungguhnya telah datang tanda-tandanya.” (QS. Muhammad: 18).<\/p>\n<p>Di antara tanda-tanda yang besar adalah keluarnya Dajjal dan turunnya Nabi Isa ‘<em>alaihissalam<\/em>. Imam Muslim meriwayatkan dalam Shahihnya dari Hudzaifah al-Ghifari <em>radhiallahu ‘anhu<\/em>, ia berkata<\/p>\n<p class=\"arab\">\nاطَّلَعَ النَّبِىُّ -صلى الله عليه وسلم- عَلَيْنَا وَنَحْنُ نَتَذَاكَرُ فَقَالَ مَا تَذَاكَرُونَ. قَالُوا نَذْكُرُ السَّاعَةَ. قَالَ إِنَّهَا لَنْ تَقُومَ حَتَّى تَرَوْنَ قَبْلَهَا عَشْرَ آيَاتٍ. فَذَكَرَ الدُّخَانَ وَالدَّجَّالَ وَالدَّابَّةَ وَطُلُوعَ الشَّمْسِ مِنْ مَغْرِبِهَا وَنُزُولَ عِيسَى ابْنِ مَرْيَمَ -صلى الله عليه وسلم- وَيَأْجُوجَ وَمَأْجُوجَ وَثَلاَثَةَ خُسُوفٍ خَسْفٌ بِالْمَشْرِقِ وَخَسْفٌ بِالْمَغْرِبِ وَخَسْفٌ بِجَزِيرَةِ الْعَرَبِ وَآخِرُ ذَلِكَ نَارٌ تَخْرُجُ مِنَ الْيَمَنِ تَطْرُدُ النَّاسَ إِلَى مَحْشَرِهِمْ.\n<\/p>\n<p>“Nabi <em>shallallahu ‘alaihi wa sallam<\/em> memperhatikan kami ketika sedang berbincang-bincang. Beliau berkata, “Apa yang sedang kalian perbincangkan?” Kami menjawab, “Kami sedang berbincang-bincang tentang hari kiamat.”<\/p>\n<p>Beliau bersabda, “Tidak akan terjadi hari kiamat hingga kalian melihat sepuluh tanda.” Lalu beliau menyebutkan, “(1) Dukhan (asap yang meliputi manusia), (2) Keluarnya Dajjal, (3) Daabah (binatang yang bisa berbicara), (4) terbitnya matahari dari barat, (5) turunnya ‘Isa bin Maryam ‘alaihimassalam, (6) keluarnya Ya’juj dan Ma’juj, (7,8,9) terjadinya tiga longsor besar yaitu di timur, di barat dan di jazirah Arab, yang terakhir adalah (10) keluarnya api dari Yaman yang menggiring manusia ke tempat berkumpulnya mereka”.”<\/p>\n<p>Para ulama menasihatkan untuk sering menasihati umat dengan mengingat-ingat fitnah Dajjal sebagaimana Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> pun sering mengingatkan para sahabatnya tentang Dajjal. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nلاَ يَخْرُجُ الدَّجَّالُ حَتَّى يَذْهَلَ النَّاسُ عَنْ ذِكْرِهِ وَحَتَّى تَتْرُكَ الأَئِمَّةُ ذِكْرَهُ عَلَى الْمَنَابِرِ\n<\/p>\n<p>“Dajjal tidak akan keluar sehingga manusia lupa mengingatnya dan para imam (khotib) tidak menyampaikan tentangnya di atas mimbar.” (HR. Abdullah bin Ahmad).<\/p>\n<p>Para ulama telah menulis banyak buku dan mengumpulkan hadits-hadits yang diriwayatkan dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em> tentang permasalahan ini. Di antara yang mengumpulkan hadits-hadits tentang Dajjal adalah Syaikh Muhammad Nashiruddin al-Albani. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا النَّاسُ ! إِنَّهَا لَمْ تَكُنْ فِتْنَةً عَلَى وَجْهِ الأَرْضِ مُنْذُ ذَرَأَ اللهُ ذُرِّيَةَ آدَمَ أَعْظَمُ مِنْ فِتْنَةِ الدَّجَّالُ وَ إِنَّ اللهَ عَزَّ وَ جَلَّ لَمْ يُبْعَثْ نَبِيًّا إِلَّا حَذَرَ أُمَّتَهُ الدَّجَّالَ وَ أَنَا آخِرُ الأَنْبِيَاءِ وَ أَنْتُمْ آخِرُ الأُمَمِ وَ هُوَ خَارِجٌ فِيْكُمْ لَا مَحَالَةَ\n<\/p>\n<p>“Wahai sekalian manusia, sungguh tidak ada fitnah yang lebih besar dari fitnah Dajjal di muka bumi ini semenjak Allah menciptakan anak cucu Adam. Tidak ada satu Nabi pun yang diutus oleh Allah melainkan ia akan memperingatkan kepada umatnya mengenai fitnah Dajjal. Sedangkan Aku adalah Nabi yang paling terakhir dan kalian juga ummat yang paling terakhir, maka tidak dapat dipungkiri lagi bahwa Dajjal akan muncul di tengah-tengah kalian.” (Dikeluarkan dalam <em>Shahih Al Jaami’ Ash Shoghir<\/em> no. 13833. Syaikh Al Albani mengatakan bahwa hadits ini shahih)<\/p>\n<p>Diriwayatkan dari ‘Umar radhyallahu anhu, bahwasanya Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nبَيْنَا أَنَا نَائِمٌ أَطُوْفُ بِالْبَيْتِ&#8230; (فَذَكَرَ أَنَّهُ رَأَى عِيْسَى بْنَ مَرْيَمَ ، ثُمَّ رَأَى الدَّجَّالَ، فَوَصَفَهُ، فَقَالَ:) فَإِذَا رَجُلٌ جَسِيْـمٌ، أَحْمَرُ، جَعْدُ الرَّأْسِ، أَعْوَرُ الْعَيٍنِ، كَأَنَّ عَيْنَهُ عِنَبَةٌ طَافِئَةٌ؛ قَالُوْا: هَذَا الدَّجَّالُ أَقْرَبُ النَّاسِ بِهِ شَبَهًا اِبْنُ قَطَنٍ، رَجُلٌ مِنْ خُزَاعَةَ.\n<\/p>\n<p>“Ketika aku sedang tidur, aku (bermimpi) melakukan thawaf di sekeliling Ka’bah….” (Kemudian beliau menuturkan bahwa beliau melihat Nabi Isa ‘<em>alaihissalam<\/em>, lalu melihat Dajjal lalu menggambarkan ciri fisiknya, beliau berkata), “Tiba-tiba saja ada seorang laki-laki dengan badan yang besar, merah (kulitnya), rambutnya keriting, matanya buta sebelah, seolah-olah matanya adalah buah anggur yang menonjol.” Mereka (para sahabat) berkata, “Orang yang paling mirip dengan Dajjal ini adalah Ibnu Quthn, seorang laki-laki dari Khuza’ah.” (HR. Bukhari dan Muslim).<\/p>\n<p>Ibnu Quthn adalah salah seorang dari kabilah Khuza’ah yang wafat pada masa jahiliyah.<\/p>\n<p>Diriwayatkan dari Umar <em>radhiallahu anhu<\/em>, bahwasanya Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> menceritakan Dajjal di tengah-tengah sahabatnya, beliau bersabda,<\/p>\n<p class=\"arab\">\nإِنَّ اللهَ تَعَالَى لَيْسَ بِأَعْوَرَ، أَلاَ وَإِنَّ الْمَسِيْحَ الدَّجَّالَ أَعْوَرُ الْعَيْنِ الْيُمْنَى؛ كَأَنَّ عَيْنَهُ عِنَبَةٌ طَافِيَةٌ.\n<\/p>\n<p>“Sesungguhnya Allah Ta’ala tidak picek (buta sebelah), dan ketahuilah sesungguhnya al-Masih Dajjal adalah picek mata sebelah kanannya. Matanya bagaikan anggur yang menonjol.” (HR. Bukhari dan Muslim).<\/p>\n<p>Dijelaskan dalam hadits an-Nawwas bin Sam’an <em>radhiallahu anhu<\/em>, beliau <em>shallallahu ‘alaihi wa sallam<\/em> bersabda ketika mensifati Dajjal:<\/p>\n<p class=\"arab\">\nإِنَّهُ شَابٌّ، قَطَطٌ، عَيْنُهُ طَافِيَةٌ، كَأَنِّي أُشَبِّهُهُ بِعَبْدِ الْعُزَّى بْنِ قَطَنٍ.\n<\/p>\n<p>“Sesungguhnya dia adalah seorang pemuda, rambutnya sangat keriting, matanya menonjol, seolah-olah aku sedang menyerupakannya dengan ‘Abdul ‘Uzza bin Quthn.” (HR. Muslim).<\/p>\n<p>Dalam hadits Abu Hurairah <em>Radhiallahu anhu<\/em>, Rasulullah <em>Shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nوَأَمَّا مَسِيْحُ الضَّلاَلَةِ؛ فَإِنَّهُ أَعْوَرُ الْعَيْنِ، أَجْلَى الْجَبْهَةِ، عَرِيْضُ النَّحْرِ، فِيْهِ دَفَأٌ.\n<\/p>\n<p>“Adapun Masihud Dhalalah (Dajjal), maka sesungguhnya dia buta sebelah matanya, keningnya lebar, atas dadanya bidang dan badannya agak bongkok.”(HR. Ahmad).<\/p>\n<p>Dalam hadits Anas <em>radhiallahu anhu<\/em>, beliau <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nوَإِنَّ بَيْنَ عَيْنَيْهِ مَكْتُوْبٌ كَافِرٌ.\n<\/p>\n<p>“Dan sesungguhnya di antara dua matanya tertulis Kaafir.” (HR. Bukhari dan Muslim).<\/p>\n<p>Dalam satu riwayat:<\/p>\n<p class=\"arab\">\nثُمَّ تَهَجَّاهَا (ك، ف، ر)؛ يَقْرَؤُهُ كُلُّ مُسْلِمٍ.\n<\/p>\n<p>“Kemudian beliau mengejanya kaaf faa’ raa’, setiap muslim dapat membacanya.”(HR. Muslim).<\/p>\n<p>Sementara dalam riwayat lain:<\/p>\n<p class=\"arab\">\nيَقْرَؤُهُ كُلُّ مُؤْمِنٍ كَاتِبٌ وَغَيْرُ كَاتِبٍ.\n<\/p>\n<p>“Setiap mukmin dapat membacanya, baik yang bisa menulis atau tidak.” (HR. Muslim).<\/p>\n<p>Tulisan tersebut nampak secara hakiki. Semua manusia tidak memiliki masalah dalam tulisan ini, yang pintar maupun yang tidak berpengetahuan. Demikian pula orang yang ummi (buta huruf), “Hal itu karena sesungguhnya kemampuan mata diciptakan oleh Allah untuk para hamba sesuai dengan kehendak-Nya dan kapan Dia menghendakinya. Seorang mukmin akan dapat melihatnya dengan mata penglihatannya walaupun dia tidak bisa menulis; sementara orang kafir tidak melihatnya walaupun dia bisa menulis, sebagaimana orang-orang yang beriman bisa melihat berbagai macam dalil dengan pandangannya sementara orang kafir tidak bisa melihatnya. Maka Allah menciptakan kemampuan untuk melihat (lagi membaca) tanpa harus belajar terlebih dahulu, karena pada zaman tersebut banyak hal yang terjadi diluar kebiasaan.<\/p>\n<p>Seluruh para Nabi mengingatkan umatnya akan kedatangan Dajjal. Ini menunjukkan betapa bahayanya Dajjal dan betapa banyak manusia yang akan terpedaya dengan Dajjal. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nمَا بَيْنَ خَلْقِ آدَمَ إِلَى قِيَامِ السَّاعَةِ خَلْقٌ أَكْبَرُ مِنَ الدَّجَّالِ.\n<\/p>\n<p>“Sejak penciptaan Adam sampai hari Kiamat tidak ada satu makhluk yang lebih besar fitnahnya (menjadi ujian bagi manusia <em>pen.<\/em>) daripada Dajjal.” (HR. Muslim).<\/p>\n<p>Tidak ada makhluk, baik manusia ataupun jin, yang lebih berat menguji manusia, yang lebih hebat mempengaruhi manusia, yang lebih hebat dalam menjerumuskan manusia kepada kekufuran lebih dari Dajjal. Bayangkan! Kita lihat pada hari ini banyak orang yang menyeru kepada kesesatan; ada Mirza Gulam Ahmad yang mengaku sebagai Nabi, ia memiliki jamaah internasional. Ada pula orang-orang berpaham Islam liberal, mereka banyak digandrungi dan dipuji sebagai orang-orang moderat. Ada paham ekstrim seperti ISIS, mereka juga memiliki pengikut yang tidak sedikit, bahkan pendukung mereka tidak hanya di Irak dan Suriah saja, tapi juga tersebar di negeri muslim lainnya, dll. Banyak penyeru-penyeru kesesatan dan mereka semua memiliki pengikut yang banyak. Dan Dajjal, lebih hebat lagi pengaruhnya disbanding penyeru-penyeru kesesatan yang kita lihat pada hari ini.<\/p>\n<p>Karena itu, para nabi mengingatkan umatnya akan bahaya Dajjal. Dan mereka memerintahkan ummatnya agar berlindung dari fitnahnya.<\/p>\n<p>Kaum muslimin rahimani warahimakumullah,<\/p>\n<p>Setelah kita mengetahui sifat-sifat Dajjal, lalu kapan dan dimanakah Dajjal akan keluar? Apakah saat ini Dajjal sudah keluar?<\/p>\n<p>Dari Abu Bakr ash-Shidiq radhiyallahu ‘anhu, bahwa Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> pernah bersabda:<\/p>\n<p class=\"arab\">\nالدَّجَّالُ يَخْرُجُ مِنْ أَرْضٍ بِالمَشْرِقِ يُقَالُ لَهَا: خُرَاسَانُ\n<\/p>\n<p>“Dajjal keluar dari daerah di sebelah Timur, namanya Khurasan.” (HR. Ahmad).<\/p>\n<p>Arah timur yang menjadi tanda tanya, telah ditegaskan sendiri oleh Nabi <em>shallallahu ‘alaihi wa sallam<\/em>. Daerah timur yang beliau maksud adalah daerah Khurasan.<\/p>\n<p>Keterangan di atas, diperkuat oleh riwayat lain dari Anas bin Malik radhiyallahu ‘anhu, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nيَخْرُجُ الدَّجَّالُ مِنْ يَهُودِيَّةِ أَصْبَهَانَ، وَمَعَهُ سَبْعُونَ أَلْفًا مِنَ الْيَهُودِ\n<\/p>\n<p>“Dajjal akan keluar dari daerah Yahudiyah Asbahan. Dia bersama 70 ribu orang Yahudi.” (HR. Ahmad).<\/p>\n<p>Khurasan: Satu wilayah yang luas di sebelah Timur Jazirah Arab. Saat ini, yang termasuk wilayah Khurasan: Nishapur (Iran), Herat (Afganistan), Merv (Turkmenistan), dan berbagai negeri di Selatan sungai Jihun (sungai Amu Darya).<\/p>\n<p>Asbahan: Sering juga disebut Asfahan. Termasuk wilayah Iran. 340 km di Selatan Teheran. Ketika Bukhtanshar menyerang Baitul Maqdis dan menjadikan penduduknya sebagai tawanan, bersama orang Yahudi. Kemudian mereka ditempatkan di Asfahan. Akhirnya wilayah tersebut dinamakan kampung Yahudiyah. Ibu kota Asfahan saat ini adalah Yahudiyah.<\/p>\n<p>Oleh karena itu, kita lihat saat ini mulai banyak dibangun tempat-tempat ibadah Yahudi sementara masjid-masjid Ahlussunnah wal jamaah dilarang pemerintah Iran karena bertentangan dengan paham resmi pemerintah yakni paham Syiah.<\/p>\n<p>Mudah-mudahan Allah <em>Subhanahu wa Ta’ala<\/em> melindungi kita dari fitnah Dajjal, sesungguhnya Dialah yang Maha Melindungi dan Maha Penyayang.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلِ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ وَلَا عُدْوَانَ إِلَّا عَلَى الظَّالِمَيْنَ وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ .<\/p>\n<p class=\"arab\">\nأَمَّابَعْدُ:\n<\/p>\n<p>Kaumu muslimin rahimani wa rahimakumullah,<\/p>\n<p>Di antara cara yang bisa melindungi kita dari fitnah al-Masih ad-Dajjal adalah meminta perlindungan kepada Allah <em>Subhanahu wa Ta’ala<\/em> dengan doa yang telah diajarkan oleh Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. Doa tersebut disunnah untuk dibaca pada tasyahud akhir, saat shalat, sebelum mengucapkan salam. Doa tersebut adalah<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنِّيْ أَعُوْذُ بِكَ مِنْ عَذَابِ الْقَبْرِ ، وَمِنْ عَذَابِ جَهَنَّمَ  ، وَمِنْ فِتْنَةِ الْمَحْيَا وَالْمَمَاتِ، وَمِنْ شَرِّ فِتْنَةِ الْمَسِيْحِ الدَّجَّالِ\n<\/p>\n<p>“Ya Allah, Sesungguhnya aku berlindung kepadaMu dari siksaan kubur, siksa neraka Jahanam, fitnah kehidupan dan setelah mati, serta dari kejahatan fitnah Almasih Dajjal.” (HR. Bukhari dan Muslim).<\/p>\n<p>Kemudian rutin membaca 10 ayat awal dari surat Al-Kahfi. Berdasarkan sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em>,<\/p>\n<p class=\"arab\">\nمَنْ حَفِظَ عَشْرَ آيَاتٍ مِنْ أَوَّلِ سُورَةِ الْكَهْفِ عُصِمَ مِنَ الدَّجَّالِ\n<\/p>\n<p>“Barangsiapa yang menghafal sepuluh ayat pertama dari surat Al-Kahfi, niscaya dia akan terlindungi dari (fitnah) Dajjal.” (HR. Muslim).<\/p>\n<p>Kemudian cara lainnya adalah dengan menjauhi Dajjal itu sendiri. Ketika seseorang hidup di zaman Dajjal keluar, lalu ia mendengar berita tentang Dajjal, maka hendaknya ia menghindarkan diri agar tidak menemui Dajjal. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nمَنْ سَمِعَ بِالدَّجَّالِ فَلْيَنْأَ عَنْهُ فَوَاللهِ أَنَّ الرَّجُلَ لَيَأْتِيْهِ وَهُوَ يَحْسَبُ أَنَّهُ مُؤْمِنٌ فَيَتَّبِعُهُ بِمَا يَبْعَثُ بِهِ مِنَ الشُّبُهَاتِ\n<\/p>\n<p>“Siapa yang mendengar Dajjal telah keluar, hendaklah ia menjauh darinya (jangan mendatangi Dajjal). Demi Allah, sungguh ada seseorang yang mendatangi Dajjal dalam keadaan ia menyangka ia seorang mukmin (tidak mungkin terfitnah dengan Dajjal), namun ternyata ia menjadi pengikut Dajjal karena terfitnah dengan fenomena-fenomena yang ditunjukkan\/ditampakkan Dajjal.” (HR. Abu Dawud).<\/p>\n<p>Inilah adab dan wasiat Nabi <em>shallallahu ‘alaihi wa sallam<\/em> yang seharusnya menjadi renungan bagi seorang muslim. Hendaknya seseorang tidak tertipu dengan dirinya, menyangka bahwa imannya kuat, namun kemudian ia menjadi pengikut Dajjal.<\/p>\n<p>Pada hari ini, kita lihat banyak orang terpengaruh dengan siaran-siaran televisi, berita-berita di internet, dll. Padahal hal itu jauh lebih ringan dibanding dengan tipu muslihat dari Dajjal, baik perkataan, perbuatan, maupun hal-hal yang istimewa yang ditampakkan Dajjal.<\/p>\n<p>Oleh karena itu, hendaklah kita bertakwa kepada Allah. Memelihara diri kita dan keluarga kita dari fitnah-fitnah media informasi dan tentu saja berlindung dari fitnah Dajjal. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nيَجِيْئُ الدَّجَّالُ فَيَطَأُ الأَرْضَ إِلاَّ مَكَّةَ وَالْمَدِيْنَةَ, فَيَجِدُ بِكُلِّ نَقْبٍ مِنْ نَقَابِهَا صُفُوْفًا مِنَ الْمَلاَئِكَةِ\n<\/p>\n<p>“Tatkala Dajjal datang, dia menjajaki seluruh bumi kecuali kota Mekah dan Madinah. Dia menjumpai pada setiap gang\/lorong terdapat para malaikat yang berbaris.” (HR. Bukhari dan Muslim).<\/p>\n<p>Ibadallah,<\/p>\n<p>Orang yang cerdas adalah mereka yang menundukkan hawa nafsunya, dan beramal untuk kehidupan setelah kematian. Dan orang yang lemah adalah mereka yang mengikuti hawa nafsunya dan panjang angan-angannya.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ:  إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً [الأحزاب:56]<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ .وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ وَدَمِّرْ أَعْدَاءَ الدِّيْنَ وَاجْعَلْ هَذَا البَلَدَ آمِنًا مُطْمَئِنَّ وَسَائِرَ بِلَادِ المُسْلِمِيْنَ اَللَّهُمَّ آمِنَّا فِي دَوْرِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَارَبَّ العَالَمِيْنَ اَللَّهُمَّ مَنْ أَرَادَ أَهْلَ الإِسْلَامِ بِسُوْءٍ فَجْعَلْ كَيْدَهُ فِي نَحْرِهِ وَاجْعَلْ تَدْبِيْرَهُ تَدْمِيْرُهُ يَاسَمِيْعُ الدُّعَاءِ اَللَّهُمَّ تَقَبَّلْ صَلَاتَنَا وَصِيَامَنَا وَدُعَائَنَا اَللَّهُمَّ لَا تَرُدْنَا خَائِبِيْنَ رَبَّنَا اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُؤْمِنِيْنَ يَوْمَ يَقُوْمُ الْحِسَابِ رَبَّنَا اغْفِرْ وَلَا تَجْعَلْ فِي قُلُوْبِنَا غِلًّا لِلَّذِيْنَ أَمَنُوْا رَبَّنَا إِنَّكَ غَفُوْرٌ رَحِيْمٌ<\/p>\n<p class=\"arab\">\nلَا إِلَهَ إِلَّا أَنْتَ سُبْحَانَكَ إِنِّي كُنْتُ مِنَ الظَّالِمِيْنَ اَللَّهُمَّ صَلِّى وَسَلِّمْ عَلَى نَبِيِّنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَاهَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ. ﴿يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2921,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2920"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2920"}],"version-history":[{"count":2,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2920\/revisions"}],"predecessor-version":[{"id":5329,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2920\/revisions\/5329"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2921"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2920"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2920"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2920"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}