{"id":2923,"date":"2014-10-15T08:40:23","date_gmt":"2014-10-15T08:40:23","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2923"},"modified":"2014-10-15T08:40:23","modified_gmt":"2014-10-15T08:40:23","slug":"pendidikan-tauhid-sejak-dini","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2923-pendidikan-tauhid-sejak-dini.html","title":{"rendered":"Pendidikan Tauhid Sejak Dini"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ، أَمَرَ بِدُعَائِهِ وَوَعَدَ أَنْ يُجِبَ مِنْ دُعَاءِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَلَا نَعْبُدُ إِلَّا إِيَّاهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَمُصْطَفَاهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ وَالَاهُ، وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا. أَمَّا بَعْدُ:\n<\/p>\n<p class=\"arab\">أَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Kita mengimani bahwa tauhid yang murni merupakan fitrah yang telah diciptakan Allah pada hamba-hamba-Nya, dan ia merupakan dasar bagi seluruh risalah samawiyah. Adapun yang muncul setelah itu dari berbagai macam ibadah kepada selain Allah, menisbatkan anak kepada Allah, meyakini-Nya telah bersatu ke dalam salah seorang ciptaan-Nya, semuanya itu merupakan kemusyrikan dan perubahan baru, yang para nabi dan rasul telah berlepas diri darinya.<\/p>\n<p>Allah berfirman menjelaskan tentang diciptakannya makhluk dengan fitrah tauhid,<\/p>\n<p class=\"arab\">\nوَإِذْ أَخَذَ رَبُّكَ مِنْ بَنِي آدَمَ مِنْ ظُهُورِهِمْ ذُرِّيَّتَهُمْ وَأَشْهَدَهُمْ عَلَى أَنْفُسِهِمْ أَلَسْتُ بِرَبِّكُمْ قَالُوا بَلَى شَهِدْنَا أَنْ تَقُولُوا يَوْمَ الْقِيَامَةِ إِنَّا كُنَّا عَنْ هَذَا غَافِلِينَ (172) أَوْ تَقُولُوا إِنَّمَا أَشْرَكَ آبَاؤُنَا مِنْ قَبْلُ وَكُنَّا ذُرِّيَّةً مِنْ بَعْدِهِمْ أَفَتُهْلِكُنَا بِمَا فَعَلَ الْمُبْطِلُونَ\n<\/p>\n<p>“Dan (ingatlah), ketika Rabbmu mengeluarkan keturunan anak-anak Adam dari sulbi mereka dan Allah mengambil kesaksian terhadap jiwa mereka (seraya berfirman), “Bukankah Aku ini Rabbmu”. Mereka menjawab, ”Betul (Engkau Rabb kami), kami menjadi saksi”. (Kami lakukan yang demikian itu) agar di hari kiamat kamu tidak mengatakan, “Sesungguhnya kami (Bani Adam) adalah orang-orang yang lengah terhadap ini (keesaan Rabb)”. Atau agar kamu tidak mengatakan, “Sesungguhnya orang-orang tua kami telah mempersekutukan Ilah sejak dahulu, sedang kami ini adalah anak-anak keturunan yang (datang) sesudah mereka. Maka apakah Engkau membinasakan kami karena perbuatan orang-orang yang yang sesat dahulu.” (QS. Al-A’raf: 172-173).<\/p>\n<p>Allah <em>Subhaanahu wa Ta’ala<\/em> menjelaskan bahwasanya Dia telah mengeluarkan keturunan anak-anak Adam dari tulang rusuk mereka seraya mereka bersaksi atas jiwa mereka bahwasanya Allah adalah Rabb dan Pemilik mereka, dan bahwasanya tiada tuhan yang berhak disembah selain-Nya, karena Allah telah menciptakan mereka berdasarkan fitrah tersebut.<\/p>\n<p>Allah <em>Subhaanahu wa Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nفِطْرَتَ اللَّهِ الَّتِي فَطَرَ النَّاسَ عَلَيْهَا لَا تَبْدِيلَ لِخَلْقِ اللَّهِ ذَلِكَ الدِّينُ الْقَيِّمُ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ\n<\/p>\n<p>“(Tetaplah atas) fitrah Allah yang telah menciptakan manusia menurut fitrah itu. Tidak ada perubahan pada fitrah Allah. (Itulah) agama yang lurus; tetapi kebanyakan manusia tidak mengetahui.” (QS. Ar-Rum : 30).<\/p>\n<p>Para ulama dalam hal ini bersepakat bahwa yang dimaksudkan dengan fitrah dalam ayat ini adalah Islam.<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nمَا مِنْ مَوْلُوْدٍ إِلاَّ يُوْلَدُ عَلَى الْفِطْرَةِ، فَأَبَوَاهُ يُهَوِّدَانِهِ أَوْ يُنَصِّرَانِهِ أَوْ يُمَجِّسَانِهِ، كَمَا تُنْتِجُ الْبَهِيْمَةُ بَهِيْمَةً جَمْعَاءَ، هَلْ تَحِسُّوْنَ فِيْهَا مِنْ جَدْعَاءَ.\n<\/p>\n<p>“Tidaklah seorang yang dilahirkan itu kecuali dilahirkan dalam keadaan fitrah, kemudian kedua orang tuanyalah yang menjadikannya Yahudi, Nashrani atau Majusi sebagaimana seekor hewan yang melahirkan dalam kondisi lengkap, adakah kamu dapati dalam kondisi cacat?” (Muttafaq ‘Alaih dengan lafazh riwayat Muslim). Kemudian Abu Hurairah berkata: Bacalah –bila anda suka- ayat: “(Tetaplah atas) fitrah Allah yang telah menciptakan manusia menurut fitrah itu. Tidak ada perubahan pada fitrah Allah. (Itulah) agama yang lurus; tetapi kebanyakan manusia tidak mengetahui.” (QS. Ar-Rum: 30).<\/p>\n<p>Artinya, bahwa kedua orang tuanyalah yang menjadikannya Yahudi, Nashrani atau Majusi setelah anak itu dilahirkan dalam keadaan fitrah, sebagaimana binatang yang menjadi pincang setelah dilahirkan dalam kondisi sehat.<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nيَقُوْلُ اللهُ تَعَالَى: إِنِّي خَلَقْتُ عِبَادِيْ حُنَفَاءَ فَجَاءَتْهُمُ الشَّيَاطِيْنُ فَاجْتَالَتْهُمْ عَنْ دِيْنِهِمْ، وَحَرَّمَتْ عَلَيْهِمْ مَا أَحْلَلَتْ لَهُمْ.\n<\/p>\n<p>“Allah <em>Subhaanahu wa Ta’ala<\/em> berfirman, “Sesungguhnya Aku menciptakan hamba-hamba-Ku dalam keadaan lurus, kemudian datanglah kepada mereka setan-setan yang menyesatkan mereka dari agama mereka serta mengharamkan atas mereka apa yang Aku halalkan bagi mereka.” (HR. Muslim).<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Karena tauhid dan Islam adalah fitrah yang diberikan Allah kepada manusia, sudah sepantasnya pendidikan yang pertama diberikan kepada anak adalah pendidikan yang tidak menjadikan tauhid itu melenceng. Orang tua harus membekali anaknya dengan pengetahuan tentang hal yang bisa melencengkannya dari fitrah yang telah Allah berikan. Karena itulah, pendidikan yang diberikan Lukman kepada anaknya agar menjauhi perbuatan syirik. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَإِذْ قَالَ لُقْمَانُ لِابْنِهِ وَهُوَ يَعِظُهُ يَا بُنَيَّ لَا تُشْرِكْ بِاللَّهِ ۖ إِنَّ الشِّرْكَ لَظُلْمٌ عَظِيمٌ\n<\/p>\n<p>Dan (ingatlah) ketika Luqman berkata kepada anaknya, di waktu ia memberi pelajaran kepadanya: &#8220;Hai anakku, janganlah kamu mempersekutukan Allah, sesungguhnya mempersekutukan (Allah) adalah benar-benar kezaliman yang besar&#8221;. (QS. Lukman: 13).<\/p>\n<p>Allah juga utus Rasul yang menjelaskan agar manusia menyembah Allah semata,<\/p>\n<p class=\"arab\">\nوَمَا أَرْسَلْنَا مِنْ قَبْلِكَ مِنْ رَسُولٍ إِلَّا نُوحِي إِلَيْهِ أَنَّهُ لَا إِلَهَ إِلَّا أَنَا فَاعْبُدُونِ\n<\/p>\n<p>“Dan Kami tidak mengutus seorang rasul sebelum kamu, melainkan Kami wahyukan kepadanya, ”Bahwasanya tidak ada Ilah (yang hak) melainkan Aku, maka sembahlah olehmu sekalian akan Aku.” (Al-Anbiya’: 25).<\/p>\n<p class=\"arab\">\nوَاذْكُرْ أَخَا عَادٍ إِذْ أَنْذَرَ قَوْمَهُ بِالْأَحْقَافِ وَقَدْ خَلَتِ النُّذُرُ مِنْ بَيْنِ يَدَيْهِ وَمِنْ خَلْفِهِ أَلَّا تَعْبُدُوا إِلَّا اللَّهَ إِنِّي أَخَافُ عَلَيْكُمْ عَذَابَ يَوْمٍ عَظِيمٍ\n<\/p>\n<p>“Dan ingatlah (Hud) saudara kaum &#8216;Aad yaitu ketika dia memberi peringatan kepada kaumnya di Al-Ahqaaf dan sesungguhnya telah terdahulu beberapa orang pemberi peringatan sebelumnya dan sesudahnya (dengan mengatakan), “Janganlah kamu menyembah selain Allah, sesungguhnya aku khawatir kamu akan ditimpa adzab hari yang besar.” (Al-Ahqaf: 21).<\/p>\n<p>Allah mengkabarkan bahwa seluruh peringatan dari Nabi Hud dan nabi-nabi sesudahnya adalah ajakan untuk menyembah Allah semata. Firman Allah <em>Subhaanahu wa Ta’ala<\/em>,<\/p>\n<p class=\"arab\">\nوَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَسُولًا أَنِ اعْبُدُوا اللَّهَ وَاجْتَنِبُوا الطَّاغُوتَ\n<\/p>\n<p>“Dan sesungguhnya Kami telah mengutus rasul pada tiap-tiap umat (untuk menyerukan), ”Sembahlah Allah (saja), dan jauhilah Thagut itu.” (An-Nahl: 36).<\/p>\n<p>Allah <em>Subhaanahu wa Ta’ala<\/em> menjelaskan bahwa seluruh nabi datang dengan menyerukan tauhid dan ajakan untuk menyembah kepada Allah semata serta menghindari sesembahan selain Allah <em>Subhaanahu wa Ta’ala<\/em>.<\/p>\n<p>Firman Allah <em>Subhaanahu wa Ta’ala<\/em>,<\/p>\n<p class=\"arab\">\nقُلْ يَا أَهْلَ الْكِتَابِ تَعَالَوْا إِلَى كَلِمَةٍ سَوَاءٍ بَيْنَنَا وَبَيْنَكُمْ أَلَّا نَعْبُدَ إِلَّا اللَّهَ وَلَا نُشْرِكَ بِهِ شَيْئًا وَلَا يَتَّخِذَ بَعْضُنَا بَعْضًا أَرْبَابًا مِنْ دُونِ اللَّهِ فَإِنْ تَوَلَّوْا فَقُولُوا اشْهَدُوا بِأَنَّا مُسْلِمُونَ\n<\/p>\n<p>“Katakanlah, ”Hai Ahli Kitab, marilah (berpegang) kepada suatu kalimat (ketetapan) yang tidak ada perselisihan antara kami dan kamu, bahwa tidak kita sembah kecuali Allah dan tidak kita persekutukan Dia dengan sesuatu pun dan tidak (pula) sebagian kita menjadikan sebagian yang lain sebagai Ilah selain Allah. Jika mereka berpaling maka katakanlah kepada mereka, ”Saksikanlah, bahwa kami adalah orang-orang yang berserah diri (kepada Allah)”.” (Ali Imran: 64).<\/p>\n<p>Peringatan ini mencakup para ahli kitab dari golongan Yahudi, Nashrani dan yang semisal dengan mereka. Kalimatin Sawaa’ (kalimat\/ketetapan yang tidak ada perselisihan) yang semuanya menyetujuinya dan tidak ada perselisihan tentangnya adalah menujukan ibadah hanya untuk Allah semata serta tidak pula sebagian manusia menjadikan sebagian yang lain sebagai Ilah selain Allah.<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Para Nabi adalah Ikhwah Li’allat (saudara seayah) dengan ibu-ibu berbeda-beda, dan agama mereka satu.” (Muttafaq ‘Alaih). Maksudnya mereka sepakat dalam hal tauhid dan berbeda-beda dalam cabang-cabang syari’at.<\/p>\n<p>Yang dimaksud dengan Ikhwah Li’allat adalah saudara sebapak dengan berbeda ibu. Adapun saudara seayah dan seibu biasa disebut dengan Auladul A’yaan.<\/p>\n<p>Firman Allah <em>Subhaanahu wa Ta’ala<\/em>,<\/p>\n<p class=\"arab\">\nمَا كَانَ لِبَشَرٍ أَنْ يُؤْتِيَهُ اللَّهُ الْكِتَابَ وَالْحُكْمَ وَالنُّبُوَّةَ ثُمَّ يَقُولَ لِلنَّاسِ كُونُوا عِبَادًا لِي مِنْ دُونِ اللَّهِ وَلَكِنْ كُونُوا رَبَّانِيِّينَ بِمَا كُنْتُمْ تُعَلِّمُونَ الْكِتَابَ وَبِمَا كُنْتُمْ تَدْرُسُونَ (79) وَلَا يَأْمُرَكُمْ أَنْ تَتَّخِذُوا الْمَلَائِكَةَ وَالنَّبِيِّينَ أَرْبَابًا أَيَأْمُرُكُمْ بِالْكُفْرِ بَعْدَ إِذْ أَنْتُمْ مُسْلِمُونَ\n<\/p>\n<p>“Tidak wajar bagi seorang manusia yang Allah berikan kepadanya Al-Kitab, hikmah dan kenabian, lalu dia berkata kepada manusia, ”Hendaklah kamu menjadi penyembah-penyembahku bukan penyembah Allah”. Akan tetapi (dia berkata), ”Hendaklah kamu menjadi orang-orang rabbani, karena kamu selalu mengajarkan Al-Kitab dan disebabkan kamu tetap mempelajarinya. Dan (tidak wajar pula baginya) menyuruhmu menjadikan malaikat dan para nabi sebagai Rabb. Apakah (patut) dia menyuruhmu berbuat kekafiran di waktu kamu sudah (menganut agama) Islam.” (Ali Imran: 79-80).<\/p>\n<p>Allah menjelaskan bahwa tidak sepatutnya bagi seorang nabi di antara nabi-nabi Allah untuk menyeru manusia agar mereka menyembah dirinya sendiri selain Allah. Apabila hal itu tidak patut dilakukan oleh golongan nabi-nabi dan utusan-utusan Allah, tentunya lebih tidak patut lagi untuk dilakukan oleh manusia-manusia lainnya yang lebih rendah dari para nabi.<\/p>\n<p>Allah telah menafikan anggapan orang-orang Nashrani yang menyatakan bahwa Al-Masih menyeru manusia untuk menyembah dirinya dan ibunya selain Allah, dalam firman-Nya:<\/p>\n<p class=\"arab\">\nوَإِذْ قَالَ اللَّهُ يَا عِيسَى ابْنَ مَرْيَمَ أَأَنْتَ قُلْتَ لِلنَّاسِ اتَّخِذُونِي وَأُمِّيَ إِلَهَيْنِ مِنْ دُونِ اللَّهِ قَالَ سُبْحَانَكَ مَا يَكُونُ لِي أَنْ أَقُولَ مَا لَيْسَ لِي بِحَقٍّ إِنْ كُنْتُ قُلْتُهُ فَقَدْ عَلِمْتَهُ تَعْلَمُ مَا فِي نَفْسِي وَلَا أَعْلَمُ مَا فِي نَفْسِكَ إِنَّكَ أَنْتَ عَلَّامُ الْغُيُوبِ (116) مَا قُلْتُ لَهُمْ إِلَّا مَا أَمَرْتَنِي بِهِ أَنِ اعْبُدُوا اللَّهَ رَبِّي وَرَبَّكُمْ وَكُنْتُ عَلَيْهِمْ شَهِيدًا مَا دُمْتُ فِيهِمْ فَلَمَّا تَوَفَّيْتَنِي كُنْتَ أَنْتَ الرَّقِيبَ عَلَيْهِمْ وَأَنْتَ عَلَى كُلِّ شَيْءٍ شَهِيدٌ\n<\/p>\n<p>“Dan (ingatlah) ketika Allah berfirman, ”Hai &#8216;Isa putera Maryam, adakah kamu mengatakan kepada manusia, “Jadikanlah aku dan ibuku dua orang Ilah selain Allah”. &#8216;Isa menjawab, ”Maha Suci Engkau, tidaklah patut bagiku mengatakan apa yang bukan hakku (mengatakannya). Jika aku pernah mengatakannya maka tentulah Engaku telah mengetahui apa yang ada pada diriku dan aku tidak mengetahui apa yang ada pada diri Engkau. Sesungguhnya Engkau Maha Mengetahui perkara yang ghaib-ghaib.” Aku tidak pernah mengatakan kepada mereka kecuali apa yang Engkau perintahkan kepadaku (mengatakannya) yaitu: “Sembahlah Allah, Rabbku dan Rabbmu”, dan adalah aku menjadi saksi terhadap mereka. Maka setelah Engkau wafatkan (angkat) aku, Engkaulah yang mengawasi mereka. Dan Engkau adalah Maha Menyaksikan atas segala sesuatu.” (Al-Ma’idah: 116-117).<\/p>\n<p>Allah pun menafikan bahwa diri-Nya mempunyai anak serta mengkabarkan bahwasanya Dia Mahakaya yang mempunyai apa yang ada di langit dan bumi, dalam firman-Nya:<\/p>\n<p class=\"arab\">\nوَقَالُوا اتَّخَذَ اللَّهُ وَلَدًا سُبْحَانَهُ بَلْ لَهُ مَا فِي السَّمَاوَاتِ وَالْأَرْضِ كُلٌّ لَهُ قَانِتُونَ (116) بَدِيعُ السَّمَاوَاتِ وَالْأَرْضِ وَإِذَا قَضَى أَمْرًا فَإِنَّمَا يَقُولُ لَهُ كُنْ فَيَكُونُ\n<\/p>\n<p>“Mereka (orang-orang kafir) berkata, ”Allah mempunyai anak”. Maha Suci Allah, bahkan apa yang ada di langit dan di bumi adalah kepunyaan Allah; semua tunduk kepada-Nya. Allah pencipta langit dan bumi, dan bila Dia berkehendak (untuk menciptakan) sesuatu, maka (cukuplah) Dia hanya mengatakan kepadanya, ”Jadilah.” Lalu jadilah ia.” (Al-Baqarah: 116-117).<\/p>\n<p>Dan firman-Nya,<\/p>\n<p class=\"arab\">\nقَالُوا اتَّخَذَ اللَّهُ وَلَدًا سُبْحَانَهُ هُوَ الْغَنِيُّ لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ إِنْ عِنْدَكُمْ مِنْ سُلْطَانٍ بِهَذَا أَتَقُولُونَ عَلَى اللَّهِ مَا لَا تَعْلَمُونَ\n<\/p>\n<p>“Mereka (orang-orang Yahudi dan Nasrani) berkata, “Allah mempunyai anak”. Maha Suci Allah; Dialah Yang Maha Kaya; kepunyaan-Nya apa yang ada di langit dan apa yang di bumi. Kamu tidak mempunyai hujjah tentang ini. Pantaskah kamu mengatakan terhadap Allah apa yang tidak kamu ketahui?” (Yunus: 68).<\/p>\n<p>Dan firman-Nya,<\/p>\n<p class=\"arab\">\nوَقَالُوا اتَّخَذَ الرَّحْمَنُ وَلَدًا سُبْحَانَهُ بَلْ عِبَادٌ مُكْرَمُونَ (26) لَا يَسْبِقُونَهُ بِالْقَوْلِ وَهُمْ بِأَمْرِهِ يَعْمَلُونَ (27) يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَلَا يَشْفَعُونَ إِلَّا لِمَنِ ارْتَضَى وَهُمْ مِنْ خَشْيَتِهِ مُشْفِقُونَ (28) وَمَنْ يَقُلْ مِنْهُمْ إِنِّي إِلَهٌ مِنْ دُونِهِ فَذَلِكَ نَجْزِيهِ جَهَنَّمَ كَذَلِكَ نَجْزِي الظَّالِمِينَ\n<\/p>\n<p>“Dan mereka berkata, “Yang Maha Pemurah telah mengambil (mempunyai) anak”, Maha Suci Allah. Sebenarnya (malaikat-malaikat itu) adalah hamba-hamba yang dimuliakan, mereka itu tidak mendahului-Nya dengan perkataan dan mereka mengerjakan perintah-perintah-Nya. Allah mengetahui segala sesuatu yang di hadapan mereka (malaikat) dan yang di belakang mereka, dan mereka tidak memberi syafaat melainkan kepada orang-orang yang diridhai Allah, dan mereka itu selalu berhati-hati karena takut kepada-Nya. Dan barangsiapa di antara mereka mengatakan, “Sesungguhnya aku adalah ilah selain daripada Allah”, maka orang itu Kami beri balasan dengan Jahanam, demikian Kami memberi balasan kepada orang-oramg zhalim.” (Al-Anbiya’: 26-29).<\/p>\n<p>Allah menjelaskan bahwa anggapan ini hampir-hampir saja menjadikan langit dan bumi pecah dan gunung-gunung menjadi runtuh, sebagaimana firman-Nya,<\/p>\n<p class=\"arab\">\nوَقَالُوا اتَّخَذَ الرَّحْمَنُ وَلَدًا (88) لَقَدْ جِئْتُمْ شَيْئًا إِدًّا (89) تَكَادُ السَّمَاوَاتُ يَتَفَطَّرْنَ مِنْهُ وَتَنْشَقُّ الْأَرْضُ وَتَخِرُّ الْجِبَالُ هَدًّا (90) أَنْ دَعَوْا لِلرَّحْمَنِ وَلَدًا (91) وَمَا يَنْبَغِي لِلرَّحْمَنِ أَنْ يَتَّخِذَ وَلَدًا (92) إِنْ كُلُّ مَنْ فِي السَّمَاوَاتِ وَالْأَرْضِ إِلَّا آتِي الرَّحْمَنِ عَبْدًا (93) لَقَدْ أَحْصَاهُمْ وَعَدَّهُمْ عَدًّا (94) وَكُلُّهُمْ آتِيهِ يَوْمَ الْقِيَامَةِ فَرْدًا\n<\/p>\n<p>“Dan mereka berkata, ”Yang Maha Pemurah mengambil (mempunyai) anak”. Sesungguhnya kamu telah mendatangkan suatu perkara yang sangat mungkar, hampir-hampir langit pecah karena ucapan itu, bumi pun belah, dan gunung-gunung runtuh, karena mereka mendakwa Allah Yang Maha Pemurah mempunyai anak. Dan tidak layak lagi Yang Maha Pemurah mengambil (mempunyai) anak. Tidak ada seorang pun di langit dan di bumi, kecuali akan datang kepada Yang Maha Pemurah selaku seorang hamba. Sesungguhnya Allah telah menentukan jumlah mereka dan menghitung mereka dengan hitungan yang teliti. Dan tiap-tiap mereka akan datang kepada Allah pada hari Kiamat dengan sendiri-sendiri.” (Maryam: 88-95).<\/p>\n<p>Mudah-mudahan Allah <em>Subhanahu wa Ta’ala<\/em> menjaga kita dan anak keturunan kita di atas fitrah yang suci, sebagai seorang muslim yang mentauhidkan-Nya dan tidak berbuat syirik kepada-Nya.<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ وَنَفَعْنَا بِمَا فِيْهِ مِنَ البَيَانِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ هَذَا القَوْلِ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، وَأَشْكُرُهُ عَلَى تَوْفِيْقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ تَعْظِيْمًا لِشَأْنِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا. أَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Setelah kita mengetahui bahwa pendidikan yang pertama yang semestinya diberikan kepada anak kita adalah pendidikan tauhid dan mengenalkan bahaya syirik kepada anak-anak sedari dini. Maka para orang tua harus membekali diri mereka dengan pengetahuan bagaimana mentauhidkan Allah. Hal-hal apa saja yang termasuk syirik sehingga kita bisa mengatakan kepada anak-anak. Nak, ini adalah syirik, maka jauhilah, karena Allah sangat tidak ridha diri-Nya disekutukan dengan sesuatu apa pun.<\/p>\n<p>Orang tua harus mengenalkan kepada anak-anaknya apa tujuan Allah menciptakan mereka di dunia. Orang tua harus mendidik anak-anak mereka dengan tauhid. Terlebih di zaman yang syirik begitu menyebar ini. Di negeri kita, negeri mayoritas umatnya adalah Islam, tapi kita lihat dukun-dukun memasang iklan di televisi. Dukun-dukun dimuliakan dengan digelari orang pintar dan diundang di event-event dan kesempatan. Kita juga menyaksikan, syirik dianggap legal karena alasan tradisi nenek moyang. Bukankan alasan ini sama dengan alasan orang-orang jahiliyah dahulu. Mereka tidak inging meninggalkan kesyirikan karena itu adalah tradisi nenek moyang.<\/p>\n<p>Akhirnya ibadallah, semoga khutbah yang singkat ini bisa menjadi bahan perenungan bagi kita semua. Terkhusus bagi para orang tua. Agar mereka bertanggung jawab atas pendidikan anak-anak mereka. Bertanggung jawa atas amanah yang Allah embankan kepada mereka.<\/p>\n<p>Semoga Allah menolong kita semua dalam mengingat-Nya, bersyukur kepada-Nya, dan beribadah kepada-Nya dengan sebaik-baiknya.<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)، اللَّهُمَّ صلِّ وسلِّم عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَنْ خُلَفَائِهِ الرَّاشِدِيْنَ، اَلْأَئِمَّةِ المَهْدِيِّيْنَ، أَبِي بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ.<\/p>\n<p class=\"arab\">\nاللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اللَّهُمَّ أَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، اَللَّهُمَّ دَمِّرْ أَعْدَاءَ الدِّيْنَ، اَللَّهُمَّ اجْعَلْ هَذَا الْبَلَدَ آمِنًا مُسْتَقِرًّا وَسَائِرَ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ كِفْنَا عَنَّا بَأْسَ اَلَّذِيْنَ كَفَرُوْا فَأَنْتَ أَشَدُّ بَأْسًا وَأَشَدُّ تَنْكِيْلًا، اَللَّهُمَّ اجْعَلْ كَيْدَهُمْ فِي نُحُوْرِهِمْ وَكِفْنَا شُرُوْرَهُمْ، اَللَّهُمَّ سَلِّطْ عَلَيْهِمْ مَنْ يَشْغِلُهُمْ بِأَنْفُسِهِمْ عَنِ المُسْلِمِيْنَ إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيْرٍ، وَلَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِكَ، عَلَيْكَ تَوَكَلْنَا وَإِلَيْكَ أَنَبْنَا وَإِلَيْكَ المَصِيْر، رَبَّنَا لَا تَجْعَلْنَا فِتْنَةً لِلَّذِيْنَ كَفَرُوْا وَاغْفِرْ لَنَا رَبَّنَا إِنَّكَ أَنْتَ العَزِيْزُ الحَكِيْمُ، (رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ)، اللَّهُمَّ احْفَظْ هَذِهِ البِلَادَ ، اللَّهُمَّ احْفَظْهَا أَمَنَةً مُسْتَقِرَّةً مِنْ كُلِّ سُوْءٍ وَمَكْرُوْهٍ وَمِنْ كُلِّ شَرٍّ وَفِتْنَةٍ، وَمَنْ كُلِّ بَلَاءٍ وَمِحْنَةٍ، اَللَّهُمَّ احْفَظ سَائِرَ بِلَادِ المُسْلِمِيْنَ فِي كُلِّ مَكَانٍ يَا رَبَّ العَالَمِيْنَ، (رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ)، اللَّهُمَّ أَصْلِحْ وُلَاةَ أُمُوْرِنَا وَجَعَلْهُمْ هُدَاةَ مُهْتَدِيْنَ غَيْرَ ضَالِّيْنَ وَلَا مُضِلِّيْنَ، اَللَّهُمَّ أَصْلِحْ بِطَانَتَهُمْ وَأَبْعِدْ عَنْهُمْ بِطَانَةَ السُّوْءِ وَالمُفْسِدِيْنَ، اَللَّهُمَّ وَلِّي عَلَيْنَا خِيَارَنَا وَكْفِنَا شَرَّ شِرَارَنَا وَلَا تُؤَاخِذْنَا بِمَا فَعَلَ السُّفَهَاءُ مِنَّا، وَقِنَا شَرَّ الفِتَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ * وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ)، فَاذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرَ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p>Oleh tim Kho<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ، أَمَرَ بِدُعَائِهِ وَوَعَدَ أَنْ يُجِبَ مِنْ دُعَاءِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَلَا نَعْبُدُ إِلَّا إِيَّاهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَمُصْطَفَاهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ وَالَاهُ، وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا. أَمَّا بَعْدُ: أَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى، Kaum muslimin rahimakumullah, Kita [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2924,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363,1],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2923"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2923"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2923\/revisions"}],"predecessor-version":[{"id":2925,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2923\/revisions\/2925"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2924"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2923"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2923"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2923"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}