{"id":2926,"date":"2014-10-15T13:48:31","date_gmt":"2014-10-15T13:48:31","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2926"},"modified":"2014-10-15T13:48:31","modified_gmt":"2014-10-15T13:48:31","slug":"esensi-malu-dalam-kehidupan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2926-esensi-malu-dalam-kehidupan.html","title":{"rendered":"Esensi Malu Dalam Kehidupan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا ؛ مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَاهَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، وَصَفِيُّهُ وَخَلِيْلُهُ ، وَمُبَلِّغُ النَّاسِ شَرْعِهِ ، مَا تَرَكَ خَيْرًا إِلَّا دَلَّ الأُمَّةَ عَلَيْهِ ، وَلَا شَرًّا إِلَّا حَذَّرَهَا مِنْهُ ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ : اِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ جَلَّ فِي عُلَاهُ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ، وَاذْكُرُوْا نِعْمَةَ اللهِ عَلَيْكُمْ بِهَذَا الدِّيْنِ العَظِيْمِ اَلَّذِيْ رَضِيَهُ جَلَّ وَعَلَا لِعِبَادِهِ وَلَا يَرْضَى لَهُمْ دِيْنًا سِوَاهُ، وَسَلُوْهُ جَلَّ فِي عُلَاهُ اَلثَّبَاتِ عَلَى الْحَقِّ وَالهُدَىْ فَإِنَّ الأُمُوْرَ بِيَدِهِ جَلَّ وَعَلَا يَهْدِيْ مَنْ يَشَاءُ وَيُثْبِّتُ مَنْ يَشَاءُ عَلَى صِرَاطٍ مُسْتَقِيْمٍ .<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ:\n<\/p>\n<p>Kaum muslimin rahimani wa rahimakumullah,<\/p>\n<p>Marilah kita senantiasa istiqamah dalam menjaga ketakwaan kita kepada Allah <em>‘Azza wa Jalla<\/em>. Dan hendaklah kita benar-benar merasa malu kepada Allah <em>‘Azza wa Jalla<\/em> . Hendaknya kita senantiasa menyadari bahwa ada malaikat yang diutus Allah <em>‘Azza wa Jalla<\/em> untuk mencatat semua amal kita. Malaikat itu senantiasa mendengar dan melihat apapun yang kita lakukan meski sangat rahasia dan tersembunyi. Janganlah sekali-kali kita berbuat kemaksiatan dengan anggapan tiada yang tahu sama sekali. Karena malaikat yang diutus oleh Allah <em>‘Azza wa Jalla<\/em> untuk mengawasi selalu tahu dan terus mencatat segala perbuatan kita.<\/p>\n<p>Sifat malu termasuk diantara sifat terpuji yang sudah ditinggalkan oleh banyak orang. Padahal sifat ini bisa mendatangkan banyak kebaikan bagi orang yang bersifat dengannya serta membentenginya agar tidak terjerumus dalam perilaku buruk. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nالْحَيَاءُ لَا يَأْتِي إِلَّا بِخَيْرٍ\n<\/p>\n<p>“Sesungguhnya rasa malu itu hanya mendatangkan kebaikan.” (HR. Bukhari).<\/p>\n<p>Beliau <em>shallallahu ‘alaihi wa sallam<\/em> juga mengabarkan bahwa malu merupakan bagian dan cabang dari keimanan. Beliau <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nالْإِيمَانُ بِضْعٌ وَسَبْعُونَ أَوْ بِضْعٌ وَسِتُّونَ شُعْبَةً فَأَفْضَلُهَا قَوْلُ لَا إِلَهَ إِلَّا اللَّهُ وَأَدْنَاهَا إِمَاطَةُ الْأَذَى عَنْ الطَّرِيقِ وَالْحَيَاءُ شُعْبَةٌ مِنْ الْإِيمَانِ\n<\/p>\n<p>“Iman memiliki tujuh puluh atau enam puluh cabang lebih. Yang tertinggi adalah ucapan laa ilaaha illallaah dan yang terendah adalah menyingkirkan gangguan dari jalan. Dan rasa malu itu salah satu cabang dari keimanan.” (HR. Muslim).<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> pernah bertemu dengan seseorang yang sedang mengingatkan atau mencela saudaranya yang pemalu. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nدَعْهُ فَإِنَّ الْحَيَاءَ مِنْ الْإِيمَانِ\n<\/p>\n<p>“Biarkan dia, karena sesungguhnya malu itu adalah sebagian dari iman.” (HR. Bukhari).<\/p>\n<p>Beberapa hadits di atas menunjukkan bahwa malu bukan suatu yang buruk, bahkan sebaliknya termasuk sifat terpuji.<\/p>\n<p>Simak juga apa yang dikatakan Ibnul Qayyim rahimahullah, ”Kata al-Haya&#8217; berasal dari (satu kata dasar dengan) al-hayat (kehidupan). Oleh karena itu hujan juga disebut al-hayâ (pembawa kehidupan). Kadar rasa malu seseorang sangat tergantung dengan kadar hidupnya hati. Sedikitnya rasa malu merupakan indikasi hati dan ruhnya telah mati. Semakin hidup hati seseorang, maka rasa malunya akan semakin sempurna.&#8221;<\/p>\n<p>Rasa malu itu ada dua yaitu malu kepada Allah dan malu kepada manusia.<\/p>\n<p>Malu kepada Allah <em>‘Azza wa Jalla<\/em> maksudnya merasa malu dilihat Allah <em>‘Azza wa Jalla<\/em> saat melakukan perbuatan maksiat. Sebagaimana dijelaskan oleh Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dalam sabda Beliau <em>shallallahu ‘alaihi wa sallam<\/em> :<\/p>\n<p class=\"arab\">\nاسْتَحْيُوا مِنْ اللَّهِ حَقَّ الْحَيَاءِ قَالُوا : إِنَّا نَسْتَحِي يَا رَسُولَ اللَّهِ , قَالَ لَيْسَ ذَلِكَ وَلَكِنْ مَنْ اسْتَحَى مِنَ اللَّهِ حَقَّ الْحَيَاءِ فَلْيَحْفَظِ الرَّأْسَ وَمَا حَوَى وَلْيَحْفَظِ الْبَطْنَ وَمَا وَعَى وَلْيَذْكُرِ الْمَوْتَ وَالْبِلَى وَمَنْ أَرَادَ الْآخِرَةَ تَرَكَ زِينَةَ الدُّنْيَا فَمَنْ فَعَلَ ذَلِكَ فَقَدْ اسْتَحْيَا مِنْ اللَّهِ عَزَّ وَجَلَّ حَقَّ الْحَيَاءِ\n<\/p>\n<p>Hendaklah kalian benar-benar merasa malu kepada Allah <em>‘Azza wa Jalla<\/em> .&#8221; Para sahabat menjawab, &#8220;Kami sudah merasa malu, wahai Rasulullah.&#8221; Rasulullah bersabda, &#8220;Bukan itu maksudnya, akan tetapi barang siapa yang benar-benar merasa malu kepada Allah <em>‘Azza wa Jalla<\/em> maka dia harus menjaga kepala beserta isinya, menjaga perut beserta isinya dan dia terus mengingat kematian. Orang yang menginginkan akherat, dia pasti akan meninggalkan keindahan dunia. Barangsiapa melakukan ini berarti dia benar-benar merasa malu kepada Allah. (HR. Ahmad dan Tirmidzi).<\/p>\n<p>Dalam hadits di atas, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> menjelaskan dengan gamblang sifat orang yang tertanam rasa malu kepada Allah <em>‘Azza wa Jalla<\/em> dalam lubuk hatinya. Yaitu dia terus berusaha menjaga seluruh anggota tubuhnya agar tidak berbuat dosa dan maksiat, senantiasa ingat kematian, tidak punya keinginan yang muluk-muluk terhadap dunia dan tidak terlena dengan nafsu syahwat.<\/p>\n<p>Orang yang merasa malu kepada Allah <em>‘Azza wa Jalla<\/em> , dia akan menjauhi semua larangan Allah <em>‘Azza wa Jalla<\/em> dalam segala kondisi, baik saat sendiri maupun di tengah keramaian. Rasa malu seperti masuk dalam kategori ibadah kepada Allah <em>‘Azza wa Jalla<\/em>. Sebuah rasa yang merupakan buah dari ma’rifatullâh ( mengenal Allah <em>‘Azza wa Jalla<\/em>). Rasa malu yang muncul karena menyadari keagungan dan kedekatan Allah <em>‘Azza wa Jalla<\/em> . Rasa malu yang timbul karena tahu Allah <em>‘Azza wa Jalla<\/em> itu Maha Mengetahui terhadap semua perbuatan, yang nampak maupun yang tersembunyi dalam hati. Rasa malu seperti inilah yang masuk dalam bagian iman tertinggi bahkan menempati derajat ihsân tertinggi. Tentang ihsân, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, yang artinya, &#8220;Ihsân adalah engkau beribadah kepada Allah <em>‘Azza wa Jalla<\/em> seakan-akan engkau melihat-Nya, seandainya engkau tidak melihat-Nya maka Allah <em>‘Azza wa Jalla<\/em> pasti melihatmu.&#8221;<\/p>\n<p>Di samping rasa malu kepada Allah <em>‘Azza wa Jalla<\/em> , kita juga harus memiliki sifat malu kepada manusia. Rasa malu ini akan mencegah kita dari perbuatan yang tidak layak dan tercela. Rasa malu membuat kita tidak suka jika aib dan keburukan kita diketahui orang lain. Oleh karena itu, orang yang memiliki rasa malu tidak akan menyeret dirinya untuk menjadi tukang cela, penyebar fitnah, tukang gunjing dan berbagai perbuatan maksiat lainnya yang nampak.<\/p>\n<p>Singkat kata, rasa malu kepada Allah <em>‘Azza wa Jalla<\/em> akan mencegah seseorang dari kerusakan batin, sedangkan rasa malu kepada manusia akan mencegahnya dari kerusakan lahiriah. Dengan demikian, dia akan menjadi orang yang baik secara lahir dan batin dan akan tetap baik ketika sendiri maupun di tengah khalayak ramai. Malu seperti inilah yang merupakan bagian dari iman.<\/p>\n<p>Lalu bagaimana dengan orang yang tidak memiliki rasa malu? Orang yang tidak memiliki rasa malu, berarti dia tidak memiliki benteng dalam hatinya yang bisa mencegahnya dari perbuatan dosa dan maksiat. Dia akan berbuat semaunya, seakan-akan tidak ada iman yang tersisa dalam hatinya. Na&#8217;ûdzu billâh. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\nإِنَّ مِمَّا أَدْرَكَ النَّاسُ مِنْ كَلَامِ النُّبُوَّةِ إِذَا لَمْ تَسْتَحْيِ فَاصْنَعْ مَا شِئْتَ\n<\/p>\n<p>“Sesungguhnya diantara perkataan kenabian pertama yang diketahui manusia ialah ‘Jika engkau tidak malu, maka berbuatlah sesukamu’.” (HR. Bukhari).<\/p>\n<p>Artinya, orang yang tidak memiliki rasa malu sedikitpun, dia pasti akan berbuat semaunya, tanpa peduli maksiat atau bukan. Karena rasa malu yang bisa mencegah seseorang dari perbuatan maksiat tidak dimiliki. Akibatnya, dia akan terus hanyut dan larut dalam perbuatan maksiat dan mungkar.<\/p>\n<p>Setelah mengetahui urgensi rasa malu dan manfaatnya bagi seorang hamba, cobalah sekarang kita memperhatikan kondisi manusia saat ini. Sungguh sangat menyedihkan keadaan sebagian orang saat ini. Mereka telah mencampakkan rasa malu sampai seakan tidak tersisa sedikitpun dalam diri mereka, sehingga akibatnya berbagai kemungkaran menjamur di mana-mana; aurat yang semestinya ditutup malah dipertontonkan; perbuatan amoral dilakukan terang-terangan; rasa cemburu pada pasangan sirna. Tindakan asusila nan hina dianggap baik dan dibanggakan. Ketika ini dipermasalahkan, banyak orang sontak membelanya. Sungguh ironis, tapi inilah realita.<\/p>\n<p>Di antara indikasi pudarnya rasa malu dan menipisnya rasa cemburu pada hati sebagian laki-laki adalah mempekerjakan wanita bukan mahramnya atau wanita kafir sebagai pembantu, sehingga khalwat ditengah keluarganya tidak terhindarkan. Ada juga sebagian orang yang mempekerjakan laki-laki bukan mahramnya sebagai supir untuk keluarganya. Mereka relakan keluarga mereka berduaan dengan orang lain di rumah, di kendaraan, di tempat wisata dan lain sebagainya. Akhirnya terjadilah apa yang terjadi. Kemanakah rasa cemburu dan rasa malu mereka ?<\/p>\n<p>Termasuk tanda hilangnya rasa malu dari sebagian wanita pada zaman ini yaitu mereka membuka hijab dan jilbab mereka. Aurat yang seharusnya mereka tutupi, justru mereka pertontonkan kepada khalayak ramai. Mereka keluar rumah dengan dandanan menor, pakaian minim, berbagai hiasan dan aksesoris yang menarik perhatian menempel di tubuh mereka serta tak ketinggalan aroma semerbak yang bisa menggait lawan jenisnya. Sorot mata jalang yang seharusnya membuatnya risih dan malu, justru semakian menimbulkan rasa bangga. Na&#8217;udzu billah<\/p>\n<p>Kemanakah rasa malu yang merupakan bagian dari iman seseorang?<\/p>\n<p>Mudah-mudahan Allah Ta’ala memberi taufik kepada kita untuk memiliki rasa maulu dengan rasa maulu yang hakiki sehingga menjadikan kita seorang muslim yang berkepribadian luhur. Baik terhadap Allah maupun terhadap sesama manusia.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ لَنَا شَأْنَنَا كُلَّهُ ، وَأَلِّفْ بَيْنَ قُلُوْبِ المُسْلِمِيْنَ أَيْنَمَا كَانُوْا عَلَى البِرِّ وَالتَّقْوَى ، وَاجْمَعْ كَلِمَتَهُمْ عَلَى الْحَقِّ وَالْهُدَى ، وَأَعِذْهُمْ مِنَ الْفِتَنِ يَا رَبَّ العَالَمِيْنَ وَمِنْ نَزَغَاتِ الشَّيْطَانِ وَمِنْ شُرُوْرِ النَّفْسِ وَمِنْ شَرِّ كُلِّ دَابَةٍ أَنْتَ آخِذٌ بِنَاصِيَتِهَا إِنَّ رَبِّي لَسَمِيْعُ الدُّعَاءِ .<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ كَثِيْرًا ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ . أَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ : اِتَّقُوْا اللهَ تَعَالَى.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ:<\/p>\n<p>Diantara fakta yang juga menyedihkan yang mengisyaratkan menipisnya rasa malu atau bahkan hilang sama sekali dari sebagian kaum Muslimin yaitu kegemeran mereka terhadap lagu-lagu atau film-film yang jauh dari norma-norma Islam. Untuk lagu, bukan hanya perdengarkan di rumah-rumah mereka bahkan tanpa rasa malu sama sekali, sebagian mereka meminta para penyiar untuk memutar beberapa jenis lagu untuk dipersembahkan kepada sanak kerabat atau teman yang sedang berada jauh dari mereka.<\/p>\n<p>Bahkan ada yang membeli kaset-kaset film porno yang kemudian diputar di rumahnya, di hadapan anak dan istrinya, padahal di dalamnya ada tayangan yang sangat tidak pantas dilihat. Tayang yang menjijikkan perasaan orang yang memiliki iman; tayangan yang tidak memberikan nilai pendidikan sama sekali kecuali pendidikan syaithaniyah untuk membangkitkan nafsu syahwat dan selanjutnya melampiaskankannya pada hal-hal yang diharamkan Allah <em>‘Azza wa Jalla<\/em> . Kemanakah rasa malu mereka ? Apakah mereka tidak percaya lagi kepada Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> yang bersabda:<\/p>\n<p class=\"arab\">\nالْحَيَاءُ لَا يَأْتِي إِلَّا بِخَيْرٍ\n<\/p>\n<p>“Sesungguhnya rasa malu itu hanya akan mendatangkan kebaikan.” (HR. Bukhari).<\/p>\n<p>Dimanakah rasa malu dari seseorang yang membiarkan anak-anak mereka berkeliaran semaunya, bergaul dengan sembarang orang, melakukan aktifitas tanpa bimbingan dan membiarkan mereka diperbudak hawa nafsu. Yang baik dipandang buruk dan yang buruk terlihat indah dan menyenangkan karena tertipu dengan nafsu syahwat.<\/p>\n<p>Dimanakah rasa malu dari para pegawai yang tidak bersungguh-sungguh dalam menjalankan tugas yang diamanahkan kepada mereka? Dimanakah rasa malu dari para pedagang yang melakukan penipuan dan tindakan curang, dusta dalam perdagangannya?<\/p>\n<p>Sungguh, semua prilaku buruk ini akibat dari hilangnya rasa malu dari diri seseorang. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nإِذَا لَمْ تَسْتَحْيِ فَاصْنَعْ مَا شِئْتَ\n<\/p>\n<p>“Jika engkau tidak malu, maka berbuatlah sesukamu.” (HR. Bukhari).<\/p>\n<p>Hendaklah kita semua senantiasa bertakwa kepada Allah <em>‘Azza wa Jalla<\/em> dan hendaklah kita senantiasa memupuk keyakinan bahwa Allah <em>‘Azza wa Jalla<\/em> selalu mengetahui apapun yang kita lakukan di semua tempat dan waktu.<\/p>\n<p>Allah berfirman:<\/p>\n<p class=\"arab\">\nإِنَّ الَّذِينَ يَخْشَوْنَ رَبَّهُمْ بِالْغَيْبِ لَهُمْ مَغْفِرَةٌ وَأَجْرٌ كَبِيرٌ ﴿١٢﴾ وَأَسِرُّوا قَوْلَكُمْ أَوِ اجْهَرُوا بِهِ ۖ إِنَّهُ عَلِيمٌ بِذَاتِ الصُّدُورِ ﴿١٣﴾ أَلَا يَعْلَمُ مَنْ خَلَقَ وَهُوَ اللَّطِيفُ الْخَبِيرُ\n<\/p>\n<p>“Sesungguhnya orang-orang yang takut kepada Rabbnya yang tidak nampak oleh mereka, mereka akan memperoleh ampunan dan pahala yang besar. Dan rahasiakanlah perkataanmu atau tampakkanlah; sesungguhnya Dia Maha mengetahui segala isi hati. Apakah Allah yang menciptakan itu tidak mengetahui (yang kamu tampakkan atau rahasiakan); dan Dia Maha halus lagi Maha Mengetahui?” (al-Mulk\/67:12-14).<\/p>\n<p>Rasa malu yang terpuji adalah rasa malu yang bisa mencegah seseorang dari perbuatan buruk dan rasa malu yang bisa mendorong seseorang untuk melakukan berbagai kebaikan. Sedangkan rasa malu yang menghalangi seseorang dari perbuatan yang bermanfaat bagi dunia dan agamanya maka itu merupakan jenis rasa malu yang tercela. Sebagai seorang yang beriman, seorang mukmin tidak merasa malu untuk mengucapkan kalimat yang benar dan beramar ma’ruf nahi mungkar; tidak merasa malu untuk bertanya tentang sesuatu yang tidak diketahui dalam urusan agamanya.<\/p>\n<p>Rasa malu yang terpuji merupakan anugerah Allah, sementara rasa malu yang tercela adalah tipuan setan. Oleh karena itu, hendaklah kita senantiasa bertakwa kepada Allah <em>‘Azza wa Jalla<\/em> dalam semua akitifitas kita.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا – رَعَاكُمُ اللهُ – أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ ، وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا ، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ ، وَكُلَّ بِدْعَةٍ ضَلَالَةٍ ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الْجَمَاعَةِ . وَصَلُّوْا وَسَلِّمُوْا -رَعَاكُمُ اللهُ- عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:56] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: ((مَنْ صَلَّى عَلَيَّ صَلَاةً صَلَّى الله عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ .وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ اجْمَعْ كَلِمَةَ المُسْلِمِيْنَ عَلَى الْحَقِّ وَالْهُدَى وَالْبِرِّ وَالتَّقْوَى ، اَللَّهُمَّ وَعَلَيْكَ بِأَعْدَاءِ المُسْلِمِيْنَ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ ، اَللَّهُمَّ خَالِفْ بَيْنَ قُلُوْبِهِمْ وَشْتُتْ شَمْلَهُمْ وَاجْعَلْ عَلَيْهِمْ دَائِرَةَ السُوْءِ يَا ذَا الجَلَالِ وَالإِكْرَامِ<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئَمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّهُ وَتَرْضَاهُ مِنْ سَدِيْدِ الأَقْوَالِ وَصَالِحِ الأَعْمَالِ يَا ذَا الْجَلَالِ وَالإِكْرَامِ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ .<\/p>\n<p>(Diangkat dari al-Khutab al-Mimbariyah, 4\/99-104)<br \/>\n[Disalin dari majalah As-Sunnah Edisi 09\/Tahun XIV\/1431H\/2010.<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا ؛ مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَاهَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، وَصَفِيُّهُ وَخَلِيْلُهُ ، وَمُبَلِّغُ النَّاسِ شَرْعِهِ ، مَا تَرَكَ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2927,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2926"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2926"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2926\/revisions"}],"predecessor-version":[{"id":2928,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2926\/revisions\/2928"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2927"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2926"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2926"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2926"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}