{"id":2929,"date":"2014-10-15T15:08:38","date_gmt":"2014-10-15T15:08:38","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2929"},"modified":"2014-10-15T15:08:38","modified_gmt":"2014-10-15T15:08:38","slug":"kecintaan-dan-kedekatan-sesama-mukmin","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2929-kecintaan-dan-kedekatan-sesama-mukmin.html","title":{"rendered":"Kecintaan dan Kedekatan Sesama Mukmin"},"content":{"rendered":"<p><strong>Khutbah Jumat:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا ؛ مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَاهَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، وَصَفِيُّهُ وَخَلِيْلُهُ ، وَمُبَلِّغُ النَّاسِ شَرْعِهِ ، مَا تَرَكَ خَيْرًا إِلَّا دَلَّ الأُمَّةَ عَلَيْهِ ، وَلَا شَرًّا إِلَّا حَذَّرَهَا مِنْهُ ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ : اِتَّقُوْا اللهَ تَعَالَى ؛ فَإِنَّ فِي تَقْوَى اللهِ جَلَّ وَعَلَا خَلْفًا مِنْ كُلِّ شَيْءٍ وَلَيْسَ مِنْ تَقْوَى اللهِ خَلْفٌ. وَتَقْوَى اللهِ جَلَّ وَعَلَا : عَمَلٌ بِطَاعَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ رَجَاءً ثَوَابِ اللهِ ، وَتَرْكٌ لِمَعْصِيَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ خِيْفَةً عَذَابِ اللهِ.<\/p>\n<p>Sesungguhnya Allah <em>‘Azza wa Jalla<\/em> telah menjadikan walâyah (kedekatan dan kecintaan) di antara kaum Mukminin. Oleh karena itu, seorang Mukmin harus mencintai saudaranya sesama Mukmin dengan tulus dari dalam hatinya. Karena hati-hati mereka sama-sama mencintai Allah, mencintai Rasul-Nya, dan tunduk pasrah kepada-Nya dengan mengikuti agama Islam. Allah <em>‘Azza wa Jalla<\/em> berfirman :<\/p>\n<p class=\"arab\">\nوَالْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ\n<\/p>\n<p>“Dan orang-orang yang beriman, lelaki dan perempuan, sebagian mereka (adalah) menjadi wali (penolong) bagi sebagian yang lain.” (QS. At-Taubah:71).<\/p>\n<p>Karena seorang Mukmin mencintai saudaranya sesama Mukmin, maka dia akan menolongnya dan membela kehormatannya. Dia tidak rela saudaranya dihinakan atau direndahkan. Jika saudaranya dihinakan, dia akan tampil membelanya, karena ini merupakan konsekwensi kecintaan.<\/p>\n<p>Seorang Mukmin tidak akan menuduh Mukmin lainnya dengan tuduhan palsu, apalagi tuduhan itu dengan sebab kekeliruan saudaranya. Karena walâyah (kedekatan dan kecintaan) itu akan mendorongnya untuk memberikan nasehat kepada saudaranya, dia ingin saudaranya mendapatkan kebaikan sebagaimana dia menginginkan kebaikan itu untuk dirinya. Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\nلا يُؤْمِنُ أَحَدُكُمْ حَتَّى يُحِبَّ لأَخِيهِ مَا يُحِبُّ لِنَفْسِهِ\n<\/p>\n<p>“Tidaklah beriman seseorang dari kalian sehingga dia mencintai (kebaikan) untuk saudaranya sebagaimana dia mencintai untuk dirinya sendiri.” (HR. Bukhari dan Muslim).<\/p>\n<p>Semua orang itu sering atau pernah melakukan kesalahan. Disebutkan dalam sebuah hadits :<\/p>\n<p class=\"arab\">\nعَنْ أَنَسٍ أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ كُلُّ ابْنِ آدَمَ خَطَّاءٌ وَخَيْرُ الْخَطَّائِينَ التَّوَّابُونَ\n<\/p>\n<p>Dari Anas <em>radhiyallahu ‘anhu<\/em> bahwa Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, &#8220;Semua anak cucu Adam sering berbuat salah dan sebaik-baik orang yang banyak berbuat salah adalah mereka yang banyak bertaubat.&#8221; (HR. Ahmad; Tirmidzi; Ibnu Mâjah; Darimi).<\/p>\n<p>Ibadallah,<\/p>\n<p>Jika seorang Mukmin terjatuh dalam kesalahan, maka sepantasnya Mukmin lainnya berusaha memberinya nasehat, karena sesungguhnya hati manusia itu suka dan mudah menerima nasehat yang tulus dari hati. Tidak sebaliknya, membeberkan kesalahan tersebut di kalangan umum atau menumpahkan kekesalan. Di saat itulah keimanan yang ada di kalangan kaum Mukmin menjadi pengikat yang kuat, mereka akan saling melindungi dan menolong.<\/p>\n<p>Namun sangat disayangkan, lemahnya semangat melaksanakan perintah Allah <em>‘Azza wa Jalla<\/em> dan perintah Rasul-Nya telah tersebar dan merata di tengah masyarakat, sehingga sebagian majlis-majlis mereka berisi celaan dan gangguan terhadap saudara-saudara mereka sesama Mukmin.<\/p>\n<p>Sebagian orang yang lemah imannya, jika mendengar saudaranya terjatuh dalam kebatilan atau kesalahan, mereka menyebarkannya dan menyangka itu merupakan bentuk nasehat (ketulusan; pembelaan). Padahal, sejatinya itu bertentangan dengan konsekwensi keimanan dan konsekwensi kecintaan sesama kaum Mukminin. Ini jika yang mereka sebutkan itu benar. Lalu bagaimana jika yang dia sebutkan itu tidak benar? Bagaimana jika yang dia sebutkan itu dusta lalu disebarkan oleh banyak orang tanpa memperdulikan kehormatan saudara-saudara mereka sesama Mukmin ?! Allah <em>‘Azza wa Jalla<\/em> berfirman :<\/p>\n<p class=\"arab\">\nوَالَّذِينَ يُؤْذُونَ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ بِغَيْرِ مَا اكْتَسَبُوا فَقَدِ احْتَمَلُوا بُهْتَانًا وَإِثْمًا مُبِينًا\n<\/p>\n<p>“Dan orang-orang yang menyakiti orang-orang yang Mukmin dan Mukminat tanpa kesalahan yang mereka perbuat, maka sesungguhnya mereka telah memikul kebohongan dan dosa yang nyata.” (QS. Al-Ahzab: 58).<\/p>\n<p>Dalam ayat yang mulia ini Allah <em>Subhanahu wa Ta’ala<\/em> menjelaskan bahwa orang-orang yang menyakiti kaum Mukminin dan Mukminat tanpa kesalahan yang mereka perbuat, maka sesungguhnya mereka telah memikul kebohongan dan dosa yang nyata. Termasuk dalam hal ini adalah menuduh dan menyebarkan berita dusta. Karena mereka hanya mendengar berita buruk, lalu disebar dan diulang-ulang. Mereka tidak memiliki bukti kongkrit. Oleh karena itu, mereka memikul dosa yang nyata, perbuatan maksiat yang nyata. Pelakunya tidak mendapatkan pahala, bahkan dia memikul dosa dan keburukan di dunia dan akhirat.<\/p>\n<p>Sifat yang buruk ini, maksudnya menuduh dengan tuduhan palsu terhadap orang-orang beriman, yang yang diancam dalam ayat yang agung ini, sering dilakukan manusia semenjak zaman dahulu.<\/p>\n<p>Ibadallah,<\/p>\n<p>Ada sekelompok orang Rafidhah atau Syi’ah di zaman dahulu dan berikutnya telah menuduh kaum Mukminin dan Mukminat yang paling tinggi keimanan mereka, yaitu para sahabat Rasulullah, dengan tuduhan yang tidak pernah mereka lakukan. Ini adalah dusta dan dosa nyata, sebagaimana dinyatakan oleh Allah <em>‘Azza wa Jalla<\/em>. Tuduhan ini telah tersebar di kalangan manusia di zaman dahulu dan zaman sekarang.<\/p>\n<p>Ada juga sekelompok orang dari umat ini yang menuduh para Ulama mereka, padahal para Ulama ini mengiringi para sahabat dalam keimanan dan pengamalan Islam. Mereka mengikuti petunjuk Allah <em>‘Azza wa Jalla<\/em> , meniti jalan Sunnah, dan mengajak kepada aqidah tauhid, aqidah as-salafus shalih.<\/p>\n<p>Tuduhan batil terhadap Ulama ini tersebar di masyarakat di zaman dahulu dan sekarang yang lemah imannya. Diantara mereka ada yang mengatakan berdasarkan dugaan, bukan berdasarkan suatu yang meyakinkan, “Aku sangka demikian.” Kemudian ada orang lain di majlis itu yang mendengarnya lalu menyampaikan ke orang lain. Dia mengatakan, “Diceritakan bahwa si A demikian dan demikian”, lalu datang orang ketiga dan mengatakan, “Aku telah mendengar demikian”, kemudian datang orang yang ke empat dan mengatakan, “Seorang yang tsiqah (terpercaya) telah memberitahuku demikian”. Lalu datang orang kelima dan menjadikannya sebagai berita yang benar, dianggap sebuah kebenaran yang tidak bisa didiskusikan lagi. Lalu berita itu tersebar di tengah masyarakat, padahal itu adalah tuduhan dusta terhadap Ulama.<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda tentang ghibah:<\/p>\n<p class=\"arab\">\nذِكْرُكَ أَخَاكَ بِمَا يَكْرَهُ\n<\/p>\n<p>“Engkau menyebut saudaramu dengan apa yang dia benci.”<\/p>\n<p>Lalu beliau ditanya:<\/p>\n<p class=\"arab\">\nأَفَرَأَيْتَ إِنْ كَانَ فِي أَخِي مَا أَقُولُ\n<\/p>\n<p>“Bagaimana pendapatmu, jika apa yang aku katakan itu benar-benar ada pada saudaraku?”<\/p>\n<p>Beliau <em>shallallahu ‘alaihi wa sallam<\/em> menjawab :<\/p>\n<p class=\"arab\">\nإِنْ كَانَ فِيهِ مَا تَقُولُ فَقَدْ اغْتَبْتَهُ وَإِنْ لَمْ يَكُنْ فِيهِ فَقَدْ بَهَتَّهُ\n<\/p>\n<p>“Jika apa yang engkau katakan itu benar adanya, berarti engkau telah mengghibahnya. Jika tidak ada padanya, berarti engkau telah membuat kedustaan atasnya.” (HR. Muslim).<\/p>\n<p>Ini fakta dalam banyak majlis. Mereka membicarakan orang-orang baik, orang-orang pilihan, para Ulama yang mengajak kepada petunjuk, mengajarkan umat aqidah Salaf, mengajak agar umat berpegang teguh dengan Islam. Mereka menuduhkan kepada para Ulama sesuatu yang tidak ada pada mereka atau tidak mereka lakukan. Dasar perkataan mereka hanyalah persangkaan semata, padahal Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا اجْتَنِبُوا كَثِيرًا مِنَ الظَّنِّ\n<\/p>\n<p>“Hai orang-orang yang beriman, jauhilah kebanyakan purba-sangka (kecurigaan).” (QS. Al-Hujurat: 12).<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> mewajibkan kaum Mukminin menjauhi persangkaan diantara mereka. Allah juga mewajibkan kaum Mukminin menjauhi sikap saling mencela. Kalau saling mencela sesama saja terlarang, lalu bagaimana jika celaan diarahkan kepada Ulama yang merupakan pewaris para Nabi. Beliau <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\nوَإِنَّ الْعُلَمَاءَ وَرَثَةُ الْأَنْبِيَاءِ وَإِنَّ الْأَنْبِيَاءَ لَمْ يُوَرِّثُوا دِينَارًا وَلَا دِرْهَمًا وَرَّثُوا الْعِلْمَ فَمَنْ أَخَذَهُ أَخَذَ بِحَظٍّ وَافِرٍ\n<\/p>\n<p>“Dan sesungguhnya para Ulama itu pewaris para Nabi. Para Nabi itu tidak mewariskan dinar dan dirham, tetapi mewariskan ilmu. Barangsiapa yang mengambilnya maka dia telah mengambil bagian yang banyak.” (HR. Abu Dawud).<\/p>\n<p>Ini sebuah fakta yang menyedihkan. Seharusnya majlis-majlis kaum Mukminin bersih dari kedustaan dan dari hal-hal yang bisa mendatangkan dosa yang nyata dan dosa besar.<\/p>\n<p>Kewajiban orang-orang yang beriman adalah saling menolong dan saling mencintai. Dan diantara buah kecintaan itu adalah saling menjaga kehormatan. Dan kehormatan paling tinggi yang berhak untuk dijaga adalah kehormatan Ulama umat ini. Persangkaan buruk kepada Ulama, hanya merugikan pelakunya sendiri, karena dampak buruknya akan kembali kepada pelaku.<\/p>\n<p>Semoga Allah memberi taufik kepada kita untuk pandai menjaga lisan-lisan kita. Sesungguhnya Allah, Dialah Yang Maha memberi taufik.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلِ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ كَثِيْرًا ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ : اِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ سُبْحَانَهُ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ .\n<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Demikian juga halnya mencela orang-orang beriman dengan sesuatu yang tidak mereka lakukan. Perilaku buruk ini juga sudah tersebar di sebagian majlis-majlis. Mereka menuduh orang lain hanya dengan dasar persangkaan. Perilaku buruk ini harus dihentikan ! Karena mencela orang lain dan menyebarkannya berarti mencela dirinya sendiri. Tidakkah kita dengar firman Allah <em>‘Azza wa Jalla<\/em> :<\/p>\n<p class=\"arab\">\nوَلَا تَلْمِزُوا أَنْفُسَكُمْ\n<\/p>\n<p>“Dan janganlah suka mencela dirimu sendiri.” (QS. Al-Hujurat:11).<\/p>\n<p>Jika seorang Mukmin mencela saudaranya yang beriman, itu sebenarnya dia mencela dirinya sendiri, karena seorang Mukmin adalah saudara bagi Mukmin yang lain. Seharusnya, dia berusaha menjaga dan membela kehormatannya. Jika seseorang melihat atau mendengar keburukan orang lain, lalu dia menyebarkannya, berarti dia tidak peduli dosa dan akibat buruknya, padahal Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda kepada Mu’adz <em>radhiyallahu ‘anhu<\/em> sambil memberikan isyarat kearah lidah :<\/p>\n<p class=\"arab\">\nكُفَّ عَلَيْكَ هَذَا\n<\/p>\n<p>Tahan ini!<\/p>\n<p>Mu’adz <em>radhiyallahu ‘anhu<\/em> bertanya :<\/p>\n<p class=\"arab\">\nيَا نَبِيَّ اللَّهِ وَإِنَّا لَمُؤَاخَذُونَ بِمَا نَتَكَلَّمُ بِهِ ؟\n<\/p>\n<p>Wahai Nabi Allah, apakah kita akan disiksa dengan sebab ucapan yang kita katakan?<\/p>\n<p>Beliau menjawab :<\/p>\n<p class=\"arab\">\nثَكِلَتْكَ أُمُّكَ يَا مُعَاذُ وَهَلْ يَكُبُّ النَّاسَ فِي النَّارِ عَلَى وُجُوهِهِمْ أَوْ عَلَى مَنَاخِرِهِمْ إِلَّا حَصَائِدُ أَلْسِنَتِهِمْ\n<\/p>\n<p>Kasihan engkau hai Muadz! Adakah yang menjerumuskan manusia ke dalam neraka pada wajah-wajah mereka atau hidung-hidung mereka selain hasil-hasil (akibat-akibat buruk) lidah mereka ?”.(Hadits Shahih Riwayat Tirmidzi).<\/p>\n<p>Oleh karena itu barangsiapa mendengar tentang sesuatu, tetapi dia belum memastikan kebenarannya, maka jangan sekali-kali dia membicarakannya. Karena menjaga kehormatan seorang Mukmin hukumnya wajib. Jika dia mendengar tentang sesuatu dan sudah memastikan kebenarannya, maka dia tidak boleh menyebarkannya dan menyampaikan kepada orang lain. Dia berkewajiban memberi nasehat secara rahasia. Karena jika dosa-dosa itu disebarkan di tengah masyarakat, maka mereka akan meremehkannya. Sehingga menyebarkan beritanya akan lebih mempermudah tersebarnya perbuatan dosa tersebut setelah sebelumnya disebarkan dengan perbuatan.<\/p>\n<p>Hendaklah kita memperhatikan masalah besar ini. Yaitu masalah memberikan nasehat kepada kaum Mukminin. Memberikan nasehat dengan tetap menjaga kehormatan mereka, membimbing dan mengarahkannya untuk melakukan hal-hal yang bisa mendatangkan kebaikan.<\/p>\n<p>Hendaklah kita menjaga kehormatan para Ulama. Karena jika para Ulama dicela, maka perkataan mereka tidak akan didengar. Kedudukan mereka yang mulia sebagai pembimbing, pemberi fatwa dan juru dakwah akan hilang. Karena tabi&#8217;at umumnya orang, jika ada orang lain yang memiliki reputasi buruk, maka mereka tidak akan mendengar perkataannya.<\/p>\n<p>Oleh karena itu, kita berkewajiban menjaga kehormatan para Ulama kita dari hal-hal buruk yang mereka sebarkan. Bukan hanya para Ulama, bahkan kita juga wajib menjaga kehormatan seluruh kaum Mukminin sesuai dengan kedudukannya di dalam keimanan, sesuai dengan kedudukannya di dalam melaksanakan perintah Allah dan perintah RasulNya. Ini merupakan perkara penting. Janganlah kita isi majlis kita dengan desas-desus, “Fulan telah berkata”, “Orang lain berkata”, yang jika kita perhatikan, perkataan itu menyakiti kaum Mukminin dengan sesuatu yang tidak pernah mereka lakukan.<\/p>\n<p>Kita memohon kepada Allah Yang Maha Agung agar mensucikan lidah kita dan pendengaran kita. Dan agar menjadikan kita termasuk orang-orang yang mengucapkan perkataan yang haq dan termasuk orang-orang berhati bersih yang selalu husnuz zhan (berbaik sangka) terhadap seluruh kaum Muslimin. Aku mohon petunjuk, ketaqwaan, ‘afaf (kehormatan; kemuliaan), dan kecukupan kepada Allah untukku dan untuk kalian semua. Wallahu a&#8217;lam.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا – رَعَاكُمُ اللهُ – أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ، وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٍ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الْجَمَاعَةِ.<\/p>\n<p class=\"arab\">\nصَلُّوْا وَسَلِّمُوْا -رَعَاكُمُ اللهُ- عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:56] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: ((مَنْ صَلَّى عَلَيَّ صَلَاةً صَلَّى الله عَلَيْهِ بِهَا عَشْرًا)).<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ .وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْن.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ يَا رَبَّنَا انْصُرْهُمْ فِي سُوْرِيَا وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَهُمْ حَافِظًا وَمُعِيْنًا، اَللَّهُمَّ احْفَظْهُمْ بِمَا تُحْفِظُ بِهِ عِبَادَكَ الصَّالِحِيْنَ، اَللَّهُمَّ آمِنْ رَوْعَاتِهِمْ وَاسْتُرْ عَوْرَاتَهُمْ وَسَدَّ حَاجَتَهُمْ يَا ذَا الْجَلَالِ وَالإِكْرَامِ، اَللَّهُمَّ وَعَلَيْكَ بِأَعْدَاءِ الدِّيْنِ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَعُوْذُ بِكَ مِنْ شُرُوْرِهِمْ وَنَجْعَلُكَ فِي نُحُوْرِهِمْ يَا رَبَّ العَالَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّهُ وَتَرْضَاهُ مِنْ سَدِيْدِ الأَقْوَالِ وَصَالِحِ الأَعْمَالِ يَا ذَا الْجَلَالِ وَالإِكْرَامِ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا، اَللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالعِفَّةَ وَالغِنَى، اَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، عَلَانِيَتَهُ وَسِرَّهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَوَالِدَيْهِمْ وَذُرِّيَّاتِهِمْ يَا رَبَّ العَالَمِيْنَ وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتَ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، {وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ }.<\/p>\n<p>(Disadur oleh Abu Isma’il Muslim al-Atsari, dari khutbah jum’at Syaikh Shalih bin Abdul Aziz Aalu Syaikh yang berjudul “Walayatul Mukmin”)<br \/>\n[Disalin dari majalah As-Sunnah Edisi 06\/Tahun XV\/1433H\/2012M].<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Jumat: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا ؛ مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَاهَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، وَصَفِيُّهُ وَخَلِيْلُهُ ، وَمُبَلِّغُ النَّاسِ شَرْعِهِ ، مَا تَرَكَ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2930,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2929"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2929"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2929\/revisions"}],"predecessor-version":[{"id":2931,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2929\/revisions\/2931"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2930"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2929"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2929"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2929"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}