{"id":2932,"date":"2014-10-15T17:08:50","date_gmt":"2014-10-15T17:08:50","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2932"},"modified":"2014-10-15T17:08:50","modified_gmt":"2014-10-15T17:08:50","slug":"sifat-sifat-orang-kafir","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2932-sifat-sifat-orang-kafir.html","title":{"rendered":"Sifat-Sifat Orang Kafir"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا ؛ مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَاهَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، وَصَفِيُّهُ وَخَلِيْلُهُ ، وَمُبَلِّغُ النَّاسِ شَرْعِهِ ، مَا تَرَكَ خَيْرًا إِلَّا دَلَّ الأُمَّةَ عَلَيْهِ ، وَلَا شَرًّا إِلَّا حَذَّرَهَا مِنْهُ ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ : اِتَّقُوْا اللهَ تَعَالَى ؛ فَإِنَّ فِي تَقْوَى اللهِ جَلَّ وَعَلَا خَلْفًا مِنْ كُلِّ شَيْءٍ وَلَيْسَ مِنْ تَقْوَى اللهِ خَلْفٌ. وَتَقْوَى اللهِ جَلَّ وَعَلَا : عَمَلٌ بِطَاعَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ رَجَاءً ثَوَابِ اللهِ ، وَتَرْكٌ لِمَعْصِيَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ خِيْفَةً عَذَابِ اللهِ .<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> menciptakan makhluk dengan qudrah-Nya, kemudian dengan anugerah-Nya, Allah <em>‘Azza wa Jalla<\/em> memberikan hidayah kepada siapa yang dikehendaki-Nya; dan dengan keadilan-Nya, Allah <em>‘Azza wa Jalla<\/em> menyesatkan siapa yang dikehendaki-Nya. Semua ini tertulis pada lauhul mahfudz. Allah berfirman:<\/p>\n<p class=\"arab\">\nهُوَ الَّذِي خَلَقَكُمْ فَمِنْكُمْ كَافِرٌ وَمِنْكُمْ مُؤْمِنٌ ۚ وَاللَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ\n<\/p>\n<p>“Dia-lah yang menciptakan kamu maka di antara kamu ada yang kafir dan di antaramu ada yang mukmin. dan Allah Maha melihat apa yang kamu kerjakan.” (QS. At-Taghabun: 2).<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> telah menjelaskan jalan orang-orang yang mendapatkan kebahagiaan serta orang-orang yang celaka. Allah <em>‘Azza wa Jalla<\/em> memuji para hamba yang bertakwa dan mencela orang-orang kafir. Allah <em>‘Azza wa Jalla<\/em> juga mengingatkan para hamba-Nya agar tidak latah meniru sifat-sifat orang kafir. Dalam al-Qur’an banyak penjelasan tentang perbuatan dan keyakinan rusak orang-orang kafir serta perangai dan sifat-sifat mereka yang buruk. Diantaranya, mengingkari hari kebangkitan dan menganggapnya mustahil, tidak beriman kepada takdir, mengeluh dan berkeluh kesah ketika tertimpa musibah, tidak punya harapan kepada Allah <em>‘Azza wa Jalla<\/em> , dusta, sombong, berpaling dari ayat-ayat-Nya, hati mereka penuh hasad (rasa iri) terhadap kaum Mukminin yang telah mendapatkan nikmat iman dan mereka berharap nikmat iman itu sirna dari kaum Muslimin. Hasad inilah yang mendorong mereka berusaha menyesatkan orang beriman. Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَدُّوا لَوْ تَكْفُرُونَ كَمَا كَفَرُوا فَتَكُونُونَ سَوَاءً\n<\/p>\n<p>“Mereka ingin supaya kamu menjadi kafir sebagaimana mereka telah menjadi kafir, lalu kamu menjadi sama (dengan mereka).” (QS. an-Nisa: 89).<\/p>\n<p>Tak henti-hentinya, orang-orang kafir membuat makar dan menipu kaum Muslimin, berusaha mencelakakan dan merampas kenikmatan dari kaum Muslimin. Mereka berpura-pura amanah, berprilaku dan berperangai terpuji supaya bisa mengambil manfaat dibalik semua ini. Namun, Allah <em>‘Azza wa Jalla<\/em> membongkar kedok mereka. Allah <em>‘Azza wa Jalla<\/em> berfirman,<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّخِذُوا بِطَانَةً مِنْ دُونِكُمْ لَا يَأْلُونَكُمْ خَبَالًا وَدُّوا مَا عَنِتُّمْ قَدْ بَدَتِ الْبَغْضَاءُ مِنْ أَفْوَاهِهِمْ وَمَا تُخْفِي صُدُورُهُمْ أَكْبَرُ ۚ قَدْ بَيَّنَّا لَكُمُ الْآيَاتِ\n<\/p>\n<p>“Hai orang-orang yang beriman, janganlah kamu ambil orang-orang yang di luar kalanganmu menjadi teman kepercayaanmu (karena) mereka tidak henti-hentinya (menimbulkan) kemudharatan bagimu. mereka menyukai apa yang menyusahkan kamu. telah nyata kebencian dari mulut mereka, dan apa yang disembunyikan oleh hati mereka adalah lebih besar lagi.” (QS. Ali Imran:118).<\/p>\n<p>Membungkus kedustaan dengan kejujuran, khianat dengan amanah, sering membela kebatilan dan menyembunyikan kebenaran. Meski tipu daya mereka terhadap kaum Muslimin sangat luar biasa, namun Allah <em>‘Azza wa Jalla<\/em> tidak akan tinggal diam. Allah <em>‘Azza wa Jalla<\/em> pasti akan menghancur leburkan tipu daya mereka serta akan merendahkan dan menghinakan mereka.<\/p>\n<p>Allah melarang rasul-Nya mentaati orang-orang kafir. Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا النَّبِيُّ اتَّقِ اللَّهَ وَلَا تُطِعِ الْكَافِرِينَ وَالْمُنَافِقِينَ\n<\/p>\n<p>“Hai Nabi, bertakwalah kepada Allah dan janganlah kamu menuruti (keinginan) orang-orang kafir dan orang-orang munafik.” (QS. Al-Ahzab: 1).<\/p>\n<p>Karena ilmu mereka hanya sebatas dunia. Syaikhul Islam Ibnu Taymiyyah rahimahullah mengatakan, &#8220;Seluruh amalan dan urusan orang kafir pasti ada cacatnya sehingga manfaatnya tidak pernah maksimal.” Orang-orang kafir tidak tahu menahu ilmu akhirat. Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nيَعْلَمُونَ ظَاهِرًا مِنَ الْحَيَاةِ الدُّنْيَا وَهُمْ عَنِ الْآخِرَةِ هُمْ غَافِلُونَ\n<\/p>\n<p>“Mereka hanya mengetahui yang lahir (saja) dari kehidupan dunia; sedang mereka tentang (kehidupan) akhirat adalah lalai.” (QS. Ar-Rum: 7).<\/p>\n<p>Mereka hidup penuh kebingungan dan kebimbangan. Tujuan yang selalu mereka kejar dalam hidup hanya sebatas bersenang-senang, makan dan minum, tanpa peduli halal dan haram.<\/p>\n<p>Orang-orang kafir itu selalu menghalangi perbuatan baik, tidak bisa berterima kasih dan mengkonsumsi barang haram. Allah berfirman:<\/p>\n<p class=\"arab\">\nيَعْرِفُونَ نِعْمَتَ اللَّهِ ثُمَّ يُنْكِرُونَهَا وَأَكْثَرُهُمُ الْكَافِرُونَ\n<\/p>\n<p>“Mereka mengetahui nikmat Allah, kemudian mereka mengingkarinya dan kebanyakan mereka adalah orang-orang yang kafir.” (QS. An-Nahl: 83).<\/p>\n<p>Mereka hidup dalam kegelapan, kesesatan serta hanya memperturutkan hawa nafsu. Anggota tubuh yang mestinya merupakan sarana menggapai hidayah sudah tidak berfungsi lagi. Hati mereka mati, telinga mereka tuli dan mata mereka buta, tidak mau mendengar dan melihat kebenaran. Setan menggiring mereka untuk selalu bermaksiat dan mencari kesenangan-kesenangan nafsu sesaat. Sehingga apa yang mereka lakukan seperti debu yang berterbangan. Amal kebaikan mereka tidak berguna. Di dunia mereka letih dan di akherat mereka akan merintih tersiksa. Allah tidak mencintai mereka bahkan Allah <em>‘Azza wa Jalla<\/em> mengkhabarkan bahwa Dia musuh orang-orang kafir. Jika Allah <em>‘Azza wa Jalla<\/em> benci terhadap seorang hamba, Dia memanggil malaikat Jibril Alaihissallam, “Wahai Jibril sesunggunya Aku benci kepada Fulan, maka bencilah dia! Dan Jibril pun membencinya. Kemudian Jibril menyeru seluruh penduduk langit bahwa Allah <em>‘Azza wa Jalla<\/em> membenci Fulan, maka bencilah dia ! Maka penghuni langit pun membencinya. Kemudian ditetapkan baginya kebencian di muka bumi.” (HR. Bukhari dan Muslim).<\/p>\n<p>Jiwa orang kafir menjerit pedih akibat dosa-dosa yang telah ia perbuat dan karena jauh dari Allah <em>‘Azza wa Jalla<\/em> , dadanya terasa sesak serta tidak pernah merasakan manisnya iman. Laknat dan murka menimpa mereka. Mereka adalah makhluk Allah yang paling buruk. Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nإِنَّ الَّذِينَ كَفَرُوا مِنْ أَهْلِ الْكِتَابِ وَالْمُشْرِكِينَ فِي نَارِ جَهَنَّمَ خَالِدِينَ فِيهَا ۚ أُولَٰئِكَ هُمْ شَرُّ الْبَرِيَّةِ\n<\/p>\n<p>“Sesungguhnya orang-orang yang kafir yakni ahli kitab dan orang-orang yang musyrik (akan masuk) ke neraka Jahannam; mereka kekal di dalamnya. Mereka itu adalah seburuk-buruk makhluk.” (QS. Al-Bayyinah: 6).<\/p>\n<p>Kematian seorang kafir akan menimbulkan ketenangan dan ketentraman bagi penduduk dunia. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, ketika melihat rombongan membawa jenazah:<\/p>\n<p class=\"arab\">\nالْعَبْدُ الْمُؤْمِنُ يَسْتَرِيحُ مِنْ نَصَبِ الدُّنْيَا وَأَذَاهَا إِلَى رَحْمَةِ اللَّهِ وَالْعَبْدُ الْفَاجِرُ يَسْتَرِيحُ مِنْهُ الْعِبَادُ وَالْبِلَادُ وَالشَّجَرُ وَالدَّوَابُّ\n<\/p>\n<p>“Hamba yang beriman akan istirahat dari keletihan dan derita dunia menuju rahmat Allah sementara hamba yang fajir (bergelimang maksiat, jika dia mati-red) maka manusia, negeri, pepohonan dan binatang melata akan terbebas dari keburukannya.” (HR. Bukhari).<\/p>\n<p>Ibadallah,<\/p>\n<p>Pada hari kiamat, orang-orang kafir akan dibangkit untuk dihisab dengan wajah hitam pekat, berdebu serta bermuka masam. Kedua mata mereka terbelalak karena terperangah kaget dan takut; leher mereka terikat dengan rantai sebagai balasan yang setimpal.<\/p>\n<p>Ibadallah,<\/p>\n<p>Inilah ini sebagian dari sifat-sifat buruk orang-orang kafir beserta balasan yang akan mereka terima. Keburukan yang bertumpuk-tumpuk tanpa henti, maka hendaklah kita berhati-hati dan tetap menjaga diri kita agar tidak terjerumus kedalam kekufuran. Kepedihan akibat dari sifat-sifat buruk mereka, hendaknya kita jadikan pelajaran berharga agar tidak mudah membeo prilaku mereka yang terkadang menipu dan tidak mudah mengamini ucapan-ucapan dan janji-janji manis mereka. Ingatlah sabda nabi kita Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> :<\/p>\n<p class=\"arab\">\nبَادِرُوْا بِالْأَعْمَالِ فِتَنًا كَقِطَعِ اللَّيْلِ الْمُظْلِمِ, يُصْبِحُ الرَّجُلُ مُؤْمِنًا وَيُمْسِيْ كَافِرًا, وَيُمْسِيْ مُؤْمِنًا وَيُصْبِحُ كَافِرًا, يَبِيْعُ دِيْنَهُ بِعَرَضٍ مِنَ الدُّنْيَا قَلِيْل\n<\/p>\n<p>“Bersegeralah melakukan amal shaleh sebelum datangnya fitnah seperti malam gelap gulita; pada pagi hari seseorang beriman dan sore harinya menjadi kafir, atau sore hari dia mu’min kemudian pada pagi harinya menjadi kafir. Dia menjual agamanya dengan sedikit dari dunia.” (HR. Ahmad).<\/p>\n<p>Dan hendaklah kita senantiasa waspada agar tidak terjebak arus mengikuti orang-orang kafir. Marilah kita senantiasa mengikuti jalannya orang-orang yang bertakwa. Shalat yang menjadi batas antara keimanan dengan kekufuran, batas antara keimanan dan kemunafikan, hendaklah senantiasa dijaga dan dilaksanakan dengan cara berjamaah di masjid-masjid. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nالْعَهْدُ الَّذِي بَيْنَنَا وَبَيْنَهُمْ الصَّلَاةُ فَمَنْ تَرَكَهَا فَقَدْ كَفَرَ\n<\/p>\n<p>“Pembatas antara kita dan mereka adalah shalat. Barangsiapa yang meninggalkan shalat, berarti dia telah kafir.”<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلِ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ كَثِيْرًا ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ : اِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ سُبْحَانَهُ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ.\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Setelah mengetahui berbagai sifat buruk dan belasan dari keburukan yang dilakukan orang-orang kafir, mestinya kita berusaha maksimal menghindari sikap membeo dan meniru-meniru mereka. Generasi shahabat, tabi&#8217;in dan tabi&#8217;in yang merupakan generasi awal umat ini sekaligus generasi terbaik, hendaklnya kita jadikan panutan. Karena keserupaan atau kesamaan fisik bisa menyebabkan kesamaan atau keserupaan bathin. Oleh karena itu hendaknya kita berusaha menyerupai dan meniru generasi awal umat ini. Semoga agama dan akhlaq kita sedikit demi sedikit bisa meniru akhlak dan agama mereka. Sebaliknya, janganlah kita latah meniru dan menyerupai penampilan orang-orang kafir. Karena penyerupaan bisa menyeret kita untuk berperilaku buruk sebagaimana mereka, minimalnya akan menimbulkan rasa suka dan loyal kepada mereka, padahal mestinya kita bara&#8217; dari mereka dan perilaku buruk mereka. Sebagai insan yang beriman, kita wajib berusaha menyelisihi perilaku dan keyakinan orang kafir. Janganlah kita menjadikan mereka sebagai wali ! Bencilah mereka karena keyakinan mereka yang bathil ! Dan hendaknya kita bangga beragama Islam dan bersemangat untuk mendakwahi mereka kepada Islam.<\/p>\n<p>Marilah kita tetap berusaha mengikhlaskan seluruh ibadah hanya untuk Allah semata! Perbanyaklah memuji Allah <em>‘Azza wa Jalla<\/em> yang telah memberikan petunjuk kepada kita.<\/p>\n<p>Akhirnya, kita memohon kepada Allah <em>‘Azza wa Jalla<\/em> , semoga Allah <em>‘Azza wa Jalla<\/em> senantiasa membimbing kita agar tetap istiqamah dalam melaksanakan segala perintah dan menjauhi larangan-larangan-Nya.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ:  إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً [الأحزاب:56] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : ((مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا)), وَقَالَ عَلَيْهِ الصَلَاةُ وَالسَلَامُ : ((رَغِمَ أَنْفُ رَجُلٍ ذُكِرْتُ عِنْدَهُ فَلَمْ يُصَلِّ عَلَيَّ)) ، وَلِهَذَا فَإِنَّ مِنَ البُخْلِ عَدَمُ الصَّلَاةِ وَالسَلَامِ عَلَى رَسُوْلِ اللهِ صَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ عِنْدَ ذِكْرِهِ صلى الله عليه وسلم.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p class=\"arab\">\nوَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ . اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةِ أُمُوْرِنَا وَاجْعَلْ وُلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ ؛ دِقَّهُ وَجِلَّهُ ، أَوَّلَهُ وَآخِرَهُ ، سِرَّهُ وَعَلَنَهُ. اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ وَالْمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. رَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ : اُذْكُرُوْا اللهَ يَذْكُرْكُمْ ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.<\/p>\n<p>(Diterjemahkan secara bebas oleh M. Syahid.Ridlo dari al-Khuthabul Minbariyyah, hlm. 62-67 karya Syaikh Abdul Muhsin bin Muhammad al-Qasim (Imam dan khatib Masjid Nabawi).)<\/p>\n<p>[Disalin dari majalah As-Sunnah Edisi 06\/Tahun XIV\/1431H\/2010].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا ؛ مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَاهَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، وَصَفِيُّهُ وَخَلِيْلُهُ ، وَمُبَلِّغُ النَّاسِ شَرْعِهِ ، مَا تَرَكَ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2933,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2932"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2932"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2932\/revisions"}],"predecessor-version":[{"id":2934,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2932\/revisions\/2934"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2933"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2932"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2932"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2932"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}