{"id":2935,"date":"2014-10-16T02:55:19","date_gmt":"2014-10-16T02:55:19","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2935"},"modified":"2014-10-16T02:55:19","modified_gmt":"2014-10-16T02:55:19","slug":"tauhid-menghapuskan-seluruh-dosa","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2935-tauhid-menghapuskan-seluruh-dosa.html","title":{"rendered":"Tauhid Menghapuskan Seluruh Dosa"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا ، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ مُحمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ وَمُبَلِّغُ النَّاسِ شَرْعِهِ ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَ صَحْبِهِ أَجْمَعِيْنَ<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ : اِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَ يَرَاهُ .<br \/>\nثُمَّ أَمَّا بَعْدُ عِبَادَ اللهِ :\n<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Apa rahasia kehebatan tauhid, sehingga mampu menghapus segala dosa, sebesar apapun? Seorang Umar bin Khathab <em>radhiyallahu anhu<\/em> misalnya, tokoh yang sebelum masuk Islam terkenal paling menentang ajaran Islam dan terkenal dengan kekafirannya serta pernah mengubur putrinya hidup-hidup. Namun dengan masuk Islam, mentauhidkan peribadatan hanya kepada Allah <em>Subhanahu wa Ta’ala<\/em> saja, maka terhapuslah segala dosa dan kesalahannya yang menggunung. Bahkan menjadi tokoh paling mulia di sisi Allah sesudah Abu Bakar <em>radhiyallahu anhu<\/em>.<\/p>\n<p>Apalagi jika kesalahan seseorang lebih kecil, tentu akan lebih mudah terhapus dengan tauhid. Bahkan jika kesalahan serta kekufurannya lebih besar dari Umar <em>radhiyallahu anhu<\/em> sekalipun, tetap semua itu akan hapus dan sirna dengan tauhid.<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, bahwa Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\n&#8220;&#8230;وَمَنْ لَقِيَنِي بِقُرَابِ الْأَرْضِ خَطِيْئَةً لاَيُشْرِكُ بِي شَيْئًا، لَقِيْتُهُ بِمِثْلِهَا مَغْفِرَةً&#8221; رواه مسلم\n<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> berfirman, &#8220;…Dan barangsiapa menjumpai-Ku dengan membawa kesalahan sepenuh bumi dalam keadaan tidak mempersekutukan sesuatupun dengan Aku, maka Aku akan menjumpainya dengan ampunan yang sepenuh bumi pula&#8221;. (HR. Muslim).<\/p>\n<p>Dalam Sunan Tirmidzi, dari Anas <em>radhiyallahu anhu<\/em> , beliau mengatakan bahwa Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, Allah <em>Tabaraka wa Ta’ala<\/em> berfirman :<\/p>\n<p class=\"arab\">\nيَاابْنَ آدَمَ! إِنَّكَ لَوْ أَتَيْتَنِي بِقُرَابِ الْأرْضِ خَطَايَا، ثُمَّ لَقِيْتَنِي لاَتُشْرِكُ بِي شَيْئًا لَأَتَيْتُكَ بِقُرَابِهَا مَغْفِرَةً\n<\/p>\n<p>Wahai anak Adam! Sesungguhnya jika engkau datang menghadap kepada-Ku dengan membawa kesalahan-kesalahan sepenuh bumi, kemudian engkau datang kepada-Ku dalam keadaan tidak mempersekutukan sesuatupun dengan Ku, maka Aku akan datang kepadanya dengan membawa ampunah sepenuh bumi pula.<\/p>\n<p>Syaikh Abdur Rahman bin Hasan Aal asy-Syaikh (wafat th. 1285 H) menyebutkan bahwa al-Hafizh Ibnu Rajab al-Hanbali <em>rahimahullah<\/em> mengatakan, &#8220;Barangsiapa yang datang dengan membawa tauhid (kepada Allah), meskipun memiliki kesalahan sepenuh bumi, niscaya Allah akan menemuinya dengan membawa ampunan sepenuh bumi pula&#8221;.<\/p>\n<p>Maksudnya, hadits di atas menegaskan bahwa siapa yang bertauhid dengan sempurna, maka bisa mendapat ampunan dari dosa-dosanya meskipun dosa-dosa itu memenuhi bumi. Bukan hanya itu, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> juga menegaskan bahwa orang yang sempurna tauhidnya, tidak akan diadzab oleh Allah di akhirat.<\/p>\n<p>Dalam hadits Mu&#8217;adz bin Jabal <em>radhiyallahu anhu<\/em> tentang hak dan kewajiban hamba kepada Allah <em>Subhanahu wa Ta’ala<\/em> , Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\nحَقُّ اللهِ عَلَى الْعِبَادِ أَنْ يَعْبُدُوا اللهَ وَلاَيُشْرِكُوْا بِهِ شَيْئاً، وَحَقُّ الْعِباَدِ عَلَى اللهِ : أَنْ لاَ يُعَذِّبَ مَنْ لاَ يُشْرِكُ بِهِ شَيْئاً. قُلْتُ: ياَرَسُوْلَ اللهِ، أَفَلاَ أُبَشِّر الناَّسَ؟ قَالَ : لاَتُبَشِّرْهُمْ فَيَتَّكِلُوْا. أخرجاه\n<\/p>\n<p>Hak Allah yang menjadi kewajiban para hamba ialah agar mereka beribadah kepada Allah saja dan tidak mempersekutukan sesuatupun (syirik) dengan Allah. Sedangkan hak hamba yang akan diperoleh dari Allah ialah bahwa Allah tidak akan mengadzab siapapun yang tidak mempersekutukan (syirik) sesuatu dengan Allah.&#8221; Aku (mu&#8217;adz) berkata, ‘Wahai Rasulullah, tidakkah kabar gembira ini aku sampaikan kepada orang banyak ?’ Beliau menjawab, &#8220;Jangan engkau kabarkan kepada mereka, sebab mereka akan bergantung (dengan mengatakan: yang penting tidak syirik-pen) (HR. Bukhari dan Muslim).<\/p>\n<p>Hadits ini menunjukkan, orang yang sama sekali tidak berbuat syirik dalam beribadah kepada Allah <em>Subhanahu wa Ta’ala<\/em> , ia tidak akan di adzab.<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda pula :<\/p>\n<p class=\"arab\">\nمَنْ قَالَ أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَشَرِيْكَ لَهُ، وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، وَأَنَّ عِيْسَى عَبْدُ اللهِ وَابْنُ أَمَتِهِ، وَكَلِمَتُهُ أَلْقَاهَا إِلَى مَرْيَمَ وَرُوْحٌ مِنْهُ، وَأَنَّ الْجَنَّةَ حَقٌّ وَأَنَّ النَّارَ حَقٌّ، أَدْخَلَهُ الله مِنْ أَيِّ أَبْوَابِ الْجَنَّةِ الثَّمَانِيَةِ شَاءَ(وفى رواية: أَدْخَلَهُ الْجَنَّةَ عَلَى مَا كَانَ مِنَ الْعَمَلِ). أخرجاه\n<\/p>\n<p>Siapa yang berkata: Aku bersaksi bahwa tiada sesembahan yang berhak diibadahi kecuali Allah saja, tidak ada sekutu bagi-Nya, dan bahwa Muhammad adalah hamba dan utusan-Nya, juga bersaksi bahwa Isa adalah hamba Allah dan anak hamba (perempuan) Allah, ia adalah manusia yang dicipta dengan kalimat-Nya, lalu dimasukkan ke dalam diri Maryam, dan ia adalah ruh yang dicipta oleh Allah. Juga bersaksi bahwa sorga adalah benar adanya, dan nerakapun benar adanya, maka Allah pasti akan memasukannya ke dalam sorga, melalui pintu mana saja yang dia kehendaki dari pintu-pintunya yang delapan. (Dalam riwayat lain: maka Allah pasti akan memasukannya ke dalam sorga, sesuai dengan amal perbuatan yang dilakukannya). (HR. Bukhari dan Muslim).<\/p>\n<p>Masih banyak nash lain yang menceritakan kehebatan tauhid. Apa Rahasianya?<\/p>\n<p>Di sini perlu dikaji beberapa hal di antaranya:<\/p>\n<p><strong>Pengertian Tauhid<\/strong><\/p>\n<p>Tauhid ialah meng-Esakan Allah <em>‘Azza wa Jalla<\/em> dengan hanya memberikan peribadatan kepada-Nya saja.[6] Artinya, agar orang beribadah (menyembah) hanya kepada Allah <em>‘Azza wa Jalla<\/em> saja serta tidak mempersekutukan sesuatupun dengan-Nya (tidak syirik kepada-Nya). Dia beribadah hanya kepada Allah <em>‘Azza wa Jalla<\/em> dengan mencurahkan kecintaan, pengagungan, harapan dan rasa cemas.<\/p>\n<p>Syaikh Muhammad bin Shalih al-Utsaimin <em>rahimahullah<\/em> menerangkan bahwa kata tauhid merupakan mashdar dari wahhada, yuwahhidu, artinya menjadikan sesuatu menjadi satu-satunya. Dan ini tidak akan terjadi kecuali dengan menggabungkan antara nafi (peniadaan) dan itsbat (penetapan). Meniadakan (peribadatan) dari selain yang di Esakan, serta menetapkan (peribadatan) hanya pada yang di Esakan.<\/p>\n<p>Sementara Syaikhul Islam Ibnu Taimiyah <em>rahimahullah<\/em> mengatakan, &#8220;Tauhid yang di bawa Rasul Allah sebagai ajarannya tidak lain berisi penetapan bahwa sifat Uluhiyah (berhak disembah) hanyalah milik Allah <em>‘Azza wa Jalla<\/em> saja. Yaitu, ikrar bahwa tidak ada sesembahan yang berhak diibadahi kecuali Allah <em>‘Azza wa Jalla<\/em> , tidak ada yang boleh diibadahi kecuali Dia, tidak diserahkan sikap tawakal kecuali hanya kepada-Nya, tidak ada kecintaan kecuali karena-Nya, tidak dilakukan permusuhan kecuali karena-Nya dan tidak dilakukan amal perbuatan kecuali dalam rangka ridha-Nya. Dan itu semua mencakup penetapan nama-nama serta sifat-sifat-Nya sesuai dengan apa yang telah Dia tetapkannya sendiri bagi diriNya&#8221;.<\/p>\n<p>Selanjutnya beliau <em>rahimahullah<\/em> mengatakan, &#8220;Bukanlah tauhid yang dimaksud sekedar Tauhid Rububiyah. Yaitu meyakini bahwa Allah adalah pencipta alam semesta satu-satunya&#8221;.<\/p>\n<p>Itulah hakikat tauhid yang menjadi intisari dakwah serta ajaran setiap Rasul Allah, yaitu yang berisi dua hal pokok: Pertama, penolakan terhadap setiap sesembahan selain Allah, dan kedua, penetapan bahwa sesembahan yang benar hanyalah Allah <em>‘Azza wa Jalla<\/em> saja.<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> berfirman :<\/p>\n<p class=\"arab\">\nوَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَسُولًا أَنِ اعْبُدُوا اللَّهَ وَاجْتَنِبُوا الطَّاغُوتَ\n<\/p>\n<p>Sesungguhnya Kami telah mengutus seorang Rasul pada setiap umat untuk menyeru kepada umat masing-masing, “Beribadahlah kalian kepada Allah saja, dan jauhilah thaghut. [an-Nahl\/16:36]<\/p>\n<p>Dan banyak firman Allah yang senada dengan ayat ini.<\/p>\n<p><strong>Tujuan Diciptakan Manusia<\/strong><\/p>\n<p>Adalah sangat naif dan dangkal jika orang berprasangka bahwa hidup di dunia ini hanyalah untuk tujuan dunia, untuk membangun dunia dengan segala gebyar serta teknologinya, dan untuk melakukan kebaikan-kebaikan duniawi hanya demi kebaikan serta kesejahteraan dunia.<\/p>\n<p>Orang hidup pasti akan mati dan meninggalkan dunia fana ini menuju kehidupan lain. Dan pasti akan ada pertanggung jawaban dalam kehidupan lain itu. Karenanya Allah <em>Subhanahu wa Ta’ala<\/em> menjelaskan, bahwa hidup di dunia ini memiliki tujuan agung yang bukan sekedar hidup, kemudian mati, lalu selesai. Tujuan agung itu adalah peribadatan kepada Allah <em>‘Azza wa Jalla<\/em> . Firman-Nya :<\/p>\n<p class=\"arab\">\nوَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ\n<\/p>\n<p>Aku tidak menciptakan jin dan manusia kecuali supaya mereka beribadah kepadaKu. [adz-Dzariyat\/51:56]<\/p>\n<p>Ibadah yang dimaksud adalah ibadah murni yang tidak terkotori dengan peribadatan kepada selain Allah <em>‘Azza wa Jalla<\/em> . Jika seseorang dalam peribadatannya melakukan perbuatan syirik, mempersekutukan makhluk dengan Allah, maka pasti Allah <em>Subhanahu wa Ta’ala<\/em> akan murka dan tidak akan ridha.<\/p>\n<p>Di antara dalilnya ialah, firman Allah <em>Subhanahu wa Ta’ala<\/em> :<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ لَا يَغْفِرُ أَنْ يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَٰلِكَ لِمَنْ يَشَاءُ ۚ وَمَنْ يُشْرِكْ بِاللَّهِ فَقَدِ افْتَرَىٰ إِثْمًا عَظِيمًا\n<\/p>\n<p>Sesungguhnya Allah tidak akan mengampuni dosa syirik (mempersukutukan) kepadaNya, dan Dia mengampuni dosa yang selain syirik itu bagi siapa yang Dia kehendaki. Barangsiapa yang mempersekutukan Allah, maka sungguh, dia telah mengadakan dosa yang sangat besar. [an-Nisa&#8217;\/4:48]<\/p>\n<p>Juga firman-Nya :<\/p>\n<p class=\"arab\">\nإِنَّ الشِّرْكَ لَظُلْمٌ عَظِيمٌ\n<\/p>\n<p>Sesungguhnya (dosa) syirik (mempersekutukan Allah), benar-benar merupakan kezaliman yang sangat besar. [Luqman\/31:13]<\/p>\n<p>Demikian pula firman-Nya :<\/p>\n<p class=\"arab\">\nوَأَنَّ الْمَسَاجِدَ لِلَّهِ فَلَا تَدْعُوا مَعَ اللَّهِ أَحَدًا\n<\/p>\n<p>Dan sesungguhnya masjid-masjid itu adalah untuk Allah, maka janganlah kamu memohon di dalamnya kepada siapapun, di samping kepada Allah. [al-Jin\/72:18]<\/p>\n<p>Jadi, bagaimana mungkin Allah <em>‘Azza wa Jalla<\/em> tidak murka jika Dia Yang Maha Perkasa dan Sempurna disejajarkan dengan makhluk-Nya yang serba lemah dan kurang. Karena itulah, larangan terbesar dalam Islam adalah syirik. Allah <em>‘Azza wa Jalla<\/em> berfirman :<\/p>\n<p class=\"arab\">\nوَاعْبُدُوا اللَّهَ وَلَا تُشْرِكُوا بِهِ شَيْئًا\n<\/p>\n<p>Dan beribadahlah kepada Allah dan janganlah mempersekutukan-Nya dengan sesuatupun [An-Nisa\/4:36]<\/p>\n<p>Demikian juga maksud diturunkannya kitab-kitab Allah <em>‘Azza wa Jalla<\/em> serta diutusnya para rasul ialah agar para manusia beribadah hanya kepada Allah <em>‘Azza wa Jalla<\/em> saja. Dalilnya sangat banyak, di antaranya firman Allah <em>Subhanahu wa Ta’ala<\/em> :<\/p>\n<p class=\"arab\">\nوَمَا أَرْسَلْنَا مِنْ قَبْلِكَ مِنْ رَسُولٍ إِلَّا نُوحِي إِلَيْهِ أَنَّهُ لَا إِلَٰهَ إِلَّا أَنَا فَاعْبُدُونِ\n<\/p>\n<p>Dan kami tidak mengutus seorang rasulpun sebelum kamu melainkan kami wahyukan kepadanya, &#8220;Bahwasanya tidak ada Tuhan (yang hak) melainkan aku, maka sembahlah olehmu sekalian akan aku&#8221;. [Al-Anbiya’\/21:25]<\/p>\n<p>Nah, agar orang tidak kecewa kelak dalam kehidupan di alam lain, ia harus tunduk pada aturan yang ditetapkan oleh Penciptanya. Dan Penciptanya ini telah menunjuk utusan kepercayaan-Nya untuk menyampaikan risalah-Nya. Ia adalah Rasulullah, utusan-Nya.<\/p>\n<p>Semoga Allah menganugerahkan kita pemahaman tauhid yang benar dan memberi taufik kepada kita untuk mengamalkannya.<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِي وَ لَكُمْ فِي القُرْآنِ الكَرِيْمِ وَنَفَعْنِي وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ . أَقُوْلُ هَذَا القَوْلَ وَاَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَّحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ , وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ , وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ : اِتَّقُوْا اللهَ تَعَالَى ،<\/p>\n<p>Kaumu muslimin rahimani wa rahimakumllah,<\/p>\n<p><strong>Bagaimana Cara Bertauhid?<\/strong><\/p>\n<p>Setelah mengetahui pengertian tauhid dan bahwa ia adalah alasan mengapa Allah mengutus para rasul-Nya. Timbul pertanyaan, bagaimanakah cara bertauhid kepada Allah. Adalah jelas bahwa Islam dibangun berdasarkan pondasi tauhid. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nقُلْ إِنَّمَا يُوحَىٰ إِلَيَّ أَنَّمَا إِلَٰهُكُمْ إِلَٰهٌ وَاحِدٌ ۖ فَهَلْ أَنْتُمْ مُسْلِمُونَ\n<\/p>\n<p>Katakanlah (Muhammad), &#8220;Sesungguhnya apa yang diwahyukan kepadaku ialah bahwasanya sesembahan kamu adalah sesembahan yang Esa, maka apakah kamu telah Islam (berserah diri) kepada-Nya&#8221;? [al-Anbiya&#8217;\/21:108]<\/p>\n<p>Maka agar keislaman seseorang itu benar dan diterima di sisi Allah <em>‘Azza wa Jalla<\/em> , ia harus bertauhid dengan benar, yaitu hanya memberikan peribadatan kepada Allah <em>‘Azza wa Jalla<\/em> dengan ikhlas dan tidak memberikan sedikitpun dari macam-macam ibadah kepada selain Allah <em>Subhanahu wa Ta’ala<\/em> . Tidak berdoa dan tidak memohon kepada selain Allah <em>Subhanahu wa Ta’ala<\/em> , hal-hal yang hanya menjadi kekuasaan Allah untuk memberinya; tidak kepada malaikat, tidak kepada Nabi, tidak kepada wali, tidak kepada &#8216;orang pintar&#8217;, tidak kepada pohon, batu, matahari, bulan, kuburan dan lain sebagainya.<\/p>\n<p>Jadi dalam bertauhid, orang harus menolak dan menyingkiri segala yang disembah selain Allah <em>‘Azza wa Jalla<\/em> , dan hanya mengakui, menetapkan serta menjalankan bahwa peribadatan hanya merupakan hak Allah saja, Pencipta alam semesta.<\/p>\n<p>Bertauhid bukan sekedar mengikrarkan bahwa Allah adalah satu-satunya Pencipta, Pemberi rizki, Pengatur serta Pemilik alam semesta. Sebab tauhid semacam ini telah diikrarkan pula oleh kaum musyrikin Arab pada zaman Nabi <em>shallallahu ‘alaihi wa sallam<\/em>. Tetapi bertauhid harus direalisasikan dengan memberikan peribadatan hanya kepada Allah <em>‘Azza wa Jalla<\/em> , permohonan, doa dan kegiatan-kegiatan lain yang semakna, hanya kepada Allah saja.<\/p>\n<p>Dengan demikian, agar tauhid berfungsi menghapus segala dosa dan menghalangi masuk neraka, maka seseorang harus memurnikan tauhidnya kepada Allah <em>‘Azza wa Jalla<\/em> serta berupaya menyempurnakannya. Ia harus memenuhi syarat-syarat tauhid, baik dengan hati, lidah maupun anggauta badannya. Atau –minimal- dengan hati dan lidahnya pada saat meninggal dunia.<\/p>\n<p>Intinya, menyerahkan peribadatan, kehidupan dan kematian hanya kepada Allah, meninggalkan segala bentuk kemusyrikan serta segala pintu yang dapat menjerumuskan ke dalam kemusyrikan, sebagaimana telah diterangkan dalam ayat-ayat atau hadits-hadits di atas.<\/p>\n<p>Demikian secara sangat ringkas gambaran tentang kehebatan tauhid yang memiliki daya hapus luar biasa terhadap dosa-dosa. Karena itu mengapa orang tidak tertarik memanfaatkan kesempatan ini ? yaitu dengan bertaubat, kembali bertauhid serta memurnikan tauhidnya kepada Allah <em>Subhanahu wa Ta’ala<\/em> ? Dan mengapa tidak takut kepada Allah <em>Subhanahu wa Ta’ala<\/em> ?<\/p>\n<p>Perlu disadari oleh setiap insan, bahwa kelak masing-masing akan datang sendiri dan mempertanggung jawabkan dirinya sendiri dihadapan Allah yang Maha adil keputusan hukumNya.<\/p>\n<p class=\"arab\">\nوَكُلُّهُمْ آتِيهِ يَوْمَ الْقِيَامَةِ فَرْدًا\n<\/p>\n<p>Dan setiap orang dari mereka akan datang kepada Allah sendiri-sendiri pada hari Kiamat. [Maryam\/19:95]<\/p>\n<p>Kaum muslimin rahimani wa rahimakumullah,<\/p>\n<p>Mudah-mudahan khutbah yang singkat ini dapat membuka sedikit wawasan kita tentang tauhid dan mengenalkan kita kepada inti dari ajaran Islam ini. Kita memohon kepada-Nya agar menjadikan kita ahlut tauhid.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ:  إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً [الأحزاب:56] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : ((مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا)).<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ .وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ . اَللَّهُمَّ عَلَيْكَ بِأَعْدَاءِ الدِّيْنِ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُوْرِهِمْ . اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ . اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِهُدَاكَ وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ وَأَعِنْهُ عَلَى طَاعَتِكَ وَارْزُقْهُ البِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ . اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِكُلِّ قَوْلٍ سَدِيْدٍ وَعَمَلٍ رَشِيْدٍ.<\/p>\n<p class=\"arab\">\nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبَّ الْعَالَمِيْنَ وَصَلَّى اللهُ وَسَلَّمَ وَ بَارَكَ وَأَنْعَمَ عَلَى عَبْدِ اللهِ وَرَسُوْلِهِ نَبِيِّنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p>Ustadz Ahmas Faiz Asifuddin<br \/>\nDisalin dari majalah As-Sunnah Edisi 07\/Tahun XV\/1432H\/2011.<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا ، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ مُحمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ وَمُبَلِّغُ النَّاسِ شَرْعِهِ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2936,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2935"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2935"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2935\/revisions"}],"predecessor-version":[{"id":2937,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2935\/revisions\/2937"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2936"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2935"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2935"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2935"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}