{"id":2939,"date":"2014-10-24T03:17:38","date_gmt":"2014-10-24T03:17:38","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2939"},"modified":"2014-10-24T03:17:38","modified_gmt":"2014-10-24T03:17:38","slug":"terjemah-khutbah-arafah-10-12-1435-h-dari-masjid-namirah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2939-terjemah-khutbah-arafah-10-12-1435-h-dari-masjid-namirah.html","title":{"rendered":"Terjemah Khutbah Arafah 10-12-1435 H dari Masjid Namirah"},"content":{"rendered":"<p>http:\/\/youtu.be\/VArai3M4b70<\/p>\n<p class=\"arab\">إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ وَنَعُوْذُ بِهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنَّ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيْمًا كَثِيْراً إِلَى يَوْمِ الدِّيْنِ<\/p>\n<p class=\"arab\">أما بعد فيا أيها الناس اتقوا الله تعالى حق التقوى فإن التقوى من خصائص المؤمن في سره وعلانيته ونجواه<\/p>\n<p>Ma’asyiral muslimin,<\/p>\n<p>Semoga Allah menunjuk kita semua pada agama yang lurus ini. Agama yang sesuai dengan fitrah manusia. Fitrah yang lurus yang telah Allah berikan kepada manusia pada saat menciptakan manusia tersebut. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">فِطْرَتَ اللَّهِ الَّتِي فَطَرَ النَّاسَ عَلَيْهَا ۚ لَا تَبْدِيلَ لِخَلْقِ اللَّهِ ۚ ذَٰلِكَ الدِّينُ الْقَيِّمُ وَلَٰكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ<\/p>\n<p>“(tetaplah atas) fitrah Allah yang telah menciptakan manusia menurut fitrah itu. Tidak ada peubahan pada fitrah Allah. (Itulah) agama yang lurus; tetapi kebanyakan manusia tidak mengetahui.” (QS. Ar-Rum: 30).<\/p>\n<p>Semua manusia, Allah ciptakan pada fitrah yang suci dan bersih. Kemudian hal itu dilencengkan oleh pendidikan yang mereka terima atau lingkungan tempat mereka hidup. Lalu mereka melihat sesuatu yang lain, yang berbeda dari fitrah yang suci itu, yang menyebabkan mereka menjadi menentang dan kufur. Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">مَا مِنْ مَوْلُودٍ إِلَّا يُولَدُ عَلَى الْفِطْرَةِ فَأَبَوَاهُ يُهَوِّدَانِهِ أوَيُنَصِّرَانِهِ أوَيُمَجِّسَانِهِ<\/p>\n<p>“Tidaklah seorang yang dilahirkan itu kecuali dilahirkan dalam keadaan fitrah, kemudian kedua orang tuanyalah yang menjadikannya Yahudi, Nashrani atau Majusi.”<\/p>\n<p>Rasulullah shallallahu ‘alaihi wa sallam menjelaskan bahwa tauhid itu telah tertanam dalam benak manusia dan perbuatan syirik kemudian yang mengubahnya. Dan juga terbukti ketika orang-orang musyrik ditimpa bahaya dan musibah, mereka akan mentauhidkan Allah.<\/p>\n<p class=\"arab\">فَإِذَا رَكِبُوا فِي الْفُلْكِ دَعَوُا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ فَلَمَّا نَجَّاهُمْ إِلَى الْبَرِّ إِذَا هُمْ يُشْرِكُونَ<\/p>\n<p>“Maka apabila mereka naik kapal mereka mendoa kepada Allah dengan memurnikan ketaatan kepada-Nya; maka tatkala Allah menyelamatkan mereka sampai ke darat, tiba-tiba mereka (kembali) mempersekutukan (Allah).” (QS. Al-Ankabut: 65).<\/p>\n<p>Dari sini kita juga bisa memahami bahwa fitrah manusia itu tidak hilang. Ia hanya tertutupi dengan berbagai bentuk kekufuran. Ketika penutup tadi hilang, maka seseorang akan kembali kepada fitrahnya yang suci.<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Apabila manusia meninggalkan penyeru-penyeru yang menutupi fitrahnya, niscaya dia akan selamat dari syubhat-syubhat dan syahwat. Ia akan menyambut seruan para rasul. Dan beragama dengan apa yang mereka bawa. Sebagaimana firman Allah dalam sebuah hadits qudsi,<\/p>\n<p class=\"arab\">إِنِّي خَلَقْتُ عِبَادِيْ حُنَفَاءَ فَجَاءَتْهُمُ الشَّيَاطِيْنُ فَاجْتَالَتْهُمْ عَنْ فطرتهم وحرمت عليهم ما أبحت لهم وأمرتهم أن يشركوا بي ما لم أنزل به سلطاناً<\/p>\n<p>“Sesungguhnya Aku menciptakan hamba-hamba-Ku dalam keadaan lurus, kemudian datanglah kepada mereka setan-setan yang menyesatkan mereka dari fitrah mereka serta mengharamkan atas mereka apa yang Aku halalkan bagi mereka dan memerintahkan mereka untuk membuat sekutu untuk-Ku yang Aku tidak berikan ilmu untuk hal itu.”<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Agama ini adalah agama yang sesuai dengan fitrah manusia. Agama ini adalah agama yang sesuai dengan nilai-nilai humanis. Agama ini datang dengan tata aturan yang sesuai denga logika manusia. Agama ini datang dengan hidayah yang memperbaiki ikatan persatuan dan ikatan keimanan. Islam adalah agama kita. Agama yang sempurna dan menyeluruh cakupannya. Islam datang dengan mencukupi kebutuhan manusia, baik dalam nilai-nilai spiritual, nilai-nilai duniawi, ibadah, muamalah, dan hal-hal lainnya yang merupakan bagian dari kehidupan.<\/p>\n<p>Jalan Islam adalah metode yang sempurna dalam menunaikan hak manusia, bercirikan akhlak mulia, hukum yang adil, dan pondasi-pondasi yang tanpa cela. Yang semua itu menunjukkan bahwa Islam adalah agama yang memiliki pokok akidah yang suci dan syariat yang agung. Sesuai dengan fitrah manusia yang suci, hati yang bersih, dan logika yang lurus.<\/p>\n<p>Ayyuhal muslim,<\/p>\n<p>Di antara bentuk fitrah yang suci itu adalah perintah untuk mengesakan Allah dan memurnikan ibadah hanya kepada-Nya saja. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">ذَٰلِكُمُ اللَّهُ رَبُّكُمْ ۖ لَا إِلَٰهَ إِلَّا هُوَ ۖ خَالِقُ كُلِّ شَيْءٍ فَاعْبُدُوهُ ۚ وَهُوَ عَلَىٰ كُلِّ شَيْءٍ وَكِيلٌ<\/p>\n<p>“(Yang memiliki sifat-sifat yang) demikian itu ialah Allah Tuhan kamu; tidak ada Tuhan selain Dia; Pencipta segala sesuatu, maka sembahlah Dia; dan Dia adalah Pemelihara segala sesuatu.” (QS. Al-An’am: 102).<\/p>\n<p>Firman-Nya juga,<\/p>\n<p class=\"arab\">شَهِدَ اللَّهُ أَنَّهُ لَا إِلَٰهَ إِلَّا هُوَ وَالْمَلَائِكَةُ وَأُولُو الْعِلْمِ قَائِمًا بِالْقِسْطِ ۚ لَا إِلَٰهَ إِلَّا هُوَ الْعَزِيزُ الْحَكِيمُ<\/p>\n<p>“Allah menyatakan bahwasanya tidak ada Tuhan melainkan Dia (yang berhak disembah), Yang menegakkan keadilan. Para Malaikat dan orang-orang yang berilmu (juga menyatakan yang demikian itu). Tak ada Tuhan melainkan Dia (yang berhak disembah), Yang Maha Perkasa lagi Maha Bijaksana.” (QS. Ali Imran: 18).<\/p>\n<p>Sebagai lawan dari tauhid, Allah Ta’ala melarang perbuatan syirik. Dia berfirman,<\/p>\n<p class=\"arab\">وَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَّسُولًا أَنِ اعْبُدُوا اللَّهَ وَاجْتَنِبُوا الطَّاغُوتَ<\/p>\n<p>“Dan sungguhnya Kami telah mengutus rasul pada tiap-tiap umat (untuk menyerukan): &#8220;Sembahlah Allah (saja), dan jauhilah Thaghut itu&#8221;.” (QS. An-Nahl: 36).<\/p>\n<p>Firman-Nya juga,<\/p>\n<p class=\"arab\">وَاعْبُدُوا اللَّهَ وَلَا تُشْرِكُوا بِهِ شَيْئًا<\/p>\n<p>“Sembahlah Allah dan janganlah kamu mempersekutukan-Nya dengan sesuatupun.” (QS. An-Nisa: 36).<\/p>\n<p>Allah juga memerintahkan kita untuk beriman kepada yang gaib seperti tentang adanya malaikat dan tugas-tugas yang mereka emban. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">وَلَهُ مَنْ فِي السَّمَاوَاتِ وَالْأَرْضِ ۚ وَمَنْ عِنْدَهُ لَا يَسْتَكْبِرُونَ عَنْ عِبَادَتِهِ وَلَا يَسْتَحْسِرُونَ يُسَبِّحُونَ اللَّيْلَ وَالنَّهَارَ لَا يَفْتُرُونَ<\/p>\n<p>“Dan kepunyaan-Nya-lah segala yang di langit dan di bumi. Dan malaikat-malaikat yang di sisi-Nya, mereka tiada mempunyai rasa angkuh untuk menyembah-Nya dan tiada (pula) merasa letih. Mereka selalu bertasbih malam dan siang tiada henti-hentinya.” (QS. Al-Anbiya: 19-20).<\/p>\n<p>Firman-Nya juga,<\/p>\n<p class=\"arab\">وَإِنَّ عَلَيْكُمْ لَحَافِظِينَ كِرَامًا كَاتِبِينَ يَعْلَمُونَ مَا تَفْعَلُونَ<\/p>\n<p>“Padahal sesungguhnya bagi kamu ada (malaikat-malaikat) yang mengawasi (pekerjaanmu), yang mulia (di sisi Allah) dan mencatat (pekerjaan-pekerjaanmu itu), mereka mengetahui apa yang kamu kerjakan.” (QS. Al-Infithar: 10-12).<\/p>\n<p>Kemudian Allah juga memerintahkan untuk mengimani seluruh nabi dan rasul. Dari Adam ‘alaihissalam hingga yang paling utama dan penutu para nabi dan rasul, Muhammad shallallahu ‘alaihi wa sallam. Dan mengimani bahwa kitab yang diturunkan kepada Nabi Muhammad adalah kitab suci terakhir yang membenarkan berita yang benar dan menyempurnakan syariat terdahulu. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">وَأَنْزَلْنَا إِلَيْكَ الْكِتَابَ بِالْحَقِّ مُصَدِّقًا لِّمَا بَيْنَ يَدَيْهِ مِنَ الْكِتَابِ وَمُهَيْمِنًا عَلَيْهِ<\/p>\n<p>“Dan Kami telah turunkan kepadamu Al Quran dengan membawa kebenaran, membenarkan apa yang sebelumnya, yaitu kitab-kitab (yang diturunkan sebelumnya) dan batu ujian terhadap kitab-kitab yang lain itu…” (QS. Al-Maidah: 48).<\/p>\n<p>Allah juga memerintahkan untuk beriman bahwa Muhammad bin Abdullah adalah penutup para nabi dan rasul. Syariat yang dibawanya adalah syariat penutup syariat-syariat lainnya.<\/p>\n<p class=\"arab\">مَّا كَانَ مُحَمَّدٌ أَبَا أَحَدٍ مِّنْ رِّجَالِكُمْ وَلَٰكِنْ رَّسُولَ اللَّهِ وَخَاتَمَ النَّبِيِّينَ<\/p>\n<p>“Muhammad itu sekali-kali bukanlah bapak dari seorang laki-laki di antara kamu, tetapi dia adalah Rasulullah dan penutup nabi-nabi.” (QS. Al-Ahzab: 40).<\/p>\n<p>Kemudian Allah juga memerintahkan kita untuk beriman dengan hari akhir dan segala yang terjadi padanya. Berupa hisab, balasan, penimbangan amal, shirath, kehidupan yang bahagia bagi orang-orang yang beriman di negeri yang penuh kemuliaan, dan kehidupan yang celaka dan binasa bagi orang-orang yang memusuhi Islam dalam adzab Allah.<\/p>\n<p>Ayyuhal muslim,<\/p>\n<p>Setelah Nabi shallallahu ‘alaihi wa sallam diutus, tidak ada satu pun agama yang menyeru seruan fitrah tadi, mentauhidkan Allah dan mengikhlaskan agama hanya kepadanya, kecuali hanya agama ini, agama Islam. Agama yang Allah sempurnakan dan ridhai untuk kita.<\/p>\n<p class=\"arab\">إِنَّ الدِّينَ عِنْدَ اللَّهِ الْإِسْلَامُ<\/p>\n<p>“Sesungguhnya agama yang diterima di sisi Allah hanyalah Islam.” (QS. Ali Imran: 19).<\/p>\n<p>Maka dari itu, wajib bagi manusia untuk beriman dengan agama ini dan menjadi pemeluknya. Karena inilah satu-satunya agama yang benar. Satu-satunya agama yang berlandaskan akidah yang lurus.<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Di antara seruan Islam yang lainnya adalah perhatian Islam terhadap hal-hal yang sifatnya materi dan non-materi. Yakni perhatian Islam terhadap ruh insani dan terahdap jasad. Allah mensyariatkan kepada hamba-hamba-Nya segala sesuatu yang dapat mendekatkan seorang hamba kepada Rabnya. Allah Ta’ala mensyariatkan shalat lima waktu secara berjamaah di awal waktu. Agar seorang hamba memperoleh kesucian diri dan jiwa serta membantunya dalam melakukan kebaikan-kebaikan yang lain. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">وَأَقِمِ الصَّلَاةَ ۖ إِنَّ الصَّلَاةَ تَنْهَىٰ عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ<\/p>\n<p>“dan dirikanlah shalat. Sesungguhnya shalat itu mencegah dari (perbuatan-perbuatan) keji dan mungkar.” (QS. Al-Ankabut: 45).<\/p>\n<p>Dan firman-Nya juga,<\/p>\n<p class=\"arab\">وَاسْتَعِينُوا بِالصَّبْرِ وَالصَّلَاةِ ۚ وَإِنَّهَا لَكَبِيرَةٌ إِلَّا عَلَى الْخَاشِعِينَ<\/p>\n<p>“Jadikanlah sabar dan shalat sebagai penolongmu. Dan sesungguhnya yang demikian itu sungguh berat, kecuali bagi orang-orang yang khusyu.” (QS. Al-Baqarah: 45).<\/p>\n<p>Allah Ta’ala juga mensyariatkan shalat-shalat sunnah, mengucapkan tasbih, takbir, dan tahmid untuk mensucikan hati seseorang dan memperbaharui imannya. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">أَلَا بِذِكْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ<\/p>\n<p>“Ketahulah, dengan mengingat Allah hati itu akan menjadi tenang.” (QS. Ar-Ra’du: 28).<\/p>\n<p>Di antara bentuk penjagaan fitrah lainnya yang diperhatikan oleh Islam adalah perhatian terhadap orang-orang fakir dan miskin. Allah menyatakan bahwa mereka memiliki hak pada harta orang-orang kaya. Sebagaimana firman-Nya,<\/p>\n<p class=\"arab\">وَفِي أَمْوَالِهِمْ حَقٌّ لِّلسَّائِلِ وَالْمَحْرُومِ<\/p>\n<p>“Dan pada harta-harta mereka ada hak untuk orang miskin yang meminta dan orang miskin yang tidak mendapat bagian.” (QS. Adz-Dzariyat: 19).<\/p>\n<p>Kemudian Allah memotivasi orang-orang yang berkemampuan untuk berinfak.<\/p>\n<p class=\"arab\">مَّثَلُ الَّذِينَ يُنْفِقُونَ أَمْوَالَهُمْ فِي سَبِيلِ اللَّهِ كَمَثَلِ حَبَّةٍ أَنْبَتَتْ سَبْعَ سَنَابِلَ فِي كُلِّ سُنْبُلَةٍ مِّائَةُ حَبَّةٍ ۗ وَاللَّهُ يُضَاعِفُ لِمَنْ يَشَاءُ ۗ وَاللَّهُ وَاسِعٌ عَلِيمٌ<\/p>\n<p>“Perumpamaan (nafkah yang dikeluarkan oleh) orang-orang yang menafkahkan hartanya di jalan Allah adalah serupa dengan sebutir benih yang menumbuhkan tujuh bulir, pada tiap-tiap bulir seratus biji. Allah melipat gandakan (ganjaran) bagi siapa yang Dia kehendaki. Dan Allah Maha Luas (karunia-Nya) lagi Maha Mengetahui.” (QS. Al-Baqarah: 261).<\/p>\n<p>Kemudian penjagaan fitrah dalam Islam juga terwujud dalam syariat memperhatikan dan menyayangi orang-orang yang lemah, lanjut usia, ditimpa musibah dan bencana. Islam menganjurkan untuk meringankan dan memberikan jalan keluar atas beban mereka. Allah Jalla wa ‘Ala berfirman,<\/p>\n<p class=\"arab\">يُرِيدُ اللَّهُ أَنْ يُخَفِّفَ عَنْكُمْ ۚ وَخُلِقَ الْإِنْسَانُ ضَعِيفًا<\/p>\n<p>“Allah hendak memberikan keringanan kepadamu, dan manusia dijadikan bersifat lemah.” (QS. An-Nisa: 28).<\/p>\n<p>Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">بَشِّرُوا وَلَا تُنَفِّرُوا وَيَسِّرُوا وَلَا تُعَسِّرُوا تقول عائشة مَا خُيِّرَ النَّبِي بَيْنَ أَمْرَيْنِ ِلَّا اخْتَارَ أَيْسَرَهُمَا مَا لَمْ يَكُنْ إِثْمًا<\/p>\n<p>“Mudahkanlah dan jangan kalian persulit, berilah kabar gembira dan janganlah kalian membuat orang lari.” Kemudian Aisyah berkata, “Tidaklah Rasulullah shallallahu ‘alaihi wasallam dipilihkan antar dua pilihan melainkan beliau memilih yang paling mudah dari keduanya, selama itu bukan dosa, jika itu dosa, maka beliau manusia yang paling jauh dari dosa.”<\/p>\n<p>Allah menjadikan syariat ini begitu toleran dan mudah. Islam mudah dalam syariatnya. Allah syariatkan tayammum ketika tidak ada air atau tidak bisa menggunakan air.<\/p>\n<p class=\"arab\">مَا يُرِيدُ اللَّهُ لِيَجْعَلَ عَلَيْكُمْ مِّنْ حَرَجٍ وَلَٰكِنْ يُرِيدُ لِيُطَهِّرَكُمْ وَلِيُتِمَّ نِعْمَتَهُ عَلَيْكُمْ لَعَلَّكُمْ تَشْكُرُونَ<\/p>\n<p>“Allah tidak hendak menyulitkan kamu, tetapi Dia hendak membersihkan kamu dan menyempurnakan nikmat-Nya bagimu, supaya kamu bersyukur.” (QS. Al-Maidah: 6).<\/p>\n<p>Ketika Allah syariatkan puasa, Dia juga berikan kelonggaran.<\/p>\n<p class=\"arab\">يُرِيدُ اللَّهُ بِكُمُ الْيُسْرَ وَلَا يُرِيدُ بِكُمُ الْعُسْرَ<\/p>\n<p>“Allah menghendaki kemudahan bagimu, dan tidak menghendaki kesukaran bagimu.” (QS. Al-Baqarah: 185).<\/p>\n<p>Allah menysariatkan jihad dan ada juga kemudahan dalam syariat jihad.<\/p>\n<p class=\"arab\">لَّيْسَ عَلَى الْأَعْمَىٰ حَرَجٌ وَلَا عَلَى الْأَعْرَجِ حَرَجٌ وَلَا عَلَى الْمَرِيضِ حَرَجٌ<\/p>\n<p>“Tiada dosa atas orang-orang yang buta dan atas orang yang pincang dan atas orang yang sakit (apabila tidak ikut berperang).” (QS. Al-Fath: 17).<\/p>\n<p>Bahkan sesuatu yang haram bisa menjadi halal ketika darurat (mengancam nyawa).<\/p>\n<p class=\"arab\">إِنَّمَا حَرَّمَ عَلَيْكُمُ الْمَيْتَةَ وَالدَّمَ وَلَحْمَ الْخِنْزِيرِ وَمَا أُهِلَّ بِهِ لِغَيْرِ اللَّهِ ۖ فَمَنِ اضْطُرَّ غَيْرَ بَاغٍ وَلَا عَادٍ فَلَا إِثْمَ عَلَيْهِ ۚ إِنَّ اللَّهَ غَفُورٌ رَّحِيمٌ<\/p>\n<p>“Sesungguhnya Allah hanya mengharamkan bagimu bangkai, darah, daging babi, dan binatang yang (ketika disembelih) disebut (nama) selain Allah. Tetapi barangsiapa dalam keadaan terpaksa (memakannya) sedang dia tidak menginginkannya dan tidak (pula) melampaui batas, maka tidak ada dosa baginya. Sesungguhnya Allah Maha Pengampun lagi Maha Penyayang.” (QS. Al-Baqarah: 173).<\/p>\n<p>Ayyuhal ikhwah,<\/p>\n<p>Di antara hal yang sesuai dengan fitrah lainnya yang diserukan oleh Islam adalah menjaga hak asasi manusia di dalam kehidupan dunia. Hak asasi manusia tersebut adalah penjagaan terhadap agama, jiwa, harta, kehormatan, dan akal. Inilah yang diistilahkan dalam syariat Islam dengan adh-dharuriyatu al-khomsah. Kelima hal ini sangat dibutuhkan oleh umat manusia. Manusia tidak mungkin akan hidup dengan kehidupan yang baik kecuali dengan menjaga adh-dharuriyatu al-khomsah.<\/p>\n<p>Allah menetapkan hukum-hukum syariat untuk menjaga 5 hal yang menjadi hak asasi ini. Pertama menjaga agama. Dalam penjagaan terhadap agama, Allah Jalla wa ‘Ala memerintahkan untuk beriman sesuai dengan Sunnah Rasul-Nya. Beriman dengan akidah yang bersih dan rincian-rinciannya. Allah melarang berpaling atau keluar dari batas-batas keimanan tersebut.<\/p>\n<p>Kemudian Dia memerintahkan untuk menjaga jiwa. Artinya mengharamkan tindak pembunuhan tanpa alasan yang dapat dibenarkan syariat. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">وَلَا تَقْتُلُوا النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلَّا بِالْحَقِّ<\/p>\n<p>“Dan janganlah kamu membunuh jiwa yang diharamkan Allah (membunuhnya) melainkan dengan sesuatu (sebab) yang benar.” (QS. Al-An’am: 151).<\/p>\n<p>Allah mensyariatkan penegakan qishash bagi siapa yang membunuh seseorang tanpa alasan yang benar.<\/p>\n<p class=\"arab\">وَلَكُمْ فِي الْقِصَاصِ حَيَاةٌ يَا أُولِي الْأَلْبَابِ لَعَلَّكُمْ تَتَّقُونَ<\/p>\n<p>“Dan dalam qishaash itu ada (jaminan kelangsungan) hidup bagimu, hai orang-orang yang berakal, supaya kamu bertakwa.” (QS. Al-Baqarah: 179).<\/p>\n<p>Dan firman-Nya juga,<\/p>\n<p class=\"arab\">وَكَتَبْنَا عَلَيْهِمْ فِيهَا أَنَّ النَّفْسَ بِالنَّفْسِ وَالْعَيْنَ بِالْعَيْنِ<\/p>\n<p>“Dan Kami telah tetapkan terhadap mereka di dalamnya (At Taurat) bahwasanya jiwa (dibalas) dengan jiwa.” (QS. Al-Maidah: 45).<\/p>\n<p>Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">إِنَّ دِمَاءَكُمْ وَأَمْوَالَكُمْ وَأَعْرَاضَكُمْ عَلَيْكُمْ حَرَامٌ<\/p>\n<p>“Sesungguhnya darah-darah kalian, harta-harta kalian, dan kehormatan kalian haram atas kalian.”<\/p>\n<p>Hak asasi lainnya adalah menjaga harta. Harta tidak boleh dicuri. Bagi pencuri, hukumnya dipotong tangannya sebagai pertangung-jawaban atas apa yang telah ia lakukan. Dan juga sebagai peringatan bagi yang lain agar tidak mengambil harta orang lain dengan cara yang tidak benar.<\/p>\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَأْكُلُوا أَمْوَالَكُمْ بَيْنَكُمْ بِالْبَاطِلِ<\/p>\n<p>“Hai orang-orang yang beriman, janganlah kamu saling memakan harta sesamamu dengan jalan yang batil.” (QS. An-Nisa: 29).<\/p>\n<p>Firman-Nya juga,<\/p>\n<p class=\"arab\">إِنَّ الَّذِينَ يَأْكُلُونَ أَمْوَالَ الْيَتَامَىٰ ظُلْمًا إِنَّمَا يَأْكُلُونَ فِي بُطُونِهِمْ نَارًا ۖ وَسَيَصْلَوْنَ سَعِيرًا<\/p>\n<p>“Sesungguhnya orang-orang yang memakan harta anak yatim secara zalim, sebenarnya mereka itu menelan api sepenuh perutnya dan mereka akan masuk ke dalam api yang menyala-nyala (neraka).” (QS. An-Nisa: 10).<\/p>\n<p>Dalam permasalah kehormatan, Allah Ta’ala memerintahkan manusia untuk menundukkan pandangan terhadap lawan jenis. Karena hal ini sebagai tindakan preventif dari perbuatan keji dan lebih mengendalikan hawa nafsu.<\/p>\n<p class=\"arab\">قُلْ لِّلْمُؤْمِنِينَ يَغُضُّوا مِنْ أَبْصَارِهِمْ وَيَحْفَظُوا فُرُوجَهُمْ ۚ ذَٰلِكَ أَزْكَىٰ لَهُمْ ۗ إِنَّ اللَّهَ خَبِيرٌ بِمَا يَصْنَعُونَ<\/p>\n<p>“Katakanlah kepada orang laki-laki yang beriman: &#8220;Hendaklah mereka menahan pandanganya, dan memelihara kemaluannya; yang demikian itu adalah lebih suci bagi mereka, sesungguhnya Allah Maha Mengetahui apa yang mereka perbuat&#8221;.” (QS. An-Nur: 30).<\/p>\n<p class=\"arab\">وَقُلْ لِّلْمُؤْمِنَاتِ يَغْضُضْنَ مِنْ أَبْصَارِهِنَّ وَيَحْفَظْنَ فُرُوجَهُنَّ<\/p>\n<p>“Katakanlah kepada wanita yang beriman: &#8220;Hendaklah mereka menahan pandangannya, dan kemaluannya.” (QS. An-Nisa: 31).<\/p>\n<p>Allah mensyariatkan pernikahan agar keberlangsungan manusia terus terwujud dengan adanya keturunan. Dan Dia mengharamkan perzinahan dan perbuatan keji lainnya.<\/p>\n<p>Adapun hak asasi yang kelima, menjaga akal, Allah memerintahkan akal manusia untuk merenungi, berpikir tentang ciptaan-ciptaan dan tanda-tanda kekuasaan-Nya.<\/p>\n<p class=\"arab\">إِنَّ فِي ذَٰلِكَ لَآيَةً لِّقَوْمٍ يَعْقِلُونَ<\/p>\n<p>“Sesungguhnya dalam yang demikian (penciptaan-penciptaan tersebut) terdapat tanda bagi orang-orang yang berpikir.” (QS. An-Nahl: 67).<\/p>\n<p class=\"arab\">إِنَّ فِي ذَٰلِكَ لَآيَةً لِّقَوْمٍ يَذَّكَّرُونَ<\/p>\n<p>“Sesungguhnya pada yang demikian itu (ciptaan-ciptaan-Nya) benar-benar terdapat tanda (kekuasaan Allah) bagi kaum yang mengambil pelajaran.” (QS. An-Nahl 13).<\/p>\n<p>Untuk menjaga akal manusia, Allah mengharamkan keapda mereka hal-hal yang dapat menghilangkan kesadaran mereka atau mengganggu dan merusak akan. Seperti mengonsumsi narkoba dan minuman keras. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِنَّمَا الْخَمْرُ وَالْمَيْسِرُ وَالْأَنْصَابُ وَالْأَزْلَامُ رِجْسٌ مِّنْ عَمَلِ الشَّيْطَانِ فَاجْتَنِبُوهُ لَعَلَّكُمْ تُفْلِحُونَ<\/p>\n<p>“Hai orang-orang yang beriman, sesungguhnya (meminum) khamar, berjudi, (berkorban untuk) berhala, mengundi nasib dengan panah, adalah termasuk perbuatan syaitan. Maka jauhilah perbuatan-perbuatan itu agar kamu mendapat keberuntungan.” (QS. Al-Maidah: 90).<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Hal lainnya yang merupakan kesesuaian agama ini denga fitrah manusia adalah Allah memerintahkan untuk berbuat adil dan kebajikan. Dan Dia mengharamkan kezaliman dan permusuhan.<\/p>\n<p class=\"arab\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَىٰ وَيَنْهَىٰ عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ<\/p>\n<p>“Sesungguhnya Allah menyuruh (kamu) berlaku adil dan berbuat kebajikan, memberi kepada kaum kerabat, dan Allah melarang dari perbuatan keji, kemungkaran dan permusuhan. Dia memberi pengajaran kepadamu agar kamu dapat mengambil pelajaran.” (QS. An-Nahl: 90).<\/p>\n<p>Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">أَيُّهَا النَّاسُ اتَّقُوا الظُّلْمَ فَإِنَّهُ ظُلُمَاتٌ يَوْمَ الْقِيَامَةِ<\/p>\n<p>“Wahai sekalian manusia, jagalah diri kalian dari berbuat zalim karena kezaliman adalah kegelapan di hari kiamat.”<\/p>\n<p class=\"arab\">وَاتَّقوا دَعْوَةَ الْمَظْلُومِ فَإِنَّهُ لَيْسَ بَيْنَهُ وَبَيْنَ اللَّهِ حِجَابٌ<\/p>\n<p>“Jagalah diri kalian dari doa orang yang terzalimi. Karena tidak ada antara dia dan Allah penghalang.”<\/p>\n<p>Bentuk fitrah lainnya adalah Islam mengajarkan bahwa manusia itu sama dan sederajat. Islam menafikan perbedaan kasta dan suku bangsa. Islam menafikan unsur-unsur yang sifatnya hanya kemasan seperti perbedaan Bahasa, warna kulit, dan keturunan. Parameternya hanyalah takwa yang menjadi pembeda.<\/p>\n<p class=\"arab\">إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ<\/p>\n<p>“Sesungguhnya, orang yang paling mulia di antara kalian di sisi Allah adalah yang paling bertakwa.” (QS. Al-Hujurat: 13).<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Sebagai bentuk penekanan dan penguat fitrah manusia, Allah perintahkan untuk menyeru kepada kebaikan dan melarang dari kemungkaran. Allah haramkan perbuatan keji baik yang terang-terangan maupun yang tersembunyi. Allah bimbing agar manusia mensucikan diri dari akhlak dan adab yang rendah dan jelek dengan cara amar ma’ruf nahi mungkar. Dan ini merupakan ciri khusus dari umat ini.<\/p>\n<p class=\"arab\">كُنْتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ تَأْمُرُونَ بِالْمَعْرُوفِ وَتَنْهَوْنَ عَنِ الْمُنْكَرِ وَتُؤْمِنُونَ بِاللَّهِ<\/p>\n<p>“Kamu adalah umat yang terbaik yang dilahirkan untuk manusia, menyuruh kepada yang ma´ruf, dan mencegah dari yang munkar, dan beriman kepada Allah.” (QS. Ali Imran: 110).<\/p>\n<p>Firman-Nya juga,<\/p>\n<p class=\"arab\">وَلَيَنْصُرَنَّ اللَّهُ مَنْ يَنْصُرُهُ ۗ إِنَّ اللَّهَ لَقَوِيٌّ عَزِيزٌ الَّذِينَ إِنْ مَّكَّنَّاهُمْ فِي الْأَرْضِ أَقَامُوا الصَّلَاةَ وَآتَوُا الزَّكَاةَ وَأَمَرُوا بِالْمَعْرُوفِ وَنَهَوْا عَنِ الْمُنْكَرِ ۗ وَلِلَّهِ عَاقِبَةُ الْأُمُور<\/p>\n<p>“Sesungguhnya Allah pasti menolong orang yang menolong (agama)-Nya. Sesungguhnya Allah benar-benar Maha Kuat lagi Maha Perkasa, (yaitu) orang-orang yang jika Kami teguhkan kedudukan mereka di muka bumi niscaya mereka mendirikan shalat, menunaikan zakat, menyuruh berbuat ma´ruf dan mencegah dari perbuatan yang mungkar; dan kepada Allah-lah kembali segala urusan.” (QS. Al-Hajj: 40-41).<\/p>\n<p>Hal lainnya yang merupakan bentuk fitrah Islam adalah menjaga keamanan, stabilitas negara, dan keselamatan di tengah masyarakat. Islam melarang semua hal yang bisa merusak atau menggoyahkan keamanan. Allah jadikan keamanan sebagai bentuk kenikmatan dunia. Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">مَنْ أَصْبَحَ مِنْكُمْ مُعَافًى فِي جَسَدِهِ آمِنًا فِي سِرْبِهِ عِنْدَهُ قُوتُ يَوْمِهِ فَكَأَنَّمَا حِيزَتْ لَهُ الدُّنْيَا بِحَذَافِيْرِهَا<\/p>\n<p>“Barangsiapa dari kalian yang merasa aman di rumahnya, sehat badannya dan ia memiliki makanan untuk hari itu, maka seakan-akan telah dikumpulkan untuknya dunia beserta isinya.”<\/p>\n<p>Untuk mewujudkan keamanan itu, Allah perintahkan untuk menaati pemerintah selama tidak diperintahkan maksiat. Wajib bagi seorang muslim untuk mendengar dan menaati pemimpin, baik dalam keadaan lapang maupun sulit, baik senang atau tidak.<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Termasuk bentuk fitrah juga adalah Allah perintahkan manusia untuk tunduk dan berserah diri kepada syariat-Nya. Tunduk dan patuh kepada wahyu langit. Dan jangan berbicara tentang Allah tanpa ilmu.<\/p>\n<p class=\"arab\">إِنَّمَا يَأْمُرُكُمْ بِالسُّوءِ وَالْفَحْشَاءِ وَأَنْ تَقُولُوا عَلَى اللَّهِ مَا لَا تَعْلَمُونَ<\/p>\n<p>“Sesungguhnya syaitan itu hanya menyuruh kamu berbuat jahat dan keji, dan mengatakan terhadap Allah apa yang tidak kamu ketahui.” (QS. Al-Baqarah: 169).<\/p>\n<p>Allah mengharamkan untuk menilai syariat dengan hawa nafsu dan akal semata. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">وَمَا كَانَ لِمُؤْمِنٍ وَلَا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْرًا أَنْ يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ<\/p>\n<p>“Dan tidaklah patut bagi laki-laki yang mukmin dan tidak (pula) bagi perempuan yang mukmin, apabila Allah dan Rasul-Nya telah menetapkan suatu ketetapan, akan ada bagi mereka pilihan (yang lain) tentang urusan mereka.” (QS. Al-Ahzab: 36).<\/p>\n<p>Firman-Nya juga,<\/p>\n<p class=\"arab\">فَإِنْ لَّمْ يَسْتَجِيبُوا لَكَ فَاعْلَمْ أَنَّمَا يَتَّبِعُونَ أَهْوَاءَهُمْ<\/p>\n<p>“Maka jika mereka tidak menjawab (tantanganmu) ketahuilah bahwa sesungguhnya mereka hanyalah mengikuti hawa nafsu mereka (belaka).” (QS. Al-Qashash: 50).<\/p>\n<p>Bentuk lainnya yang sesuai fitrah manusia adalah perintah Allah untuk berhukum dengan syariat-Nya. Berhukum dengan hukum Allah adalah bentuk pemuliaan seseorang pada dirinya sendiri. Karena tidak pantas bagi seorang muslim untuk berhukum kepada hokum thaghut. Kemudian berhukum dengan hokum-hukum jahiliyah tersebut. Mulia bagi seorang muslim berhukum dengan syariat Allah. Sebagaimana firman-Nya,<\/p>\n<p class=\"arab\">إِنَّا أَنْزَلْنَا إِلَيْكَ الْكِتَابَ بِالْحَقِّ لِتَحْكُمَ بَيْنَ النَّاسِ بِمَا أَرَاكَ اللَّهُ<\/p>\n<p>“Sesungguhnya Kami telah menurunkan kitab kepadamu dengan membawa kebenaran, supaya kamu mengadili antara manusia dengan apa yang telah Allah wahyukan kepadamu.” (QS. An-Nisa: 105).<\/p>\n<p>Kemudian bentuk fitrah itu juga terlihat pada seruan hidayah kepada makhluk yang bertujuan untuk memperbaiki keadaan mereka. Nabi memerintahkan ummatnya untuk menyeru kepada Allah di setiap waktu dan tempat. Allah menjadikan dakwah adalah jalan hidupnya para nabi dan rasul.<\/p>\n<p class=\"arab\">قُلْ هَٰذِهِ سَبِيلِي أَدْعُو إِلَى اللَّهِ ۚ عَلَىٰ بَصِيرَةٍ أَنَا وَمَنِ اتَّبَعَنِي ۖ وَسُبْحَانَ اللَّهِ وَمَا أَنَا مِنَ الْمُشْرِكِينَ<\/p>\n<p>Katakanlah: &#8220;Inilah jalan (agama)ku, aku dan orang-orang yang mengikutiku mengajak (kamu) kepada Allah dengan hujjah yang nyata, Maha Suci Allah, dan aku tiada termasuk orang-orang yang musyrik&#8221;. (QS. Yusuf: 108).<\/p>\n<p class=\"arab\">ادْعُ إِلَىٰ سَبِيلِ رَبِّكَ بِالْحِكْمَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ ۖ وَجَادِلْهُمْ بِالَّتِي هِيَ أَحْسَنُ<\/p>\n<p>“Serulah (manusia) kepada jalan Tuhan-mu dengan hikmah dan pelajaran yang baik dan bantahlah mereka dengan cara yang baik.” (QS. An-Naml: 125).<\/p>\n<p class=\"arab\">وَمَنْ أَحْسَنُ قَوْلًا مِّمَّنْ دَعَا إِلَى اللَّهِ وَعَمِلَ صَالِحًا وَقَالَ إِنَّنِي مِنَ الْمُسْلِمِينَ<\/p>\n<p>Siapakah yang lebih baik perkataannya daripada orang yang menyeru kepada Allah, mengerjakan amal yang saleh, dan berkata: &#8220;Sesungguhnya aku termasuk orang-orang yang menyerah diri?&#8221; (QS. Fushshilat: 33).<\/p>\n<p>Nabi shallallahu ‘alaihi wa sallam adalah orang yang memegang peranan ini. Beliau berdakwah di jalan Allah, baik secara sembunyi-sembunyi maupun terang-terangan, di Mekah atau di Madinah, hingga Allah mewafatkan beliau. Setelah itu para sahabatnya mengambil peranan ini. Mereka menyeru manusia ke jalan Allah. Sampai-sampai penduduk lembah-lembah pun mengenal hidayah. Mereka menegakkan hujjah dan merealisasikan firman Allah Jalla wa ‘Ala bahwa Allah akan memenangkan agama ini atas agama selainnya.<\/p>\n<p>Nabi shallallahu ‘alaihi wa sallam berdakwah di jalan Allah. Beliau mengirim surat kepada pembesar bangsa Arab di seluruh penjuru jazirah. Setelah itu, Nabi juga mengirimkan surat kepada pembesar-pembesar negara tetangga. Beliau mengutip firman Allah,<\/p>\n<p class=\"arab\">قُلْ يَا أَهْلَ الْكِتَابِ تَعَالَوْا إِلَىٰ كَلِمَةٍ سَوَاءٍ بَيْنَنَا وَبَيْنَكُمْ أَلَّا نَعْبُدَ إِلَّا اللَّهَ وَلَا نُشْرِكَ بِهِ شَيْئًا وَلَا يَتَّخِذَ بَعْضُنَا بَعْضًا أَرْبَابًا مِّنْ دُونِ اللَّهِ ۚ فَإِنْ تَوَلَّوْا فَقُولُوا اشْهَدُوا بِأَنَّا مُسْلِمُونَ<\/p>\n<p>Katakanlah: &#8220;Hai Ahli Kitab, marilah (berpegang) kepada suatu kalimat (ketetapan) yang tidak ada perselisihan antara kami dan kamu, bahwa tidak kita sembah kecuali Allah dan tidak kita persekutukan Dia dengan sesuatupun dan tidak (pula) sebagian kita menjadikan sebagian yang lain sebagai tuhan selain Allah&#8221;. Jika mereka berpaling maka katakanlah kepada mereka: &#8220;Saksikanlah, bahwa kami adalah orang-orang yang berserah diri (kepada Allah)&#8221;. (QS. Ali Imran: 64).<\/p>\n<p>Kesesuaian Islam dengan fitrah manusia juga tampak pada kewajiban umat Islam untuk mengadakan kerja sama terhadap orang-orang non-Islam yang tidak mengumumkan peperangan dan permusuhan terhadap umat Islam. Kerja sama dalam bentuk kebutuhan dunia, industri, ilmu pengetahuan, dan ekonomi yang memberikan kemanfaatan pada kehidupan manusia.<\/p>\n<p class=\"arab\">لَّا يَنْهَاكُمُ اللَّهُ عَنِ الَّذِينَ لَمْ يُقَاتِلُوكُمْ فِي الدِّينِ وَلَمْ يُخْرِجُوكُمْ مِّنْ دِيَارِكُمْ أَنْ تَبَرُّوهُمْ وَتُقْسِطُوا إِلَيْهِمْ ۚ إِنَّ اللَّهَ يُحِبُّ الْمُقْسِطِينَ<\/p>\n<p>“Allah tidak melarang kamu untuk berbuat baik dan berlaku adil terhadap orang-orang yang tiada memerangimu karena agama dan tidak (pula) mengusir kamu dari negerimu. Sesungguhnya Allah menyukai orang-orang yang berlaku adil.” (QS. Al-Mumtahanah: 8).<\/p>\n<p>Islam juga menaruh perhatian besar dalam permasalahan sosial. Setiap orang memiliki tanggung jawab sesuai kemampuan mereka di lingkungan mereka masing-masing. Setiap orang adalah pemimpin dan akan diminta pertanggung-jawaban atas kepemimpinan mereka. Seorang pimpinan adalah pemimimpin dan akan dimintai tanggung jawab atas kepemimpinannya. Seorang laki-laki adalah pemimpin di rumahnya, dan akan dimintai tanggung jawab atas kepemimpinannya. Seorang perempuan adalah pemimpin pada harta seuaminya di rumah, dana akan dimintai tanggung jawab atas kepemimpinannya. Pembantu juga adalah seorang pemimpin pada harta tuannya, dan akan dimintai tanggung jawab atas kepemimpinannya.<\/p>\n<p>Ini adalah peranan dalam masyarakat. masyarakat yang satu. Semua wajib memelihara dan memperhatikan kebaikan umat. Semua harus berusaha untuk memperbaiki dan mencari solusi atas suatu masalah dan kesulitan di tengah masyarakat.<\/p>\n<p>Umat Islam,<\/p>\n<p>Apa yang kita saksikan pada hari ini. Berupa musibah dan derita di sebagian negeri Islam berupa fitnah bolehnya menumpahkan darah, merusak fasilitas, menghancurkan bangunan, mengusir orang-orang yang beriman dari rumah-rumah mereka. Kemudian orang-orang yang melakukan kekacauan itu mengatasnamakan khilafah Islamiyah.<\/p>\n<p>Berita tentang orang-orang ini pun didengar oleh musuh-musuh Islam yang memang menanti hal-hal demikian. Musuh-musuh Islam memang suka dengan hal kontroversi seperti ini. Mereka mengintai umat ini, memantau agama ini, mengawasi akhlaknya, lalu melakukan serangan untuk melunturkan nilai dan keutamaannya. Mereka lakukan itu dengan kebencian dan hasa di dalam hati mereka kepada umat ini.Hal ini semua lantaran dosa-dosa dan maksiat yang kita lakukan sehingga Allah kuasakan kita kepada musuh kita.<\/p>\n<p>Wajib bagi kita untuk kembali kepada Alquran dan Sunnah Rasulullah shallallahu ‘alaihi wa sallam. Kita waspadai pemikiran musuh-musuh umat Islam dan bersemangat mencari solusi dari permasalahan yang kita hadapi. Kita berusaha mengakhiri pertikaian antara kita sesame muslim. Berusaha menghentikan pembunuhan terhadap saudara-saudara kita. Dan berusaha menjauhkan umat ini dari musibah-musibah dan permasalahan.<\/p>\n<p>Wahai para pemimpin umat Islam, wahai para tokoh-tokoh Islam internasional, wahai para pemimpin muslim dunia. Bertakwalah kalian kepada Allah dalam urusan diri kalian. Bertakwalah kalian kepada Allah dalam urusan rakyat kalian. Bertakwalah kalian kepada Allah dalam urusan negeri-negeri kalian. Bertakwalah kalian kepada Allah dalam urusan agama kalian. Saya wasiatkan agar kalian bertakwa kepada Allah.<\/p>\n<p>Ketahuilah, kita semua akan dimintai pertanggung-jawaban atas apa yang telah Allah amanahkan kepada kita. Dan Allah akan bertanya kepada orang-orang yang diberi amanah tersebut, maka persiapkanlah jawaban yang benar untuk pertanyaan-pertanyaan tersebut.<\/p>\n<p>Perhatikanlah dan berusahalah dalam hal penjagaan agama dan akhlak kalian. Agama kalian sedang diawasi. Keamanan negeri kalian juga sedang diincar. Akidah kalian sedang diperhatikan. Perekonomian kalian juga menjadi sasaran. Kekuatan militer kalian diawasi. Pemikiran bahkan keberadaan kalian pun sedang diawasi. Musuh-musuh Islam menetapkan aturan-aturan yang menentang Islam.<\/p>\n<p>Karena itu bertakwalah kepada Allah. Saling tolong-menolonglah antara kalian. Tolong-menolong dengan penuh kejujuran dalam menjaga umat ini. Tolong-menolong dalam menghindarkan mereka dari bahaya, diperangi, dan dizalimi. Jangan sampai negeri-negeri kita terprovokasi dan termakan konspirasi sehingga saling bermusuhan antara satu dengan yang lainnya.<\/p>\n<p>Wajib bagi setiap muslim menyadari bahwa mereka adalah sebaik-baik umat. Jika musuh-musuh Islam inging melemahkan umat Islam setelah sebelumnya mereka kuat dengan Islam. Ingin menghinakan setelah sebelumnya umat ini mulia. Ingin menjauhkan setelah umat ini dekat dan bersaudara. Ingatlah! Bahwa kalian umat Islam adalah umat terbaik yang dikeluarkan untuk manusia.<\/p>\n<p>Bertakwalah kepada Allah atas diri-diri kalian. Jadilah orang yang saling tolong-menolong dalam kebaikan dan takwa. Jadilah umat yang saling bermusayawarah, tolong-menolong sesame muslim untuk meraih kemaslahatan bersama.<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Sesungguhnya kerja sama antara negara Teluk adalah sebuah kebijakan strategis yang patut disyukuri. Hal itu harus dimanfaatkan umat Islam untuk saling membantu sesama saudaranya untuk kejayaan umat, mewujudkan keamanan, dan stabilitas negara. Karena itu, hendaknya para pemimpin Islam bertakwa kepada Allah dan bersungguh-sungguh untuk bersatu dan merapikan barisan. Waspadalah! Jangan sampai Anda sekalian membuat suatu jembatan yang bisa digunakan musuh untuk menyeberangk. Jangan sampai Anda membuatkan jalan yang bisa digunakan musuh untuk mengantarkan ambisi mereka.<\/p>\n<p>Bertakwalah kepada Allah wahai para pemimpin atas diri-diri kalian. Jadikanlah politik dan kebijakan luar negeri kalian adalah kebijakan yang adil, yang memberikan solusi bagi permasalahan dewasa ini. Sehingga bisa dijadikan acuan oleh umat Islam internasional. Wahai para pemimpin, sesungguhnya umat ini adalah amanah di pundak-pundak kalian. Bertakwalah kepada Allah, kerjakanlah kebajikan, dan persembahkanlah untuk diri kalian sendiri hal-hal yang baik pula. Sesungguhnya kita semua adalah hanyalah musafir di dunia ini. Jadikan kebijakan yang kalian ambil sebagai penjagaan dan pembelaan terhadap agama.<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Sesungguhnya keamanan di suatu bangsa adalah tanggung jawab individu. Tanggung jawab kita semua. Hendaknya kita selalu berusaha menciptakan suasana yang aman dan menjauhi hal-hal yang dapat merusaknya. Waspadailah tipu daya orang-orang yang pendek pemahamannya, yang menyebabkan musuh-musuh Islam bisa menelusup masuk ke dalamnya, mensabotase negeri dari dalam.<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Demikian juga media masa, mereka juga memiliki tanggung jawab besar dalam berkhidmat kepada umat. Berkhidmat dalam mencari solusi permasalahan yang sedang dihadapi. Media hendaknya berperan menyebarkan adab-adab islami dan pendidikan-pendidikan Islam. Wajib bagi media masa untuk memberi penjelasan, sebagai bentuk solusi permasalahan umat. Media hendaknya mengambil peranan dalam memerangi pemikiran-pemikiran jelek, menyebarkan hal-hal mulia, dan berkhidmat menjaga umat Islam dan menjauhkan mereka dari unsur-unsur asing yang masuk untuk merusak umat ini.<\/p>\n<p>Jadilah media masa yang jauh dari hal-hal yang merusak, banyak menyebarkan kekeliruan, dan menimbulkan kebingungan. Jadilah media masa yang bertujuan untuk mengadakan perbaikan, menyebarkannya, dan solutif bagi permasalahan umat. Dan jadilah media masa yang menerangkan dan membongkar makar-makar musuh Islam.<\/p>\n<p>Apabila media masa jujur dalam memberitakan kondisi aktual, tentu saja mereka menjadi sesuatu yang bermanfaat bagi umat. Karena itu, bertakwalah kalian wahai para wartawan dan jurnalis. Jadikanlah tujuan profesi kalian adalah untuk menjaga dan menolong agama.<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Sesungguhnya sebaik-baik wasilah dakwah dan pendidikan generasi adalah metode pendidikan yang kita gunakan untuk mendidika anak-anak kita. Anak-anak yang kita persiapkan untuk generasi berikutnya. Hendaknya kita mendidik mereka dengan akidah dan akhlak yang mulia. Mengajarkan mereka untuk meneladani perjalanan hidup para ulama dalam memperbaiki umat dan masyarakat.<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Sesungguhnya salah satu tujuan dari syariat ini adalah menjaga darah dan jiwa. Dengan dua hal itulah keberlangsungan manusia terus terjaga. Dan tujuan Allah menciptakan mereka pun dapat terwujud.<\/p>\n<p class=\"arab\">وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ<\/p>\n<p>“Tidaklah Aku ciptakan jin dan manusia kecuali untuk beribadah kepada-Ku.” (QS. Adz-Zdariyat: 56).<\/p>\n<p>Di antara unsur yang memperbaiki umat ini adalah pemeluknya menjaga tertumpahnya darah. Inilah syiar kebaikan dan perbaikan dalam agama ini. Jika seseorang melakukan pembunuhan dengan sebab yang tidak dibenarkan. Dengan permusuhan dan kezaliman. Maka dia telah melakukan tindak kriminal yang besar. Karena itu, hendaknya kita semua memperhatikan hal ini.<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Sesungguhnya pembunuhan adalah tindak kriminal dan kemungkaran yang besar. Allah Jalla wa ‘Ala berfirman,<\/p>\n<p class=\"arab\">وَمَنْ يَقْتُلْ مُؤْمِنًا مُّتَعَمِّدًا فَجَزَاؤُهُ جَهَنَّمُ خَالِدًا فِيهَا وَغَضِبَ اللَّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَابًا عَظِيمًا<\/p>\n<p>“Dan barangsiapa yang membunuh seorang mukmin dengan sengaja maka balasannya ialah Jahannam, kekal ia di dalamnya dan Allah murka kepadanya, dan mengutukinya serta menyediakan azab yang besar baginya.” (QS. An-Nisa: 93).<\/p>\n<p class=\"arab\">مِنْ أَجْلِ ذَٰلِكَ كَتَبْنَا عَلَىٰ بَنِي إِسْرَائِيلَ أَنَّهُ مَنْ قَتَلَ نَفْسًا بِغَيْرِ نَفْسٍ أَوْ فَسَادٍ فِي الْأَرْضِ فَكَأَنَّمَا قَتَلَ النَّاسَ جَمِيعًا وَمَنْ أَحْيَاهَا فَكَأَنَّمَا أَحْيَا النَّاسَ جَمِيعًا<\/p>\n<p>“Oleh karena itu Kami tetapkan (suatu hukum) bagi Bani Israil, bahwa: barangsiapa yang membunuh seorang manusia, bukan karena orang itu (membunuh) orang lain, atau bukan karena membuat kerusakan dimuka bumi, maka seakan-akan dia telah membunuh manusia seluruhnya. Dan barangsiapa yang memelihara kehidupan seorang manusia, maka seolah-olah dia telah memelihara kehidupan manusia semuanya.” (QS. Al-Maidah: 32).<\/p>\n<p>Saat ini kita sedang diuji dengan kondisi umat yang lemah imannya dan pengetahuannya tentang agama. Mereka menghalalkan pembunuhan, berbuat kriminal, dan menumpahkan darah. Mereka membunuh jiwa yang dijaga oleh syariat. Lebih parah dari itu, mereka mendokumentasikannya dengan foto-foto yang buruk yang dibenci oleh nurani dan membuat kulit merinding. Tidak ada tuntunan dari agama, apalagi dari Islam, tidak ada sama sekali akhlak dan prikemanusiaan.<\/p>\n<p>Mereka ini sama seperti Khawarij yang dikabarkan oleh Nabi shallallahu ‘alaihi wa sallam ketika ada seseorang yang mengkritik beliau dengan mengatakan, ‘Ini adalah pembagian yang tidak berharap wajah Allah’. Kemudian Nabi shallallahu ‘alaihi wa sallam mengatakan tentangnya, ‘Biarkan dia. Sungguh akan lahir dari tulang sulbinya suatu kelompok yang kalian (para sahabat) merasa shalat kalian remeh dibanding dengan shalat mereka. Demikian juga puasa kalian disbanding puasa mereka. Kelompok ini keluar dari agama sebagaimana anak panah melesat dari busurnya. Mereka membiarkan para penyembah berhala dan memerangi orang-orang Islam’.<\/p>\n<p>Semoga shalat dan salam tercurah kepada beliau, orang-orang ini (ISIS <em>pen.<\/em>) lebih berbahaya dibanding Khawarij. Mereka adalah para kriminil yang melakukan kriminalitas. Mereka menghancurkan kehormatan, menumpahkan darah, merampas harta benda, melakukan pengerusakan, memperjual-belikan orang-orang merdeka di pasar budak. Mereka melakukan kriminalitas yang belum pernah dilakukan oleh orang-orang sebelum mereka.<\/p>\n<p>Bagi para pemimpin hendaknya mengambil sikap tegas terhadap mereka. Membongkar kejelekan dan bahaya mereka. Tidak ada kebaikan pada kelompok ini. Apa yang mereka lakukan adalah perbuatan jahat yang amat keterlaluan. Mereka membunuh seorang muslim tanpa alasan yang dibenarkan. Mereka membunuh orang yang mengucapkan kalimat laa ilaaha illallaah, mengerjakan shalat, dan berpuasa.<\/p>\n<p>Bagaimana pertanggung-jawaban mereka dengan kalimat laa ilaaha illallaah tersebut di hari kiamat kelak?! Usamah bin Zaid pernah membunuh salah seorang yang mengucapkan laa ilaaha illallaah dalam suatu peperangan. Rasulullah berkata kepadanya, “Wahai Usamah, apakah engkau membunuhnya setelah dia mengucapkan kalimat laa ilaaha illallaah?!” Usamah menjawab, “Iya, karena dia sebenarnya berbohong”. Rasulullah membantah Usamah, “Apakah engkau sudah membelah isi dadanya?! Bagaimana pertanggung-jawabanmu dengan kalimat laa ilaaha illallaah apabila tiba hari kiamat kelak”. Usamah berkata, “Beliau terus mengulaingi ucapan itu, hingga aku berandai-andai kalau saja aku baru memeluk Islam pada hari itu”.<\/p>\n<p>Perbuatan kriminal yang keji, yang mereka lakukan, adalah tanpa dalil, zalim, dan rusak. Allah tidak mencintai orang-orang yang berbuat kerusakan. Lebih buruk dari itu, mereka namakan apa yang mereka lakukan ini dengan nama jihad dan bagian dari Islam. Allah mengetahui bahwa apa yang mereka lakukan bukan bagian dari Islam dan bukanlah jihad. Mereka adalah orang-orang yang zalim dan sombong. Waspadailah akidah mereka yang rusak dan pola pikir mereka yang menyimpang.<\/p>\n<p>Wahai umat Islam, wahai aparat keamanan,<\/p>\n<p>Anda adalah barisan terdepan yang menjaga keamanan umat dan menjaga stabilitas negeri. Lakukan tindakan tegas terhadap orang-orang yang berpemikiran demikian. Peranan kalian sangatlah mulia dan amalan kalian adalah amalan yang agung. Bertakwalah kepada Allah pada diri kalian, ikhlaslah dalam beramal karena Allah, dan berharaplah pahala di sisi Allah. Jagalah saudara-saudara kalian kaum muslimin yang memiliki ha katas tugas mulia kalian tersebut.<\/p>\n<p>Satukan barisan kalian di hadapan para musuh. Bersabarlah dan teruslah bersabar karena kalian dalam kebenaran. Di dalam hadits disebutkan,<\/p>\n<p class=\"arab\">رِبَاطُ يَوْمٍ فِي سَبِيلِ اللَّهِ خَيْرٌ مِنْ الدُّنْيَا وَمَا عَلَيْهَا<\/p>\n<p>“Ribath (bersiap siaga) satu hari di jalan Allah lebih baik dari dunia dan apa saja yang ada diatasnya.”<\/p>\n<p>Kita berharap agar Allah memberi taufik, meneguhkan, dan menolong tentara-tentara Islam dan aparat keamanan dalam menunaikan tugas mereka. Kita memohon kepada Allah agar meneguhkan hati mereka. Dan ketahuilah bahwa membela Islam, mencegah kejelekan dan kerusakan adalah termasuk jihad di jalan Allah.<\/p>\n<p>Wahai umat Islam, wahai para dai dan ulama,<\/p>\n<p>Bertakwalah kepada Allah pada diri kalian. Jadikanlah dakwah dan amalan kalian sebagai bentuk perbaikan untuk umat. Membawa mereka kepada ketenangan dan menjauhkan mereka dari kejelekan dan kerusakan. Bongkarlah kerancuan-kerancuan yang disebarkan oleh orang-orang yang sesat dan berpemikiran menyimpang. Jelaskan kesalahan-kesalahan mereka berdasarkan Alquran dan sunnah.<\/p>\n<p class=\"arab\">وَقُلْ جَاءَ الْحَقُّ وَزَهَقَ الْبَاطِلُ ۚ إِنَّ الْبَاطِلَ كَانَ زَهُوقًا<\/p>\n<p>“Dan katakanlah: &#8220;Yang benar telah datang dan yang batil telah lenyap&#8221;. Sesungguhnya yang batil itu adalah sesuatu yang pasti lenyap.” (QS. Al-Isra: 81).<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Di antara akhlak orang yang beriman adalah mencintai kebaikan untuk saudara-saudara mereka, baik yang telah tiada maupun yang masih bersama mereka sekarang. Mereka mencintai ketakwaan dan perbaikan. Allah Jalla wa ‘Ala berfirman,<\/p>\n<p class=\"arab\">وَالَّذِينَ جَاءُو مِنْ بَعْدِهِمْ يَقُولُونَ رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِّلَّذِينَ ءَامَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَّحِيمٌ<\/p>\n<p>“Dan orang-orang yang datang sesudah mereka (Muhajirin dan Anshor), mereka berdoa: &#8220;Ya Rabb kami, beri ampunlah kami dan saudara-saudara kami yang telah beriman lebih dulu dari kami, dan janganlah Engkau membiarkan kedengkian dalam hati kami terhadap orang-orang yang beriman; Ya Rabb kami, Sesungguhnya Engkau Maha Penyantun lagi Maha Penyayang&#8221;.” (QS. Al-Hasyr: 10).<\/p>\n<p>Mencintai para sahabat Rasulullah dan menyeru orang-orang setelah mereka agar mencintai para sahabat adalah sebuah kewajiban. Ridha kepada mereka juga merupakan kewajiban. Tidak boleh mencela dan menghina mereka. Kita hanya mengatakan kebaikan tentang mereka. Karena mencela, menghina, merendahkan kedudukan mereka, dan berburuk sangka kepada mereka adalah tanda-tanda kemunafikan. Seorang muslim itu mencintai orang Islam lainnya.<\/p>\n<p>Ayyuhal muslimun, jamaah haji Baitullah al-haram,<\/p>\n<p>Bersyukurlah kalian atas nikmat ini. Nikmat sampainya kalian di Baitullah al-haram dengan keadaan aman, selamat, dan sehat. Bisa menunaikan rangkaian manasik haji sesuai dengan yang Allah syariatkan. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">لِتَأْخُذُوا عَنِّي مَنَاسِكَكُمْ<\/p>\n<p>“Ambilah manasik haji kalian dariku.”<\/p>\n<p>Bersemangatlah kalian untuk meneladani manasik haji Rasulullah.<\/p>\n<p>Wahai para jamaah haji,<\/p>\n<p>Berhati-hatilah dan waspadailah tempat-tempat yang padat sesuai kemampuan kalian. Jangan kalian menyakiti yang lemah dari kalangan perempuan, orang-orang yang lemah, dan sudah lanjut usia.<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Ketika Allah mempersatukan negeri ini melalui Raja Abdul Aziz rahimahullah. Beliau menaruh perhatian terhadap dua tanah haram dan berkhidmat penuh untuk para jamaah haji. Beliau memaksimalkan kesungguhannya demikian juga anak-anaknya, raja-raja setelah beliau. Seperti Raja Saud, Raja Faisal, Raja Khalid, Raja Fahd, dan Raja Abdullah sekarang.<\/p>\n<p>Peranan para pelayan dua tanah suci ini begitu banyak. Di antaranya mereka melakukan perluasan dua masjid, Masjid al-Haram dan Masjid an-Nabawi. Dimana tidak kita jumpai dalam kurun sejarah, perhatian yang begitu besar seperti yang mereka lakukan. Atas usaha mereka (setelah kehendak Allah), jamaah haji dapat menunaikan ibadah dengan mudah, dari satu tempat ke tempat lainnya. Mereka juga memperluas jamarat yang begitu padat dengan jamaah. Tempat thawaf pun akan segera rampung perluasannya insya Allah.<\/p>\n<p>Kalian lihat begitu banyak kebaikan. Kalian lihat perluasan yang penuh keberkahan yang merupakan usaha dan perhatian dari para pelayan dua tanah suci (para raja). Ini semua adalah bentuk kebaikan dari raja-raja Bani Saud yang telah Allah anugerahkan untuk berkhidmat kepada Baitullah dan Masjid Rasulullah shallallahu ‘alaihi wa sallam serta berkhidmat kepada jamaah haji. Kita bersyukur kepada Allah atas nikmat-nikmat ini. Kita mohon kepada Allah agar memberikan taufik dan keteguhan kepada mereka (para raja).<\/p>\n<p>Jamaah haji Baitullah al-haram,<\/p>\n<p>Tetaplah berada di Arafah hingga terbenamnya matahari. Janganlah beranjak dari tempat ini hingga matahari terbenam. Perbanyaklah dzikir mengingat Allah, beristighfar, mengucapkan tahlil dan tahmid. Serta mohonlah surga dan diselamatkan dari neraka.<\/p>\n<p>Wahai umat Islam, jamaah haji Baitullah al-Haram,<\/p>\n<p>Kalian saat ini berada pada hari yang penuh berkah, hari Arafah. Dan kemuliaan itu bertambah pula karena hari ini bertepatan dengan hari Jumat. Berkumpulah dua hari yang utama dalam satu waktu. Sehingga bertambahal kemustajaban doa. Nabi shallallahu ‘alaihi wa sallam menyatakan bahwa pada hari Jumat ada suatu waktu, tidaklah seseorang berdoa kebaikan bertepatan dengan saat itu kecuali Allah akan beri apa yang dia minta.<\/p>\n<p>Pada hari Arafah, di akhir hari, Allah turun ke langit dunia dan membanggakan mereka yang wukuf di Arafah. Allah berkata kepada para malaikat, “Lihatlah hamba-hamba-Ku itu! Mereka datang dari segala penjuru dengan rambut kusut dan tubuh berdebu… saksikanlah oleh kalian, bahwa Aku telah mengampuni mereka”. Hari ini juga bertepatan dengan hari raya mingguan. Hari Arafah kali ini sama dengan hari Arafahnya Nabi shallallahu ‘alaihi wa sallam, yakni hari Jumat. Hari Jumat ini adalah hari disempurnakannya agama dan dicukupkannya kenikmatan. Hari ini adalah hari umat Islam. Mereka shalat dan berdzikir mengingat Allah. Dan jamaah yang berada di Arafah shalat, berdzikir, dan memuji Allah. Semua amalan mereka berkumpul pada hari ini. Hari ini juga kelak penduduk surga akan memandan wajah Allah yang Dia tampakkan kepada mereka. Penduduk surga memandang wajah Allah sebuah kenikmatan yang tidak ada nikmat yang lebih agung dari memandang wajah Allah Jalla wa ‘Ala.<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Bertakwalah kepada Allah Jalla wa ‘Ala. Tetaplah di Arafah hingga terbenamnya matahari, lalu bertolaklah darinya tatkala matahari sudah tenggelam. Tunaikan shalat maghrib dan isya di Muzdalifah. Setelah itu berdiamlah di sana hingga tengah malam dan sempurnakanlah manasik haji kalian.<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Lakukanlah lempar jamarat pada hari nahr, aqobah pertama, lalu bercukurlah. Setelah itu halal bagi kalian segala sesuatu kecuali berhubungan dengan istri-istri. Lakukan thawaf ifadhah. Apabila kalian telah melempar jamarat dan telah bercukur, maka halallah bagi kalian apa yang diharamkan saat ihram.<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Bertakwalah kepada Allah dalam ibadah haji kalian. Jadikanlah ibadah haji ini haji yang mbarur. Isilah masa-masa haji dengan amalan shaleh yang penuh keikhlasan kepada Allah dan teruslah istiqomah dalam ketaatan kepada Allah.<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Lakukan lempar jamarat pada hari 11 Dzul Hijjah jika kalian terburu-buru, namun jika luang lebih baik dilakukan pada hari ke-12 untuk mengurangi kepadatan dan menolong saudara-saudara kalian menunaikan hal tersebut.<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Bersyukurlah kepada Allah atas semua nikmat yang agung dan keutamaannya yang menyeluruh ini. Kemudian berterima-kasihlah juga kepada pelayan dua kota suci (raja) dan jajaran pemerintahannya. Karena mereka telah mencurahkan usaha yang besar dan kebijakan yang mulia. Kemudian berterima-kasihlah juga kepada aparat keamanan, terutama kepada Pangeran Muhammad bin Nayif bin Abdul Aziz. Semoga Allah memberinya taufik dan terus menambahkannya, menetapkannya di atas kebenaran, memberinya hidayah, dan membantunya dalam kebaikan. Jangan lupa juga berterima kasih kepada amir Musy’il bin Abdullah, gubernur Mekah. Semoga Allah menolongnya dalam kebaikan, mengeuhkan langkahnya. Sesungguhnya Allah Maha berkuasa atas segala sesuatu.<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Berharaplah kepada Allah, rendahkanlah diri di hadapan-Nya, dan perbanyaklah doa. Sesungguhnya Allah Maha Dekat dan menjawab permintaan. Dia berfirman dalam hadits qudsi,<\/p>\n<p class=\"arab\">يَا ابْنَ آدَمَ إِنَّكَ مَا دَعَوْتَنِي وَرَجَوْتَنِي غَفَرْتُ لَكَ عَلَى مَا كَانَ فِيكَ وَلَا أُبَالِي يَا ابْنَ آدَمَ لَوْ بَلَغَتْ ذُنُوبُكَ عَنَانَ السَّمَاءِ ثُمَّ اسْتَغْفَرْتَنِي غَفَرْتُ لَكَ وَلَا أُبَالِي يَا ابْنَ آدَمَ إِنَّكَ لَوْ أَتَيْتَنِي بِقُرَابِ الْأَرْضِ خَطَايَا ثُمَّ لَقِيتَنِي لَا تُشْرِكُ بِي شَيْئًا لَأَتَيْتُكَ بِقُرَابِهَا مَغْفِرَةً<\/p>\n<p>“Wahai, anak Adam! Sungguh selama engkau berdoa kapada-Ku dan berharap kepada-Ku, niscaya Aku ampuni semua dosa yang ada pada engkau, dan Aku tidak peduli. Wahai, anak Adam! Seandainya dosa-dosamu sampai setinggi awan di langit, kemudian engkau memohon ampunan kepada-Ku, niscaya Aku ampuni dan Aku tidak peduli. Wahai, anak Adam! Seandainya engkau menemui-Ku dengan membawa kesalahan sepenuh bumi, kemudian menemui-Ku dalam keadaan tidak mempersekutukan Aku sedikit pun, tentulah Aku akan memberikan pengampunan sepenuh bumi.”<\/p>\n<p>Mintalah kepada Allah dengan berserah diri kepada-Nya. Sebaik-baik doa adalah doa pada hari Arafah. Dan sebaik-baik yang diucapkan seorang muslim pada hari Arafah adalah kalimat <em>laa ilaaha illallaah wahdahu laa syariikalah lahul mulku walahul hamdu wahuwa ‘alaa kulli syai’in qodiir<\/em>.<\/p>\n<p class=\"arab\">اَللَّهُمَّ يَاحَيُّ يَاقَيُّوْمُ يَا ذَا الْجَلَالِ وَالإِكْرَامِ لَا إِلَهَ إِلَّا أَنْتَ سُبْحَانَكَ إِنَّا كُنَّا ظَالِمِيْنَ اَللَّهُمَّ إِنَّا نَسْأَلُكَ بِأَنَّا نَشْهَدُ بِأَنَّكَ أَنْتَ اللهُ لَا إِلَهَ إِلَّا أَنْتَ اَلْأَحَدُ الصَّمَدُ اَلَّذِيْ لَمْ يَلِدْ وَلَمْ يُوْلَدْ وَلَمْ يَكُنْ لَهُ كُفُوًّا أَحَدٌ أَنْ تَجْعَلْ حَجَّنَا مَبْرُوْرًا وَسَعْيَنَا مَشْكُوْرًا وَذَنْبَنَا مَغْفُوْرًا<\/p>\n<p class=\"arab\">اَللَّهُمَّ حَنِنْ لَهُمُ القُلُوْبَ وَأَعِدْهُمْ إِلَى بِلَادِهِمْ سَالِمِيْنَ غَانِمِيْنَ اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا عَبْدَ اللهِ لِكُلِّ مَا تُحِبُّهُ وَ تَرْضَاهُ اَللَّهُمَّ وَبَارِكْ لَهُ فِي سَمْعِهِ وَبَصَرِهِ وَقُوَّتِهِ وَبِصِحَّتِهِ وَالْعَافِيَةِ وَبِالسَّلَامَةِ وَفِّقْ وَلِيَّ عَهْدِهِ وَوَلِيَّ عَهْدِهِ لِكُلِّ مَا تُحِبُّهُ وَتَرْضَاهُ اَللَّهُمَّ انْصُرْ دِيْنَكَ وَكِتَابَكَ وَنَبِيَّكَ وَعِبَادَكَ الصَّالِحِيْنَ<\/p>\n<p class=\"arab\">اَللَّهُمَّ نَجِّي إِخْوَانَنَا فِي الشَّامِ مِنْ ظُلْمِ الظَّالِمِيْنَ وَعُدْوَانِ المُعْتَدِيْنَ اَللَّهُمَّ وَفِّقْ إِخْوَانَنَا فِيْ العِرَاقِ وَفِي اليَمَنِ وَفِي لِيْبِيَا وَفِي سَائِرِ بِلَادِ الإِسْلَامِ<\/p>\n<p>Wahai saudara-saudaraku di Irak yang terpecah dengan madzhab. Wahai saudara-saudaraku di Irak, bilakah Anda tersadar dari kelalaian? Kapan Anda akan tersadar dan kembali ke pemikiran yang penuh petunjuk? Belumkah datang waktunya untuk bertakwa kepada Allah terhadap diri-diri kalian? Kapan kalian akan berhenti dari melakukan pengerusakan, menebar fitnah yang besar?<\/p>\n<p>Wahai saudara-saudaraku di Yaman, apa yang sedang kalian usahakan terhadap negeri yang sentausa, mengubahnya menjadi mencekam dan medan pertumpahan darah?<\/p>\n<p>Wahai saudara-saudaraku di Libia, bertakwalah kepada Allah atas diri-diri kalian. Saling tolong-menolonglah dalam kebaikan dan ketakwaan.<\/p>\n<p class=\"arab\">أَسْأَلُ اللهَ أَنْ يَجْعَلَهُ حَجًّا مَبْرُوْرًا وَسَعْيًا مَشْكُوْرًا وَذَنْباً مَغْفُوْرًا وَسُبْحَانَ رَبِّكَ رَبُّ العِزَّةِ عَمَّا يَصِفُوْنَ وَسَلامٌ عَلَى المُرْسَلِيْنَ وَالْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ وَصَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَى عَبْدِ اللهِ وَرَسُوْلِهِ مُحَمَّدٍ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ.<\/p>\n<p>Diterjemahkan dari khotbah Arafah Syaikh Abdul Aziz alu Syaikh hafzhahullah<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>http:\/\/youtu.be\/VArai3M4b70 إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ وَنَعُوْذُ بِهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنَّ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيْمًا كَثِيْراً إِلَى يَوْمِ الدِّيْنِ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2941,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2939"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2939"}],"version-history":[{"count":7,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2939\/revisions"}],"predecessor-version":[{"id":2947,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2939\/revisions\/2947"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2941"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2939"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2939"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2939"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}