{"id":2948,"date":"2014-10-27T13:39:31","date_gmt":"2014-10-27T13:39:31","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2948"},"modified":"2022-07-05T19:37:04","modified_gmt":"2022-07-05T12:37:04","slug":"membudayakan-penggunaan-kalender-hijriyah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2948-membudayakan-penggunaan-kalender-hijriyah.html","title":{"rendered":"Membudayakan Penggunaan Kalender Hijriyah"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، أَرْسَلَهُ اللهُ تَعَالَى بَيْنَ يَدَيِّ السَاعَةِ بَشِيْرًا وَنَذِيْرًا وَدَاعِيًا إِلَى اللهِ بِإِذْنِهِ وَسِرَاجًا مُنِيْرًا، فَبَلَّغَ الرَّسَالَةِ، وَأَدَّى الْأَمَانَةِ، وَنَصَحَ الْأُمَّةَ وَجَاهَدَ فِي اللهِ حَقَّ جِهَادِهِ، فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ .<\/p>\n<p class=\"arab\">أَمَّا بَعْدُ:<\/p>\n<p>Saat ini kita berada pada hari-hari di tahun baru Islam, tahun baru hijriyah. Tahunhijriyah ini dihitung tahun-tahunnya berdasarkan peristiwa hijrahnya Nabi <em>shallallahu ‘alaihi wa sallam<\/em>. Di saat itu beliau memulai fase baru dalam proses pembangunan umat di negeri Islam, di negeri yang dipimpin sendiri oleh umat Islam, negeri al-Madinah an-Bawiyah.<\/p>\n<p>Di Madinah, Islam berdiri kokoh dan terus berjalan stabil. Dari sana pula Allah bukakan negeri-negeri lainnya. Dan kalender Islam ini belumlah dikenal di masa Nabi. Ia merupakan kebijakan dari Amirul Mukminin Umar bin al-Khattab <em>radhiallahu ‘anhu<\/em>.<\/p>\n<p>Pada tahun ke-3 atau ke-4 masa pemerintah Umar bin al-Khattab, Abu Musa al-‘Asy’ari mengirim surat yang berisi “Sesungguhnya surat-surat yang datang dari Anda tidak memiliki tanggal”. Umar pun mengumpulkan para sahabat untuk berdiskusi dengan mereka.<\/p>\n<p>Sebagian sahabat ada yang mengusulkan agar mengikuti penanggalan Persia. Dengan metode, setiap wafat seorang raja, maka penanggalan dihitung kembali berdasarkan penguasa berikutnya. Hal ini tidak disepakati oleh sahabat yang lain. Lalu ada yang mengusulkan meniru penanggalan Romawi. Hal ini juga tidak disepakati. Alasannya, karena Persia dan Romawi bukanlah dari kalangan umat Islam. Sementara yang akan disusun ini adalah penanggalan Islam.<\/p>\n<p>Yang lain lagi mengusulkan agar kalender Islam dihitung sejak kelahiran Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>. Ada yang mengatakan sejak beliau diutus. Dan yang lain mengatakan buatlah penanggalan berdasarkan hijrah beliau <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p>Kemudian Umar menanggapi, “Hijrah adalah pemisah antara yang benar dan yang batil, maka buatlah penanggalan berdsarkan hijrah”. Para sahabat pun menyepakati bahwa awal tahun Islam dimulai dari peristiwa hijrah.<\/p>\n<p>Setelah itu, mereka mendiskusikan mengenai bulan pertama tahun Islam. Ada yang mengusulkan bulan Ramadhan sebagai awal bulan dalam kalender Islam. Mereka beralasan karena di bulan Ramadhan itulah Alquran diturunkan. Yang lain mengusulkan dari bulan Rabiul Awal, karena di bulan itulah Nabi berhijrah.<\/p>\n<p>Namun Umar, Utsman bin Affan, dan Ali bin Abi Thalib bersepakat untuk memulai kalender Islam dengan bulan Muharram. Karena bulan Muharram adalah bulan haram setelah bulan haram lainnya, yakni bulan Dzul Hijjah. Bulan dimana umat Islam menunaikan ibadah haji sebagai penyempurna rukun Islam. Di bulan Dzul Hijjah pula disempurnakan bai’ah aqobah yang kedua dan tekad hijrah dipancangkan. Lalu ditetapkanlah bulan Muharram sebagai awal bulan dalam kalender Islam.<\/p>\n<p>Ayyuhal Muslimun,<\/p>\n<p>Anda semua telah mendengar bagaimana pendahulu-pendahulu kita dari kalangan Muhajirin dan Anshar begitu bersemangat dan antusia membentuk penanggalan islami. Dan Anda juga telah mendengar bahwa perbedaan pendapat mereka telah menyatu dengan ide yang terpuji. Hal ini menunjukkan bahwa, wajib bagi kita umat Islam menaruh perhatian dengan penanggalan kita sendiri dan hendaknya kita membiasakan diri dengan penanggalan dalam tradisi kita. Memulai melepaskan ketergantungan dari selain kita dari hal-hal yang sederhana terlebih dahulu. Membangun kemuliaan dan rasa kebanggaan terhadap Islam dari apa yang kita miliki.<\/p>\n<p>Sebenarnya, adalah suatu yang disayangkan apa yang terjadi pada umat Islam dewasa ini. Bagaimana sikap mereka terhadap kalender dan penanggalan Islam, tahun baru hijriyah. Jangankan untuk memulai, terkadang nama-nama bulan Hijriyah pun mereka tidak hafal, bahkan sekarang tahun berapa Hijriyah pun mereka tidak tahu. Umat saat ini begitu jauh dengan tradisi agamanya. Dan mereka begitu tergantung kepada umat selainnya, bahkan dalam permasalahan penanggalan.<\/p>\n<p>Janganlah dinilai ini suatu yang kuno dan sepele. Kita saksikan umat selain kita pun bersemangat menyebarkan tradisi mereka. Ketika mereka menjajah negeri-negeri lain. Mereka menyebarkan tradisi penanggalan dengan penanggalan Masehi.<\/p>\n<p>Jangan pula hal ini dipahami dengan pemahaman yang terlalu jauh. Sehingga dinilai sebagai bentuk provokasi pemecah persatuan dan kesatuan. Kita, di negeri kita adalah umat yang banyak. Selayaknyalah umat yang banyak ini menunjukkan eksistensi dan mulai memberi pengaruh, tentunya dalam hal kebaikan. Mari kita mulai dari hal-hal yang sederhana dengan momen tahun baru Hijriyah ini. Kita mulai dari lingkungan rumah tangga kita. Dari lingkungan masjid-masjid kita. Kemudian hingga masyarakat pun terbiasa.<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Penanggalan Hijriyah adalah bentuk dari syiar umat ini. Apabila kita melupakan syiar kita sendiri, maka hakikatnya kita sudah kehilangan jati diri dan nilai-nilai kepribadian kita. Kita boleh mengenyam pendidikan setinggi-tingginya, berprestasi sehebat-hebatnya, tapi jangan kita lupakan nilai-nilai tradisi kita, tradisi agama kita. Inilah yang menunjukkan karakter kita sebagai umat Islam.<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Inilah kalender kita, kalender yang dihitung berdasarkan bulan. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">إِنَّ عِدَّةَ الشُّهُورِ عِنْدَ اللَّهِ اثْنَا عَشَرَ شَهْرًا فِي كِتَابِ اللَّهِ يَوْمَ خَلَقَ السَّمَاوَاتِ وَالأَرْضَ مِنْهَا أَرْبَعَةٌ حُرُمٌ<\/p>\n<p>“Sesungguhnya bilangan bulan pada sisi Allah adalah dua belas bulan, dalam ketetapan Allah di waktu Dia menciptakan langit dan bumi, di antaranya empat bulan haram.” (QS. At-Taubah: 36).<\/p>\n<p>Kedua belas bulan ini Allah jadikan sebagai waktu bagi dunia ini. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">يَسْأَلُونَكَ عَنِ الأَهِلَّةِ قُلْ هِيَ مَوَاقِيتُ لِلنَّاسِ<\/p>\n<p>“Mereka bertanya kepadamu tentang bulan sabit. Katakanlah: &#8220;Bulan sabit itu adalah tanda-tanda waktu bagi manusia.” (QS. Al-Baqarah: 189).<\/p>\n<p>Manusia yang mana yang disebutkan dalam ayat ini? Jawabnya seluruh manusia tanpa terkecuali. Tidak ada pengkhususan untuk Arab dan untuk selain Arab. Karena penganggalan ini mudah, dapat diketahui oleh seseorang dengan panca inderanya. Seseorang bisa tahu kapan masuk dan kapan bulan berganti. Ketika seseorang melihat bulan sabit di awal malam, maka itulah tanda bulan yang baru. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">هُوَ الَّذِي جَعَلَ الشَّمْسَ ضِيَاءً وَالْقَمَرَ نُورًا وَقَدَّرَهُ مَنَازِلَ لِتَعْلَمُوا عَدَدَ السِّنِينَ وَالْحِسَابَ<\/p>\n<p>“Dialah yang menjadikan matahari bersinar dan bulan bercahaya dan ditetapkan-Nya manzilah-manzilah (tempat-tempat) bagi perjalanan bulan itu, supaya kamu mengetahui bilangan tahun dan perhitungan (waktu).” (QS. Yunus: 5).<\/p>\n<p>Penanggalan ini disusun dengan panca indera, tidak seperti penanggalan lainnya. Seperti penanggalan Gregorian atau yang kita kenal dengan kalender Masehi. Alasan perbedaan tanggal 28, 29, 30, 31 tidak ada sebab yang jelas yang melatar-belakanginya, baik secara akal, panca indera, apalagi secara agama. Kita merasa mudah karena pertimbang biasa. Oleh karena itu, sering terjadi perubahan penanggalan pada bulan ini. Dahulu, bulannya berjumlah 10 kemudian ditambah karena Kaisar Agustus ingain namanya dimasukkan. Kemudian ada juga usulan-usulan perubahan karena dianggap sudah tidak sesuai, namun ditolak oleh para uskup.<\/p>\n<p>Renungkanlah wahai kaum muslimin,<\/p>\n<p>Bagaimana pemuka-pemuka agama Yahudi dan Nasrani menyerukan tradisi mereka bahkan mereka serukan bahwa penanggalan mereka adalah sesuatu yang pasti dan lebih mudah. Mereka terus menyerukan demikian karena mereka mengatahui bahaya seruan dari pemuka agama Islam yang juga mengajak umatnya kembali ke dalam tradisi mereka sendiri. Yang secara realita memang bersesuaian dengan keadaan manusia, karena Allah telah menetapkannya untuk mereka.<\/p>\n<p>Suatu ketika Imam Ahmad <em>rahimahullah<\/em> ditanya, “Sesungguhnya orang-orang Persia memiliki hari-hari yang masyhur, yang mereka namai dengan nama-nama yang asing (bukan dari Islam), maka Imam Ahmad pun tidak menyukainya.<\/p>\n<p>Demikian pula seorang tabi’in yang bernama Mujahid. Tatkala disebutkan nama Desember, beliau pun tidak menyukainya.<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Saat ini kita sedang memasuki tahun baru Hijriyah. Meskipun kita mengakampanyekan kepada masyarakat untuk memulai penggunaan kalender Hijriyah, kita juga harus memperhatikan hal-hal yang bukan bagian dari syariat dalam permasalahan ini. Termasuk mengucapkan selamat hari raya tahun baru Hijriyah. Kalau hal ini dianggap sebagai ibadah, maka ini tentu kekeliruan. Karena hal ini hanyalah sebagai kebiasaan saja dan budaya, bukan bagian dari syariat.<\/p>\n<p>Kaum muslimin, hal lainnya yang perlu kita perhatikan adalah masalah ibadah kepada Allah. Jangan sampai berlalu tahun demi tahun, namun kita kian jauh dari Allah. Sesungguhnya sejelek-jelek orang adalah mereka yang panjang umurnya akan tetapi jelek amalannya. Yang kita inginkan bukanlah panjangnya umur semata. Yang kita inginkan adalah melewati dan mengisi umur dengan ketaatan kepada Allah <em>‘Azza wa Jalla<\/em>. Panjang umur adalah kebaikan bagi mereka yang mengisinya dengan ketaatan kepada Rabnya. Dan panjang umur adalah kejelekan bagi mereka yang mengisinya dengan kemaksiatan kepada Allah.<\/p>\n<p>Kita menyambut hari-hari dan bulan-bulan baru dengan ketaatan dan koreksi diri. Keburukan apa yang telah kita lakukan. Amal ketaatan apa yang telah kita kerjakan. Bagaimana kita memimpin istri dan anak-anak kita.<\/p>\n<p>Hendaknya kita bertakwa kepada Allah. Karena kita akan dimintai pertanggung-jawaban kelak. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ<\/p>\n<p>“Peliharalah dirimu dan keluargamu dari api neraka yang bahan bakarnya adalah manusia dan batu.” (QS. At-Tahrim: 6).<\/p>\n<p>Kerjakanlah perintah Allah ini dengan sebaik-baiknya. Ketahuilah, bahwa anggota tubuh kita bahkan kulit kita akan menjadi saksi bagi kita kelak. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">حَتَّى إِذَا مَا جَاءُوهَا شَهِدَ عَلَيْهِمْ سَمْعُهُمْ وَأَبْصَارُهُمْ وَجُلُودُهُمْ بِمَا كَانُوا يَعْمَلُونَ (20) وَقَالُوا لِجُلُودِهِمْ لِمَ شَهِدْتُمْ عَلَيْنَا قَالُوا أَنْطَقَنَا اللَّهُ الَّذِي أَنْطَقَ كُلَّ شَيْءٍ وَهُوَ خَلَقَكُمْ أَوَّلَ مَرَّةٍ وَإِلَيْهِ تُرْجَعُونَ (21) وَمَا كُنْتُمْ تَسْتَتِرُونَ أَنْ يَشْهَدَ عَلَيْكُمْ سَمْعُكُمْ وَلا أَبْصَارُكُمْ وَلا جُلُودُكُمْ وَلَكِنْ ظَنَنْتُمْ أَنَّ اللَّهَ لا يَعْلَمُ كَثِيرًا مِمَّا تَعْمَلُونَ (22) وَذَلِكُمْ ظَنُّكُمُ الَّذِي ظَنَنْتُمْ بِرَبِّكُمْ أَرْدَاكُمْ فَأَصْبَحْتُمْ مِنَ الْخَاسِرِينَ<\/p>\n<p>“Sehingga apabila mereka sampai ke neraka, pendengaran, penglihatan dan kulit mereka menjadi saksi terhadap mereka tentang apa yang telah mereka kerjakan. Dan mereka berkata kepada kulit mereka: &#8220;Mengapa kamu menjadi saksi terhadap kami?&#8221; Kulit mereka menjawab: &#8220;Allah yang menjadikan segala sesuatu pandai berkata telah menjadikan kami pandai (pula) berkata, dan Dialah yang menciptakan kamu pada kali pertama dan hanya kepada-Nya lah kamu dikembalikan&#8221;. Kamu sekali-sekali tidak dapat bersembunyi dari kesaksian pendengaran, penglihatan dan kulitmu kepadamu bahkan kamu mengira bahwa Allah tidak mengetahui kebanyakan dari apa yang kamu kerjakan. Dan yang demikian itu adalah prasangkamu yang telah kamu sangka kepada Tuhanmu, Dia telah membinasakan kamu, maka jadilah kamu termasuk orang-orang yang merugi.” (QS. Fushshilat: 20-23).<\/p>\n<p>Dia juga berfirman,<\/p>\n<p class=\"arab\">يَوْمَ تَشْهَدُ عَلَيْهِمْ أَلْسِنَتُهُمْ وَأَيْدِيهِمْ وَأَرْجُلُهُمْ بِمَا كَانُوا يَعْمَلُونَ<\/p>\n<p>“Pada hari (ketika), lidah, tangan dan kaki mereka menjadi saksi atas mereka terhadap apa yang dahulu mereka kerjakan.” (QS. An-Nur: 24).<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah <em>‘Azza wa Jalla<\/em>. Hendaknya setiap tahun berganti, seseorang menyiapkan rencana-rencana yang benar. Seseorang memiliki cita-cita dan semangat untuk menjadi pribadi yang lebih baik. Manfaatkan waktu dengan sebaik-baiknya. Isilah dengan ketaatan kepada Allah. Jadikanlah setiap tahun lebih baik dari tahun yang sebelumnya. Karena setiap tahun yang berlalu, kian mendekatkan kita kepada kubur. Setiap tahun kian mendekatkan kita kepada amalan kita. Dan setiap tahun kian menjauhkan kita dari bersenang-senang bersama istri, anak, dan harta kita.<\/p>\n<p>Ibadallah,<\/p>\n<p>Demi Allah, tidaklah dunia ini diciptakan dengan segala isinya kecuali agar supaya kita bisa menegakkan dan mengamalkan agama. Kekuatan dan kemuliaan tidak akan diperoleh kecuali dengan menundukkan diri kepada Rabbul ‘alamin.<\/p>\n<p>Ketenangan, keamanan, dan kesejahteraan tidak akan langgeng kecuali dengan mengikuti jalan para nabi. Jika kenikmatan dunia terus dirasakan, padahal maksiat terus dilakukan, itu adalah bentuk istidraj, hukuman, dan kebinasaan. Berlindunglah kepada Allah dengan melakukan ketaatan kepadanya. Dan bertaubatlah wahai orang-orang yang beriman, niscaya kalian beruntung.<\/p>\n<p class=\"arab\">اَللَّهُمَّ إِنَّا نَسْأَلُكَ بِأَنَّا نَشْهَدُ أَنَّكَ أَنْتَ اللهُ لَا إِلَهَ إِلَّا أَنْتَ الْأَحَدُ الصَّمَدُ اَلَّذِيْ لَمْ يَلِدْ وَلَمْ يُوْلَدْ وَلَمْ يَكُنْ لَهُ كُفُؤًا أَحَدٌ، يَا مَنَّانِ، يَا بَدِيْعُ السَّمَاوَاتِ وَالأَرْضِ، يَا حَيُّ يَا قَيُّوْمُ، نَسْأَلُكَ اللَّهُمَّ أَنْ تَجْعَلَ عَامَنَا هَذَا وَمَا بَعْدَهُ عَامٍ أَمِنٍ وَطُمَأْنِيْنَةٍ، عَامُ عِلْمٍ نَافِعٍ وَعَمَلٍ صَالِحٍ، عَامًا تَسْبَغُ بِهِ عَلَيِنْا النِّعَم وَتَدْفَعُ بِهَ عَنَّا النَقِمُ، عَامًا تَرْزُقْنَا فِيْهِ شُكْرُ نِعْمَتِكَ وَحُسْنِ عِبَادَتِكَ، عَامًا تُصْلِحُ بِهِ وُلَاةَ أُمُوْرِنَا وَرَعِيَتَنَا، عَامًا تَيَسَّرْنَا فِيْهِ لِلْهُدَى وَتَيَسَّرْ الهُدَى لَنَا، عَامًا تَجْتَمِعُ فِيْهِ القُلُوْبُ عَلَى طَاعَتِكَ، عَامًا تَجْتَمِعُ فِيْهِ قُوَّةُ الشَّبَابِ وَحِكْمَةِ الشُيُوْخِ، إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيْر .<\/p>\n<p class=\"arab\">وَالْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ، وَصَلَّى اللهُ وَسَلَّمَ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">اَلْحَمْدُ لِلَّه حَمْدًا كَثِيْرًا كَمَا أَمَرَ، وَأَشْكُرُهُ وَقَدْ تَأَذَّنَ بِالزِّيَادَةِ لِمَنْ شَكَرَ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ إِرْغَامًا لِمَنْ أَشْرَكَ بِهِ وَكَفَرَ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ سَيِّدُ البَشَرِ، اَلشَّافِعُ المُشَفِّعُ فِي المَحْشَرِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ خَيْرُ صَحْبٍ وَمَعْشَرَ، وَعَلَى التَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ مَا بَدَا البَدَرَ وَأَنْوَرَ، وَسَلَّمَ تَسْلِيمًا كَثِيْرًا .<\/p>\n<p class=\"arab\">أَمَّا بَعْدُ:<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Telah Anda dengarkan bahwa tidak sepatutnya bagi kita seorang muslim yang memiliki teladan kesalehan pada generasi terdahulu untuk menggantungkan diri pada penanggalan selain penanggalan Islam. Penanggalan yang digunakan oleh Yahudi dan Nasrani. Karen kita kaum muslimin memiliki karakter dan nilai-nilai sendiri. Karakter yang membedakan kita dengan umat lainnya.<\/p>\n<p>Kita memiliki pendahulu dari kalangan khulafa rasyidin, para sahabat Nabi, dan para tabi’in. dahulu, umat Islam di Yaman, Syam, Mesir, dan Jazirah Arab tidak mengenal penanggalan Masehi. Namun, penjajahan dan ekspansi mengubah semua itu. Umat Islam yang dikuasai negeri-negeri Nasrani itu pun menggunakan penanggalan Masehi.<\/p>\n<p>Sekarang keadaan telah berubah, kita tidak lagi dijajah. Tentu kita bisa mengubahnya. Dengan syarat adanya kemauan. Penanggalan yang ditetapkan Amirul Mukminin Umar bin al-Khattab lebih utama untuk kita ikuti. Karena Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">عَلَيْكُمْ بِسُنَّتِي وَسُنَّةِ الْخُلَفَاءِ الْمَهْدِيِّينَ الرَّاشِدِينَ تَمَسَّكُوا بِهَا وَعَضُّوا عَلَيْهَا بِالنَّوَاجِذِ<\/p>\n<p>“Wajib bagi kalian untuk berpegang pada sunnah-ku dan sunnah Khulafa’ur Rasyidin yang mereka itu telah diberi petunjuk. Berpegang teguhlah dengannya dan gigitlah ia dengan gigi geraham kalian.”<\/p>\n<p>Demikianlah semestinya kita menunjukkan karakter kita dan merasa bangga dengan identitas kita. Identitas sebagai seorang muslim.<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Jadilah seorang pribadai yang merdeka. Pribadi yang bukan menjadi pengekor. Umat Islam itu karakternya terbentuk dengan agamanya, dengan bahasa mereka (bahasa Arab), dengan sejarah mereka, dan dengan nilai-nilai islami. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">هُوَ الَّذِي أَرْسَلَ رَسُولَهُ بِالْهُدَى وَدِينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَلَوْ كَرِهَ الْمُشْرِكُونَ<\/p>\n<p>“Dialah yang telah mengutus Rasul-Nya (dengan membawa) petunjuk (Alquran) dan agama yang benar untuk dimenangkan-Nya atas segala agama, walaupun orang-orang musyrikin tidak menyukai.” (QS. At-Taubah: 33).<\/p>\n<p>Islam itu agama yang tinggi dan tidak ada yang mengalahkan ketinggian Islam. Wajib bagi umat Islam untuk berpegang kepada yang tinggi dan mulia bukan malah memilih sesuatu yang rendah. Inilah kewajiban yang harus dilakukan oleh umat Islam, apabila mereka menginginkan kejayaan.<\/p>\n<p>Kita memohon kepada Allah agar mengembalikan umat ini pada kejayaannya.<\/p>\n<p class=\"arab\">أَيُّهَا المُسْلِمُوْنَ، اِعْلَمُوْا أَنَّ خَيْرَ الْحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الهَدْيِ هَدْيُ مُحَمَّدٍ، وَشَرَّ الأُمُوْرَ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ فِي الدِّيْنِ بِدْعَةُ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ، فَعَلْيْكُمْ بِالْجَمَاعَةِ، عَلَيْكُمْ بِالْجَمَاعَةِ وَهِيَ: اَلْإِجْتِمَاعُ عَلَى دِيْنِكُمْ؛ أَنْ لَا تَتَفَرَّقُوْا فِيْهِ، أَنْ تَكُوْنُوْا أُمَّةً وَاحِدَةً، قَلْبٌ وَاحِدٌ وَهَدْفٌ وَاحِدٌ وَعَمَلٌ وَاحِدٌ مَبْنيٌّ عَلَى الإِخْلَاصِ لِلَّهِ وَالاِتِّبَاعِ لِرَسُوْلِهِ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَسَلَّمَ؛ فَإِنَّ يَدَ اللهِ عَلَى الْجَمَاعَةِ، وَمَنْ شَذَّ شَذَّ فِي النَّارِ، وَاعْلَمُوْا أَنَّ اللهَ أَمَرَكُمْ بِأَمْرِ فَقَالَ: ﴿إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا﴾[الأحزاب: 56] .<\/p>\n<p class=\"arab\">اَللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ مُحَمَّدٍ، اَللَّهُمَّ ارْزُقْنَا مَحَبَّتَهُ وَاتَّبَاعَهُ ظَاهِرًا وَبَاطِنًا، اَللَّهُمَّ تَوَفَّنَا عَلَى مِلَّتِهِ، اَللَّهُمَ احْشُرْنَا فِي زَمْرَتِهِ، اَللَّهُمَّ أَسْقِنَا مِنْ حَوْضِهِ، اَللَّهُمَّ أَدْخِلْنَا فِي شَفَاعَتِهِ، اَللَّهُمَّ اجْمَعْنَا بِهِ فِي جَنَّاتِ النَّعِيْمِ مَعَ الَّذِيْنَ أَنْعَمْتَ عَلَيْهِمْ مِنَ النَّبِيِّيْنَ، وَالصِّدِّيْقِيْنَ، وَالشُّهَدَاءِ وَالصَّالِحِيْنَ، اَللَّهُمَّ ارْضَ عَنْ خُلَفَائِهِ اَلرَّاشِدِيْنَ وَعَنْ زَوْجَاتِهِ أُمَّهَاتِ المُؤْمِنِيْنَ وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ .<\/p>\n<p class=\"arab\">اَللَّهُمَّ ارْضَ عنَّا مَعَهُمْ وَأَصْلِحْ أَحْوَالَنَا كَمَا أَصْلَحْتَ أَحْوَالَهُمْ يَا رَبَّ العَالَمِيْنَ .<\/p>\n<p class=\"arab\">اَللَّهُمَّ أَصْلِحْ لِلْمُسْلِمِيْنَ وُلَاةَ أُمُوْرِهِمْ، اَللَّهُمَّ أَصْلِحْ لِلْمُسْلِمِيْنَ وُلَاةَ أُمُوْرِهِمْ، اَللَّهُمَّ أَصْلِحْ لِلْمُسْلِمِيْنَ وُلَاةَ أُمُوْرِهِمْ، اَللَّهُمَّ أَصْلِحْ رَعْيَتَهُمْ يَا رَبَّ العَالَمِيْنَ .<\/p>\n<p class=\"arab\">اَللَّهُمَّ أَصْلِحْ شَبَابَهُمْ وَشُيُوْخَهُمْ وَكُهُوْلَهُمْ وَذُكُوْرَهُمْ وَإِنَاثَهُمْ يَا أَرْحَمُ الرَّاحِمِيْنَ .<\/p>\n<p class=\"arab\">اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ .<\/p>\n<p class=\"arab\">اَللَّهُمَّ إِنَّا نَسْأَلُكَ بِأَنَّا نَشْهَدُ أَنَّكَ أَنْتَ اللهُ لَا إِلَهَ إِلَّا أَنْتَ يَا ذَا الْجَلَالِ وَالإِكْرَامِ، يَا حَيُّ يَا قَيُّوْمُ، يَا مَنَّانُ، يَا بَدِيْعُ السَّمَاوَاتِ وَالأَرْضِ، نَسْأَلُكَ اللَّهُمَّ أَنْ تُنَزَّلَ بِالصَّرْبِ الظَّالِمِيْنَ بَأْسَكَ الَّذِيْ لَا يُرَدُّ عَنِ الْقَوْمِ المُجْرِمِيْنَ، اَللَّهُمَّ أَنْزِلْ بِهِمْ بَأسَكَ الَّذِيْ لَا يُرَدُّ عَنِ الْقَوْمِ المُجْرِمِيْنَ، اَللَّهُمَّ أَنْزِلْ بِهِمْ بَأْسَكَ الَّذِيْ لَا يُرَدُّ عَنِ الْقَوْمِ المُجْرِمِيْنَ، اَللَّهُمَّ اشْدُدْ وَطَأتكَ عَلَيْهِمْ، اَللَّهُمَّ عَلَيْكَ بِهِمْ، اَللَّهُمَّ عَلَيْكَ بِهِمْ، اَللَّهُمَّ عَلَيْكَ بِهِمْ؛ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَسْأَلُكَ أَنْ تَجْعَلَهُمْ عِبْرَةً لِلنَّاسِ فِي الذِلِّ وَالخِزْيِ وَالعَارِ يَا أَرْحَمُ الرَّاحِمِيْنَ .<\/p>\n<p class=\"arab\">اَللَّهُمَّ إِنَّا نَسْأَلُكَ بِأَنَّا نَشْهَدُ أَنَّكَ أَنْتَ اللهُ لَا إِلَهَ إِلَّا أَنْتَ يَا ذَا الْجَلَالِ وَالإِكْرَامِ، يَا مَنَّانُ، يَا بَدِيْعَ السَّمَاوَاتِ وَالأَرْضِ، يَا حَيُّ يَا قَيُّوْمُ، نَسْأَلُكَ اللَّهُمَّ أَنْ تَنْصُرَ إِخْوَانَنَا المُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْهُمْ عَلَى أَعْدَائِهِمْ، اَللَّهُمَّ امْنِحْهُمْ رِقَابَ أَعْدَائِهِمْ وَأَوْرَثَهُمْ دِيَارَهُمْ وَنِسَاءَهُمْ وَأَمْوَالَهُمْ وَذُرِّيَّاتَهُمْ، إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيْرٍ .<\/p>\n<p class=\"arab\">اَللَّهُمَّ انْصُرْهُمْ عَلَى عَدُوِّهِمْ بِمَنِّكَ وَكَرَمِكَ يَا حَيُّ يَا قَيُّوْمُ، ﴿رَبَّنَا اغْفِرْ لَنَا وَلإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالإِيمَانِ وَلا تَجْعَلْ فِي قُلُوبِنَا غِلاً لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ﴾ [الحشر: 10] .<\/p>\n<p class=\"arab\">عباد الله،﴿إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ (90) وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنْقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمُ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ﴾[النحل: 90-91]، واذكروا الله العظيم الجليل يذكركم، واشكروه على نِعَمِهِ يزدكم﴿وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ﴾[العنكبوت: 45] .<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، أَرْسَلَهُ اللهُ تَعَالَى بَيْنَ يَدَيِّ السَاعَةِ بَشِيْرًا وَنَذِيْرًا وَدَاعِيًا إِلَى اللهِ بِإِذْنِهِ وَسِرَاجًا [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2949,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2948"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2948"}],"version-history":[{"count":2,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2948\/revisions"}],"predecessor-version":[{"id":6087,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2948\/revisions\/6087"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2949"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2948"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2948"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2948"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}