{"id":2952,"date":"2014-10-27T14:03:59","date_gmt":"2014-10-27T14:03:59","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2952"},"modified":"2014-10-27T14:03:59","modified_gmt":"2014-10-27T14:03:59","slug":"begitu-singkatnya-umur-manusia","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2952-begitu-singkatnya-umur-manusia.html","title":{"rendered":"Begitu Singkatnya Umur Manusia"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَاهَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\n﴿يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ﴾[آل عمران:102].<\/p>\n<p class=\"arab\">\n﴿يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَتَسَاءَلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا﴾[النساء:1].<\/p>\n<p class=\"arab\">\n﴿يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا﴾[الأحزاب:70-71].<\/p>\n<p class=\"arab\">\nأما بعد:<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Bertakwa dan taatlah kepada-Nya, sesungguhnya ketaatan kepada-Nya adalah lebih lurus dan lebih kuat. Berbekallah untuk akhirat kalian, karena sebaik-baik bekal adalah ketakwaan.<\/p>\n<p>Para Hamba Allah sekalian, renungkanlah tentang dunia yang singkat ini, perhiasannya yang hina, banyak perubahannya, ingatlah kadarnya…, ilmuilah rahasianya. Barangsiapa yang percaya kepada dunia maka ia telah terpedaya, barangsiapa yang bersandar kepadanya maka ia telah binasa. Singkatnya umur dunia sesingkat umur seorang manusia.<\/p>\n<p>Umur seseorang dimulai dari detik demi detik, lalu jam demi jam, lalu hari demi hari, lalu bulan demi bulan, lalu tahun demi tahun lalu selesailah umur manusia, dan ia tidak tahu apa yang akan terjadi dari perkara-perkara berat setelah kematiannya?. Apakah umur orang-orang setelahmu adalah umurmu??. Umur seseorang ibarat hanya sesaat dibandingkan umur sebuah sekelompok generasi, bahkan dunia hanyalah kesenangan sementara. Allah berfirman<\/p>\n<p class=\"arab\">\nإِنَّمَا هَذِهِ الْحَيَاةُ الدُّنْيَا مَتَاعٌ وَإِنَّ الآخِرَةَ هِيَ دَارُ الْقَرَارِ (٣٩)\n<\/p>\n<p>“Sesungguhnya kehidupan dunia ini hanyalah kesenangan (sementara) dan Sesungguhnya akhirat Itulah negeri yang kekal.” (QS. Ghofir: 39).<\/p>\n<p>Rab kita telah mengabarkan kepada kita tentang sebentarnya manusia di kuburan mereka hingga hari kebangkitan mereka untuk dihisab. Waktu yang lama (di kuburan) seperti hanya sesaat saja. Allah berfirman:<\/p>\n<p class=\"arab\">\nوَيَوْمَ يَحْشُرُهُمْ كَأَنْ لَمْ يَلْبَثُوا إِلا سَاعَةً مِنَ النَّهَارِ يَتَعَارَفُونَ بَيْنَهُمْ\n<\/p>\n<p>“Dan (ingatlah) akan hari (yang di waktu itu) Allah mengumpulkan mereka, (mereka merasa di hari itu) seakan-akan mereka tidak pernah berdiam (di dunia) hanya sesaat di siang hari, (di waktu itu) mereka saling berkenalan.” (QS. Yunus: 45).<\/p>\n<p>Allah juga berfirman:<\/p>\n<p class=\"arab\">\nوَيَوْمَ تَقُومُ السَّاعَةُ يُقْسِمُ الْمُجْرِمُونَ مَا لَبِثُوا غَيْرَ سَاعَةٍ كَذَلِكَ كَانُوا يُؤْفَكُونَ\n<\/p>\n<p>“Dan pada hari terjadinya kiamat, bersumpahlah orang-orang yang berdosa; &#8220;Mereka tidak berdiam (dalam kubur) melainkan sesaat (saja)&#8221;. seperti Demikianlah mereka selalu dipalingkan (dari kebenaran).” (QS. Ar-Ruum: 55).<\/p>\n<p>Karenanya wahai manusia, umurmu hanyalah sesaat saja…, maka apa kerjaanmu mengisi sesaat ini?<\/p>\n<p>Sungguh beruntung orang yang melakukan amalan-amalan sholeh dan menjauhi hal-hal yang haram, maka ia akan meraih keridhoan Allah di dalam kenikmatan surga. Dan celakalah orang yang mengikuti syahwatnya, meninggalkan sholat dan kewajiban-kewajiban.<\/p>\n<p>Wahai orang yang kesehatannya ia gunakan untuk melampaui batas dengan bermaksiat…, wahai orang yang waktu kosongnya telah merusaknya…, wahai orang yang terfitnah dengan hartanya hingga binasa…, wahai orang yang mengikuti hawa nafsunya sehingga ia terjatuh…, wahai orang yang tertipu dengan masa mudanya sehingga lupa bahwa ia akan tua dan mati…, wahai orang yang berani terhadap Rabnya karena merasa panjang umurnya dan tingginya angan-angan sehingga tiba-tiba disambar oleh kematian…maka kapan engkau bisa kembali ke dunia jika telah mati…??.<\/p>\n<p>Dalam hadits Nabi <em>shallallahu ‘alahi wa sallam<\/em> bersabda<\/p>\n<p class=\"arab\">\nاُذْكُرُوا هَاذِمَ اللَّذَّاتِ\n<\/p>\n<p>&#8220;Ingatlah penghancur keledzatan…&#8221;<\/p>\n<p>Karena tidaklah ia mengingat kematian dalam sesuatu yang banyak kecuali akan menjadikan yang banyak tersebut menjadi sedikit, dan tidaklah disebutkan pada yang sedikit kecuali menjadikannya terasa banyak.<\/p>\n<p>Tidakkah sekarang saatnya engkau bertaubat dan kembali kepada Rabmu?<\/p>\n<p>Kapan lagi engkau baru terbangun dari kelalaian ini yang menguasaimu, lalu engkau memenuhi panggilan Rabmu?<\/p>\n<p>Tidakkah engkau mengambil pelajaran dari orang-orang yang telah berlalu…? Dari negeri-negeri yang telah kosong (dihancurkan)…? Dulu mereka ada sekarang hanya tinggal bekasnya…, dahulu mereka jaya sekarang hanya tinggal cerita…??<\/p>\n<p>Sesungguhnya datang dan perginya tahun merupakan pelajaran….hari telah engkau tinggalkan di belakangmu dan hari baru yang kau jumpai di hadapanmu, hingga tiba ajalmu dan terputuslah harapan. Allah berfirman<\/p>\n<p class=\"arab\">\nوَأَنْ لَيْسَ لِلإنْسَانِ إِلا مَا سَعَى (٣٩)وَأَنَّ سَعْيَهُ سَوْفَ يُرَى (٤٠)ثُمَّ يُجْزَاهُ الْجَزَاءَ الأوْفَى (٤١)وَأَنَّ إِلَى رَبِّكَ الْمُنْتَهَى (٤٢)\n<\/p>\n<p>“Dan bahwasanya seorang manusia tiada memperoleh selain apa yang telah diusahakannya, dan bahwasanya usaha itu kelak akan diperlihatkan (kepadanya). Kemudian akan diberi Balasan kepadanya dengan Balasan yang paling sempurna, dan bahwasanya kepada Tuhamulah kesudahan (segala sesuatu).” (QS An-Najm : 39-42).<\/p>\n<p>Maka beramalah untuk hari akhiratmu yang kekal yang tidak akan sirna kenikamatannya selamanya…<\/p>\n<p>Allah berfirman:<\/p>\n<p class=\"arab\">\nادْخُلُوهَا بِسَلامٍ ذَلِكَ يَوْمُ الْخُلُودِ (٣٤)لَهُمْ مَا يَشَاءُونَ فِيهَا وَلَدَيْنَا مَزِيدٌ (٣٥)\n<\/p>\n<p>“Masukilah syurga itu dengan aman, Itulah hari kekekalan. Mereka di dalamnya memperoleh apa yang mereka kehendaki; dan pada sisi Kami ada tambahannya.” (QS Qa: 34-35).<\/p>\n<p>Jagalah diri kalian dari neraka jahanam yang tidak pernah lelah untuk membakar penghuninya…dengan menjalankan perintah Allah yang ditekankan…dengan menjauhi kemurkaanNya.<\/p>\n<p class=\"arab\">\nفَالَّذِينَ كَفَرُوا قُطِّعَتْ لَهُمْ ثِيَابٌ مِنْ نَارٍ يُصَبُّ مِنْ فَوْقِ رُءُوسِهِمُ الْحَمِيمُ (١٩)يُصْهَرُ بِهِ مَا فِي بُطُونِهِمْ وَالْجُلُودُ (٢٠)وَلَهُمْ مَقَامِعُ مِنْ حَدِيدٍ (٢١)كُلَّمَا أَرَادُوا أَنْ يَخْرُجُوا مِنْهَا مِنْ غَمٍّ أُعِيدُوا فِيهَا وَذُوقُوا عَذَابَ الْحَرِيقِ (٢٢)\n<\/p>\n<p>“Maka orang kafir akan dibuatkan untuk mereka pakaian-pakaian dari api neraka. Disiramkan air yang sedang mendidih ke atas kepala mereka. Dengan air itu dihancur luluhkan segala apa yang ada dalam perut mereka dan juga kulit (mereka), dan untuk mereka cambuk-cambuk dari besi. Setiap kali mereka hendak ke luar dari neraka lantaran kesengsaraan mereka, niscaya mereka dikembalikan ke dalamnya. (kepada mereka dikatakan), &#8220;Rasailah azab yang membakar ini&#8221;. (QS. Al-Hajj: 19-22).<\/p>\n<p>Allah berfirman:<\/p>\n<p class=\"arab\">\nوَقَدِّمُوا لأنْفُسِكُمْ وَاتَّقُوا اللَّهَ وَاعْلَمُوا أَنَّكُمْ مُلاقُوهُ وَبَشِّرِ الْمُؤْمِنِينَ (٢٢٣)\n<\/p>\n<p>“Dan kerjakanlah (amal yang baik) untuk dirimu, dan bertakwalah kepada Allah dan ketahuilah bahwa kamu kelak akan menemui-Nya. dan berilah kabar gembira orang-orang yang beriman.” (QS. Al-Baqarah : 223).<\/p>\n<p>Semoga Allah memberkahi kalian dalam Alquran yang agung.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلِ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ وَلَا عُدْوَانَ إِلَّا عَلَى الظَّالِمَيْنَ وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ .<\/p>\n<p class=\"arab\">\nأَمَّابَعْدُ:\n<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Bertakwalah kalian kepada Allah dengan sebenar-benar takwa, dan berpeganglah dengan tali Islam yang kuat. Wahai hamba-hamba Allah, sesungguhnya Allah telah membuka bagi kalian pintu-pintu rahmat dengan mensyariatkan kepada kalian perbuatan-perbuatan baik dan meninggalkan kemungkaran-kemungkaran, maka janganlah salah seorang dari kalian menutup pintu-pintu rahmat tersebut pada dirinya dengan memerangi Allah dengan melakukan dosa-dosa. Sungguh Allah telah berfirman,<\/p>\n<p class=\"arab\">\nوَرَحْمَتِي وَسِعَتْ كُلَّ شَيْءٍ فَسَأَكْتُبُهَا لِلَّذِينَ يَتَّقُونَ وَيُؤْتُونَ الزَّكَاةَ وَالَّذِينَ هُمْ بِآيَاتِنَا يُؤْمِنُونَ (١٥٦)\n<\/p>\n<p>“Dan rahmat-Ku meliputi segala sesuatu. Maka akan aku tetapkan rahmat-Ku untuk orang-orang yang bertakwa, yang menunaikan zakat dan orang-orang yang beriman kepada ayat-ayat kami&#8221;. (QS Al-A&#8217;raf: 156).<\/p>\n<p>Wahai hamba Allah…, gunakanlah masa sehatmu untuk berbuat baik. Dari Ibnu Abbas semoga Allah meridhoinya bahwasanya Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nنِعْمَتَانِ مَغْبُوْنٌ فِيْهِمَا كَثِيْرٌ مِنَ النَّاسِ اَلصِّحَةُ وَالْفَرَاغُ\n<\/p>\n<p>“Dua kenikmatan yang banyak orang tertipu yaitu kesehatan dan waktu luang.”<\/p>\n<p>Dan dari Ibnu Umar semoga Allah meridhoinya bahwasanya Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nكُنْ فِي الدُّنْيَا كَأَنَّكَ غَرِيْبٌ أَوْ عَابِرُ السَّبِيْلِ\n<\/p>\n<p>&#8220;Jadilah engkau di dunia ini seperti orang yang asing atau musafir yang numpang lewat.&#8221;<\/p>\n<p>Wahai kaum muslimin sekalian, sesungguhnya Allah berfirman:<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا (٥٦)\n<\/p>\n<p>“Sesungguhnya Allah dan malaikat-malaikat-Nya bershalawat untuk Nabi. Hai orang-orang yang beriman, bershalawatlah kamu untuk Nabi dan ucapkanlah salam penghormatan kepadanya.” (QS Al-Ahzaab: 56).<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ:  إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً [الأحزاب:56]<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ .وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ وَدَمِّرْ أَعْدَاءَ الدِّيْنَ وَاجْعَلْ هَذَا البَلَدَ آمِنًا مُطْمَئِنَّ وَسَائِرَ بِلَادِ المُسْلِمِيْنَ اَللَّهُمَّ آمِنَّا فِي دَوْرِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَارَبَّ العَالَمِيْنَ اَللَّهُمَّ مَنْ أَرَادَ أَهْلَ الإِسْلَامِ بِسُوْءٍ فَجْعَلْ كَيْدَهُ فِي نَحْرِهِ وَاجْعَلْ تَدْبِيْرَهُ تَدْمِيْرُهُ يَاسَمِيْعُ الدُّعَاءِ اَللَّهُمَّ تَقَبَّلْ صَلَاتَنَا وَصِيَامَنَا وَدُعَائَنَا اَللَّهُمَّ لَا تَرُدْنَا خَائِبِيْنَ رَبَّنَا اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُؤْمِنِيْنَ يَوْمَ يَقُوْمُ الْحِسَابِ رَبَّنَا اغْفِرْ وَلَا تَجْعَلْ فِي قُلُوْبِنَا غِلًّا لِلَّذِيْنَ أَمَنُوْا رَبَّنَا إِنَّكَ غَفُوْرٌ رَحِيْمٌ<\/p>\n<p class=\"arab\">\nلَا إِلَهَ إِلَّا أَنْتَ سُبْحَانَكَ إِنِّي كُنْتُ مِنَ الظَّالِمِيْنَ اَللَّهُمَّ صَلِّى وَسَلِّمْ عَلَى نَبِيِّنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.\n<\/p>\n<p>Penerjemah: Abu Abdil Muhsin Firanda<br \/>\n<strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَاهَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ. ﴿يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2953,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2952"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2952"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2952\/revisions"}],"predecessor-version":[{"id":2954,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2952\/revisions\/2954"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2953"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2952"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2952"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2952"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}