{"id":2955,"date":"2014-10-28T13:52:02","date_gmt":"2014-10-28T13:52:02","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2955"},"modified":"2014-10-28T13:52:02","modified_gmt":"2014-10-28T13:52:02","slug":"renungan-pergantian-tahun","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2955-renungan-pergantian-tahun.html","title":{"rendered":"Renungan Pergantian Tahun"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَاهَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\n﴿يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ﴾[آل عمران:102].<\/p>\n<p class=\"arab\">\n﴿يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَتَسَاءَلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا﴾[النساء:1].<\/p>\n<p class=\"arab\">\n﴿يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا﴾[الأحزاب:70-71].<\/p>\n<p class=\"arab\">\nأما بعد:<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Sesungguhnya seorang mukmin yang mendapatkan taufiq adalah seorang yang menjadikan perubahan kondisi-kondisi sebagai kesempatan untuk ingat, merenungkan, dan mengambil pelajaran. Maka iapun menghisab dirinya, ia memperbaiki kondisinya dan meluruskan arah perjalanannya. Maka binasanya hati seseorang tatkala lalai untuk menghisab dirinya dan serta mengikuti hawa nafsunya.<\/p>\n<p>Sementara kita berpisah dari tahun dan menyambut tahun yang baru –semoga Allah menjadikannya sebagai tahun yang berkah dan kebahagaiaan bagi kita-, maka wajib bagi kita untuk menghisab diri kita, sebagaimana Khalifah Umar –semoga Allah meridhoinya- berkata :<\/p>\n<p class=\"arab\">\nحَاسِبُوا أَنْفُسَكُمْ قَبْلَ أَنْ تُحَاسَبُوا، وَزِنُوا أَنْفُسَكُمْ قَبْلَ أَنْ تُوزَنُوا، فَإِنَّهُ أَهْوَنُ فِي الْحِسَابِ غَدًا أَنْ تُحَاسِبُوا أَنْفُسَكُمُ الْيَوْمَ\n<\/p>\n<p>“Hisablah diri kalian sebelum kalian dihisab, timbanglah diri kalian sebelum (amal) kalian ditimbang, karena lebih ringan bagi kalian tatkala kalian dihisab kelak, jika kalian menghisab diri kalian sekarang.”<\/p>\n<p>Seorang mukmin mengetahui bahwasanya kehidupan dunia ini diciptakan untuk diisi dengan ketaatan kepada Allah, mentauhidkanNya, dan untuk mewujudkan peribadatan kepadanya. Allah berfirman<\/p>\n<p class=\"arab\">\nوَمَا خَلَقْتُ الْجِنَّ وَالإنْسَ إِلا لِيَعْبُدُونِ (٥٦)\n<\/p>\n<p>“Dan aku tidak menciptakan jin dan manusia melainkan supaya mereka beribadah kepada-Ku.” (QS. Adz-Dzariyaat: 56).<\/p>\n<p>Dari Ibnu Umar –semoga Allah meridoinya- ia berkata : &#8220;Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> memegang pundakku lalu berkata:<\/p>\n<p class=\"arab\">\nكُنْ فِي الدُّنْيَا كَأَنَّكَ غَرِيْبٌ أَوْ عَابِرُ السَّبِيْلِ\n<\/p>\n<p>&#8220;Jadilah engkau di dunia ini seperti orang asing atau musafir yang numpang lewat&#8221;<\/p>\n<p>Ibnu Umar berkata:<\/p>\n<p class=\"arab\">\nإِذَا أَمْسَيْتَ فَلَا تَنْتَظِرْ الصَّبَاحَ وَإِذَا أَصْبَحْتَ فَلَا تَنْتَظِرْ الْمَسَاءَ وَخُذْ مِنْ صِحَّتِكَ لِمَرَضِكَ وَمِنْ حَيَاتِكَ لِمَوْتِكَ\n<\/p>\n<p>“Jika telah sore maka janganlah engkau menunggu pagi, dan jika telah pagi maka janganlah engkau menunggu sore, manfaatkanlah masa sehatmu sebelum datang masa sakitmu, dan manfaatkan kehidupanmu sebelum tiba kematianmu.” (HR. Al-Bukhari).<\/p>\n<p>Maka wajib bagi kita dengan bertambahnya umur bertambah pula ketaatan dan perbuatan kebajikan, hendaknya kita mengisi tahun-tahun untuk mendekatkan diri kepada sang Pencipta sedekat-dekatnya. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\nخَيْرُكُمْ مَنْ طَالَ عُمْرُهُ وَحَسُنَ عَمَلُه\n<\/p>\n<p>&#8220;Sebaik-baik kalian adalah yang panjang umurnya dan baik amalannya&#8221; (HR Ahmad dan At-Tirmidzi dan ia berkata : &#8220;Hadits Hasan&#8221;, dan dishahihkan oleh Al-Hakim)<\/p>\n<p>Diantara kezaliman yang sangat jelas serta kerugian yang nyata adalah Allah telah menganugerahi kepada anda usia lantas anda tenggelam dalam kemaksiatan dan tetap berada pada apa yang tidak diridhoi Allah. Allah berfirman:<\/p>\n<p class=\"arab\">\nإِنَّ عِدَّةَ الشُّهُورِ عِنْدَ اللَّهِ اثْنَا عَشَرَ شَهْرًا فِي كِتَابِ اللَّهِ يَوْمَ خَلَقَ السَّمَاوَاتِ وَالأرْضَ مِنْهَا أَرْبَعَةٌ حُرُمٌ ذَلِكَ الدِّينُ الْقَيِّمُ فَلا تَظْلِمُوا فِيهِنَّ أَنْفُسَكُمْ\n<\/p>\n<p>“Sesungguhnya bilangan bulan pada sisi Allah adalah dua belas bulan, dalam ketetapan Allah di waktu Dia menciptakan langit dan bumi, di antaranya empat bulan haram. Itulah (ketetapan) agama yang lurus, Maka janganlah kamu Menganiaya diri kamu dalam bulan yang empat itu.” (QS. At-Taubah: 36).<\/p>\n<p>Dan diantara kerugian yang besar adalah telah berlalu tahun dan telah datang tahun yang baru sementara seorang muslim menyiakan-nyiakannya, melalaikannya… Allah berfirman :<\/p>\n<p class=\"arab\">\nأَوَلَمْ نُعَمِّرْكُمْ مَا يَتَذَكَّرُ فِيهِ مَنْ تَذَكَّرَ وَجَاءَكُمُ النَّذِيرُ\n<\/p>\n<p>“Dan Apakah Kami tidak memanjangkan umurmu dalam masa yang cukup untuk berfikir bagi orang yang mau berfikir, dan (apakah tidak) datang kepada kamu pemberi peringatan?” (QS. Faathir: 37).<\/p>\n<p>Ibnu Abbas berkata:<\/p>\n<p class=\"arab\">\nأَوَلَمْ نُعَمِّرْكُمْ سِتِّيْنَ سَنَةً\n<\/p>\n<p>&#8220;Bukankah Kami telah memanjangkan umurmu 60 tahun?&#8221;<\/p>\n<p>Dan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nأَعْذَرَ اللهُ إِلَى الرَّجُلَ، أَخَّرَهُ إِلَى السِتِّيْنَ مِنْ عُمْرِهِ\n<\/p>\n<p>“Allah memberi kesempatan kepada sang lelaki, Allah telah mengakhirkan umurnya hingga 60 tahun.”<\/p>\n<p>Kemenangan hanyalah pada melakukan kebajikan dan bersegera malakukan amal sholeh. Allah berfirman:<\/p>\n<p class=\"arab\">\nوَسَارِعُوا إِلَى مَغْفِرَةٍ مِنْ رَبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمَاوَاتُ وَالأرْضُ أُعِدَّتْ لِلْمُتَّقِينَ (١٣٣)\n<\/p>\n<p>“Dan bersegeralah kamu kepada ampunan dari Tuhanmu dan kepada surga yang luasnya seluas langit dan bumi yang disediakan untuk orang-orang yang bertakwa.” (QS. Ali &#8216;Imran: 133).<\/p>\n<p>Wahai saudaraku jadilah engkau berbekal dengan ketaatan kepada Penciptamu, berbahagialah dengan bertakwa kepada Robmu, niscaya engkau akan meraih keberuntungan yang besar, mendapatkan kebaikan yang banyak. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\nاغْتَنِمْ خَمْسًا قَبْلَ خَمْسٍ: شَبَابَكَ قَبْلَ هَرَمِكَ وَصِحَّتَكَ قَبْلَ سَقَمِكَ وَغِنَاكَ قَبْلَ فَقْرِكَ وَفَرَاغَكَ قَبْلَ شُغْلِكَ وَحَيَاتَكَ قَبْلَ مَوْتِكَ\n<\/p>\n<p>“Manfaatkanlah 5 perkara sebelum 5 perkara, masa mudamu sebelum masa tuamu, kesehatanmu sebelum sakitmu, kecukupanmu sebelum engkau miskin, waktu luangmu sebelum kesibukanmu, kehidupanmu sebelum kematianmu.” (HR. Al-Haakim dan dishahihkan oleh Ibnu Hajar)<\/p>\n<p class=\"arab\">\nفَمَا بَعْدَ الدُّنْيَا مِنْ مُسْتَعْتَبٍ وَلَا بَعْدَ الدُنْيَا دَارٌ إِلَّا الجَنَّةُ وَالنَّارُ\n<\/p>\n<p>“Maka tidak ada setelah dunia yang dimaafkan, dan tidak ada setelah dunia tempat kecuali surga dan neraka.”<\/p>\n<p>Maka umurmu wahai saudaraku sesama muslim adalah amanah, engkau tunaikan tatkala engkau taat kepada sang Pencipta dan engkau mengikuti perintah-perintahNya serta menjauh dari larangan-laranganNya, engkau mengisi kehidupan ini dengan apa yang diinginkan oleh tujuan-tujuan agama ini, berupa manfaat dunia dan kemaslahatan akhirat. Allah berfirman:<\/p>\n<p class=\"arab\">\nوَقُلِ اعْمَلُوا فَسَيَرَى اللَّهُ عَمَلَكُمْ وَرَسُولُهُ\n<\/p>\n<p>Dan Katakanlah: &#8220;Bekerjalah kamu, Maka Allah dan Rasul-Nya”. (QS. At-Taubah: 105).<\/p>\n<p>Dan dalam hadits:<\/p>\n<p class=\"arab\">\nلَا تَزُولُ قَدَمَا الْعَبْدِ يَوْمَ الْقِيَامَةِ حَتَّى يُسْأَلَ عَنْ خَمْسِ خِصَالٍ، وَعَنْ عُمُرِهِ فِيمَا أَفْنَاهُ، عَنْ شَبَابِهِ فِيمَا أَبْلَاهُ، وَعَنْ مَالِهِ مِنْ أَيْنَ اكْتَسَبَهُ؟ وَأَيْنَ أَنْفَقَهُ؟ وَعَنْ عِلْمِهِ مَاذَا عَمِلَ فِيهِ<\/p>\n<p>“Tidak akan bergeser dua kaki seorang hamba hingga ia ditanya tentang 5 perkara, tentang umurnya kemana ia habiskan?, tentang masa mudanya kemana ia habiskan?, tentang hartanya dari mana ia mendapatkannya dan kemana ia gunakan?, tentang ilmunya apa yang ia telah amalkan?” (HR. At-Tirmidzi, dan ada syawahidnya menjadi hadits hasan).<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلِ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ وَلَا عُدْوَانَ إِلَّا عَلَى الظَّالِمَيْنَ وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ .<\/p>\n<p class=\"arab\">\nأَمَّابَعْدُ:\n<\/p>\n<p>Telah berlalu tahun…dan kondisi seorang muslim tidaklah menyenangkan…peristiwa-peristiwa yang menyedihkan…, pertumpahan darah…, terlanggarnya kehormatan…, pengrusakan harta benda…yang menyedihkan, lisan tak mampu untuk mengungkapkan tragedi-tragedi yang terjadi, hanya kepada Allah tempat mengeluhkan segalanya…, tiada perubahan, tiada daya dan kekuatan kecuali dengan Allah.<\/p>\n<p>Yang wajib bagi kaum muslimin untuk kembali kepada apa yang ditunjukkan oleh pokok-pokok Syari&#8217;at, berupa kesatuan barisan, persatuan jamaah, dan menjaga tujuan-tujuan primer agama ini, seperti menjaga agama, darah, harta, akal, dan harga diri, sesungguhnya Allah tidak suka dengan pengrusakan. Allah telah memerintahkan hamba-hambaNya untuk perbaikan dalam kehidupan dunia ini, untuk merealisasikan keamanan dan ketenteraman, agar orang-orang bisa hidup dengan tenang dan tenteram, mereka menyembah Rob mereka, dan menunaikan kewajiban-kewajiban mereka, serta mengisi kehidupan mereka dengan semua perkara yang bermanfaat dan berguna.<\/p>\n<p class=\"arab\">\nوَلا تُفْسِدُوا فِي الأرْضِ بَعْدَ إِصْلاحِهَا\n<\/p>\n<p>“Dan janganlah kamu membuat kerusakan di muka bumi, sesudah (Allah) memperbaikinya.” (QS. Al-A&#8217;raf: 56).<\/p>\n<p>Wahai hamba-hamba Allah, sesungguhnya bulan Muharrom adalah termasuk bulan-bulan harom, dan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> telah bersabda :<\/p>\n<p class=\"arab\">\nأفضلُ الصيامِ بَعْدَ رمضانَ شهرُ اللهِ المُحرَّم، وأفضل الصلاةِ بعد الفريضةِ صلاة الليلِ\n<\/p>\n<p>&#8220;Sebaik-baik puasa setelah bulan Romadhon adalah puasa di bulan Muharram, dan sholat terbaik setelah sholat wajib adalah sholat malam.&#8221; (HR. Muslim).<\/p>\n<p>Dan disunnahkan untuk berpuasa pada tanggal 10 Muharrom, dan sunnah adalah menggabungkan puasa tanggal 9 Muharrom bersama 10 Muharrom. Dan hendaknya kalian berbekal dengan amal sholeh, serta berlomba dalam melakukan ketaatan yang beraneka ragam, dan dalam hadits qudsi :<\/p>\n<p class=\"arab\">\nيَا عِبَادِي إِنَّمَا هِيَ أَعْمَالُكُمْ أُحْصِيهَا لَكُمْ ثُمَّ أُوَفِّيكُمْ إِيَّاهَا فَمَنْ وَجَدَ خَيْرًا فَلْيَحْمَدْ اللَّهَ وَمَنْ وَجَدَ غَيْرَ ذَلِكَ فَلَا يَلُومَنَّ إِلَّا نَفْسَهُ<\/p>\n<p>&#8220;Wahai hambaKu, itu hanyalah amalan-amalan (kalian) yang Aku kumpulkan (catat) bagi kalian lalu Aku penuhi balasannya, maka barangsiapa yang mendapati kebaikan hendaknya ia memuji Allah, dan barangsiapa yang mendapati selain kebaikan maka janganlah ia mencela kecuali dirinya sendiri.&#8221; (HR. Muslim).<\/p>\n<p>Saudara-saudaraku se Islam, termasuk amalan yang terbaik dan tersuci adalah bersholawat kepada Nabi yang termulia, Allahumma shalli &#8216;alaa Muhammad…<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ .وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .\n<\/p>\n<p>Ya Allah perbaikilah keadaan kami dan keadaan kaum muslimin, Ya Allah hilangkanlah kesedihan… hilangkanlah penderitaan…, Ya Allah selamatkanlah hamba-hambaMu dari segala fitnah dan bencana…<\/p>\n<p>Ya Allah hancurkanlah musuh-musuhMu sesungguhnya mereka tidak akan melemahkanMu, wahai Yang Maha Agung, Ya Allah jagalah saudara-saudara kami di manapun mereka berada, Ya Allah jadilah Engkau sebagai penolong bagi mereka wahai Yang Maha Perkasa dan Maha Kuat, Ya Allah berilah taufiqMu kepada pelayan dua kota suci, arahkanlah ia kepada perkara yang Engkau cintai dan ridhoi, Ya Allah tolonglah agama ini dengannya, dan tinggikanlah kaum muslimin dengannya…. Ya Allah ampunilah kaum muslimin dan muslimat, baik yang hidup di antara mereka maupun yang telah meninggal, Ya Allah berikanlah kebaikan dunia kepada kami dan juga kebaikan akhirat serta jagalah kami dari adzab neraka.<\/p>\n<p class=\"arab\">\nلَا إِلَهَ إِلَّا أَنْتَ سُبْحَانَكَ إِنِّي كُنْتُ مِنَ الظَّالِمِيْنَ اَللَّهُمَّ صَلِّى وَسَلِّمْ عَلَى نَبِيِّنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.\n<\/p>\n<p>Diterjemahkan dari khotbah Syaikh Husain bin Abdil &#8216;Aziz Alu Asy-Syaikh (Imam dan Khotib Masjid Nabawi)<br \/>\nPenerjemah: Abu Abdil Muhsin Firanda<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَاهَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ. ﴿يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2956,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2955"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2955"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2955\/revisions"}],"predecessor-version":[{"id":2957,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2955\/revisions\/2957"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2956"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2955"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2955"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2955"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}