{"id":2959,"date":"2014-10-31T23:42:34","date_gmt":"2014-10-31T23:42:34","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2959"},"modified":"2014-10-31T23:42:34","modified_gmt":"2014-10-31T23:42:34","slug":"mendidik-anak-dengan-teladan-shaleh","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2959-mendidik-anak-dengan-teladan-shaleh.html","title":{"rendered":"Mendidik Anak dengan Teladan Shaleh"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ<br \/>\nأَيُّهَا النَّاسُ اِتَّقُوْا اللهَ تَعَالَى\n<\/p>\n<p>Kaum muslimin yang dirahmati Allah, bertakwalah kepada-Nya. Bersyukurlah atas nikmat yang telah Dia berikan, di antaranya adalah nikmat anak, baik anak laki-laki maupun anak perempuan.<\/p>\n<p>Ketahuilah bahwa nikmat ini juga sekaligus merupakan ujian bagi seorang hamba. Anak pula merupakan anugerah yang menjadi penyejuk pandangan di dunia dan akhirat. Ia juga bisa membuat hati berbunga-bunga bahagia dan jiwa terasa lapang. Anak bisa menjadi penolong dalam mengarungi kehidupan dunia dan doa ketika memasuki gerbang akhirat. Mereka yang berkumpul dengan anak-anaknya di dunia dalam keadaan taat, maka akan dikumpulkan Allah di akhirat dalam kemuliaan. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَالَّذِينَ آمَنُوا وَاتَّبَعَتْهُمْ ذُرِّيَّتُهُمْ بِإِيمَانٍ أَلْحَقْنَا بِهِمْ ذُرِّيَّتَهُمْ وَمَا أَلَتْنَاهُمْ مِنْ عَمَلِهِمْ مِنْ شَيْءٍ ۚ كُلُّ امْرِئٍ بِمَا كَسَبَ رَهِينٌ\n<\/p>\n<p>“Dan orang-oranng yang beriman, dan yang anak cucu mereka mengikuti mereka dalam keimanan, Kami hubungkan anak cucu mereka dengan mereka, dan Kami tiada mengurangi sedikitpun dari pahala amal mereka. Tiap-tiap manusia terikat dengan apa yang dikerjakannya.” (QS. Ath-Thur: 21).<\/p>\n<p>Yaitu, apabila salah satu dari mereka berada di derajat yang tinggi dan satu lagi di bawah, maka Allah kumpulkan di derajat yang tinggi. Sehingga mereka bisa berkumpul sebagaimana mereka dahulu di dunia dikumpulkan.<\/p>\n<p>Saudara-saudaraku seiman,<\/p>\n<p>Sesungguhnya anugerah ini adalah anugerah yang agung. Yang bisa diwujudkan apabila orang tua, baik ayah maupun ibu, memiliki rasa tanggung jawab terhadap anak-anaknya. Karena merekalah yang membing sang anak di lingkungan pertama mereka. Mereka bertanggung jawab dalam membimbing anak-anaknya.<\/p>\n<p>Hendaknya orang tua mendidik anak laki-laki dan perempuan dengan apa yang telah diwajibkan atas mereka. Memberikan perhatian, bimbingan, dan arahan yang baik. Sehingga orang tua kelak akan meninggalkan generasi yang baik, yang bermanfaat untuk dirinya dan umat Islam. Ketika seorang hamba memperbaiki antara dirinya dengan Allah, maka Allah akan memperbaiki hubungannya dengan sesama makhluk.<\/p>\n<p>Tentu saja membimbing anak harus diiringi dengan niat yang baik, memohon pertolongan kepada Allah, memperbanyak doa yang penuh harap kepada Allah. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَالَّذِينَ يَقُولُونَ رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا\n<\/p>\n<p>Dan orang orang yang berkata: &#8220;Ya Tuhan kami, anugrahkanlah kepada kami isteri-isteri kami dan keturunan kami sebagai penyenang hati (kami), dan jadikanlah kami imam bagi orang-orang yang bertakwa. (QS. Al-Furqon: 74).<\/p>\n<p>Orang-orang yang memohon demikian, mereka tidaklah hanya duduk-duduk saja tanpa melakukan apapun. Syariat dan logika manusia mengatakan bahwa hal ini perlu usaha. Jika kita memohon sesuatu kepada Allah, kita harus mengusahakannya dengan perbuatan kita sebagai bentuk sebab-akibat. Misalnya seseorang meminta kepada Allah rezeki, ia haru berusaha menempuh sebab tergapainya rezeki. Demikian juga orang yang meminta keturunan, ia harus berusaha dengan menikahi seseorang. Orang yang meminta ditambahkan ilmu dan pemahaman, ia harus berusaha dengan belajar. Orang yang meminta surga, maka ia harus menggapai sebabnya dengan mengamalkan amalan shaleh yang bisa mengantarkannya ke surga.<\/p>\n<p>Demikianlah, ketika seseorang meminta keturunan yang shaleh yang bisa menjadi penyejuk hatinya, maka ia harus berusaha dengan kemampuannya. Baru setelah itu ia merasakan bahwa anak yang shaleh adalah karunia yang agung.<\/p>\n<p>Hal lainnya yang harus diperhatikan. Anak itu terkada bisa menjadi ujian dan kejelekan bagi keluarga dan masyarakat. yang demikian lantaran kedua orang tua tidak melakukan apa yang Allah wajibkan atas keduanya. Tidak melakukan pendidikan, perhatian, dan bimbingan secara maksimal. Kita lihat ada terkadang seseorang merasa malas mendidik anaknya. Ia tidak memberikan arahan yang baik terhadap buah hatinya. Akhirnya, ia pun terputus dari kemanfaatan di dunia dan akhirat. Jadilah ia seorang yang merugi dan menyesal. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nفَاعْبُدُوا مَا شِئْتُمْ مِنْ دُونِهِ ۗ قُلْ إِنَّ الْخَاسِرِينَ الَّذِينَ خَسِرُوا أَنْفُسَهُمْ وَأَهْلِيهِمْ يَوْمَ الْقِيَامَةِ ۗ أَلَا ذَٰلِكَ هُوَ الْخُسْرَانُ الْمُبِينُ\n<\/p>\n<p>Katakanlah: &#8220;Sesungguhnya orang-orang yang rugi ialah orang-orang yang merugikan diri mereka sendiri dan keluarganya pada hari kiamat&#8221;. Ingatlah yang demikian itu adalah kerugian yang nyata. (QS. Az-Zumar: 15).<\/p>\n<p>Namun ada fenomena yang mengherankan. Ada seseorang yang sibuk dengan menginvestasikan hartanya, menjaga, memperhatikannya, memeliharanya, dan pikiran dan badannya disibukkan dengan hartanya, bahkan istirahat dan tidurnya pun bersama hartanya, bersamaan dengan itumereka lupa dengan istri dan anak-anak mereka.<\/p>\n<p>Tentunya kita bertanya, apa artinya harta itu disbanding dengan istri dan anak-anak? Bukankah akan lebih baik bagi mereka, jika seandainya meluangkan waktu, tenaga, dan pikiran mereka untuk mendidik istri dan anak-anak? Dengan hal itu mereka akan menjadi orang-orang yang bersyukur dan melaksanakan perintah Allah. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلَائِكَةٌ غِلَاظٌ شِدَادٌ لَا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ\n<\/p>\n<p>“Hai orang-orang yang beriman, peliharalah dirimu dan keluargamu dari api neraka yang bahan bakarnya adalah manusia dan batu; penjaganya malaikat-malaikat yang kasar, keras, dan tidak mendurhakai Allah terhadap apa yang diperintahkan-Nya kepada mereka dan selalu mengerjakan apa yang diperintahkan.” (QS. At-Tahrim: 6).<\/p>\n<p>Allah Ta’ala meletakkan peranan kita dalam ayat ini. Ia menaruh tanggung jawab dan memerintahkan kita untuk menjagai diri dan keluarga dari api neraka. Dia tidak memerintahkan kita untuk mejagai dari diri kita saja, akan tetapi Dia firmankan untuk mejaga diri kita dan keluarga kita. Oleh karena itu, sangat mengherankan orang-orang yang meremehkan perintah Allah dalam menunaikan hak istri dan anak-anak.<\/p>\n<p>Seandainya, api di dunia ini membakar anak-anak mereka, atau hanya sekedar hamper membakar anak mereka, niscaya mereka akan berusaha sekuat tenaga untuk menyelematkannya. Dengan segera mereka akan mencarikan dokter untuk mengobati luka bakar yang diderita anaknya. Lalu bagaimana bisa mereka merasa aman dari api akhirat? Mereka tidak berupaya untuk menjauhkan istri dan anak-anak mereka darinya. Kita tidak mengerti, apakah orang yang melakukan demikian ini ragu akan api yang ada di akhirat, ataukah lalai, atau mereka orang-orang yang menyombongkan diri?<\/p>\n<p>Semoga Allah memberikan hidayah kepada kita semua.<\/p>\n<p>Saudara-saudaraku seiman,<\/p>\n<p>Sesungguhnya wajib bagi kita semua untuk mengawasi anak-anak kita dalam tindak-tanduk yang mereka lakukan. Memperhatikan mereka di kalangan pergaulannya, saat mereka sendiri, sampai-sampai terhadap apa yang mereka lakukan. Beri motivasi dan pujian atas kebaikan yang mereka lakukan. Nasihati dan tegurlah mereka tatkala melakukan kesalahan. Jangan tergesa-gesa memarahi mereka apabila mereka tidak segera menunaikan apa yang kita perintahkan. Terus ulangi ajakan kebaikan itu dengan lemah lembut dan dengan cara yang mereka ridhai berdasarkan bimbingan Alquran, Sunnah, dan pikiran yang bersih. Dan jangan jauhi mereka.<\/p>\n<p>Salah satu bentuk musibah bagi seseorang adalah ketika ia tidak memiliki kedekatan dengan anak-anak mereka dan tidak mendidik mereka dengan didikan yang baik. Orang tua juga hendaknya menginstrospeksi diri, apakah yang sudah dilakukan membuat mereka jauh?, apakah yang sudah dilakukan berdampak baik untuk mereka?.<\/p>\n<p>Jauhkan dari anak-anak kita pemikiran-pemikiran yang jelek, pemikiran yang menyimpang, dan akhlak-akhlak yang merusak. Hal itu akan menumbuhkan generasi yang rusak pula. Generasi yang tidak dibina untuk mengabdi kepada Allah dan memiliki kemanfaatan untuk sesama. Generasi yang gamang dan bombing, tidak mengenal yang ma’ruf sebagai sesuatu yang baik dan tidak mampu membedakan yang mungkar sehingga bisa menjauhinya. Mereka bebas dari segala ikatan, kecuali ikatan setan. Mereka bebas dari segala pengabdian, kecuali mengabdi kepada syahwat dan kecongkakan. Inilah sebuah konsekuensi logis, bagi mereka yang menyia-nyiakan hak Allah di dalam pendidikan istri dan anak-anaknya. Tidak ada yang bisa terlepas dari yang demikian, kecuali bagi mereka yang dikehendaki Allah.<\/p>\n<p>Saudara-saudaraku seiman,<\/p>\n<p>Sebagian orang mengatakan “saya tidak bisa mendidik anak-anak saya karena mereka sudah besar dan telah mandiri”. Kalau kita perhatikan orang-orang demikian, mereka tidak mampu menasihati sang anak tatkala dewasa, entah sang anak membantahnya atau selainnya. Hal ini disebabkan karena orang tua adalah orang yang lalai terhadap perintah-perintah Allah terhadap anak-anaknya, sehingga jatuhlah wibawanya di hadapan sang anak.<\/p>\n<p>Mereka lalai terhadap perintah Allah terhadap anak-anak mereka saat sang anak masih kecil. Mereka berpaling dan meninggalkan anak-anak mereka. Tidak bertanya tentang keadaan mereka. Dan tidak juga terbiasa berkumpul bersama mereka. Tidak berkumpul di saat makan siang, makan malam, dan dalam kegiatan lainnya. Sehingga muncullah jarak antara dirinya dan anak-anak. Anak-anak pun lari menjauh.<\/p>\n<p>Seandainya mereka bertakwa kepada Allah sejak mula. Memperhatikan pendidikan anak sejak mereka masih kecil. pasti Allah akan memperbaiki hubungan mereka di dunia dan akhirat. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا. يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ ۗ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا\n<\/p>\n<p>“Hai orang-orang yang beriman, bertakwalah kamu kepada Allah dan katakanlah perkataan yang benar, niscaya Allah memperbaiki bagimu amalan-amalanmu dan mengampuni bagimu dosa-dosamu. Dan barangsiapa mentaati Allah dan Rasul-Nya, maka sesungguhnya ia telah mendapat kemenangan yang besar.” (QS. Al-Ahzab: 70-71).<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Di masa-masa kegiatana belajar mengajar sedang aktif, sekolah mengambil waktu kita dan anak begitu banyak. Adapun di saat libur, kita banyak memiliki waktu luang dengan anak-anak kita, maka manfaatkanlah.<\/p>\n<p>Saat libur waktu senggang, pikiran mereka juga tidak terbebani dengan sekolah, maka orang tua hendaknya memenuhi kekosongan tersebut dan memanfaatkan waktu-waktu tersebut. Mengajarkan kepada anak sesuatu yang bermanfaat, sehingga pikiran dan aktivitas mereka tidak tersisi dengan hal-hal yang sia-sia atau bahkan merugikan mereka.<\/p>\n<p>Saat liburan, kita tunjukkan kesungguhan kita untuk berdekatan bersama mereka. Kita tunjukkan kesungguhan kita dalam pengarahan dan pendidikan. Saat itu pula kita curahkan perhatian kita, jangan sampai anak-anak mengisi kekosongan mereka dengan buku-buku dan majalah-majalah yang berisikan hal-hal yang merusak, pemikiran-pemikiran yang menyimpang, dan akhlak yang rendah. Dan hendaknya kita juga tidak memilih kota-kota atau bahkan negara-negara yang bisa merusak akidah dan akhlak sebagai tempat berlibur dan tujuan wisata.<\/p>\n<p>Tidak kita ragukan lagi, sebagian tempat atau negara tujuan wisata adalah negara yang rusak. Banyak terdapat hal-hal yang mengundang syahwat dan merusak pemikiran. Semoga Allah melindungi kita dari hal-hal yang dapat merusak agama dan dunia kita.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْأَلُكَ فِي مَقَامِنَا هَذَا أَنْ تَوْفِقَنَا لِلْقِيَامِ بِمَا أَوْجَبْتَ عَلَيْنَا وَأَنْ نَكُوْنَ مِنْ عِبَادِكَ المُخْبِتِيْنَ الصَّادِقِيْنَ البَارِيْنَ يَا رَبَّ العَالَمِيْنَ إِنَّكَ جَوَادٌ كَرِيْمٌ وَالْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ وَصَلَّى اللهُ وَسَلَّمَ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ .<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالحمد لله حمدا كثيرا طيبا مباركا فيه وأشهد الا اله الا الله وحده لا شريك له شهادة نرجو بها النجاة يوم نلاقيه وأشهد أن محمدا عبده ورسوله صلى الله عليه وعلى آله وأصحابه ومن تبعهم بإحسان إلى يوم الدين<\/p>\n<p class=\"arab\">\nأما بعد\n<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Di antara pendidikan yang sangat baik terhadap anak saat usia dini adalah membacakan kepada mereka perjalanan hidup orang-orang shaleh dari kalangan para nabi, rasul, dan sahabat. Tanamkan kecintaan anak-anak pada mereka. Agar mereka cinta kepada orang shaleh dan amalan shaleh.<\/p>\n<p>Mengajarkan anak-anak dengan cerita kehidupan para sahabat akan menanamkan kepada anak bagaimana mereka memandang dunia. Di antara para sahabat adalah orang-orang yang kaya. Namun mereka tidak pernah menaruh dunia di hati mereka. Di antara para sahabat ada pula orang-orang yang misikin, namun mereka tidak pernah kecewa dengan luputnya dunia dari mereka.<\/p>\n<p>Profil sahabat Nabi akan mengajarkan mereka bagaimana Allah itu diagungkan, bagaimana Nabi Muhammad itu dicintai, dan bagaimana Islam itu diperjuangkan. Para sahabat juga memiliki hikmah yang tinggi dalam lingkungan sosial dan bagaimana mulianya akhlak mereka terhadap orang-orang non-Islam.<\/p>\n<p>Kita masukkan pemikiran ini dari sumber-sumber yang murni. Kita tanamkan ini pada diri-diri mereka sebelum mereka mengenal pemikiran-pemikiran yang mendeskreditkan Nabi dan para sahabatnya. Kita jadikan mereka memegang prinsip ini, sebelum pemikiran-pemikiran yang menyimpang menyambar mereka.<\/p>\n<p>Kaum muslimini rahimakumullah,<\/p>\n<p>Semoga Allah Ta’ala melindungi kita, istri-istri kita, dan anak-anak kita. Semoga Dia memberikan taufik kepada kita untuk terus meniti jalan-Nya yang lurus, jalan yang Dia ridhai dan cintai.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا أَنَّ خَيْرَ الْحَدِيْثِ كِتَابُ اللهِ وَخَيْرَ الُهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَسَلَّمَ وَشَرَّ الأُمُوْرِ مُحْدَثاَتُهَا وَكُلَّ مُحْدَثَةٍ فِي الدِّيْنِ بِدْعَةٌ وَكُلَّ بِدْعَةٍ ضَلَالَةٌ<\/p>\n<p class=\"arab\">\nفَعَلَيْكُمْ بِالْجَمَاعَةِ اِجْتَمِعُوْا وَلَا تَتَفَرَّقُوْا اِجْتَمِعُوْا عَلَى دِيْنِ اللهِ اِجْتَمِعُوْا عَلَى مَا فِيْهِ الصَّلَاحُ فِي دِيْنِكُمْ وَدُنْيَاكُمْ فَإِنَّ يَدَ اللهِ عَلَى الْجَمَاعَةِ وَمَنْ شَذَّ، شَذَّ فِي النَّارِ<\/p>\n<p class=\"arab\">\nوَأَكْثِرُوْا مِنَ الصَّلَاةِ وَالسَّلَامِ عَلَى النَّبِي مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَإِنَّ مَنْ صَلَّى عَلَيْهِ مَرَّةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا اَللَّهُمَّ صَلِّي وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ مُحَمَّدٍ اَللَّهُمَّ ارْزُقْنَا مَحَبَّتَهُ وَاتِّبَاعَهُ ظَاهِرًا وَبَاطِنًا اَللَّهُمَّ تَوَفَّنَا عَلَى مِلَّتَهُ اَللَّهُمَّ احْشُرْنَا فِي زَمْرَتِهِ اَللَّهُمَّ اسْقِنَا مِنْ حَوْضِهِ اَللَّهُمَّ أَدْخِلْنَا فِي شَفَاعَتِهِ اَللَّهُمَّ اجْمَعْنَا بِهِ فِي جَنَّاتٍ النَّعِيْمٍ مَعَ الَّذِيْنَ أَنْعَمْتَ عَلَيْهِمْ مِنَ النَّبِيِّيْنَ وَالصِّدِّيْقِيْنَ وَالشُّهَدَاءِ وَالصَّالِحِيْنَ. اَللَّهُمَّ ارْضَى عَنْ خُلَفَائِهِ الرَاشِدِيْنَ وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ عَنِ التَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ رَبَّنَا اغْفِرْ لَنَا وَلإِخْوَانِنَا الَّذِيْنَ سَبَقُوْنَا بِالْإِيْمَانِ وَلَا تَجْعَلْ فِي قُلُوْبِنَا غَلًّا لِلَّذِيْنَ آمَنُوْا رَبَّنَا إِنَّكَ الرَؤُوْفُ الرَحِيْمُ أَمَّا بَعْدُ.<\/p>\n<p class=\"arab\">\nفَقَدْ قَالَ اللهُ تَعَالَى: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا.يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ ۗ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا<\/p>\n<p class=\"arab\">\n(إِنَّا عَرَضْنَا الْأَمَانَةَ عَلَى السَّمَاوَاتِ وَالْأَرْضِ وَالْجِبَالِ فَأَبَيْنَ أَنْ يَحْمِلْنَهَا وَأَشْفَقْنَ مِنْهَا وَحَمَلَهَا الْإِنْسَانُ ۖ إِنَّهُ كَانَ ظَلُومًا جَهُولًا لِيُعَذِّبَ اللَّهُ الْمُنَافِقِينَ وَالْمُنَافِقَاتِ وَالْمُشْرِكِينَ وَالْمُشْرِكَاتِ وَيَتُوبَ اللَّهُ عَلَى الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ ۗ وَكَانَ اللَّهُ غَفُورًا رَحِيمًا(<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ أَمَّا [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2960,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2959"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2959"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2959\/revisions"}],"predecessor-version":[{"id":2961,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2959\/revisions\/2961"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2960"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2959"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2959"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2959"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}