{"id":296,"date":"2011-09-12T03:23:40","date_gmt":"2011-09-12T03:23:40","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=296"},"modified":"2019-03-27T15:38:22","modified_gmt":"2019-03-27T08:38:22","slug":"syukur-nikmat","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/296-syukur-nikmat.html","title":{"rendered":"Khutbah Jumat Manfaatkan Nikmat Kehidupan"},"content":{"rendered":"<p><strong>Khutbah Jumat<\/strong> berikut ini berisi nasihat untuk senantiasa memanfaatkan segala <em><strong>kenikmatan hidup<\/strong><\/em> ini sebagai bekal dalam menghadapi masa yang akan datang (baca: <strong>kematian dan hari akhir<\/strong>). Sebab, sesuatu yang akan datang merupakan perkara yang tidak kita ketahui secara pasti. Namun, sesuatu yang pasti bahwa setiap kita akan menghadapi kematian. Sudah siapkah kita menghadapinya? Semoga nasihat dalam <span style=\"text-decoration: underline;\"><strong>khutbah jumat<\/strong><\/span> ini bermanfaat bagi kaum muslimin. [Redaksi <a href=\"http:\/\/KhotbahJumat.com\" target=\"_blank\" rel=\"noopener\">KhotbahJumat.com<\/a>]<\/p>\n<p style=\"text-align: center;\">***<\/p>\n<h2><strong>KHUTBAH JUMAT PERTAMA<\/strong><\/h2>\n<p class=\"arab\">إِنَّ الْحَمْدَ لِلَّهِ, نَحْمَدُهُ, وَنَسْتَعِينُهُ, وَنَسْتَغْفِرُهُ, وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا, وَسَيِّئَاتِ أَعْمَالِنَا.<br \/>\nمَنْ يَهْدِهِ اللَّهُ فَلاَ مُضِلَّ لَهُ, وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ, وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللَّهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ, وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.<br \/>\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ.<br \/>\nيَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالأََرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا.<br \/>\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا.<br \/>\nأَمَّا بَعْدُ:<\/p>\n<p><em>Ma’asyiral muslimin rahimakumullah,<\/em><\/p>\n<p>Kita hidup di dunia ini, diwajibkan oleh Allah untuk beribadah hingga kematian menjemput. Kita hidup di antara tiga masa. Yaitu, masa lalu yang telah lewat yang tidak mungkin kembali lagi. Yang kedua, yaitu waktu yang akan datang. Dan merupakan sesuatu yang tidak kita ketahui secara pasti. Kita tidak mengetahui kapan dan dimana ajal akan menjemput. Allah berfirman,<\/p>\n<p class=\"arab\">ولا تدري نفس في إي أرض تموت<\/p>\n<p><em>Dan tidak ada seorangpun yang tahu di bumi mana ia akan meninggal.<\/em><\/p>\n<p>Dan setiap kita, pasti akan menghadapi maut.<\/p>\n<p class=\"arab\">كُلُّ نَفْسٍ ذَآئِقَةُ الْمَوْتِ وَإِنَّمَا تُوَفَّوْنَ أُجُورَكُمْ يَوْمَ الْقِيَامَةِ فَمَنْ زُحْزِحَ عَنِ النَّارِ وَأُدْخِلَ الْجَنَّةَ فَقَدْ فَازَ وَمَا الْحَيَاةُ الدُّنْيَا إِلاَّ مَتَاعُ الْغُرُورِ<\/p>\n<p><em>Tiap-tiap yang berjiwa akan merasakan mati. Dan sesungguhnya pada hari kiamat sajalah disempurnakan pahalamu. Barangsiapa yang dijauhkan dari neraka dan dimasukakn kedalamsurga maka sungguh ia telah beruntung. Kehidupan dunia itu tidak lain hanyalah kesenangan yang memperdayakan.<\/em> (Q.s. Ali Imran: 185)<\/p>\n<p>Menghadapi kematian ini, Rasulullah<em> shallallahu ‘alaihi wa sallam<\/em> telah memberikan penjelasan dan nasihat. Oleh karena itu, hendaklah kita manfaatkan hidup ini sebaik-baiknya sebelum datang kematian.<\/p>\n<p>Dalam hadits shahih, diriwayatkan Imam Al-Hakim dan Imam Abu Nu’aim dalam Al-Hilyah, Rasulullah <em>shallallahu ‘alaihi wa sallam <\/em>menasihati seorang Arab gunung yang datang kepadanya. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">إغتنم خمسا قبل خمس<\/p>\n<p><em>Hendaklah engkau manfaatkan lima keadaan sebelum datangnya lima keadaan yang lain.<\/em><\/p>\n<p class=\"arab\"><strong>حياتك قبل موتك<\/strong><\/p>\n<h3><em><strong>Pertama. Kehidupanmu sebelum kematianmu. <\/strong><\/em><\/h3>\n<p>Karena hidup ini merupakan modal kita, waktu kita, tempat menanam amal-amal kebaikan.<\/p>\n<p>Kemudian Rasulullah menyatakan,<\/p>\n<p class=\"arab\"><strong>و شبابك قبل حرمك<\/strong><\/p>\n<h3><em><strong>Kedua. Masa mudamu sebelum datang masa tuamu. <\/strong><\/em><\/h3>\n<p>Karena pada masa muda, seseorang masih memiliki tubuh yang kuat, sehat. Bisa melangkah dan melaksanakan apa yang diinginkan. Berbeda dengan orang yang sudah tua.<\/p>\n<p>Kemudian Rasulullah menyatakan,<\/p>\n<p class=\"arab\"><strong>و صحتك قبل سخمك<\/strong><\/p>\n<h3><em><strong>Ketiga. Kesehatanmu sebelum sakitmu. <\/strong><\/em><\/h3>\n<p>Sehat merupakan nikmat yang besar, kekayaan yang melimpah dan tidak ada yang bisa mengetahui nilainya, kecuali orang–orang yang menderita sakit.<\/p>\n<p>Kemudian Rasulullah menyatakan,<\/p>\n<p class=\"arab\"><strong>وفراغك قبل سفلك<\/strong><\/p>\n<h3><em><strong>Keempat. Masa luangmu sebelum masa sempitmu. <\/strong><\/em><\/h3>\n<p>Kebanyakan orang menggunakan masa luangnya dengan kegiatan sia-sia. Sehingga dia rugi dan tertipu. Ingatlah, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, diriwayatkan Imam Bukhari dalam kitab <em>Ar Riqaq,<\/em><\/p>\n<p class=\"arab\">نعمتان مغببتان كثير من الناس الصحة و الفرغ<\/p>\n<p><em>Dua kenikmatan, yang kebanyakan manusia mengalami kerugian dan tertipu (dengan) kedua kenikmatan tersebut. Yaitu kesehatan dan waktu luang. <\/em><\/p>\n<p>Kemudian Rasulullah memberikan nasihat lainnya,<\/p>\n<p class=\"arab\"><strong>و غنىك قبل فقرك<\/strong><\/p>\n<h3><em><strong>Kelima. Masa kayamu sebelum masa fakirmu. <\/strong><\/em><\/h3>\n<p>Ketika seseorang kaya, maka dia bisa memanfaatkan harta yang diberikan oleh Allah untuk kebaikan sebelum didatangi ajal, atau sebelum datang hari kiamat. Sehingga menyesali apa yang telah dilalaikannya. Allah menyatakan di dalam firman-Nya,<\/p>\n<p class=\"arab\">يَاأَيُّهَا الَّذِينَ ءَامَنُوا أَنفِقُوا مِمَّا رَزَقْنَاكُم مِّن قَبْلِ أَن يَأْتِيَ يَوْمُُ لاَّ بَيْعُُ فِيهِ وَلاَخُلَّةٌ وَلاَ شَفَاعَةٌ وَالْكَافِرُونَ هُمُ الظَّالِمُونَ<\/p>\n<p><em>Hai, orang-orang yang beriman. Belanjakanlah (di jalan Allah) sebagian dari rezeki yang telah Kami berikan kepadamu sebelum datang hari; yang pada hari itu tidak ada lagi jual beli dan tidak ada lagi persahabatan yang akrab, dan tidak ada lagi syafa’at. Dan orang-orang kafir itulah orang-orang yang zalim. <\/em>(Q.s. Al Baqarah: 254).<\/p>\n<p>Dalam ayat yang lain, Allah berfirman,<\/p>\n<p class=\"arab\">وَأَنفِقُوا مِن مَّارَزَقْنَاكُم مِّن قَبْلِ أَن يَأْتِيَ أَحَدَكُمُ الْمَوْتُ فَيَقُولَ رَبِّ لَوْلآ أَخَّرْتَنِي إِلَى أَجَلٍ قَرِيبٍ فَأَصَّدَّقَ وَأَكُن مِّنَ الصَّالِحِين<\/p>\n<p><em>Dan belanjakanlah sebagian dari apa yang telah Kami berikan kepadamu sebelum datang kematian kepada salah seorang diantara kamu; lalu dia berkata, “Ya Rabb-ku, mengapa Engkau tidak menangguhkan (kematian)ku sampai waktu yang dekat, yang menyebabkan aku dapat bersedekah dan aku termasuk orang-orang yang shalih”<\/em>. (Q.s. Al Munafiqun: 10).<\/p>\n<p>Pada saat itu, penyesalan yang telah lewat masanya tidak lagi berguna. Mudah-mudahan peringatan Allah tentang kematian dan penyesalan orang yang kedatangan kematian karena tidak memanfaatkan hidup dengan sebaik-baiknya ini, dapat mendorong dan selalu memacu kita untuk menambah ketaatan kepada Allah, serta menghentikan diri dari berbagai kemaksiatan.<\/p>\n<p class=\"arab\">أقل قولي هذا و إستغفر الله لي و لكم إنه هو الغفور الرحيم<\/p>\n<h3><strong>KHUTBAH JUMAT KEDUA<\/strong><\/h3>\n<p class=\"arab\">إِنَّ الْحَمْدَ للهِ نَحْمَدُهُ وَ نَسْتَعِيْنُهُ وَ نَسْتَغْفِرُهُ وَ نَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَاِلنَا مَنْ يَهْدِ اللهُ فَلاَ مُضِلَّ لَهُ وَ مَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَشَرِيْكَ لَهُ وَ أَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَ رَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا<\/p>\n<p><em>Jama’ah Jum’at rahimakumullah, <\/em><\/p>\n<p>Telah kita ketahui, bagaimana kematian pasti akan mendatangi manusia. Haruslah waspada. Hendaklah setiap orang menggunakan umur dan hidupnya dengan sebaik-baiknya. Lihatlah teladan yang utama, yaitu para <em>salafush shalih<\/em>. Bagaimanakah cara mereka memanfaatkan waktu hidupnya. Sungguh, kita akan takjub dan terkagum. Mereka sangat memperhatikan masalah ini.<\/p>\n<p>Imam Adz-Dzahabi menyebutkan kisah dari seorang alim, yaitu Ibrahim bin Mihran. Disebutkan, pekerjaan Ibrahim bin Mihran ialah sebagai tukang kayu. Apabila mendengar adzan berkumandang, dan ia tengah menggunakan palunya, maka ia segera meletakkan palunya, segera memenuhi panggilan Ilahi. Begitu cepatnya <em>As-Salafush Shalih<\/em> menyambut perintah Allah.<\/p>\n<p>Sedangkan saat ini, ketika kita mendegar adzan dikumandangkan menyeru shalat berjamaah, menuju kebahagian dan kesuksesan, kita tetap bersantai-santai. Atau terus disibukkan dengan pekerjaan. Atau bahkan melakukan sesuatu yang tidak berfaidah dan melalaikan waktu shalat, sehingga tidak mendapatkan keutamaan shalat berjamaah. Padahal, kalau jika mengetahui keutamaan shalat berjamaah, niscaya kita akan mendatanginya meskipun dengan merangkak, sebagimana sabda Rasulullah dalam hadis shahih tentang itu, “<em>Seandainya manusia mengetahui apa yang mereka dapati di dalam shalat Isya dan Shubuh tentang kebaikannya, tentulah mereka akan mendatangi shalat tersebut, walaupun merangkak<\/em>”.<\/p>\n<p>Rasulullah sendiri menyatakan, shalat berjamaah di masjid kebaikan dan derajatnya duapuluh tujuh kali lipat dibandingkan dengan shalat sendirian.<\/p>\n<p>Maka, apabila kita selalu melaksanakan shalat di rumah sendirian dalam waktu dua puluh tujuh tahun, akan kalah dengan shalat berjamaah di masjid selama dua tahun, umpamanya.<\/p>\n<p>Juga keutaman lain yang berkaitan dengan shalat berjamaah, yaitu bisa berkenalan dengan sesama saudara kita. Bisa mengetahui keadaan kita dan bisa memberikan pertolongan, dan lain sebagainya.<\/p>\n<p><em>Jama’ah Jum’at rahimakumullah, <\/em><\/p>\n<p>Kisah mengenai<em> As-Salafush Shalih<\/em> menggunakan waktunya, sangatlah banyak disebutkan oleh para ulama.<\/p>\n<p>Misalnya, tentang Imam Abdullah bin Imam Ahmad. Dia selalu dalam keadaan tersenyum atau berdzikir, atau dalam keadaan menelaah kitab. Dia senantiasa menggunakan setiap waktu yang bergulir dengan sebaik-baik amal.<\/p>\n<p>Begitu juga para ulama lainnya. Di antara para ulama <em>Ahlusunnah wal Jama’ah<\/em>, yaitu dikisahkan ada seorang ulama, bila diajak berbincang suatu perkara yang tidak penting, ia berkata, “Cobalah lihat matahari. Dia terus bergulir tidak pernah lelah. Akupun perlu menambah amal kebaikanku untuk bekal menuju Allah. Sedangkan jika aku berbicara denganmu lama-lama dengan sesuatu yang tidak bermanfaat, (maka) akan habis modalku. Cobalah hentikan matahari dan aku akan berbicara denganmu”.<\/p>\n<p>Banyak kisah masyhur lainnya yang menunjukkan betapa mereka sangat memperhatikan kehidupannya. Karena kehidupannya akan ditanya oleh Allah di akhirat kelak. Dalam hadits shahih diriwayatkan oleh Imam Tirmidzi dalam <em>Sunan<\/em>-nya, Rasulullah menyatakan,<\/p>\n<p class=\"arab\">لا تزول قدم عبد يوم القيمة حتى يسئل عن أربع: حياته فيما عفناه وعن شبابه فيما أبلاغ و عن ماله من أين إكتسبه و إلى أين أنفقه و عن علمه ماذ عمل فيه<\/p>\n<p><em>Tidak akan bergeser kaki seorang hamba, sampai dia ditanya tentang empat perkara. Tentang hidupnya, apa yang dia gunakan dengan hidupnya tersebut. Tentang masa mudanya, apa yang digunakan dengan masa mudanya tersebut. Dan tentang hartanya, dari mana ia peroleh dan kemana diinfaqkan. Dan tentang ilmunya, apa yang diamalkan dengan ilmunya tersebut.<\/em><\/p>\n<p>Demikianlah, mudah-mudahan sedikit yang kami sampaikan ini, bisa menggugah kesadaran kita. Sehingga akan selalu mengisi <a href=\"http:\/\/khotbahjumat.com\/takwa-dan-keutamaannya\/\" target=\"_blank\" rel=\"noopener\">hidup<\/a> ini dengan sebaik-baiknya sebelum datangnya kematian. Allah berfirman,<\/p>\n<p class=\"arab\">يَاأَيُّهاَ الَّذِينَ ءَامَنُوا اتَّقُوا اللهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ<\/p>\n<p><em>Wahai, orang-orang yang beriman. Bertaqwalah kepada Allah dengan sebenar-benarnya taqwa, dan janganlah kalian mati kecuali kalian berserah diri kepada Allah.<\/em> (Q.s Ali Imran: 102).<\/p>\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ وبارك عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ<br \/>\nوَالَّذِينَ جَآءُو مِن بَعْدِهِمْ يَقُولُونَ رَبَّنَا اغْفِرْ لَنَا وَلإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِاْلإِيمَانِ وَلاَتَجْعَلْ فِي قُلُوبِنَا غِلاًّ لِّلَّذِينَ ءَامَنُوا رَبَّنَآ إِنَّكَ رَءُوفٌ رَّحِيمٌ<br \/>\nرَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِن لَّمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ<br \/>\nرَبَّنَآ ءَاتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي اْلأَخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ<br \/>\nوَصَلَّى اللهُ وَسَلَّمَ عَلَىمُحَمَّدٍ تَسْلِيْمًا كَثِيْرًا وَ آخِرُ دَعْوَانَا الْحَمْدُِ للهِ رَبِّ الْعَالَمِيْنَ<\/p>\n<h2>Info Naskah Khutbah Jumat<\/h2>\n<p>Diangkat dari <strong><span style=\"text-decoration: underline;\">Khutbah Jumat<\/span><\/strong> Ustadz Muslim Al-Atsari, di Masjid Ma’had Imam Bukhari, tanggal 3 Rabi’utsani 1423H\/14 Juni 2002M, ditulis kembali oleh Fawaz Abdul Malik. Dipublikasikan oleh www.KhotbahJumat.com dengan sedikit penyuntingan bahasa dari Kumpulan Naskah <em><strong>Khutbah Jumat<\/strong><\/em> Majalah As-Sunnah<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Jumat berikut ini berisi nasihat untuk senantiasa memanfaatkan segala kenikmatan hidup ini sebagai bekal dalam menghadapi masa yang akan datang (baca: kematian dan hari akhir). Sebab, sesuatu yang akan datang merupakan perkara yang tidak kita ketahui secara pasti. Namun, sesuatu yang pasti bahwa setiap kita akan menghadapi kematian. Sudah siapkah kita menghadapinya? Semoga nasihat [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":311,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9],"tags":[355,273,35,354],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/296"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=296"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/296\/revisions"}],"predecessor-version":[{"id":5351,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/296\/revisions\/5351"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/311"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=296"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=296"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=296"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}