{"id":2972,"date":"2014-11-20T16:52:00","date_gmt":"2014-11-20T16:52:00","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2972"},"modified":"2014-11-20T16:52:00","modified_gmt":"2014-11-20T16:52:00","slug":"tawakal-kepada-allah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2972-tawakal-kepada-allah.html","title":{"rendered":"Tawakal Kepada Allah"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ وَمُبَلِّغُ النَّاسِ شَرْعِهِ، مَا تَرَكَ خَيْراً إِلَّا دَلَّ الأُمَّةَ عَلَيْهِ وَلَا شَرّاً إِلَّا حَذَّرَهَا مِنْهُ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ.\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Di antara bentuk ketaatan yang agung dan salah satu dari kewajiban dalam ajaran Islam adalah seseorang bertawakal kepada Allah <em>Tabaraka wa Ta’ala<\/em> dalam memperoleh kemanfaatan dan menolak bahaya. Juga dalam memperoleh maslahat duniawi dan ukhrawi. Semua hal ini harus diiringi dengan keyakinan yang sempurna bahwa Allah <em>Tabaraka wa Ta’ala<\/em> adalah satu-satunya yang menjadi pemberi nikmat dan melindungi. Tidak ada yang melindungi kecuali Allah. Dan tidak boleh seorang hamba menjadi sesuatu selain Allah sebagai pelindung, dalam hal-hal yang hanya Allah saja yang mampu.<\/p>\n<p>Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nرَبُّ الْمَشْرِقِ وَالْمَغْرِبِ لَا إِلَهَ إِلَّا هُوَ فَاتَّخِذْهُ وَكِيلاً\n<\/p>\n<p>“(Dialah) Tuhan masyrik dan maghrib, tiada Tuhan (yang berhak disembah) melainkan Dia, maka ambillah Dia sebagai pelindung.” (QS. Al-Muzammil: 9).<\/p>\n<p>Dia juga berfirman,<\/p>\n<p class=\"arab\">\nأَلاَّ تَتَّخِذُواْ مِن دُونِي وَكِيلاً\n<\/p>\n<p>“Janganlah kamu mengambil penolong selain Aku.” (QS. Al-Isra: 2).<\/p>\n<p>Allah <em>Jalla wa ‘Ala<\/em> memerintahkan kepada para hamba-Nya agar tidak menjadikan penolong dan pelindung selain Dia. Al-Wakil, Maha Pelindung, adalah di antara nama Allah <em>Jalla wa ‘Ala<\/em>. Maknanya adalah yang melindungi, tempat bersandar, mengurusi segala sesuatu. Karennya Dialah yang terpercaya, tempat berharap, dan yang takuti.<\/p>\n<p>Allah <em>Jalla wa ‘Ala<\/em> menyebut tawakal dalam kitab-Nya di banyak ayat. Dia memberitahukan kepada kita bahwa tawakal adalah syariat dan jalan hidup seluruh Nabi. Allah <em>Ta’ala<\/em> berfirman tentang Nabi-Nya Nuh <em>‘alaihissalam<\/em>,<\/p>\n<p class=\"arab\">\nيَا قَوْمِ إِن كَانَ كَبُرَ عَلَيْكُم مَّقَامِي وَتَذْكِيرِي بِآيَاتِ اللّهِ فَعَلَى اللّهِ تَوَكَّلْتُ\n<\/p>\n<p>“Hai kaumku, jika terasa berat bagimu tinggal (bersamaku) dan peringatanku (kepadamu) dengan ayat-ayat Allah, maka kepada Allah-lah aku bertawakal.” (QS. Yunus: 71).<\/p>\n<p>Alla juga berfirman tentang Nabi Musa <em>shallallahu ‘alaihi wa sallam<\/em>,<\/p>\n<p class=\"arab\">\nوَقَالَ مُوسَى يَا قَوْمِ إِن كُنتُمْ آمَنتُم بِاللّهِ فَعَلَيْهِ تَوَكَّلُواْ إِن كُنتُم مُّسْلِمِينَ\n<\/p>\n<p>Berkata Musa: &#8220;Hai kaumku, jika kamu beriman kepada Allah, maka bertawakkallah kepada-Nya saja, jika kamu benar-benar orang yang berserah diri&#8221;. (QS. Yunus: 84).<\/p>\n<p>Tentang Nabi-Nya Syu’aib <em>‘alaihissalam<\/em>,<\/p>\n<p class=\"arab\">\nإِنْ أُرِيدُ إِلاَّ الإِصْلاَحَ مَا اسْتَطَعْتُ وَمَا تَوْفِيقِي إِلاَّ بِاللّهِ عَلَيْهِ تَوَكَّلْتُ وَإِلَيْهِ أُنِيبُ\n<\/p>\n<p>“Aku tidak bermaksud kecuali (mendatangkan) perbaikan selama aku masih berkesanggupan. Dan tidak ada taufik bagiku melainkan dengan (pertolongan) Allah. Hanya kepada Allah aku bertawakkal dan hanya kepada-Nya-lah aku kembali.” (QS. Hud: 88).<\/p>\n<p>Tentang Nabi Hud <em>‘alaihissalam<\/em>,<\/p>\n<p class=\"arab\">\nإِنِّي تَوَكَّلْتُ عَلَى اللّهِ رَبِّي وَرَبِّكُم مَّا مِن دَآبَّةٍ إِلاَّ هُوَ آخِذٌ بِنَاصِيَتِهَا إِنَّ رَبِّي عَلَى صِرَاطٍ مُّسْتَقِيمٍ\n<\/p>\n<p>“Sesungguhnya aku bertawakkal kepada Allah Tuhanku dan Tuhanmu. Tidak ada suatu binatang melatapun melainkan Dialah yang memegang ubun-ubunnya. Sesungguhnya Tuhanku di atas jalan yang lurus.” (QS. Hud: 56).<\/p>\n<p>Tentang Nabi-Nya Ya’qub <em>‘alaihissalam<\/em>,<\/p>\n<p class=\"arab\">\nيَا بَنِيَّ لاَ تَدْخُلُواْ مِن بَابٍ وَاحِدٍ وَادْخُلُواْ مِنْ أَبْوَابٍ مُّتَفَرِّقَةٍ وَمَا أُغْنِي عَنكُم مِّنَ اللّهِ مِن شَيْءٍ إِنِ الْحُكْمُ إِلاَّ لِلّهِ عَلَيْهِ تَوَكَّلْتُ وَعَلَيْهِ فَلْيَتَوَكَّلِ الْمُتَوَكِّلُونَ\n<\/p>\n<p>&#8220;Hai anak-anakku janganlah kamu (bersama-sama) masuk dari satu pintu gerbang, dan masuklah dari pintu-pintu gerbang yang berlain-lain; namun demikian aku tiada dapat melepaskan kamu barang sedikitpun dari pada (takdir) Allah. Keputusan menetapkan (sesuatu) hanyalah hak Allah; kepada-Nya-lah aku bertawakkal dan hendaklah kepada-Nya saja orang-orang yang bertawakkal berserah diri&#8221;. (QS. Yusuf: 67).<\/p>\n<p>Tentang Nabi-Nya, al-Khalil, Ibrahim <em>‘alaihissalam<\/em>,<\/p>\n<p class=\"arab\">\nإِلَّا قَوْلَ إِبْرَاهِيمَ لِأَبِيهِ لَأَسْتَغْفِرَنَّ لَكَ وَمَا أَمْلِكُ لَكَ مِنَ اللَّهِ مِن شَيْءٍ رَّبَّنَا عَلَيْكَ تَوَكَّلْنَا وَإِلَيْكَ أَنَبْنَا وَإِلَيْكَ الْمَصِيرُ\n<\/p>\n<p>Kecuali perkataan Ibrahim kepada bapaknya: &#8220;Sesungguhnya aku akan memohonkan ampunan bagi kamu dan aku tiada dapat menolak sesuatupun dari kamu (siksaan) Allah&#8221;. (Ibrahim berkata): &#8220;Ya Tuhan kami hanya kepada Engkaulah kami bertawakkal dan hanya kepada Engkaulah kami bertaubat dan hanya kepada Engkaulah kami kembali&#8221;. (QS. Al-Mumtahanah: 4).<\/p>\n<p>Tentang Nabi-Nya Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>,<\/p>\n<p class=\"arab\">\nلَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنْفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُمْ بِالْمُؤْمِنِينَ رَءُوفٌ رَحِيمٌ (128) فَإِنْ تَوَلَّوْا فَقُلْ حَسْبِيَ اللَّهُ لَا إِلَهَ إِلَّا هُوَ عَلَيْهِ تَوَكَّلْتُ وَهُوَ رَبُّ الْعَرْشِ الْعَظِيمِ\n<\/p>\n<p>Sungguh telah datang kepadamu seorang Rasul dari kaummu sendiri, berat terasa olehnya penderitaanmu, sangat menginginkan (keimanan dan keselamatan) bagimu, amat belas kasihan lagi penyayang terhadap orang-orang mukmin. Jika mereka berpaling (dari keimanan), maka katakanlah: &#8220;Cukuplah Allah bagiku; tidak ada Tuhan selain Dia. Hanya kepada-Nya aku bertawakkal dan Dia adalah Tuhan yang memiliki ´Arsy yang agung&#8221;. (QS. At-Taubah: 128-129).<\/p>\n<p>Allah <em>Jalla wa ‘Ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nكَذَلِكَ أَرْسَلْنَاكَ فِي أُمَّةٍ قَدْ خَلَتْ مِن قَبْلِهَا أُمَمٌ لِّتَتْلُوَ عَلَيْهِمُ الَّذِيَ أَوْحَيْنَا إِلَيْكَ وَهُمْ يَكْفُرُونَ بِالرَّحْمَـنِ قُلْ هُوَ رَبِّي لا إِلَـهَ إِلاَّ هُوَ عَلَيْهِ تَوَكَّلْتُ وَإِلَيْهِ مَتَابِ\n<\/p>\n<p>Demikianlah, Kami telah mengutus kamu pada suatu umat yang sungguh telah berlalu beberapa umat sebelumnya, supaya kamu membacakan kepada mereka (Al Quran) yang Kami wahyukan kepadamu, padahal mereka kafir kepada Tuhan Yang Maha Pemurah. Katakanlah: &#8220;Dialah Tuhanku tidak ada Tuhan selain Dia; hanya kepada-Nya aku bertawakkal dan hanya kepada-Nya aku bertaubat&#8221;. (QS. Ar-Ra’d: 30).<\/p>\n<p>Ibadallah,<\/p>\n<p>Allah menyebutkan tawakal sebagai sifat dari hambanya yang beriman dan juga para walinya. Sebagaimana dalam firman-Nya,<\/p>\n<p class=\"arab\">\nإِنَّمَا الْمُؤْمِنُونَ الَّذِينَ إِذَا ذُكِرَ اللَّهُ وَجِلَتْ قُلُوبُهُمْ وَإِذَا تُلِيَتْ عَلَيْهِمْ آيَاتُهُ زَادَتْهُمْ إِيمَانًا وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ (2) الَّذِينَ يُقِيمُونَ الصَّلَاةَ وَمِمَّا رَزَقْنَاهُمْ يُنْفِقُونَ (3) أُولَئِكَ هُمُ الْمُؤْمِنُونَ حَقًّا\n<\/p>\n<p>“Sesungguhnya orang-orang yang beriman ialah mereka yang bila disebut nama Allah gemetarlah hati mereka, dan apabila dibacakan ayat-ayat-Nya bertambahlah iman mereka (karenanya), dan hanya kepada Tuhanlah mereka bertawakkal. (yaitu) orang-orang yang mendirikan shalat dan yang menafkahkan sebagian dari rezeki yang Kami berikan kepada mereka. Itulah orang-orang yang beriman dengan sebenar-benarnya. Mereka akan memperoleh beberapa derajat ketinggian di sisi Tuhannya dan ampunan serta rezeki (nikmat) yang mulia.” (QS. Al-Anfal: 2-4).<\/p>\n<p>Ibadallah,<\/p>\n<p>Tawakal itu tempatnya di hati. Amalan ini terdiri dari dua prinsip yang agung yang harus tertanam di hari seorang hamba, agar ia menjadi seseorang yang bertawakal kepada Allah dengan sebenar-benar tawakal. Kedua hal itu adalah:<\/p>\n<p><strong>Pertama<\/strong>: pengetahuan seseorang hamba atau seorang hamba mengilmui bahwa tidak ada pelindung dan tempat bertawakal kecuali Allah <em>Subhanahu wa Ta’ala<\/em>. Tidak ada selain-Nya. Dia adalah Rabba yang Maha Agung, yang mengatur segala sesuatu. Jika ia menghendaki sesuatu terjadi, maka pasti terjadi. Namun jika tidak Dia kehendaki, pasti tidak terjadi. Seorang hamba meyakini bahwa Allah mengetahui keadaan hamba-hamba-Nya, Maha Mendengar apa yang mereka ucapkan, Maha Melihat apa yang mereka lakukan, dan tidak ada sesuatu pun yang tersembunyi dari-Nya. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَتَوَكَّلْ عَلَى الْعَزِيزِ الرَّحِيمِ (217) الَّذِي يَرَاكَ حِينَ تَقُومُ (218) وَتَقَلُّبَكَ فِي السَّاجِدِينَ (219) إِنَّهُ هُوَ السَّمِيعُ الْعَلِيمُ\n<\/p>\n<p>“Dan bertawakkallah kepada (Allah) Yang Maha Perkasa lagi Maha Penyayang, Yang melihat kamu ketika kamu berdiri (untuk sembahyang), dan (melihat pula) perubahan gerak badanmu di antara orang-orang yang sujud. Sesungguhnya Dia adalah Yang Maha Mendengar lagi Maha Mengetahui.” (QS. 217-220).<\/p>\n<p>Allah <em>Jalla wa ‘Ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَتَوَكَّلْ عَلَى اللّهِ وَكَفَى بِاللّهِ وَكِيلاً\n<\/p>\n<p>“dan tawakallah kepada Allah. Cukuplah Allah menjadi Pelindung.” (QS. An-Nisa: 81).<\/p>\n<p>Dan firman-Nya,<\/p>\n<p class=\"arab\">\nوَتَوَكَّلْ عَلَى الْحَيِّ الَّذِي لَا يَمُوتُ وَسَبِّحْ بِحَمْدِهِ وَكَفَى بِهِ بِذُنُوبِ عِبَادِهِ خَبِيراً\n<\/p>\n<p>“Dan bertawakkallah kepada Allah yang hidup (kekal) Yang tidak mati, dan bertasbihlah dengan memuji-Nya. Dan cukuplah Dia Maha Mengetahui dosa-dosa hamba-hamba-Nya.” (QS. Al-Furqan: 58).<\/p>\n<p><strong>Kedua<\/strong>: Amalan hati, berupa penyandaran diri kepada Allah, berharap kepada-Nya, dan menyerahkan segala urusan kepada-Nya. Jangan sampai hati kita hanya bersandar pada usaha dan bergantung sepenuhnya pada usaha tersebut. Hati tetap harus bersandar kepada Allah <em>Jalla wa ‘Ala<\/em> sambal melakukan usaha untuk mewujudkan kebaikan urusan agama dan dunia.<\/p>\n<p>Tawakal adalah ibadah yang senantiasa hadir di setiap keadaan seorang muslim. Seorang muslim senantiasa bertawakal kepada Allah dalam memperoleh kebaikan dunia, seperti rezeki, kelancaran mata pencarian, dan kemaslahatan-kemaslahatan dunia lainnya.<\/p>\n<p>Tawakal kepada Allah juga akan memberikan dampak yang baik dalam permasalahan agama seseorang. Karena seseorang hamba butuh kepada Allah dalam setiap urusan agamanya. Kebutuhan tersebut tidak terlewatkan walaupun sekejap mata. Ia butuh kepada Allah untuk menegakkan ibadah dan ketaatan, dll.<\/p>\n<p>Ibadallah,<\/p>\n<p>Tawakal kepada Allah <em>Jalla wa ‘Ala<\/em> jangan diartikan menafikan usaha. Usaha adalah di antara wujud benar dan sempurnanya tawakal seseorang. Oleh karena itu, orang yang paling bertawakal, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>, memerintahkan agar seseorang berusaha. Melakukan sesuatu agar apa yang ia inginkan bisa terwujud. Beliau <em>shallallahu ‘alaihi was sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nاحْرِصْ عَلَى مَا يَنْفَعُكَ وَاسْتَعِنْ بِاللَّهِ وَلاَ تَعْجِزن\n<\/p>\n<p>“Bersungguh-sungguhlah terhadap segala yang bermanfaat bagimu. Kemudian minta tolonglah kepada Allah. Janganlah kalian lemah.”<\/p>\n<p>Beliau juga bersabda kepada seorang laki-laki yang bertanya tentang ontanya.<\/p>\n<p class=\"arab\">\nأَعْقِلُهَا وَأَتَوَكَّلُ أَوْ أُطْلِقُهَا وَأَتَوَكَّلُ ؟ قَال: اعْقِلْهَا وَتَوَكَّلْ\n<\/p>\n<p>“Apakah aku ikat dia, kemudian bertawakal kepada Allah? Atau aku biarkan dia?” Beliau bersabda, “Ikatlah, dan bertawakallah kepada Allah.”<\/p>\n<p>Beliau mengajarkan orang tersebut untuk berusaha melakukan sesuatu agar ontanya tidak hilang. Dalam hadits riwayat Tirmidzi, dari Umar bin al-Khattab, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nلَوْ أَنَّكُمْ كُنْتُمْ تَوَكَّلُونَ عَلَى اللَّهِ حَقَّ تَوَكُّلِهِ لَرُزِقْتُمْ كَمَا تُرْزَقُ الطَّيْرُ تَغْدُو خِمَاصًا وَتَرُوحُ بِطَانًا\n<\/p>\n<p>“Jika kalian bertawakal kepada Allah dengan sebenar-benarnya tawakal, pasti Allah akan memberikan rezeki kepada kalian. Sebagaimana seekor burung yang berangkat di pagi hari dalam keadaan kosong perutnya, lalu pulang di sore hari dalam keadaan penuh.”<\/p>\n<p>Usaha burung tersebut adalah berangkatnya ia di waktu pagi, di awal waktu, untuk mencari dan menjemput rezekinya.<\/p>\n<p>Umar bin al-Khattab radhiallahu ‘anhu pernah mendengar seseorang yang keluar dari rumahnya tanpa usaha dan perbekalan. Lalu mereka mengatakan, “Kami adalah orang-orang yang bertawakal”. Umar menjawab, “Kalian adalah orang-orang yang pura-pura bertawakal. Orang yang bertawakal kepada Allah adalah mereka yang menyemai benih di tanah, kemudian bertawakal kepada Allah”.<\/p>\n<p>Dari sini dapat kita ketahui –ibadallah-, bahwa <strong>tawakal kepada Allah harus disertai dengan usaha yang bermanfaat bagi seseorang, usaha yang menghasilkan. <\/strong>Baik menghasilkan dalam urusan agama maupun urusan dunia. <strong>Namun seseorang juga tidak boleh bergantung kepada usaha tersebut dan yakin sepenuhnya padanya. Wajib baginya tetap yakin kepada Allah semata, tawakal kepada-Nya saja, dan menyerahkan hasil hanya kepada-Nya.<\/strong><\/p>\n<p class=\"arab\">\nاَللَّهُمَّ مُنَّ عَلَيْنَا أَجْمَعِيْنَ بِأَنْ نَكُوْنَ مِنَ المُتَوَكِّلِيْنَ عَلَيْكَ حَقّاً وَصِدْقاً وَأَعِنَّا يَا ذَا الْجَلَالِ وَالإِكْرَامِ وَوَفِّقْنَا لِمَا تُحِبُّهُ وَتَرْضَاهُ إِنَّكَ سَمِيْعُ الدُّعَاءِ وَأَنْتَ أَهْلُ الرَّجَاءِ وَأَنْتَ حَسْبُنَا وَنِعْمَ الوَكِيْلِ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرِ لَهُ عَلَى مَنِّهِ وَجُوْدِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ تَعْظِيْماً لِشَأْنِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ اَلدَّاعِيْ إِلَى رِضْوَانِهِ؛ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَعْوَانِهِ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى .\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Tawakal kepada Allah adalah ibadah yang agung dan kewajiban yang mulia. Tidak boleh dipalingkan kepada selain Allah <em>Jalla wa ‘Ala<\/em>, Yang Maha Hidup dan tidak mati. Renungkanlah firman Allah <em>Ta’ala<\/em> berikut ini,<\/p>\n<p class=\"arab\">\nوَتَوَكَّلْ عَلَى الْحَيِّ الَّذِي لَا يَمُوتُ\n<\/p>\n<p>“Dan bertawakkallah kepada Allah yang hidup (kekal) Yang tidak mati.” (QS. Al-Furqan: 58).<\/p>\n<p>Tawakal itu ditujukan kepada Dia yang kekal, bukan kepada yang mati. Adapun selain-Nya, bisa jadi sekarang dia masih hidup, namun pasti dia akan mati. Atau sesuatu yang pernah hidup, tapi sekarang sudah mati. Atau memang dia adalah benda mati yang tidak hidup. Semua itu tidak pantas diserahkan tawakal kepadanya. Bertawakallah kepada Allah <em>Subhanahu wa Ta’ala<\/em> yang kekal dan tidak akan mati. Diriwayatkan dalam <em>Shahihain<\/em>, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> berdoa,<\/p>\n<p class=\"arab\">\nاللَّهُمَّ لَكَ أَسْلَمْتُ وَبِكَ آمَنْتُ وَعَلَيْكَ تَوَكَّلْتُ وَإِلَيْكَ أَنَبْتُ وَبِكَ خَاصَمْتُ ، اللَّهُمَّ إِنِّى أَعُوذُ بِعِزَّتِكَ لاَ إِلَهَ إِلاَّ أَنْتَ أَنْ تُضِلَّنِى أَنْتَ الْحَىُّ الَّذِى لاَ يَمُوتُ وَالْجِنُّ وَالإِنْسُ يَمُوتُونَ\n<\/p>\n<p>“Ya Allah, aku berserah diri pada-Mu, aku beriman pada-Mu, aku bertawakal pada-Mu, aku bertaubat pada-Mu, dan aku mengadukan urusanku pada-Mu. Ya Allah, sesungguhnya aku berlindung dengan kemuliaan-Mu, tidak ada ilah selain Engkau yang bisa menyesatkanku. Engkau Maha Hidup (kekal) dan tidak mati sedangkan jin dan manusia mati.”<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: وَ صَلُّوْا وَسَلِّمُوْا -رَعَاكُمُ اللهُ- عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:56] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: ((مَنْ صَلَّى عَلَيَّ صَلَاةً صَلَّى الله عَلَيْهِ بِهَا عَشْرًا)).<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ .وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالْمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ. اَللَّهُمَّ احْمِ حَوْزَةَ الدِّيْنِ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِهُدَاكَ وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ وَأَعِنْهُ عَلَى طَاعَتِكَ وَارْزُقْهُ البِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِنَّا وَلَا تُعِنْ عَلَيْنَا، وَانْصُرْنَا وَلَا تَنْصُرْ عَلَيْنَا، وَاهْدِنَا وَيَسِّرِ الهُدَى لَنَا وَانْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا. اَللَّهُمَّ اجْعَلْنَا لَكَ ذَاكِرِيْنَ لَكَ شَاكِرِيْنَ إِلَيْكَ أَوَّاهِيْنَ مُنِيْبِيْنَ لَكَ مُخْبِتِيْنَ لَكَ مُطِيْعِيْنَ. اَللَّهُمَّ تَقَبَّلْ تَوْبَتَنَا وَاغْسِلْ حَوْبَتَنَا وَأَجِبْ دَعْوَتَنَا وَثَبِّتْ حُجَّتَنَا وَسَدِّدْ أَلْسِنَتَنَا وَاهْدِ قُلُوْبَنَا وَاسْلُلْ سَخِيْمَةَ صُدُوْرِنَا. اَللَّهُمَّ وَفِّقْنَا لِمَا تُحِبُّهُ وَتَرْضَاهُ. اَللَّهُمَّ أَصْلِحْ لَنَا شَأْنَنَا كُلَّهُ يَا ذَا الْجَلَالِ وَالإِكْرَامِ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ ذُنُوْبَ المُذْنِبِيْنَ مِنَ المُسْلِمِيْنَ، اَللَّهُمَّ وَتُبْ عَلَى التَّائِبِيْنَ، اَللَّهُمَّ وَارْحَمْ مَوْتَانَا وَمَوْتَى المُسْلِمِيْنَ، اَللَّهُمَّ وَاشْفِ مَرْضَانَا وَمَرْضَى المُسْلِمِيْنَ، اَللَّهُمَّ فَرِجّْ هُمُ المَهْمُوْمِيْنَ مِنَ المُسْلِمِيْنَ وَفَرِّجْ كَرْبَ المَكْرُوْبِيْنَ، وَاقْضِ الدَّيْنَ عَنِ المَدِيْنِيْنَ يَا ذَا الْجَلَالِ وَالإِكْرَامِ يَا حَيُّ يَا قَيُّوْمُ أَنْتَ حَسْبُنَا وَنِعْمَ الوَكِيْلِ. { رَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِن لَّمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ }.{ رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ }.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ .<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Abdurrazzaq bin Abdul Muhsin al-Abbad<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ وَمُبَلِّغُ النَّاسِ شَرْعِهِ، مَا تَرَكَ خَيْراً [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2973,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2972"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2972"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2972\/revisions"}],"predecessor-version":[{"id":2974,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2972\/revisions\/2974"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2973"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2972"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2972"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2972"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}