{"id":2975,"date":"2014-11-20T17:19:46","date_gmt":"2014-11-20T17:19:46","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2975"},"modified":"2014-11-20T17:19:46","modified_gmt":"2014-11-20T17:19:46","slug":"tafsir-surat-al-fil-ketika-gajah-pun-enggan-memaksiati-allah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2975-tafsir-surat-al-fil-ketika-gajah-pun-enggan-memaksiati-allah.html","title":{"rendered":"Tafsir Surat Al-Fil: Ketika Gajah pun Enggan Memaksiati Allah"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا ؛ مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَاهَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، وَصَفِيُّهُ وَخَلِيْلُهُ ، وَمُبَلِّغُ النَّاسِ شَرْعِهِ ، مَا تَرَكَ خَيْرًا إِلَّا دَلَّ الأُمَّةَ عَلَيْهِ ، وَلَا شَرًّا إِلَّا حَذَّرَهَا مِنْهُ ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ : اِتَّقُوْا اللهَ تَعَالَى ؛ فَإِنَّ فِي تَقْوَى اللهِ جَلَّ وَعَلَا خَلْفًا مِنْ كُلِّ شَيْءٍ وَلَيْسَ مِنْ تَقْوَى اللهِ خَلْفٌ. وَتَقْوَى اللهِ جَلَّ وَعَلَا : عَمَلٌ بِطَاعَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ رَجَاءً ثَوَابِ اللهِ ، وَتَرْكٌ لِمَعْصِيَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ خِيْفَةً عَذَابِ اللهِ .<\/p>\n<p class=\"arab\">\nقَالَ تَعَالَى:<br \/>\nأَلَمْ تَرَ كَيْفَ فَعَلَ رَبُّكَ بِأَصْحَابِ الْفِيلِ. أَلَمْ يَجْعَلْ كَيْدَهُمْ فِي تَضْلِيلٍ. وَأَرْسَلَ عَلَيْهِمْ طَيْرًا أَبَابِيلَ. تَرْمِيهِمْ بِحِجَارَةٍ مِنْ سِجِّيلٍ. فَجَعَلَهُمْ كَعَصْفٍ مَأْكُولٍ.<\/p>\n<p>“Apakah kamu tidak memperhatikan bagaimana Tuhanmu telah bertindak terhadap tentara bergajah? Bukankah Dia telah menjadikan tipu daya mereka (untuk menghancurkan Ka´bah) itu sia-sia? dan Dia mengirimkan kapada mereka burung yang berbondong-bondong, yang melempari mereka dengan batu (berasal) dari tanah yang terbakar, lalu Dia menjadikan mereka seperti daun-daun yang dimakan (ulat).” (QS. Al-Fil: 1-5).<\/p>\n<p>Ibadallah,<\/p>\n<p>Allah <em>Jalla wa ‘Ala<\/em> menurunkan suatu surat di dalam Alquran yang mengisahkan tentang suatu kejadian di masa lalu. Masa menjelang kelahiran Nabi kita yang mulia, Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>. Surat ini Allah namakan dengan surat al-Fil yang artinya gajah.<\/p>\n<p>Surat al-Fil adalah surat <em>makiyah<\/em>, yakni surat yang diturunkan sebelum Nabi <em>shallallahu ‘alaihi wa sallam<\/em> hijrah ke Madinah. Surat al-Fil mengisahkan tentang seorang Gubernur Yaman yang bernama Abrahah yang hendak menghancurkan Ka’bah. Saat itu Yaman merupakan bagian dari Kerajaan Habasyah yang beragama Nasrani.<\/p>\n<p>Allah <em>Ta’ala<\/em> berfirman kepada Nabi Muhammad,<\/p>\n<p class=\"arab\">\nأَلَمْ تَرَ كَيْفَ فَعَلَ رَبُّكَ بِأَصْحَابِ الْفِيلِ\n<\/p>\n<p>“Apakah kamu tidak memperhatikan bagaimana Tuhanmu telah bertindak terhadap tentara bergajah?” yakni memperhatikan atau melihat dengan mata hatimu wahai Muhammad.<\/p>\n<p><strong>Penyebab Datangnya Pasukan Gajah ke Mekah<\/strong><\/p>\n<p>Imam Ibnu Katsir dalam tafsirnya menjelaskan bahwa peristiwa ini bermula dari keinginan Abrahah untuk memalingkan perhatian bangsa Arab dari Mekah dengan Ka’bahnya menuju Yaman. Untuk mewujudkan hal tersebut, Abrahah membangun sebuah gereja yang tinggi, besar, dan mewah agar bangsa Arab beralih perhatiannya dari Ka’bah menuju gereja tersebut. Karena ketinggian bangunan gereja tersebut, orang-orang Arab menyebut gereja tersebut dengan Gereja al-Qullais.<\/p>\n<p>Cita-cita Abrahah ini pun sampai ke telinga penduduk Mekah dan orang-orang Quraisy. Mereka marah dan kesal kepada Abrahah. Lalu mereka bertekad untuk menghinakan bangunan gereja yang dibuat Abrahah. Salah seorang dari mereka pun membuang kotoran di gereja tersebut untuk menghinakannya.<\/p>\n<p>Mengetahui hal ini, Abrahah marah besar. Niat mula yang hanya sekedar menyaingi Ka’bah berganti murka hendak menghancurkan Ka’bah. Ia pun menyiapkan pasukan yang mengendarai gajah untuk merobohkan Ka’bah. Berangkatlah Abrahah bersama pasukannya menuju Mekah.<\/p>\n<p><strong>Perlawanan Bangsa Arab Terhadap Abrahah<\/strong><\/p>\n<p>Dalam <em>Sirah Ibnu Hisyam<\/em> dikisahkan bahwa perjalanan Abrahah menuju Mekah tidaklah mulus begitu saja. Ia mendapatkan perlawanan dari kabilah-kabilah Arab yang hendak menghalanginya merobohkan Ka’bah. Namun Abrahah dan pasukannya berhasil mengalahkan mereka dan menjadikan ketua kabilah mereka sebagai tawanan.<\/p>\n<p>Pemimpin Mekah, kakek Nabi Muhammad, Abdul Muthalib, memerintahkan penduduk Mekah untuk segera keluar dari Mekah karena Abrahah sudah membulatkan tekad untuk merobohkan Ka’bah. Jika orang-orang Mekah menghadangnya, mereka tidak akan mampu mengalahkan Abrahah. Dan Ka’bah pun tetap ia hancurkan. Abdul Muthallib hanya memasrahkan Ka’bah kepada Sang Pemiliki Ka’bah, Allah <em>Subhanahu wa Ta’ala<\/em>.<\/p>\n<p><strong>Gajah Yang Tunduk Kepada Allah dan Kebinasaan Abrahah Beserta Pasukannya<\/strong><\/p>\n<p>Saat hampir tiba di Mekah, tiba-tiba gajah yang dibawa Abrahah menolak untuk dikendalikan memasuki kota suci tersebut. Ia terduduk enggan untuk melangkahkan kakinya tunduk kepada Rabb semesta alam, Allah <em>Tabaraka wa Ta’ala<\/em>. Gajah-gajah itu menolak untuk menghancurkan syiar-syiar keimanan. Berbagai usaha dilakukan untuk membuat gajah-gajah tersebut berdiri dan berjalan memasuki Mekah, namun mereka tetap bergeming enggan menuruti perintah kemaksiatan tersebut. Namun ketika diarahkan ke Yaman atau Syam, gajah tersebut berdiri dan bersegera melangkahkan kaki-kaki mereka.<\/p>\n<p>Oleh karena itu, Allah berfirman,<\/p>\n<p class=\"arab\">\nأَلَمْ يَجْعَلْ كَيْدَهُمْ فِي تَضْلِيلٍ\n<\/p>\n<p>“Bukankah Dia telah menjadikan tipu daya mereka (untuk menghancurkan Ka´bah) itu sia-sia?”<\/p>\n<p>Perjalanan mereka dengan jarak yang jauh, persiapan mereka yang banyak, kesulitan dan rintangan yang mereka hadapi dalam perjalanan, semua sia-sia. Tidak sedikit pun mereka memperoleh kebaikan darinya.<\/p>\n<p class=\"arab\">\nوَأَرْسَلَ عَلَيْهِمْ طَيْرًا أَبَابِيلَ. تَرْمِيهِمْ بِحِجَارَةٍ مِنْ سِجِّيلٍ. فَجَعَلَهُمْ كَعَصْفٍ مَأْكُولٍ\n<\/p>\n<p>Dan Dia mengirimkan kapada mereka burung yang berbondong-bondong, yang melempari mereka dengan batu (berasal) dari tanah yang terbakar, lalu Dia menjadikan mereka seperti daun-daun yang dimakan (ulat).<\/p>\n<p>Allah datangkan <em>thairan ababil<\/em> artinya burung yang banyak. Yang membawa batu-batu dari <em>sijjil<\/em>, dari tanah yang terbakar. Kemudian mereka pun binasa bagaikan daun-daun yang hancur dimakan ulat.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلِ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ كَثِيْرًا ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ : اِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ سُبْحَانَهُ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ.\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Betapa besar pelajaran yang terdapat pada surat ini. Betapa Allah <em>Subhanahu wa Ta’ala<\/em> Maha Kuasa, Dia bisa melakukan apa saja yang Dia inginkan dengan begitu mudahnya. Dia menghancurkan kaum yang kuat, yang telah mengalahkan kelompok lainnya dengan makhluk yang ringan saja.<\/p>\n<p>Di antara pelajaran yang bisa kita ambil dari surat al-Fil adalah:<\/p>\n<ol>\n<li>Surat ini menegaskan tentang keagungan Kota Mekah.<\/li>\n<li>Allah menghinakan orang-orang yang sombong dan merasa kuat hanya dengan mendatangkan pasukan burung-burung, tidak perlu sepasukan malaikat yang hebat.<\/li>\n<li>Kisah pasukan gajah ini hanya terdapat sekali saja di dalam Alquran, tidak berulang semisal kisah Firaun, Kaum Nabi Nuh, ‘Aad, dan Tsamud. Karena dalam kisah ini tidak terdapat pengingkaran terhadap Rasul yang merupakan dosa besar dan lebih ditekankan kepada umat manusia untuk dijauhi.<\/li>\n<li>Mencegah kemungkaran jangan sampai berdampak munculnya kemungkaran yang lebih besar. Orang-orang Quraisy mengingkari kemungkaran Abrahah yang hendak memalingkan manusia dari Ka’bah, namun apa yang mereka lakukan malah menimbulkan kemungkaran yang lebih besar yakni tekad merobohkan Ka’bah.<\/li>\n<li>Surat ini merupakan <em>irhashat<\/em> yakni kejadia-kejadian istimewa yang terjadi menjelang kelahiran Nabi Muhammad, atau saat kelahirannya hingga menjelang diutusnya beliau.<\/li>\n<li>Meskipun menyekutukan Allah di kala lapang, tapi ketika ditimpa kesulitan orang-orang Quraisy memurnikan ibadah mereka kepada Allah. Sebagaimana kakek Nabi yang berdoa kepada Allah saja tidak kepada berhala-berhala, memohon agar Allah menjaga Ka’bah. Adapun orang-orang zaman sekarang, ketika ditimpa kesulitan, maka mereka malah semakin menyekutukan Allah dengan meminta tolong kepada dukun, jin, dll.<\/li>\n<li>Gajah saja menolak untuk merusak dan menghinakan simbol-simbol keimanan. Dan seorang yang beriman lebih dari itu sikap mereka. Apabila diperintahkan atau dipinta untuk merusak agama Allah sekecil apapun, wajib bagi orang-orang yang beriman untuk menolaknya. Jangan kita rusak kehormatan agama Islam dengan pena-pena kita, dengan lisan-lisan kita, dengan kekuasaan dan tindakan kita. Sesungguhnya agama ini pasti akan menang.<\/li>\n<li>Jangan sampai seseorang menjadi orang yang memalingkan peribadatan kepada Allah menuju peribadatan kepada selain Allah. Dan jangan pula menjadi penghalang dalam ketaatan.<\/li>\n<li>Allah mengisahkan kisah gajah ini, sebagai pelajaran bagi kita jangan sampai gajah lebih tahu tentang kemuliaan Allah daripada kita manusia.<\/li>\n<li>Gajah tidak mau diperintah memaksiati Allah. Semestinya manusia lebih tidak mau lagi diperintah memaksiati Allah.<\/li>\n<li>Dengan demikian barangsiapa yang merusak kehormatan agama Allah, maka hakikatnya mereka lebih rendah daripada hewan-hewan.<\/li>\n<\/ol>\n<p>Mudah-mudahan apa yang kita kaji pada kesempatan kali ini semakin menanamkan ketakwaan dan keyakinan kepada Allah. Semakin membuat kita sadar akan ke-Maha Kuasa-an-Nya. Dan semoga apa yang khotib sampaikan menambah pemahaman kita akan kitab Rabb kita, kitab suci kita Alquran.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ:  إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً [الأحزاب:56] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : ((مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا)), وَقَالَ عَلَيْهِ الصَلَاةُ وَالسَلَامُ : ((رَغِمَ أَنْفُ رَجُلٍ ذُكِرْتُ عِنْدَهُ فَلَمْ يُصَلِّ عَلَيَّ)) ، وَلِهَذَا فَإِنَّ مِنَ البُخْلِ عَدَمُ الصَّلَاةِ وَالسَلَامِ عَلَى رَسُوْلِ اللهِ صَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ عِنْدَ ذِكْرِهِ صلى الله عليه وسلم.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p class=\"arab\">\nوَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ . اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةِ أُمُوْرِنَا وَاجْعَلْ وُلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ ؛ دِقَّهُ وَجِلَّهُ ، أَوَّلَهُ وَآخِرَهُ ، سِرَّهُ وَعَلَنَهُ. اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ وَالْمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. رَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ : اُذْكُرُوْا اللهَ يَذْكُرْكُمْ ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا ؛ مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَاهَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، وَصَفِيُّهُ وَخَلِيْلُهُ ، وَمُبَلِّغُ النَّاسِ شَرْعِهِ ، مَا تَرَكَ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2976,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2975"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2975"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2975\/revisions"}],"predecessor-version":[{"id":2977,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2975\/revisions\/2977"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2976"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2975"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2975"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2975"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}