{"id":2985,"date":"2014-11-22T03:33:31","date_gmt":"2014-11-22T03:33:31","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2985"},"modified":"2014-11-22T03:33:31","modified_gmt":"2014-11-22T03:33:31","slug":"manfaatkan-kesempatan-sebelum-datang-keterlambatan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2985-manfaatkan-kesempatan-sebelum-datang-keterlambatan.html","title":{"rendered":"Manfaatkan Kesempatan Sebelum Datang Keterlambatan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الَّذِيْ أَنْعَمَ عَلَيْنَا وَجَعَلَ فِي العُمْرِ فُسْحَةٍ، وَفِي الْحَيَاةِ مُهْلَةٍ، أَحْمَدُهُ – سُبْحَانَهُ – وَأَشْكُرُهُ عَلَى كُلِّ نِعْمَةٍ وَقُرْبَةٍ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ جَمَعَ قُلُوْبَ المُؤْمِنِيْنَ عَلَى الْمَحَبَّةِ وَالأُلْفَةِ، وَأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ خَيْرُ قُدْوَةٍ وَأُسْوَةٍ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ الَّذِيْ كَانَتْ صُحْبَتُهُمْ لِنَبِيِّهِمْ أَجَلَّ صُحْبَةٍ وَأَعْظَمُ فُرْصَةٍ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفَأُصِيْكُمْ وَنَفْسِيْ بِتَقْوَى اللهَ. قَالَ اللهُ تَعَالَى: يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا. يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ ۗ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا<\/p>\n<p>Kehidupan merupakan kesempatan, dan kehidupan berisi kesempatan-kesempatan yang silih berganti yang tidak terhingga. Allah menjalankan hamba-hambaNya dalam kesempatan-kesempatan tersebut, kesempatan-kesempatan yang bervariasi, selalu hadir dalam segala bidang. Ada kesempatan yang akhirnya merubah arah kehidupan, ada kesempatan yang mendatangkan perubahan kehidupan menjadi lebih baik bagi orang yang menggunakan kesempatan tersebut dan mengembangkannya.<\/p>\n<p>Sebagian kesempatan tidak terulang lagi. Sebagian salaf berkata :<\/p>\n<p class=\"arab\">\nإذا فُتح لأحدكم بابُ فليُسْرعْ إليه، فَإِنَّهُ لاَ يَدْرِي مَتَى يُغلَقُ عَنْهُ\n<\/p>\n<p>&#8220;Jika dibukakan bagi seorang dari kalian pintu kebaikan maka bersegeralah menuju kepadanya, karena sesungguhnya ia tidak tahu kapan ditutup pintu tersebut&#8221;<\/p>\n<p>Kesempatan terkadang dalam bentuk ketaatan, atau amalan kebajikan untuk membangun negeri atau pengembangan masyarakat, dan terkadang kesempatan berupa kedudukan dan jabatan untuk ia gunakan demi membantu kepada agama dan umat, dan terkadang kesempatan dalam bentuk perdagangan.<\/p>\n<p class=\"arab\">\nنِعْمَ الْمَالُ الصَّالِحُ مَعَ الرَّجُلِ الصَّالِحِ\n<\/p>\n<p>&#8220;Sebaik-baik harta yang baik adalah bersama hamba yang sholeh&#8221; (HR. Ibnu Hibban).<\/p>\n<p>Kesempatan dalam kehidupan seorang mukmin terbuka terus sepanjang hidup, tegak terus hingga saat-saat terakhir dari umurnya. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\nإِن قَامَتِ السَّاعَةُ وَفِي يَدِ أَحَدِكُمْ فَسِيلَةٌ فَإِنِ اسْتَطَاعَ أَنْ لَا تَقُومَ حَتَّى يَغْرِسَهَا فَلْيَغْرِسْهَا\n<\/p>\n<p>&#8220;Jika terjadi hari kiamat sementara di tangan salah seorang dari kalian ada sebuah tunas, maka jika ia mampu sebelum terjadi hari kiamat untuk menanamnya maka tanamlah.&#8221; (HR. Al-Bukhari di Al-Adab Al-Mufrod).<\/p>\n<p>Dan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> adalah teladan yang diikuti, dengan kesiagaannya selalu, pandangan beliau yang tajam dan terang dalam memanfaatkan kesempatan-kesempatan. Beliau selalu memotivasi dalam ketaatan, memberi dorongan kepada hamba-hamba Allah, memberi pengarahan dan tarbiyah. Suatu hari beliau membonceng Ibnu Abbas –semoga Allah meridoinya- di belakang beliau, maka beliau berkata ;<\/p>\n<p>&#8220;Wahai anak muda, aku akan mengajarkan kepada engkau beberapa perkataan, jagalah Allah maka niscaya Allah akan menjagamu, jagalah Allah maka niscaya engkau akan mendapati Allah di hadapanmu, jika engkau memohon maka mohonlah kepada Allah, dan jika engkau meminta pertolongan maka mintalah pertolongan kepada Allah.&#8221; (HR. at-Tirimidzi).<\/p>\n<p>Tatkala beliau melihat tangan Umar bin Abi Salamah berkeliaran di tampan makanan, maka beliau berkata :<\/p>\n<p class=\"arab\">\nيَا غُلاَمُ، سَمِّ اللهَ، وَكُلْ بِيَمِيْنِكَ وَكُلْ مِمَّا يَلِيْكَ\n<\/p>\n<p>&#8220;Wahai pemuda, ucaplah bismillah, makanlah dengan tangan kananmu, dan makanlah dari makanan yang dekat denganmu&#8221; (HR. al-Bukhari dan Muslim).<\/p>\n<p>Adapun Abu Bakar ash-Shiddiq –semoga Allah meridhoinya-, maka beliau telah bersegera dalam memanfaatkan kesempatan, maka beliau telah meraih predikat &#8220;pelopor&#8221; dalam masuk Islam. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda tentang beliau,<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ بَعَثَنِي إِلَيْكُمْ فَقُلْتُمْ: كَذَبْتَ، وَقَالَ أَبُو بَكْرٍ: صَدَقَ، وَوَاسَانِي بِنَفْسِهِ وَمَالِهِ، فَهَلْ أَنْتُمْ تَارِكُو لِي صَاحِبِي &#8221; –مرَّتّيْنِ-، قَالَ: فَمَا أُوذِيَ بَعْدَهَا\n<\/p>\n<p>&#8220;Sesungguhnya Allah mengutus aku kepada kalian lalu kalian berkata : &#8220;Engkau berdusta&#8221;, adapun Abu Bakar beliau berkata, &#8220;Muhammad telah benar&#8221;, ia telah menolongku dengan jiwa dan hartanya. Maka apakah kalian tidak meninggalkan gangguan terhadap sahabatku (yaitu Abu Bakar) demi aku !! (Rasulullah mengucapkannya dua kali)&#8221;. Maka Abu Bakar tidak pernah diganggu lagi setelah itu (HR. al-Bukhari).<\/p>\n<p>Lihatlah Utsman bin &#8216;Affan –semoga Allah meridhoinya-, beliau menggunakan kesempatan keberadaan para sahabat di kota Madinah, maka beliaupun menjadikan semua orang bersatu dalam satu mushaf pada seorang imam yang disepakati oleh para sahabat, lalu jadilah imam tersebut adalah imam yang disepakati, maka Allah-pun menjaga kaum muslimin dengan sebab imam tersebut dari banyak keburukan dan perselisihan.<\/p>\n<p>Barangsiapa yang bersegera memanfaatkan kesempatan yang terbuka maka ia akan mendahului selainnya beberapa tingkatan. Orang-orang yang pertama kali masuk Islam dari kalangan Muhajirin dan Anshoor lebih afdol dari pada orang-orang yang datang setelah mereka. Dan diantara mereka ada para peserta perang Badar yang memiliki keutamaan yang tidak dimiliki oleh selain mereka. Dan parang sahabat yang masuk Islam sebelum Fathu Makkah, berhijrah dan berjihad dengan harta dan jiwa mereka, memiliki keutamaan yang lebih daripada para sahabat yang melakukan hal tersebut setelah Fathu Makkah. Allah berfirman,<\/p>\n<p class=\"arab\">\nوَالسَّابِقُونَ السَّابِقُونَ (١٠)أُولَئِكَ الْمُقَرَّبُونَ (١١)فِي جَنَّاتِ النَّعِيمِ (١٢)ثُلَّةٌ مِنَ الأوَّلِينَ (١٣)وَقَلِيلٌ مِنَ الآخِرِينَ (١٤)\n<\/p>\n<p>“Dan orang-orang yang beriman paling dahulu, mereka Itulah yang didekatkan kepada Allah. Berada dalam jannah kenikmatan. Segolongan besar dari orang-orang yang terdahulu, Dan segolongan kecil dari orang-orang yang kemudian.” (QS. Al-Waqi&#8217;ah: 10-14).<\/p>\n<p>Kesempatan-kesempatan emas berlalu begitu cepat, karena waktunya sangat terbatas, cepat selesai, coba perhatikan perjalanan seorang yang telah tua, lihatlah begitu cepat perubahan kondisinya dari dahulunya sehat sekarang menjadi sakit, dari kaya menjadi miskin, dari rasa aman menjadi takut, dari waktu kosong kepada kesibukan, dari muda menjadi tua.<\/p>\n<p>Semakin ditekankan untuk memanfaatkan kesempatan di masa-masa fitnah dan musibah serta malapetaka. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nبَادِرُوا بالأَعْمَالِ فِتَناً كقِطَع اللَّيْلِ الْمُظْلِمِ، يُصْبِحُ الرَّجُلُ مُؤْمِناً وَيُمْسِي كَاَفِراً، وَيُمْسِي مُؤْمناً وَيُصْبِحُ كافِراَ يَبِيعُ دِينَهُ بِعَرَضٍ مِنَ الدُّنْيَا\n<\/p>\n<p>&#8220;Bersegaralah beramal sholeh sebelum datangnya firnah-fitnah yang seperti potongan malam yang gelap gulita, seseorang di pagi hari dalam kondisi mukmin dan di sore hari menjadi kafir, seseorang di sore hari masih mukmin dan di pagi hari menjadi kafir, ia menjual agamanya dengan kepentingan dunia.&#8221; (HR. Muslim).<\/p>\n<p>Karenanya Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> mengarahkan umatnya untuk memanfaatkan kesempatan dan bersegera untuk melakukan kebaikan sebelum terlambat, maka beliau bersabda,<\/p>\n<p class=\"arab\">\nاغْتَنِمْ خَمْسًا قَبْلَ خَمْسٍ: شَبَابَكَ قَبْلَ هَرَمِكَ وَصِحَّتَكَ قَبْلَ سَقَمِكَ وَغِنَاكَ قَبْلَ فَقْرِكَ وَفَرَاغَكَ قَبْلَ شُغْلِكَ وَحَيَاتَكَ قَبْلَ مَوْتِكَ\n<\/p>\n<p>&#8220;Manfaatkanlah 5 perkara sebelum 5 perkara, masa mudamu sebelum masa tuamu, kesehatanmu sebelum sakitmu, kecukupanmu sebelum engkau miskin, waktu luangmu sebelum kesibukanmu, kehidupanmu sebelum kematianmu.” (HR. an-Nasai).<\/p>\n<p>Manfaatkanlah kesempatan hidupmu, barangsiapa yang mati maka terputuslah amalannya, cita-citanya terluputkan, dan pasti datang kepadanya penyesalan. Manfaatkanlah kesehatanmu, barangsiapa yang sakit maka ia tidak kuat untuk melakukan banyak amal kebajikan, lalu ia berangan-angan seandainya ia di masa sehatnya ia sholat dan puasa. Manfaatkanlah waktu luangmu sebelum engkau dikejutkan dengan berbagai macam kesibukan, kau disibukkan dengan pekerjaan sehari-hari. Manfaatkanlah masa mudamu sebelum engkau tua, maka beratlah tubuhmu, anggota-anggota tubuhmu tidak kuat lagi. Manfaatkanlah masa kayamu, bersedekahlah, berinfahklah, keluarkanlah hartamu, sebelum engkau kehilangan hartamu atau hartamu pergi meninggalkanmu.<\/p>\n<p>Seluruh kesempatan adalah manfaat, bagaimanapun kecilnya kesempatan tersebut dalam pandanganmu, maka itu adalah keuntungan. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nلَا تَحْقِرَنَّ مِنَ الْمَعْرُوفِ شَيْئًا، وَلَوْ أَنْ تَلْقَى أَخَاكَ بِوَجْهٍ طَلِقٍ\n<\/p>\n<p>&#8220;Janganlah engkau meremehkan kebaikan sedikitpun meskipun hanya bertemu dengan saudaramu dengan wajah tersenyum.&#8221;<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> juga bersabda,<\/p>\n<p class=\"arab\">\nاتَّقُوا النَّارَ وَلَوْ بِشِقِّ تَمْرَةٍ، فَمنْ لَمْ يجِدْ فَبِكَلِمَةٍ طَيِّبَةٍ\n<\/p>\n<p>&#8220;Jagalah dirimu dari api neraka meskipun dengan bersedekah sepenggal butir kurma, dan barangsiapa yang tidak memiliki sesuatu untuk disedekahkan maka bersedekahlah dengan ucapan yang baik.&#8221; (HR. al-Bukhari dan Muslim).<\/p>\n<p>Beliau juga bersabda,<\/p>\n<p class=\"arab\">\nإنَّ العبْدَ لَيَتَكلَّمُ بالكلمةِ مِنْ رِضْوانِ الله، لا يُلْقي لها بالاً، يرْفَعُ الله بِها دَرَجاتٍ\n<\/p>\n<p>&#8220;Sesungguhnya seorang hamba benar-benar mengucapkan suatu perkataan yang diridoi oleh Allah, ia tidak memperdulikan perkataan tersebut, maka Allah mengangkatnya beberapa derajat karena kalimat tersebut.&#8221; (HR. al-Bukhari).<\/p>\n<p>Demikianlah kondisi seorang muslim, ia selalu memanfaatkan segala kesempatan untuk memberi bagaimanapun kecilnya, ia berusaha semaksimal mungkin meskipun pemberian tersebut sedikit. Nabi Yusuf <em>‘alaihissalam<\/em> menghadapi sulitnya tinggal di negeri asing, kerasnya kezoliman dalam penjara, akan tetapi ia tetap beramal kebajikan demi agama, dan ia memberi pengarahan kepada jalan kebenaran. Ia berkata,<\/p>\n<p class=\"arab\">\nيَا صَاحِبَيِ السِّجْنِ أَأَرْبَابٌ مُتَفَرِّقُونَ خَيْرٌ أَمِ اللَّهُ الْوَاحِدُ الْقَهَّارُ (٣٩)\n<\/p>\n<p>“Hai kedua penghuni penjara, manakah yang baik, tuhan-tuhan yang bermacam-macam itu ataukah Allah yang Maha Esa lagi Maha Perkasa?” (QS. Yusuf: 39).<\/p>\n<p>Taubat merupakan kesempatan emas dalam kehidupan, seseorang tidak tahu kapan akan luput kesempatan tersebut dari dirinya. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَسَارِعُوا إِلَى مَغْفِرَةٍ مِنْ رَبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمَاوَاتُ وَالأرْضُ أُعِدَّتْ لِلْمُتَّقِينَ (١٣٣)\n<\/p>\n<p>“Dan bersegeralah kamu kepada ampunan dari Tuhanmu dan kepada surga yang luasnya seluas langit dan bumi yang disediakan untuk orang-orang yang bertakwa.” (QS. Ali Imron: 133).<\/p>\n<p>Dengan bertaubat maka Allah menganugerahkan kepada para hamba untuk instropeksi diri, untuk merenungkan tentang kondisi mereka, lalu mereka segera kembali kepada Allah sebelum datang kepada mereka kondisi-kondisi lemah dan petaka. Di dalam hadits:<\/p>\n<p class=\"arab\">\nإِنَّ صَاحِبَ الشِّمَالِ لِيَرْفَعُ الْقَلَمَ سِتَّ سَاعَاتٍ عَنِ الْعَبْدِ الْمُسْلِمِ الْمُخْطِئِ أَوِ الْمُسِيءِ، فَإِنْ نَدِمَ وَاسْتَغْفَرَ اللهَ مِنْهَا أَلْقَاهَا، وَإِلَّا كُتِبَتْ وَاحِدَةً\n<\/p>\n<p>&#8220;Sesungguhnya malaikat yang di kiri mengangkat penanya selama enam waktu dari seorang hamba muslim yang bersalah atau berbuat keburukan, jika sang hamba menyesal dan memohon ampunan dari dosa tersebut maka iapun tidak jadi mencatat, namun jika tidak maka dicatat satu dosa.&#8221; (HR. at-Thobroni).<\/p>\n<p>Dan musim-musim kebaikan merupakan kesempatan yang datang silih berganti, merupakan anugerah yang besar, yang dimanfaatkan oleh orang-orang yang cerdas, musim haji mencuci dosa-dosa, umroh menebus kesalahan-kesalahan dan dosa-dosa, demikian juga dengan bulan Ramadhan bersama siangnya yang agung dan indahnya malam-malamnya.<\/p>\n<p>Menetap tinggal dan dekat dengan tempat-tempat mulia merupakan kesempatan yang berharga, karena kebaikan-kebaikan dilipat gandakan di Mekah dan Madinah. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nصَلَاةٌ فِي مَسْجِدِي أَفْضَلُ مِنْ أَلْفِ صَلَاةٍ فِيمَا سِوَاهُ، إِلَّا الْمَسْجِدَ الْحَرَامَ، وَصَلَاةٌ فِي الْمَسْجِدِ الْحَرَامِ أَفْضَلُ مِنْ مِائَةِ أَلْفِ صَلَاةٍ فِيمَا سِوَاهُ\n<\/p>\n<p>&#8220;Sholat di masjidku lebih baik dari seribu sholat di masjid yang lain, kecuali al-masjid al-harom. Dan sholat di al-masjidil haram lebih baik dari seratus ribu sholat di masjid yang lainnya.&#8221; (HR. Ibnu Majah).<\/p>\n<p>Bahkan orang-orang yang terkena musibah, maka kesempatan mereka adalah mendapatkan pahala dalam kesabaran serta ridho dengan keputusan dan taqdir Allah.<\/p>\n<p>Seorang muslim yang cerdas, adalah seorang yang memiliki semangat yang tinggi, ia mengembangkan jiwanya yang bersegera, maka ia menciptakan kesempatan-kesempatan dan ia melahirkan amalan-amalan yang terarah untuk mendapatkan pahala, untuk memanfaatkan waktu dan kehidupannya, maka iapun memberi manfaat kepada dirinya, iapun menambah bekalnya, ia berkhidmah kepada negerinya dan umat-nya.<\/p>\n<p>Orang yang bahagia adalah orang yang menjadikan seluruh musim dalam kehidupannya sebagai kesempatan untuk menyucikan dirinya, menjadikan kehidupannya lebih baik, maka iapun bertekad dan serius serta iapun melombai waktu, bersegera menuju ketinggian. Adapun jika hilang sikap bersegera, tersebarlah sikap &#8220;berpangku tangan&#8221; maka seorang muslim akan kehilangan kesempatan-kesempatan berharga dan keberuntungan yang besar, serta akan tidak berfungsi kekuatannya, bekulah pengaruhnya di negeri dan umatnya. Hal ini menkonsekuensikan agar kita mengarahkan kehidupan kita dengan bimbingan, dengan serius dan memanfaatkan kesempatan-kesempatan, agar kita semakin maju di dunia dan semakin tinggi mulia dalam kehidupan, serta aman tenteram di hari akhirat.<\/p>\n<p>Barangsiapa yang menjadikan tujuan hidupnya rendah, dan nilai dirinya dalam kehidupan ini murahan, maka ia telah meluputkan dirinya dari kesempatan-kesempatan dan hanya menghabiskan kehidupannya untuk bersenang-senang dan berhura-hura, maka hari-harinya pun sirna dalam kesia-siaan, tahun-tahun yang sia-sia itulah umurnya, dan ia akan berkata tatkala di akhirat:<\/p>\n<p class=\"arab\">\nيَا لَيْتَنِي قَدَّمْتُ لِحَيَاتِي (٢٤)\n<\/p>\n<p>&#8220;Alangkah baiknya kiranya aku dahulu mengerjakan (amal saleh) untuk hidupku ini&#8221;. (QS. Al-Fajr: 24).<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ وَنَفَعْنِي وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الآيآتِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ العَظِيْمَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ ذَنْبٍ، فَاسْتَغْفِرُوْهُ، إِنَّهُ هُوَ الغَفُوْرُ الرَّحِيْمُ.<\/p>\n<p><strong> Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الَّذِيْ أَنْعَمَ عَلَيْنَا بِنِعْمَةِ الإِسْلَامِ، أَحْمَدُهُ – سُبْحَانَهُ – وَأَشْكُرُهُ عَلَى الدَّوَامِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ اَلْمُتَفَضِّلُ عَلَى عِبَادِهِ بِالصِّيَامِ وَالْقِيَامِ، وَأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ خَيْرُ مَنْ صَلَّى وَصَامَ وَقَامَ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ صَلَاةً دَائِمَةً عَلَى التَّمَامِ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفَأُصِيْكُمْ وَنَفْسِي بِتَقْوَى اللهَ، قَالَ تَعَالَى: يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ.\n<\/p>\n<p>Menunda-nunda menyebabkan hilangnya kesempatan, sehingga pekerjaan yang dipikul menumpuk, menjadi lambat dan tertunda, pikiran menjadi bercabang tidak karuan, maka kesempatan-kesempatan yang terbuka dihadapannya tidak terlihat, pekerjaanpun tidak terselesaikan. Umar bin Al-Khottob –semoga Allah meridhoinya- berkata :<\/p>\n<p class=\"arab\">\nمِنَ الْقُوَّةِ أَلاَّ تُؤَخِّرَ عَمَلَ الْيَوْمِ إِلَى الْغَدِ\n<\/p>\n<p>&#8220;Diantara kekuatan adalah engkau tidak menunda pekerjaan hari ini hingga esok&#8221;<\/p>\n<p>Kesempatan-kesempatan juga menjadi mati karena sikap keraguan yang menyebabkan terlewatkannya keberhasilan, sehingga seseorang tetap di tempatnya, sementara pengendara terus berjalan maju. Allah berfirman,<\/p>\n<p class=\"arab\">\nفَإِذَا عَزَمْتَ فَتَوَكَّلْ عَلَى اللَّهِ إِنَّ اللَّهَ يُحِبُّ الْمُتَوَكِّلِينَ (١٥٩)\n<\/p>\n<p>&#8220;Kemudian apabila kamu telah membulatkan tekad, Maka bertawakkallah kepada Allah. Sesungguhnya Allah menyukai orang-orang yang bertawakkal kepada-Nya.&#8221; (QS. Ali-Imron: 159).<\/p>\n<p>Allah juga berfirman,<\/p>\n<p class=\"arab\">\nفَإِذَا عَزَمَ الأمْرُ فَلَوْ صَدَقُوا اللَّهَ لَكَانَ خَيْرًا لَهُمْ (٢١)\n<\/p>\n<p>“Apabila telah tetap perintah perang (mereka tidak menyukainya). tetapi Jikalau mereka benar (imannya) terhadap Allah, niscaya yang demikian itu lebih baik bagi mereka.” (QS. Muhammad: 21).<\/p>\n<p>Barangsiapa yang dilanda kelalaian maka ia telah menyia-nyiakan kesempatan dan telah membuang anugerah, ia telah membunuh waktu dengan sikap nganggur tanpa manfaat. Allah berfirman,<\/p>\n<p class=\"arab\">\nلَهُمْ قُلُوبٌ لا يَفْقَهُونَ بِهَا وَلَهُمْ أَعْيُنٌ لا يُبْصِرُونَ بِهَا وَلَهُمْ آذَانٌ لا يَسْمَعُونَ بِهَا أُولَئِكَ كَالأنْعَامِ بَلْ هُمْ أَضَلُّ أُولَئِكَ هُمُ الْغَافِلُونَ (١٧٩)<\/p>\n<p>“Mereka mempunyai hati, tetapi tidak dipergunakannya untuk memahami (ayat-ayat Allah) dan mereka mempunyai mata (tetapi) tidak dipergunakannya untuk melihat (tanda-tanda kekuasaan Allah), dan mereka mempunyai telinga (tetapi) tidak dipergunakannya untuk mendengar (ayat-ayat Allah). mereka itu sebagai binatang ternak, bahkan mereka lebih sesat lagi. mereka Itulah orang-orang yang lalai.” (QS. Al-A&#8217;raf : 179).<\/p>\n<p>Mereka yang lalai akan menyesal pada hari penyesalan. Allah berfirman,<\/p>\n<p class=\"arab\">\nوَأَنْذِرْهُمْ يَوْمَ الْحَسْرَةِ إِذْ قُضِيَ الأمْرُ وَهُمْ فِي غَفْلَةٍ وَهُمْ لا يُؤْمِنُونَ (٣٩)\n<\/p>\n<p>“Dan berilah mereka peringatan tentang hari penyesalan, (yaitu) ketika segala perkara telah diputuskan, sementara mereka dalam kelalaian dan mereka tidak (pula) beriman.” (QS. Maryam: 39).<\/p>\n<p>Dan penyesalan terbesar adalah milik orang-orang yang celaka, tatkala mereka meminta dan memohon untuk diberikan kesempatan lagi, mereka berkata:<\/p>\n<p class=\"arab\">\nرَبَّنَا غَلَبَتْ عَلَيْنَا شِقْوَتُنَا وَكُنَّا قَوْمًا ضَالِّينَ (١٠٦)رَبَّنَا أَخْرِجْنَا مِنْهَا فَإِنْ عُدْنَا فَإِنَّا ظَالِمُونَ (١٠٧)\n<\/p>\n<p>&#8220;Ya Tuhan Kami, Kami telah dikuasai oleh kejahatan Kami, dan adalah Kami orang-orang yang sesat. Ya Tuhan Kami, keluarkanlah Kami dari neraka (dan kembalikanlah Kami ke dunia), Maka jika Kami kembali (juga kepada kekafiran), Sesungguhnya Kami adalah orang-orang yang zalim.&#8221; (QS. Al-Mukminun: 106-107).<\/p>\n<p>Maka Allah berkata kepada mereka:<\/p>\n<p class=\"arab\">\nاخْسَئُوا فِيهَا وَلا تُكَلِّمُونِ (١٠٨)\n<\/p>\n<p>&#8220;Tinggallah kalian dengan hina di dalam neraka, dan janganlah kalian berbicara dengan aku.&#8221; (QS. Al-Mukminun: 108).<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ:  إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً [الأحزاب:56] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : ((مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ .وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ ، وَاحْمِ حَوْزَةَ الدِّيْنِ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِهُدَاكَ وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ وَارْزُقْهُ البِطَانَةً الصَالِحَةً النَاصِحَةً يَا ذَا الجَلَالِ وَالإِكْرَامِ . اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَناَ تَقْوَاهَا ، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا ، اَللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعِفَّةَ وَالغِنَى ، اَللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالسَّدَادَ ، اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا وَاهْدِنَا سُبُلَ السَّلَامِ وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّوْرِ وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَأَزْوَاجِنَا وَذُرِّيَّاتِنَا وَأَمْوَالِنَا وَاجْعَلْنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا . اَللَّهُمَّ إِنَّا نَسْأَلُكَ بِأَسْمَائِكَ الْحُسْنَى وَصِفَاتِكَ العُلَى أَنْ تَجْعَلْ قُوَّتَنَا حَلَالًا وَأَنْ تَجَنِّبْنَا الحَرَامَ يَا ذَا الْجَلَالِ وَالإِكْرَامِ . اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَالمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ ، اَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ دِقَّهُ وَجِلَّهُ أَوَّلَهُ وَآخِرَهُ سِرَّهُ وَعَلَّنَهُ .<\/p>\n<p class=\"arab\">\nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبَّ العَالَمِيْنَ وَصَلَّى اللهُ وَسَلَّمَ وَباَرَكَ وَأَنْعَمَ عَلَى عَبْدِ اللهِ وَرَسُوْلِهِ نَبِيِّنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Abdul Baari Ats-Tsubaiti (Imam dan khotib Masjid Nabawi)<\/p>\n<p>Penerjemah: Abu Abdil Muhsin Firanda<br \/>\nArtikel www.Firanda.com<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ الَّذِيْ أَنْعَمَ عَلَيْنَا وَجَعَلَ فِي العُمْرِ فُسْحَةٍ، وَفِي الْحَيَاةِ مُهْلَةٍ، أَحْمَدُهُ – سُبْحَانَهُ – وَأَشْكُرُهُ عَلَى كُلِّ نِعْمَةٍ وَقُرْبَةٍ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ جَمَعَ قُلُوْبَ المُؤْمِنِيْنَ عَلَى الْمَحَبَّةِ وَالأُلْفَةِ، وَأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ خَيْرُ قُدْوَةٍ وَأُسْوَةٍ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2986,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2985"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2985"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2985\/revisions"}],"predecessor-version":[{"id":2987,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2985\/revisions\/2987"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2986"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2985"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2985"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2985"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}