{"id":2988,"date":"2014-11-23T16:37:43","date_gmt":"2014-11-23T16:37:43","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2988"},"modified":"2023-11-14T10:10:04","modified_gmt":"2023-11-14T03:10:04","slug":"nabi-muhammad-dan-tanda-tanda-kerasulannya","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2988-nabi-muhammad-dan-tanda-tanda-kerasulannya.html","title":{"rendered":"Nabi Muhammad dan Tanda-Tanda Kerasulannya"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">الْحَمْدُ لِلهِ الَّذِي أَرْسَلَ رَسُولَهُ بِالْحَقِّ اْلمُبِيْنِ وَأَيَّدَهُ بِاْلآيَاتِ اْلبَيِّنَاتِ لِتَقُوْمَ الْحُجَّةُ عَلَى الْمُعَانِدِيْنَ: {لِيَهْلِكَ مَنْ هَلَكَ عَنْ بَيِّنَةٍ وَيَحْيَا مَنْ حَيَّ عَنْ بَيِّنَةٍ وَإِنَّ اللهَ لَسَمِيعٌ عَلِيمٌ }وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَه إِلَهُ اْلأَوَّلِيْنَ وَاْلآخِرِيْنَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ سَيِّدُ اْلأَنْبِيَاءِ وَاْلمُرْسَلِيْنَ، صَلَّى اللهُ عَلَيْهِ وَعَلى آلِهِ وَصَحْبِهِ وَالتَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا، أَمَّا بَعْدُ:<\/p>\n<p>Ma’asyiral muslimin rahimakumullah,<\/p>\n<p>Segala puji bagi Allah <em>Subhanahu wa Ta’ala<\/em> yang telah mengutus utusan-Nya dengan membawa kebenaran serta bukti yang sangat nyata. Saya bersaksi bahwa tidak ada sesembahan yang berhak diibadahi dengan benar selain Allah <em>Subhanahu wa Ta’ala<\/em> semata, tidak ada tandingan bagi-Nya dan tidak ada yang serupa dengan-Nya. Saya juga bersaksi bahwa Nabi Muhammad ﷺ adalah hamba dan utusan-Nya, penutup para nabi yang tidak ada nabi setelahnya. Shalawat dan salam semoga senantiasa tercurahkan kepada Nabi kita Muhammad, keluarganya, para sahabatnya, dan kaum muslimin yang mengikuti petunjuknya.<\/p>\n<p>Hadirin rahimakumullah,<\/p>\n<p>Marilah kita senantiasa bertakwa kepada Allah <em>Subhanahu wa Ta’ala<\/em> dengan membenarkan semua berita yang sahih yang datang dari Rasul-Nya. Marilah kita senantiasa mengingat bahwa Allah <em>Subhanahu wa Ta’ala<\/em> telah mengutus para rasul-Nya sebagai pemberi kabar gembira sekaligus pemberi peringatan bagi para hamba-Nya. Dengan demikian, tidak ada lagi alasan bagi manusia untuk membela dirinya dari kesalahankesalahan yang dilakukannya setelah diutusnya para rasul. Bahkan, Allah <em>Subhanahu wa Ta’ala<\/em> menguatkan para rasul-Nya dengan tanda-tanda kenabian yang membenarkan ajaran yang dibawanya. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">لَقَدْ أَرْسَلْنَا رُسُلَنَا بِالْبَيِّنَاتِ وَأَنزَلْنَا مَعَهُمُ الْكِتَابَ وَالْمِيزَانَ لِيَقُومَ النَّاسُ بِالْقِسْطِ<\/p>\n<p>“Sesungguhnya Kami telah mengutus rasul-rasul Kami membawa bukti-bukti yang nyata dan telah Kami turunkan bersama mereka Al-Kitab dan keadilan supaya manusia dapat melaksanakan keadilan.” (QS. al-Hadid: 25)<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">مَا مِنَ ا نْألَْبِيَاءِ مِنْ نَبِيٍّ إِلاَّ قَدْ أُعْطِيَ مِنَ ا يْآلَاتِ مَا مِثْلُهُ آمَنَ عَلَيْهِ الْبَشَرُ<\/p>\n<p>“Tidak ada seorang nabi pun kecuali diberikan (kepadanya) tanda-tanda (bukti kenabian) yang dengan semisal itu manusia beriman.” (HR. Muslim)<\/p>\n<p>Dari ayat dan hadits tersebut, kita mengetahui bahwa Allah <em>Subhanahu wa Ta’ala<\/em> menguatkan kebenaran para rasul-Nya dengan tanda-tanda kenabian atau mukjizat sehingga tegaklah hujah bagi orangorang yang menentang ajaran mereka. Di sisi lain, akan membuat orang yang beriman semakin yakin dan menerima kebenaran yang dibawa oleh para rasul.<\/p>\n<p>Jamaah Jumat rahimakumullah,<\/p>\n<p>Di antara bukti nyata yang Allah <em>Subhanahu wa Ta’ala<\/em> berikan kepada para rasul-Nya, bahkan termasuk tanda-tanda kenabian yang paling besar, adalah mukjizat yang diberikan kepada pemimpin sekaligus penutup para nabi, yaitu nabi kita Muhammad ﷺ. Tanda-tanda kenabian atau yang disebut dengan mukjizat tersebut ada yang sifatnya kauniyah dan ada pula yang sifatnya syar’iyah. Di antara tanda kenabian yang sifatnya syar’iyah adalah mukjizat yang berupa Alquran. Allah <em>Subhanahu wa Ta’ala<\/em> telah menyatakan kepada orang-orang yang meminta bukti nyata tentang kebenaran Rasul yang paling mulia ini di dalam firman-Nya,<\/p>\n<p class=\"arab\">أَوَلَمْ يَكْفِهِمْ أَنَّا أَنزَلْنَا عَلَيْكَ الْكِتَابَ يُتْلَىٰ عَلَيْهِمْ ۚ إِنَّ فِي ذَٰلِكَ لَرَحْمَةً وَذِكْرَىٰ لِقَوْمٍ يُؤْمِنُونَ<\/p>\n<p>“Apakah tidak cukup bagi mereka bahwa Kami telah menurunkan kepadamu al-Kitab (Alquran) yang dibacakan kepada mereka? Sesungguhnya dalam (Alquran) itu terdapat rahmat yang besar dan pelajaran bagi orang-orang yang beriman.” (QS. al-‘Ankabut: 51)<\/p>\n<p>Hadirin rahimakumullah,<\/p>\n<p>Memang benar bahwa Alquran adalah mukjizat terbesar. Sebab, ia diturunkan sebagai pembenar bagi kitabkitab yang sebelumnya dan menjadi hakim yang memutuskan ketetapan hukum Allah <em>Subhanahu wa Ta’ala<\/em> serta menghapus berlakunya kitab-kitab sebelumnya. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">وَأَنزَلْنَا إِلَيْكَ الْكِتَابَ بِالْحَقِّ مُصَدِّقًا لِّمَا بَيْنَ يَدَيْهِ مِنَ الْكِتَابِ وَمُهَيْمِنًا عَلَيْهِ ۖ فَاحْكُم بَيْنَهُم بِمَا أَنزَلَ اللَّهُ ۖ وَلَا تَتَّبِعْ أَهْوَاءَهُمْ عَمَّا جَاءَكَ مِنَ الْحَقِّ<\/p>\n<p>“Kami telah turunkan kepadamu Alquran dengan membawa kebenaran, membenarkan apa yang sebelumnya, yaitu kitab-kitab (yang diturunkan sebelumnya) dan sebagai hakim terhadap kitab-kitab yang lain itu, maka putuskanlah perkara mereka menurut apa yang Allah turunkan dan janganlah kamu mengikuti hawa nafsu mereka dengan meninggalkan kebenaran yang telah datang kepadamu.” (QS. al-Maidah: 48)<\/p>\n<p>Hadirin rahimakumullah,<\/p>\n<p>Demikianlah, Alquran adalah kitab suci yang kandungan ajarannya menyeluruh untuk seluruh manusia hingga akhir zaman serta akan senantiasa tepat dan sesuai, kapan dan di mana pun. Kandungannya berisi berita dan kisah yang penuh dengan hikmah, berisi hukum-hukum yang sempurna dan penuh keadilan, yang sangat dibutuhkan untuk kebaikan individu dan masyarakat. Begitu pula saat dibaca, Alquran memiliki keindahan yang luar biasa dari sisi kalimat atau lafadznya sehingga tidak membosankan pembacanya dan mampu memberikan pengaruh yang besar bagi orang-orang yang bertadabur saat membacanya.<\/p>\n<p>Hadirin rahimakumullah,<\/p>\n<p>Oleh karena itu, kita harus benarbenar memahami bahwa di hadapan kita ada Alquran yang merupakan kitab suci yang sangat agung. Kitab yang berisi petunjuk kepada jalan yang lurus. Kitab yang merupakan kalam Allah yang tidak ada sedikit pun kesalahan di dalamnya. Sudah semestinya kita mempelajari dan mengamalkan kitab yang mulia ini. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">إِنَّ الَّذِينَ يَتْلُونَ كِتَابَ اللَّهِ وَأَقَامُوا الصَّلَاةَ وَأَنفَقُوا مِمَّا رَزَقْنَاهُمْ سِرًّا وَعَلَانِيَةً يَرْجُونَ تِجَارَةً لَّن تَبُورَ () لِيُوَفِّيَهُمْ أُجُورَهُمْ وَيَزِيدَهُم مِّن فَضْلِهِ ۚ إِنَّهُ غَفُورٌ شَكُورٌ<\/p>\n<p>“Sesungguhnya orang-orang yang selalu membaca kitab Allah dan mendirikan shalat dan menafkahkan sebagian rezeki yang Kami karuniakan kepada mereka (baik) secara diam-diam maupun terangterangan. Mereka itu mengharapkan perniagaan yang tidak akan merugi. Agar Allah menyempurnakan kepada mereka pahala mereka dan menambah kepada mereka dari karunia-Nya. Sesungguhnya Allah Maha Pengampun lagi Maha Mensyukuri.” (QS. Fathir: 29-30)<\/p>\n<p>Demikian keutamaan seseorang yang memiliki sifat sebagaimana tersebut dalam ayat di atas, di antaranya adalah msenantiasa membaca Alquran. Diantelah melakukan perniagaan dengan nkeuntungan yang dijamin oleh Allah <em>Subhanahu wa Ta’ala<\/em> tidak akan mengalami kerugian.<\/p>\n<p>Jamaah Jumat rahimakumullah,<\/p>\n<p>Termasuk mukjizat yang menunjukkan kebenaran Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> adalah syariat Islam yang dibawanya. Sebab, syariat tersebut mencakup seluruh aspek kehidupan, baik yang berkaitan dengan hubungan terhadap Allah <em>Subhanahu wa Ta’ala<\/em> maupun yang mengatur hubungan sesama manusia. Jadi, semua yang dibutuhkan untuk kebaikan manusia, baik yang berkaitan dengan akidah, ibadah, maupun akhlak serta adab, ada dalam syariat yang mulia ini. Oleh karena itu, seandainya seluruh manusia berkumpul untuk membuat syariat yang serupa dengan syariat yang dibawa oleh Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> maka mereka tidak akan mampu untuk mewujudkannya. Hal ini tentu menunjukkan bukti nyata bahwa apa yang dibawa oleh Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> adalah syariat yang benar-benar datang dari Allah <em>Subhanahu wa Ta’ala<\/em>.<\/p>\n<p>Saudara-saudaraku rahimakumullah,<\/p>\n<p>Dengan demikian, di hadapan kita ada syariat yang sempurna dan penuh dengan keadilan. Syariat yang merupakan tanda kenabian dan menunjukkan kebenaran Nabi kita Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">أَفَحُكْمَ الْجَاهِلِيَّةِ يَبْغُونَ ۚ وَمَنْ أَحْسَنُ مِنَ اللَّهِ حُكْمًا لِّقَوْمٍ يُوقِنُونَ<\/p>\n<p>“Apakah hukum jahiliah yang mereka kehendaki, dan (hukum) siapakah yang lebih baik daripada (hukum) Allah bagi orang-orang yang yakin?” (QS. al-Maidah: 50).<\/p>\n<p>Maka dari itu, sudah semestinya kaum muslimin mengikuti syariat Allah <em>Subhanahu wa Ta’ala<\/em> dan meninggalkan aturan yang bertentangan dengan syariat-Nya. Kaum muslimin wajib meyakini bahwa kebenaran dan keadilan hanya ada pada syariat Allah <em>Subhanahu wa Ta’ala<\/em>. Adapun aturan yang bertentangan dengannya adalah aturan yang batil dan zalim. Akhirnya, mudah-mudahan Allah <em>Subhanahu wa Ta’ala<\/em> senantiasa memberikan taufik-Nya kepada kita untuk istiqamah di atas ajaran Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> hingga ajal mendatangi kita.<\/p>\n<p class=\"arab\">أَقُوْلُ هَذَا القَوْلِ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">الْحَمْدُ لِلهِ رَبِّ العَالَمِيْنَ، أشْهَدُ أَنْ إِلَهَ إلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ مُخْلِصِيْنَ لَهُ الدِّيْنَ، وَأَشْهَدُ أَنَّ مُحَمَّداً خَاتَمُ النَّبِيِّيْنَ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِه وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ وَسَلَّمَ تَسْلِيْماً كثيراً،<\/p>\n<p class=\"arab\">أَمَّا بَعْدُ:<\/p>\n<p>Ma’asyiral muslimin rahimakumullah,<\/p>\n<p>Adapun tanda-tanda kenabian yang sifatnya kauniyah, jumlahnya amat banyak. Di antaranya adalah akhlak yang ada pada diri Rasulullah ﷺ dan amal ibadah beliau yang luar biasa. Sungguh, kebenaran beliau ﷺ sebagai utusan Allah <em>Subhanahu wa Ta’ala<\/em> terlihat pada keluhuran akhlak beliau yang dikenal kejujuran, kebaikan, keadilan, dan kesabarannya. Seseorang yang mempelajari sirah Nabi <em>shallallahu ‘alaihi wa sallam<\/em> akan menjumpai bahwa beliau adalah sosok yang senantiasa menepati janji, tidak pernah sekali pun berdusta, berbuat zalim, atau berkata kotor dan berbuat nista. Beliau <em>shallallahu ‘alaihi wa sallam<\/em> juga diketahui sebagai sosok yang tidak memerintahkan satu kebaikan pun kecuali menjadi orang yang pertama kali menjalankannya.<\/p>\n<p>Beliau tidaklah melarang satu kejelekan pun kecuali menjadi orang yang pertama kali meninggalkannya. Begitu pula, beliau <em>shallallahu ‘alaihi wa sallam<\/em> adalah pribadi yang diberi kemenangan oleh Allah <em>Subhanahu wa Ta’ala<\/em> untuk mengalahkan musuh-musuh yang menentang ajaran yang dibawanya, namun tidak ada keangkuhan pada diri beliau. Ketinggian akhlak dan ibadah beliau menjadi tanda kenabian yang dengan jelas menunjukkan bahwa beliau <em>shallallahu ‘alaihi wa sallam<\/em> adalah utusan Allah <em>Subhanahu wa Ta’ala<\/em>.<\/p>\n<p>Jamaah Jumat rahimakumullah,<\/p>\n<p>Masih banyak lagi tanda-tanda kenabian beliau <em>shallallahu ‘alaihi wa sallam<\/em>. Di antaranya apa yang disaksikan oleh orang-orang Quraisy setelah mereka meminta kepada Nabi <em>shallallahu ‘alaihi wa sallam<\/em> tanda-tanda yang menunjukkan kebenarannya, yaitu terbelahnya bulan menjadi dua hingga mereka melihat Gua Hira ada di antara keduanya. Begitu pula, termasuk tanda-tanda kenabian adalah peristiwa Isra’ dan Mi’raj. Isra’ adalah perjalanan dari Masjidil Haram ke Masjidil Aqsa, dan berkumpulnya para nabi di tempat tersebut lalu Nabi <em>shallallahu ‘alaihi wa sallam<\/em> shalat mengimami mereka.<\/p>\n<p>Mi’raj adalah naiknya beliau ke langit dan bertemu serta saling mengucapkan dan menjawab salam dengan beberapa nabi pada setiap langit, hingga mencapai tempat yang bernama Sidratil Muntaha. Di sanalah beliau <em>shallallahu ‘alaihi wa sallam<\/em> diajak bicara oleh Allah <em>Subhanahu wa Ta’ala<\/em> meskipun tanpa melihat- Nya, untuk mendapatkan kewajiban shalat lima waktu. Sebelumnya, diwajibkan lima puluh kali dan kemudian mendapatkan keringanan setelah beliau berbolak-balik dari Nabi Musa menuju Allah <em>Subhanahu wa Ta’ala<\/em> untuk mendapatkan keringanan tersebut. Bahkan, pada peristiwa yang terjadi dalam satu atau sebagian malam tersebut juga diperlihatkan surga dan neraka kepada Nabi <em>shallallahu ‘alaihi wa sallam<\/em>. Semua ini adalah tanda-tanda kebesaran Allah <em>Subhanahu wa Ta’ala<\/em> yang menunjukkan kebenaran Nabi kita Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">لَقَدْ رَأَىٰ مِنْ آيَاتِ رَبِّهِ الْكُبْرَىٰ<\/p>\n<p>“Sesungguhnya dia (Muhammad) telah melihat sebagian tanda-tanda (kekuasaan) Rabbnya yang paling besar.” (QS. an-Najm: 18).<\/p>\n<p>Ma’asyiral muslimin rahimakumullah,<\/p>\n<p>Oleh karena itu, marilah kita terima dengan penuh lapang dada agama Allah <em>Subhanahu wa Ta’ala<\/em> yang telah disampaikan melalui utusan-Nya yang paling mulia, yaitu Nabi kita Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>. Marilah kita kedepankan wahyu yang turun kepada Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> daripada akal kita. Marilah kita tundukkan hawa nafsu kita untuk mengikuti ajaran Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. Mudah-mudahan Allah <em>Subhanahu wa Ta’ala<\/em> memberikan taufik-Nya kepada kita semua.<\/p>\n<p class=\"arab\">وَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ:  إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً [الأحزاب:56]<\/p>\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ .وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ وَدَمِّرْ أَعْدَاءَ الدِّيْنَ وَاجْعَلْ هَذَا البَلَدَ آمِنًا مُطْمَئِنَّ وَسَائِرَ بِلَادِ المُسْلِمِيْنَ اَللَّهُمَّ آمِنَّا فِي دَوْرِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَارَبَّ العَالَمِيْنَ اَللَّهُمَّ مَنْ أَرَادَ أَهْلَ الإِسْلَامِ بِسُوْءٍ فَجْعَلْ كَيْدَهُ فِي نَحْرِهِ وَاجْعَلْ تَدْبِيْرَهُ تَدْمِيْرُهُ يَاسَمِيْعُ الدُّعَاءِ اَللَّهُمَّ تَقَبَّلْ صَلَاتَنَا وَصِيَامَنَا وَدُعَائَنَا اَللَّهُمَّ لَا تَرُدْنَا خَائِبِيْنَ رَبَّنَا اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُؤْمِنِيْنَ يَوْمَ يَقُوْمُ الْحِسَابِ رَبَّنَا اغْفِرْ وَلَا تَجْعَلْ فِي قُلُوْبِنَا غِلًّا لِلَّذِيْنَ أَمَنُوْا رَبَّنَا إِنَّكَ غَفُوْرٌ رَحِيْمٌ<\/p>\n<p class=\"arab\">لَا إِلَهَ إِلَّا أَنْتَ سُبْحَانَكَ إِنِّي كُنْتُ مِنَ الظَّالِمِيْنَ اَللَّهُمَّ صَلِّى وَسَلِّمْ عَلَى نَبِيِّنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p>Oleh Al-Ustadz Saifudin Zuhri, Lc.<br \/>\nArtikel www.asysyariah.com<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: الْحَمْدُ لِلهِ الَّذِي أَرْسَلَ رَسُولَهُ بِالْحَقِّ اْلمُبِيْنِ وَأَيَّدَهُ بِاْلآيَاتِ اْلبَيِّنَاتِ لِتَقُوْمَ الْحُجَّةُ عَلَى الْمُعَانِدِيْنَ: {لِيَهْلِكَ مَنْ هَلَكَ عَنْ بَيِّنَةٍ وَيَحْيَا مَنْ حَيَّ عَنْ بَيِّنَةٍ وَإِنَّ اللهَ لَسَمِيعٌ عَلِيمٌ }وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَه إِلَهُ اْلأَوَّلِيْنَ وَاْلآخِرِيْنَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ سَيِّدُ اْلأَنْبِيَاءِ وَاْلمُرْسَلِيْنَ، صَلَّى اللهُ عَلَيْهِ وَعَلى [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2989,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2988"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2988"}],"version-history":[{"count":2,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2988\/revisions"}],"predecessor-version":[{"id":6517,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2988\/revisions\/6517"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2989"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2988"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2988"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2988"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}