{"id":2994,"date":"2014-11-25T03:34:16","date_gmt":"2014-11-25T03:34:16","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2994"},"modified":"2014-11-25T03:34:16","modified_gmt":"2014-11-25T03:34:16","slug":"6-prinsip-parenting-islami","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2994-6-prinsip-parenting-islami.html","title":{"rendered":"6 Prinsip Parenting Islami"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا؛ مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيِ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، وَصَفِيُّهُ وَخَلِيْلُهُ، وَأَمِيْنُهُ عَلَى وَحْيِهِ، وَمُبَلِّغُ النَّاسِ شَرْعِهِ، مَا تَرَكَ خَيْرًا إِلَّا دَلَّ الأُمَّةَ عَلَيْهِ، وَلَا شَرًّا إِلَّا حَذَّرَهَا مَنْهُ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ:<br \/>\nاِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ فِي السِّرِّ وَالْعَلَانِيَةِ وَالْغَيْبِ وَالشَّهَادَةِ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ .\n<\/p>\n<p>Ayyuhal mukminun ibadallah,<\/p>\n<p>Sesungguhnya di antara bentuk kewajiban yang diberikan Allah <em>Ta’ala<\/em> kepada hamba-hamba-Nya adalah kewajiban pendidikan, pengasuhan, dan kepemimpinan. Amanat yang agung yang wajib dipegangi adalah perhatian dalam hal ini. Yakni perhatian terhadap pendidikan anak. Hal ini –ma’asyiral muslimin-, adalah sebuah amanah dan tanggung jawab. Allah <em>Tabaraka wa Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nيَاأَيُّهَا الَّذِينَ آمَنُوا لَا تَخُونُوا اللَّهَ وَالرَّسُولَ وَتَخُونُوا أَمَانَاتِكُمْ وَأَنْتُمْ تَعْلَمُونَ (27) وَاعْلَمُوا أَنَّمَا أَمْوَالُكُمْ وَأَوْلَادُكُمْ فِتْنَةٌ وَأَنَّ اللَّهَ عِنْدَهُ أَجْرٌ عَظِيمٌ\n<\/p>\n<p>“Hai orang-orang yang beriman, janganlah kamu mengkhianati Allah dan Rasul (Muhammad) dan (juga) janganlah kamu mengkhianati amanat-amanat yang dipercayakan kepadamu, sedang kamu mengetahui. Dan ketahuilah, bahwa hartamu dan anak-anakmu itu hanyalah sebagai cobaan dan sesungguhnya di sisi Allah-lah pahala yang besar.” (QS. Al-Anfal: 27-28).<\/p>\n<p>Maknanya adalah Allah Subhanahu wa <em>Ta’ala<\/em> menganugerahkan seorang anak kepada para orang tua sebagai cobaan dan ujian. Ujian tersebut dalam bentuk anak memiliki hak-hak yang harus ditunaikan. Apabila orang tua menunaikan hak-hak tersebut sesuai dengan yang Allah perintahkan, maka Allah persiapkan bagi para orang tua pahala yang sangat bersar. Namun jika mereka menyia-nyiakan anak, maka bagi para orang tua hukuman di sisi Allah bergantung dengan sejauh mana penyia-nyiaan mereka.<\/p>\n<p>Oleh karena itu, Allah <em>Jalla wa ‘Ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nيَاأَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلَائِكَةٌ غِلَاظٌ شِدَادٌ لَا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ\n<\/p>\n<p>“Hai orang-orang yang beriman, peliharalah dirimu dan keluargamu dari api neraka yang bahan bakarnya adalah manusia dan batu; penjaganya malaikat-malaikat yang kasar, keras, dan tidak mendurhakai Allah terhadap apa yang diperintahkan-Nya kepada mereka dan selalu mengerjakan apa yang diperintahkan.” (QS. At-Tahrim: 6).<\/p>\n<p>Ayat ini merupakan prinsip yang penting dalam pendidikan anak. Para orang tua wajib berpegang dengannya. Dalam shahihain dari Abdullah bin Umar <em>radhiallahu ‘anhuma<\/em>, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nكُلُّكُمْ رَاعٍ وَكُلُّكُمْ مَسْئُولٌ عَنْ رَعِيَّتِهِ ؛ الإِمَامُ رَاعٍ وَهُوَ مَسْئُولٌ عَنْ رَعِيَّتِهِ، وَالرَّجُلُ رَاعٍ فِي أَهْلِهِ وَهُوَ مَسْئُولٌ عَنْ رَعِيَّتِهِ، وَالمَرْأَةُ رَاعِيَةٌ فِي بَيْتِ زَوْجِهَا وَهِيَ مَسْئُولَةٌ عَنْ رَعِيَّتِهَا ، وَالخَادِمُ رَاعٍ فِي مَالِ سَيِّدِهِ وَهُوَ مَسْئُولٌ عَنْ رَعِيَّتِهِ ، أَلا كُلُّكُمْ رَاعٍ وَكُلُّكُمْ مَسْئُولٌ عَنْ رَعِيَّتِهِ\n<\/p>\n<p>“Kalian semua adalah pemimpin dan seluruh kalian akan dimintai pertanggung jawaban atas yang dipimpin. Penguasa adalah pemimpin dan seorang laki-laki adalah pemimpin, wanita juga adalah pemimpin atas rumah dan anak suaminya. Pembantu dalam permasalahan harta tuannya adalah pemimpin dan dia akan dimintai tanggung jawab atas kepemimpinannya. Sehingga seluruh kalian adalah pemimpin dan setiap kalian akan dimintai pertanggung jawaban atas yang dipimpin.”<\/p>\n<p>Makna mas’ul (tanggung jawab) di sini adalah seorang hamba apabila ia berdiri di hadapan Allah <em>Jalla wa ‘Ala<\/em>, maka Allah akan bertanya kepadanya tentang hal itu. Sebagian ulama menyatakan, sesungguhnya Allah <em>Jalla wa ‘Ala<\/em> pada hari kiamat akan bertanya kepada orang tua tentang anaknya sebelum Allah bertanya kepada anak bagaimana ia berlaku kepada orang tuanya. Allah telah mewatiati agar anak berbuat kebaikan kepada orang tuanya. Dan juga Allah mewasiatkan kepada orang tua untuk mendidik dan mengajari anaknya kebaikan. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَوَصَّيْنَا الْإِنْسَانَ بِوَالِدَيْهِ حُسْنًا\n<\/p>\n<p>“Dan Kami wajibkan manusia (berbuat) kebaikan kepada dua orang ibu-bapaknya.” (QS. Al-Ankabut: 8).<\/p>\n<p>Firman-Nya juga<\/p>\n<p class=\"arab\">\nيُوصِيكُمُ اللَّهُ فِي أَوْلَادِكُمْ\n<\/p>\n<p>“Allah mensyariatkan bagimu tentang (pembagian pusaka untuk) anak-anakmu.” (QS. An-Nisa: 11).<\/p>\n<p>Dan firman-Nya juga,<\/p>\n<p class=\"arab\">\nقُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا\n<\/p>\n<p>“peliharalah dirimu dan keluargamu dari api neraka.” (QS. At-Tahrim: 6).<\/p>\n<p>Ma’asyiral muslimin,<\/p>\n<p>Pendidikan anak adalah tanggung jawab dan amanah yang besar. Wajib bagi para orang tua untuk bertakwa kepada Allah dalam urusan anak-anak mereka. Wajib bagi para orang tua untuk memberikan pendidikan dan bimbingan. Menumbuh-kembangkan mereka dalam akidah Islam, amalan-amalan Islam, dan akhlak-akhlak Islam. Para orang tua wajib membangun pondasi ketakwaan dan keshalehan agar anak-anak mengetahui dan mengamalkan apa yang menjadi hak-hak Allah <em>Jalla wa ‘Ala<\/em> pada diri mereka.<\/p>\n<p>Ibadallah,<\/p>\n<p>Pendidikan anak harus tegak pada prinsip dan asas yang benar. Untuk merealisasikan tujuan yang mulia ini, ada beberapa prinsip yang harus diperhatikan. Di antara prinsip tersebut adalah:<\/p>\n<p><strong>Pertama<\/strong>: Senantiasa mendoakan anak.<\/p>\n<p>Mendoakan ini bisa dimulai saat sang anak belum lahir, dengan meminta kepada Allah keturunan yang shaleh. Dan setelah mereka terlahir di dunia dengan mendoakan mereka hidayah dan kebaikan. Setelah mereka cenderung kepada hidayah dan kebaikan, para orang tua hendaknya mendoakan mereka agar istiqomah di jalan kebaikan tersebut. Hal ini sebagaimana doa Nabi Ibrahim:<\/p>\n<p class=\"arab\">\nرَبِّ هَبْ لِي مِنَ الصَّالِحِينَ\n<\/p>\n<p>“Ya Tuhanku, anugerahkanlah kepadaku (seorang anak) yang termasuk orang-orang yang shaleh.” (QS. Ash-Shaffat: 100).<\/p>\n<p>Kemudian beliau berdoa:<\/p>\n<p class=\"arab\">\nوَاجْنُبْنِي وَبَنِيَّ أَنْ نَعْبُدَ الْأَصْنَامَ\n<\/p>\n<p>“Dan jauhkanlah aku beserta anak cucuku daripada menyembah berhala-berhala.” (QS. Ibrahim: 35).<\/p>\n<p>Dan doa beliau juga:<\/p>\n<p class=\"arab\">\nرَبِّ اجْعَلْنِي مُقِيمَ الصَّلَاةِ وَمِنْ ذُرِّيَّتِي\n<\/p>\n<p>“Ya Tuhanku, jadikanlah aku dan anak cucuku orang-orang yang tetap mendirikan shalat.” (QS. Ibrahim: 40).<\/p>\n<p>Doa Nabi Zakariya:<\/p>\n<p class=\"arab\">\nرَبِّ هَبْ لِي مِنْ لَدُنْكَ ذُرِّيَّةً طَيِّبَةً إِنَّكَ سَمِيعُ الدُّعَاءِ\n<\/p>\n<p>“Ya Tuhanku, berilah aku dari sisi Engkau seorang anak yang baik. Sesungguhnya Engkau Maha Pendengar doa.” (QS. Ali Imran: 38).<\/p>\n<p>Dan doa ‘ibadurrahman:<\/p>\n<p class=\"arab\">\nرَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا\n<\/p>\n<p>“Ya Tuhan kami, anugrahkanlah kepada kami isteri-isteri kami dan keturunan kami sebagai penyenang hati (kami), dan jadikanlah kami imam bagi orang-orang yang bertakwa.” (QS. Al-Furqan: 76).<\/p>\n<p>Ketahuilah ma’asyiral mukminin,<\/p>\n<p>Doa orang tua untuk anaknya adalah doa yang mustajab yang tidak tertolak. Hal itu telah dijelaskan oleh Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dalam sabda beliau. Namun para orang tua juga jangan tergesa-gesa dalam doa mereka, terutama saat mereka dalam kondisi marah kepada anak. Jangan mendoakan anak dengan keburukan. Apabila doa tersebut dikabulkan, mereka akan menyesal. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَيَدْعُ الْإِنْسَانُ بِالشَّرِّ دُعَاءَهُ بِالْخَيْرِ وَكَانَ الْإِنْسَانُ عَجُولًا\n<\/p>\n<p>“Dan manusia mendoa untuk kejahatan sebagaimana ia mendoa untuk kebaikan. Dan adalah manusia bersifat tergesa-gesa.” (QS. Al-Isra: 11).<\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p><strong>Kedua<\/strong>: Adil di antara anak dan menjauhi sikap zhalim dan tidak adil.<\/p>\n<p>Jika orang tua tida bersikap adil di antara anak mereka, maka akan terdapat rasa permusuhan, hasad, dan kebencian antara mereka. Jika mereka berbuat adil, maka keadilan tersebut akan menjadi sebab terbesar saling cinta dan kasih saying di antara mereka. Dan juga menjadi sebab baiknya perangai mereka.<\/p>\n<p>Dalam Shahihain, dari Nu’man bin Basyir <em>radhiallahu ‘anhu<\/em><\/p>\n<p class=\"arab\">\nعَنْ اَلنُّعْمَانِ بْنِ بَشِيرٍ -رَضِيَ اَللَّهُ عَنْهُمَا- ( فَانْطَلَقَ أَبِي إِلَى اَلنَّبِيِّ صلى الله عليه وسلم لِيُشْهِدَهُ عَلَى صَدَقَتِي. فَقَالَ : أَفَعَلْتَ هَذَا بِوَلَدِكَ كُلِّهِمْ? قَالَ : لَا قَالَ: اِتَّقُوا اَللَّهَ , وَاعْدِلُوا بَيْنَ أَوْلَادِكُمْ فَرَجَعَ أَبِي, فَرَدَّ تِلْكَ اَلصَّدَقَةَ ) مُتَّفَقٌ عَلَيْهِ وَفِي رِوَايَةٍ لِمُسْلِمٍ قَالَ : ( فَأَشْهِدْ عَلَى هَذَا غَيْرِي ثُمَّ قَالَ : أَيَسُرُّكَ أَنْ يَكُونُوا لَكَ فِي اَلْبِرِّ سَوَاءً? قَالَ : بَلَى قَالَ : فَلَا إِذًا )\n<\/p>\n<p>Dari Nu&#8217;man Ibnu Basyir <em>radhiallahu ‘anhuma<\/em>, “Ayahku menghadap kepada Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> agar menyaksikan pemberiannya kepadaku, lalu beliau bersabda: &#8220;Apakah engkau melakukan hal ini terhadap anakmu seluruhnya?&#8221;. Ia menjawab: Tidak. Beliau bersabda: &#8220;Takutlah kepada Allah dan berlakulah adil terhadap anak-anakmu.&#8221; Lalu ayahku pulang dan menarik kembali pemberian itu. (Muttafaq ‘alaihi).<\/p>\n<p>Dalam riwayat Muslim beliau bersabda: &#8220;Carikan saksi lain selain diriku dalam hal ini.&#8221; Kemudian beliau bersabda: &#8220;Apakah engkau senang jika mereka (anak-anakmu) sama-sama berbakti kepadamu?&#8221;. Ia Menjawab: Ya. Beliau bersabda: &#8220;kalau begitu, jangan lakukan.&#8221;<\/p>\n<p>Ayyuhal mukminun ibadallah,<\/p>\n<p><strong>Ketiga<\/strong>: Lemah lembut, kasih sayang, dan berbuat baik terhadap anak. Jauhi sifat kasar dan kaku.<\/p>\n<p>Jika lemah lembut ada pada suatu hal pasti dia akan menjadikan hal itu indah. Dan tidaklah hilang dari sesuatu pasti hal itu akan menjadi rusak. Lakukan kelemah-lembutan, kasih sayang, dan perhatian terhadap anak sedari mereka kecil. lakukan hal it uterus-menerus.<\/p>\n<p>Dalam Shahihain, dari Abu Hurairah bahwa Nabi <em>shallallahu ‘alaihi wa sallam<\/em> menciumi cucunya Hasan bin Ali. Saat itu al-Aqra’ bin Habis duduk di dekat beliau <em>shallallahu ‘alaihi wa sallam<\/em>. Ia berkata, “Aku memiliki 10 orang anak dan aku tidak pernah mencium salah seorang dari mereka”. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> menatap al-Aqra’, kemudian bersabda,<\/p>\n<p class=\"arab\">\nمَنْ لاَ يَرْحَمُ لاَ يُرْحَمُ\n<\/p>\n<p>“Siapa yang tidak menyayangi, maka dia tidak disayangi.”<\/p>\n<p>Dalam Shahihhain, dari Ummul Mukminin Aisyah <em>radhiallahu ‘anha<\/em>, ia berkata, “Datang seorang Arab Badui menemui Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. Ia berkata, ‘Anda mencium anak-anak? Kami tidak pernah melakukannya’. Lalu Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nأَوَأَمْلِكُ لَكَ أَنْ نَزَعَ اللَّهُ مِنْ قَلْبِكَ الرَّحْمَةَ\n<\/p>\n<p>“Sungguh aku tidak mampu mencegah jika ternyata Allah telah mencabut sifat kasih sayang dari hatimu.”<\/p>\n<p>Kasih sayang dan lemah lembut ini ma’asyiral mukminin, adalah sebab yang membuat anak menjadi dekat dan cinta kepada kedua orang tuanya. Apabila rasa kedekatan ini sudah ada, maka rasa cinta pun akan muncul. Sehingga orang tua bisa memberikan pengarahan, nasihat, dan pendidikan terhadap anak-anaknya. Dan anak-anak pun akan lebih mudah menerima dan memperhatikan apa yang disampaikan kedua orang tuanya.<\/p>\n<p>Ibadallah,<\/p>\n<p><strong>Keempat<\/strong>: Orang tua memiliki semangat untuk mengarahkan anak-anaknya kepada perkara yang mulia.<\/p>\n<p>Hal ini dilakukan dengan cara memberi pengajaran tentang akidah Islamiyah dan kewajiban-kewajiban agama. Kemudian melarang mereka dari yang haram serta memperingatkan mereka dari perbuatan dosa. Dan sebaik-baik nasihat seorang ayah kepada anaknya adalah nasihat Lukman al-hakim kepada anaknya. Sebuah nasihat yang Allah sebutkan di dalam Kitab-Nya di surat Lukman.<\/p>\n<p>Apa yang dilakukan oleh Lukman adalah sebuah teladan yang mulia dan agung. Hendaknya kita mencontoh Lukman dalam mendidik dan mengajar anaknya. Ia mengajarkan tentang keimanan kepada Allah dan beriman pada semua yang diperintahkan-Nya. Ia mengajarkan mentauhidkan Allah <em>Jalla wa ‘Ala<\/em> dan menyerahkan agama hanya untuk-Nya. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَوَصَّى بِهَا إِبْرَاهِيمُ بَنِيهِ وَيَعْقُوبُ يَابَنِيَّ إِنَّ اللَّهَ اصْطَفَى لَكُمُ الدِّينَ فَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ\n<\/p>\n<p>Dan Ibrahim telah mewasiatkan ucapan itu kepada anak-anaknya, demikian pula Ya´qub. (Ibrahim berkata): &#8220;Hai anak-anakku! Sesungguhnya Allah telah memilih agama ini bagimu, maka janganlah kamu mati kecuali dalam memeluk agama Islam&#8221;. (QS. Al-Baqarah: 132).<\/p>\n<p>Dan wasiat pertama Lukman kepada anaknya,<\/p>\n<p class=\"arab\">\nيَابُنَيَّ لَا تُشْرِكْ بِاللَّهِ إِنَّ الشِّرْكَ لَظُلْمٌ عَظِيمٌ\n<\/p>\n<p>“Wahai anakku, janganlah engkau menyekutukan Allah. Karena menyekutukan Allah adalah kezhaliman yang besar.” (QS. Lukman: 13).<\/p>\n<p>Setelah menasihati anaknya dengan keimanan, Lukman melanjutkannya dengan nasihat agar menjaga kewajiban-kewajiban, melarang anaknya dari kemungkaran, dan memperingatkannya akan perbuatan dosa. Di antara kewajiban yang paling terdepan untuk dijaga adalah shalat.<\/p>\n<p class=\"arab\">\nوَأْمُرْ أَهْلَكَ بِالصَّلَاةِ وَاصْطَبِرْ عَلَيْهَا\n<\/p>\n<p>“Dan perintahkanlah kepada keluargamu mendirikan shalat dan bersabarlah kamu dalam mengerjakannya.” (QS. Thaha: 132).<\/p>\n<p>Dalam <em>Sunan Abu Dawud<\/em>, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nمُرُوا أَوْلَادَكُمْ بِالصَّلَاةِ وَهُمْ أَبْنَاءُ سَبْعِ سِنِينَ، وَاضْرِبُوهُمْ عَلَيْهَا وَهُمْ أَبْنَاءُ عَشْرٍ\n<\/p>\n<p>“Perintahkanlah anak-anak kalian untuk mengerjakan shalat ketika mereka berusia tujuh tahun, dan pukullah mereka bila pada usia sepuluh tahun tidak mengerjakan shalat.”<\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p><strong>Kelima<\/strong>: Memperhatikan teman-teman mereka, terutama teman dekat.<\/p>\n<p>Karena teman dekat yang bertemu secara intens akan mempengaruhi satu sama lain. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> telah memberikan perumpamaan yang sangat menarik mengenaik teman yang baik dan teman yang buruk. Dalam Shahihain, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nمَثَلُ الْجَلِيسِ الصَّالِحِ وَالْجَلِيسِ السَّوْءِ كَحَامِلِ الْمِسْكِ وَنَافِخِ الْكِيرِ، فَحَامِلُ الْمِسْكِ: إِمَّا أَنْ يُحْذِيَكَ، وَإِمَّا أَنْ تَبْتَاعَ مِنْهُ، وَإِمَّا أَنْ تَجِدَ مِنْهُ رِيحًا طَيِّبَةً، وَنَافِخُ الْكِيرِ: إِمَّا أَنْ يُحْرِقَ ثِيَابَكَ، وَإِمَّا أَنْ تَجِدَ رِيحًا خَبِيثَةً\n<\/p>\n<p>“Permisalan teman duduk yang saleh dan teman duduk yang buruk seperti penjual misik dan pandai besi. Adapun penjual misik, boleh jadi ia memberimu misik, engkau membeli darinya, atau setidaknya engkau akan mencium bau harumnya. Adapun pandai besi, boleh jadi akan membuat bajumu terbakar atau engkau mencium bau yang tidak enak.”<\/p>\n<p>Beliau <em>shallallahu ‘alaihi wa sallam<\/em> juga bersabda,<\/p>\n<p class=\"arab\">\nالْمَرْءُ عَلَى دِينِ خَلِيلِهِ فَلْيَنْظُرْ أَحَدُكُمْ مَنْ يُخَالِلْ\n<\/p>\n<p>“Seseorang itu menurut agama teman dekatnya, maka hendaklah kalian melihat siapakah yang menjadi teman dekatnya.” (HR. Abu Daud dan Tirmidzi).<\/p>\n<p>Kemudian di zaman ini, ada wujud pertemanan, yang belum ada di zaman sebelumnya. Yaitu pertemanan dengan chanel-chanel televisi, internet, dan alat-alat komunikasi modern lainnya. Hal itu terdapat di dalam rumah-rumah bahkan dalam genggaman. Oleh karena itu, hendaknya para orang tua mengawasi teman-teman anak-anaknya berupa benda-benda tersebut. Karena teman dekat akan memberikan pengaruh yang besar dan bahaya yang fatal terhadap pola pikir, agama, dan akhlak. Berapa banyak pemuda-pemuda menjadi rusak gara-gara benda-benda tersebut.<\/p>\n<p>Ayyuhal mukminun ibadallah,<\/p>\n<p><strong>Keenam<\/strong>: Orang tua harus menjadi teladan bagi anaknya.<\/p>\n<p>Jangan orang tua menjadi seseorang yang memerintahkan anaknya kepada kebaikan, namun dia sendiri tidak melakukannya. Jangan pula melarang mereka dari kejelekan, tapi dia sendiri malah melakukannya. Yang demikian malah menjadikannya sebagai orang tua teladan dalam keburukan untuk anaknya. Yang demikian malah menjadikan seruan dan arahannya bertolak belakang. Antara perkataan dan perbuatannya berada di lembah yang berbeda.<\/p>\n<p>Jika demikian halnya, anak-anak akan tumbuh besar pada didikan seorang ayah yang bertentangan perkataan dan perbuatannya. Yang berbahaya bagi karakter anaknya. Sang anak akan sangat terpengaruh dengan prilaku kedua orang tua tersebut.<\/p>\n<p>Wajib bagi para orang tua yang mendidik dan mengarahkan anak-anaknya untuk merenungi terus firman Allah <em>Tabaraka wa Ta’ala<\/em>,<\/p>\n<p class=\"arab\">\nأَتَأْمُرُونَ النَّاسَ بِالْبِرِّ وَتَنْسَوْنَ أَنْفُسَكُمْ وَأَنْتُمْ تَتْلُونَ الْكِتَابَ\n<\/p>\n<p>“Mengapa kamu suruh orang lain (mengerjakan) kebaktian, sedang kamu melupakan diri (kewajiban)mu sendiri, padahal kamu membaca al-Kitab?” (QS. Al-Baqarah: 44).<\/p>\n<p>Dan perkataan Nabi Syu’aib <em>‘alaihissalam<\/em>,<\/p>\n<p class=\"arab\">\nوَمَا أُرِيدُ أَنْ أُخَالِفَكُمْ إِلَى مَا أَنْهَاكُمْ عَنْهُ\n<\/p>\n<p>“Dan aku tidak berkehendak menyalahi kamu (dengan mengerjakan) apa yang aku larang.” (QS. Hud: 88).<\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p>Bersamaan dengan usaha para orang tua dengan memperhatikan hal-hal di atas, hati mereka wajib tetap bersandar kepada Allah <em>Ta’ala<\/em>. Bertawakal, menyerahkan urusan, dan beraharap hanya kepada Allah <em>Jalla wa ‘Ala<\/em>. Berharap mudah-mudah Allah menjadikan anak-anak mereka anak yang shaleh dan taat. Menjaga mereka sebagaimana Dia menjaga hamba-hamba-Nya yang shaleh.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ يَا رَبَّنَا نَتَوَجَّهُ إِلَيْكَ فِي هَذِهِ السَّاعَةِ المُبَارَكَةِ وَفِي هَذِهِ الْلَحْظَاتِ الكَرِيْمَةِ، وَنَسْأَلُكَ يَا رَبَّنَا بِأَسْمَائِكَ الْحُسْنَى وَصِفَاتِكَ العُلْيَا وَبِأَنَّكَ أَنْتَ اللهُ يَا ذَا الْجَلَالِ وَالإِكْرَامِ يَا حَيُّ يَا قَيُّوْمُ يَا رَبَّ العَالَمِيْنَ أَنْ تُصْلِحَ لَنَا أَوْلَادَنَا أَجْمَعِيْنَ، اَللَّهُمَّ مَنَّ عَلَيْهِمْ بِالصَّلَاحِ وَالْهِدَايَةِ وَالاِسْتِقَامَةِ وَالسَّدَادِ، وَجَنِّبْهُمْ يَا رَبَّنَا اَلْفَسَادَ وَالْهَلَاكَ، اَللَّهُمَّ لَا نَرْجُوْ ذَلِكَ إِلَّا مِنْكَ، وَلَا نَتَوَكَلُ فِي ذَلِكَ وَفِي أَيِّ أَمْرٍ مِنْ أُمُوْرِنَا إِلَّا عَلَيْكَ؛ فَأَنْتَ وَحْدَكَ المُسَتَعَان وَعَلَيْكَ التُكْلَان وَلَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللهِ العَلِيِّ العَظِيْمِ .\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ كَثِيْرًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ.\n<\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p>Yang harus diperhatikan oleh para orang tua dalam mendidik dan mengarahkan anaknya adalah bersabar dalam usaha tersebut. Karena kesabaran akan menghasilkan kebaikan dan hasil pendidikan yang baik dan penuh berkah. Yang hal itu akan berdampak kebaikan di dunia, alam kubur, dan hari saat ia berjumpa dengan Allah <em>Tabaraka wa Ta’ala<\/em>.<\/p>\n<p>Orang tua juga harus mengingat, janganlah mereka malas dalam mendidik anak mereka. Apabila orang tua malas dalam melakukan pendidikan terhadap anaknya, maka ia akan mendapatkan balasan yang buruk baik di dunia maupun di akhirat.<\/p>\n<p>Bertakwalah kepada Allah wahai para orang tua, dalam permasalahan anak-anak. Hendaknya kita jadikan pendidikan dan pengarahan kepada anak-anak sebagai jalan untuk mendekatkan diri kepada Allah. Kita sertai usaha kita ini dengan doa memohon kebaikan, hidayah, dan keistiqomahan. Kita juga memohon perlindungan kepada-Nya dari jalan-jalan yang mengantarkan kepada kejelekan. Mohonlah pertolongan kepada Allah dalam permasalahan ini.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ:  إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً [الأحزاب:56] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : ((مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا)).<\/p>\n<p class=\"arab\">\nللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ وَعَلَيْكَ بِأَعْدَاءِ الدِّيْنَ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ النَّصْرَ وَالمَعُوْنَةَ لِإِخْوَانِنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ كُنْ لَهُمْ حَافِظًا وَمُعِيْنًا وَهَادِيًا وَمُسَدِّدًا يَا ذَا الْجَلَالِ وَالإِكْرَامِ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّهُ وَتَرْضَاهُ مِنْ سَدِيْدِ الأَقْوَالِ وَصَالِحِ الْأَعْمَالِ يَا ذَا الْجَلَالِ وَالإِكْرَامِ. اَللَّهُمَّ وَلِّ عَلَى المُسْلِمِيْنَ أَيْنَمَا كَانُوْا خِيَارَهُمْ، وَاصْرِفْ عَنْهُمْ شِرَارَهُمْ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ وَجَنِبْنَا وَالمُسْلِمِيْنَ الفِتَنَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالْمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحَيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ .<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Abdurrazzaq bin Abdul Muhsin al-Abbad<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا؛ مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيِ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، وَصَفِيُّهُ وَخَلِيْلُهُ، وَأَمِيْنُهُ عَلَى وَحْيِهِ، وَمُبَلِّغُ النَّاسِ شَرْعِهِ، مَا تَرَكَ خَيْرًا إِلَّا [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2997,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2994"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2994"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2994\/revisions"}],"predecessor-version":[{"id":2996,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2994\/revisions\/2996"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2997"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2994"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2994"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2994"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}