{"id":2998,"date":"2014-11-25T04:13:27","date_gmt":"2014-11-25T04:13:27","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=2998"},"modified":"2014-11-25T04:13:27","modified_gmt":"2014-11-25T04:13:27","slug":"sikap-muslim-terhadap-hari-raya-orang-kafir","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/2998-sikap-muslim-terhadap-hari-raya-orang-kafir.html","title":{"rendered":"Sikap Muslim Terhadap Hari Raya Orang Kafir"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنّ الْحَمْدَ ِللهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p class=\"arab\">\nيَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ<\/p>\n<p class=\"arab\">\nيَاأَيّهَا النَاسُ اتّقُوْا رَبّكُمُ الّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثّ مِنْهُمَا رِجَالاً كَثِيْرًا وَنِسَاءً وَاتّقُوا اللهَ الَذِي تَسَاءَلُوْنَ بِهِ وَاْلأَرْحَام َ إِنّ اللهَ كَانَ عَلَيْكُمْ رَقِيْبًا<\/p>\n<p class=\"arab\">\nيَاأَيّهَا الّذِيْنَ آمَنُوْا اتّقُوا اللهَ وَقُوْلُوْا قَوْلاً سَدِيْدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْلَكُمْ ذُنُوْبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُوْلَهُ فَقَدْ فَازَ فَوْزًا عَظِيْمًا، أَمّا بَعْدُ &#8230;<\/p>\n<p class=\"arab\">\nفَأِنّ أَصْدَقَ الْحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْىِ هَدْىُ مُحَمّدٍ صَلّى الله عَلَيْهِ وَسَلّمَ، وَشَرّ اْلأُمُوْرِ مُحْدَثَاتُهَا، وَكُلّ مُحْدَثَةٍ بِدْعَةٌ وَكُلّ بِدْعَةٍ ضَلاَلَةً، وَكُلّ ضَلاَلَةِ فِي النّارِ.\n<\/p>\n<p>Sidang shalat Jumat rahimakumullah,<\/p>\n<p>Sesungguhnya nikmat terbesar yang diberikan oleh Allah <em>Subhannahu wa Ta’ala<\/em> kepada hamba-Nya adalah nikmat Islam dan iman serta istiqomah di atas jalan yang lurus. Allah <em>Subhannahu wa Ta’ala<\/em> telah memberitahukan bahwa yang dimaksud jalan yang lurus adalah jalan yang ditempuh oleh hamba-hamba-Nya yang telah diberi nikmat dari kalangan para nabi, shiddiqin, syuhadaa dan sholihin.<\/p>\n<p class=\"arab\">\nوَمَنْ يُطِعِ اللَّهَ وَالرَّسُولَ فَأُولَٰئِكَ مَعَ الَّذِينَ أَنْعَمَ اللَّهُ عَلَيْهِمْ مِنَ النَّبِيِّينَ وَالصِّدِّيقِينَ وَالشُّهَدَاءِ وَالصَّالِحِينَ ۚ وَحَسُنَ أُولَٰئِكَ رَفِيقًا<\/p>\n<p>“Dan barangsiapa yang mentaati Allah dan Rasul(Nya), mereka itu akan bersama-sama dengan orang-orang yang dianugerahi nikmat oleh Allah, yaitu: Nabi-nabi, para shiddiiqiin, orang-orang yang mati syahid, dan orang-orang saleh. Dan mereka itulah teman yang sebaik-baiknya.” (QS. An Nisaa: 69).<\/p>\n<p>Jika diperhatikan dengan teliti, maka kita dapati bahwa musuh-musuh Islam sangat gigih berusaha memadamkan cahaya Islam, menjauhkan dan menyimpangkan ummat Islam dari jalan yang lurus, sehingga tidak lagi istiqomah.Hal ini diberitahukan sendiri oleh Allah <em>Ta’ala<\/em> di dalam firman-Nya, diantaranya,<\/p>\n<p class=\"arab\">\nوَدَّ كَثِيرٌ مِنْ أَهْلِ الْكِتَابِ لَوْ يَرُدُّونَكُمْ مِنْ بَعْدِ إِيمَانِكُمْ كُفَّارًا حَسَدًا مِنْ عِنْدِ أَنْفُسِهِمْ مِنْ بَعْدِ مَا تَبَيَّنَ لَهُمُ الْحَقُّ ۖ فَاعْفُوا وَاصْفَحُوا حَتَّىٰ يَأْتِيَ اللَّهُ بِأَمْرِهِ ۗ إِنَّ اللَّهَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ<\/p>\n<p>&#8220;Sebagian besar Ahli Kitab menginginkan agar mereka dapat mengembalikan kamu kepada kekafiran setelah kamu beriman, karena dengki yang (timbul) dari diri mereka sendiri, setelah nyata bagi mereka kebenaran. Maka ma&#8217;afkanlah dan biarkanlah mereka, sampai Allah mendatangkan perintah-Nya. Sesungguhnya Allah Maha Kuasa atas segala sesuatu.&#8221; (QS. Al-Baqarah: 109).<\/p>\n<p>Firman Allah <em>Subhannahu wa Ta’ala<\/em> yang lain,<\/p>\n<p class=\"arab\">\nقُلْ يَا أَهْلَ الْكِتَابِ لِمَ تَصُدُّونَ عَنْ سَبِيلِ اللَّهِ مَنْ آمَنَ تَبْغُونَهَا عِوَجًا وَأَنْتُمْ شُهَدَاءُ ۗ وَمَا اللَّهُ بِغَافِلٍ عَمَّا تَعْمَلُونَ\n<\/p>\n<p>Katakanlah: &#8220;Hai Ahli Kitab, mengapa kamu menghalang-halangi dari jalan Allah orang-orang yang telah beriman, kamu menghendakinya menjadi bengkok, padahal kamu menyaksikan&#8221;. Allah sekali-kali tidak lalai dari apa yang kamu kerjakan. (QS. Ali Imran: 99).<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ تُطِيعُوا الَّذِينَ كَفَرُوا يَرُدُّوكُمْ عَلَىٰ أَعْقَابِكُمْ فَتَنْقَلِبُوا خَاسِرِينَ\n<\/p>\n<p>&#8220;Hai orang-orang yang beriman, jika kamu menta&#8217;ati orang-orang yang kafir itu, niscaya mereka mengembalikan kamu kebelakang (kepada kekafiran), lalu jadilah kamu orang-orang yang rugi&#8221;. (QS. Ali Imran: 149)<\/p>\n<p>Sidang shalat Jumat rahimakumullah,<\/p>\n<p>Salah satu cara mereka untuk menjauhkan umat Islam dari agama (jalan yang lurus)yakni dengan menyeru dan mempublikasikan hari-hari besar mereka ke seluruh lapisan masyarakat serta dibuat kesan seolah-oleh hal itu merupakan hari besar yang sifatnya umum dan bisa diperingati oleh siapa saja. Oleh karena itu, Komisi Tetap Urusan Penelitian Ilmiyah dan Fatwa Kerajaan Arab Saudi telah memberikan fatwa berkenaan dengan sikap yang seharusnya dipegang oleh setiap muslim terhadap hari-hari besar orang kafir.Secara garis besar fatwa yang dimaksud adalah:<\/p>\n<p>Sesungguhnya kaum Yahudi dan Nashara menghubungkan hari-hari besar mereka dengan peristiwa-peritiwa yang terjadi dan menjadikannya sebagai harapan baru yang dapat memberikan keselamatan, dan ini sangat tampak di dalam perayaan milenium baru (tahun 2000 lalu), dan sebagian besar orang sangat sibuk memperingatinya, tak terkecuali sebagian saudara kita -kaum muslimin- yang terjebak di dalamnya. Padahal setiap muslim seharusnya menjauhi hari besar mereka dan tak perlu menghiraukannya.<\/p>\n<p>Perayaan yang mereka adakan tidak lain adalah kebatilan semata yang dikemas sedemikian rupa, sehingga kelihatan menarik. Di dalamnya berisikan pesan ajakan kepada kekufuran, kesesatan dan kemungkaran secara syar&#8217;i seperti: Seruan ke arah persatuan agama dan persamaan antara Islam dengan agama lain. Juga tak dapat dihindari adanya simbul-simbul keagamaan mereka, baik berupa benda, ucapan ataupun perbuatan yang tujuannya bisa jadi untuk menampakkan syiar dan syariat Yahudi atau Nasrani yang telah terhapus dengan datangnya Islam atau kalau tidak agar orang menganggap baik terhadap syariat mereka, sehingga biasnya menyeret kepada kekufuran. Ini merupakan salah satu cara dan siasat untuk menjauhkan umat Islam dari tuntunan agamanya, sehingga akhirnya merasa asing dengan agamanya sendiri.<\/p>\n<p>Telah jelas sekali dalil-dalil dari Alquran, Sunnah dan atsar yang shahih tentang larangan meniru sikap dan perilaku orang kafir yang jelas-jelas itu merupakan ciri khas dan kekhususan dari agama mereka, termasuk di dalam hal ini adalah Ied atau hari besar mereka.Ied di sini mencakup segala sesuatu baik hari atau tempat yang diagung-agungkan secara rutin oleh orang kafir, tempat di situ mereka berkumpul untuk mengadakan acara keagamaan, termasuk juga di dalam hal ini adalah amalan-amalan yang mereka lakukan. Keseluruhan waktu dan tempat yang diagungkan oleh orang kafir yang tidak ada tuntunannya di dalam Islam, maka haram bagi setiap muslim untuk ikut mengagungkannya.<\/p>\n<p>Larangan untuk meniru dan memeriahkan hari besar orang kafir selain karena adanya dalil yang jelas juga dikarenakan akan memberi dampak negatif, antara lain:<\/p>\n<p>&#8211; Orang-orang kafir itu akan merasa senang dan lega dikarenakan sikap mendukung umat Islam atas kebatilan yang mereka lakukan.<\/p>\n<p>&#8211; Dukungan dan peran serta secara lahir akan membawa pengaruh ke dalam batin yakni akan merusak akidah yang bersangkutan secara bertahap tanpa terasa.<\/p>\n<p>&#8211; Yang paling berbahaya ialah sikap mendukung dan ikut-ikutan terhadap hari raya mereka akan menumbuhkan rasa cinta dan ikatan batin terhadap orang kafir yang bisa menghapuskan keimanan.Ini sebagaimana yang difirmankan Allah <em>Ta’ala<\/em>,<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّخِذُوا الْيَهُودَ وَالنَّصَارَىٰ أَوْلِيَاءَ ۘ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ ۚ وَمَنْ يَتَوَلَّهُمْ مِنْكُمْ فَإِنَّهُ مِنْهُمْ ۗ إِنَّ اللَّهَ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ\n<\/p>\n<p>&#8220;Hai orang-orang yang beriman, janganlah kamu mengambil orang-orang Yahudi dan Nasrani menjadi pemimpin-pemimpin(mu); sebahagian mereka adalah pemimpin bagi sebahagian yang lain. Barangsiapa di antara kamu mengambil mereka menjadi pemimpin, maka sesungguhnya orang itu termasuk golongan mereka. Sesungguhnya Allah tidak memberi petunjuk kepada orang-orang yang zalim&#8221;. (QS. Al-Maidah: 51)<\/p>\n<p>Sidang shalat Jumat rahimakumullah,<\/p>\n<p>Dari uraian di atas, maka tidak diperbolehkan bagi setiap muslim yang mengakui Allah sebagai Rabb, Islam sebagai agama dan Muhammad sebagai nabi dan rasul, untuk ikut merayakan hari besar yang tidak ada asalnya di dalam Islam, tidak boleh menghadiri, bergabung dan membantu terselenggaranya acara tersebut.Karena hal ini termasuk dosa dan melanggar batasan Allah.Dia telah melarang kita untuk tolong-menolong di dalam dosa dan pelanggaran, sebagaimana firman Allah,<\/p>\n<p class=\"arab\">\nوَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَىٰ ۖ وَلَا تَعَاوَنُوا عَلَى الْإِثْمِ وَالْعُدْوَانِ ۚ وَاتَّقُوا اللَّهَ ۖ إِنَّ اللَّهَ شَدِيدُ الْعِقَابِ\n<\/p>\n<p>&#8220;Dan tolong-menolonglah kamu di dalam (mengerjakan) kebajikan dan taqwa, dan jangan tolong-menolong dalam berbuat dosa dan pelanggaran. Dan bertaqwalah kamu kepada Allah, sesungguhnya Allah amat berat siksa-Nya.&#8221; (QS. Al-Maidah: 2)<\/p>\n<p class=\"arab\">\nأَقُوْلُ قَوْلِي هَذَا أَسْتَغْفِرُ الله لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ فَاسْتَغْفِرُوْهُ إِنّهُ هُوَ اْلغَفُوْرُ الرّحِيْمُ\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهْ وَنَعُوذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ. أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا.\n<\/p>\n<p>Sidang shalat Jumat rahimakumullah,<\/p>\n<p>Tidak diperbolehkan kaum muslimin memberikan respon di dalam bentuk apapun yang intinya ada unsur dukungan, membantu atau memeriahkan perayaan orang kafir, seperti : iklan dan himbauan; menulis ucapan pada jam dinding atau fandel; menyablon\/membuat baju bertuliskan perayaan yang dimaksud; membuat cinderamata dan kenang-kenangan; membuat dan mengirimkan kartu ucapan selamat; membuat buku tulis;memberi keistimewaan seperti hadiah \/diskon khusus di dalam perdagangan, ataupun(yang banyak terjadi) yaitu mengadakan lomba olah raga di dalam rangka memperingati hari raya mereka. Kesemua ini termasuk di dalam rangka membantu syiar mereka.<\/p>\n<p>Kaum muslimin tidak diperbolehkan beranggapan bahwa hari raya orang kafir seperti tahun baru (masehi), atau milenium baru sebagai waktu penuh berkah(hari baik) yang tepat untuk memulai babak baru di dalam langkah hidup dan bekerja, di antaranya adalah seperti melakukan akad nikah,memulai bisnis, pembukaan proyek-proyek baru dan lain-lain. Keyakinan seperti ini adalah batil dan hari tersebut sama sekali tidak memiliki kelebihan dan keistimewaan di atas hari-hari yang lain.<\/p>\n<p>Dilarang bagi umat Islam untuk mengucapkan selamat atas hari raya orang kafir, karena ini menunjukkan sikap rela terhadapnya di samping memberikan rasa gembira di hati mereka.Berkaitan dengan ini Ibnul Qayim <em>rahimahullah<\/em> pernah berkata, &#8220;Mengucapkan selamat terhadap syiar dan simbol khusus orang kafir sudah disepakati kaharamannya seperti memberi ucapan selamat atas hari raya mereka, puasa mereka dengan mengucapkan, &#8220;Selamat hari raya (dan yang semisalnya), meskipun pengucapnya tidak terjerumus ke dalam kekufuran, namun ia telah melakukan keharaman yang besar, karena sama saja kedudukannya dengan mengucapkan selamat atas sujudnya mereka kepada salib. Bahkan di hadapan Allah, hal ini lebih besar dosanya daripada orang yang memberi ucapan selamat kapada peminum khamar, pembunuh, pezina dan sebagainya. Dan banyak sekali orang Islam yang tidak memahami ajaran agamanya, akhirnya terjerumus ke dalam hal ini, ia tidak menyadari betapa besar keburukan yang telah ia lakukan. Dengan demikian, barang siapa memberi ucapan selamat atas kemaksiatan, kebid&#8217;ahan dan lebih-lebih kekufuran, maka ia akan berhadapan dengan murka Allah&#8221;. Demikian ucapan beliau <em>rahimahullah<\/em>!<\/p>\n<p>Setiap muslim harus merasa bangga dan mulia dengan hari rayanya sendiri termasuk di dalam hal ini adalah kalender dan penanggalan hijriyah yang telah disepakati oleh para shahabat Radhiallaahu anhum, sebisa mungkin kita pertahankan penggunaannya, walau mungkin lingkungan belum mendukung. Kaum muslimin sepeninggal shahabat hingga sekarang selalu menggunakannya dan setiap pergantian tahun baru hijriyah ini, tidak perlu dengan mangadakan perayaan-perayaan tertentu.<\/p>\n<p>Demikianlah sikap yang seharusnya dimiliki oleh setiap mukmin, hendaknya ia selalu menasehati dirinya sendiri dan berusaha sekuat tenaga menyelamatkan diri dari apa-apa yang menyebabkan kemurkaan Allah dan laknatNya. Hendaknya ia mengambil petunjuk hanya dari Allah dan menjadikan Dia sebagai penolong. Mudah-mudahan Allah <em>Subhanahu wa Ta’ala<\/em> memberikan kepada kita semuanya, rasa takut hanya kepada-Nya sehingga dengan rasa takut itu dapat membentengi diri kita agar tidak berani berbuat maksiat kepada-Nya.<\/p>\n<p class=\"arab\">\nاللهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p class=\"arab\">\nاَللّهُمّ اغْفِرْ لِلْمُسْلِمِيْنَ وَاْلمُسْلِمَاتِ وَالْمُؤْمِنِيْنَ وَالْمُؤْمِنًاتِ اَلأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ إِنّكَ سَمِيْعٌ مُجِيْبُ الدّعَوَاتِ<\/p>\n<p class=\"arab\">\nرَبّنََا لاَتًؤَخِذْنَا إِنْ نَسِيْنَا أَوْ أَخْطَأْنَا رَبّنَا وَلاَ تَحْمِلْ عَلَيْنَا إِصْرًا كَمَا حَمَلْتَهُ عَلىَ الّذِيْنَ مِنْ قَبْلِنَا رَبّنَا وَلاَ تُحَمّلْنَا مَالاَ طَاقَةَ لَنَا بِهِ وَاعْفُ عَنّا وَاغْفِرْ لَنَا وَارْحَمْنَا أَنْتَ مَوْلَنَا فَانْصُرْنَا عَلىَ الْقَوْمِ الْكَافِرِيْنَ.<\/p>\n<p class=\"arab\">\nرَبّنَا آتِنَا فِي الدّنْيَا حَسَنَةً وَ فِي اْلأَخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النّارِ. وَالْحَمْدُ لله رَبّ الْعَالَمِيْنَ.<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنّ الْحَمْدَ ِللهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ يَاأَيّهَا النَاسُ اتّقُوْا رَبّكُمُ الّذِي خَلَقَكُمْ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2999,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2998"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=2998"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2998\/revisions"}],"predecessor-version":[{"id":3000,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/2998\/revisions\/3000"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2999"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=2998"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=2998"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=2998"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}