{"id":3005,"date":"2014-12-14T09:10:12","date_gmt":"2014-12-14T09:10:12","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3005"},"modified":"2014-12-14T09:10:12","modified_gmt":"2014-12-14T09:10:12","slug":"bimbingan-islam-di-musim-hujan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3005-bimbingan-islam-di-musim-hujan.html","title":{"rendered":"Bimbingan Islam di Musim Hujan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِيْهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ.<\/p>\n<p class=\"arab\">\n{ا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ }<br \/>\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفَإِنَّ خَيْرَ الكَلَامِ كَلَامُ اللهِ وَخَيْرَ الهَدْيِ هَدْيُ رَسُوْلِ اللهِ وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا وَكُلَّ بِدْعَةٍ ضَلَالَةٌ.\n<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Sesungguhnya turunnya hujan adalah rahmat dan fadilah dari Allah Subhanahu wa Ta’ala. Dia berfirman,<\/p>\n<p class=\"arab\">\nوَهُوَ الَّذِي يُنَزِّلُ الْغَيْثَ مِنْ بَعْدِ مَا قَنَطُوا وَيَنْشُرُ رَحْمَتَهُ ۚ وَهُوَ الْوَلِيُّ الْحَمِيدُ\n<\/p>\n<p>“Dan Dialah Yang menurunkan hujan sesudah mereka berputus asa dan menyebarkan rahmat-Nya. Dan Dialah Yang Maha Pelindung lagi Maha Terpuji.” (QS. Asy-Syura: 28).<\/p>\n<p>Oleh karena itu, setelah hujan turun, kita disunnahkan untuk mengucapkan kalimat.<\/p>\n<p class=\"arab\">\nمُطِرْنَا بِفَضْلِ اللهِ وَرَحْمَتِهِ\n<\/p>\n<p>“Kita diberi hujan atas keutamaan dan rahmat dari Allah.”<\/p>\n<p>Ada beberapa hal, hukum-hukum syariat terkait dengan turunnya hujan:<\/p>\n<p><strong>Pertama<\/strong>: Disunnahkan mengucapkan doa “Allahumma shayiban nafi’a” saat hujan turun.<\/p>\n<p>Allahumma shayiban nafi’a artinya adalah ya Allah turunkanlah hujan yang bermanfaat. Yaitu hujan yang tidak memberikan bahaya dan merusak. Aisyah radhiallahu ‘anha mengatakan,<\/p>\n<p class=\"arab\">\nكَانَ رَسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِذَا رَأَىْ الْمَطَرَ، قَالَ: «اَللَّهُمَّ صَيِبًا نَافِعًا» أَخْرَجَهُ البُخَارِيُ\n<\/p>\n<p>“Apabilah melihat hujan turun, maka Rasulullah shallallahu ‘alaihi wa sallam berdoa, ‘Allahumma shayiban nafi’a’.” (HR. Bukhari).<\/p>\n<p>Dan disunnahkan juga mengucapkan “Muthirnaa bifadh-lillah warahmatihi” artinya kita diberi hujan karena keutamaan dan kasih sayang Allah. Rasulullah shallallahu ‘alaihi wa sallam bersabda bahwa Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nأَصْبَحَ مِنْ عِبَادِى مُؤْمِنٌ بِى وَكَافِرٌ فَأَمَّا مَنْ قَالَ مُطِرْنَا بِفَضْلِ اللَّهِ وَرَحْمَتِهِ. فَذَلِكَ مُؤْمِنٌ بِى وَكَافِرٌ بِالْكَوْكَبِ وَأَمَّا مَنْ قَالَ مُطِرْنَا بِنَوْءِ كَذَاوَكَذَا. فَذَلِكَ كَافِرٌ بِى مُؤْمِنٌ بِالْكَوْكَبِ. متفق عليه\n<\/p>\n<p>“Pada pagi hari, di antara hamba-Ku ada yang beriman kepada-Ku dan ada yang kafir. Barang siapa yang mengatakan ’muthirna bi fadhlillahi wa rahmatih’ (kita diberi hujan karena karunia dan rahmat Allah) maka dialah yang beriman kepada-Ku dan kufur terhadap bintang-bintang. Sedangkan yang mengatakan ‘muthirna binnau kadza wa kadza’ (kami diberi hujan karena sebab bintang ini dan ini) maka dialah yang kufur kepadaku dan beriman kepada bintang-bintang.’”<\/p>\n<p>Adapun ketika mendengarkan petir, kita dianjurkan untuk mengucapkan,<\/p>\n<p class=\"arab\">\nسُبْحَانَ الَّذِيْ يُسَبِّحُ الرَّعْدُ بِحَمِدِهِ وَالْمَلاَئِكَةُ مِنْ خِيْفَتِهِ\n<\/p>\n<p>Subhaanalladzi yusabbihur ra’du bihamdihi wal malaaikatu min khiifatihi<\/p>\n<p>“Maha Suci Allah yang halilintar bertasbih dengan memujiNya, begitu juga para malaikat, karena takut kepadaNya”.<\/p>\n<p>Shahih dari kitab al-Muwaththa karya Imam Malik, apabila Abdullah bin Zubair mendengar bunyi guntur atau petir, ia berhenti berbicara lalu membaca,<\/p>\n<p class=\"arab\">\nسُبْحَانَ الَّذِيْ يُسَبِّحُ الرَّعْدُ بِحَمِدِهِ وَالْمَلاَئِكَةُ مِنْ خِيْفَتِهِ\n<\/p>\n<p>Subhaanalladzi yusabbihur ra’du bihamdihi wal malaaikatu min khiifatihi<\/p>\n<p><strong>Kedua<\/strong>: Dianjurkan untuk memanjatkan doa saat hujan turun.<\/p>\n<p>Waktu hujan adalah waktu mustajab, waktu yang baik untuk berdoa. Dari Atha, ia berkata, “Ada tiga waktu yang pada saat itu dibuka pintu-pintu langit, maka perbanyaklah doa pada waktu-waktu tersebut; pada saat hujan turun, pada saat berjumpa dengan pasukan musuh –yakni saat berjihad-, dan di saat adzan.” Dishaihkan oleh al-Hafizh Ibnu Hajar.<\/p>\n<p><strong>Ketiga<\/strong>: Menjamak shalat ketika hujan.<\/p>\n<p>Menjamak shalat atau menggabungkan dua shalat zuhur dengan ashar dan magrib dengan isya dikerjakan dalam satu waktu, hukumnya diperbolehkan. Menurut Abdullah bin Umar radhiallahu ‘anhuma hal itu diperbolehkan. Diperbolehkan berbeda dengan disunnahkan. Pendapat beliau juga diikuti oleh imam-imam madzhab. Mungkin pakaian seseorang basah jika dia bolak-balik ke masjid atau jalanan becek, dll. Oleh karena itu, Abdullah bin Abbas mengatakan, “Nabi menginginkan agar umatnya tidak merasa berat.” (Riwayat Muslim).<\/p>\n<p>Jamak ini dilakukan di masjid, karena alasan diperbolehkannya adalah untuk memperingan. Hal ini telah dipraktikkan oleh Abdullah bin Umar dan selain beliau. Dan keringanan ini bukan diperuntukkan bagi mereka yang shalat di selain masjid.<\/p>\n<p>Jadi, jamak yang dilakukan adalah jamak taqdim bukan jamak takhir.<\/p>\n<p><strong>Keempat<\/strong>: Dianjurkan untuk shalat istisqa saat hujan tak kunjung turun.<\/p>\n<p>Nabi shallallahu ‘alaihi wa sallam telah mempraktikkan hal ini. Aisyah radhiallahu ‘anha berkata,<\/p>\n<p class=\"arab\">\nشَكَا النَّاسُ إِلَى رَسُوْلِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قُحُوْطَ المَطَرِ، فَخَرَجَ لِصَلَاةِ الْاِسْتِسْقَاءِ. أخرجه أبو داود وقال إسناده جيد .\n<\/p>\n<p>“Orang-orang mengadukan kepada Rasulullah shallallahu ‘alaihi wa sallam tentang kekeringan. Beliau shallallahu ‘alaihi wa sallam lalu keluar dan menunaikan shalat istisqa (meminta hujan).” (HR. Abu Dawud).<\/p>\n<p>Perbuatan ini tidak hanya khusus bagi orang-orang penduduk asli daerah itu saja, sebagaimana yang disangkakan sebagian orang. Hal ini juga dianjurkan bagi mereka perantau dan para duta atau utusan.<\/p>\n<p><strong>Kelima<\/strong>: Dianjurkan juga untuk mengeluarkan barang yang tidak rusak terkena hujan.<\/p>\n<p>Hal ini dilakukan berharap berkah saat awal turunnya hujan. Ibnu Abi Mulaikan berkata, “Apabila hujan turun, Ibnu Abbas berkata, ‘Hai budak perempuan, keluarkanlah pelanaku dan bajuku’. Kemudian beliau membaca ayat,<\/p>\n<p class=\"arab\">\nوَنَزَّلْنَا مِنَ السَّمَاءِ مَاءً مُبَارَكًا\n<\/p>\n<p>“Dan Kami turunkan dari langit air yang penuh keberkahan…” (QS. Qaf: 9).<\/p>\n<p><strong>Keenam<\/strong>: Sebab kekeringan dan sedikitnya curah hujan adalah dosa.<\/p>\n<p>Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَأَلَّوِ اسْتَقَامُوا عَلَى الطَّرِيقَةِ لَأَسْقَيْنَاهُمْ مَاءً غَدَقًا\n<\/p>\n<p>“Dan bahwasanya: jikalau mereka tetap berjalan lurus di atas jalan itu (agama Islam), benar-benar Kami akan memberi minum kepada mereka air yang segar (rezeki yang banyak).” (QS. Al-Jin: 16).<\/p>\n<p>Firman-Nya juga,<\/p>\n<p class=\"arab\">\nوَلَوْ أَنَّ أَهْلَ الْقُرَىٰ آمَنُوا وَاتَّقَوْا لَفَتَحْنَا عَلَيْهِمْ بَرَكَاتٍ مِنَ السَّمَاءِ وَالْأَرْضِ وَلَٰكِنْ كَذَّبُوا فَأَخَذْنَاهُمْ بِمَا كَانُوا يَكْسِبُونَ\n<\/p>\n<p>“Jikalau sekiranya penduduk negeri-negeri beriman dan bertakwa, pastilah Kami akan melimpahkan kepada mereka berkah dari langit dan bumi, tetapi mereka mendustakan (ayat-ayat Kami) itu, maka Kami siksa mereka disebabkan perbuatannya.” (QS. Al-A’raf: 96).<\/p>\n<p>Hal ini bukan berarti melimpahnya kenikmatan –di antaranya hujan- sebagai tanda ridha Allah terhadap suatu kaum. Bisa jadi hal itu merupakan istidraj, siksa yang ditunda. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nفَلَمَّا نَسُوا مَا ذُكِّرُوا بِهِ فَتَحْنَا عَلَيْهِمْ أَبْوَابَ كُلِّ شَيْءٍ حَتَّىٰ إِذَا فَرِحُوا بِمَا أُوتُوا أَخَذْنَاهُمْ بَغْتَةً فَإِذَا هُمْ مُبْلِسُونَ\n<\/p>\n<p>“Maka tatkala mereka melupakan peringatan yang telah diberikan kepada mereka, Kamipun membukakan semua pintu-pintu kesenangan untuk mereka; sehingga apabila mereka bergembira dengan apa yang telah diberikan kepada mereka, Kami siksa mereka dengan sekonyong-konyong, maka ketika itu mereka terdiam berputus asa.” (QS. Al-An’am: 44).<\/p>\n<p class=\"arab\">\nأَقُوْلُ مَا تَسْمَعُوْنَ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَّحِيْمُ\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُوْلِ اللهِ.<br \/>\nأَمَّا بَعْدُ:\n<\/p>\n<p>Imam Bukhari meriwayatkan sebuah hadits dari sahabat Abdullah bin Umar:<\/p>\n<p class=\"arab\">\nعَنِ ابْنِ عُمَرَ – رضى الله عنهما – أَنَّ رَسُولَ اللَّهِ – صلى الله عليه وسلم – قَالَ « مَفَاتِيحُ الْغَيْبِ خَمْسٌ لاَ يَعْلَمُهَا إِلاَّ اللَّهُ لاَ يَعْلَمُ مَا فِى غَدٍ إِلاَّ اللَّهُ ، وَلاَ يَعْلَمُ مَا تَغِيضُ الأَرْحَامُ إِلاَّ اللَّهُ وَلاَ يَعْلَمُ مَتَى يَأْتِى الْمَطَرُ أَحَدٌ إِلاَّ اللَّهُ ، وَلاَ تَدْرِى نَفْسٌ بِأَىِّ أَرْضٍ تَمُوتُ ، وَلاَ يَعْلَمُ مَتَى تَقُومُ السَّاعَةُ إِلاَّ اللَّهُ » .\n<\/p>\n<p>Dari Ibnu Umar bahwasanya Rasulullah bersabda, “Kunci-kunci perkara ghaib ada lima, tidak ada yang mengetahuinya kecuali Allah: (1) Tidak ada yang mengetahui apa yang terjadi besok kecuali Allah, (2) tidak ada yang mengetahui apa yang di rahim kecuali Allah, (3) <strong>tidak ada yang mengetahui kapan turunnya hujan kecuali Allah<\/strong>, (4) tidak ada jiwa yang mengetahui di mana akan mati, dan (5) tidak ada yang mengetahui kapan kiamat terjadi kecuali Allah.” (HR. Bukhari).<\/p>\n<p>Dari hadits ini, hendaknya bagi badan metereologi dan geofisika tidak memastikan bahwa hujan akan turun pada hari ini di tempat ini dan itu. Hendaknya mereka mengatakan, diperkirakan hujan akan turun hari ini di tempat ini. Mereka ucapkan dalam bentuk prediksi dan sangkaan, karena kepastiannya hanya Allah saja yang mengetahuinya. Betapa banyak orang yang berani memastikan hujan akan turun pada waktu-waktu tertentu, namun ternyata hujan tidak turun.<\/p>\n<p>Kita memohon kepada Allah agar Dia menjadikan apa yang dianugerakan-Nya kepada kita, berupa hujan, adalah sebagai rahmat dan kasih sayang bagi kita dan negero-negeri kita.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ:  إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً [الأحزاب:56]<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ .وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، واجعل هذا البلد آمنا مطمئنا رخاء وسائر بلاد المسلمين.<\/p>\n<p class=\"arab\">\nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَنْبِتِ الأَرْضَ اَللَّهُمَّ أَنْبِتِ الأَرْضَ. اَللَّهُمَّ أَوْزِعْنَا عَلَى شُكْرِ نِعْمَتِكَ، اَللَّهُمَّ أَوْزِعْنَا عَلَى شُكْرِ نِعْمَتِكَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَحْيَنَا عَلَى التَّوْحِيْدِ وَالسُّنَّةِ وَأَمِتْنَا عَلَى ذَلِكَ.<\/p>\n<p class=\"arab\">\nوَقُوْمُوْا إِلَى صَلِاتِكُمْ يَرْحَمُكُمُ اللهُ.<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Abdul Aziz ar-Rais<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِيْهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ. {ا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3006,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3005"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3005"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3005\/revisions"}],"predecessor-version":[{"id":3007,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3005\/revisions\/3007"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3006"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3005"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3005"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3005"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}