{"id":3009,"date":"2014-12-18T00:01:00","date_gmt":"2014-12-18T00:01:00","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3009"},"modified":"2014-12-18T00:01:00","modified_gmt":"2014-12-18T00:01:00","slug":"amalan-amalan-yang-mendatangankan-rezeki","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3009-amalan-amalan-yang-mendatangankan-rezeki.html","title":{"rendered":"Amalan-Amalan Yang Mendatangankan Rezeki"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الرَزَّاقِ ذِيْ القُوَّةِ المَتِيْنِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ اَلْإِلَهُ الْحَقُّ المُبِيْنُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ سَيِّدُ وَلَدِ آدَمَ أَجْمَعِيْنَ؛ اَللَّهُمَّ صَلِّ وَسَلِّمْ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَالتَّابِعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ.\n<\/p>\n<p>Ketahuilah wahai kaum muslimin, yang semgoa dirahmati Allah, di antara nama Rabb kita <em>Jalla wa ‘Ala<\/em> adalah Ar-Razzaq. Yaitu yang di tangan-Nyalah kunci-kunci rezeki dan Dialah yang menanggung rezeki para hamba-Nya.<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> menjadikan begitu banyak sebab untuk memperoleh rezeki bagi para hamba-Nya dan hal itu telah Dia jelaskan di dalam Alquran dan dijelaskan pula oleh Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dalam sunnahnya. Dengan perantara-perantara yang telah dijelaskan itu, para hamba memperoleh kebaikan dan keberkahan, juga terhindar dari kejelekan dan keburukan.<\/p>\n<p>Dalam kesempatan yang penuh berkah ini, khotib akan menyampaikan hal-hal terbesar menurut Alquran dan sunnah Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, yang menjadi penyebab seseorang memperoleh rezeki, kebaikan, dan keberkahan. Oleh karena itu, khotib mengajak para jamaah untuk merenungi ayat-ayat Alquran dan hadits-hadit Nabi yang akan kami sampaikan.<\/p>\n<p>Ibadallah,<\/p>\n<p><strong>Pertama<\/strong>: Iman kepada Allah, amal shaleh, dan takwa kepada Allah <em>Jalla wa ‘Ala<\/em> adalah sebab terbesar yang bisa mendatangkan rezeki. Inilah asas, inti kebaikan, dan keberkahannya. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nفَالَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ لَهُم مَّغْفِرَةٌ وَرِزْقٌ كَرِيمٌ\n<\/p>\n<p>“Maka orang-orang yang beriman dan beramal saleh, bagi mereka ampunan dan rezeki yang mulia.” (QS. Al-Hajj: 50).<\/p>\n<p>Dia juga berfirman,<\/p>\n<p class=\"arab\">\nوَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا (2) وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ وَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ إِنَّ اللَّهَ بَالِغُ أَمْرِهِ قَدْ جَعَلَ اللَّهُ لِكُلِّ شَيْءٍ قَدْرًا\n<\/p>\n<p>“Barangsiapa bertakwa kepada Allah niscaya Dia akan mengadakan baginya jalan keluar. Dan memberinya rezeki dari arah yang tiada disangka-sangkanya. Dan barangsiapa yang bertawakkal kepada Allah niscaya Allah akan mencukupkan (keperluan)nya. Sesungguhnya Allah melaksanakan urusan yang (dikehendaki)Nya. Sesungguhnya Allah telah mengadakan ketentuan bagi tiap-tiap sesuatu.” (QS. Ath-Thalaq: 2-3).<\/p>\n<p><strong>Kedua<\/strong>: Tawakal kepada Allah dengan sebenar-benarnya.<\/p>\n<p>Dalam hadits dari Umar bin al-Khattab <em>radhiallahu ‘anhu<\/em>, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nلَوْ أَنَّكُمْ تَوَكَّلْتُمْ عَلَى اللَّهِ حَقَّ تَوَكُّلِهِ لَرَزَقَكُمْ كَمَا يَرْزُقُ الطَّيْرَ تَغْدُو خِمَاصًا وَتَرُوحُ بِطَانًا\n<\/p>\n<p>“Seandainya kalian bertawakkal kepada Allah dengan sebenar-benarnya, niscaya Dia akan memberi kalian rezeki sebagaimana Dia memberikan rezeki kepada burung, yang pergi pagi dalam keadaan lapar dan pulang dalam keadaan kenyang.” (HR. Imam Ahmad).<\/p>\n<p><strong>Ketiga<\/strong>: Sabar.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sabar adalah kunci yang membuka kesulitan dan pintu kemudahan. Allah <em>Jalla wa ‘Ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nإِنَّمَا يُوَفَّى الصَّابِرُونَ أَجْرَهُم بِغَيْرِ حِسَابٍ\n<\/p>\n<p>“Sesungguhnya hanya orang-orang yang bersabarlah yang dicukupkan pahala mereka tanpa batas.” (QS. Az-Zumar: 10).<\/p>\n<p><strong>Keempat<\/strong>: Doa.<\/p>\n<p>Doa adalah kunci segala kebaikan di dunia dan akhirat. Barangsiapa yang Allah berikan taufik untuk berdoa, maka tidak yang menghalangi doanya terkabul. Allah <em>‘Azza wa Jalla<\/em> tidak akan menolak doa seorang hamba dan Dia tidak akan membuat kecewa seoarang mukmin. Di antara lafdz doa yang diajarkan Alquran adalah:<\/p>\n<p class=\"arab\">\nوَارْزُقْنَا وَأَنتَ خَيْرُ الرَّازِقِينَ\n<\/p>\n<p>“Beri rezekilah kami, dan Engkaulah pemberi rezeki Yang Paling Utama.” (QS. Al-Maidah: 114).<\/p>\n<p>Ibadallah,<\/p>\n<p>Barangsiapa yang mendapatkan kesulitan dan terlilit hutang, maka hendaknya ia memperbanyak doa kepada Allah <em>Jalla wa ‘Ala<\/em>. Imam at-Tirmidzi dan selainnya meriwayatkan dari Ali <em>radhiallahu ‘anhu<\/em>.<\/p>\n<p class=\"arab\">\nعَنْ عَلِىٍّ رضى الله عنه أَنَّ مُكَاتَبًا جَاءَهُ فَقَالَ إِنِّى قَدْ عَجَزْتُ عَنْ كِتَابَتِى فَأَعِنِّى. قَالَ أَلاَ أُعَلِّمُكَ كَلِمَاتٍ عَلَّمَنِيهِنَّ رَسُولُ اللَّهِ -صلى الله عليه وسلم- لَوْ كَانَ عَلَيْكَ مِثْلُ جَبَلِ صِيرٍ دَيْنًا أَدَّاهُ اللَّهُ عَنْكَ قَالَ « قُلِ اللَّهُمَّ اكْفِنِى بِحَلاَلِكَ عَنْ حَرَامِكَ وَأَغْنِنِى بِفَضْلِكَ عَمَّنْ سِوَاكَ ».\n<\/p>\n<p>“Ali <em>radhiyallahu ‘anhu<\/em> meriwayatkan bahwa seorang budak yang ingin memerdekakan dirinya pernah mendatanginya dan berkata, “Sesungguhnya aku tidak sanggup untuk melunasi diriku, maka tolonglah aku.” Ali bin Abi Thalib berkata, “Maukah kamu aku ajarkah beberapa doa yang Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> mengajariku. Jikalau kamu mempunyai hutang seperti gunung Shir, niscaya Allah akan melunaskan hutangmu, katakanlah:<\/p>\n<p class=\"arab\">\nاللَّهُمَّ اكْفِنِى بِحَلاَلِكَ عَنْ حَرَامِكَ وَأَغْنِنِى بِفَضْلِكَ عَمَّنْ سِوَاكَ\n<\/p>\n<p>“Wahai Allah, cukupkanlah aku dengan harta yang halal darimu dan berilah kekayaan kepadaku dengan kemurahaan-Mu, yang aku tidak berharap dari selain-Mu.” (HR. Trimidzi).<\/p>\n<p>Ibadallah,<\/p>\n<p>Dalam hal ini, harus terdapat niat yang benar. Saat seseorang berhutang kepada yang lainnya, maka wajib disertai niat bersungguh-sungguh akan mengembalikan uang tersebut. Dengan niat yang benar seperti ini, maka Allah akan anugerahkan kepadanya rezeki dan pertolongan.<\/p>\n<p>Dalam <em>Shahih Bukhari<\/em>, dari Abu Hurairah <em>radhiallahu ‘anhu<\/em>, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nمَنْ أَخَذَ أَمْوَالَ النَّاسِ يُرِيدُ أَدَاءَهَا أَدَّى اللَّهُ عَنْهُ ، وَمَنْ أَخَذَ يُرِيدُ إِتْلاَفَهَا أَتْلَفَهُ اللَّهُ\n<\/p>\n<p>“Barangsiapa yang mengambil harta manusia, dan ia ngin melunasinya niscaya Allah akan melunasinya. Dan barangsiapa yang mengambilnya (dengan niat) ingin menghilangkannya niscaya Allah akan menghancurkannya.”<\/p>\n<p>Imam Ahmad meriwayatkan dari Aisyah <em>radhiallahu ‘anha<\/em>, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nمَا مِنْ عَبْدٍ كَانَتْ لَهُ نِيَّةٌ فِى أَدَاءِ دَيْنِهِ إِلاَّ كَانَ لَهُ مِنَ اللَّهِ عَزَّ وَجَلَّ عَوْنٌ\n<\/p>\n<p>“Tidaklah seorang hamba mempunyai niat melunasi hutangnya, melainkan ia memiliki pertolongan dari Allah <em>‘Azza wa Jalla<\/em>.”<\/p>\n<p>Diriwayatkan oleh Imam an-Nasa-i dari Maimunah <em>radhiallahu ‘anha<\/em>, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nمَا مِنْ أَحَدٍ يدانُ دَيْنًا فَعَلِمَ اللَّهُ أَنَّهُ يُرِيدُ قَضَاءَهُ إِلاَّ أَدَّاهُ اللَّهُ عَنْهُ فِى الدُّنْيَا\n<\/p>\n<p>“Tidaklah ada orang yang berhutang, dan Allah mengetahui bahwa ia berniat melunasi hutangnya, melainkan Allah akan melunasinya di dunia.”<\/p>\n<p>Ibadallah,<\/p>\n<p><strong>Kelima<\/strong>: Bersyukur kepada Allah <em>Jalla wa ‘Ala<\/em>.<\/p>\n<p>Bersyukur atas nikmat yang diberikan Allah kepada kita termasuk sebab bertambahnya rezeki, melanggengkan kenikmatan yang sudah ada, dan mendatangkan kenikmatan yang belum diraih. Sebagaimana firman Allah <em>Jalla wa ‘Ala<\/em>,<\/p>\n<p class=\"arab\">\nوَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِن شَكَرْتُمْ لأَزِيدَنَّكُمْ وَلَئِن كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ\n<\/p>\n<p>Dan (ingatlah juga), tatkala Tuhanmu memaklumkan; &#8220;Sesungguhnya jika kamu bersyukur, pasti Kami akan menambah (nikmat) kepadamu, dan jika kamu mengingkari (nikmat-Ku), maka sesungguhnya azab-Ku sangat pedih&#8221;. (QS. Ibrahim: 7).<\/p>\n<p><strong>Keenam<\/strong>: Memperbanyak taubat dan istighfar.<\/p>\n<p>Taubat kepada Allah Yang Maha Perkasa lagi Maha Pengampun akan mendatangkan rezeki dan berbagai kebaikan serta keberkahan. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَأَنِ اسْتَغْفِرُواْ رَبَّكُمْ ثُمَّ تُوبُواْ إِلَيْهِ يُمَتِّعْكُم مَّتَاعاً حَسَناً\n<\/p>\n<p>“Dan hendaklah kamu meminta ampun kepada Tuhanmu dan bertaubat kepada-Nya. (Jika kamu mengerjakan yang demikian), niscaya Dia akan memberi kenikmatan yang baik (terus menerus) kepadamu.” (QS. Hud: 3).<\/p>\n<p>Firman-Nya juga,<\/p>\n<p class=\"arab\">\nفَقُلْتُ اسْتَغْفِرُوا رَبَّكُمْ إِنَّهُ كَانَ غَفَّارًا (10) يُرْسِلِ السَّمَاءَ عَلَيْكُمْ مِدْرَارًا (11) وَيُمْدِدْكُمْ بِأَمْوَالٍ وَبَنِينَ وَيَجْعَلْ لَكُمْ جَنَّاتٍ وَيَجْعَلْ لَكُمْ أَنْهَارً\n<\/p>\n<p>“Maka aku katakan kepada mereka: ´Mohonlah ampun kepada Tuhanmu, -sesungguhnya Dia adalah Maha Pengampun-, niscaya Dia akan mengirimkan hujan kepadamu dengan lebat, dan membanyakkan harta dan anak-anakmu, dan mengadakan untukmu kebun-kebun dan mengadakan (pula di dalamnya) untukmu sungai-sungai.” (QS. Nuh: 10-12).<\/p>\n<p>Ibadallah,<\/p>\n<p><strong>Ketujuh<\/strong>: Menjaga silaturahim.<\/p>\n<p>Silaturahmi atau silaturahim juga termasuk di antara sebab diluaskannya rezeki seseorang. Dalam <em>Shahihain<\/em>, Abu Hurairah meriwayatkan bahwa Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nمَنْ سَرَّهُ أَنْ يُبْسَطَ لَهُ فِى رِزْقِهِ ، وَأَنْ يُنْسَأَ لَهُ فِى أَثَرِهِ ، فَلْيَصِلْ رَحِمَهُ\n<\/p>\n<p>“Barangsiapa yang suka untuk dilapangkan rezekinya dan diakhirkan usianya (dipanjangkan umurnya), hendaklah ia menyambung silaturrahim.”<\/p>\n<p>Ibadallah,<\/p>\n<p><strong>Kedelapan<\/strong>: Berinfak, sedekah, dan mendermakan harta di jalan Allah.<\/p>\n<p>Yang kedelapan adalah hendaknya seseorang mendermakan hartanya di jalan kebaikan. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَمَا أَنفَقْتُم مِّن شَيْءٍ فَهُوَ يُخْلِفُهُ وَهُوَ خَيْرُ الرَّازِقِينَ\n<\/p>\n<p>“Dan barang apa saja yang kamu nafkahkan, maka Allah akan menggantinya dan Dialah Pemberi rezeki yang sebaik-baiknya.” (QS. Saba’: 39).<\/p>\n<p>Dalam hadits, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nمَا نَقَصَتْ صَدَقَةٌ مِنْ مَالٍ\n<\/p>\n<p>“Tidaklah berkurang harta karena disedekahkan.”<\/p>\n<p>Ibadallah,<\/p>\n<p><strong>Kesembilan<\/strong>: Berikutnya adalah haji dan umrah akan mendatangkan rezeki.<\/p>\n<p>Haji dan umrah dapat menghilangkan kefakiran. Dalam sebuah hadits yang diriwayatkan oleh Imam at-Tirmidzi dan selainnya, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nتَابِعُوا بَيْنَ الْحَجِّ وَالْعُمْرَةِ فَإِنَّهُمَا يَنْفِيَانِ الْفَقْرَ وَالذُّنُوبَ كَمَا يَنْفِى الْكِيرُ خَبَثَ الْحَدِيدِ\n<\/p>\n<p>“Ikutkanlah umrah kepada haji, karena keduanya menghilangkan kemiskinan dan dosa-dosa sebagaimana pembakaran menghilangkan karat pada besi…”<\/p>\n<p><strong>Kesepuluh<\/strong>: Menikah dan mempunyai anak.<\/p>\n<p>Menikah dan mempunyai anak dapat menambah dan mendatangkan rezeki. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَأَنكِحُوا الْأَيَامَى مِنكُمْ وَالصَّالِحِينَ مِنْ عِبَادِكُمْ وَإِمَائِكُمْ إِن يَكُونُوا فُقَرَاء يُغْنِهِمُ اللَّهُ مِن فَضْلِهِ\n<\/p>\n<p>“Dan kawinkanlah orang-orang yang sedirian diantara kamu, dan orang-orang yang layak (berkawin) dari hamba-hamba sahayamu yang lelaki dan hamba-hamba sahayamu yang perempuan. Jika mereka miskin Allah akan memampukan mereka dengan kurnia-Nya.” (QS. An-Nur: 32).<\/p>\n<p>Allah <em>Ta’ala<\/em> juga berfirman,<\/p>\n<p class=\"arab\">\nوَلاَ تَقْتُلُواْ أَوْلادَكُمْ خَشْيَةَ إِمْلاقٍ نَّحْنُ نَرْزُقُهُمْ وَإِيَّاكُم\n<\/p>\n<p>“Dan janganlah kamu membunuh anak-anakmu karena takut kemiskinan. Kamilah yang akan memberi rezeki kepada mereka dan juga kepadamu.” (QS. Al-Isra: 31).<\/p>\n<p>Ibadallah,<\/p>\n<p><strong>Kesebelas<\/strong>: Hijrah di jalan Allah.<\/p>\n<p>Hijrah juga merupakan sebab yang dapat mendatangkan rezeki. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَالَّذِينَ هَاجَرُوا فِي سَبِيلِ اللَّهِ ثُمَّ قُتِلُوا أَوْ مَاتُوا لَيَرْزُقَنَّهُمُ اللَّهُ رِزْقاً حَسَناً وَإِنَّ اللَّهَ لَهُوَ خَيْرُ الرَّازِقِينَ\n<\/p>\n<p>“Dan orang-orang yang berhijrah di jalan Allah, kemudian mereka di bunuh atau mati, benar-benar Allah akan memberikan kepada mereka rezeki yang baik (surga). Dan sesungguhnya Allah adalah sebaik-baik pemberi rezeki.” (QS. Al-Hajj: 58).<\/p>\n<p>Dalam permasalahan rezeki, ada juga hal yang sangat perlu diperhatikan seseorang. Yaitu agar seseorang tidak menjadikan dunia sebagai ambisi utamanya. Nabi kita Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nمَنْ كَانَتْ الدُّنْيَا هَمَّهُ فَرَّقَ اللَّهُ عَلَيْهِ أَمْرَهُ وَجَعَلَ فَقْرَهُ بَيْنَ عَيْنَيْهِ وَلَمْ يَأْتِهِ مِنْ الدُّنْيَا إِلَّا مَا كُتِبَ لَهُ\n<\/p>\n<p>“Barangsiapa yang (menjadikan) dunia tujuan utamanya, maka Allah akan mencerai-beraikan urusannya dan menjadikan kemiskinan\/tidak pernah merasa cukup (selalu ada) di hadapannya, padahal dia tidak akan mendapatkan (harta benda) duniawi melebihi dari apa yang Allah tetapkan baginya.”<\/p>\n<p>Ibadallah,<\/p>\n<p><strong>Kedua belas<\/strong>: Memulai aktivitas di waktu pagi.<\/p>\n<p>Berusaha dan bekerja di waktu pagi adalah berkah. Terdapat sebuah hadits yang diriwayatkan oleh Imam at-Tirmidzi, Abu Dawud, dll. dari Shakhr bin Wada’ah al-Ghamidi <em>radhiallahu ‘anhu<\/em>,<\/p>\n<p class=\"arab\">\nأنّ رسول الله صلى الله عليه وسلم قال: اللَّهُمَّ بَارِكْ لأُمَّتِى فِى بُكُورِهَا\n<\/p>\n<p>“Ya Allah, berkahilah umatku di waktu paginya.”<\/p>\n<p>Dan Nabi biasa mengutus pasukannya di awal hari. Shakhr <em>radhiallahu ‘anhu<\/em> adalah seorang pedagang. Ia memulai perdagangannya di awal hari, maka ia pun mendapatkan keuntungan dan harta yang banyak.<\/p>\n<p>Abdullah bin Abbas suatu hari melihat anaknya tidur di waktu pagi, ia pun berkata, “Bangunlah! Apakah engkau tidur pada waktu rezeki sedang dibagi-bagikan?!”<\/p>\n<p>Ibadallah,<\/p>\n<p><strong>Ketiga belas<\/strong>: Membantu orang lain yang sedang kesulitan.<\/p>\n<p>Memenuhi kebutuhan orang lain dan berusaha mencari solusi atas masalah dan musibah yang mereka hadapi, termasuk di antara hal yang menyebabkan dilapangkannya rezeki. Sungguh Allah akan menolong seorang hamba selama hamba tersebut suka menolong saudaranya.<\/p>\n<p>Dalam permasalahan ini, kita harus meninggalkan sifat ingin dianggap sebagai pahlamwan. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nفَامْشُوا فِي مَنَاكِبِهَا وَكُلُوا مِن رِّزْقِهِ وَإِلَيْهِ النُّشُورُ\n<\/p>\n<p>“Maka berjalanlah di segala penjurunya dan makanlah sebahagian dari rezeki-Nya. Dan hanya kepada-Nya-lah kamu (kembali setelah) dibangkitkan.” (QS. Al-Mulk: 15).<\/p>\n<p>Dalam sebuah hadits, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nاحْرِصْ عَلَى مَا يَنْفَعُكَ وَاسْتَعِنْ بِاللَّهِ\n<\/p>\n<p>“Bersungguh-sungguhlah terhadap apa yang bermanfaat untukmu dan mohonlah pertolongan kepada Allah.”<\/p>\n<p><strong>Keempat belas<\/strong>: Memperbanyak shalawat dan salam kepada Rasulullah.<\/p>\n<p>Termasuk salah satu yang mendatangkan rezeki adalah memperbanyak shalawat dan salam kepada Nabi <em>shallallahu ‘alaihi wa sallam<\/em>. Dalam hadits yang diriwayatkan Imam at-Tirmidzi dari sahabat Ubay bin Ka’ab <em>radhiallahu ‘anhu<\/em>. Ubay bertanya,<\/p>\n<p class=\"arab\">\nيَا رَسُولَ اللَّهِ إِنِّى أُكْثِرُ الصَّلاَةَ عَلَيْكَ فَكَمْ أَجْعَلُ لَكَ مِنْ صَلاَتِى ؟ فَقَالَ: ((مَا شِئْتَ )) قُلْتُ الرُّبُعَ ؟ قَال: ((مَا شِئْتَ فَإِنْ زِدْتَ فَهُوَ خَيْرٌ لَكَ)) قُلْتُ النِّصْفَ؟ قَالَ: ((مَا شِئْتَ فَإِنْ زِدْتَ فَهُوَ خَيْرٌ لَكَ)) . قَالَ قُلْتُ فَالثُّلُثَيْنِ ؟ قَالَ: ((مَا شِئْتَ فَإِنْ زِدْتَ فَهُوَ خَيْرٌ لَكَ)). قُلْتُ أَجْعَلُ لَكَ صَلاَتِي كُلَّهَا – أي دعائي &#8211; قَالَ: ((إِذًا تُكْفَى هَمَّكَ وَيُغْفَرُ لَكَ ذَنْبُكَ<\/p>\n<p>“Wahai Rasulullah, aku hendak memperbanyak shalawat kepadamu, berapa banyakkah aku harus bershalawat kepadamu?” Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> menjawab, “Berapa saja sekehendakmu.” Aku katakan, “Seperempat?” Maka Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> menjawab, “Terserah engkau, dan jika engkau menambahnya, maka itu adalah suatu kebaikan bagimu.” Aku katakan, “Setengah?” Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> menjawab, “Terserah engkau, dan jika engkau menambahnya, maka itu adalah sebuah kebaikan bagimu.” Aku katakan, “Dua per tiga?” Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> menjawab, “Terserah engkau, dan jika engkau menambahnya, maka itu adalah sebuah kebaikan bagimu.” Aku katakan, “Aku akan menjadikan shalawat kepadamu seluruhnya.” Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Jika demikian, maka semua keinginanmu terpenuhi, dan dosamu akan diampuni.”<\/p>\n<p class=\"arab\">\nنَسْأَلُ اللهَ الْكَرِيْمَ رَبَّ الْعَرْشِ العَظِيْمِ أَنْ يَرْزُقَنَا أَجْمَعِيْنَ وَهُوَ خَيْرُ الرَّازِقِيْنَ، وَأَنْ يَنْفَعَنَا بِهَدْيِ كِتَابِهِ وَأَنْ يُوَفِقَنَا لِاتِّبَاعِ سُنَّةِ نَبِيِّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا الْقَوْلَ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَّحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الْفَضْلِ وَالْجُوْدِ وَالْاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنُهُ وَدُنْيَاهُ.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا &#8211; رَعَاكُمُ اللهَ- أَصْدَقَ الْحَدِيْثِ كَلَامُ اللهِ، وَخَيْرَ الْهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الْجَمَاعَةِ.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا &#8211; رَعَاكُمُ اللهُ &#8211; عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n<p class=\"arab\">\nوَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيْ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَهُمْ نَاصِراً وَمُعِيْناً وَحَافِظاً وَمُؤَيِّداً، اَللَّهُمَّ وَعَلَيْكَ بِأَعْدَاءِ الدِّيْنَ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُوْرِهِمْ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِهُدَاكَ، وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ، وَأَعِنْهُ عَلَى طَاعَتِكَ، وَارْزُقْهُ البِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ، اَللَّهُمَّ وَفّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِمَا تُحِبُّهُ وَتَرْضَاهُ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا، اَللَّهُمَّ أَعِنَّا وَلَا تُعِنْ عَلَيْنَا، وَانْصُرْنَا وَلَا تَنْصُرْ عَلَيْنَا، وَامْكِرْ لَنَا وَلَا تُمْكِرْ عَلَيْنَا، وَاهْدِنَا وَيَسِّرْ الهُدَى لَنَا، وَانْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا. اَللَّهُمَّ وَارْزُقْنَا وَأَنْتَ خَيْرُ الرَّازِقِيْنَ، اَللَّهُمَّ وَارْزُقْنَا وَأَنْتَ خَيْرُ الرَّازِقِيْنَ، اَللَّهُمَّ وَارْزُقْنَا وَأَنْتَ خَيْرُ الرَّازِقِيْنَ، اَللَّهُمَّ اكْفِنَا بِحَلَالِكَ عَنْ حَرَامِكَ وَ أَغْنِنَا بِفَضْلِكَ عَمَّنْ سِوَاكَ، اَللَّهُمَّ أَنْتَ الأَوَّلُ فَلَيْسَ قَبْلَكَ شَيْءٌ، وَأَنْتَ الآخِرُ فَلَيْسَ بَعْدَكَ شَيْءٌ، وَأَنْتَ الظَّاهِرُ فَلَيْسَ فَوْقَكَ شَيْءٌ، وَأَنْتَ البَّاطِنُ فَلَيْسَ دُوْنَكَ شَيْءٌ، اَللَّهُمَّ اقْضِ عَنَّا الدَّيْنَ وَاغْنِنَا مِنَ الفَقْرِ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ لَا تَدَعْ لَنَا ذَنْباً إِلَّا غَفَرْتَهُ، وَلَا هَمّاً إِلَّا فَرَجْتَهُ، وَلَا دَيْناً إِلَّا قَضَيْتَهُ، اَللَّهُمَّ وَلَا تَجْعَلْ فِيْنَا ضَالاً إِلَّا هَدَيْتَهُ. اَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ دِقّهُ وَجِلَّهُ أَوَّلَهُ وَآخِرَهُ سِرَّهُ وَعَلَنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ .<\/p>\n<p class=\"arab\">\nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ : اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Abdurrazzaq bin Abdul Muhsin al-Abbad<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ الرَزَّاقِ ذِيْ القُوَّةِ المَتِيْنِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ اَلْإِلَهُ الْحَقُّ المُبِيْنُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ سَيِّدُ وَلَدِ آدَمَ أَجْمَعِيْنَ؛ اَللَّهُمَّ صَلِّ وَسَلِّمْ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَالتَّابِعِيْنَ. أَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ. [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3010,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3009"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3009"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3009\/revisions"}],"predecessor-version":[{"id":3011,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3009\/revisions\/3011"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3010"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3009"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3009"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3009"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}