{"id":3012,"date":"2014-12-18T06:28:21","date_gmt":"2014-12-18T06:28:21","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3012"},"modified":"2014-12-18T06:28:21","modified_gmt":"2014-12-18T06:28:21","slug":"bahaya-rokok","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3012-bahaya-rokok.html","title":{"rendered":"Bahaya Rokok"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ بَلَّغَ الرِسَالَةَ وَأَدَّى الأَمَانَةَ وَنَصَحَ الْأُمَّةَ وَجَاهَدَ فِي اللهِ حَقَّ جِهَادِهِ حَتَّى أَتَاهُ اليَقِيْنُ، وَمَا تَرَكَ خَيْراً إِلَّا دَلَّ الأُمَّةَ عَلَيْهِ وَلَا تَرَكَ شَرّاً إِلَّا حَذَّرَ الْأُمَّةَ مِنْهُ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ. وَتَقْوَى اللهَ جَلَّ وَعَلَا: عَمَلٌ بِطَاعَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ رَجَاءَ ثَوَابَ اللهِ، وَتَرْكٌ لِمَعْصِيَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ خِيْفَةَ عَذَابِ اللهِ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Merokok adalah kebiasaan buruk, kesalahan yang terus-menerus, dan tabiat jelek yang dilakukan oleh banyak orang. Merokok berbahaya bagi badan, menyia-nyiakan harta, tidak menyehatkan bahkan merusak akal pikiran. Namun kita lihat orang-orang bisa bertahan melakukannya hari demi hari, bahkan berganti bulan dan tahun. Kita saksikan ada seseorang yang bertahan dengan kebiasaan buruk ini begitu lama.<\/p>\n<p>Tahukah Anda, bahwa rokok itu sangat berbahaya. Ia adalah racun yang mematikan. Dan berbahaya bagi orang lain. Orang-orang yang merokok tahu persis akan bahaya ini. Karena sedikit-banyak mereka merasakan dampak dari rokok yang mereka hisap. Mereka sudah merasakan dampak tersebut dalam waktu yang lama. Namun anehnya, mereka tetap enggan bersungguh-sungguh berhenti darinya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Allah telah menganugerahkan kita agama Islam. Agama yang agung dan penuh keberkahan. Islam datang untuk menjaga akal manusia, badan mereka, dan juga menjaga harta dan agama. Berkebalikan dari itu, aktivitas merokok merusak hal-hal yang dijaga Islam tersebut. Hal itu tampak jelas ketika kita membaca buku-buku karya ulama atau risalah pendek yang mereka tulis. Di dalamnya terdapat penjelasan yang terang bagi orang awam dan arahan bagi orang yang menyimpang.<\/p>\n<p>Ibadallah,<\/p>\n<p>Bagi orang-orang yang mempelajari kaidah-kaidah atau prinsip-prinsip syariat dari Alquran dan sunnah, tidak diragukan lagi, mereka pasti mengetahui keharaman rokok. Karena rokok memiliki bahaya yang besar dan dosa yang wajib dijauhi. Bagi para perokok, hendaknya mereka takut kepada Allah <em>‘Azza wa Jalla<\/em>. Bertaubat kepada-Nya. Menjauhi dan meninggalkan kebiasaan mereka yang buruk itu.<\/p>\n<p>Allah <em>Tabaraka wa Ta’ala<\/em> menjelaskan tentang kandungan syariat yang Dia perintahkan Rasul-Nya untuk menjelaskannya adalah<\/p>\n<p class=\"arab\">\nوَيُحِلُّ لَهُمُ الطَّيِّبَاتِ وَيُحَرِّمُ عَلَيْهِمُ الْخَبَآئِثَ\n<\/p>\n<p>“Dan (Rasul itu) menghalalkan bagi mereka segala yang baik dan mengharamkan bagi mereka segala yang buruk.” (QS. Al-A’raf: 157).<\/p>\n<p>Rokok, dengan persaksian para perokok sendiri adalah sesuatu yang buruk, bukan sesuatu yang baik. Rokok dapat membunuh seseorang, membunuh secara perlahan dan bertahap. Dalam sebuah penelitian dikatakan bahwa di antara penyebab kematian yang paling utama adalah rokok. Diterangkan bahwasanya lebih dari 500 juta orang mati setiap tahunnya disebabkan oleh rokok. Allah <em>Tabaraka wa Ta’ala<\/em> berfirman di dalam Alquran,<\/p>\n<p class=\"arab\">\nوَلاَ تَقْتُلُواْ أَنفُسَكُمْ إِنَّ اللّهَ كَانَ بِكُمْ رَحِيماً\n<\/p>\n<p>“Dan janganlah kamu membunuh dirimu; sesungguhnya Allah adalah Maha Penyayang kepadamu.” (QS. An-Nisa: 29).<\/p>\n<p>Dia juga berfirman,<\/p>\n<p class=\"arab\">\nوَلاَ تُلْقُواْ بِأَيْدِيكُمْ إِلَى التَّهْلُكَةِ وَأَحْسِنُوَاْ إِنَّ اللّهَ يُحِبُّ الْمُحْسِنِينَ\n<\/p>\n<p>“Dan janganlah kamu menjatuhkan dirimu sendiri ke dalam kebinasaan, dan berbuat baiklah, karena sesungguhnya Allah menyukai orang-orang yang berbuat baik.” (QS. Al-Baqarah: 195).<\/p>\n<p>Kita bersama tidak meragukan lagi bahwa para perokok dengan aktivitas merokok yang mereka lakukan telah menjatuhkan diri mereka dalam kebinasaan. Kebinasaan dalam kesehatan, harta, badan, bahkan istri dan anak-anaknya pun mendapatkan bahaya sebagai perokok pasif.<\/p>\n<p>Ibadallah,<\/p>\n<p>Di antara prinsip agung agama kita sabagaimana yang dijelaskan dalam hadits Nabi <em>shallallahu ‘alaihi wa sallam<\/em> adalah:<\/p>\n<p class=\"arab\">\nلَا ضَرَرَ وَلَا ضِرَارَ\n<\/p>\n<p>“Tidak boleh berbuat sesuatu yang memberikan mudharat (bahaya) pada diri sendiri dan orang lain.”<\/p>\n<p>Rokok mengabaikan prinsip yang agung ini. Rokok itu 100% bahaya dan mudharat, tidak ada manfaatnya sama sekali. Allah <em>Tabaraka wa Ta’ala<\/em> telah mengharamkan khamr, sebagaimana dalam firman-Nya,<\/p>\n<p class=\"arab\">\nوَإِثْمُهُمَا أَكْبَرُ مِن نَّفْعِهِمَا\n<\/p>\n<p>“Dan dosa keduanya (khamr dan judi) lebih besar dari manfaatnya.” (QS. Al-Baqarah: 219).<\/p>\n<p>Artinya, keduanya diharamkan karena bahayanya lebih besar dari manfaatnya. Bagaimana dengan rokok yang sama sekali tidak bermanfaat, 100% mudharat?<\/p>\n<p>Ibdallah,<\/p>\n<p>Ketahuilah, merokok itu adalah perbuatan menyia-nyiakan harta. Ada seseorang perokok yang memiliki usia sebagai perokok aktif selama tujuh tahun, ia menghitung-hitung uang yang ia habiskan untuk membeli rokok selama tujuh tahun mencapai 150 juta rupiah. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> menjelaskan kepada kita,<\/p>\n<p class=\"arab\">\n(( لاَ تَزُولُ قَدَمَا عَبْدٍ يَوْمَ الْقِيَامَةِ حَتَّى يُسْأَلَ عَنْ أربع)) وذكر منها (( وَعَنْ مَالِهِ مِنْ أَيْنَ اكْتَسَبَهُ وَفِيمَا أَنْفَقَهُ ))\n<\/p>\n<p>“Tidak bergeser kaki kedua kaki seorang hamba pada hari kiamat, hingga ditanya tentang empat perkara.” Di antaranya adalah “Tentang hartanya dari mana ia dapatkan dan untuk apa ia belanjakan.”<\/p>\n<p>Apa yang akan dijawab oleh seorang perokok pada hari kiamat kelak. Ketika ia dintanya bagaimana ia membelanjakan hartanya? Nabi <em>shallallahu ‘alaihi wa sallam<\/em> telah melarang menyebarkan desas-desus, banyak bertanya (yang tidak manfaat), dan menyia-nyiakan harta. Tidak diragukan lagi, membeli rokok adalah perbuatan yang nyata dalam menyia-nyiakan harta.<\/p>\n<p>Ibadallah,<\/p>\n<p>Wajib bagi seorang muslim untuk bertakwa kepada Allah <em>Tabaraka wa Ta’ala<\/em> dalam menjaga diri dan hartanya. Juga dalam menjaga akal dan agamanya. Wajib bagi setiap muslim menjaga hal-hal tersebut dengan penjagaan yang sempurna. Hendaknya mereka benar-benar mewaspadai hal-hal yang bisa melalaikan mereka dari penjagaan tersebut. Harta yang dihabiskan untuk membeli rokok, kemanakah ia pergi? Perusahaan apa yang memproduksi rokok tersebut? Kebanyakan perusahaan rokok adalah perusahaan milik orang-orang Yahudi. Bertambahlah kerugian yang dilakukan oleh para perokok. Mereka telah memberi mudharat pada harta, kesehatan, badan, ditambah mereka mengirimkan uang-uang mereka ke dalam saku-saku orang-orang Yahudi.<\/p>\n<p>Ibadallah,<\/p>\n<p>Khotib pernah membaca dalam sebuah jurnal kedokteran, ada sesuatu yang mengerikan. Dalam jurnal tersebut dokter menyatakan bahwa ia membawa seorang perokok, lalu ia meminta si perokok untuk menghebuskan asap rokoknya pada sebuah botol yang bening. Hal itu terus ia lakukan hingga habis sebatang rokoknya. Akibatnya, warna dari botol tersebut pun berubah. Ia menjelaskan hal itu adalah dampak dari asap rokok dan terjadi pula pada paru-paru hal yang lebih berbahaya dan lebih buruk dari yang terjadi pada botol tersebut.<\/p>\n<p>Oleh karena itu, para dokter menetapkan bahwa merokok adalah perbuatan yang sangat berbahaya bagi kesehatan. Buruk bagi mulut, tenggorokan, paru-paru, dan jantung. Rokok menyebabkan bahaya yang sangat banyak.<\/p>\n<p>Sebelumnya telah disampaikan bahwa para ulama yang berilmu tentang Alquran dan Sunnah telah menyepakati akan keharaman rokok. Ia adalah aktivitas yang berdosa jika dilakukan.<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah <em>Tabaraka wa Ta’ala<\/em>. Hendaknya para perokok segera meninggalkan rokoknya dan bertaubat kepada Allah <em>‘Azza wa Jalla<\/em>. Dan pada kesempatan yang mulia ini, kita hadapkan diri kita kepada Allah <em>Tabaraka wa Ta’ala<\/em>, memohon kepada-Nya dengan nama dan sifat-Nya yang mulia agar Allah membantu saudara-saudara kita yang kita cintai agar diberi kekuatan untuk meninggalkan dan berlepas diri dari kebiasaan merokok.<\/p>\n<p class=\"arab\">\nإِنَّهُ تَبَارَكَ وَتَعَالَى سَمِيْعُ الدُّعَاءِ وَهُوَ أَهْلُ الرَّجَاءِ وَهُوَ حَسْبُنَا وَنِعْمَ الوَكِيْلِ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الْفَضْلِ وَالْجُوْدِ وَالاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَبَارَكَ وَتَعَالَى.\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Seruan dan nasihat ini kami sampaikan kepada saudara-saudara di negeri tercinta ini, kepada para perokok, para penjual rokok, dan mereka yang terkait dengan hal itu. Kami menasihatkan, hendaknya mereka bertakwa kepada Allah. Hendaknya mereka mensyukuri nikmat harta dengan cara menafkahkannya di jalan yang Allah ridhai. Mensyukuri nikmat sehat dengan tidak menjadikannya dengan sengaja menjadi sakit. Mensyukuri nikmat badan dengan tidak merusaknya.<\/p>\n<p class=\"arab\">\nهَذَا وَصَلُّوْا وَسَلِّمُوْا &#8211; رَعَاكُمُ اللهُ &#8211; عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وقال صلى الله عليه وسلم : ((مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِي بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ وَدَمِّرْ أَعْدَاءَ الدِّيْنِ وَاحْمِ حَوْزَةَ الدِّيْنِ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِهُدَاكَ وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ وَأَعِنْهُ عَلَى طَاعَتِكَ يَا ذَا الْجَلَالِ وَ الإِكْرَامِ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِيْ فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِيْ فِيْهَا مَعَادُنَا وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِيْ كُلِّ خَيْرٍ وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.<\/p>\n<p class=\"arab\">\nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ، وَصَلَّى اللهُ وَسَلَّمَ وَبَارِكْ وَأَنْعِمْ عَلَى عَبْدِ اللهِ وَرَسُوْلِهِ نَبِيِّنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ بَلَّغَ الرِسَالَةَ وَأَدَّى الأَمَانَةَ وَنَصَحَ الْأُمَّةَ وَجَاهَدَ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3013,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3012"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3012"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3012\/revisions"}],"predecessor-version":[{"id":3014,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3012\/revisions\/3014"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3013"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3012"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3012"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3012"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}