{"id":3015,"date":"2014-12-19T14:39:27","date_gmt":"2014-12-19T14:39:27","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3015"},"modified":"2014-12-19T14:39:27","modified_gmt":"2014-12-19T14:39:27","slug":"saling-menghargai-antar-sesama-pengguna-jalan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3015-saling-menghargai-antar-sesama-pengguna-jalan.html","title":{"rendered":"Saling Menghargai Antar Sesama Pengguna Jalan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ ومُبلِّغُ النَّاسِ شَرْعَهُ، مَا تَرَكَ خَيْرًا إِلَّا دَلَّ الْأُمَّةَ عَلَيْهِ وَلَا شَرًّا إِلَّا حَذَّرَهَا مِنْهُ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاَتَّقُوْا اللهَ تَعَالَى؛ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ، وَأَرْشَدَهُ إِلَى خَيْرِ أُمُوْرِ دِيْنِهِ وَدُنْيَاهُ.<\/p>\n<p class=\"arab\">\nوَتَقْوَى اللهِ جَلَّ وَعَلَا عَمَلٌ بِطَاعَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ رَجَاءَ ثَوَابِ اللهِ، وَتَرْكٌ لِمَعْصِيَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ خِيْفَةَ عَذَابِ اللهِ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Di antara nikmat besar dari Allah kepada kita dalam kehidupan beragama ini adalah Dia menjadikan agama ini menjaga hal-hal yang maslahat bagi para hamba. Agama ini menjaga hak-hak sesama hamba. Seorang hamba dijamin kebahagiaannya dalam agama ini, jikalau mereka menegakkan hak-hak saudara mereka sesama muslim. Yaitu hak-hak yang telah digariskan oleh agama yang penuh berkah ini. Karena agama kita adalah agama yang menjaga hak dan memperhatikan kemaslahatan.<\/p>\n<p>Ibadallah,<\/p>\n<p>Di antara contoh yang sangat menarik yang Islam ajarkan kepada kita dalam menjaga hak-hak sesama saudara kita adalah bimbingan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dalam sebuah hadits yang diriwayatkan oleh Abu Sai’d al-Khudri <em>radhiallahu ‘anhu<\/em>, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\n(( إِيَّاكُمْ وَالْجُلُوسَ فِي الطُّرُقَاتِ )) قَالُوا يَا رَسُولَ اللَّهِ مَا لَنَا بُدٌّ مِنْ مَجَالِسِنَا نَتَحَدَّثُ فِيهَا ، قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ (( فَإِذَا أَبَيْتُمْ إِلَّا الْمَجْلِسَ فَأَعْطُوا الطَّرِيقَ حَقَّهُ )) قَالُوا وَمَا حَقُّهُ ؟ قَالَ (( غَضُّ الْبَصَرِ ، وَكَفُّ الْأَذَى ، وَرَدُّ السَّلَامِ ، وَالْأَمْرُ بِالْمَعْرُوفِ ، وَالنَّهْيُ عَنْ الْمُنْكَرِ)).\n<\/p>\n<p>“Janganlah kalian duduk-duduk di (tepi) jalanan.” Para sahabat bertanya, “Sesungguhnya kami perlu duduk-duduk untuk berbincang-bincang.” Beliau berkata, “Jika kalian tidak bisa melainkan harus duduk-duduk, maka berilah hak jalan tersebut.” Mereka bertanya, “Apa hak jalan tersebut, wahai Rasulullah?” Beliau menjawab, “Menundukkan pandangan, tidak mengganggu (menyakiti orang), menjawab salam, memerintahkan kepada yang ma’ruf dan mencegah dari yang mungkar”. (HR. Bukhari dan Muslim).<\/p>\n<p>Ibadallah,<\/p>\n<p>Lima hal ini dituntunkan oleh Nabi <em>shallallahu ‘alaihi wa sallam<\/em> kepada kita, lima hal ini dikenal dengan istilah hak-hak jalan. Dan kelimanya bukan berari membatasi hak-hak jalan itu hanya ada lima saja. Hak-hak jalan banyak sekali dan lima hal ini adalah di antaranya. Oleh karena itu, terdapat hadits lain dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dalam permasalahan ini. Seperti menunjuki dalam hal kebaikan, menolong orang yang dizalimi, dan lain-lain.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dalam hadits ini “berilah hak jalan tersebut” adalah sebuah prinsip penting dalam hak-hak tersebut, lalu beliau memberikan beberapa contoh di antaranya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Jika saja orang-orang yang duduk-duduk di pinggir jalan mempraktikkan hal ini niscaya keadaan kaum muslimin akan baik.<\/p>\n<p>Berilah hak jalan tersebut, adalah sebuah kalimat ringkas yang sarat akan makna. Wajib bagi kita semua untuk memperhatikannya, mempraktikannya dalam kehidupan kita dan sosialisasi kita di masayarakat. Kita praktikkan tiap kali kita keluar dari rumah kita. Setiap Nabi <em>shallallahu ‘alaihi wa sallam<\/em> keluar dari rumahnya, beliau mengucapkan,<\/p>\n<p class=\"arab\">\nاللَّهمَّ إِنِّي أَعُوذُ بِكَ أَنْ أَضِلَّ أَوْ أُضَلُّ ، أَوْ أَزلَّ أَوْ أُزَلُّ ، أَوْ أَظْلِمَ أَوْ أُظْلَمُ ، أَوْ أَجْهَلَ أَوْ يُجْهَلَ عَلَيَّ\n<\/p>\n<p>“Ya Allah, aku berlindung kepada-Mu dari: aku tersesat, atau aku menyesatkan, atau membuat tergelincir, atau aku digelincirkan, atau aku menzalimi atau aku dizalimi, atau membodohi atau dibodohi.”<\/p>\n<p>Apa yang beliau lakukan itu mempertegas akan kaidah dan prinsip agung yang telah kita sebutkan tadi yakni berilah hak jalan tersebut.<\/p>\n<p>Berilah hak-hak jalan adalah sebuah prinsip agung yang kita butuhkan bersama. Perlu kita praktikkan dalam kehidupan kita agar kita selamat dan aman dan demikian juga orang lain dapat merasakan keselamatan dan keamanan dari perbuatan kita. Para ulama terdahulu sering berdoa,<\/p>\n<p class=\"arab\">\nاللَّهُمَّ سَلِّمْنِي وَسَلِّمْ مِنِّي\n<\/p>\n<p>“Ya Allah selamatkanlah aku dan selamatkanlah orang-orang dari gangguanku.”<\/p>\n<p>Sekali lagi khotib tekankan, wajib bagi kita untuk memberikan hak-hak jalan. Agar kehidupan yang bahagia dan sosialisasi antar sesama dengan akhlak mulia dapat terwujud.<\/p>\n<p>Ibadallah,<\/p>\n<p>Kalau kita perhatikan keadaan masyarakat kita saat ini, kita menyaksikan sebuah muamalah dan sosialisasi yang cukup memprihatinkan. Banyak dari kita yang meremehkan hak-hak dan mengabaikan kewajiban. Di antaranya, ada orang yang duduk sambil meminum jus atau memakan suatu makanan, kemudian mereka membuang sampahnya ke jalanan. Bukankan tempat itu akan dilewati oleh orang yang lebih tua darinya dan saudaranya sesama muslim? Bukankah jalan-jalan itu akan dilalui tetangganya? Dimanakah haknya jalan dan dimanakah haknya kaum muslimin?<\/p>\n<p>Orang-orang yang membuang sampah sembarangan di jalanan tanpa kepedulian, manakah praktik mereka dari prinsip yang agung ini?<\/p>\n<p>Hal-hal ini, yakni muamalah yang jelek yang kita lihat dilakukan orang-orang dari mobil-mobil mereka ketika mereka mengendarainya di jalanan. Mereka melakukan muamalah yang menimbulkan gangguan, tidak memperhatikan hak jalan. Di antara mereka juga ada yang menimbulkan suara yang bising baik dari suara kendaraan atau radio yang dikencangkan volumenya. Ada juga yang kebut-kebutan dan mengabaikan rambu-rambu. Bahkan sebagian pemuda melakukan aksi ugal-ugalan di jalanan, mereka sama sekali tidak menghargai hak jalan dan pengguna jalan. Betapa banyak hak orang yang dizalimi dan aturan-aturan yang dilanggar karena tingkah pola yang demikian.<\/p>\n<p>Ibadallah,<\/p>\n<p>Contoh-contoh yang diberikan Nabi dan aturan-aturan yang maslahat lainnya menunjukkan akan persamaan hak. Wajib bagi setiap muslim bertakwa kepada Allah dalam urusan ini. Menjaga hak-hak saudaranya di jalan raya.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِنَّا عَلَى هُدَاكَ وَأَصْلِحْ لَنَا شَأْنَنَا كُلَّهُ، وَوَفِّقْنَا لِكُلِّ خَيْرٍ يَا ذَا الْجَلَالِ وَالإِكْرَامِ.<\/p>\n<p class=\"arab\">\nأَقُوْلْ هَذَا الْقَوْلَ وَاَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَاسِعِ الْفَضْلِ وَالْجُوْدِ وَالْاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Di antara teladan menarik lainnya dari bimbingan Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dalam menjaga hak jalan adalah menajaga ketenangan orang lain. Ketika Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> keluar dari Arafah menuju Muzdalifah bersama rombongan kaum muslimin, beliau memegang pendek tali kekang ontanya agar onta berjalan perlahan dan tenang. Kemudian beliau bersabda,<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ السَّكِينَةَ السَّكِينَةَ\n<\/p>\n<p>“Wahai rombongan, berjalanlah dengan tenang, berjalan dengan tenang.”<\/p>\n<p>Hal ini beliau lakukan sebagai realisasi menunaikan hak-hak jalan sehingga orang-orang lain atau jamaah haji yang lain tidak terganggu.<\/p>\n<p>Ketika jalanan padat, hendaknya kendaraan baik motor ataupun mobil berjalan dengan tenang. Janganlah para pengemudi tidak peduli dengan keselamatan dan hak orang lain. Jangan sampai para pengemudi membuat pengguna jalan lainnya merasa terganggu dan terancam. Wajib bagi kita semua untuk bertakwa keapda Allah <em>‘Azza wa Jalla<\/em> dan mempraktikkan sabda Nabi kita <em>shallallahu ‘alaihi wa sallam<\/em> “Berilah jalan itu haknya”.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا – رَعَاكُمُ اللهُ – عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وقال صلى الله عليه وسلم : ((مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِي بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ وَدَمِّرْ أَعْدَاءَ الدِّيْنِ وَاحْمِ حَوْزَةَ الدِّيْنِ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِهُدَاكَ وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ وَأَعِنْهُ عَلَى طَاعَتِكَ يَا ذَا الْجَلَالِ وَ الإِكْرَامِ. اَللَّهُمَّ وَفِّق جَمِيْعَ وُلَاةِ أَمْرِ المُسْلِمِيْنَ لِكُلِّ قَوْلٍ سَدِيْدٍ وَعَمَلٍ رَشِيْدٍ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا، وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّورِ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَأَزْوَاجِنَا وَذُرِّيَّاتِنَا وَأَمْوَالِنَا وَأَوْقَاتِنَا وَاجْعَلْنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَأَصْلِحْ لَنَا شَأْنَنَا كُلَّهُ وَلَا تَكِلْنَا إِلَى أَنْفُسِنَا طَرْفَةَ عَيْنٍ، اَللَّهُمَّ اغْفِرْ لَنَا ذُنثوْبَنَا وَاجْعَلْ عَمَلَنَا فِي رِضَاكَ، وَوَفِّقْنَا لِطَاعَتِكَ يَا ذَا الْجَلَالِ وَالإِكْرَامِ، رَبَّنَا إِنَّا ظَلَمْنَا أَنفُسَنَا وإنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتَ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ .<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Abdurrazzaq bin Abdul Muhsin al-Abbad<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ ومُبلِّغُ النَّاسِ شَرْعَهُ، مَا تَرَكَ خَيْرًا إِلَّا [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3016,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3015"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3015"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3015\/revisions"}],"predecessor-version":[{"id":3017,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3015\/revisions\/3017"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3016"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3015"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3015"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3015"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}