{"id":3018,"date":"2014-12-19T18:46:23","date_gmt":"2014-12-19T18:46:23","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3018"},"modified":"2014-12-19T18:46:23","modified_gmt":"2014-12-19T18:46:23","slug":"barang-dagangan-yang-haram-diperjual-belikan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3018-barang-dagangan-yang-haram-diperjual-belikan.html","title":{"rendered":"Barang Dagangan Yang Haram Diperjual-Belikan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ اِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya Allah <em>Jalla wa ‘Ala<\/em> telah menghalalkan banyak jalan untuk mencari nafkah. Dia membolehkan mencari rezeki dengan cara yang halal di bumi-Nya. Dan Dia bukakan berbagai pintu rezeki bagi para hamba-Nya. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَجَعَلْنَا النَّهَارَ مَعَاشاً\n<\/p>\n<p>“Dan Kami jadikan siang untuk mencari penghidupan.” (QS. An-Naba: 11).<\/p>\n<p>Dia juga berfirman,<\/p>\n<p class=\"arab\">\nوَجَعَلْنَا لَكُمْ فِيهَا مَعَايِشَ قَلِيلاً مَّا تَشْكُرُونَ\n<\/p>\n<p>“Kami adakan bagimu di muka bumi (sumber) penghidupan. Amat sedikitlah kamu bersyukur.” (QS. Al-A’raf: 10).<\/p>\n<p class=\"arab\">\nلَيْسَ عَلَيْكُمْ جُنَاحٌ أَن تَبْتَغُواْ فَضْلاً مِّن رَّبِّكُمْ\n<\/p>\n<p>“Tidak ada dosa bagimu untuk mencari karunia (rezeki hasil perniagaan) dari Tuhanmu.” (QS. Al-Baqarah: 198).<\/p>\n<p class=\"arab\">\nوَآخَرُونَ يَضْرِبُونَ فِي الْأَرْضِ يَبْتَغُونَ مِن فَضْلِ اللَّهِ\n<\/p>\n<p>“Dan orang-orang yang berjalan di muka bumi mencari sebagian karunia Allah.” (QS. Al-Muzammil: 20).<\/p>\n<p class=\"arab\">\nفَانتَشِرُوا فِي الْأَرْضِ وَابْتَغُوا مِن فَضْلِ اللَّهِ\n<\/p>\n<p>“maka bertebaranlah kamu di muka bumi; dan carilah karunia Allah.” (QS. Al-Jum’ah: 10).<\/p>\n<p class=\"arab\">\nوَأَحَلَّ اللّهُ الْبَيْعَ وَحَرَّمَ الرِّبَا\n<\/p>\n<p>“Allah telah menghalalkan jual-beli dan mengharamkan riba.” (QS. Al-Baqarah: 275).<\/p>\n<p>Dan masih banyak lagi ayat-ayat selain ayat-ayat yang telah khotib sebutkan.<\/p>\n<p>Namun, wajib bagi setiap muslim memperoleh harta dengan cara yang benar dan hendaknya mereka mencari rezeki dari jalan yang dibolehkan dan diridhai oleh syariat. Serta menjauhi mata pencarian yang jelek dan diharamkan.<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nمَنْ يَأْخُذْ مَالاً بِحَقِّهِ يُبَارَكْ لَهُ فِيهِ ، وَمَنْ يَأْخُذْ مَالاً بِغَيْرِ حَقِّهِ فَمَثَلُهُ كَمَثَلِ الَّذِى يَأْكُلُ وَلاَ يَشْبَعُ\n<\/p>\n<p>“Barangsiapa yang mengambil harta yang menjadi haknya, maka akan diberikan keberkahan kepadanya. Dan barangsiapa yang mengambil harta yang bukan menjadi haknya, maka ia adalah seperti hewan yang selalu makan dan tidak pernah merasa kenyang.” (HR. Muslim).<\/p>\n<p>Yaitu keberkahan akan hilang dari harta yang diperoleh dari jalan yang haram walaupun jumlahnya banyak dan berlipat-lipat. Apa yang bisa diharapkan dari harta yang telah hilang keberkahannya?<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> juga bersabda,<\/p>\n<p class=\"arab\">\nإِنَّ هَذَا الْمَالَ خَضِرَةٌ حُلْوَةٌ مَنْ أَصَابَهُ بِحَقِّهِ بُورِكَ لَهُ فِيهِ ، وَرُبَّ مُتَخَوِّضٍ فِيمَا شَاءَتْ بِهِ نَفْسُهُ مِنْ مَالِ اللَّهِ وَرَسُولِهِ لَيْسَ لَهُ يَوْمَ الْقِيَامَةِ إِلاَّ النَّارُ<\/p>\n<p>“Sesungguhnya harta itu hijau dan manis. Barangsiapa mengambilnya sesuai haknya, ia diberkahi dalam harta itu. Dan berapa banyak orang yang mengelola harta Allah dan rasul-Nya sesuai kehendak nafsunya sendiri, yang pada hari kiamat tidak ada balasan baginya selain neraka.” (HR. Tirmidzi).<\/p>\n<p>Dalam sabdanya yang lain,<\/p>\n<p class=\"arab\">\nإِنَّ هَذَا الْمَالَ خَضِرَةٌ حُلْوَةٌ فَمَنْ أَخَذَهُ بِحَقِّهِ وَوَضَعَهُ فِى حَقِّهِ فَنِعْمَ الْمَعُونَةُ هُوَ\n<\/p>\n<p>“Barangsiapa yang mengambil harta dengan cara yang benar dan membelanjakannya dengan benar pula, maka ia adalah sebaik-baik bekal.” (HR. Bukhari dan Muslim).<\/p>\n<p>Dari Abu Hurairah <em>radhiallahu ‘anhu<\/em>, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ طَيِّبٌ لاَ يَقْبَلُ إِلاَّ طَيِّبًا وَإِنَّ اللَّهَ – عز وجل &#8211; أَمَرَ الْمُؤْمِنِينَ بِمَا أَمَرَ بِهِ الْمُرْسَلِينَ فَقَالَ : { يَا أَيُّهَا الرُّسُلُ كُلُوا مِنَ الطَّيِّبَاتِ وَاعْمَلُوا صَالِحًا } وَقَال: {يَا أَيُّهَا الَّذِينَ آمَنُوا كُلُوا مِنْ طَيِّبَاتِ مَا رَزَقْنَاكُمْ} ثُمَّ ذَكَرَ الرَّجُلَ يُطِيلُ السَّفَرَ أَشْعَثَ أَغْبَرَ يَمُدُّ يَدَيْهِ إِلَى السَّمَاءِ يَا رَبِّ يَا رَبِّ وَمَطْعَمُهُ حَرَامٌ وَمَشْرَبُهُ حَرَامٌ وَمَلْبَسُهُ حَرَامٌ وَغُذِىَ بِالْحَرَامِ فَأَنَّى يُسْتَجَابُ لِذَلِكَ<\/p>\n<p>“Sesungguhnya Allah itu <em>thoyyib<\/em> (baik). Allah tidak akan menerima sesuatu melainkan dari yang <em>thoyyib<\/em> (baik) pula. Dan sesungguhnya Allah telah memerintahkan kepada orang-orang mukmin seperti yang diperintahkan-Nya kepada para Rasul. Firman-Nya: ‘Wahai para Rasul! Makanlah makanan yang baik-baik (halal) dan kerjakanlah amal shalih. Sesungguhnya Aku Maha Mengetahui apa yang kamu kerjakan.’ Dan Allah juga berfirman: ‘Wahai orang-orang yang beriman! Makanlah rezeki yang baik-baik yang telah kami rezekikan kepadamu.&#8217;” Kemudian Nabi <em>shallallahu ‘alaihi wa sallam<\/em> menceritakan tentang seorang laki-laki yang telah menempuh perjalanan jauh, sehingga rambutnya kusut, masai dan berdebu. Orang itu mengangkat tangannya ke langit seraya berdo’a: “Wahai Tuhanku, wahai Tuhanku.” Padahal, makanannya dari barang yang haram, minumannya dari yang haram, pakaiannya dari yang haram dan diberi makan dari yang haram, maka bagaimanakah Allah akan memperkenankan doanya?” (HR. Muslim).<\/p>\n<p>Dari Abu Hurairah <em>radhiallahu ‘anhu<\/em>, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nيَأْتِي عَلَى النَّاسِ زَمَانٌ مَا يُبَالِي الرَّجُلُ مِنْ أَيْنَ أَصَابَ الْمَالَ مِنْ حَلَالٍ أَوْ حَرَامٍ\n<\/p>\n<p>“Akan datang kepada manusia suatu masa, dimana orang tidak lagi memedulikan dari mana ia mendapatkan harta, apakah dari hasil yang halal ataukah dari hasil yang haram.” (HR. An-Nasai).<\/p>\n<p>Dari Jabir <em>radhiallahu ‘anhu<\/em>ma, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nكُلُّ جَسَدٍ نَبَتَ مِنْ سُحْتٍ فَالنَّارُ أَوْلَى بِهِ. رواه الحاكم والبيهقي\n<\/p>\n<p>“Setiap jasad yang tumbuh dari harta haram, maka nerakalah yang lebih tepat menjadi tempatnya.” (HR. al-Hakim dan al-Baihaqi).<\/p>\n<p>Dan masih banyak lagi hadits-hadits yang semakna dengan hadits-hadits yang baru saja khotib sampaikan.<\/p>\n<p>Ibadallah,<\/p>\n<p>Hendaklah kita bertakwa kepada Allah dalam perniagaan kita, harta, dan usaha-usaha kita. Wajib bagi kita mewaspadai yang haram. Karena cara mencarai nafkah dari jalan yang haram adalah sesuatu yang rusak dan jelek akibatnya baik di dunia maupun di akhirat. Cara mencari nafkah dengan jalan yang haram adalah jauh dari keberkahan. Dan pada hakikatnya cara-cara seperti itu adalah cara yang rendah dan membinasakan.<\/p>\n<p>Ibadallah,<\/p>\n<p>Jual beli atau perdagangan yang diharamkan oleh syariat ada banyak. Wajib bagi setiap muslim menjaga diri dan mewaspadai dari bentuk perdagangan demikian, apalagi sampai terjatuh di dalamnya agar harta dan rezeki mendapat berkah. Bentuk-bentuk perdagangan yang diharamkan adalah:<\/p>\n<p><strong>Pertama<\/strong>: Jual beli barang-barang yang diharamkan oleh syariat.<\/p>\n<p>Apabila Allah <em>Subhanahu wa Ta’ala<\/em> mengharamkan sesuatu, maka ia mengharamkan pula memperdagangkannya. Karena yang demikian sama saja seseorang mendistribusikan sesuatu yang haram. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> melarang memperjual-belikan bangkai, khamr, babi, dan patung-patung.<\/p>\n<p>Barangsiapa yang memperjual-belikan bangkai, yaitu daging yang disembelih tidak sesuai ketentuan syariat, haram hukumnya. Dan mengambil manfaat dari hasil perdagangan tersebut juga haram. Sama halnya juga dengan memperjual-belikan daging yang sudah busuk yang mudharat bagi orang yang memakannya, yang jika dikonsumsi bisa menyebabkan seseorang sakit.<\/p>\n<p><strong>Kedua<\/strong>: Jual beli khamr.<\/p>\n<p>Khamr adalah segala sesuatu yang secara dzatnya memabukkan. Hal ini berdasarkan sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em>,<\/p>\n<p class=\"arab\">\nكُلُّ مُسْكِرٍ خَمْرٌ وَكُلُّ خَمْرٍ حَرَامٌ\n<\/p>\n<p>“Setiap yang memabukkan adalah khamr dan setiap khamr haram hukumnya.”<\/p>\n<p>Termasuk dalam hal ini, jual beli ganja, opium, heroin, dan jenis-jenis narkoba lainnya. Orang-orang yang memperjual-belikan yang demikian mereka telah melakukan tindak kriminal dan melanggar hak kaum muslimin. Hasil dari perdagangan barang-barang haram ini adalah seburuk-buruk penghasilan. Dan bagi para pengedarnya berhak untuk mendapatkan hukuman mati karena mereka termasuk orang-orang yang mengadakan pengrusakan di muka bumi.<\/p>\n<p><strong>Ketiga<\/strong>: Jual beli rokok dan syisya.<\/p>\n<p>Rokok dan syisya adalah dua hal yang kotor yang menyebabkan banyak penyakit dan berbahaya bagi kesehatan. Keduanya sama sekali tidak memiliki manfaat dari sisi manapun. Dan bahayanya laten bagi kehidupan individu dan masyarakat.<\/p>\n<p>Tidak diragukan lagi, rokok dan syisya adalah sesuatu yang haram untuk dikonsumsi. Haram dari segala sisi dan aspek. Membelanjakan harta pada keduanya adalah bentuk penyia-nyiaan terhadap harta, menghabiskan waktu pada perbuatan dosa dan haram, mengancam kesehatan, menghilangkan keceriaan pada wajah, menghitamkan bibir, mencemari udara yang akan dihisap orang lain, dan masih banyak lagi bahaya dan mudharat dari rokok dan syisya.<\/p>\n<p>Mengonsumsinya, memperjual-belikannya, dan menyediakannya adalah haram hukumnya.<\/p>\n<p><strong>Keempat<\/strong>: Jual beli alat-alat musik dengan berbagai jenisnya.<\/p>\n<p>Hal ini berdasarkan firman Allah <em>Ta’ala<\/em>,<\/p>\n<p class=\"arab\">\nوَمِنَ النَّاسِ مَن يَشْتَرِي لَهْوَ الْحَدِيثِ لِيُضِلَّ عَن سَبِيلِ اللَّهِ\n<\/p>\n<p>“Dan di antara manusia (ada) orang yang mempergunakan perkataan yang tidak berguna untuk menyesatkan (manusia) dari jalan Allah.” (QS. Luqman: 6).<\/p>\n<p>Dan berdasarkan sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em>,<\/p>\n<p class=\"arab\">\nلَيَكُونَنَّ مِنْ أُمَّتِى أَقْوَامٌ يَسْتَحِلُّونَ الْحِرَ وَالْحَرِيرَ وَالْخَمْرَ وَالْمَعَازِفَ\n<\/p>\n<p>“Sungguh akan ada dari umatku kaum-kaum yang menghalalkan zina, kain sutra (bagi lelaki), khomer (segala sesuatu yang memabukkan), dan alat-alat music.” (HR. Bukhari).<\/p>\n<p><strong>Kelima<\/strong>: Jual beli patung makhluk yang memiliki ruh.<\/p>\n<p>Maksud patung yang memiliki ruh adalah patung-patung makhluk hidup semisal manusia dan hewan. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> yang dikenal dengan sifat penyayang, telah melaknat orang-orang pembuat patung bernyawa atau pelukisnya. Beliau memberikan kabar gaib bahwa pemahat patung dan pelukis makhluk bernyawa akan mendapatkan siksa yang keras pada hari kiamat kelak. Dan beliau mengabarkan bahwa malaikat enggan memasuki rumah yang terdapat patung-patung dan gambar-gambar makhluk bernyawa.<\/p>\n<p><strong>Keenam<\/strong>: Jual beli film-film yang saru atau memancing nafsu birahi.<\/p>\n<p>Film-film yang mempertontonkan aurat wanita dan gambar-gambar yang hina adalah perbuatan yang keji. Hanya orang-orang yang mencintai kekejian dan kerendahan saja yang mau menyaksikannya. Hal ini sangat jauh sekali dari adab dan akhlak Islam yang mulia dan tinggi.<\/p>\n<p>Selain itu, ada juga hal yang mengkhawatirkan yang beredar di masyarakat kita, yaitu banyaknya sinetron di berbagai stasiun televisi. Sinetron-sinetron tersebut memuat kesesatan dan pemikiran ateis, juga hal-hal yang merusak agama. Menyaksikannya hanya akan mematikan rasa cemburu, merusak adab dan akhlak, serta menceburkan diri pada kerusakan dan perbuatan rendahan.<\/p>\n<p>Ayyuhal mukminun ibadallah,<\/p>\n<p>Wajib bagi kita semua untuk mendekatkan diri kepada Allah <em>Jalla wa ‘Ala<\/em> dalam setiap urusan kita. Dalam ibadah kita. Dalam muamalah kita. Dalam perniagaan kita. Dan dalam setiap aktivitas kita. Dari Abu Hurairah <em>radhiallahu ‘anhu<\/em>, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ – تعالى &#8211; يَغَارُ ، وَغَيْرَةُ اللَّهِ أَنْ يَأْتِيَ الْمُؤْمِنُ مَا حَرَّمَ اللَّه\n<\/p>\n<p>“Sesungguhnya Allah <em>Ta’ala<\/em> juga cemburu. Cemburunya Allah adalah ketika ada seorang hamba melakukan apa yang Dia haramkan untuknya.”<\/p>\n<p>Allah <em>Jalla wa ‘Ala<\/em> mengharamkan kepada hamba-Nya sesuatu yang di dalamnya terdapat kejelekan bagi para hamba, baik pada urusan agama maupun dunia, baik pada masa sekarang ataupun masa yang akan datang. Allah <em>Subhanahu wa Ta’ala<\/em> Maha Bijaksana dalam penciptaan-Nya. Dia telah menerangkan kepada hamba-hamba-Nya mana yang halal dan memberikan batas-batasnya agar jangan dilewati. Dia juga telah menjelaskan mana yang haram dan batas-batasnya. Dia berfirman,<\/p>\n<p class=\"arab\">\nتِلْكَ حُدُودُ اللّهِ فَلاَ تَعْتَدُوهَا وَمَن يَتَعَدَّ حُدُودَ اللّهِ فَأُوْلَـئِكَ هُمُ الظَّالِمُونَ\n<\/p>\n<p>“Itulah hukum-hukum Allah, maka janganlah kamu melanggarnya. Barangsiapa yang melanggar hukum-hukum Allah mereka itulah orang-orang yang zalim.” (QS. Al-Baqarah: 229).<\/p>\n<p>Tentang yang haram, Allah berfirman,<\/p>\n<p class=\"arab\">\nتِلْكَ حُدُودُ اللّهِ فَلاَ تَقْرَبُوهَا كَذَلِكَ يُبَيِّنُ اللّهُ آيَاتِهِ لِلنَّاسِ لَعَلَّهُمْ يَتَّقُونَ\n<\/p>\n<p>“Itulah larangan Allah, maka janganlah kamu mendekatinya. Demikianlah Allah menerangkan ayat-ayat-Nya kepada manusia, supaya mereka bertakwa.” (QS. Al-Baqarah: 187).<\/p>\n<p class=\"arab\">\nنَسْأَلُ اللهَ الكَرِيْمَ أَنْ يُبَصِّرَنَا جَمِيْعاً بِحُدُوْدِ دِيْنِهِ، وَأَنْ يُفَقِّهَنَا فِي شَرْعِهِ وَتَنْزِيْلِهِ، وَأَنْ يَّمُنَّ عَلَيْنَا بِالرِّزْقِ الطَيِّبِ اَلْحَلَالِ، اَللَّهُمَّ بَارِكْ لَنَا فِي أَعْمَارِنَا وَأَمْوَالِنَا وَذُرِّيَّاتِنَا وَاغْفِرْ لَنَا إِنَّكَ أَنْتَ الغَفُوْرُ الرَحِيْمُ .<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَاسِعِ الْفَضْلِ وَالْجُوْدِ وَالْاِمْتِنِانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى.<\/p>\n<p>Ibadallah,<\/p>\n<p>Dalam sebuah hadits shahih dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, beliau bersabda,<\/p>\n<p class=\"arab\">\n((لاَ تَزُولُ قَدَمَا عَبْدٍ يَوْمَ الْقِيَامَةِ حَتَّى يُسْأَلَ عَنْ أربع )) وذكر منها: (( وَعَنْ مَالِهِ مِنْ أَيْنَ اكْتَسَبَهُ وَفِيمَا أَنْفَقَهُ))\n<\/p>\n<p>“Tidak bergeser kaki kedua kaki seorang hamba pada hari kiamat, hingga ditanya tentang empat perkara.” Di antaranya adalah “Tentang hartanya dari mana ia dapatkan dan untuk apa ia belanjakan.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Barangsiapa yang yakin kalau dia akan dihisab dan mempertanggung-jawabkan pekerjaan dan hartanya pada hari kiamat kelak, hendaknya ia mempersiapkan jawaban dari apa yang akan ditanyakan. Mempersiapkan diri dengan jawaban yang benar.<\/p>\n<p>Orang yang cerdas adalah mereka yang mampu menundukkan hawa nafsunya agar mau beramal untuk kehidupan setelah kematian. Sementara orang yang lemah adalah mereka yang memperturutkan hawa nafsunya dan panjang angan-angannya.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا – رَعَاكُمُ اللهُ – عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وقال صلى الله عليه وسلم : ((مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِي بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ، اَللَّهُمَّ وَآمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِهُدَاكَ وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِيْ الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Abdurrazzaq bin Abdul Muhsin al-Abbad<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ . أَمَّا بَعْدُ: عِبَادَ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3019,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3018"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3018"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3018\/revisions"}],"predecessor-version":[{"id":3020,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3018\/revisions\/3020"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3019"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3018"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3018"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3018"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}