{"id":3021,"date":"2014-12-20T09:31:55","date_gmt":"2014-12-20T09:31:55","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3021"},"modified":"2014-12-20T09:31:55","modified_gmt":"2014-12-20T09:31:55","slug":"cahaya-di-wajah-orang-orang-yang-memahami-ilmu-agama","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3021-cahaya-di-wajah-orang-orang-yang-memahami-ilmu-agama.html","title":{"rendered":"Cahaya di Wajah Orang-Orang Yang Memahami Ilmu Agama"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الَّذِيْ أَتَمَّ لَنَا النِعْمَةَ، وَجَعَلَ أُمَّتَنَا أُمَّةَ الإِسْلَامِ خَيْرُ أُمَّةٍ، هَدَى مَنْ شَاءَ مِنْ عِبَادِهِ إِلَى دِيْنِهِ القَوِيْمُ، وَأَكْرَمَ مَنْ أَكْرَمَ مِنْهُمْ بِلُزُوْمِ صِرَاطِهِ المُسْتَقِيْمِ، لَهُ جَلَّ وَعَلَا اَلْحَمْدُ أَوَّلاً وَآخِرًا، وَلَهُ الشُكْرُ ظَاهِراً وَبَاطِنًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، بَلَّغَ الرِسَالَةَ وَأَدَّى الأَمَانَةَ وَنَصَحَ الْأُمَّةَ وَجَاهَدَ فِي اللهِ حَقَّ جِهَادِهِ حَتَّى أَتَاهُ اليَقِيْنُ، وَمَا تَرَكَ خَيْراً إِلَّا دَلَّ الْأُمَّةَ عَلَيْهِ وَلَا شَرّاً إِلَّا حَذَّرَهَا مِنْهُ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<br \/>\nمَعَاشِرَ المُؤْمِنِيْنَ أُوْصِيْكُمْ وَنَفْسِي بِتَقْوَى اللهِ، فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ، وَأَرْشَدَهُ إِلَى خَيْرِ أُمُوْرِ دِيْنِهِ وَدُنْيَاهُ.\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Sebaik-baik waktu yang dihabiskan seorang hamba dalam kehidupan dunia ini adalah waktu yang ia luangkan untuk mempelajari ilmu agama. Untuk mengenal Allah dan mengenal agama-Nya. Memperhatikan, mengkaji, menghafal sunnah Nabi-Nya <em>shallallahu ‘alaihi wa sallam<\/em> untuk kemudian diamalkan dan didakwahkan. Dan inilah tujuan Allah <em>Tabaraka wa Ta’ala<\/em> menciptakan manusia.<\/p>\n<p>Ibadallah,<\/p>\n<p>Imam at-Tirmidzi dan selain beliau meriwayatkan sebuah hadits dari Abdullah bin Mas’ud <em>radhiallahu ‘anhu<\/em> bahwa ia mendengar Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nنَضَّرَ اللَّهُ امْرَأً سَمِعَ مَقَالَتِي فَوَعَاهَا وَحَفِظَهَا وَبَلَّغَهَا ، فَرُبَّ حَامِلِ فِقْهٍ إِلَى مَنْ هُوَ أَفْقَهُ مِنْهُ ، ثَلَاثٌ لَا يُغِلُّ عَلَيْهِنَّ قَلْبُ مُسْلِمٍ : إِخْلَاصُ الْعَمَلِ لِلَّهِ ، وَمُنَاصَحَةُ أَئِمَّةِ الْمُسْلِمِينَ ، وَلُزُومُ جَمَاعَتِهِمْ ، فَإِنَّ الدَّعْوَةَ تُحِيطُ مِنْ وَرَائِهِمْ\n<\/p>\n<p>“Semoga Allah memberikan <em>nudhrah<\/em> (cahaya di wajah) kepada orang yang mendengarkan sabdaku lalu ia memahaminya, menghafalnya, dan menyampaikannya. Berapa banyak orang yang membawa ilmu agama kepada orang yang lebih paham darinya. Ada tiga perkara yang tidak akan dengki hati muslim dengannya: mengikhlaskan amal karena Allah, menasihati pemimpin kaum muslimin, dan berpegang kepada jamaah mereka karena doa mereka meliputi dari belakang mereka.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Hadits ini diriwayatkan lebih dari satu orang sahabat Nabi <em>shallallahu ‘alaihi wa sallam<\/em>. Ada sekitar 20 orang sahabat Nabi yang meriwayatkan hadits ini.<\/p>\n<p>Renungkanlah dengan mendalam pelajaran dari hadits ini. Renungkanlah seruan yang penuh berkah yang diserukan oleh Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bagi orang-orang yang menghafalkan sabda beliau. Orang yang mendengarkan hadits, kemudian memahaminya, dan menyampaikannya sebagaimana yang ia dengar dan kadar yang ia pahami,, maka akan Allah berikan cahaya di wajahnya.<\/p>\n<p>Apabila Anda ingin menjadi kelompok Nabi dan sukses menghadapi tantatang kehidupan di abad 15 H ini, maka renungilah hadits Nabi berikut ini. Kemudian menyambut seruannya itu, seruan sebaik-baik manusia, Muhammad bin Abdullah <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p>Bukankah kita sangat butuh agar Allah menerangi wajah kita? Bukankah kita sangat menginginkan termasuk golongan yang disebutkan Nabi dalam hadits ini?<\/p>\n<p>Makna dari kalimat “Semoga Allah memberikan <em>nudhrah<\/em> (cahaya di wajah) kepada orang yang mendengarkan sabdaku” adalah Allah menjadikan wajah seseorang bercahaya, menarik, dan berwibawa. Menarik secara kasat mata maupun secara batinnya. Menarik secara batinnya adalah pemiliknya menghiasi diri dengan indahnya sunnah, berpegang teguh dengannya, dan menghafalkannya. Dan keindahan dari dalam ini merupakan sebuah keberkahan yang merupakan buah dari penerimaannya terhadap sunnah Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dan berpegang teguh dengannya.<\/p>\n<p>Kemudian sabda beliau ini “Semoga Allah memberikan <em>nudhrah<\/em> (cahaya di wajah) kepada orang yang mendengarkan sabdaku lalu ia memahaminya, menghafalnya, dan menyampaikannya”. Adalah empat kalimat yang Allah berikan manfaat yang begitu besar dengan kalimat-kalimat tersebut. “Mendengarkan sabdaku lalu ia memahaminya, menghafalnya, dan menyampaikannya”. Dari hadits ini para ulama mengambil pelajaran:<\/p>\n<p><strong>Pertama<\/strong>: Seseorang harus mendengarkan sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p>Ini adalah sebuah kewajiban bagi seorang muslim. Seorang muslim harus memberikan porsi waktu dalam kesehariannya untuk mendengarkan sabda-sabda Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. Tidak pantas bagi seorang muslim, melewati hari-hari atau bahkan bulan tanpa meluangkan waktu untuk mendengarkan hadits Nabi dan mengambil pelajaran darinya.<\/p>\n<p><strong>Kedua<\/strong>: Memahami hadits Nabi.<\/p>\n<p>Jika kita telah mendengarkan sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, maka bersemangatlah untuk memahaminya. Bersungguh-sungguhlah memberi perhatian padanya dan memahaminya sesuai dengan apa yang dimaksud oleh Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> sebagai penuturnya.<\/p>\n<p><strong>Ketiga<\/strong>: Menghafalnya.<\/p>\n<p>Ketika seseorang sudah mendengar, lalu memahaminya, maka tingkatan berikutnya adalah menghafalkan hadits tersebut agar ia senantiasa tersimpan dalam pikiran.<\/p>\n<p><strong>Keempat<\/strong>: Menyampaikannya kepada orang lain.<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> mengatakan “kemudian menyampaikannya”. Menghafal hadits, memberikan perhatian padanya, dan menyampaikannya kepada orang lain adalah bentuk penerimaan seseorang terhadap seruan Nabi dan kesuksesannya dalam menyambut ajakan Nabi <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p>Saudaraku kaum muslimin,<\/p>\n<p>Janganlah kita mengatakan, “hadits Nabi <em>shallallahu ‘alaihi wa sallam<\/em> itu banyak sekali, tidak mungkin bagi saya untuk menghafalnya. Tidak ada kesempatan bagi saya untuk memberikan perhatian padanya”. Yang demikian adalah tipuan setan. Wajib bagi kita bertakwa kepada Allah sesuai dengan kemampuan kita. Hafalkanlah satu, dua, tiga, atau bahkan sepuluh hadits. Bersungguh-sungguhlah untuk menghafalnya dan menaruh perhatian kepadanya. Kita senantiasa dalam kebaikan selama kita melakukan yang demikian. Jangan sampai kita termasuk orang yang menyia-nyiakan hadits Nabi.<\/p>\n<p>Ibadallah,<\/p>\n<p>Kalimat dari sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em> berikutnya yang haru kita renungi adalah,<\/p>\n<p class=\"arab\">\nثَلَاثٌ لَا يُغِلُّ عَلَيْهِنَّ قَلْبُ مُسْلِمٍ : إِخْلَاصُ الْعَمَلِ لِلَّهِ ، وَمُنَاصَحَةُ أَئِمَّةِ الْمُسْلِمِينَ ، وَلُزُومُ جَمَاعَتِهِمْ ، فَإِنَّ الدَّعْوَةَ تُحِيطُ مِنْ وَرَائِهِمْ\n<\/p>\n<p>“Ada tiga hal yang dengannya hati seorang muslim akan bersih (dari khianat, dengki dan keburukan), yaitu: (1) beramal dengan ikhlas karena Allah, (2) menasihati ulil amri (penguasa), dan (3) berpegang teguh pada jamaah kaum muslimin, karena doa mereka meliputi dari belakang mereka.”<\/p>\n<p>Lihatlah tiga kalimat yang disampaikan Nabi <em>shallallahu ‘alaihi wa sallam<\/em>. Itulah pengarahan dari beliau <em>shallallahu ‘alaihi wa sallam<\/em> bagi mereka yang ingin membersihkan hati. Beliau mengarahkan kita agar memberi perhatian terhadap hadits dan menghafalkannya, lalu beliau iringi dengan tiga hal yang bisa membuat hati menjadi bersih. Hafalkanlah ketiga wasiat ini dengan kesungguhan. Fahamilah dengan pemahaman yang benar. Wajib bagi kita semua untuk mengamalkan dan mempraktikkannya. Karena ketiga kalimat ini adalah rangkaian dari hadits yang beliau perintahkan untuk menghafal dan mengamalkannya. Dan beliau menyebutkan ganjarannya adalah Allah terangi wajah seseorang, baguskan penampilannya, dan memberinya kewibawaan.<\/p>\n<p>Renungkanlah kalimat “tiga hal yang dengannya hati seorang muslim akan bersih (dari khianat, dengki dan keburukan)”. Dalam kalimat ini terdapat isyarat bahwa ada hati yang memiliki kebencian dan keburukan. Hati yang terdapat kedengkian ketika berbicara, atau ketika diseru, dan dinasehati.<\/p>\n<p>Misalnya, di sebagian orang apabila dibacakan padanya sebuah hadits yang memerintahkan untuk mendengar dan menaati pemerintah kaum mulimin, ia malas untuk mendengarkan hadits tersebut. Padahal yang mengucapkan perkataan tersebut adalah Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> yang datang dengan membawa kebaikan dan kebenaran.<\/p>\n<p>Bagaimanakah keadaan hati yang ketika mendengar hadits yang menyerukan untuk taat kepada pemerintah mereka malah enggan memperhatikannya dan benci untuk mendengakannya? Hati yang demikian adalah hati yang tinggi lagi sombong. Dan ini adalah bentuk kedengkian yang diperingatkan oleh Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p>Dengan demikian, ayyuhal mukminun, mari kita waspadai memiliki hati yang penuh dengan kedengkian yang disabdakan Nabi <em>shallallahu ‘alaihi wa sallam<\/em> sebagai hati yang tidak bersih atau kotor. Cara menghilangkannya adalah dengan:<\/p>\n<p><strong>Pertama<\/strong>: Beramal dengan ikhlas karena Allah.<\/p>\n<p>Hendaknya seluruh amalan kita adalah amalan yang ikhlas untuk Allah bukan untuk selain-Nya. Kita mengamalkan suatu amalan ketaatan semata-mata berharap wajah Allah. Ikhlas adalah sesuatu yang bersih dan suci. Maka beramallah dengan bersih dan suci dari tendensi-tendensi apapun.<\/p>\n<p>Jangan beramal karena ingin didengar atau ingin dilihat atau selainnya dari ambisi-ambisi duniawi. Hendaknya kita beramal semata-mata berharap ganjaran dari sisi Allah <em>Jalla wa ‘Ala<\/em> saja. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَمَنْ أَرَادَ الْآخِرَةَ وَسَعَى لَهَا سَعْيَهَا وَهُوَ مُؤْمِنٌ فَأُولَئِكَ كَانَ سَعْيُهُمْ مَشْكُورًا\n<\/p>\n<p>“Dan barangsiapa yang menghendaki kehidupan akhirat dan berusaha ke arah itu dengan sungguh-sungguh sedang ia adalah mukmin, maka mereka itu adalah orang-orang yang usahanya dibalasi dengan baik.” (QS. Al-Isra: 19).<\/p>\n<p>Maksudnya merekalah orang-orang yang diridhai dan diterima di sisi Allah <em>Jalla wa ‘Ala<\/em>.<\/p>\n<p><strong>Kedua<\/strong>: Menasihati ulil amri (penguasa).<\/p>\n<p>Nasihat adalah sesuatu yang diketahui dan dipahami. Nasihat itu didasari rasa cinta dan kasih dari orang yang menasihati kepada yang dinasihati. Karena ia ingin menunjuki orang yang dinasihati kepada jalan kebaikan. Nasihat itu tidak mengandung rasa benci, dengki, dan hasad. Karena ia ingin memberikan taufik, membimbing, memperbaiki, dan memberi petunjuk. Nasihat itu bukan mendoakan kejelakan kepada yang dinasihati. Karena yang demikian adalah bentuk kedengkian yang diperingatkan oleh Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p>Oleh karena itu, para ulama mengatakan, “Jika aku memiliki satu doa yang mustajab, maka akan kugunakan untuk mendoakan pemimpin”. Tanda pengikut sunnah pada diri seseorang adalah ia mendoakan kebaikan dan taufik kepada pemimpin. Tanda seseorang itu adalah pengikut hawa nafsu dan bid’ah, ia mendoakan kejelekan kepada pemimpin atau pemerintah.<\/p>\n<p>Berhati-hati dan waspadailah -wahai hamba Allah-, hal-hal yang demikian. Jadilah seseorang yang menasihati kepada para penguasa dan mendoakan kebaikan, taufik, keteguhan, dan hidayah untuk mereka. Dan menasihati mereka sesuai kadar kemampuan kita. Kita taati mereka dalam kebaikan. Dan tidak menaati mereka ketika memerintahkan kemaksiatan. Karena tidak ada ketaatan kepada makhluk untuk bermaksiat kepada Allah <em>Jalla wa ‘Ala<\/em> sang Khaliq.<\/p>\n<p><strong>Ketiga<\/strong>: Berpegang teguh pada jamaah kaum muslimin.<\/p>\n<p>Setia kepada jamaah kaum muslimin tanpa mengkhianati mereka, atau membangkang kepada mereka, atau mengadakan pemberontakan dan permusuhan terhadap mereka dengan melakukan pembunuhan dan pengrusakan. Karena semua itu termasuk dalam keluar dari persatuan umat Islam. Wajib bagi setiap muslim untuk berpegang teguh pada jamaah kaum muslimin.<\/p>\n<p>Perhatikanlah sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dalam hadits ini “karena doa mereka meliputi dari belakang mereka”. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> menyerupakan berpegang dengan jamaah kaum muslimin dengan benteng yang melindungi kaum muslimin. Artinya, berpegang dengan jamaah berarti masuk ke dalam benteng pelindung. Dan barangsiapa yang keluar dari jamaah umat Islam seperti orang yang keluar dari benteng pelindung. Maka ia menjadi incaran bagi para musuh dan mangsa bagi setan.<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> menyabdakan “karena doa mereka meliputi dari belakang mereka”. Apabila kita berpegang teguh dengan jamaah kaum muslimin, maka doa yang artinya adalah Islam, akan menjaga kita. Dan makna dari doa ini juga adalah doa yang diucapkan umat Islam –kepada saudaranya sesama muslim- di masjid-masjid mereka, di shalat-shalat mereka, dan doa-doa mereka secara umum.<\/p>\n<p>Perhatikanlah hadits ini. Khotib memohon semoga Allah menjaga kita semua dan melindungki kita dari fitnah yang nampak maupun yang tidak.<\/p>\n<p class=\"arab\">\nنَسْأَلُهُ بِمَنِّهِ وَكَرَمِهِ أَنْ لَا يَجْعَلَ فِي قُلُوْبِنَا غِلاًّ عَلَى شَيْءٍ مِمَّا ذَكَرَهُ رَسُوْلُنَا عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ، وَأَنْ يَجْعَلَ أَعْمَالَنَا لَهُ خَالِصَةً، وَأَنْ يُوَفِقَنَا لِلنَصِيْحَةِ لِوُلَاةِ أَمْرِنَا، وَأَنْ يُعِيْنَنَا عَلَى لُزُوْمِ جَمَاعَةِ المُسْلِمِيْنَ بِمَنِّهِ وَكَرَمِهِ إِنَّهُ سَمِيْعٌ الدُّعَاءِ وَهُوَ أَهْلُ الرَّجَاءِ وَهُوَ حَسْبُنَا وَنِعْمَ الوَكِيْلِ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الْفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<br \/>\nأَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ اِتَّقُوْا اللهَ تَعَالَى، فَإِنَّ تَقْوَى اللهِ جَلَّ وَعَلَا عِزٌّ لِصَاحِبِهَا وَفَلَاحٌ لَهُ فِي الدُّنْيَا وَالآخِرَةِ.\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Kita saat ini tengah mengkaji dan merenungi sebuah hadits yang agung dari Rasul kita, teladan kita, Muhammad bin Abdullah <em>shallallahu ‘alaihi wa sallam<\/em>. Namun sangat disayangkan dan sesuatu yang menyedihkan ketika kita melihat keadaan pemuda-pemuda Islam yang terjebak bujuk rayu setan dan dilencengkannya dari jalan yang lurus. Mereka dengan sengaja keluar dari jamaah kaum muslimin. Mereka melepaskan ikatan ketaatan dan mengangkat senjata mereka. Mereka memerangi saudara mereka sesama Islam sebagai bentuk pemberontakan.<\/p>\n<p>Dimanakah kedudukan hadits Nabi <em>shallallahu ‘alaihi wa sallam<\/em> ini di sisi mereka? Dimanakah posisi mereka dalam bimibingan dan arahan Nabi? Bimbingan Nabi adalah jalan kemuliaan umat Islam dan memperkuat kedudukan umat di dunia dan akhirat.<\/p>\n<p>Ibadallah,<\/p>\n<p>Bukankah sebuah bentuk kezaliman, pemberontakan, dan permusuhan apa yang dilakukan sebagian orang di negeri-negeri Islam. Mereka memerangi aparat pemerintah polisi dan tentara. Mereka menyerang fasilitas umum, bahkan baru-baru ini terjadi di Pakistan mereka menyerang dan membunuhi anak-anak sekolahan.<\/p>\n<p>Dimanakan nasihat untuk agama Allah? Dimanakah nasihat untuk hamba-hamba Allah? Dimanakah orang yang bertakwa kepada Allah <em>Jalla wa ‘Ala<\/em> di antara mereka? Dimanakah mereka dari Alquran dan hadits Nabi <em>shallallahu ‘alaihi wa sallam<\/em> yang memperingatkan tentang hal itu? Agama apa yang mereka bawa? Jihad apa yang mereka maksud? Ketaatan kepada Allah seperti apa yang mereka lakukan dengan perbuatan zalim dan pemberontakan semisal itu?<\/p>\n<p>Hanya kepada Allah <em>Jalla wa ‘Ala<\/em> kita memohon agar Dia melindungi kaum muslimin dari kejahatan mereka dan membersihkan negeri kita dari aksi-aksi orang-orang berpemikiran serupa. Semoga Allah menjaga orang-orang yang beriman. Menjaga keamanan, keimanan, keselamatan, keislaman mereka. Semoga Allah menjaga agama kita, dengan karunia dan rahmat dari-Nya. Karena Dia Maha Mendengar lagi Maha mengabulkan.<\/p>\n<p>Kita memohon kepada Allah untuk memberi petunjuk orang-orang yang menyimpang dari umat Islam menuju ke jalan dan pemahaman yang benar. Dan mengajarkan mereka ilmu dan pemahaman yang lurus.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا – رَعَاكُمُ اللهُ – عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وقال صلى الله عليه وسلم : ((مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِي بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ وَدَمِّرْ أَعْدَاءَ الدِّيْنِ وَاحْمِ حَوْزَةَ الدِّيْنِ يَا رَبَّ العَالَمِيْنَ.اَللَّهُمّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى، وَأَعِنْهُ عَلَى البِرِّ وَالتَّقْوَى، وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ، وَأَلْبِسْهُ ثَوْبَ الصِحَّةِ وَالعَافِيَةِ، وَارْزُقْهُ البِطَانَةَ الصَّالِحَةَ النَاصِحَةَ. اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَاجْعَلْهُمْ رَأْفَةً وَرَحْمَةً عَلَى عِبَادَكَ المُؤْمِنِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي العِرَاقِ وَفِي فِلَسْطِيْنِ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ أيِّدْهُمْ بِتَأْيِيْدِكَ، اَللَّهُمَّ ارْحَمْ ضَعْفَهُمْ، وَاجْبِرْ كَسْرَهُمْ، وَأَعِنْهُمْ يَا حَيُّ يَا قَيُّوْمُ، اَللَّهُمَّ وَعَلَيْكَ بِأَعْدَاءِ الدِّيْنِ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَجْعَلَكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُوْرِهِمْ.<\/p>\n<p class=\"arab\">\nرَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ .<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ الَّذِيْ أَتَمَّ لَنَا النِعْمَةَ، وَجَعَلَ أُمَّتَنَا أُمَّةَ الإِسْلَامِ خَيْرُ أُمَّةٍ، هَدَى مَنْ شَاءَ مِنْ عِبَادِهِ إِلَى دِيْنِهِ القَوِيْمُ، وَأَكْرَمَ مَنْ أَكْرَمَ مِنْهُمْ بِلُزُوْمِ صِرَاطِهِ المُسْتَقِيْمِ، لَهُ جَلَّ وَعَلَا اَلْحَمْدُ أَوَّلاً وَآخِرًا، وَلَهُ الشُكْرُ ظَاهِراً وَبَاطِنًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، بَلَّغَ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3022,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3021"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3021"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3021\/revisions"}],"predecessor-version":[{"id":3023,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3021\/revisions\/3023"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3022"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3021"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3021"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3021"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}