{"id":3024,"date":"2014-12-25T14:52:36","date_gmt":"2014-12-25T14:52:36","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3024"},"modified":"2014-12-25T14:52:36","modified_gmt":"2014-12-25T14:52:36","slug":"menjual-surga-demi-membeli-dunia","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3024-menjual-surga-demi-membeli-dunia.html","title":{"rendered":"Menjual Surga Demi Membeli Dunia"},"content":{"rendered":"<p><strong>Khutbah Pertama<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ، اَلْحَمْدُ لِلَّهِ أَكَرَمَ مَنْ يُرْجَى وَأَعْظَمَ مَنْ يُنِيْلُ نَوَالَا، خَلَقَ الخَلْقَ تُمْسِيْ وَتُصْبِحُ تَرْنُوْ الْبَقَاءَ وَتُؤَمِّلُ الْآمَالَا وَالحَادِثَاتُ تَنْعَى الْمُنَى وَتُقَرِّبُ الآجَالًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ لَا شَيْءَ أَعْظَمُ مِنْهُ وَلَا أَجَلُّ جَلَالًا، وَأَشْهَدُ أَنَّ نَبِيَّنَا وَسَيِّدَنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ مَاتَ وَلَمْ يُوَرِّثْ دِيْنَارًا وَلَا دِرْهَمًا وَلَا أَمْوَالًا، وَلَا شَيَّدَ القُصُوْرَ وَلَا أَطَالًا، وَلَا نَافَسَ فِي الْحُطَامِ وَلَا غَالَى، صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ صَلَاةً تَدُوْمُ وَتَمْتَدُّ وَتَتَوَالَى.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ، فَيَآأَيُّهَ المُسْلِمُوْنَ:<\/p>\n<p class=\"arab\">\nلَازِمُوْا التَقْوَى تَسْعَدُوْا، فَبِهَا يُنَالُ جَسِيْمُ الْخَيْرِ وَالْفَضْلُ أَجْمَعُ، وَبِهَا تَزُوْلُ الشُّرُوْرُ عَنِ الْعَبْدِ وَتُدْفَعُ، وَيُنَجِّي اللَّهُ الَّذِينَ اتَّقَوْا بِمَفَازَتِهِمْ لَا يَمَسُّهُمُ السُّوءُ وَلَا هُمْ يَحْزَنُونَ<\/p>\n<p>Kaum muslimin, sesungguhnya dunia adalah rendah dan fana, adapun akhirat mulia dan kekal. Kita diingatkan oleh ayat-ayat yang mulia dan penuh berkah, maka sungguh beruntung orang yang mendengar dengan seksama nasehat-nasehat yang bermanfaat dan wejangan-wejangan yang mengena. Lalu ia merenungkannya dengan akalnya, memahaminya dengan pikirannya, dan melaksanakannya dengan perkataan dan perbuatannya.<\/p>\n<p>Allah berfirman :<\/p>\n<p class=\"arab\">\nوَمَا الْحَيَاةُ الدُّنْيَا إِلا لَعِبٌ وَلَهْوٌ وَلَلدَّارُ الآخِرَةُ خَيْرٌ لِلَّذِينَ يَتَّقُونَ أَفَلا تَعْقِلُونَ\n<\/p>\n<p>“Dan tiadalah kehidupan dunia ini, selain dari main-main dan senda gurau belaka. Dan sungguh kampung akhirat itu lebih baik bagi orang-orang yang bertaqwa. Maka tidakkah kamu memahaminya?” (QS. Al-An&#8217;am: 32).<\/p>\n<p class=\"arab\">\nوَمَا أُوتِيتُمْ مِنْ شَيْءٍ فَمَتَاعُ الْحَيَاةِ الدُّنْيَا وَزِينَتُهَا وَمَا عِنْدَ اللَّهِ خَيْرٌ وَأَبْقَى أَفَلا تَعْقِلُونَ\n<\/p>\n<p>“Dan apa saja yang diberikan kepada kamu, Maka itu adalah kenikmatan hidup duniawi dan perhiasannya; sedang apa yang di sisi Allah adalah lebih baik dan lebih kekal. Maka Apakah kamu tidak memahaminya?” (QS. Al-Qashas: 60).<\/p>\n<p class=\"arab\">\nقُلْ مَتَاعُ الدُّنْيَا قَلِيلٌ وَالآخِرَةُ خَيْرٌ لِمَنِ اتَّقَى وَلا تُظْلَمُونَ فَتِيلا\n<\/p>\n<p>Katakanlah: &#8220;Kesenangan di dunia ini hanya sebentar dan akhirat itu lebih baik untuk orang-orang yang bertakwa, dan kamu tidak akan dianiaya sedikit pun.” (QS. An-Nisa: 77).<\/p>\n<p class=\"arab\">\nوَفَرِحُوا بِالْحَيَاةِ الدُّنْيَا وَمَا الْحَيَاةُ الدُّنْيَا فِي الآخِرَةِ إِلا مَتَاعٌ\n<\/p>\n<p>“Dan mereka bergembira dengan kehidupan di dunia, padahal kehidupan dunia itu (dibanding dengan) kehidupan akhirat, hanyalah kesenangan (yang sedikit).” (QS. Ar-Ra&#8217;du: 26).<\/p>\n<p class=\"arab\">\nأَرَضِيتُمْ بِالْحَيَاةِ الدُّنْيَا مِنَ الآخِرَةِ فَمَا مَتَاعُ الْحَيَاةِ الدُّنْيَا فِي الآخِرَةِ إِلا قَلِيلٌ\n<\/p>\n<p>“Apakah kamu puas dengan kehidupan di dunia sebagai ganti kehidupan di akhirat? Padahal kenikmatan hidup di dunia ini (dibandingkan dengan kehidupan) di akhirat hanyalah sedikit.” (QS. At-Taubah: 36).<\/p>\n<p class=\"arab\">\nبَلْ تُؤْثِرُونَ الْحَيَاةَ الدُّنْيَا (١٦)وَالآخِرَةُ خَيْرٌ وَأَبْقَى\n<\/p>\n<p>“Tetapi kamu memilih kehidupan duniawi, sedang kehidupan akhirat adalah lebih baik dan lebih kekal.” (QS. Al-A&#8217;la: 16-17).<\/p>\n<p>Dunia akan pergi, akan sirna dan berakhir. Adapun surga kenikmatan akhirat yang abadi dan kekal.<\/p>\n<p>Dunia adalah kesenangan yang sedikit, rendahan, dan ujungnya adalah fana dan sirna, adapun surga kenikmatan yang abadi, tanpa ada kesudahannya, tidak akan pernah berakhir.<\/p>\n<p>Dari al-Mustaurid bin Syaddad –semoga Allah meridhainya- ia berkata : Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nوَاللهِّ مَا الدُّنْيَا فِي الآخِرَةِ إِلاَّ مِثْلُ مَا يَجْعَلُ أَحَدُكُمْ إِصْبَعَهُ فِي الْيَمِّ فَلْيَنْظُرْ بِمَ يَرْجِعُ؟\n<\/p>\n<p>“Demi Allah, tidaklah dunia dibandingkan akhirat kecuali seperti seseorang dari kalian mencelupkan jarinya ke laut, maka lihatlah apa yang tersisa di jarinya jika ia keluarkan dari laut?” (HR. Muslim no.2868).<\/p>\n<p>Dunia seperti air yang tersisa di jari setelah dicelupkan di lautan yang meluap. Adapun akhirat, maka dialah seluruh lautan yang begitu luas, yang bergejolak ombaknya, dan meninggi terpaannya.<\/p>\n<p>Maka apakah tidak berfikir tentang hakekat dunia seseorang yang mendahulukan sedikitnya dunia yang akan berakhir di atas mulianya akhirat dan bagiannya yang tinggi?<\/p>\n<p class=\"arab\">\nعَجِبتُ لِمُعجَبٍ بِنَعيمِ دُنيا &#8230; وَمَغبونٍ بِأَيّامٍ لِذاذِ\n<\/p>\n<p>Aku heran dengan orang yang takjub terhadap dunia….<\/p>\n<p>Dan ia telah tertipu dengan hari-hari penuh kelezatan…<\/p>\n<p class=\"arab\">\nوَمُؤثِرٍ المُقامَ بِأَرضِ قَفرٍ &#8230; عَلى بَلَدٍ خَصيبٍ ذي رَذاذِ\n<\/p>\n<p>Dan ia lebih mengutamakan untuk tinggal di tanah yang tandus…<\/p>\n<p>Dari pada di negeri yang subur disirami hujan rintik-rintik…<\/p>\n<p class=\"arab\">\nوَدُنْيَاكَ الَّتِي غَرَّتْكَ مِنْهَا &#8230; زَخَارِفُهَا تَصِيْرُ إِلىَ انْجِذَاذِ\n<\/p>\n<p>Dan duniamu yang telah menjadikanmu terpedaya…<\/p>\n<p>Perhiasannya akan hancur berkeping-keping…<\/p>\n<p>Wahai hamba Allah…jika seandainya dunia berada pada kedua tanganmu, dan ditambah lagi dunia semisalnya untukmu, maka apakah yang tersisa darinya jika maut telah menjemputmu?<\/p>\n<p class=\"arab\">\nأَلاَ يَا سَاكِنَ الْبَيْتِ الْمُوَشَّى .. سَتُسْكِنُكَ الْمَنِيَّةُ بَطْنَ رَمْسِ\n<\/p>\n<p>Wahai penghuni rumah yang penuh dengan hiasan…<\/p>\n<p>Kematian akan memindahkan tempat tinggalmu ke dalam perut kuburan…<\/p>\n<p class=\"arab\">\nرَأَيْتُكَ تَذْكُرُ الدُّنْيَا كَثِيْرًا .. وَكَثْرَةُ ذِكْرِهَا لِلْقَلْبِ تُقْسِي\n<\/p>\n<p>Aku melihatmu sering menyebut-nyebut tentang dunia…<\/p>\n<p>Padahal sering mengingat dunia akan mengeraskan hati…<\/p>\n<p class=\"arab\">\nكَأَنَّكَ لاَ تَرَى بِالْخَلْقِ نَقْصًا .. وَأَنْتَ تَرَاهُ كُلَّ شُرُوْقِ شَمْسِ\n<\/p>\n<p>Seakan-akan engkau tidak melihat manusia berkurang (karena terus ada yang meninggal)…<\/p>\n<p>Padahal engkau melihat mereka (ada yang meninggal) setiap kali bersinar mentari…<\/p>\n<p class=\"arab\">\nوَمَا أَدْرِي وَإِنْ أَمَّلْتُ عُمْرًا .. لَعَلِّي حِيْنَ أُصْبِحُ لَسْتُ أُمْسِي\n<\/p>\n<p>Dan aku tidak tahu –sementara aku berharap berumur panjang-…<\/p>\n<p>Bisa jadi esok tatkala aku bertemu dengan pagi hari, aku tidak bisa bertemu lagi dengan petang hari…<\/p>\n<p>Wahai hamba Allah…setiap hari selalu ada ibrah dan ibrah (pelajaran) yang datang…, pada setiap kematian ada pengingat untuk berhenti jika engkau termasuk orang yang mau berhenti…<\/p>\n<p>Sampai kapan engkau begini…?, hingga kapan…? Sampai kapan engkau tidak sadar? Hingga kapan engkau tidak bertakwa?<\/p>\n<p>Apakah setelah sirnanya dunia tempat beramal?, ataukah kepada selain akhirat engkau akan berpindah?<\/p>\n<p>Jauh…, sungguh jauh sekali…, akan tetapi kedua telinga telah tuli dari mendengar ayat-ayat…hati telah lalai dari nasehat-nasehat…<\/p>\n<p>Ingatlah waktu kematian….Takutlah engkau dengan waktu datang kematian…<\/p>\n<p>Tangisilah dosa-dosamu yang telah lalu…, selamatkan jiwamu…jika tidak maka jiwamu akan binasa…<\/p>\n<p>Pergilah menuju Robmu…berlepaslah dari dosa-dosamu…<\/p>\n<p>Wahai hamba Allah…<\/p>\n<p class=\"arab\">\nإِلَى كَمْ تَمَادَى فِي غُرُوْرٍ وَغَفْلَةٍ       وَكَمْ هَكَذَا نَوْمٌ مَتَى يَوْمُ يَقْظَةِ\n<\/p>\n<p>Hingga kapan engkau terus menerus tertipu dan lalai….<\/p>\n<p>Begitu pulas engkau tertidur…kapankah hari engkau baru terjaga….<\/p>\n<p class=\"arab\">\nلَقَدْ ضَاعَ عُمْرٌ سَاعَةٌ مِنْهُ تُشِتَرَى       بِمِلْءِ السَّمَا وَالأَرْضِ آيَّةَ ضَيْعَةِ\n<\/p>\n<p>Telah hilang sia-sia usiamu, yang sesaat dari usiamu dibeli dengan sepenuh langit dan bumi…, maka sungguh besar kesia-siaanmu…<\/p>\n<p class=\"arab\">\nأَفَانٍ بِبَاقٍ تَشْتَرِيْهِ َسَفَاهَةً       وَسُخْطًا   بِرِضْوَانٍ   وَنَارًا بِجَنَّةِ\n<\/p>\n<p>Apakah engkau membeli sesuatu yang fana dengan bayaran sesuatu yang kekal karena kebodohan, kau beli kemarahan Allah dengan membayar keridhaan-Nya, kau beli neraka dengan membayar surga…?<\/p>\n<p class=\"arab\">\nأَأَنْتَ عَدُوٌّ أَمْ صَدِيْقٌ لِنَفْسِهِ   فَإِنَّكَ تَرْمِيْهَا بِكُلِّ مُصِيْبَةِ\n<\/p>\n<p>Apakah engkau adalah musuh atau sahabat bagi dirimu sendiri…?, karena engkau membuangnya setiap kali musibah…<\/p>\n<p class=\"arab\">\nلَقَدْ بِعْتَهَا خِزْيٌ عَلَيْكَ رَخِيْصَةً     وَكَانَتْ بِهَذَا مِنْكَ غَيْرُ حَقِيْقَةِ\n<\/p>\n<p>Sungguh engkau telah menjual jiwamu dengan murah…kehinaan bagimu…<\/p>\n<p>Maka jiwamu dengan sikapmu tersebut bukanlah jiwa yang hakiki…<\/p>\n<p>Maka sungguh merugi seseorang yang menjual kenikmatan surga dengan angan-angan dusta…dengan permainan yang menarik dan melalaikan…, dengan syahwat, dan perbuatan-perbuatan buruk, serta aib-aib yang tercela…<\/p>\n<p>Maka sungguh merugi mereka yang menjadikan Allah murka…, mereka menyia-nyiakan umur mereka dalam kemaksiatan dan dosa-dosa..<\/p>\n<p class=\"arab\">\nقُلْ إِنَّ الْخَاسِرِينَ الَّذِينَ خَسِرُوا أَنْفُسَهُمْ وَأَهْلِيهِمْ يَوْمَ الْقِيَامَةِ أَلا ذَلِكَ هُوَ الْخُسْرَانُ الْمُبِينُ\n<\/p>\n<p>Katakanlah: “Sesungguhnya orang-orang yang rugi ialah orang-orang yang merugikan diri mereka sendiri dan keluarganya pada hari kiamat”. Ingatlah yang demikian itu adalah kerugian yang nyata. (QS. Az-Zumar: 15).<\/p>\n<p class=\"arab\">\nإيَّاكَ أعْنِي يا ابْنَ آدَمَ فاسْتَمِعْ&#8230;. ودَعِ الرُّكونَ إلى الحياة ِ فتنتفِعْ\n<\/p>\n<p>Kepadamu tujuanku wahai anak Adam maka dengarlah…<\/p>\n<p>Tinggalkanlah bersandar kepada kehidupan niscaya engkau akan mendapatkan manfaat…<\/p>\n<p class=\"arab\">\nلوْ كانَ عُمْرُكَ ألفَ حولٍ كاملٍ&#8230; لمْ تَذْهَبِ الأيّامُ حتى تَنقَطِعْ\n<\/p>\n<p>Seandainya umurmu sempurna seribu tahun…toh tidaklah berlalu hari-hari hingga akhirnya engkaupun meninggal…<\/p>\n<p class=\"arab\">\nيا أيّها المَرْءُ المُضَيِّعُ دينَهُ،&#8230;إحرازُ دينِكَ خَيرُ شيءٍ تَصْطَنِعْ\n<\/p>\n<p>Wahai yang telah menyia-nyiakan agamanya…jagalah agamamu maka itulah yang terbaik yang kau lakukan…<\/p>\n<p class=\"arab\">\nفامْهَدْ لنَفسِكَ صالحاً تُجزَى بهِ،&#8230;.وانْظُرْ لِنَفْسِكَ أيَّ أمْرٍ تتَّبِعُ\n<\/p>\n<p>Siapkanlah untuk dirimu amal sholeh yang akan diberi ganjaran atasnya…<\/p>\n<p>Dan lihatlah, perkara apakah yang (baik) engkau ikuti untuk dirimu…?<\/p>\n<p class=\"arab\">\nواعْلَمْ بأنَّ جَميعَ مَا قَدَّمْتَهُ&#8230;. عندَ الإلهِ، مُوَفَّرٌ لكَ لم يَضِعْ\n<\/p>\n<p>Ketahuilah bahwasanya semua yang telah kau perbuat…<\/p>\n<p>Tersimpan utuh di sisi Tuhan tidak ada yang hilang…<\/p>\n<p class=\"arab\">\nوَمَا تُقَدِّمُوا لأنْفُسِكُمْ مِنْ خَيْرٍ تَجِدُوهُ عِنْدَ اللَّهِ هُوَ خَيْرًا وَأَعْظَمَ أَجْرًا وَاسْتَغْفِرُوا اللَّهَ إِنَّ اللَّهَ غَفُورٌ رَحِيمٌ\n<\/p>\n<p>&#8220;Dan kebaikan apa saja yang kamu perbuat untuk dirimu niscaya kamu memperoleh (balasan)nya di sisi Allah sebagai Balasan yang paling baik dan yang paling besar pahalanya. dan mohonlah ampunan kepada Allah; Sesungguhnya Allah Maha Pengampun lagi Maha Penyayang&#8221; (QS Al-Muzammil : 20)<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَجْزِلْ لَنَا الِهبَاتِ وَالعَطَايَا .. وَاغْفِرْ لَنَا الذُنُوْبَ وَالخَطَايَا .. يَاكَرِيْمُ يَا عَظِيْمُ يَاوَهَّابُ .. يَارَحِيْمُ يَاغَفُوْرُ يَاتَوَّابُ.\n<\/p>\n<p><strong>Khutbah Kedua :<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْدًا بَالِغًا أَمَدَ التَمَامَ وَمُنْتَهَاهُ، حَمْدًا يَقْتَضِيْ رِضَاهُ، وَيُوْجِبُ المَزِيٍدُ مِنْ زُلْفَاهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ شَهَادَةً نَرْجُوْ بِهَا عَفْوَ رَبِّنَا وَرُحْمَاهُ، وَأَشْهَدُ أَنَّ نَبِيَّنَا وَسَيِّدَنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، وَنَبِيُّهُ وَصَفِيُّهُ وَنَجِيُّهُ وَوَلِيُّهُ وَرَضِيُّهُ وَمُجْتَبَاهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَمَنِ اسْتَنَّ بِسُنَّتِهِ وَاهْتَدَى بِهُدَاهُ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ، فَيآأَيُّهَا المُسْلِمُوْنَ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ، فَإِنَّ تَقْوَاهُ أَفْضَلُ مُكْتَسَبِ، وَطَاعَتُهُ أَعْلَى نَسَبِ، يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ<\/p>\n<p>Kaum muslimin sekalian…sungguh orang yang setiap kali Allah berikan ia karunia dan kenikmatan yang baru…lantas iapun memperbarui juga dosa-dosa, pelanggaran, dan kemaksiatan…<\/p>\n<p>Sungguh celaka orang yang setiap bertambah kebaikan baginya semakin bertambah pula kesesatannya…<\/p>\n<p>Setiap kali bertambah harta dan kekayaannya…maka semakin bertambah pula jauhnya dan semakin tersesat…<\/p>\n<p>Kenikmatan dan pemberian Allah terus tercurahkan kepadanya…, serta karunia dan anugerah-Nya…<\/p>\n<p>Makanan yang menguatkannya…, air yang menghilangkan dahaganya…, pakaian yang menutup tubuhnya…, rumah yang menaunginya…, istri yang memperhatikan dan menemaninya…, keamanan yang tenteram yang menaungi dan melindunginya…<\/p>\n<p>Sementara ia terus berada di atas dosa-dosa yang menghinakannya…, berlanjut dalam keburukan-keburukannya…terlepas dalam gelimang kemaksiatan…<\/p>\n<p>Maka hendaknya berhati-hatilah dari ujian dengan kenikmatan dan kesenangan…sebagaimana kalian berhati-hati dari ujian kesulitan dan penderitaan…<\/p>\n<p>Bisa jadi anugerah dan karunia datang dalam baju istidraj dan penangguhan dan penguluran…<\/p>\n<p>Allah berfirman,<\/p>\n<p class=\"arab\">\nوَلا يَحْسَبَنَّ الَّذِينَ كَفَرُوا أَنَّمَا نُمْلِي لَهُمْ خَيْرٌ لأنْفُسِهِمْ إِنَّمَا نُمْلِي لَهُمْ لِيَزْدَادُوا إِثْمًا وَلَهُمْ عَذَابٌ مُهِينٌ\n<\/p>\n<p>&#8220;Dan janganlah sekali-kali orang-orang kafir menyangka, bahwa pemberian tangguh (istidraj) Kami kepada mereka adalah lebih baik bagi mereka. Sesungguhnya Kami memberi tangguh kepada mereka hanyalah supaya bertambah-tambah dosa mereka; dan bagi mereka azab yang menghinakan.&#8221; (QS. Ali Imron: 178).<\/p>\n<p>Dari Uqbah bin Amir –semoga Allah meridhoinya- ia berkata, &#8220;Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nإِذَا رَأَيْتَ اللهَ يُعْطِي الْعَبْدَ مِنَ الدُّنْيَا عَلَى مَعَاصِيْهِ مَا يُحِبُّ فَإِنَّمَا هُوَ اسْتِدْرَاجٌ\n<\/p>\n<p>“Jika engkau melihat Allah memberikan anugerah dunia kepada hamba-Nya apa yang ia sukai, sementara sang hamba bermaksiat kepada-Nya, maka sesungguhnya itu adalah istidraj.” (HR. Ahmad no. 17311).<\/p>\n<p>Ya Allah berilah taufik-Mu kepada kami menuju perkara-perkara yang Kau ridhoi, dan jauhkanlah kami dari perkara-perkara yang tidak Engkau ridhoi…Amin.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا – رَعَاكُمُ اللهُ – عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وقال صلى الله عليه وسلم : ((مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِي بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ وَدَمِّرْ أَعْدَاءَ الدِّيْنِ وَاحْمِ حَوْزَةَ الدِّيْنِ يَا رَبَّ العَالَمِيْنَ.اَللَّهُمّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى، وَأَعِنْهُ عَلَى البِرِّ وَالتَّقْوَى، وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ، وَأَلْبِسْهُ ثَوْبَ الصِحَّةِ وَالعَافِيَةِ، وَارْزُقْهُ البِطَانَةَ الصَّالِحَةَ النَاصِحَةَ. اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَاجْعَلْهُمْ رَأْفَةً وَرَحْمَةً عَلَى عِبَادَكَ المُؤْمِنِيْنَ.<\/p>\n<p class=\"arab\">\nرَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ .<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p><strong>Diterjemahkan dari khotbah Jumat Syaikh Shalah al-Budair (imam dan khotib Masjid Nabawi)<br \/>\nOleh Ustadz Firanda dengan edit bahasa dari tim KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama اَلْحَمْدُ لِلَّهِ، اَلْحَمْدُ لِلَّهِ أَكَرَمَ مَنْ يُرْجَى وَأَعْظَمَ مَنْ يُنِيْلُ نَوَالَا، خَلَقَ الخَلْقَ تُمْسِيْ وَتُصْبِحُ تَرْنُوْ الْبَقَاءَ وَتُؤَمِّلُ الْآمَالَا وَالحَادِثَاتُ تَنْعَى الْمُنَى وَتُقَرِّبُ الآجَالًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ لَا شَيْءَ أَعْظَمُ مِنْهُ وَلَا أَجَلُّ جَلَالًا، وَأَشْهَدُ أَنَّ نَبِيَّنَا وَسَيِّدَنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ مَاتَ وَلَمْ يُوَرِّثْ دِيْنَارًا وَلَا [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3025,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3024"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3024"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3024\/revisions"}],"predecessor-version":[{"id":3026,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3024\/revisions\/3026"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3025"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3024"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3024"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3024"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}