{"id":3028,"date":"2014-12-25T16:32:06","date_gmt":"2014-12-25T16:32:06","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3028"},"modified":"2014-12-25T16:32:06","modified_gmt":"2014-12-25T16:32:06","slug":"keutamaan-memperbaiki-hubungan-antar-sesama","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3028-keutamaan-memperbaiki-hubungan-antar-sesama.html","title":{"rendered":"Keutamaan Memperbaiki Hubungan Antar Sesama"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ، اَلْحَمْدُ لِلَّهِ الْمَلِكِ الْحَقِّ المُبِيْنِ، يُحِقُّ الحَقَّ بِكَلِمَاتِهِ وَيُبْطِلُ البَاطِلَ وَلَوْ كَرِهَ المُجْرِمُوْنَ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ إِلَهُ الأَوَّلِيْنَ وَالآخِرِيْنَ، وَأَشْهَدُ أَنَّ نَبِيَّنَا وَسَيِّدَنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ، اَللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى عَبْدِكَ وَرَسُوْلِكَ مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ المُتَّقِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<br \/>\nفَاتَّقُوْا اللهَ بِالْعَمَلِ بِمَرْضَاتِهِ، وَبُعْضُ مُحَرَّمَاتِهِ، فَقَدْ فَازَ بِكُلِّ خَيْرٍ مَنِ اتَّقَى، وَخَابَ مَنِ اتَّبَعَ الْهَوَى.\n<\/p>\n<p>Kaum muslimin sekalian,<\/p>\n<p>Ketahuilah bahwasanya perkara yang sangat dicintai oleh Allah adalah kebaikan dan perbaikan. Kebaikan adalah kebaikan jiwa dengan wahyu yang menjadikan jiwa suci dan bersih. Adapun ishlaah (perbaikan) adalah meluruskan kondisi yang menyimpang, baik kondisi individu maupun kelompok atau memperbaiki hubungan yang rusak antara dua orang atau dua kelompok sesuai dengan petunjuk syari&#8217;at yang lurus.<\/p>\n<p>Dan <em>ishlaah<\/em> (mendamaikan) mendekatkan antara hati-hati yang saling menjauh, menyatukan kembali pemikiran-pemikiran yang saling menjauh, dan memberikan hak yang wajib kepada pemiliknya, yaitu dengan usaha yagn dilakukan oleh orang-orang yang hendak mendamaikan dan sikap mengharapkan pahala dari orang-orang yang baik, serta sikap bijak orang-orang yang mengikuti jalan yang lurus.<\/p>\n<p>Mendamaikan diantara sesama merupakan salah satu pintu surga dan keselamatan dari fitnah umum dan fitnah khusus. Mendatangkan kemaslahatan khusus dan umum, dan mencegah kemudhorotan yang meluas kerusakannya dan tersebar keburukannya.<\/p>\n<p>Mendamaikan diantara yang bersengketa menutup pintu-pintu tempat masuknya syaitan untuk menggoda manusia.<\/p>\n<p>Pemerhati sejarah para individu dan umat-umat akan mendapati bahwa kerusakan menjadi semakin meluas dalam kehidupan mereka disebabkan hilangnya &#8220;usaha mendamaikan diantara yang bersengketa&#8221;. Dan ia juga akan mendapati bahwa keburukan dan fitnah terhilangkan disebabkan usaha mendamaikan diantara yang bersengketa. Dan besarnya nyala api berasal dari percikan bunga api.<\/p>\n<p>Mendamaikan diantara yang bersengketa merupakan salah satu dari tujuan agung dan pengajaran yang indah dan mulia dalam Islam. Allah berfirman :<\/p>\n<p class=\"arab\">\nفَاتَّقُوا اللَّهَ وَأَصْلِحُوا ذَاتَ بَيْنِكُمْ وَأَطِيعُوا اللَّهَ وَرَسُولَهُ إِنْ كُنْتُمْ مُؤْمِنِينَ\n<\/p>\n<p>“Maka bertakwalah kepada Allah dan perbaikilah perhubungan di antara sesamamu; dan taatlah kepada Allah dan Rasul-Nya jika kamu adalah orang-orang yang beriman.” (QS. Al-Anfaal: 1).<\/p>\n<p>Diantara dalil akan keutamaan mendamaikan sabda Nabi <em>shallallahu ‘alaihi wa sallam,<\/em><\/p>\n<p class=\"arab\">\nأَلاَ أُخْبِرُكُمْ بِأَفْضَلَ مِنْ دَرَجَةِ الصِّيَامِ وَالصَّلاَةِ وَالصَّدَقَةِ؟ قَالُوا : بَلَى، قَالَ : صَلاَحُ ذَاتِ الْبَيْنِ فَإِنَّ فَسَادَ ذَاتِ الْبَيْنِ هِيَ الْحَالِقَةُ\n<\/p>\n<p>&#8220;Maukah aku kabarkan kepada kalian yang lebih baik daripada derajat puasa, sholat, dan sedekah?&#8221;. Mereka berkata, &#8220;Tentu&#8221;. Baiknya hubungan diantara sesama, karena rusaknya hubungan diantara sesama mengikis habis (agama).&#8221; (HR. At-Tirmidzi no 2509, dan dishahihkan at-Tirmidzi) dan terdapat tambahan.<\/p>\n<p class=\"arab\">\nهِيَ الْحَالِقَةُ لاَ أَقُوْلُ تَحْلِقُ الشَّعْرَ وَلَكِنْ تَحْلِقُ الدِّيْنَ\n<\/p>\n<p>&#8220;Rusaknya hubungan di antara sesama adalah mengikis, dan tidaklah aku berkata mengikis habis rambut, akan tetapi mengikis habis agama.&#8221;<\/p>\n<p>Allah berfirman,<\/p>\n<p class=\"arab\">\nلا خَيْرَ فِي كَثِيرٍ مِنْ نَجْوَاهُمْ إِلا مَنْ أَمَرَ بِصَدَقَةٍ أَوْ مَعْرُوفٍ أَوْ إِصْلاحٍ بَيْنَ النَّاسِ وَمَنْ يَفْعَلْ ذَلِكَ ابْتِغَاءَ مَرْضَاةِ اللَّهِ فَسَوْفَ نُؤْتِيهِ أَجْرًا عَظِيمًا\n<\/p>\n<p>“Tidak ada kebaikan pada kebanyakan bisikan-bisikan mereka, kecuali bisikan-bisikan dari orang yang menyuruh (manusia) memberi sedekah, atau berbuat ma&#8217;ruf, atau mengadakan perdamaian di antara manusia. Dan barangsiapa yang berbuat demikian karena mencari keredhoan Allah, maka kelak Kami memberi kepadanya pahala yang besar.” (QS. An-Nisaa: 114).<\/p>\n<p>Allah berfirman,<\/p>\n<p class=\"arab\">\nوَالَّذِينَ يُمَسِّكُونَ بِالْكِتَابِ وَأَقَامُوا الصَّلاةَ إِنَّا لا نُضِيعُ أَجْرَ الْمُصْلِحِينَ\n<\/p>\n<p>“Dan orang-orang yang berpegang teguh dengan al-kitab serta mendirikan shalat, (akan diberi pahala) karena sesungguhnya Kami tidak menyia-nyiakan pahala orang-orang yang mengadakan perbaikan.” (QS. Al-A&#8217;raf: 170).<\/p>\n<p class=\"arab\">\nوَأَصْلِحْ وَلا تَتَّبِعْ سَبِيلَ الْمُفْسِدِينَ\n<\/p>\n<p>“Dan perbaikilah, dan janganlah kamu mengikuti jalan orang-orang yang membuat kerusakan.” (QS. Al-A&#8217;raf: 142).<\/p>\n<p class=\"arab\">\nيَا بَنِي آدَمَ إِمَّا يَأْتِيَنَّكُمْ رُسُلٌ مِنْكُمْ يَقُصُّونَ عَلَيْكُمْ آيَاتِي فَمَنِ اتَّقَى وَأَصْلَحَ فَلا خَوْفٌ عَلَيْهِمْ وَلا هُمْ يَحْزَنُونَ\n<\/p>\n<p>“Hai anak-anak Adam, jika datang kepadamu rasul-rasul daripada kamu yang menceritakan kepadamu ayat-ayat-Ku, maka Barangsiapa yang bertakwa dan mengadakan perbaikan, tidaklah ada kekhawatiran terhadap mereka dan tidak (pula) mereka bersedih hati.” (QS. Al-A&#8217;raf: 35).<\/p>\n<p class=\"arab\">\nوَمَا نُرْسِلُ الْمُرْسَلِينَ إِلا مُبَشِّرِينَ وَمُنْذِرِينَ فَمَنْ آمَنَ وَأَصْلَحَ فَلا خَوْفٌ عَلَيْهِمْ وَلا هُمْ يَحْزَنُونَ\n<\/p>\n<p>“Dan tidaklah Kami mengutus para rasul itu melainkan untuk memberikan kabar gembira dan memberi peringatan. Barangsiapa yang beriman dan mengadakan perbaikan, maka tak ada kekhawatiran terhadap mereka dan tidak pula mereka bersedih hati.” (QS. Al-An&#8217;am: 48).<\/p>\n<p>Dan <em>ishlah<\/em> (mendamaikan) bisa dilakukan diantara pasangan suami istri terhadap perselisihan mereka dengan sesuatu yang menjamin hak masing-masing. Allah berfirman,<\/p>\n<p class=\"arab\">\nوَإِنْ خِفْتُمْ شِقَاقَ بَيْنِهِمَا فَابْعَثُوا حَكَمًا مِنْ أَهْلِهِ وَحَكَمًا مِنْ أَهْلِهَا إِنْ يُرِيدَا إِصْلاحًا يُوَفِّقِ اللَّهُ بَيْنَهُمَا إِنَّ اللَّهَ كَانَ عَلِيمًا خَبِيرًا\n<\/p>\n<p>“Dan jika kamu khawatirkan ada persengketaan antara keduanya, maka kirimlah seorang pendamai dari keluarga laki-laki dan seorang pendamai dari keluarga perempuan. Jika kedua orang pendamai itu bermaksud mengadakan perbaikan, niscaya Allah memberi taufik kepada suami-isteri itu. Sesungguhnya Allah Maha mengetahui lagi Maha Mengenal.” (QS. An-Nisa: 35).<\/p>\n<p>Allah juga berfirman,<\/p>\n<p class=\"arab\">\nوَإِنِ امْرَأَةٌ خَافَتْ مِنْ بَعْلِهَا نُشُوزًا أَوْ إِعْرَاضًا فَلا جُنَاحَ عَلَيْهِمَا أَنْ يُصْلِحَا بَيْنَهُمَا صُلْحًا وَالصُّلْحُ خَيْرٌ وَأُحْضِرَتِ الأنْفُسُ الشُّحَّ وَإِنْ تُحْسِنُوا وَتَتَّقُوا فَإِنَّ اللَّهَ كَانَ بِمَا تَعْمَلُونَ خَبِيرًا\n<\/p>\n<p>“Dan jika seorang wanita khawatir akan nusyuz atau sikap tidak acuh dari suaminya, maka tidak mengapa bagi keduanya mengadakan perdamaian yang sebenar-benarnya, dan perdamaian itu lebih baik (bagi mereka) walaupun manusia itu menurut tabiatnya kikir. Dan jika kamu bergaul dengan isterimu secara baik dan memelihara dirimu (dari nusyuz dan sikap tak acuh), maka sesungguhnya Allah adalah Maha mengetahui apa yang kamu kerjakan.” (QS. An-Nisa: 128).<\/p>\n<p>Dan mendamaikan di antara pasangan suami istri menjaga keutuhan rumah tangga dari keretakan dan kehancuran, dan dengannya lestarilah perhatian keluarga dan semakin kuat hubungan antara suami istri, dan berkelanjutan hubungan yang baik, anak-anak mendapati persatuan kedua orang tuanya pengayom mereka yang terpercaya, yang berkesinambungan dan aman dari penyimpangan, mereka mendapati kelembutan orang tua dan pertumbuhan yang baik.<\/p>\n<p>Dan jika semakin parah perselisihan diantara suami istri dan ditinggalkan jalan damai maka hancurlah rumah tangga, terbengkalai anak-anak dan mereka terancam dengan kerusakan dan kegagalan dalam kehidupan setelah perceraian, serta terputuslah hubungan kekerabatan, dan suami istri mendapatkan kemudhorotan.<\/p>\n<p>Dalam hadits ((Iblis berkata kepada pasukannya, &#8220;Siapa diantara kalian yang hari ini telah menyesatkan seorang muslim maka aku akan mendekatkan dia kepadaku dan akan aku pasangkan mahkota baginya&#8221;. Maka datanglah salah satu dari mereka lalu berkata, &#8220;Aku terus menggoda si fulan hingga ia durhaka kepada kedua orang tuanya&#8221;. Iblis berkata, &#8220;Hampir lagi ia baik kembali kepada kedua orang tuanya&#8221;. Datang yang lain dan berkata, &#8220;Aku terus menggoda si fulan hingga ia akhirnya mencuri&#8221;. Iblis berkata, &#8220;Hampir lagi ia bertaubat&#8221;. Datang yang lain dan berkata, &#8220;Aku terus menggoda si fulan hingga akhirnya ia berzina&#8221;. Iblis berkata, &#8220;Sebentar lagi ia akan bertaubat&#8221;. Datang yang lain dan berkata, &#8220;Aku terus menggoda si fulan hingga iapun menceraikan istrinya&#8221;. Iblis berkata, &#8220;Engkau, engkau (yang hebat)&#8221;. Lalu Iblispun mendekatkannya kepada Iblis, lalu ia mengenakannya mahkota&#8221;)) (HR. Muslim).<\/p>\n<p>Dan mendamaikan bisa dilakukan diantara kerabat yang bertikai hingga kembali baik hubungan silaturahmi dan lestari, dan agar tidak terjadi putusnya silaturahmi diantara kerabat. Maka silaturahmi adalah berkah dan kebaikan serta kemuliaan, dan merupakan sebab yang memasukkan ke surga, sebab baiknya agama dan urusan dunia serte keberkahan usia. Dari Aisyah –semoga Allah meridhoinya- Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nالرَّحِمُ مُعَلَّقَةٌ بِالْعَرْشِ تَقُوْلٌ : مَنْ وَصَلَنِي وَصَلَهُ اللهُ وَمَنْ قَطَعَنِي قَطَعَهُ اللهُ\n<\/p>\n<p>&#8220;Ar-Rahim (kekerabatan) bergantung di &#8216;Arsy, ia berkata, &#8220;Barangsiapa yang menyambungku maka Allah akan menyambungnya (dengan kebaikan), dan barangsiapa yang memutuskan aku maka Allah akan memutuskannya.&#8221; (HR. al-Bukhari dan Muslim).<\/p>\n<p>Dan dari Abu Hurairah –semoga Allah meridhoinya- dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em> beliau bersabda<\/p>\n<p class=\"arab\">\nمن سَرَّهُ أن يُبْسَطَ له في رِزْقِهِ، وَأَنْ يُنْسَأ في أثَرِهِ؛ فَلْيَصِلْ رَحِمَهُ\n<\/p>\n<p>&#8220;Barangsiapa yang suka untuk dilapangkan rezekinya dan dipanjangkan umurnya, maka hendaknya ia menyambung tali silaturahmi.&#8221; (HR. al-Bukhari).<\/p>\n<p>Dan dari Amr bin Sahl –semoga Allah meridhoinya- ia berkata, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nصِلَةُ الْقَرَابَةِ مثْرَاةٌ فِي الْمَالِ مَحَبَّةٌ فِي الأَهْلِ مَنْسَأَةٌ فِي الْأَجَلِ\n<\/p>\n<p>&#8220;Menyambung silaturahmi adalah memperbanyak harta, menambah kecintaan keluarga, dan memperpanjang umur.&#8221; (Hadits shahih riwayat at-Thabrani).<\/p>\n<p>Sebagaimana memutuskan silaturahmi adalah keburukan, mendatangkan kesialan di dunia dan di akhirat.<\/p>\n<p>Dari Jubair bin Muth&#8217;im dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em>,<\/p>\n<p class=\"arab\">\nلاَ يَدْخُلُ الْجَنَّةَ قَاطِعُ رَحِمٍ\n<\/p>\n<p>&#8220;Tidak akan masuk surga pemutus silaturahmi.&#8221; (HR. al-Bukhari dan Muslim).<\/p>\n<p>Dan dari Abu Bakrah –semoga Allah meridhoinya- dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bahwasanya beliau bersabda,<\/p>\n<p class=\"arab\">\nمَا مِنْ ذَنْبٍ أَجْدَرُ أَنْ يُعَجَّلَ لِصَاحِبِهِ الْعُقُوبَةُ مَعَ مَا يدخر له؛ من البغى وقطيعة الرحم\n<\/p>\n<p>&#8220;Tidak ada dosa yang lebih pantas untuk disegerakan hukumannya atas pelakunya disertai hukuman yang disimpan untuknya daripada berbuat zalim dan memutuskan silaturahmi.&#8221; (HR. Abu Daud dan at-Tirmidzi dan ia berkata : Shahih).<\/p>\n<p>Maka mendamaikan diantara kerabat yang bersengketa merupakan kebaikan yang besar.<\/p>\n<p>Mendamaikan juga bisa dilakukan diantara tetangga demi menunaikan hak tetangga dan menjalankan kewajiban hak tersebut yang telah diwajibkan oleh Allah.<\/p>\n<p>Dari Asiyah –semoga Allah meridhoinya- dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, bahwa beliau bersabda :<\/p>\n<p class=\"arab\">\nمَا زَالَ جِبْرِيلُ يُوصِينِي بِالْجَارِ حَتَّى ظَنَنْتُ أَنَّهُ سيورثه\n<\/p>\n<p>&#8220;Jibril terus mewasiatkan aku untuk berbuat baik kepada tetangga, hingga aku menyangka bahwa Jibril akan memberikan hak waris kepada tetangga.&#8221; (HR. al-Bukhari dan Muslim).<\/p>\n<p>Dan mendamaikan juga bisa antara dua orang muslim yang bersengketa. Allah berfirman,<\/p>\n<p class=\"arab\">\nإِنَّمَا الْمُؤْمِنُونَ إِخْوَةٌ فَأَصْلِحُوا بَيْنَ أَخَوَيْكُمْ وَاتَّقُوا اللَّهَ لَعَلَّكُمْ تُرْحَمُونَ\n<\/p>\n<p>“Orang-orang beriman itu sesungguhnya bersaudara. Sebab itu damaikanlah (perbaikilah hubungan) antara kedua saudaramu itu. Dan takutlah terhadap Allah, supaya kamu mendapat rahmat.” (QS. Al-Hujurat: 10).<\/p>\n<p>Wahai saudaraku muslim, janganlah engkau tinggalkan &#8220;usaha untuk mendamaikan&#8221;, jangan pula engkau meremehkan kebaikan yang banyak ini. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> telah mendamaikan diantara para sahabatnya. Demikian para sahabat Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dan orang-orang setelah mereka yaitu para tabi&#8217;in, telah berusaha menempuh jalan ini. Dan nukilan dari mereka tentang mendamaikan diantara yang bersengketa sangatlah banyak. Dan dalam hadits dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em> beliau bersabda ((Wahai manusia, damaikanlah diantara kaum muslimin, sesungguhnya Allah mendamaikan diantara kaum muslimin)).<\/p>\n<p>Seorang muslim di zaman ini merasa sedih karena begitu sedikitnya orang yang mendamaikan dan berpalingnya banyak orang dengan menjauh dari usaha mendamaikan di masyarakat kaum muslimin.<\/p>\n<p>Dan engkau –wahai seorang muslim- diperintahkan untuk berniat yang baik dan berihtisab (mengharapkan pahala) dan menempuh sebab-sebab, adapun setelahnya maka serahkan kepada Allah. (Yang jelas) Allah telah menjamin pahala bagimu. Allah berfirman :<\/p>\n<p class=\"arab\">\nمَنْ عَمِلَ صَالِحًا فَلِنَفْسِهِ وَمَنْ أَسَاءَ فَعَلَيْهَا ثُمَّ إِلَى رَبِّكُمْ تُرْجَعُونَ\n<\/p>\n<p>“Barangsiapa yang mengerjakan amal saleh, maka itu adalah untuk dirinya sendiri. Dan barangsiapa yang mengerjakan kejahatan, maka itu akan menimpa dirinya sendiri. Kemudian kepada Tuhanmulah kamu dikembalikan.” (QS. Al-Jatsiyah: 15).<\/p>\n<p>Semoga Allah memberkahi aku dan kalian dalam Al-Qur&#8217;an Al-&#8216;Adziim…<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ، وَنَفَعْنَا بِهَدْيِ سَيِّدِ المُرْسَلِيْنَ وَقَوْلُهُ القَوِيْمُ. أَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِلْمُسْلِمِيْنَ، فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua :<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ رَبِّ الأَرْضِ وَالسَّمَاوَاتِ، لَهُ الْحَمْدُ أَمَرَ بِالفْضَائِلِ وَالصَّالِحَاتِ، وَنَهَى عَنِ الْبَغْيِ وَالعُدْوَانِ وَالرَّذَائِلِ وَالْمُنْكَرَاتِ، أَحْمَدُ رَبِّي عَلَى نِعَمِهِ الظَاهِرَاتِ وَالْبَاطِنَةِ الَّتِي أَسْبَغَهَا عَلَيْنَا وَعَلَى المَخْلُقَاتِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ إِلَهُ الأَوَّلِيْنَ وَالآخِرِيْنَ لَا يَخْفَى عَلَيْهِ شَيْءٌ مِنَ الأَقْوَالِ وَالأَفْعَالِ وَالإِرَدَاتِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا وَسَيِّدَنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ بَعَثَ اللهُ بِالْبَيِّنَاتِ، اَللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى عَبْدِكَ وَرَسُوْلِكَ مُحَمَّدٍ، وَعَلَى آلِهِ وَصَحْبِهِ السَّابِقِيْنَ إِلَى الخَيْرَاتِ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<br \/>\nفَاتَّقُوْا اللهَ –عَزَّوَجَلَّ- وَأَطِيْعُوْهُ، وَكُوْنُوْا دَائِمًا عَلَى حَذْرٍ وَخَوْفٍ مِنَ المَعَاصِي، فَإِنَّ بَطْشَ اللهُ شَدِيْدٌ.\n<\/p>\n<p>Bertakwalah dengan takwa yang sesungguhnya dan berpeganglah dengan tali Islam yang kuat. Hamba-hamba Allah sekalian, jadilah kalian orang-orang yang mendamaikan, bergabunglah kalian dengan orang-orang yang mengharapkan pahala.<\/p>\n<p>Orang yang di dunia dikenal melakukan kebajikan maka ia pun diakhirat dikenal demikian. Jika Allah menganugerahkan kepada seorang hamba amal sholeh, kehendak dan tekad untuk melakukan kebajikan dan memberi manfaat kepada masyarakat, lalu iapun menempuh sebab-sebab yang bermanfaat, disertai dengan iman dan mengharap pahala dan tulus, maka Allah akan memberkahi amalannya dan usahanya tersebut akan membuahkan hasil, maka jadilah ia adalah kunci pembuka pintu-pintu kebaikan, dan penutup pintu-pintu keburukan. Dari Anas –semoga Allah meridhoinya- ia berkata : Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nإِنَّ مِنَ النَّاسِ مَفَاتِيْحَ لِلْخَيْرِ مَغَالِيْقَ لِلشَّرِّ وَإِنَّ مِنَ النَّاسِ مَفَاتِيْحَ لِلشَّرِّ مَغاَلِيْقَ لِلْخَيْرِ فَطُوْبَى لِمَنْ جَعَلَ اللهُ مَفَاتِيْحَ الْخَيْرِ عَلَى يَدَيْهِ وَوَيْلٌ لِمَنْ جَعَلَ اللهُ مَفَاتِيْحَ الشَّرِّ عَلَى يَدَيْهِ\n<\/p>\n<p>&#8220;Sesungguhnya diantara manusia ada orang-orang yang merupakan pembuka pintu-pintu kebaikan dan penutup pintu-pintu keburukan, dan diantara manusia orang-orang yang merupakan pembuka pintu-pintu keburukan dan penutup pintu-pintu kebaikan, maka beruntunglah orang yang Allah menjadikan kunci-kunci kebaikan pada kedua tangannya, dan celaka orang yang Allah jadikan kunci-kunci keburukan pada kedua tangannya.&#8221; (Hadits shahih riwayat Ibnu Majah)<\/p>\n<p>Allah berfirman,<\/p>\n<p class=\"arab\">\nوَقَدِّمُوا لأنْفُسِكُمْ وَاتَّقُوا اللَّهَ وَاعْلَمُوا أَنَّكُمْ مُلاقُوهُ وَبَشِّرِ الْمُؤْمِنِينَ\n<\/p>\n<p>“Dan kerjakanlah (amal yang baik) untuk dirimu, dan bertakwalah kepada Allah dan ketahuilah bahwa kamu kelak akan menemui-Nya. dan berilah kabar gembira orang-orang yang beriman.” (QS. Al-Baqarah: 223).<\/p>\n<p class=\"arab\">\nوَمَا تَفْعَلُوا مِنْ خَيْرٍ يَعْلَمْهُ اللَّهُ وَتَزَوَّدُوا فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى وَاتَّقُونِ يَا أُولِي الألْبَابِ\n<\/p>\n<p>“Dan apa yang kamu kerjakan berupa kebaikan, niscaya Allah mengetahuinya. Berbekallah, dan Sesungguhnya Sebaik-baik bekal adalah takwa dan bertakwalah kepada-Ku Hai orang-orang yang berakal.” (QS. Al-Baqarah: 197).<\/p>\n<p class=\"arab\">\nوَمَا تُقَدِّمُوا لأنْفُسِكُمْ مِنْ خَيْرٍ تَجِدُوهُ عِنْدَ اللَّهِ هُوَ خَيْرًا وَأَعْظَمَ أَجْرًا وَاسْتَغْفِرُوا اللَّهَ إِنَّ اللَّهَ غَفُورٌ رَحِيمٌ\n<\/p>\n<p>“Dan kebaikan apa saja yang kamu perbuat untuk dirimu niscaya kamu memperoleh (balasan)nya di sisi Allah sebagai Balasan yang paling baik dan yang paling besar pahalanya.” (QS. Al-Muzammil: 20).<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا – رَعَاكُمُ اللهُ – عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وقال صلى الله عليه وسلم : ((مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِي بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ، اَللَّهُمَّ وَآمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِهُدَاكَ وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِيْ الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p><strong>Penerjemah: Abu Abdil Muhsin Firanda<br \/>\nEdit bahasa oleh tim KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ، اَلْحَمْدُ لِلَّهِ الْمَلِكِ الْحَقِّ المُبِيْنِ، يُحِقُّ الحَقَّ بِكَلِمَاتِهِ وَيُبْطِلُ البَاطِلَ وَلَوْ كَرِهَ المُجْرِمُوْنَ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ إِلَهُ الأَوَّلِيْنَ وَالآخِرِيْنَ، وَأَشْهَدُ أَنَّ نَبِيَّنَا وَسَيِّدَنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ، اَللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى عَبْدِكَ وَرَسُوْلِكَ مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ المُتَّقِيْنَ. أَمَّا بَعْدُ: فَاتَّقُوْا اللهَ بِالْعَمَلِ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3029,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3028"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3028"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3028\/revisions"}],"predecessor-version":[{"id":3030,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3028\/revisions\/3030"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3029"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3028"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3028"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3028"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}