{"id":3031,"date":"2014-12-26T16:05:05","date_gmt":"2014-12-26T16:05:05","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3031"},"modified":"2014-12-26T16:05:05","modified_gmt":"2014-12-26T16:05:05","slug":"umat-islam-meniru-kebiasaan-non-islam","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3031-umat-islam-meniru-kebiasaan-non-islam.html","title":{"rendered":"Umat Islam Meniru Kebiasaan Non-Islam"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الرَزَّاقِ ذِيْ القُوَّةِ المَتِيْنِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ اَلْإِلَهُ الْحَقُّ المُبِيْنُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ سَيِّدُ وَلَدِ آدَمَ أَجْمَعِيْنَ؛ اَللَّهُمَّ صَلِّ وَسَلِّمْ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَالتَّابِعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ.\n<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Islam dengan konsep, aturan, dan jalannya telah meletakkan jurang pemisah antara kekafiran dan keimanan, kesyirikan dan ketauhidan, kebatilan dan kebenaran, kebid’ahan dan sunnah. Jurang pemisah ini sesungguhnya menjadi ujian besar bagi manusia dalam hidup. Maukah mereka tunduk pada aturan itu atau mereka lebih memilih kebebasan dari semua tuntutan itu? Islam, sebagai agama yang telah disempurnakan, menjunjung tinggi nilai-nilai ketinggian dan kesakralan, melindungi kehormatan, darah, dan harta benda manusia. Islam sebagai agama yang penuh kasih sayang mengajak orang-orang kafir untuk meninggalkan agama mereka dan masuk ke dalam Islam. Islam pun mengobarkan peperangan kepada siapa pun yang menolak dan memeranginya. Jurang pemisah ini menjadi lampu merah bagi kaum muslimin dan mukminin agar tidak meniru gaya hidup orangorang kafir, musyrik, dan ahlul batil.<\/p>\n<p class=\"arab\">\nأَلَمْ يَأْنِ لِلَّذِينَ آمَنُوا أَن تَخْشَعَ قُلُوبُهُمْ لِذِكْرِ اللَّهِ وَمَا نَزَلَ مِنَ الْحَقِّ وَلَا يَكُونُوا كَالَّذِينَ أُوتُوا الْكِتَابَ مِن قَبْلُ فَطَالَ عَلَيْهِمُ الْأَمَدُ فَقَسَتْ قُلُوبُهُمْ ۖ وَكَثِيرٌ مِّنْهُمْ فَاسِقُونَ\n<\/p>\n<p>“Belumkah datang waktunya bagi orang-orang yang beriman, untuk tunduk hati mereka mengingat Allah dan kepada kebenaran yang telah turun (kepada mereka). Janganlah mereka seperti orang-orang yang sebelumnya telah diturunkan al-Kitab kepadanya, kemudian berlalulah masa yang panjang atas mereka lalu hati mereka menjadi keras. Dan kebanyakan di antara mereka adalah orang-orang yang fasik.” (QS. Al- Hadid: 16).<\/p>\n<p>Ibnu Taimiyah <em>rahimahullah<\/em> menjelaskan, “Firman Allah “Janganlah mereka seperti orang-orang yang sebelumnya telah diturunkan al-Kitab kepadanya”, ini adalah larangan yang bersifat mutlak dalam hal meniru mereka. Ayat ini lebih khusus menekankan larangan menyerupai mereka dalam hal kekerasan hati. Kerasnya hati adalah salah satu buah kemaksiatan.”<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> telah memberitakan bahwa umatnya kelak akan meniru kebiasaan orang-orang kafir. Beliau mengabarkan ini sebagai bentuk peringatan kepada orang-orang yang mau menerima peringatan. Dari Abu Sa’id al- Khudri <em>radhiyallahu ‘anhu<\/em>, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nلَتَتَّبِعُنَّ سَنَنَ مَنْ قَبْلَكُمْ شِبْرًا بِشِبْرٍ وَذِرَاعًا بِذِرَاعٍ حَتَّى لَوْ سَلَكُوا جُحْرَ ضَبٍّ لَسَلَكْتُمُوهُ قُلْنَا: يَا رَسُولَ اللهِ، الْيَهُودَ وَالنَّصَارَى؟ قَالَ فَمَنْ؟\n<\/p>\n<p>“Sungguh, kalian akan mengikuti langkah orang-orang sebelum kalian sejengkal demi sejengkal, dan sehasta demi sehasta. Kalaupun mereka menempuh jalur lubang dhabb (binatang sejenis biawak), niscaya kalian akan menempuhnya.” Kami mengatakan, “Ya Rasulullah, apakah jalan orang-orang Yahudi dan Nasrani?” Beliau menjawab, “Siapa lagi kalau bukan mereka?” (HR. al-Bukhari dan Muslim).<\/p>\n<p>Abu Hurairah <em>radhiyallahu ‘anhu<\/em> juga meriwayatkan dari Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>,<\/p>\n<p class=\"arab\">\nعَنْ أَبِي هُرَيْرَةَ رَضِيَ اللهُ عَنْهُ لَا تَقُومُ السَّاعَةُ حَتَّى تَأْخُذَ أُمَّتِي بِأَخْذِ الْقُرُونِ قَبْلَهَا شِبْرًا بِشِبْرٍ وَذِرَاعًا بِذِرَاعٍ. فَقِيلَ: يَا رَسُولَ اللهِ، كَفَارِسَ وَالرُّومِ؟ فَقَالَ: وَمَنِّ النَّاسُ إِلَّا أُولَئِكَ؟\n<\/p>\n<p>“Tidak akan terjadi hari kiamat, hingga umatku mengambil langkah generasi sebelumnya sejengkal demi sejengkal, dan sehasta demi sehasta.” Lalu dikatakan kepada beliau, “Ya Rasulullah, apakah bangsa Persi dan Romawi?” Beliau bersabda, “Siapa lagi kalau bukan mereka?” (HR. al-Bukhari).<\/p>\n<p>Kaum muslimin, jamaah khotbah Jumat yang mudah-mudahan dirahmati Allah,<\/p>\n<p>Berita dari Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> ini sesungguhnya sebagai pemberitahuan akan terjadinya sikap meniru orang kafir dalam semua lini kehidupan. Ibnu Taimiyah menjelaskan, “Berita ini menggambarkan sebuah kenyataan yang akan terjadi sekaligus sebagai celaan atas orang yang mengerjakannya. Beliau pun memberitakan apa yang akan dilakukan oleh manusia mendekati hari kiamat, berupa tanda-tanda kedatangannya berikut segala perkara yang diharamkan. Dari sini dapat diketahui bahwa Allah <em>Subhanahu wa Ta’ala<\/em> dan Rasul-Nya mencela umat ini apabila menyerupai Yahudi, Nasrani, Persi, dan Romawi. Inilah pelajaran yang dimaksud.”<\/p>\n<p>Dalam banyak ayat, Allah <em>Subhanahu wa Ta’ala<\/em> telah melarang keras kaum muslimin meniru mereka, sebagaimana firman-Nya,<\/p>\n<p class=\"arab\">\nوَلَا تَكُونُوا مِنَ الْمُشْرِكِينَ {} مِنَ الَّذِينَ فَرَّقُوا دِينَهُمْ وَكَانُوا شِيَعًا ۖ كُلُّ حِزْبٍ بِمَا لَدَيْهِمْ فَرِحُونَ\n<\/p>\n<p>“Dan janganlah kalian seperti orang musyrik. Orang-orang yang telah memecah belah agama mereka sehingga mereka berkeping-keping dan setiap kelompok menyombongkan diri atas yang lain.” (QS. Ar-Rum: 31-32).<\/p>\n<p>Bahkan, Allah <em>Subhanahu wa Ta’ala<\/em> memerintahkan kita untuk berdoa agar tidak termasuk golongan mereka dalam banyak ayat. Di antaranya,<\/p>\n<p class=\"arab\">\nاهْدِنَا الصِّرَاطَ الْمُسْتَقِيمَ {} صِرَاطَ الَّذِينَ أَنْعَمْتَ عَلَيْهِمْ غَيْرِ الْمَغْضُوبِ عَلَيْهِمْ وَلَا الضَّالِّينَ\n<\/p>\n<p>“Tunjukilah kami ke jalan Engkau yang lurus. Jalan orang-orang yang Engkau telah beri nikmat atas mereka dan bukan jalan orang-orang yang Engkau murkai dan sesatkan.” (QS. Al- Fatihah: 6-7).<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Teladan hidup, sungguh sangat dibutuhkan setiap saat, lebih-lebih ketika dilanda krisis keteladanan. Tentu saja teladan yang tidak mengecewakan kita. Tentu pula teladan itu adalah orang-orang yang terdidik, suci dan bersih, terbaik, terhormat, orang yang jujur, amanah, bertakwa kepada Allah <em>Subhanahu wa Ta’ala<\/em>, taat beribadah kepada Allah <em>Subhanahu wa Ta’ala<\/em>, serta memiliki sifat-sifat mulia dan agung lainnya. Apakah ada pendidikan yang lebih tinggi daripada pendidikan Allah <em>Subhanahu wa Ta’ala<\/em> melalui wahyu-Nya? Adakah orang yang lebih baik dari utusan dan kepercayaan Allah <em>Subhanahu wa Ta’ala<\/em> dalam hal mengemban amanat risalah-Nya? Adakah yang paling lurus hidupnya daripada orang yang telah didekatkan oleh Allah <em>Subhanahu wa Ta’ala<\/em> kepada-Nya? Adakah orang yang lebih selamat daripada seseorang yang telah dipilih oleh Allah <em>Subhanahu wa Ta’ala<\/em> untuk menapaki jalan-Nya sekaligus sebagai imam dalam hal ini? Adakah yang lebih jujur, amanah, dan lebih takut kepada Allah <em>Subhanahu wa Ta’ala<\/em> selain para nabi dan rasul? Tentu kita akan memberikan jawaban, “Tidak ada.”<\/p>\n<p>Oleh karena itu, dalam Alquran, Allah <em>Subhanahu wa Ta’ala<\/em> sering menampilkan sosok manusia yang bisa dijadikan teladan di dalam hidup, teladan yang tidak akan mengecewakan. Mereka adalah orang-orang yang telah teruji dalam segala kondisi. Mereka telah berjuang dengan segala kemampuan, siang dan malam, tanpa mengenal lelah dan patah semangat. Mereka telah berkorban dengan segala yang dimilikinya, tanpa mengharapkan imbalan dari manusia sedikit pun. Mereka hanya mengejar ridha Allah <em>Subhanahu wa Ta’ala<\/em> yang mengutus mereka. Allah telah menceritakan sosok Nabi Nuh, Nabi Ibrahim, Nabi Musa, Nabi Isa, Nabi Muhammad, dan nabi-nabi yang lain.<\/p>\n<p>Salah seorang ulama ahli tafsir, Syaikh as-Sa’di rahimahullah mengatakan, “Tidaklah setiap orang bisa menjadikan mereka teladan. Yang mendapatkan kemudahan untuk meneladani mereka adalah orang yang mengharapkan Allah <em>Subhanahu wa Ta’ala<\/em> dan ganjaran pada hari akhirat. Keimanan dan harapan akan pahala akan memudahkan setiap hamba menghadapi segala kesulitan dan mengurangi beban hidup yang banyak. Selain itu, keimanan akan mendorong untuk meneladani hamba-hamba Allah <em>Subhanahu wa Ta’ala<\/em> yang saleh, para nabi dan rasul. Dia pun akan melihat dirinya sangat membutuhkannya.”<\/p>\n<p>Dalam bersikap terhadap orang kafir, Allah <em>Subhanahu wa Ta’ala<\/em> telah menceritakan di dalam Alquran sikap dua khalil-Nya agar kita meneladani mereka berdua.<\/p>\n<p class=\"arab\">\nقَدْ كَانَتْ لَكُمْ أُسْوَةٌ حَسَنَةٌ فِي إِبْرَاهِيمَ وَالَّذِينَ مَعَهُ إِذْ قَالُوا لِقَوْمِهِمْ إِنَّا بُرَآءُ مِنكُمْ وَمِمَّا تَعْبُدُونَ مِن دُونِ اللَّهِ كَفَرْنَا بِكُمْ وَبَدَا بَيْنَنَا وَبَيْنَكُمُ الْعَدَاوَةُ وَالْبَغْضَاءُ أَبَدًا حَتَّىٰ تُؤْمِنُوا بِاللَّهِ وَحْدَهُ\n<\/p>\n<p>Sesungguhnya telah ada suri teladan yang baik bagimu pada Ibrahim dan orang-orang yang bersamanya ketika mereka berkata kepada kaum mereka, “Sesungguhnya Kami berlepas diri dari kamu dan dari apa yang kamu sembah selain Allah. Kami ingkari (kekafiran)mu serta telah nyata antara Kami dengan kalian permusuhan dan kebencian buat selama-lamanya sampai kamu beriman kepada Allah saja.” (QS. Al-Mumtahanah: 4).<\/p>\n<p class=\"arab\">\nقُلْ يَا أَيُّهَا الْكَافِرُونَ {} لَا أَعْبُدُ مَا تَعْبُدُونَ {} وَلَا أَنتُمْ عَابِدُونَ مَا أَعْبُدُ {} وَلَا أَنَا عَابِدٌ مَّا عَبَدتُّمْ {} وَلَا أَنتُمْ عَابِدُونَ مَا أَعْبُدُ {} لَكُمْ دِينُكُمْ وَلِيَ دِينِ\n<\/p>\n<p>Katakanlah, “Hai orang-orang kafir, aku tidak akan menyembah apa yang kamu sembah. Dan kamu bukan penyembah Ilah (sesembahan) yang aku sembah. Dan aku tidak pernah menjadi penyembah apa yang kamu sembah, dan kamu tidak pernah (pula) menjadi penyembah Ilah yang aku sembah. Untukmu agamamu dan untukkulah agamaku.” (QS. al-Kafirun: 1-6).<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Berdiam diri dalam ketidak-tahuan adalah penyakit kronis. Ketidaktahuan itu ibarat seorag yang buta. Mereka tidak tahu harus kemana berjalan dan melangkah. Tidak mengherankan, terkadang sesuatu yang benar menjadi salah dan yang salah menjadi benar di hadapan mereka. Yang haq menjadi batil dan yang batil menjadi haq. Lebih parah dari itu, terkadang mereka membungkus ketidak-tahuan mereka ini dengan kata-kata bijak. Seolah-olah mereka di atas kebenaran.<\/p>\n<p>Tidak pula mengherankan pula jika kaum muslimin meniru orang-orang kafir dalam semua lini kehidupan. Mulai dari perkara yang kecil sampai kepada yang besar, mulai dari masalah pakaian sampai kepada masalah keyakinan dan ibadah. Bahkan, ketidak-tahuan ini sering mendatangkan malapetaka bagi dirinya dan buat orang lain.<\/p>\n<p>Ibadallah,<\/p>\n<p>Dalam sebuah hadits, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bercerita, tentang seseorang yang telah membunuh 99 jiwa. Karena ketidaktahuannya tentang pintu tobat, dia mencari seseorang yang akan bisa membimbing dirinya keluar dari lumuran dosa tersebut. Bertemulah dia dengan seorang ahli ibadah yang tidak memiliki ilmu yang mendalam. Ia pun mengutarakan hajatnya dan menceritakan dosa yang telah diperbuatnya. Dengan dangkalnya ilmu dan pemahaman, ahli ibadah tersebut memberitahukan bahwa pintu tobat sudah tertutup baginya. Dengan spontan, jiwa seorang ahli ibadah melayang di tangannya, sekaligus menggenapkan bilangan yang ganjil, dari 99 menjadi 100.<\/p>\n<p>Karena ketidaktahuan juga, nyawa seorang sahabat Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> terenggut. Mengetahui hal itu, beliau marah dengan kemarahan yang sangat. Abdullah ibnu Abbas radhiyallahu ‘anhu bercerita tentang peristiwa tersebut,<\/p>\n<p class=\"arab\">\nثُمَّn أَصَابَ رَجُلاً جُرْحٌ فِي عَهْدِ رَسُولُ اللهِ احْتَلَمَ، فَأُمِرَ بِالْاِغْتِسَالِ، فَاغْتَسَلَ، فَمَاتَ، فَبَلَغَ فَقَالَ: قَتَلُوهُ؛ قَاتَلَهُمُ اللهُ، ذَلِكَ رَسُولَ اللهِ أَلَمْ يَكُنْ شِفَاءُ الْعِيِّ السُّؤَالَ؟\n<\/p>\n<p>“Di masa Rasulullah, ada seseorang terluka, lalu dia bermimpi (janabah). Kemudian dia diperintahkan untuk mandi lantas dia pun mandi. Karena mandi, dia meninggal dunia. Sampailah berita tersebut kepada Rasulullah lalu beliau bersabda, ‘Mereka telah membunuhnya dan semoga Allah memerangi mereka. Bukankah obat tidak tahu itu adalah bertanya?” (HR. Abu Dawud).<\/p>\n<p>Ibadallah,<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nمَنْ تَشَبَّهَ بِقَوْمٍ فَهُوَ مِنْهُمْ\n<\/p>\n<p>“Barang siapa menyerupai suatu kaum, dia termasuk dari mereka.”<\/p>\n<p>Ibnu Taimiyah menjelaskan hadits ini, “Hukum yang paling ringan (dalam meniru orang kafir) di dalam hadits ini adalah keharaman, kendati pun lahiriah haditsnya menunjukkan kafirnya orang yang menyerupai mereka, sebagaimana firman Allah <em>Subhanahu wa Ta’ala<\/em>,<\/p>\n<p class=\"arab\">\nوَمَن يَتَوَلَّهُم مِّنكُمْ فَإِنَّهُ مِنْهُمْ ۗ\n<\/p>\n<p>“Barang siapa di antara kamu mengambil mereka menjadi pemimpin, maka sesungguhnya orang itu termasuk golongan mereka.” (QS. Al-Maidah: 51).<\/p>\n<p>Ibadallah,<\/p>\n<p>Tidaklah tersembunyi bagi setiap muslim bahwa orang-orang kafir itu adalah memusuhi Allah <em>Subhanahu wa Ta’ala<\/em>, para rasul, dan kaum mukminin. Cukuplah mereka dikatakan memusuhi Allah tatkala mereka menyembah selain Allah. Padahal Allah lah yang menciptakan mereka, memberikan mereka penglihatan dan pendengaran serta memberi mereka rezeki.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا الْقَوْلَ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَّحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الْفَضْلِ وَالْجُوْدِ وَالْاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ:<br \/>\nاِتَّقُوْا اللهَ تَعَالَى فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنُهُ وَدُنْيَاهُ.\n<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Berikut ini beberapa dampak buruk dari kebiasaan mengekor kepada orang-orang kafir:<\/p>\n<p><strong>Pertama<\/strong>: mengekor kepada orang kafir mengandung kecintaan kepada mereka, karena menyerupai mereka dalam lahirnya menunjukkan rasa kecintaan kepada mereka dalam batinnya. Seandainya membenci mereka, tentu tidak mau menirunya.<\/p>\n<p><strong>Kedua<\/strong>: mengekor kepada non-Islam menunjukkan kekagumannya kepada mereka dan apa yang ada pada mereka serta ketidaksenangannya kepada ajaran Islam dan penghinaannya kepada orang-orang Islam.<\/p>\n<p><strong>Ketiga<\/strong>: mengekor kepada non-muslim mengandung makna peleburan kepribadian umat Islam serta penghancuran eksistensi mereka.<\/p>\n<p><strong>Keempat<\/strong>: mengekor kepada non-muslim melemahkan kaum muslimin dan menjadikan mereka bergantung kepada musuh-musuh mereka serta menjadikan mereka malas berproduksi, dan pada akhirnya senang meminta balas kasihan kepada orang-orang kafir, sebagaimana yang terjadi pada saat ini.<\/p>\n<p><strong>Kelima<\/strong>: mengekor kepada orang kafir berarti ikut membantu mereka dalam menghidupkan dan mengembangkan bid’ah serta kemusyrikan mereka.<\/p>\n<p><strong>Keenam<\/strong>: mengekor kepada orang kafir merusak agama kaum muslimin dengan terciptanya berbagai bid’ah dengan khurafat yang diambil dari agama kaum kuffar.<\/p>\n<p>Semoga Allah <em>Ta’ala<\/em> melindungi kita dari perbuatan meniru dan mengekor kepada orang-orang non-Islam. Semoga Allah mencukupkan diri kita hanya dengan bimbingan-Nya dan agama-Nya saja.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا – رَعَاكُمُ اللهُ – عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n<p class=\"arab\">\nوَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيْ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَهُمْ نَاصِراً وَمُعِيْناً وَحَافِظاً وَمُؤَيِّداً، اَللَّهُمَّ وَعَلَيْكَ بِأَعْدَاءِ الدِّيْنَ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُوْرِهِمْ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِهُدَاكَ، وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ، وَأَعِنْهُ عَلَى طَاعَتِكَ، وَارْزُقْهُ البِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ، اَللَّهُمَّ وَفّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِمَا تُحِبُّهُ وَتَرْضَاهُ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ لَا تَدَعْ لَنَا ذَنْباً إِلَّا غَفَرْتَهُ، وَلَا هَمّاً إِلَّا فَرَجْتَهُ، وَلَا دَيْناً إِلَّا قَضَيْتَهُ، اَللَّهُمَّ وَلَا تَجْعَلْ فِيْنَا ضَالاً إِلَّا هَدَيْتَهُ. اَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ دِقّهُ وَجِلَّهُ أَوَّلَهُ وَآخِرَهُ سِرَّهُ وَعَلَنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ .<\/p>\n<p class=\"arab\">\nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ : اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ الرَزَّاقِ ذِيْ القُوَّةِ المَتِيْنِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ اَلْإِلَهُ الْحَقُّ المُبِيْنُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ سَيِّدُ وَلَدِ آدَمَ أَجْمَعِيْنَ؛ اَللَّهُمَّ صَلِّ وَسَلِّمْ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَالتَّابِعِيْنَ. أَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ. [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3032,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3031"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3031"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3031\/revisions"}],"predecessor-version":[{"id":3033,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3031\/revisions\/3033"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3032"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3031"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3031"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3031"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}