{"id":3034,"date":"2014-12-27T16:40:52","date_gmt":"2014-12-27T16:40:52","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3034"},"modified":"2014-12-27T16:40:52","modified_gmt":"2014-12-27T16:40:52","slug":"keutamaan-kalimat-hasbunallahu-wa-nimal-wakil","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3034-keutamaan-kalimat-hasbunallahu-wa-nimal-wakil.html","title":{"rendered":"Keutamaan Kalimat Hasbunallahu wa Ni&#8217;mal Wakil"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ، اَلرَّحْمَنِ الرَّحِيْمِ، أَحْمَدُ رَبِّي وَأَشْكُرُهُ عَلَى الكَثِيْرِ وَالْقَلِيْلِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَفَّقَ مَنْ شَاءَ فِي هَذَا الْيَوْمِ الفَضِيْلِ، فَنَالَ الأَجْرَ الجَزِيْلِ، وَأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ اَلْقَائِلُ &#8220;حَسْبُنَا اللهُ وَنِعْمَ الوَكِيْلِ&#8221; صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ اَلَّذِيْ سَلَكُوْا الحَقَّ خَيْرَ سَبِيْلِ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<br \/>\nفَأُوْصِيْكُمْ وَنَفْسِي بِتَقْوَى اللهِ، قَالَ تَعَالَى: يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ.\n<\/p>\n<p>&#8220;Hasbunallah wani&#8217;mal wakiil&#8221; (Cukuplah Allah menjadi Penolong kami dan Allah sebaik-baik Sandaran), suatu kalimat yang agung, mengandung makna-makna yang tinggi, indah kandungannya, memberi pengaruh yang kuat. Al-Hasiib adalah Dzat Yang menghitung nafas-nafasmu, yang dengan karunia-Nya Ia menjauhkan keburukan darimu, Yang diharapkan kebaikannya, dan cukup dengan karunia-Nya, dengan anugerah-Nya Ia menghilangkan keburukan.<\/p>\n<p>Al-Hasiib adalah Dzat yang jika engkau mengangkat hajatmu kepada-Nya maka Iapun memenuhinya, jika ia menghukum dengan suatu keputusan maka ia menetapkannya dan menjalankannya.<\/p>\n<p class=\"arab\">\nوَكَفَى بِاللَّهِ حَسِيبًا\n<\/p>\n<p>“Dan cukuplah Allah sebagai Pembuat perhitungan.” (QS. Al-Ahzaab: 36).<\/p>\n<p>Maknanya adalah yang mengetahui bagian-bagian dan ukuran-ukuran yang para hamba mengetahuinya semisal ukuran-ukuran tersebut dengan cara menghitung, adapun Allah mengetahuinya tanpa menghitung.<\/p>\n<p class=\"arab\">\nوَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ\n<\/p>\n<p>“Dan barangsiapa yang bertawakkal kepada Allah niscaya Allah akan mencukupkan (keperluan)nya.” (QS. At-Tholaq: 3).<\/p>\n<p>Yaitu Allah akan mencukupkan urusan agama dan dunianya, Yang menghilangkan kesedihan dan kegelisahannya, dan seluruh kecukupan diperoleh maka tidaklah diperoleh kecuali dengan Allah, atau dengan sebagian makhluk-Nya, dan seluruh kecukupan yang diperoleh dengan (sebab) makhluk-Nya maka sesungguhnya diperoleh dengan-Nya.<\/p>\n<p class=\"arab\">\nوَنِعْمَ الْوَكِيلُ\n<\/p>\n<p>&#8220;Dan Allah adalah sebaik-baik sandaran.&#8221; (QS. Ali &#8216;Imron: 163).<\/p>\n<p>Yaitu, sebaik-baik tempat bersandar kepadanya dalam memperoleh kenikmatan dan untuk menolak kemudhorotan dan bencana.<\/p>\n<p>Al-Wakiil adalah Yang mengurus seluruh alam, dalam penciptaan, pengaturan, pemberian petunjuk dan taqdirnya. Al-Wakiil adalah yang dengan kebaikan-Nya mengatur segela urusan hamba-Nya, maka Dia tidak akan meninggalkan hamba-Nya, tidak membiarkannya, tidak menyerahkan hamba-Nya kepada yang lain, dan diantaranya adalah sabda Nabi <em>shallallahu ‘alaihi wa sallam,<\/em><\/p>\n<p class=\"arab\">\nاللَّهُمَّ رَحْمَتَكَ أَرْجُو فَلاَ تَكِلْنِي إِلَى نَفْسِي طَرْفَةَ عَيْنٍ\n<\/p>\n<p>&#8220;Ya Robku, hanya kepada rahmatMu-lah ku berharap, maka janganlah Engkau serahkan diriku kepada diriku meski hanya sekejap mata.&#8221;<\/p>\n<p>Yaitu janganlah Engkau serahkan aku kepada diriku dan memalingkan aku kepada diriku, karena barang siapa yang bertawakkal kepada dirinya maka ia telah binasa.<\/p>\n<p>&#8220;Hasbunallah wani&#8217;mal wakiil&#8221; (Cukuplah Allah menjadi Penolong kami dan Allah sebaik-baik Sandaran) yaitu Allah cukup bagi orang yang bertawakkal kepada-Nya, yang berlindung kepada-Nya, Dialah yang menghilangkan ketakutan dari seorang yang sedang takut, Dia melindungi orang yang meminta perlindungan, Dialah sebaik-baik pelindung dan sebaik-baik penolong. Barangsiapa yang berloyal kepada-Nya, meminta pertolongan-Nya, bertawakal kepada-Nya, serta menyerahkan segala urusannya kepada-Nya, maka Allah akan melindunginya dengan penjagaan-Nya dan naungan-Nya. Barangsiapa yang takut kepada-Nya dan bertakwal kepada-Nya maka Allah akan menjadikannya aman dari segala yang ia takutkan dan kawatirkan. Serta Allah akan mendatangkan baginya seluruh kemanfaatan yang ia butuhkan.<\/p>\n<p class=\"arab\">\nوَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا (٢) وَيَرْزُقْهُ مِنْ حَيْثُ لا يَحْتَسِبُ وَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ\n<\/p>\n<p>“Barangsiapa bertakwa kepada Allah niscaya Dia akan mengadakan baginya jalan keluar, dan memberinya rezki dari arah yang tiada disangka-sangkanya. Dan barangsiapa yang bertawakkal kepada Allah niscaya Allah akan mencukupkan (keperluan)nya.” (QS. At-Tholaq: 2-3).<\/p>\n<p>Maka janganlah merasa lambat akan datangnya pertolongan Allah, rezeki-Nya dan kesembuhan dari-Nya, karena<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ بَالِغُ أَمْرِهِ قَدْ جَعَلَ اللَّهُ لِكُلِّ شَيْءٍ قَدْرًا (٣)\n<\/p>\n<p>“Sesungguhnya Allah melaksanakan urusan yang (dikehendaki)-Nya. Sesungguhnya Allah telah mengadakan ketentuan bagi tiap-tiap sesuatu.” (QS. At-Tholaq: 3).<\/p>\n<p>Maksudnya tidak akan dipercepat dan tidak pula terlambat.<\/p>\n<p>Allah berfirman,<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا النَّبِيُّ حَسْبُكَ اللَّهُ وَمَنِ اتَّبَعَكَ مِنَ الْمُؤْمِنِينَ (٦٤)\n<\/p>\n<p>“Hai Nabi, cukuplah Allah (menjadi Pelindung) bagimu dan bagi orang-orang mukmin yang mengikutimu.” (QS. Al-Anfaal: 64).<\/p>\n<p>Yaitu Allah akan melindungimu dan melindungi para pengikutmu.<\/p>\n<p class=\"arab\">\nأَلَيْسَ اللَّهُ بِكَافٍ عَبْدَهُ\n<\/p>\n<p>“Bukankah Allah cukup untuk melindungi hamba-hamba-Nya.” (QS. Az-Zumar: 36).<\/p>\n<p>Dan rahasia datangnya perlindungan Allah adalah mewujudkan peribadatan, maka semakin bertambah penghambaan (peribadatan) seorang hamba kepada Allah maka semakin bertambah pula perlindungan Allah <em>‘Azza wa Jalla<\/em>. Maka tambahlah penghambaanmu niscaya Allah <em>‘Azza wa Jalla<\/em> menambah penjagaan dan perlindunganNya bagimu.<\/p>\n<p>&#8220;Hasbullah wa ni&#8217;mal wakiil&#8221; adalah tempat perlindungan seorang hamba tatkala dalam kondisi krisis yang parah, dalam kondisi yang sangat genting. Perkataan ini lebih kuat daripada kekuatan materi dan sebab-sebab duniawi. Perkataan ini adalah tempat bertumpu seorang muslim tatkala hartanya direbut, tatkala ia tak mampu untuk meraih haknya, tatkala sedikit pendukungnya, perkataan ini adalah penghiburnya tatkala musibah menerpa, bentengnya tatkala genting, yaitu tatkala ia mengucapkan perkataan ini dengan keyakinan yang kuat, karena ia meyakini bahwasanya &#8220;Laa haula wa laa quwwat illa billah&#8221; (Tidak ada daya dan kekuatan kecuali dengan Allah).<\/p>\n<p>Maka jika seorang hamba ditimpa kesulitan, diliputi oleh musibah lalu ia berkata &#8220;Hasbiyallahu wa ni&#8217;mal wakiil&#8221; (cukuplah Allah penolongku dan sebaik-baik sandaran) maka hatinya akan terkosongkan dari segala sesuatu kecuali Allah semata. Maka hal ini akan menjadikan seorang yang tertimpa musibah dan ujjian akan merasa dalam relung hatinya adanya keyakinan bahwasanya segala perkara di tangan Allah.<\/p>\n<p>(Maha suci Allah pemilik segala kekuasaan, maha suci Allah pemilik kesombongan, maha suci Allah yang Maha hidup dan tidak akan mati). Maka akan ringan baginya kesedihan bagaimanapun beratnya, akan ringan penderitaan bagaimanapun puncaknya, karenanya penyeru dari keluarga Fir&#8217;aun berkata :<\/p>\n<p class=\"arab\">\nوَأُفَوِّضُ أَمْرِي إِلَى اللَّهِ إِنَّ اللَّهَ بَصِيرٌ بِالْعِبَادِ\n<\/p>\n<p>“Dan aku menyerahkan urusanku kepada Allah. Sesungguhnya Allah Maha melihat akan hamba-hamba-Nya.” (QS. Al-Mukmin: 44).<\/p>\n<p>Nabi Ya&#8217;qub <em>&#8216;alaihis salam<\/em> berkata,<\/p>\n<p class=\"arab\">\nإِنَّمَا أَشْكُو بَثِّي وَحُزْنِي إِلَى اللَّهِ\n<\/p>\n<p>&#8220;Sesungguhnya hanyalah kepada Allah aku mengadukan kesusahan dan kesedihanku.&#8221; (QS. Yusuf : 86).<\/p>\n<p>&#8220;Hasbunallahu wani&#8217;mal wakiil&#8221; adalah doa permintaan, obat bagi segala yang menggelisahkan seorang muslim baik perkara dunia maupun akhirat. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nمن قال في كل يوم حين ي وحين يمسي : حسبي الله لا إله إلا هو ؛ عليه توكلت ، وهو رب العرش العظيم ؛ سبع مرات ؛ كفاه الله ماأهمه من أمر الدنيا والآخرة\n<\/p>\n<p>&#8220;Barangsiapa yang setiap hari tatkala pagi dan petang mengucapkan &#8220;Hasbiyallahu laa ilaaha illah Huwa &#8216;alaihi tawkkaltu wa huwa Robbul &#8216;Arsyil &#8216;Adhiim&#8221; (artinya : Cukuplah Allah bagiku tiada sesembahan kecuali Dia, kepadaNya-lah aku bertawakkal, dan Dia adalah Penguasa &#8216;Arsy yang agung) sebanyak 7 kali, maka Allah akan memenuhi apa yang menggelisahkannya dari perkara dunia dan akhirat.&#8221;<\/p>\n<p>“Hasbiyallahu wa ni&#8217;mal wakiil&#8221; diucapkan oleh Ibrahim &#8216;alaihis salaam tatkala dilemparkan di api, maka jadilah api tersebut dingin dan membawa keselamatan. Diucapkan pula oleh Rasul kita yang mulia <em>shallallahu ‘alaihi wa sallam<\/em> tatkala mereka berkata kepadanya :<\/p>\n<p class=\"arab\">\nإِنَّ النَّاسَ قَدْ جَمَعُوا لَكُمْ فَاخْشَوْهُمْ\n<\/p>\n<p>&#8220;Sesungguhnya orang-orang (yaitu kafir Quraisy) telah mengumpulkan pasukan untuk menyerang kamu, karena itu takutlah kepada mereka.&#8221; (QS. Ali Imron: 173).<\/p>\n<p>Justru semakin menambah keimanan mereka (Nabi dan para sahabat),<\/p>\n<p class=\"arab\">\nفَانْقَلَبُوا بِنِعْمَةٍ مِنَ اللَّهِ وَفَضْلٍ لَمْ يَمْسَسْهُمْ سُوءٌ وَاتَّبَعُوا رِضْوَانَ اللَّهِ وَاللَّهُ ذُو فَضْلٍ عَظِيمٍ\n<\/p>\n<p>“Maka mereka kembali dengan nikmat dan karunia (yang besar) dari Allah, mereka tidak mendapat bencana apa-apa, mereka mengikuti keridhaan Allah. dan Allah mempunyai karunia yang besar.&#8221; (QS. Ali Imron: 174).<\/p>\n<p>Tatkala mereka menyerahkan urusan mereka kepada Allah dan menyandarkan hati mereka kepadaNya, maka Allah memberikan kepada mereka balasan berupa empat perkara, (1) kenikmatan, (2) karunia, (3) dihindarkan dari keburukan, (4) dan mengikuti keridhoan Allah, maka mereka ridho kepada Allah dan Allah pun ridho kepada mereka.<\/p>\n<p>Yang dimaksud dengan menyerahkan urusan kepada Allah yaitu setelah berusaha dan berikhiyar, maka tidaklah mereka mencari kesembuhan kecuali dari-Nya, tidaklah mereka mencari kecukupan kecuali dari-Nya, tidaklah mereka kemuliaan kecuali darinya, maka seluruh perkara bergantung kepada Allah, mengharap dari-Nya.<\/p>\n<p>Dan inilah doa yang dengan doa tersebut Allah menjaga kehormatan Aisyah –semoga Allah meridoinya-, tatkala ia naik tunggangannya ia berkata, &#8220;Hasbiyallahu wa ni&#8217;mal wakiil&#8221; (cukuplah Allah bagiku dan sebaik-baik Sandaran). Lalu turulah ayat-ayat yang menjelaskan sucinya Aisyah dari tuduhan keji.<\/p>\n<p>&#8220;Hasbunallahu wani&#8217;mal wakiil&#8221; adalah doanya orang-orang yang kuat, dan bukan doanya orang-orang yang lemah, doanya orang-orang yang kuat hati mereka, tidak terpengaruh oleh dugaan-dugaan, tidak diganggu oleh kejadian-kejadian, tidak terkontaminasi oleh kelemahan dan ketakutan, karena mereka mengetahui bahwasanya Allah telah menjamin orang yang bertawakal kepadanya dengan jaminan penjagaan yang sempurna. Maka ia yakin kepada Allah, tenang percaya dengan janji Allah, maka sirnalah kesedihannya, hilanglah kegelisahannya, kesulitan pun berganti menjadi kemudahan, kesedihan menjadi kegembiraan, dan ketakutan menjadi ketenteraman.<\/p>\n<p>&#8220;Hasbunallahu wani&#8217;mal wakiil&#8221; adalah senjata seorang dai yang menyeru kepada jalan Allah. Seorang mukmin yang benar tegar tidak tergoyahkan oleh goncangan-goncangan, ia tetap melangkah, memurnikan tawakalnya, dan baginya ganjaran yang besar. Allah berfirman :<\/p>\n<p class=\"arab\">\nفَإِنْ تَوَلَّوْا فَقُلْ حَسْبِيَ اللَّهُ لا إِلَهَ إِلا هُوَ عَلَيْهِ تَوَكَّلْتُ وَهُوَ رَبُّ الْعَرْشِ الْعَظِيمِ\n<\/p>\n<p>“Jika mereka berpaling (dari keimanan), Maka Katakanlah: &#8220;Cukuplah Allah bagiku; tidak ada Tuhan selain Dia. hanya kepada-Nya aku bertawakkal dan Dia adalah Tuhan yang memiliki &#8216;Arsy yang agung&#8221;. (QS. At-Taubah: 129).<\/p>\n<p>Mereka yang menyampaikan agama Allah, mereka mengetahui bahwasanya Allah adalah penolong mereka, maka merekapun takut kepada Allah dan tidak peduli dengan orang-orang yang menghalangi, mereka yakin bahwasanya mereka di atas kebenaran, bahwasanya agama mereka benar, mereka menempuh jalannya para nabi dengan penuh kelembutan dan hikmah.<\/p>\n<p>&#8220;Hasbunallah wani&#8217;mal wakiil&#8221; adalah doa rido terhadap taqdir Allah. Allah berfirman,<\/p>\n<p class=\"arab\">\nوَمِنْهُمْ مَنْ يَلْمِزُكَ فِي الصَّدَقَاتِ فَإِنْ أُعْطُوا مِنْهَا رَضُوا وَإِنْ لَمْ يُعْطَوْا مِنْهَا إِذَا هُمْ يَسْخَطُونَ (٥٨)وَلَوْ أَنَّهُمْ رَضُوا مَا آتَاهُمُ اللَّهُ وَرَسُولُهُوَقَالُوا حَسْبُنَا اللَّهُ سَيُؤْتِينَا اللَّهُ مِنْ فَضْلِهِ وَرَسُولُهُ إِنَّا إِلَى اللَّهِ رَاغِبُونَ (٥٩)\n<\/p>\n<p>“Dan di antara mereka ada orang yang mencelamu tentang (distribusi) zakat; jika mereka diberi sebahagian dari padanya, mereka bersenang hati, dan jika mereka tidak diberi sebahagian dari padanya, dengan serta merta mereka menjadi marah. Jikalau mereka sungguh-sungguh ridha dengan apa yang diberikan Allah dan RasulNya kepada mereka, dan berkata: &#8220;Cukuplah Allah bagi Kami, Allah akan memberikan sebagian dari karunia-Nya dan demikian (pula) Rasul-Nya, Sesungguhnya Kami adalah orang-orang yang berharap kepada Allah,&#8221; (tentulah yang demikian itu lebih baik bagi mereka).” (QS. At-Taubah: 58-59).<\/p>\n<p>Seandainya seorang muslim menerima keputusan Allah, rido dengan hikmah-Nya maka lebih baik dan agung baginya. Ini merupakan adab jiwa, adab lisan, dan adab iman. Ridho dengan pembagian Allah, rido dengan sikap pasrah dan menerima, bukan ridho terpaksa. Maka cukupkanlah diri dengan Allah, niscaya Allah akan mencukupkan untuk hambaNya. Dan mencukupkan diri dengan Allah merupakan sikap seorang muslim tatkala miskin dan tatkala memberi, tatkala menolak dan tatkala mengambil, dalam kondisi senang dan susah.<\/p>\n<p>&#8220;Hasbiyallahu wa ni&#8217;mal wakiil&#8221;, merupakan washiat Nabi kita yang mulia <em>shallallahu ‘alaihi wa sallam<\/em> kepada umatnya tatkala dalam kondisi berat, beliau bersabda,<\/p>\n<p class=\"arab\">\nكَيْفَ أُنْعَمُ وَصَاحِبُ الْقَرْنِ قَدِ الْتَقَمَ الْقَرْنَ وَاسْتَمَعَ الإِذْنَ مَتَى يُؤْمَرُ بِالنَّفْخِ فَيَنْفُخُ فَكَأَنَّ ذَلِكَ ثَقُلَ عَلَى أَصْحَابِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَفَقَالَ لَهُمْ قُوْلُوا حَسْبُنَا اللهُ وَنِعْمَ الْوَكِيْلُ عَلَى اللهِ تَوَكَّلْنَا\n<\/p>\n<p>&#8220;Bagaimana aku tenteram sementara malaikat Israfil telah menempel pada sangkakala dan menanti izin kapan ia diperintahkan untuk meniup, maka diapun meniup.&#8221;<\/p>\n<p>Maka hal ini memberatkan para sahabat Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, maka Nabi berkata kepada mereka :&#8221;Ucapkanlah : &#8220;Hasbunallahu wani&#8217;mal wakiil, &#8216;alallahi tawakalnaa&#8221; (cukuplah Allah bagi kami dan Dia sebaik-baik bersandar, hanya kepada-Nyalah kami menyerahkan urusan kami).<\/p>\n<p>Barangsiapa yang Allah cukup baginya maka pikirannya tidak tersibukan dengan makar (rencana jahat) yang disiapkan oleh para pemakar, tidak menggelisahkannya perkumpulan orang-orang yang selalu menanti-nanti keburukan menimpa kaum muslimin, tidak juga rencana jahat ahli kufur dan orang sesat dan penipu atau orang yang menampakkan perkara yang bertentangan dengan batinnya. Karenanya Allah menenangkan Nabi-Nya dan menurunkan firman-Nya kepada Nabi,<\/p>\n<p class=\"arab\">\nوَإِنْ يُرِيدُوا أَنْ يَخْدَعُوكَ فَإِنَّ حَسْبَكَ اللَّهُ\n<\/p>\n<p>“Dan jika mereka bermaksud menipumu, maka Sesungguhnya cukuplah Allah (menjadi pelindungmu).” (QS. Al-Anfal: 62).<\/p>\n<p>Yazid bin Hakiim pernah berkata,<\/p>\n<p class=\"arab\">\nماَ هِبْتُ أحداً قط هَيْبَتِي رجلاً ظلمتُه وأنا أعلم أنه لا ناصر له إلا الله، ويقول : حسبي الله، الله بيني وبينك\n<\/p>\n<p>&#8220;Tidaklah aku takut kepada seorangpun sebagaimana ketakutanku kepada seseorang yang aku menzoliminya, dan aku tahu bahwasanya tidak ada penolong baginya kecuali Allah. Ia berkata, &#8220;Hasbiyallahu&#8221; (cukuplah Allah penolongku), ia berkata :&#8221;Antara aku dan engkau ada Allah&#8221;.<\/p>\n<p>&#8220;Hasbiyallahu wa ni&#8217;mal wakiil&#8221; membuahkan kepercayaan kepada Allah subhaanahu, dan bersandar kepada-Nya, merasa Allah selalu bersamanya dalam setiap waktu dan setiap kondisi.<\/p>\n<p>Jika seorang hamba telah mengetahui bahwasanya Allah yang mencukupkan rezekinya, mata pencahariannya, penjagaan dan perhatinan, pertolongan dan kejayaan, maka ia hanya akan mencukupkan dengan pertolongan Allah dari pertolongan selainNya. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nوَمَنِ اسْتَكْفَى كَفَاهُ اللهُ\n<\/p>\n<p>&#8220;Barangsiapa yang mencari kecukupan (dari Allah) maka Allah mencukupkannya.&#8221;<\/p>\n<p>&#8220;Hasbiyallahu wani&#8217;mal wakiil&#8221; membuahkan penyerahan seorang hamba dirinya kepada Allah, berbaik sangka kepadaNya subhaanahu, karena Allah tersifatkan dengan kekuatan yang sempurna, ilmu dan hikmah yang sempurna, dan Allah tidaklah mentakdirkan bagi hamba kecuali yang membawa kemaslahatan bagi sang hamba baik di dunia maupun akhirat. Allah berfirman,<\/p>\n<p class=\"arab\">\nوَاسْأَلُوا اللَّهَ مِنْ فَضْلِهِ إِنَّ اللَّهَ كَانَ بِكُلِّ شَيْءٍ عَلِيمًا\n<\/p>\n<p>“Dan mohonlah kepada Allah sebagian dari karunia-Nya. Sesungguhnya Allah Maha mengetahui segala sesuatu.” (QS. An-Nisaa&#8217;: 32).<\/p>\n<p>Juga membuahkan pemantapan tauhid dan tawakkal kepada Pencipta. Allah berfirman,<\/p>\n<p class=\"arab\">\nفَاعْبُدْهُ وَتَوَكَّلْ عَلَيْهِ\n<\/p>\n<p>“Maka sembahlah Dia, dan bertawakkallah kepada-Nya.” (QS. Huud: 30).<\/p>\n<p>Allah berfiman,<\/p>\n<p class=\"arab\">\nرَبُّ الْمَشْرِقِ وَالْمَغْرِبِ لا إِلَهَ إِلا هُوَ فَاتَّخِذْهُ وَكِيلا\n<\/p>\n<p>“(Dia-lah) Tuhan masyrik dan maghrib, tiada Tuhan (yang berhak disembah) melainkan Dia, Maka ambillah Dia sebagai Pelindung.” (QS. Al-Muzammil: 9).<\/p>\n<p>Allah juga berfirman,<\/p>\n<p class=\"arab\">\nأَلا تَتَّخِذُوا مِنْ دُونِي وَكِيلا\n<\/p>\n<p>&#8220;Janganlah kamu mengambil penolong selain Aku.” (QS Al-Isroo&#8217;: 2).<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعْنِي وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ العَظِيْمَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ، إِنَّهُ هُوَ الغَفُوْرُ الرَّحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْدًا لَا يَنْتَهِي أَمَدُهُ، وَلَا يَنْقَضِي عَدَدُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ رِزْقُنَا وَصِحَّتُنَا خَيْرُهُ وَنِعَمُهُ وَفَضْلُهُ، وَأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّدًا صَفِيُّهُ وَحَبِيْبُهُ وَعَبْدُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ صَلَاةً دَائِمَةً يَلْهَجُ بِهَا العَبْدُ حَتَّى يَنْقَضِيَ أَجَلُهُ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<br \/>\nفَأُوْصِيْكُمْ وَنَفْسِي بِتَقْوَى اللهِ.\n<\/p>\n<p>Dan janganlah dipahami dari ini semua, seseorang lalu menyembunyikan kemalasannya dan ketidakmampuannya dibalik &#8220;hasbunallahu wani&#8217;mal wakiil&#8221;. Karena ini merupakan bentuk dari kelemahan dan kehinaan. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> mengajarkan kepada sahabat-sahabatnya doa berikut :<\/p>\n<p class=\"arab\">\nاللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ الْهَمِّ وَالْحُزْنِ وَأَعُوْذُ بِكَ مِنَ الْعَجْزِ وَالْكَسَلِ وَأَعُوْذُ بِكَ مِنَ الْجُبْنِ وَالْبُخْلِ وَأَعُوذُ بِكَ مِنْ غَلَبَةِ الدَّيْنِ وَقَهْرِ الرِّجَالِ\n<\/p>\n<p>&#8220;Ya Allah aku berlindung kepada-Mu dari kegelisahan dan kesedihan, aku berlindung kepada-Mu dari ketidakmampuan dan kemalasan, aku berlindung kepada-Mu dari sifat penakut dan pelit, dan aku berlindung kepada-Mu dari terlilit hutang dan penguasaan para lelaki.&#8221;<\/p>\n<p>Maka seorang muslim menghadapi semua peristiwa dan kondisi dengan &#8220;Hasbiyallahu wa ni&#8217;mal wakiil&#8221; dengan menghadirkan akan agungnya makna kalimat ini, tingginya nilai yang ditunjukkannya, disertai dengan amal yang sungguh-sungguh, dan menempuh sebab-sebab dengan hikmah dan ilmu. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nالْمُؤْمِنُ الْقَوِيُّ خَيْرٌ وَأَحَبُّ إِلَى اللَّهِ مِنَ الْمُؤْمِنِ الضَّعِيفِ وَفِي كُلٍّ خَيْرٌ احْرِصْ عَلَى مَا يَنْفَعُكَ واستعن بِاللَّه ولاتعجز\n<\/p>\n<p>&#8220;Seorang mukmin yang kuat lebih baik dan lebih dicintai oleh Allah daripada seorang mukmin yang lemah, dan semuanya ada kebaikan. Semangatlah untuk meraih apa yang bermanfaat bagimu dan mintalah pertolongan Allah dan jangan lemah.”<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ:  إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً [الأحزاب:56]\n<\/p>\n<p>اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ .وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، واجعل هذا البلد آمنا مطمئنا رخاء وسائر بلاد المسلمين.<\/p>\n<p class=\"arab\">\nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nرَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَفِّقْ إِمَامَنَا لِهُدَاكَ، وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ، وَوَفِّقْ جَمِيْعَ وُلَاةَ أُمُوْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ، وَتَحْكِيْمِ شَرْعِكَ يَا ذَا الْجَلَالِ وَالإِكْرَامِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَىٰ وَيَنْهَىٰ عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ ۚ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ.<\/p>\n<p class=\"arab\">\nفَاذْكُرُوْا اللهَ العَظِيْمَ الجَلِيْلَ يَذْكُرْكُمْ، وَاشْكُرُوْاهُ عَلَى آلَائِهِ وَنِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرَ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Abdul Bari bin &#8216;Iwadh ats-Tsubaiti (Imam dan khotib Masjid Nabawi)<\/p>\n<p>Oleh Ustadz Firanda Andrija<br \/>\nEdit bahasa oleh tim khotbahjumat.com<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ، اَلرَّحْمَنِ الرَّحِيْمِ، أَحْمَدُ رَبِّي وَأَشْكُرُهُ عَلَى الكَثِيْرِ وَالْقَلِيْلِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَفَّقَ مَنْ شَاءَ فِي هَذَا الْيَوْمِ الفَضِيْلِ، فَنَالَ الأَجْرَ الجَزِيْلِ، وَأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ اَلْقَائِلُ &#8220;حَسْبُنَا اللهُ وَنِعْمَ الوَكِيْلِ&#8221; صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ اَلَّذِيْ سَلَكُوْا الحَقَّ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3035,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3034"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3034"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3034\/revisions"}],"predecessor-version":[{"id":3036,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3034\/revisions\/3036"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3035"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3034"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3034"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3034"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}