{"id":3038,"date":"2015-01-04T14:25:43","date_gmt":"2015-01-04T14:25:43","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3038"},"modified":"2015-01-04T14:25:43","modified_gmt":"2015-01-04T14:25:43","slug":"wahai-kepala-keluarga-nafkahi-keluargamu-dengan-yang-halal","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3038-wahai-kepala-keluarga-nafkahi-keluargamu-dengan-yang-halal.html","title":{"rendered":"Wahai Kepala Keluarga, Nafkahi Keluargamu Dengan Yang Halal"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">إِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ.<\/p>\n<p class=\"arab\">يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ.<\/p>\n<p class=\"arab\">يَاأَيّهَا النَاسُ اتّقُوْا رَبّكُمُ الّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثّ مِنْهُمَا رِجَالاً كَثِيْرًا وَنِسَاءً وَاتّقُوا اللهَ الَذِي تَسَاءَلُوْنَ بِهِ وَاْلأَرْحَامَ إِنّ اللهَ كَانَ عَلَيْكُمْ رَقِيْبًا.<\/p>\n<p class=\"arab\">يَاأَيّهَا الّذِيْنَ آمَنُوْا اتّقُوا اللهَ وَقُوْلُوْا قَوْلاً سَدِيْدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْلَكُمْ ذُنُوْبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُوْلَهُ فَقَدْ فَازَ فَوْزًا عَظِيْمًا.<\/p>\n<p class=\"arab\">أَمّا بَعْدُ:<\/p>\n<p class=\"arab\">فَأِنّ أَصْدَقَ الْحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْىِ هَدْىُ مُحَمّدٍ صَلّى الله عَلَيْهِ وَسَلّمَ، وَشَرّ اْلأُمُوْرِ مُحْدَثَاتُهَا، وَكُلّ مُحْدَثَةٍ بِدْعَةٌ وَكُلّ بِدْعَةٍ ضَلاَلَةً، وَكُلّ ضَلاَلَةِ فِي النّارِ.<\/p>\n<p class=\"arab\">مَعَاشِرَ المُؤْمِنِيْنَ أُوْصِيْكُمْ وَنَفْسِي بِتَقْوَى اللهِ، فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ، وَأَرْشَدَهُ إِلَى خَيْرِ أُمُوْرِ دِيْنِهِ وَدُنْيَاهُ.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Setiap pagi Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> berdoa:<\/p>\n<p class=\"arab\">«اللَّهُمَّ إِنِّي أَسْأَلُكَ عِلْمًا نَافِعًا، وَرِزْقًا طَيِّبًا، وَعَمَلًا صَالِحًا» ، وفي رواية: «مُتَقَبَّلًا»<\/p>\n<p>“Ya Allah, Aku memohon kepadamu ilmu yang bermanfaat, rezeki yang baik, dan amal shalih yang diterima.” (HR Ahmad).<\/p>\n<p>Ibadallah,<\/p>\n<p>Kalau kita perhatikan doa ini, kita melihat betapa Rasulullah sangat perhatian akan keempat hal ini. Karena empat hal inilah yang senantiasa beliau pinta setiap pagi, ketika akan memulai aktivitas di hari tersebut. Salah satu permintaan yang beliau ucapkan adalah permintaan rezeki yang halal. Mengapa Rasulullah menaruh perhatian yang besar pada rezeki yang halal? Dan mengapa kita, khususnya para kepala keluarga harus bekerja keras mencari rezeki yang halal dan menjauhi rezeki yang haram?<\/p>\n<p>Di antara jawabannya adalah:<\/p>\n<p><strong>Pertama<\/strong>: Allah memerintahkan kita untuk menjemput rezeki dengan cara yang halal.<\/p>\n<p>Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">وَكُلُوا مِمَّا رَزَقَكُمُ اللَّهُ حَلَالًا طَيِّبًا ۚ وَاتَّقُوا اللَّهَ الَّذِي أَنْتُمْ بِهِ مُؤْمِنُونَ<\/p>\n<p>“Dan makanlah makanan yang halal lagi baik dari apa yang Allah telah rezekikan kepadamu, dan bertakwalah kepada Allah yang kamu beriman kepada-Nya.         “ (QS. Al-Maidah: 88).<\/p>\n<p>Di dalam ayat yang agung ini, Allah memerintahkan kepada kita semua untuk mencari rezeki yang halal. Halal dalam bentuk fisik benda atau rezeki tersebut dan halal dalam cara untuk mendapatkannya. Allah <em>Ta’ala<\/em> yang telah memerintahkan kepada kita. Dan seandainya kita ingin menjadi seorang yang beriman dan mencapai derajat takwa, maka jalan yang telah Allah tetapkan adalah seseorang harus mencari rezeki yang halal.<\/p>\n<p><strong>Kedua<\/strong>: Mencari rezeki yang halal bernilai ibadah di sisi Allah.<\/p>\n<p>Dari Abu Hurairah, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">لاَ يَتَصَدَّقُ أَحَدٌ بِتَمْرَةٍ مِنْ كَسْبٍ طَيِّبٍ إِلاَّ أَخَذَهَا اللَّهُ بِيَمِينِهِ فَيُرَبِّيهَا كَمَا يُرَبِّى أَحَدُكُمْ فَلُوَّهُ أَوْ قَلُوصَهُ حَتَّى تَكُونَ مِثْلَ الْجَبَلِ أَوْ أَعْظَمَ<\/p>\n<p>“Tidaklah seseorang bersedekah dengan sebutir kurma dari hasil kerjanya yang halal melainkan Allah akan mengambil sedekah tersebut dengan tangan kanan-Nya lalu Dia membesarkannya sebagaimana ia membesarkan anak kuda atau anak unta betinanya hingga sampai semisal gunung atau lebih besar dari itu” (HR. Muslim).<\/p>\n<p>Kaum muslimin rahimani wa rahimakumullah,<\/p>\n<p>Ketika kita bersedekah untuk kepentingan dakhwa Islam, kepentingan kaum muslimin, atau memberikan sebagian penghasilan kita kepada kedua orang tua kita, atau menyantuni anak yatim dan orang-orang miskin, agar semuanya bernilai pahala di sisi Allah, harus dari hasil yang halal. Karena Allah tidak menerima kecuali dari yang halal.<\/p>\n<p>Jangankan sedekah kepada orang lain, infak atau nafkah yang kita berikan kepada keluarga kita, atau bahkan kepada diri kita sendiri, akan bernilai pahala ketika kita memperoleh harta tersebut dari jalan yang halal. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">أَطْيَبُ الْكَسْبِ كَسْبُ الرَّجُلُ مِنْ عَمَلِ يَدِهِ ؛ وَإِنَّ أَوْلاَدَكُمْ مِنْ كَسْبِكُمْ<\/p>\n<p>“Sebaik-baik usaha adalah usaha seorang dari tangannya sendiri, dan sesungguhnya anak-anak kalian adalah termasuk usaha kalian.”<\/p>\n<p>Kemudian beliau melanjutkan,<\/p>\n<p class=\"arab\">وَمَا أَنْفَقَ الرَجُلُ عَلَى نَفْسِهِ وَأَهْلِهِ وَوَلَدِهِ وَخَادِمِهِ فَهُوَ صَدَقَةٌ<\/p>\n<p>Dan tidaklah seseorang menafkahi dirinya, istrinya, anaknya dan pembantunya melainkan ia dihitung sebagai shodaqoh.” (HR. Ibnu Majah).<\/p>\n<p>Sebaliknya, ketika kita mengeluarkan rezeki dari usaha yang haram, maka lelah dan letih kita tersebut tidak akan bermanfaat dan tidak akan diterima di sisi Allah sebagai amalan shaleh.<\/p>\n<p>Ketiga: Agar doa kita dikabulkan oleh Allah <em>Ta’ala<\/em>.<\/p>\n<p>Dijelaskan oleh Nabi kita <em>shallallahu ‘alaihi wa sallam<\/em> dalam sabdanya,<\/p>\n<p class=\"arab\">أَيُّهَا النَّاسُ، إِنَّ اللهَ طَيِّبٌ لَا يَقْبَلُ إِلَّا طَيِّبًا، وَإِنَّ اللهَ أَمَرَ الْمُؤْمِنِينَ بِمَا أَمَرَ بِهِ الْمُرْسَلِينَ، فَقَالَ: {يَا أَيُّهَا الرُّسُلُ كُلُوا مِنَ الطَّيِّبَاتِ وَاعْمَلُوا صَالِحًا، إِنِّي بِمَا تَعْمَلُونَ عَلِيمٌ} [المؤمنون: 51] وَقَالَ: {يَا أَيُّهَا الَّذِينَ آمَنُوا كُلُوا مِنْ طَيِّبَاتِ مَا رَزَقْنَاكُمْ} [البقرة: 172] ثُمَّ ذَكَرَ الرَّجُلَ يُطِيلُ السَّفَرَ أَشْعَثَ أَغْبَرَ، يَمُدُّ يَدَيْهِ إِلَى السَّمَاءِ، يَا رَبِّ، يَا رَبِّ، وَمَطْعَمُهُ حَرَامٌ، وَمَشْرَبُهُ حَرَامٌ، وَمَلْبَسُهُ حَرَامٌ، وَغُذِيَ بِالْحَرَامِ، فَأَنَّى يُسْتَجَابُ لِذَلِكَ؟<\/p>\n<p>“Wahai manusia, sesungguhnya Allah itu Maha Baik, tidak menerima kecuali apa-apa yang baik. Dan sesungguhnya Allah memerintahkan kaum mumin dengan apa yang telah diperintahkan kepada para rasul. Allah berfirman, ‘wahai para rasul, makanlah kalian dari apa yang baik-baik, dan beramal sholihlah, sesungguhnya Aku mengetahui apa yang kalian perbuat’. Dan Allah berfirman, ‘wahai orang-orang yang beriman, makanlah dari apa yang baik-baik, yang telah Kami rezekikan kepada kalian’. Kemudian Rasulullah menggambarkan tentang seseorang yang melakukan perjalanan jauh, nampak bekas perjalanan tersebut di sekujur tubuhnya, penuh debu, dia menengadahkan kedua tangannya ke langit seraya berseru ya rabb ya rabb, sedangkan makanannya adalah haram, minumannya adalah haram, dan pakaiannya adalah haram, dia tumbuh dari sesuatu yang haram, maka bagaimana mungkin doanya akan dijawab?.” (HR. Muslim).<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Perhatikanlah sabda Nabi yang baru saja khotib bacakan. Seseorang yang disebutkan Nabi adalah orang yang dalam keadaan safar atau ia sebagai musafir, dan seorang musafir adalah doa yang mustajab, tidak ditolak oleh Allah Subhanahu wa <em>Ta’ala<\/em>. Kemudian ditambah, ia juga seseorang yang miskin yang sangat membutuhkan. Ditambah lagi ia berdoa dengan mengangkat kedua tangannya. Allah malu menolak doa seseorang yang mengangkat kedua tangannya. Kemudian ia juga berdoa dengan bertawasul, menyebut nama Allah, ia berkata “Ya Rabb ya Rabb..”. Namun semua itu tidak bermanfaat dan semua itu tertolak, karena rezeki yang haram.<\/p>\n<p>Ibadallah,<\/p>\n<p>Semoga Allah Subhanahu wa <em>Ta’ala<\/em> memberi taufik kepada kita untuk mengerjakan perintah-Nya dan menjauhi segala larangan-Nya. Mendekatkan kita kepada yang halal dan menjauhkan dari yang haram.<\/p>\n<p class=\"arab\">أَقُوْلُ قَوْلِي هَذَا أَسْتَغْفِرُ الله لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ فَاسْتَغْفِرُوْهُ إِنّهُ هُوَ اْلغَفُوْرُ الرّحِيْمُ<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهْ وَنَعُوذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ. أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا.<\/p>\n<p>Ibadallah, jamaah shalat Jumat yang semoga dirahmati Allah <em>Ta’ala<\/em>.<\/p>\n<p><strong>Keempat<\/strong>: Agar kita masuk ke dalam surga dan jauh dari neraka.<\/p>\n<p>Ini adalah sebab yang terpenting dan paling utama. Cita-cita seorang mukmin adalah dimasukkan ke dalam surga dan diselamatkan dari api neraka. Tidak ada lagi cita-cita yang lebih tinggi dari yang demikian. Harta yang berlimpah, apalah artinya tatkalan harus diakhiri dengan derita yang tak berujung. Gelimang kenikmatan dunia yang fana, tiadalah guna, apabila harus menderita kekal di dalam neraka. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">لاَ يَدْخُلُ اْلجَنَّةَ جَسَدٌ غُذِيَ بِالْحَرَامِ<\/p>\n<p>“Tidak akan masuk surga (yaitu) tubuh yang diberikan makan dari sesuatu yang haram.” (HR. Abu Ya’la).<\/p>\n<p>Dalam sabdanya yang lain,<\/p>\n<p class=\"arab\">كُلُّ لَحْمٍ نَبَتَ مِنْ سُحْتٍ فَالنَّارُ أَوْلَى بِهِ.<\/p>\n<p>“Setiap daging yang tumbuh dari yang haram maka Neraka lebih pantas baginya.”( HR. Ath-Thabrani).<\/p>\n<p>Oleh karena itu kaum muslimin, para kepala keluarga, berusahalah memperoleh rezeki yang halal dengan cara yang halal pula. Jangan Anda menjadi seseorang yang tega kepada keluarga Anda, menumbuhkan daging-daging mereka dari jerih payah yang haram. Membahagiakan istri dan anak bukanlah dengan cara memanjakan mereka dan memenuhi semua kebutuhan mereka, namun dengan cara-cara yang haram.<\/p>\n<p>Seorang kepala keluarga ketika melihat istri atau anaknya tersentuh dengan api atau bahkan hanya beresiko terbakar oleh api di dunia, maka mereka akan segera menyelamatkannya dari bahaya api tersebut. Lalu bagaimana mereka bisa tega seorang kepala keluarga membiarkan anak dan istrinya terbakar dengan api akhirat yang jauh lebih dahsyat dari api dunia, lantaran mereka menafkahinya dengan harta yang haram.<\/p>\n<p>Semoga Allah memberi taufik kepada kita semua. Memberikan kita kecukupan dengan harta dan rezeki yang halal dari-Nya. Serta membuat kita tidak merasa butuh kepada jalan-jalan rezeki yang Dia haramkan.<\/p>\n<p class=\"arab\">اللهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p class=\"arab\">اَللّهُمّ اغْفِرْ لِلْمُسْلِمِيْنَ وَاْلمُسْلِمَاتِ وَالْمُؤْمِنِيْنَ وَالْمُؤْمِنًاتِ اَلأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ إِنّكَ سَمِيْعٌ مُجِيْبُ الدّعَوَاتِ<\/p>\n<p class=\"arab\">رَبّنََا لاَتًؤَخِذْنَا إِنْ نَسِيْنَا أَوْ أَخْطَأْنَا رَبّنَا وَلاَ تَحْمِلْ عَلَيْنَا إِصْرًا كَمَا حَمَلْتَهُ عَلىَ الّذِيْنَ مِنْ قَبْلِنَا رَبّنَا وَلاَ تُحَمّلْنَا مَالاَ طَاقَةَ لَنَا بِهِ وَاعْفُ عَنّا وَاغْفِرْ لَنَا وَارْحَمْنَا أَنْتَ مَوْلَنَا فَانْصُرْنَا عَلىَ الْقَوْمِ الْكَافِرِيْنَ.<\/p>\n<p class=\"arab\">رَبّنَا آتِنَا فِي الدّنْيَا حَسَنَةً وَ فِي اْلأَخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النّارِ. وَالْحَمْدُ لله رَبّ الْعَالَمِيْنَ.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ. يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ. يَاأَيّهَا النَاسُ اتّقُوْا رَبّكُمُ الّذِي خَلَقَكُمْ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3040,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3038"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3038"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3038\/revisions"}],"predecessor-version":[{"id":3039,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3038\/revisions\/3039"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3040"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3038"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3038"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3038"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}