{"id":3041,"date":"2015-01-05T03:25:42","date_gmt":"2015-01-05T03:25:42","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3041"},"modified":"2015-01-05T03:25:42","modified_gmt":"2015-01-05T03:25:42","slug":"islam-mengajarkan-memenajemen-kemarahan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3041-islam-mengajarkan-memenajemen-kemarahan.html","title":{"rendered":"Islam Mengajarkan Memenajemen Kemarahan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَّمَدًا عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<br \/>\nفَاتَّقُوْا اللهَ عِبَادَ اللهِ حَقَّ تَقْوَىْ، وَرَاقِبُوْهُ فِي السِّرِّ وَالنَّجْوَىْ<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Di antara hikmah Allah <em>Tabaraka wa Ta’ala<\/em> adalah Dia menciptakan sifat marah untuk para hamba-Nya. Sifat marah Allah berikan kepada seorang hamba agar hamba tersebut bisa melindungi dirinya dari bahaya yang akan menimpanya. Seseorang menafsirkan marah sebagai ekspresi dari mendidihnya darah dan meluapnya emosi. Di dalam Islam, marah tidaklah mutlak dicela seutuhnya. Namun, Islam menjelaskan adanya larangan-larangan marah seabgai bentuk me-<em>manage<\/em>-nya agar tidak menjadi kemarahan yang tercela.<\/p>\n<p>Di antara hadits dari Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> yang menunjukkan adanya menajemen marah dalam Islam adalah ketika ada seseorang datang kepada Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> meminta nasihat kepada beliau.<\/p>\n<p class=\"arab\">\nعَنْ أَبِي هُرَيْرَةَ رَضِيَ اللهُ عَنْهُ أَنَّ رَجُلاً قَالَ لِلنَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: أَوْصِنِي، قَالَ : لاَ تَغْضَبْ فَرَدَّدَ مِرَاراً، قَالَ: لاَ تَغْضَبْ<br \/>\n[رواه البخاري]\n<\/p>\n<p>Dari Abu Hurairah <em>radhiyallahu’anhu<\/em>, bahwa seorang laki-laki berkata kepada Nabi, “Berilah aku wasiat.” Maka beliau shallallahu ‘alaihi wasallam bersabda, “Janganlah engkau marah.” Beliau mengulang sabdanya beberapa kali, beliau tetap bersabda, “Janganlah engkau marah.” (HR. al-Bukhari).<\/p>\n<p>Para ulama menerangkan nasihat Rasulullah ini tidak menunjukkan marah itu mutlak dilarang. Beliau menasihati sahabat tersebut karena sahabat tersebut kurang pandai memanajemen kemarahannya sehingga beliau menekankan nasihatnya agar ia jangan marah.<\/p>\n<p>Bukti bahwasanya marah tidak secara mutlak dilarang adalah Rasulullah sendiri pernah marah. Namun kemarahan beliau bukanlah karena hawa nafsu. Kemarahan beliau adalah marah karena Allah. Oleh karena itu, para ulama membagi marah menjadi dua jenis: (1) marah yang terpuji dan (2) marah yang tercela.<\/p>\n<p>Marah yang tercela adalah seseorang ketika meluapkan emosi kemarahannya bukan karena Allah. Bukan karena agama Islam. Dan tidak terdapat hikmah perbaikan dari kemarahannya tersebut. Ia marah hanya karena kepentingannya terhalangi dan tidak terwujud. Ia marah hanya karena tendensi-tendensi duniawi. Dan ia marah hanya karena kelompoknya diremehkan atau direndahkan. Marah yang demikian adalah marah yang dibenci oleh Allah <em>Subhanahu wa Ta’ala<\/em>.<\/p>\n<p>Aisyah radhiallahu ‘anha mengatakan bahwa Nabi <em>shallallahu ‘alaihi wa sallam<\/em> tidak pernah marah karena atau untuk dirinya. Namun apabila larangan-larangan Allah dilanggar, barulah beliau marah.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Mengapa marah karena dunia itu tercela? Karena marah yang demikian akan merugikan dirinya sendiri. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nوَمَنْ كَفَّ غَضَبَهُ سَتَرَ اللَّهُ عَوْرَتَهُ\n<\/p>\n<p>“Barangsiapa yang meninggalkan amarahnya, niscaya Allah akan tutup aurat (kesalahan)-nya.”<\/p>\n<p>Bahkan bagi orang yang mampu me-<em>manage<\/em> amarahnya dengan baik, Allah janjikan pahala yang besar di akhirat kelak. Sebagaimana sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em>,<\/p>\n<p class=\"arab\">\nمَنْكَظَمَغَيْظًاوَهُوَقَادِرٌعَلَىأَنْيُنْفِذَهُدَعَاهُاللَّهُعَزَّوَجَلَّعَلَىرُءُوسِالْخَلاَئِقِيَوْمَالْقِيَامَةِحَتَّىيُخَيِّرَهُاللَّهُمِنَالْحُورِمَاشَاءَ\n<\/p>\n<p>“Siapa yang menahan rasa kesal\/marahnya, padahal dia mampu melampiaskannya, kelak Allah akan memanggilnya di hadapan sekalian manusia pada Hari Kiamat, agar ia bebas memilih bidadari mana yang ia suka!” (HR. Abu Dawud, Tirmidzi, dan Ibnu Majah).<\/p>\n<p>Mengapa balasan orang yang menahan amarahnya begitu besar? Karena seorang yang mampu menahan amarah, maka ia telah berhasil menghindarkan dirinya dari berbagai kerugian dan kerusakan. Dalam marah seseorang tidak mampu mengontrol ucapannya sehingga sering mengeluarkan kata-kata yang tidak layak diucapkan. Marah bisa mengakibatkan turunnya wibawa seseorang karena logikanya hilang kendali. Oleh karena itu Rasulullah katakana,<\/p>\n<p class=\"arab\">\nوَمَنْ كَفَّ غَضَبَهُ سَتَرَ اللَّهُ عَوْرَتَهُ\n<\/p>\n<p>“Barangsiapa yang meninggalkan amarahnya, niscaya Allah akan tutup aurat (kesalahan)-nya.”<\/p>\n<p>Kemudian beliau melanjutkan sabdanya,<\/p>\n<p class=\"arab\">\nوَمَنْ كَظَمَ غَيْظَهُ، وَلَوْ شَاءَ أَنْ يُمْضِيَهُ أَمْضَاهُ، مَلأَ اللَّهُ عَزَّ وَجَلَّ قَلْبَهُ أَمْنًا يَوْمَ الْقِيَامَةِ\n<\/p>\n<p>“Barangsiapa yang menahan amarahnya padahal ia mampu melakukannya, niscaya Allah ‘azza wa jalla akan memenuhi hatinya dengan rasa aman pada hari kiamat.” (HR. Ibnu Asakir).<\/p>\n<p>Dengan demikian kaum muslimin,<\/p>\n<p>Penting bagi kita untuk me-<em>manage<\/em> kemarahan kita. Jangan sampai amarah kita menjadikan kita teramsuk orang-orang yang merugi di dunia dan di hari kiamat kelak. Ada seseorang yang marah, hingga ia mencerai istrinya. Ada seseorang yang marah hingga ia merusak apa yang ada di sekitarnya. Bahkan ada seseorang yang marah –wal ‘iyadzubillah- hingga ia menghilangkan nyawa orang lain. Yang demikian tentu saja membuat orang tersebut rugi di duni dan akhirat.<\/p>\n<p>Oleh karena itu, agama kita yang mulia ini, melarang kita untuk marah. Ketika kemarahan tersebut hanya semata-mata karena urusan dunia.<\/p>\n<p>Ibadallah,<\/p>\n<p>Kemudian yang kedua adalah marah karena Allah. Marah karena Allah akan mendatangkan kebaikan ketika kemarahan tersebut juga sesuai dengan syariat Allah. Apa itu marah karena Allah? Yaitu seseorang marah ketika larangan-larangan Allah dilanggar. Seseorang marah karena batasan-batasan yang telah Allah tetapkan dilewati begitu saja. Yang seperti ini adalah kemarahan yang baik. Inilah bentuk kemarahan yang pernah dilakukan oleh Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p>Suatu hari, para sahabat yang baru memeluk Islam meminta pohon keramat kepada Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. Hal ini sebagaimana diceritakan oleh Abu Waqid al-Laitsi radhiallahu ‘anhu:<\/p>\n<p>Orang-orang musyrik memiliki sebuah pohon yang mereka beri’tikaf di sisinya dan mereka jadikan sebagai tempat untuk menggantungkan senjata-senjata mereka. Pohon itu disebut dengan Dzatu Anwath. Tatkala kami melewati pohon itu kami berkata, “Wahai Rasulullah! Buatkanlah untuk kami Dzatu Anwath (tempat menggantungkan senjata) sebagaimana mereka memiliki Dzatu Anwath.” Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> marah lalu menjawab, “Allahu akbar! Inilah kebiasaan itu! Demi Allah yang jiwaku berada di tangan-Nya, kalian telag mengatakan sesuatu sebagaimana yang dikatakan oleh Bani Israil kepada Musa: Jadikanlah untuk kami sesembahan sebagaimana mereka memiliki sesembahan-sesembahan. Musa berkata: Sesungguhnya kalian adalah kaum yang bertindak bodoh.” (QS. al-A’raf: 138). Kalian benar-benar akan mengikuti kebiasaan-kebiasaan orang-orang sebelum kalian.” (HR. Tirmidzi).<\/p>\n<p>Kaum muslimin rahimani warahimakumullah,<\/p>\n<p>Di sisi lain, ada seseorang yang marah dengan niat karena Allah. Namun cara ia mengungkapkan kemarahan tersebut mengundang kemurkaan dari Allah. Sebagaimana sebuah kisah yang pernah diceritakan oleh Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p>Abu Hurairah radhiyallahu ‘anhu berkata, “Aku pernah mendengar Rasulullah <em>shallallahu ‘alaih wa sallam<\/em> bersabda, ‘Ada dua orang laki-laki dari kalangan Bani Israil yang saling bersaudara. Yang satu rajin ibadah dan lainnya berbuat dosa. Lelaki yang rajin beribadah selalu berkata kepada saudaranya, ‘Hentikan perbuatan dosamu!’<\/p>\n<p>Di hari yang lain, ia melihat saudaranya berbuat dosa dan ia berkata lagi, ‘Hentikan perbuatan dosamu!’ (Lelaki yang berbuat dosa berkata), ‘Biarkan antara aku dan Tuhanku. Apakah kamu diutus untuk mengawasiku?’. Ia (lelaki yang rajin beribadah) dengan marah mengatakan, ‘Demi Allah, Allah tidak akan mengampunimu!’ atau ‘Dia tidak akan memasukanmu ke surga!’<\/p>\n<p>Kemudian Allah mengutus malaikat kepada keduanya untuk mengambil ruh keduanya hingga berkumpul di sisi-Nya. Allah berkata kepada orang yang berdosa itu, ‘Masuklah kamu ke surga berkat rahmat-Ku.’<\/p>\n<p>Lalu Allah bertanya kepada lelaki yang rajin beribadah, ‘Apakah kamu mampu menghalangi antara hamba-Ku dan rahmat-Ku?’ Dia menjawab, ‘Tidak, wahai Tuhanku.’ Allah berfirman untuk yang rajin beribadah (kepada para malaikat): ‘Bawalah dia masuk ke dalam neraka.’<\/p>\n<p>Abu Hurairah– semoga Allah meridhainya – berkomentar, “Demi Dzat yang jiwaku ada di tangan-Nya, sungguh ia berkata dengan satu kalimat yang membinasakan dunia dan akhiratnya.” (HR. Abu Dawud).<\/p>\n<p>Kaum muslimin, saudaraku seiman,<\/p>\n<p>Perhatikanlah! Orang shaleh yang diceritakan oleh Nabi shallallahu ‘alaihi wa salla marah karena Allah. Ia marah karena larangan Allah dilanggar. Namun cara marahnya mendatangkan kemurkaan dari Allah <em>Subhanahu wa Ta’ala<\/em>.<\/p>\n<p>Ingatlah! Tidak sedikit orang yang marah karena Allah, namun apa yang mereka lakukan malah membuat orang-orang lari dari agama. Mereka membantu setan menyesatkan manusia lebih jauh lagi.<\/p>\n<p>Mudah-mudahan, Allah menjadikan kita seseorang yang mampu me-<em>manage<\/em> kemarahan dengan baik. Dan juga menjadikan kita orang yang marah karena Allah dengan cara yang diridhai oleh Allah.<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ وَنَفَعْنِي وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الآيآتِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ العَظِيْمَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ ذَنْبٍ، فَاسْتَغْفِرُوْهُ، إِنَّهُ هُوَ الغَفُوْرُ الرَّحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ عَلَى تَوْفِيْقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ تَعْظِيْمًا لِشَأْنِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْمًا مَزِيْدًا.\n<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Setelah kita mengetahui bahwa kemarahan itu terbagi dua; yang terpuji dan tercela. Marah yang terpuji bisa mendatangkan kemurkaan dari Allah ketika caranya melanggar syariat Allah. Lalu –kaum muslimin-, bagaimana kiranya dengan kemarahan yang memang sudah tercela sedari awal, tentu yang demikian lebih mungkin untuk mendatangkan kemurkaan dari Allah Ta’ala.<\/p>\n<p>Kemarahan karena dunia, karena kita diejek dan direndahkan, tidaklah bermanfaat bagi kita. Seseorang tidak akan hina ketika dia dihina manusia. Namun seseorang akan hina ketika Allah lah yang menghinakannya. Jangan terlalu kita tanggapi celaan dan hinaan manusia tersebut. Jangan kita ladeni seihngga kita melakukan kemarahan yang tercela. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nلَيْسَ الشَّدِيدُ بِالصُّرَعَةِ ، إِنَّمَا الشَّدِيدُ الَّذِى يَمْلِكُ نَفْسَهُ عِنْدَ الْغَضَبِ\n<\/p>\n<p>“Bukanlah orang kuat (yang sebenarnya) dengan (selalu mengalahkan lawannya dalam) pergulatan (perkelahian), tetapi tidak lain orang kuat (yang sebenarnya) adalah yang mampu mengendalikan dirinya ketika marah.” (Bukhari dan Muslim).<\/p>\n<p>Semoga kita termasuk orang-orang yang bisa menahan amarah sehingga kita menjadi orang-orang yang dipenuhi keridhaan Allah kelak di hari kiamat.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ:  إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً [الأحزاب:56]<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ .وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاجْعَلْ هَذَا البَلَدَ آمِنًا مُطْمَئِنًّا رَخَاءً وَسَائِرَ بِلَادِ المُسْلِمِيْنَ.<\/p>\n<p class=\"arab\">\nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nرَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَفِّقْ إِمَامَنَا لِهُدَاكَ، وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ، وَوَفِّقْ جَمِيْعَ وُلَاةَ أُمُوْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ، وَتَحْكِيْمِ شَرْعِكَ يَا ذَا الْجَلَالِ وَالإِكْرَامِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَىٰ وَيَنْهَىٰ عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ ۚ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ.<\/p>\n<p class=\"arab\">\nفَاذْكُرُوْا اللهَ العَظِيْمَ الجَلِيْلَ يَذْكُرْكُمْ، وَاشْكُرُوْاهُ عَلَى آلَائِهِ وَنِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرَ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَّمَدًا عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا. أَمَّا بَعْدُ: فَاتَّقُوْا اللهَ عِبَادَ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3042,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3041"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3041"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3041\/revisions"}],"predecessor-version":[{"id":3043,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3041\/revisions\/3043"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3042"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3041"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3041"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3041"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}