{"id":3044,"date":"2015-01-08T08:11:36","date_gmt":"2015-01-08T08:11:36","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3044"},"modified":"2015-01-08T08:11:36","modified_gmt":"2015-01-08T08:11:36","slug":"mengenal-arasy-makhluk-ciptaan-allah-yang-terbesar","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3044-mengenal-arasy-makhluk-ciptaan-allah-yang-terbesar.html","title":{"rendered":"Mengenal Arasy, Makhluk Ciptaan Allah Yang Terbesar"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِيْهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ.<\/p>\n<p class=\"arab\">{ا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ }<br \/>\nأَمَّا بَعْدُ:<br \/>\nفَإِنَّ خَيْرَ الكَلَامِ كَلَامُ اللهِ وَخَيْرَ الهَدْيِ هَدْيُ رَسُوْلِ اللهِ وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا وَكُلَّ بِدْعَةٍ ضَلَالَةٌ.<\/p>\n<p>Kaum muslimin rahimani warahimakumullah,<\/p>\n<p>Sesungguhnya Alla <em>Ta’ala<\/em> itu Maha Pencipta dan Dia menguasai segala ciptaan-Nya, mengaturnya, dan menjaganya. Allah <em>Ta’ala<\/em> lebih mulia dari segala makhluk yang ada, yang Dia ciptakan. Allah <em>Tabaraka wa Ta’ala<\/em> lebih besar dari segala makhluk-makhluk tersebut. Ketahuilah kaum muslimin, ciptaan atau makhluk Allah yang paling besar dibanding seluruh makhluk ciptaan-Nya yang lain adalah Arasy. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">اللهُ لآإِلَهَ إِلاَّهُوَ رَبُّ الْعَرْشِ الْعَظِيمِ<\/p>\n<p>“Allah, tiada Ilah Yang disembah kecuali Dia, Rabb Yang mempunyai Arsy yang besar&#8221;. (QS. An-Naml: 26).<\/p>\n<p>Apa itu Arsy? Al-Arsy menurut Ahlu Sunnah wal Jamaah adalah makhluk Allah yang tertinggi berupa singgasana seperti kubah yang memiliki tiang-tiang yang dipikul dan dikelilingi oleh para malaikat. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">وَالْمَلَكُ عَلَى أَرْجَآئِهَا وَيَحْمِلُ عَرْشَ رَبِّكَ فَوْقَهُمْ يَوْمَئِذٍ ثَمَانِيَةٌ<\/p>\n<p>“Dan malaikat-malaikat berada di penjuru-penjuru langit. Dan pada hari itu delapan orang malaikat menjunjung Arsy Rabbmu di atas (kepala) mereka.” (QS. Al-Haqah: 17).<\/p>\n<p>Firman-Nya yang lain,<\/p>\n<p class=\"arab\">وَتَرَى الْمَلاَئِكَةَ حَآفِّينَ مِنْ حَوْلِ الْعَرْشِ يُسَبِّحُونَ بِحَمْدِ رِبِّهِمْ وَقُضِيَ بَيْنَهُم بِالْحَقِّ وَقِيلَ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِين<\/p>\n<p>“Dan kamu (Muhammad) akan melihat malaikat-malaikat berlingkar di sekeliling Arsy bertasbih sambil memuji Rabb-nya; dan diberi putusan di antara hamba-hamba Allah dengan adil dan diucapkan: &#8220;Segala puji bagi Allah, Rabb semesta alam&#8221;. (QS. Az-Zumar: 75).<\/p>\n<p>Dan firman-Nya juga,<\/p>\n<p class=\"arab\">الَّذِينَ يَحْمِلُونَ الْعَرْشَ وَمَنْ حَوْلَهُ يُسَبِّحُونَ بِحَمْدِ رَبِّهِمْ وَيُؤْمِنُونَ بِهِ وَيَسْتَغْفِرُونَ لِلَّذِينَ ءَامَنُوا رَبَّنَا وَسِعْتَ كُلَّ شَىْءٍ رَّحْمَةً وَعِلْمًا فَاغْفِرْ لِلَّذِينَ تَابُوا وَاتَّبَعُوا سَبِيلَكَ وَقِهِمْ عَذَابَ الْجَحِيمِ<\/p>\n<p>“(Malaikat-malaikat) yang memikul Arsy dan malaikat yang berada di sekililingnya bertasbih memuji Rabbnya dan mereka beriman kepada-Nya serta memintakan ampun bagi orang-orang yang beriman (seraya mengucapkan): &#8220;Ya Rabb kami, rahmat dan ilmu Engkau meliputi segala sesuatu, maka berilah ampunan kepada orang-orang yang bertaubat dan mengikuti jalan Engkau dan peliharalah mereka dari siksaan neraka yang bernyala-nyala.” (QS. Al-Mu’min: 7).<\/p>\n<p>Para imam ahli tafsir menjelaskan bahwa Arsy adalah suatu tempat yang memiliki materi dan fisik, bukan seuatu ungkapan kiasan saja. Hal ini sebagaimana dijelaskan oleh Imam al-Baihaqi “Dan pendapat para ahli tafsir tentang al-Arsy adalah singgasana, dan dia adalah fisik yang berbentuk, yang telah diciptakan Allah. Dan Dia perintahkan para malaikat untuk memikulnya dan beribadah dengan mengagungkan dan berthawaf padanya, sebagimana Dia menciptakan satu rumah di bumi dan memerintahkan bani Adam untuk berthawaf padanya dan menghadap padanya ketika sholat. Dan pendapat-pendapat mereka itu ada dalil penunjukkannya yang jelas dalam ayat-ayat dan hadits-hadits serta atsar-atsar”.<\/p>\n<p>Demikian juga Imam Ibnu Katsir ketika menjelaskan Arsy, ia berkata, “Dia adalah singgasana yang memiliki tiang-tiang yang dipikul oleh para malaikat. Bnetuknya seperti kubah yang menutupi alam semesta ini. Dan dia adalah atapnya para makhluk”.<\/p>\n<p>Penjelasan lainnya disampaikan oleh Imam adz-Dzahabiy –setelah menyebutkan kebahagian ahli surga-, “Apa yang disangka tentang al-Arsy yang agung yang telah dijadikan Allah untuk diri-Nya dalam ketinggian, luas, tiang-tiang, bentuk, pemikulnya dan melaikat-malaikat berada di sekeliling Arsy serta kebagusan dan keindahannya. Sungguh telah diriwayatkan, Arsy itu terbuat dari yaqut (jenis permata yang sangat indah (pen)) yang berwarna merah”.<\/p>\n<p>Di antara dalil yang mendasari perkataan ulama di atas adalah ayat-ayat dan hadits-hadits berikut:<\/p>\n<p><strong>Pertama: <\/strong>Al-Arsy adalah makhluk Allah yang telah Allah ciptakan:<\/p>\n<p>Dari Alquran<\/p>\n<p class=\"arab\">ذَالِكُمُ اللهُ رَبُّكُمْ لآَإِلَهَ إِلاَّ هُوَ خَالِقُ كُلِّ شَىْءٍ فَاعْبُدُوهُ وَهُوَ عَلَى كُلِّ شَىْءٍ وَكِيلٌ<\/p>\n<p>“(Yang memiliki sifat-sifat yang) demikian itu ialah Allah Rabb kamu; tidak ada Ilah (yang berhak disembah) selain Dia; Pencipta segala sesuatu, maka sembahlah Dia; dan Dia adalah Pemelihara segala sesuatu.” (QS. Al-An’am: 102).<\/p>\n<p>Maka setiap sesuatu di alam ini adalah makhluk yang Allah ciptakan dan adakan, dan Arsy adalah salah satu makhluq dari makhluq-makhluq Allah.<\/p>\n<p>Dan firman Allah,<\/p>\n<p class=\"arab\">اللهُ لآإِلَهَ إِلاَّهُوَ رَبُّ الْعَرْشِ الْعَظِيمِ<\/p>\n<p>“Allah, tiada Ilah Yang disembah kecuali Dia, Rabb Yang mempunyai Arsy yang besar.” (QS. An-Naml: 26).<\/p>\n<p class=\"arab\">وَهُوَ رَبُّ الْعَرْشِ الْعَظِيمِ<\/p>\n<p>“Dia adalah Rabb yang memiliki Arsy yang agung.” (QS. At-Taubah: 129).<\/p>\n<p>Kemudian penjelasan dari hadits-hadits Rasulullah shallallahu &#8216;alaihi wa sallam adalah sebagai berikut:<\/p>\n<p>Dari Abu Raziin al-Uqaili, ia berkata:<\/p>\n<p class=\"arab\">يَارَسُوْلَ الله أَيْنَ كَانَ رَبُّنَا قَبْلَ أَنْ يَخْلُقَ خَلْقَهُ ؟ قاَلَ كَانَ فِيْ عَمَاء مَا فَوْقَهُ هَوَاءُ وَ مَا تَحَْهُ هَوَاءُ ثُمَّ خَلَقَ عَرْشَهُ عَلَى اْلمَاءِ<\/p>\n<p>“Wahai Rasulullah dimana dahulu Rabb kita berada sebelum menciptakan makhluk-Nya?” Beliau menjawab, “Dia berada di ‘amaa, tidak ada di atas dan bawahnya udara, kemudian dia menciptakan Arsy-Nya diatas air”. (HR. Tirmidzi).<\/p>\n<p>Ini adalah dalil-dalil yang digunakan oleh para ulama dalam menetapkan Arsy sebagai ciptaan dari ciptaan-ciptaan Allah.<\/p>\n<p><strong>Kedua: <\/strong>Al-Arsy adalah makhluk Allah yang tertinggi dan berbentuk kubah<strong>.<\/strong><\/p>\n<p>Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">إِذَا سَأَلْتُمُ الله فَاسْأَلُوْهُ اْلفِرْدَوْسَ فَإِنَّهُ وَسَطُ اْلجَنَّةِ وَ أَعْلاهَا وَفَوْقَهُ عَرْشُ الرَّحْمَنِ وَمِنْهُ تَفْجُرُ أَنْهَارُ الْجَنَّةِ<\/p>\n<p>“Jika kalian meminta, mintalah (surga) Al-Firdaus, karena dia adalah tengah-tengah surga dan yang paling tinggi, dan di atasnya adalah Arsy Allah, dan darinya terpancar sungai-sungai surga.” (HR. Bukhari).<\/p>\n<p>Dari hadits ini dapat kita pahami bahwa surga itu bertingkat-tingkat. Susunan tingkatannya bagaikan setengah lingkaran parabola, sehingga surga tertinggi letaknya di tengah, Allah a’lam. Hadits ini juga memberi keterangan kepada kita bahwa Arsy adalah ciptaan Allah yang paling tinggi tempatnya. Allah menghendaki dan mengkhususkan Arsy berada di atas seluruh makhluk-Nya yang lain. Dengan demikian kelirulah orang-orang yang mengatakan bahwa Allah itu berada di mana-mana, karena hal itu tidak sesuai dengan keagungan dan kemuliaan-Nya.<\/p>\n<p>Adapun mengenai bentuk Arsy, Rasulullah pernah menggambarkan bentuknya dalam salah satu hadits beliau. Beliau <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">إِنَّ الله عَلَى عَرْشِهِ وَ إِنَّ عَرْشَهُ عَلَى سَمَوَاتِهِ وَ أَرْضِهِ كَهَكَذَا وَ قَالَ بِأَصَابِعِهِ مِثْلَ اْلقُبَّةِ<\/p>\n<p>“Sesungguhnya Allah diatas Arsy-Nya dan Arsy-Nya diatas langit-langit dan bumi, seperti begini dan memberikan isyarat dengan jari-jemarinya seperti kubah.” (HR. Abu Dawud).<\/p>\n<p>Dan tentang ketinggiannya Rasulullah <em>shallalahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">إِذَا سَأَلْتُمُ الله فَاسْأَلُوْهُ اْلفِرْدَوْسَ فَإِنَّهُ وَسَطُ اْلجَنَّةِ وَ أَعْلاهَا وَفَوْقَهُ عَرْشُ الرَّحْمَنِ وَمِنْهُ تَفْجُرُ أَنْهَارُ الْجَنَّةِ<\/p>\n<p>“Jka kalian meminta, mintalah al-Firdaus, karena dia surga yang paling utama dan yang paling tinggi dan di atasnya adalah Arsy Allah. Darinya terpancar sungai-sungai surga.” (HR. Bukhari).<\/p>\n<p>Dan jelaslah dengan hadits-hadits ini bahwa Al-Arsy adalah makhluq yang paling tinggi dan bentuknya seperti kubah.<\/p>\n<p><strong>Ketiga<\/strong>: Dalil Al-Arsy Adalah Singgasana Yang Memiliki Tiang-Tiang.<\/p>\n<p>Sebagian orang, ingin memalingkan makna Arsy kepada makna selain dari singgasana. Mereka menganggap jika Arsy diartikan sebagai singgasana, maka Allah memiliki kebutuhan terahdap ciptaan-Nya. Mereka mulai menyamakan Allah dengan makhluk lainnya yang butuh akan sebuah singgasana. Padahal di dalam hadits-hadits Nabi shallallahu ‘alaihi wa sallam dijelaskan bahwa Arsy adalah sebuah singgasana dan hal ini tidak menunjukkan Allah butuh kepada Arsy.<\/p>\n<p>Imam Ibnu Katsir menjelaskan, “Al-Arsy dalam bahasa Arab artinya dari singgasana untuk seorang raja, sebagaimana firman Allah.<\/p>\n<p class=\"arab\">وَلَهَا عَرْشٌ عَظِيمٌ<\/p>\n<p>“Adalah dia (ratu Bilqis) mempunyai singgasana yang besar.” (QS. An-Naml: 23).<\/p>\n<p>Dan bukan galaksi.<\/p>\n<p>Demikian juga bangsa Arab tidak mengenal hal itu dan Alquran diturunkan dalam bahasa Arab, maka dia adalah singgasana yang memiliki tiang-tiang.<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">إِنَّ النَّاسَ يَصْعَقُوْنَ يَوْمَ اْلقِيَامَةِ فَأَكُوْنَ أَوَّلَ مَنْ يَفِيْقُ فَإِذَا أَنَا بِمُوْسَى آَخِذٌ بِقَائِمَةٍ مِنْ قَوَائِمِ اْلعَرْشِ فَلا أَدْرِيْ أَفَاقَ قَبْلِيْ أَمْ جُوْزِيَ بِصَعْقَةِ الطُّوْرِ<\/p>\n<p>“Sesungguhnya manusia pingsan pada hari kiamat, lalu aku adalah orang yang pertama sadar, seketika itu aku mendapatkan Musa sedang memegang sebuah tiang dari tiang-tiang Arsy, maka aku tidak tahu apakah dia telah sadar sebelumku ataukah dia dibebaskan (dari pingsan tersebut) karena telah pingsan di Bukit Thur.” (HR. Bukhari dan Muslim).<\/p>\n<p><strong>Keempat<\/strong>: Arsy Dipikul Dan Para Malaikat MelakuKan Thawaf<\/p>\n<p>Firman Allah <em>Subhanahu wa Ta’ala<\/em>.<\/p>\n<p class=\"arab\">الَّذِينَ يَحْمِلُونَ الْعَرْشَ وَمَنْ حَوْلَهُ يُسَبِّحُونَ بِحَمْدِ رَبِّهِمْ وَيُؤْمِنُونَ بِهِ وَيَسْتَغْفِرُونَ لِلَّذِينَ ءَامَنُوا رَبَّنَا وَسِعْتَ كُلَّ شَىْءٍ رَّحْمَةً وَعِلْمًا فَاغْفِرْ لِلَّذِينَ تَابُوا وَاتَّبَعُوا سَبِيلَكَ وَقِهِمْ عَذَابَ الْجَحِيمِ<\/p>\n<p>“(Malaikat-malaikat) yang memikul Arsy dan malaikat yang berada di sekililingnya bertasbih memuji Rabbnya dan mereka beriman kepada-Nya serta memintakan ampun bagi orang-orang yang beriman (seraya mengucapkan):&#8221;Ya Rabb kami, rahmat dan ilmu Engkau meliputi segala sesuatu, maka berilah ampunan kepada orang-orang yang bertaubat dan mengikuti jalan Engkau dan peliharalah mereka dari siksaan neraka yang bernyala-nyala.” (QS. Al-Mu’min: 7).<\/p>\n<p class=\"arab\">وَالْمَلَكُ عَلَى أَرْجَآئِهَا وَيَحْمِلُ عَرْشَ رَبِّكَ فَوْقَهُمْ يَوْمَئِذٍ ثَمَانِيَةٌ<\/p>\n<p>“Dan malaikat-malaikat berada di penjuru-penjuru langit. Dan pada hari itu delapan orang malaikat menjunjung Arsy Rabbmu di atas (kepala) mereka.” (QS. Al-Haqqah: 17).<\/p>\n<p>Dari Jabir bin Abdillah, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Aku diizinkan untuk membicarakan seorang malaikat dari para malaikat Allah dari pemikul Al-Arsy, sungguh jarak antara daun telinganya sampai bahunya sepanjang perjalanan 700 tahun.” (HR. Abu Dawud).<\/p>\n<p><strong>Kelima<\/strong>: Ciptaan Allah Yang Terbesar<\/p>\n<p>Terdapat sebuah hadits shahih yang diriwayatkan oleh Abu Dzar yang menjelaskan tentang betapa besarnya Arsy. Abu Dzar <em>radhiyallahu ‘anhu<\/em> bertanya kepada Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>:<\/p>\n<p>“Wahai, Rasulullah ayat apa yang paling besar dan paling agung didalam Alquran?” Rasulullah menjawab, “Ayat kursi. Perbandingan tujuh langit dengan kursi Allah seperti satu gelang yang dilemparkan di tengah-tengah bumi ini. Dan perumpamaan besarnya Arsy Allah dengan kursi seperti perumpamaan bumi ini dengan gelang besi itu.”<\/p>\n<p>Dalam hadits lainnya dijelaskan,<\/p>\n<p class=\"arab\">\nمَا السَمَوَاتُ السَبْعُ وَالأَرْضُوْنَ السَبْعُ وَمَا بَيْنَهُنَّ وَمَا فَيْهِنَّ فِيْ الكُرْسِي إِلاَ كَحَلَقَةِ مُلْقَاةٌ بِأَرْضِ فَلاَة وَإِنَّ الكُرْسِي بِمَا فِيْهِ بِالنِسْبَةِ إلَىالْعَرْشِ عَلَى كتِلْكَ الحَلَقَةِ عَلَىتِلْكَ الفلاَةِ\n<\/p>\n<p>“Tidak langit yang tujuh dan bumi yang tujuh dan apa yang ada diantara dan di dalamnya dibandingkan dengan Kursi kecuali seperti lingkaran (gelang) yang dilempar ke tanah lapang, dan Kursi dengan apa yang ada didalamnya dibandingkan dengan Arsy seperti lingkaran (gelang) tersebut pada tanah lapang tersebut.” (Silsilah Ahadits al-Shahihah No.109).<\/p>\n<p>Demikianlah Arsy, singgasana Allah dan ciptaan-Nya yang paling besar. Ayat-ayat dan hadits-hadits tentang Arsy ini harus kita imani sesuai dengan keterangan dari Allah dan Rasul-Nya, tanpa menolaknya, tanpa mengilustrasikan atau mengandai-andaikannya yang membuatnya keluar dari apa yang telah dijelaskan.<\/p>\n<p>Semoga Allah Subhanahu wa Ta’ala memberi taufik kepada kita untuk semakin mengangungkan-Nya. Karena Dialah al-Alim (Yang Maha Mengetahu) dan al-Kabir (Yang Maha Besar).<\/p>\n<p class=\"arab\">نَسْأَلُ اللهَ الْكَرِيْمَ رَبَّ الْعَرْشِ العَظِيْمِ أَنْ يَرْزُقَنَا أَجْمَعِيْنَ وَهُوَ خَيْرُ الرَّازِقِيْنَ، وَأَنْ يَنْفَعَنَا بِهَدْيِ كِتَابِهِ وَأَنْ يُوَفِقَنَا لِاتِّبَاعِ سُنَّةِ نَبِيِّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ.<\/p>\n<p class=\"arab\">أَقُوْلُ هَذَا الْقَوْلَ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَّحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">اَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الْفَضْلِ وَالْجُوْدِ وَالْاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">أَمَّا بَعْدُ عِبَادَ اللهِ:<br \/>\nاِتَّقُوْا اللهَ تَعَالَى فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنُهُ وَدُنْيَاهُ.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Allah <em>Ta’ala<\/em> menyebutkan doa malaikat pemikul arsy,<\/p>\n<p class=\"arab\">الَّذِينَ يَحْمِلُونَ الْعَرْشَ وَمَنْ حَوْلَهُ يُسَبِّحُونَ بِحَمْدِ رَبِّهِمْ وَيُؤْمِنُونَ بِهِ وَيَسْتَغْفِرُونَ لِلَّذِينَ آمَنُوا رَبَّنَا وَسِعْتَ كُلَّ شَيْءٍ رَحْمَةً وَعِلْمًا فَاغْفِرْ لِلَّذِينَ تَابُوا وَاتَّبَعُوا سَبِيلَكَ وَقِهِمْ عَذَابَ الْجَحِيمِ. رَبَّنَا وَأَدْخِلْهُمْ جَنَّاتِ عَدْنٍ الَّتِي وَعَدْتَهُمْ وَمَنْ صَلَحَ مِنْ آبَائِهِمْ وَأَزْوَاجِهِمْ وَذُرِّيَّاتِهِمْ ۚ إِنَّكَ أَنْتَ الْعَزِيزُ الْحَكِيمُ. وَقِهِمُ السَّيِّئَاتِ ۚ وَمَنْ تَقِ السَّيِّئَاتِ يَوْمَئِذٍ فَقَدْ رَحِمْتَهُ ۚ وَذَٰلِكَ هُوَ الْفَوْزُ الْعَظِيمُ<\/p>\n<p>“(Malaikat-malaikat) yang memikul Arsy dan malaikat yang berada di sekelilingnya bertasbih memuji Tuhannya dan mereka beriman kepada-Nya serta memintakan ampun bagi orang-orang yang beriman (seraya mengucapkan): &#8220;Ya Tuhan kami, rahmat dan ilmu Engkau meliputi segala sesuatu, maka berilah ampunan kepada orang-orang yang bertaubat dan mengikuti jalan Engkau dan peliharalah mereka dari siksaan neraka yang menyala-nyala, ya Tuhan kami, dan masukkanlah mereka ke dalam surga Adn yang telah Engkau janjikan kepada mereka dan orang-orang yang saleh di antara bapak-bapak mereka, dan isteri-isteri mereka, dan keturunan mereka semua. Sesungguhnya Engkaulah Yang Maha Perkasa lagi Maha Bijaksana, dan peliharalah mereka dari (balasan) kejahatan. Dan orang-orang yang Engkau pelihara dari (pembalasan) kejahatan pada hari itu maka sesungguhnya telah Engkau anugerahkan rahmat kepadanya dan itulah kemenangan yang besar&#8221;. (QS. Al-Mukmin: 7-9).<\/p>\n<p>Dengan kedudukannya yang agung dan kedekatannya dengan Allah Ta’ala, para malaikat pemikul Arsy mendoakan hamba-hamba Allah dari kalangan manusia yang beriman. Allah menyebutkan doa para malaikat ini bukanlah hanya sekedar kisah dan cerita semata, akan tetapi penyebutan itu mengandung hikmah yang mendalam.<\/p>\n<p>Di antara hikmahnya adalah Allah mengabulkan doa para malaikat tersebut untuk orang-orang yang beriman. Para malaikat adalah makhluk yang suci, yang tidak pernah bermaksiat kepada Allah sama sekali. Oleh karena itu, hendaknya kita menjadi orang-orang yang beriman. Beriman kepada yang ghaib. Di antaranya beriman kepada Arsy dan kepada para malaikat yang memikulnya. Kita percaya dengan adanya makhluk-makhluk tersebut, dengan kepercayaan yang utuh sesuai dengan keterangan Alquran dan as-sunnah.<\/p>\n<p>Semoga Allah menjadikan kita termasuk orang-orang yang didoakan oleh para malaikat pemikul Arsy. Mendapatkan ampunan, rahmat, dan masuk ke dalam surge yang penuh dengan kenikmatan.<\/p>\n<p class=\"arab\">وَاعْلَمُوْا – رَعَاكُمُ اللهَ- أَصْدَقَ الْحَدِيْثِ كَلَامُ اللهِ، وَخَيْرَ الْهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الْجَمَاعَةِ.<\/p>\n<p class=\"arab\">وَصَلُّوْا وَسَلِّمُوْا – رَعَاكُمُ اللهُ – عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n<p class=\"arab\">وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيْ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ .<\/p>\n<p class=\"arab\">اَللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَهُمْ نَاصِراً وَمُعِيْناً وَحَافِظاً وَمُؤَيِّداً، اَللَّهُمَّ وَعَلَيْكَ بِأَعْدَاءِ الدِّيْنَ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُوْرِهِمْ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِهُدَاكَ، وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ، وَأَعِنْهُ عَلَى طَاعَتِكَ، وَارْزُقْهُ البِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ، اَللَّهُمَّ وَفّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِمَا تُحِبُّهُ وَتَرْضَاهُ.<\/p>\n<p class=\"arab\">اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا، اَللَّهُمَّ أَعِنَّا وَلَا تُعِنْ عَلَيْنَا، وَانْصُرْنَا وَلَا تَنْصُرْ عَلَيْنَا، وَامْكِرْ لَنَا وَلَا تُمْكِرْ عَلَيْنَا، وَاهْدِنَا وَيَسِّرْ الهُدَى لَنَا، وَانْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا. اَللَّهُمَّ وَارْزُقْنَا وَأَنْتَ خَيْرُ الرَّازِقِيْنَ، اَللَّهُمَّ وَارْزُقْنَا وَأَنْتَ خَيْرُ الرَّازِقِيْنَ، اَللَّهُمَّ وَارْزُقْنَا وَأَنْتَ خَيْرُ الرَّازِقِيْنَ، اَللَّهُمَّ اكْفِنَا بِحَلَالِكَ عَنْ حَرَامِكَ وَ أَغْنِنَا بِفَضْلِكَ عَمَّنْ سِوَاكَ، اَللَّهُمَّ أَنْتَ الأَوَّلُ فَلَيْسَ قَبْلَكَ شَيْءٌ، وَأَنْتَ الآخِرُ فَلَيْسَ بَعْدَكَ شَيْءٌ، وَأَنْتَ الظَّاهِرُ فَلَيْسَ فَوْقَكَ شَيْءٌ، وَأَنْتَ البَّاطِنُ فَلَيْسَ دُوْنَكَ شَيْءٌ، اَللَّهُمَّ اقْضِ عَنَّا الدَّيْنَ وَاغْنِنَا مِنَ الفَقْرِ.<\/p>\n<p class=\"arab\">اَللَّهُمَّ لَا تَدَعْ لَنَا ذَنْباً إِلَّا غَفَرْتَهُ، وَلَا هَمّاً إِلَّا فَرَجْتَهُ، وَلَا دَيْناً إِلَّا قَضَيْتَهُ، اَللَّهُمَّ وَلَا تَجْعَلْ فِيْنَا ضَالاً إِلَّا هَدَيْتَهُ. اَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ دِقّهُ وَجِلَّهُ أَوَّلَهُ وَآخِرَهُ سِرَّهُ وَعَلَنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ .<\/p>\n<p class=\"arab\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">عِبَادَ اللهِ : اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِيْهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ. {ا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3045,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3044"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3044"}],"version-history":[{"count":2,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3044\/revisions"}],"predecessor-version":[{"id":3047,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3044\/revisions\/3047"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3045"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3044"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3044"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3044"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}