{"id":3049,"date":"2015-01-12T14:34:34","date_gmt":"2015-01-12T14:34:34","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3049"},"modified":"2015-01-12T14:34:34","modified_gmt":"2015-01-12T14:34:34","slug":"mulia-dengan-menjadi-muslimah-yang-taat-kepada-allah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3049-mulia-dengan-menjadi-muslimah-yang-taat-kepada-allah.html","title":{"rendered":"Mulia Dengan Menjadi Muslimah Yang Taat Kepada Allah"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَمُبَلِّغُ النَّاسِ شَرْعِهِ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ اِتَّقُوْا اللهَ تَعَالَى، وَاعْلَمُوْا أَنَّ تَقْوَى اللهِ جَلَّ وَعَلَا هِيَ أَسَاسُ الفَلَاحِ وَعُنْوَانُ السَعَادَةِ فِي الدُنْيَا وَالآخِرَةِ، وَتَقْوَى اللهَ جَلَّ وَعَلَا أَنْ يَعْمَلَ العَبْدُ بِطَاعَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ يَرْجُوْ ثَوَابَ اللهِ، وَأَنْ يَتْرُكَ مَعْصِيَةَ اللهِ عَلَى نُوْرٍ مِنَ اللهِ يَخَافُ عِقَابَ اللهِ.\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya nikmat Allah kepada kaum perempuan sangatlah besar. Allah menjadikan Islam sebagai sebab kebahagian, penjagaan, keutamaan, dan kehormatan seorang wanita. Islam juga melindungi wanita dari kerusakan dan kejelekan. Semua itu bertujuan agar jiwa dan raga wanita terjaga dari hal-hal yang membinasakan dan merendahkannya.<\/p>\n<p>Sungguh Islam telah memuliakan wanita muslimah dengan semulia-mulianya penghormatan. Menjaga mereka dengan sebaik-baik penjagaan. Yang demikian agar wanita muslimah tetap dalam kehormatannya, terjaga dalam akhlak yang mulia, dan istiqomah dalam menjaga perintah Allah dan Rasul-Nya. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَاللَّهُ يُرِيدُ أَنْ يَتُوبَ عَلَيْكُمْ وَيُرِيدُ الَّذِينَ يَتَّبِعُونَ الشَّهَوَاتِ أَنْ تَمِيلُوا مَيْلًا عَظِيمًا\n<\/p>\n<p>“Dan Allah hendak menerima taubatmu, sedang orang-orang yang mengikuti hawa nafsunya bermaksud supaya kamu berpaling sejauh-jauhnya (dari kebenaran).” (QS. An-Nisa: 27).<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya wanita muslimah pada zaman sekarang ini dihadapkan kejelekan dan konspirasi untuk menghancurkan dan merusak kemuliaan mereka. Merendahkan kehormatan dan merusak agama serta keimanan wanita muslimah.konspirasi dan kejelekan itu disebarkan melalui stasiun-stasiun televisi, majalah-majalah yang mengumbar aurat, dan menyibukkan mereka dengan mode-mode pakaian yang ketat menunjukkan lekuk-lekuk tubuh wanita. Hati para wanita pun diupayakan untuk kagum dan berusaha menyerupai wanita-wanita yang bukan dari kalangan muslimah. Wanita-wanita yang jalan di muka bumi tanpa keimanan, akhlak, dan adab mulia.<\/p>\n<p>Ibadallah,<\/p>\n<p>Nash-nash syariat menjelaskan bahwa fitnah (ujian) dari wanita dapat menimbulkan kerusakan dan bahaya yang besar. Imam Bukhari dan Muslim meriwayatkan sebuah hadits dari Usamah bin Zaid radhiallahu ‘anhuma bahwasanya Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nمَا تَرَكْتُ بَعْدِي فِتْنَةً هِيَ أَضَرُّ عَلَى الرِّجَالِ مِنْ النِّسَاءِ\n<\/p>\n<p>“Tidak ada fitnah yang aku tinggalkan setelahku yang lebih berbahaya bagi laki-laki daripada (fitnah) wanita.”<\/p>\n<p>Diriwayatkan oleh Imam Muslim dari Abu Said al-Khudri radhiallahu ‘anhu, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nاتَّقُوا الدُّنْيَا وَاتَّقُوا النِّسَاءَ فَإِنَّ أَوَّلَ فِتْنَةِ بَنِي إِسْرَائِيلَ كَانَتْ فِي النِّسَاءِ\n<\/p>\n<p>“Waspadalah dengan dunia, begitu pula dengan godaan wanita. Karena cobaan yang menimpa Bani Israil pertama kalinya adalah karena sebab godaan wanita.”<\/p>\n<p>Dan beliau shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nالْمَرْأَةُ عَوْرَةٌ فَإِذَا خَرَجَتْ اسْتَشْرَفَهَا الشَّيْطَانُ\n<\/p>\n<p>“Wanita adalah aurat. Apabila ia keluar, syaitan akan menghiasinya dari pandangan laki-laki.” (HR. Tirmidzi).<\/p>\n<p>Yakni setan menjadikan wanita sebagai jalan untuk merealisasikan tujuan mereka dalam menyebarkan perbuatan keji dan tercela dengan cara menjadikan laki-laki tergoda. Apalagi ketika wanita itu keluar dengan berdandan dan berwangi-wangian agar orang-orang semakin memperhatikan mereka, maka yang demikian lebih bahaya lagi keadaannya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Bagi siapa saja yang merenungi perjalanan sejarah kehidupan manusia, tentu mereka akan mengetahui bahwasanya di antara sebab terbesar yang merusak masyarakat dan mencemarkan akhlak adalah ketika para wanita tampil dengan membuka auratnya. Kemudian mereka bercampur baur dengan laki-laki. Berlebih-lebihan dalam berhias. Dan berpartisipasi dalam kegiatan-kegiatan umum dengan tampilan yang menggoda.<\/p>\n<p>Ibnul Qayyim rahimahullah berkata, “Tidak diragukan lagi, campur baur antara laki-laki dan perempuan adalah sebab pokok terjadinya musibah dan kejelekan, datangnya bencana, dan rusaknya keadaan masyarakat. Campur baur antara laki-laki dan perempuan juga menjadi penyebab terjadinya banyak perbuatan keji dan zina”.<\/p>\n<p>Ibadallah,<\/p>\n<p>Islam mewajibkan wanita mengenakan hijab dan melarang mereka dari hal-hal yang telah kami sebutkan semata-mata hanya untuk menjaga wanita itu sendiriagar tidak direndahkan. Hanya untuk menjaga dan membimbing mereka agar tidak terjerumus ke dalam perbuatan yang keji. Dan agar mereka tidak terjerembab ke dalam kesalahan dan kerusakan.<\/p>\n<p>Oleh karena itu, Islam mengajarkan para wanita agar mengenakan pakaian ketakwaan yang suci dan menjaga kehormatan. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَقَرْنَ فِي بُيُوتِكُنَّ وَلَا تَبَرَّجْنَ تَبَرُّجَ الْجَاهِلِيَّةِ الْأُولَى\n<\/p>\n<p>“dan hendaklah kamu tetap di rumahmu dan janganlah kamu berhias dan bertingkah laku seperti orang-orang Jahiliyah yang dahulu.” (QS. Al-Ahzab: 33).<\/p>\n<p>Firman-Nya juga,<\/p>\n<p class=\"arab\">\nوَإِذَا سَأَلْتُمُوهُنَّ مَتَاعًا فَاسْأَلُوهُنَّ مِنْ وَرَاءِ حِجَابٍ ذَلِكُمْ أَطْهَرُ لِقُلُوبِكُمْ وَقُلُوبِهِنَّ\n<\/p>\n<p>“Apabila kamu meminta sesuatu (keperluan) kepada mereka (isteri-isteri Nabi), maka mintalah dari belakang tabir. Cara yang demikian itu lebih suci bagi hatimu dan hati mereka.” (QS. Al-Ahzab: 53).<\/p>\n<p class=\"arab\">\nوَقُلْ لِلْمُؤْمِنَاتِ يَغْضُضْنَ مِنْ أَبْصَارِهِنَّ وَيَحْفَظْنَ فُرُوجَهُنَّ وَلَا يُبْدِينَ زِينَتَهُنَّ إِلَّا مَا ظَهَرَ مِنْهَا وَلْيَضْرِبْنَ بِخُمُرِهِنَّ عَلَى جُيُوبِهِنَّ &#8230;\n<\/p>\n<p>Katakanlah kepada wanita yang beriman: &#8220;Hendaklah mereka menahan pandangannya, dan kemaluannya, dan janganlah mereka menampakkan perhiasannya, kecuali yang (biasa) nampak dari padanya. Dan hendaklah mereka menutupkan kain kudung kedadanya…” (QS. An-Nur: 31).<\/p>\n<p>Dan firman-Nya,<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا النَّبِيُّ قُلْ لِأَزْوَاجِكَ وَبَنَاتِكَ وَنِسَاءِ الْمُؤْمِنِينَ يُدْنِينَ عَلَيْهِنَّ مِنْ جَلَابِيبِهِنَّ ذَلِكَ أَدْنَى أَنْ يُعْرَفْنَ فَلَا يُؤْذَيْنَ وَكَانَ اللَّهُ غَفُورًا رَحِيمًا\n<\/p>\n<p>Hai Nabi, katakanlah kepada isteri-isterimu, anak-anak perempuanmu dan isteri-isteri orang mukmin: &#8220;Hendaklah mereka mengulurkan jilbabnya ke seluruh tubuh mereka&#8221;. Yang demikian itu supaya mereka lebih mudah untuk dikenal, karena itu mereka tidak di ganggu. Dan Allah adalah Maha Pengampun lagi Maha Penyayang. (QS. Al-Ahzab: 59).<\/p>\n<p>Dan masih banyak nash syariat yang lain, baik dari Alquran maupun Sunnah, yang semuanya bertujuan untuk menjaga kehormatan dan kemuliaan seroang wanita muslimah. Menjauhkan mereka dari sebab-sebab kejelekan dan kerusakan.<\/p>\n<p class=\"arab\">\nفَنَسْأَلُ اللهَ الكَرِيْمَ بِأَسْمَائِهِ الحُسْنَى وَصِفَاتِهِ العُلْىَ أَنْ يَحْفَظَ نِسَاءَنَا وَنِسَاءَ المُسْلِمِيْنَ مِنْ كُلِّ شَرٍّ وَبَلَاءٍ وَأَنْ يَجْنِبْهُنَّ الفِتَنَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ، وَأَنْ يَرُدَّ كَيْدَ مَنْ أَرَادَ بِهِنَّ شَرّاً فِي نَحْرِهِ إِنَّهُ سَمِيْعُ الدُّعَاءِ وَهُوَ أَهْلُ الرَّجَاءِ وَهُوَ حَسْبُنَا وَنِعْمَ الوَكِيْلِ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَاسِعِ الْفَضْلِ وَالْجُوْدِ وَالْاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ أُوْصِيْكُمْ وَنَفْسِيْ بِتَقْوَى اللهِ تَعَالَى، فَإِنَّ تَقْوَى الله جَلَّ وَعَلَا هِيَ خَيْرُ زَادِ يُبَلِّغُ إِلَى رِضْوَانِ اللهِ، وَهِيَ وَصِيَّةُ اللهِ لِلْأَوَّلِيْنَ وَالآخِرِيْنَ مِنْ خَلْقِهِ، وَهِيَ وَصِيَةُ الرَّسُوْلِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لِأُمَّتِهِ، وَهِيَ وَصِيَة ُالسَّلَفِ الصَالِحِ فِيْمَا بَيْنَهُمْ، وَنَسْأَلُ اللهَ جَلَّ وَعَلَا أَنْ يَجْعَلَنَا جَمِيْعًا مِنْ أَهْلِ التَّقْوَى وَأَنْ يُوَفِقَنَا لِتَحْقِيْقِهَا .<\/p>\n<p>Ibadallah,<\/p>\n<p>Imam Ahmad meriwayatkan dari Abdurrahman bin Auf radhiallahu ‘anhu bahwasanya Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nإِذَا صَلَّتْ الْمَرْأَةُ خَمْسَهَا وَصَامَتْ شَهْرَهَا وَحَفِظَتْ فَرْجَهَا وَأَطَاعَتْ زَوْجَهَا قِيلَ لَهَا ادْخُلِي الْجَنَّةَ مِنْ أَيِّ أَبْوَابِ الْجَنَّةِ شِئْتِ\n<\/p>\n<p>“Jika seorang wanita menunaikan shalat lima waktu, berpuasa di bulan Ramadhan, menjaga kemaluannya, dan menaati suaminya; niscaya akan dikatakan padanya: “Masuklah ke dalam surga dari pintu manapun yang kau mau.”<\/p>\n<p>Bersemangatlah wahai wanita muslimah untuk menjemput janji Allah yang begitu agung dan penuh keutamaan ini. Jika wanita muslimah hidup dengan ketaatan kepada Allah; menjalankan perintah-Nya dan menjauhi seluruh larangan-Nya, bagi mereka surga yang penuh dengan kenikmatan.<\/p>\n<p>Jika wanita muslimah hidup dengan menjaga kehormatan dan kehidupan yang baik, bagi mereka di hari kiamat kelak janji Allah yang Dia tidak akan menyelisihi janji-Nya. Mereka akan mendapatkan ridha dari Allah Jalla wa ‘Ala, dimasukkan ke dalam surga, dan diselamatkan dari adzab neraka.<\/p>\n<p>Adapun ketika mereka hidup di dunia dengan berbangga-bangga di dalamnya, mereguk fitnah dunia dengan berbagai macamnya, dan mereka lupa dengan aturan agama, mereka akan dianggap rendah oleh manusia itu sendiri walaupun kelihatannya mereka dipuja dan di akhirat mereka akan mendapatkan balasan atas dosa dan kesalahan yang telah mereka lakukan di dunia.<\/p>\n<p class=\"arab\">\nوَنَسْأَلُ اللهَ جَلَّ وَعَلَا أَنْ يُوَفِقَنَا جَمِيْعاً لِكُلِّ خَيْرٍ يُحِبُّهُ وَيَرْضَاهُ، وَأَنْ يُعِيْذُنَا مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، وَأَنْ يُعِيْذُنَا مِنْ نَزَغَاتِ الشَّيْطَانِ الرَّجِيْمِ.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا &#8211; رَحِمَكُمُ اللهُ &#8211; عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِي بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنِ، اَللَّهُمَّ احْمِ حَوْزَةَ الدِّيْنِ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nللَّهُمَّ وَآمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِهُدَاكَ وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِيْ الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَمُبَلِّغُ النَّاسِ شَرْعِهِ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3050,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3049"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3049"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3049\/revisions"}],"predecessor-version":[{"id":3051,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3049\/revisions\/3051"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3050"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3049"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3049"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3049"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}