{"id":3052,"date":"2015-01-12T18:28:17","date_gmt":"2015-01-12T18:28:17","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3052"},"modified":"2015-01-12T18:28:17","modified_gmt":"2015-01-12T18:28:17","slug":"menyikapi-karikatur-nabi-muhammad","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3052-menyikapi-karikatur-nabi-muhammad.html","title":{"rendered":"Menyikapi Karikatur Nabi Muhammad"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ بَلَّغَ الرِسَالَةَ وَأَدَّى الأَمَانَةَ وَنَصَحَ الْأُمَّةَ وَجَاهَدَ فِي اللهِ حَقَّ جِهَادِهِ حَتَّى أَتَاهُ اليَقِيْنُ، وَمَا تَرَكَ خَيْراً إِلَّا دَلَّ الأُمَّةَ عَلَيْهِ وَلَا تَرَكَ شَرّاً إِلَّا حَذَّرَ الْأُمَّةَ مِنْهُ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nمَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ. وَتَقْوَى اللهَ جَلَّ وَعَلَا: عَمَلٌ بِطَاعَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ رَجَاءَ ثَوَابَ اللهِ، وَتَرْكٌ لِمَعْصِيَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ خِيْفَةَ عَذَابِ اللهِ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Dalam pekan ini dunia disibukkan dengan berita terbunuhnya dua belas orang di dekat kantor Majalah Charlie Hebdoh di Paris, Prancis. Beberapa orang di antara mereka adalah kartunis yang menggambar sosok Nabi Muhammad shallallahu ‘alaihi wa sallam dengan penampilan yang buruk dan tak pantas.<\/p>\n<p>Hal ini bukanlah yang pertama dilakukan oleh orang-orang kafir yang membenci Islam dan membenci Nabi Muhammad shallallahu ‘alaihi wa sallam. Mereka sering menampilkan nabi kita tercinta dengan tampilan yang buruk, kejam, dan hina. Mereka namakan hal itu sebagai kebebasan berekspresi tanpa peduli dengan apakah menyakiti orang lain atau tidak.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Dalam khotbah yang singkat ini, ada beberapa hal yang perlu disampaikan terkait kejadian tersebut. Pertama, kaum muslimin harus mengenali sifat fisik nabi dan akhlak beliau shallallahu ‘alaihi wa sallam. Kedua, kebohongan barat atas nama kebebasan berekspresi. Ketiga, mengapa umat Islam begitu marah ketika Nabi Muhammad shallallahu ‘alaihi wa sallm dihina. Keempat, hukuman bagi orang-orang yang menghina Nabi Muhammad shallallahu ‘alaihi wa sallam. Dan kelima, apakah Islam membenarkan tindakan main hakim sendiri dan aksi pembunuhan terhadap para kartunis oleh orang-orang yang mengatasnamakan Islam tersebut.<\/p>\n<p>Mudah-mudahan Allah memudahkan khotib dalam menyampaikan hal ini dan para jamaah untuk memahami apa yang akan disampaikan.<\/p>\n<p>Ibadallah,<\/p>\n<p><strong>Pertama<\/strong>: Mengenal sifat fisik dan akhlak Nabi Muhammad shallallahu ‘alaihi wa sallam.<\/p>\n<p>Orang-orang yang membenci Islam telah beberapa kali membuat kartun Nabi dengan tampilan yang keji, yang untuk menyebutkannya saja, berat terasa bagi kita kaum muslimin. Nabi shallallahu ‘alaihi wa sallam selalu ditampilkan dengan sifat fisik yang buruk oleh orang-orang tersebut. Padahal –kaum muslimin-, orang-orang kafir Quraisy yang begitu membenci Nabi, yang selalu mencari-cari titik celah untuk menjatuhkan Nabi Muhammad shallallahu ‘alaihi wa sallam, sama sekali tidak pernah mencela fisik Nabi.<\/p>\n<p>Artinya, Nabi shallallahu ‘alaihi wa sallam adalah seseorang yang tidak bisa dicela secara fisik karena bagusnya dan sempurnanya tampilan beliau shallallahu ‘alaihi wa sallam. Para ulama, di antaranya Imam at-Tirmidzi telah membuat buku khusus, mengumpulkan riwayat-riwayat dari para sahabat Nabi yang menjelaskan tentang fisik beliau shallallahu ‘alaihi wa sallam. Di antara sahabat yang paling banyak bertutur tentang fisik Nabi adalah Anas bin Malik radhiyallahu ‘anhu. Karena beliau lebih dari 20 tahun menjadi pembantu Nabi shallallahu ‘alaihi wa sallam. Anas radhiyallahu ‘anhu berkata,<\/p>\n<p class=\"arab\">\nكَانَ أَجْوَدَ النَّاسِ وَأَجْمَلَ النَّاسِ وَأَشْجَعَ النَّاسِ\n<\/p>\n<p>“Beliau adalah orang yang paling dermawan, paling tampan, dan paling pemberani.” (HR. al-Bukhari dan Muslim).<\/p>\n<p>Dari Anas bin Malik radhiyallahu anhu dia berkata, “Rasulullah shallallahu ‘alaihi wa sallam sangat wangi kulitnya dan keringatnya bagaikan kilau mutiara. Apabila beliau berjalan, maka langkahnya terayun tegap. Sutera yang pernah aku sentuh tidak ada yang lebih halus daripada telapak tangannya. Minyak misk dan minyak ambar yang pernah aku cium, tidak ada yang melebihi wanginya tubuh Rasulullah shallallahu alaihi wasallam.” (HR. Bukhari dan Muslim).<\/p>\n<p>Anas juga mengatakan, “Aku tidak pernah memegang dibaj (satu jenis sutra) yang lebih lembut dari tangan Rasulullah.” (HR. Bukhari dan Muslim). Artinya, telapak tangan Nabi shallallahu ‘alaihi wa sallam sangat lembut, lebih lembut dari sutra.<\/p>\n<p>Masih dari Anas, ia berkata,<\/p>\n<p class=\"arab\">\nكَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلّمَ رَبْعَةً لَيْسَ بِالطَّوِيلِ وَلَا بِالْقَصِيرِ حَسَنَ الْجِسْمِ أَسْمَرَ اللَّوْنِ وَكَانَ شَعْرُهُ لَيْسَ بِجَعْدٍ وَلَا سَبْطٍ إِذَا مَشَى يَتَوَكَّأُ\n<\/p>\n<p>“Rasulullah shallallahu ‘alaihi wa sallam orangnya berpostur sedang, tidak tinggi ataupun pendek, fisiknya bagus. Warna (kulitnya) kecoklatan. Rambutnya tidak keriting, juga tidak lurus. Apabila berjalan, beliau berjalan dengan tegak.” (HR. Tirmidzi).<\/p>\n<p>Beliau bukanlah orang yang terlalu tinggi sehingga membuat orang tidak nyaman berbicara dengannya. Dan bukan juga orang yang pendek sehingga membuat orang menunduk tatkala berbincang. Postur beliau adalah postur yang proporsional.<\/p>\n<p>Dari al-Barra’ bin Azib, beliau menceritakan,<\/p>\n<p class=\"arab\">\nمَا رَأَيْتُ مِنْ ذِي لِمَّةٍ فِي حُلَّةٍ حَمْرَاءَ أَحْسَنَ مِنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ\n<\/p>\n<p>“Aku belum pernah melihat ada orang yang rambutnya menjuntai ke telinga, dengan memakai pakaian merah yang lebih tampan dari pada Rasulullah shallallahu ‘alaihi wa sallam.” (HR. Tirmidzi).<\/p>\n<p>Banyak riwayat-riwayat dari para sahabat yang menjelaskan bahwa Nabi shallallahu ‘alaihi wa sallam adalah seorang laki-laki Arab yang tampan. Apabila di kalangan Arab saja beliau adalah sosok yang sangat tampan, tentu kebagusan fisik beliau adalah di atas rata-rata. Hal ini sangat jauh sekali dari apa yang digambarkan oleh para kartunis pendengki tersebut.<\/p>\n<p>Kemudian berbicara tentan akhlak Nabi shallallahu ‘alaihi wa sallam, tentu akan membuat kita berdecak kagum. Sekiranya para penghina Nabi itu mengetahui, mereka akan malu telah menghina Nabi kita Muhammad shallallahu ‘alaihi wa sallam. Allah Subhanahu wa Ta’ala memuji beliau dengan firman-Nya,<\/p>\n<p class=\"arab\">\nوَإِنَّكَ لَعَلَىٰ خُلُقٍ عَظِيمٍ\n<\/p>\n<p>“Dan sesungguhnya kamu benar-benar berbudi pekerti yang agung.” (QS. Al-Qalam: 4).<\/p>\n<p>Akhlak seseorang biasanya dilihat dari komentar orang-orang yang bergaul dengannya. Semakin dekat orang tersebut, maka semakin tahu ia dengan akhlaknya. Dan orang yang senantiasa bergaul dan paling dekat bagi seseorang adalah istri atau suami. Seorang suami yang setiap hari bergaul dengan istrinya, maka ia tidak mungkin bisa menutupi semua kebiasaannya, baik kebiasaan yang baik atau yang buruk. Lalu bagaimanakah komentar istri Nabi Muhammad tentang akhlak beliau?<\/p>\n<p class=\"arab\">\nنْ سَعْدِ بْنِ هِشَامِ بْنِ عَامِرٍ قَالَ أَتَيْتُ عَائِشَةَ فَقُلْتُ يَا أُمَّ الْمُؤْمِنِينَ أَخْبِرِينِى بِخُلُقِ رَسُولِ اللَّهِ -صلى الله عليه وسلم-. قَالَتْ كَانَ خُلُقُهُ الْقُرْآنَ أَمَا تَقْرَأُ الْقُرْآنَ قَوْلَ اللَّهِ عَزَّ وَجَلَّ (وَإِنَّكَ لَعَلَى خُلُقٍ عَظِيمٍ)<\/p>\n<p>Sa’ad bin Hisyam bin Amir berkata, “Aku pernah mendatangi Aisyah radhiyallahu ‘anha, lalu aku bertanya, ‘Wahai Ummul Mukminin, beritahukanlah kepadaku akan akhlaknya Rasulullah shallallahu ‘alaihi wa sallam?’ Beliau menjawab, ‘Akhlak beliau adalah Alquran, apakah kamu tidak membaca Alquran, Firman Allah ‘Azza wa Jalla: (وَإِنَّكَ لَعَلَى خُلُقٍ عَظِيمٍ) dan sesungguhnya engkau di atas budi pekerti yang agung.” (HR. Ahmad).<\/p>\n<p>Dan khotib tidak perlu lagi berpanjang lebar tentang akhlak Nabi Muhammad, karena kita semua telah mengetahui akan kemuliaan akhlak beliau shallallahu ‘alaihi wa sallam.<\/p>\n<p><strong>Kedua<\/strong>: Kebohongan barat akan kebebasan berekspresi.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Sering kita dengar, orang-orang yang menghina Islam dan menghina Nabi Muhammad shallallahu ‘alaihi wa sallam beralasan “Ini adalah kebebasan berekspresi”. Mereka berupaya menghalalkan dan melegalkan bentuk penghinaan atas nama kebebasan berekspresi.<\/p>\n<p>Ketahuilah kaum muslimin, bahwasanya kebebasan seseorang itu terikat dan bergantung kepada kebebasan orang lain. Kami ulangi, kebebasan seseorang itu terikat dengan kebebasan orang lain.<\/p>\n<p>Contohnya: ketika ada seseorang menyatakan bahwa ia bebas menyetel volume radio atau memasang kenalpot kendaraan yang menimbulkan suara bising, maka orang lain pun merasa bebas untuk tidak mendengar suara-suara yang menganggunya. Ada pula orang yang merasa ia bebas menghidupkan rokok dimanapun ia berada, maka orang lain bebas pula untuk menghisap udara yang bersih dan segar. Ketika ada orang merasa bebas menghina dan mencela, maka orang lain pun memiliki kebebasan untuk meresponnya dengan yang ia kehendaki.<\/p>\n<p>Artinya, tidak ada kebebasan secara mutlak. Kebebasan secara mutlak berakibat seseorang menerabas rambu-rambu yang terlarang. Kebebasan secara mutlak menjadikan dunia ini kacau tanpa aturan. Dan kebebasan secara mutlak akan menimbulkan kerusakan yang besar.<\/p>\n<p>Ketika orang-orang Barat menyerukan kebebasan berekspresi, hakikatnya mereka telah berbohong dan berdusta. Kebebasan hanya untuk mereka dan ketidak-bebasan bagi umat Islam. Prancis menyebutkan bebas berekspresi bagi para kartunis, sementara Prancis sendiri sejak tahun 2004 melarang anak-anak muslimah untuk mengenakan jilbab di sekolah. Tidak hanya itu, larangan jilbab juga dikenakan bagi para orang tua atau pengasuh yang mengantar anak ke sekolah. Inikah yang mereka sebut dengan kebebasan berekspresi?<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Khotib sama sekali tidak bermaksud menebar kebencian. Dan khotib berharap, kita semua menjadi pendengar yang cerdas yang tidak merespon hal ini dengan anarkisme dan kebencian. Permasalahan yang sedang didudukkan adalah seruan kebebasan berekspresi yang mereka dengung-dengungkan. Mengapa standarnya berbeda ketika hal itu diterpakan kepada umat Islam?<\/p>\n<p><strong>Ketiga<\/strong>: Mengapa umat Islam begitu marah ketika Nabi Muhammad shallallahu ‘alaihi wa sallm dihina.<\/p>\n<p>Ummatal Islam,<\/p>\n<p>Respon kemarah kaum muslimin, umat Islam, terhadap karikatur hinaan kepada Nabi shallallahu ‘alaihi wa sallam menunjukkan kecintaan umat Islam kepada beliau. Dari Anas bin Malik radhiyallahu ‘anhu, Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nثَلاَثٌ مَنْ كُنَّ فِيهِ وَجَدَ بِهِنَّ حَلَاوَةَ الْإِيْمَانِ: أَنْ يَكُونَ اللهُ وَرَسُولُهُ أحَبَّ إِلَيْهِ مِمَّا سَوَاهُمَا، وَأَنْ يُحِبَّ الْمَرْءَ لاَ يُحِبُّهُ إلاَّ لِلهِ، وَأَنْ يَكْرَهَ أَنْ يَعُودَ فِي الْكُفْرِ بَعْدَ أَنْ أَنْقَذَهُ اللهُ مِنْهُ، كَمَا يَكْرَهُ أَنْ يُقْذَفَ فِي النَّارِ\n<\/p>\n<p>“Tiga sifat yang jika ada pada diri seseorang, ia akan meraih manisnya iman: (1) Allah dan Rasul-Nya lebih ia cintai dari selain keduanya, (2) ia mencintai seseorang, tidaklah mencintainya melainkan karena Allah, (3) ia membenci untuk kembali kepada kekafiran—setelah Allah menyelamatkannya darinya—sebagaimana ia benci apabila dilempar ke dalam api.” (HR. Bukhari).<\/p>\n<p>Kecintaan kepada Nabi Muhammad adalah syarat agar seseorang merasakan manisnya keimanan. Bahkan dalam hadits lainnya, kecintaan terhadap beliau adalah syarat sempurnanya iman.<\/p>\n<p class=\"arab\">\nلاَ يُؤْمِنُ أَحَدُكُمْ حَتَّى أَكُونَ أَحَبَّ إِلَيْهِ مِنْ وَالِدِهِ وَوَلَدِهِ وَالنَّاسِ أَجْمَعِينَ\n<\/p>\n<p>“Tidaklah (sempurna) iman salah seorang di antara kalian sehingga aku lebih dicintainya daripada orangtuanya, anaknya dan segenap umat manusia.” (HR. Bukhari dan Muslim).<\/p>\n<p>Cinta inilah yang membuat umat Islam marah ketika sang kekasih dihina dan direndahkan. Rasa cinta yang tidak dimiliki bahkan mungkin tidak bisa dimengerti oleh orang-orang yang tidak mengenal hidayah Islam.<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ، وَنَفَعْنَا بِهَدْيِ سَيِّدِ المُرْسَلِيْنَ وَقَوْلُهُ القَوِيْمُ. أَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِلْمُسْلِمِيْنَ، فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ رَبِّ الأَرْضِ وَالسَّمَاوَاتِ، لَهُ الْحَمْدُ أَمَرَ بِالفْضَائِلِ وَالصَّالِحَاتِ، وَنَهَى عَنِ الْبَغْيِ وَالعُدْوَانِ وَالرَّذَائِلِ وَالْمُنْكَرَاتِ، أَحْمَدُ رَبِّي عَلَى نِعَمِهِ الظَاهِرَاتِ وَالْبَاطِنَةِ الَّتِي أَسْبَغَهَا عَلَيْنَا وَعَلَى المَخْلُقَاتِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ إِلَهُ الأَوَّلِيْنَ وَالآخِرِيْنَ لَا يَخْفَى عَلَيْهِ شَيْءٌ مِنَ الأَقْوَالِ وَالأَفْعَالِ وَالإِرَدَاتِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا وَسَيِّدَنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ بَعَثَ اللهُ بِالْبَيِّنَاتِ، اَللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى عَبْدِكَ وَرَسُوْلِكَ مُحَمَّدٍ، وَعَلَى آلِهِ وَصَحْبِهِ السَّابِقِيْنَ إِلَى الخَيْرَاتِ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفَاتَّقُوْا اللهَ –عَزَّوَجَلَّ- وَأَطِيْعُوْهُ، وَكُوْنُوْا دَائِمًا عَلَى حَذْرٍ وَخَوْفٍ مِنَ المَعَاصِي، فَإِنَّ بَطْشَ اللهُ شَدِيْدٌ.\n<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Keempat: Hukuman bagi orang-orang yang menghina Nabi Muhammad shallallahu ‘alaihi wa sallam.<\/p>\n<p>Dalam poin keempat ini, pembahasan hanya kita fokuskan kepada hukuman yang layak bagi orang yang menghina Nabi shallallahu ‘alaihi wa sallam.<\/p>\n<p>Ibadallah,<\/p>\n<p>Banyak ayat dan hadits yang menjelaskan bahwasanya orang-orang yang menghina Nabi shallallahu ‘alaihi wa sallam hukumannya adalah vonis mati. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَلَقَدِ اسْتُهْزِئَ بِرُسُلٍ مِنْ قَبْلِكَ فَحَاقَ بِالَّذِينَ سَخِرُوا مِنْهُمْ مَا كَانُوا بِهِ يَسْتَهْزِئُونَ\n<\/p>\n<p>“Dan sungguh telah diperolok-olokkan beberapa rasul sebelum kamu, maka turunlah kepada orang-orang yang mencemoohkan di antara mereka balasan (azab) olok-olokan mereka.” (QS. Al-An’am: 10).<\/p>\n<p>Dari Abu Said al-Khudri radhiallahu ‘anhu, ia berkata,<\/p>\n<p>“Ketika kami sedang bersama Rasulullah shallallahu ‘alaihi wa sallam yang sedang membagi-bagikan harta, datanglah mendekati Nabi seorang dari Bani Tamim yang bernama Dzul Khuwaishirah. Ia mengatakan, ‘Wahai Rasulullah, berlakulah adil’!<\/p>\n<p>Maka Rasulullah shallallahu ‘alaihi wa sallam menanggapi, ‘Celaka engkau! Siapa yang bisa berlaku adil kalau aku dituduh tidak adil?! Sungguh engkau benar-benar merugi kalau aku tidak adil’.<\/p>\n<p>Kemudian Umar bin al-Khattab berkata, ‘Wahai Rasulullah, izinkan aku menebas lehernya’.<\/p>\n<p>Rasulullah berkata, ‘Biarkan dia. Sesungguhnya ia memiliki sahabat-sahabat yang salah satu di antara kalian (para sahabat) akan menganggap remeh\/sedikit shalatnya jika dibandingkan dengan shalat mereka dan akan menganggap remeh\/sedikit puasanya jika dibandingkan dengan puasa mereka…’”<\/p>\n<p>Dalam hadits ini, Nabi shallahu ‘alaihi wa sallam tidak menyalahkan dan mengoreksi pendapat Umar, beliau hanya katakan “Biarkan dia…”.<\/p>\n<p>Dalil yang secara tegas menunjukkan hukuman mati bagi penghina Nabi shallallahu ‘alaihi wa sallam adalah hadis dari Ali bin Abi Thalib radhiyallahu ‘anhu, beliau menceritakan,<\/p>\n<p class=\"arab\">\nأَنَّ يَهُودِيَّةً كَانَتْ تَشْتُمُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَتَقَعُ فِيهِ ، فَخَنَقَهَا رَجُلٌ حَتَّى مَاتَتْ ، فَأَبْطَلَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ دَمَهَا\n<\/p>\n<p>“Ada seorang wanita yahudi yang menghina Nabi shallallahu ‘alaihi wa sallam, dan mencela beliau. Kemudian orang ini dicekik oleh seorang sahabat sampai mati. Namun Nabi shallallahu ‘alaihi wa sallam menggugurkan hukuman apapun darinya.” (HR. Abu Daud).<\/p>\n<p><strong>Kelima<\/strong>: Menyikapi penyerangan terhadap para kartunis.<\/p>\n<p>Setelah kita mengetahui bahwa para penghina Nabi Muhammad shallallahu ‘alaihi wa sallam layak dihukum mati, pertanyaan yang muncul selanjutnya, apakah kejadian penyerangan di Prancis tersebut dibenarkan?<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Islam adalah agama yang sempurna mengatur umatnya untuk memperoleh kebaikan yang utuh atau kebaikan yang lebih besar daripada kemudharatan. Salah seorang ulama besar Arab Saudi, Syaikh Shaleh Fauzan bin Abdillaah al-Fauzaan hafizhahullah, ketika ditanya terkait peristiwa ini beliau menjawab:<\/p>\n<p>“Ini bukanlah metode yang tepat. Ini akan menambah keburukan dan kemarahan mereka kepada kaum muslimin. Akan tetapi, cara menolak mereka adalah dengan membantah kerancuan tersebut dan menjelaskan perbuatan mereka yang sangat memalukan itu. Adapun membela (Nabi shallallaahu ‘alaihi wa sallam) dengan tangan dan senjata, maka ini hanyalah untuk para pemerintah kaum muslimin dan hanya melalui jihaad di jalan Allah ‘Azza wa Jalla.”<\/p>\n<p>Apa yang beliau sampaikan selaras dengan peristiwa di zaman Nabi shallallahu ‘alaihi wa sallam<\/p>\n<p>Abdullah bin Ubay bin Salul, pimpinan kaum munafik, pernah mengancam Rasulullah dengan mengatakan,<\/p>\n<p class=\"arab\">\nأَقَدْ تَدَاعَوْا عَلَيْنَا لَئِنْ رَجَعْنَا إِلَى الْمَدِينَةِ لَيُخْرِجَنَّ الْأَعَزُّ مِنْهَا الْأَذَلَّ\n<\/p>\n<p>“Apakah mereka (Kaum Muhajirin) tengah mengumpulkan kekuatan untuk melawan kami? Sesungguhnya jika telah kembali ke Madinah, benar-benar orang yang kuat akan mengusir orang-orang yang lemah darinya.”<\/p>\n<p>Yang ia maksud dengan orang yang kuat adalah dia sendiri. Sedangkan yang ia maksud orang yang lemah adalah Rasullah shallallahu ‘alaihi wa sallam.<\/p>\n<p>Lalu Umar menanggapi ucapan tokoh munafik ini dengan mengatakan, “Apa kita bunuh saja orang yang buruk ini wahai Rasulullah?” Nabi shallallahu ‘alaihi wa sallam menjawab,<\/p>\n<p class=\"arab\">\nلَا يَتَحَدَّثُ النَّاسُ أَنَّهُ كَانَ يَقْتُلُ أَصْحَابَهُ\n<\/p>\n<p>“Jangan, nanti orang-orang mengira bahwa Muhammad telah membunuh sahabatnya sendiri.”<\/p>\n<p>Rasulullah hendak menjaga citra Islam agar tidak ternodai. Bagaimanapun orang-orang munafik ini adalah mereka yang menampakkan diri sebagai seorang muslim, walaupun di hati mereka adalah kekafiran. Ketika mereka dibunuh, maka orang-orang mengira bahwa Rasulullah telah membunuh sahabatnya. Rasulullah tidak ingin membuat orang jauh dari Islam dan takut untuk memeluk Islam.<\/p>\n<p>Dan dalam fatwa Syaikh Shaleh Fauzan juga dijelaskan bahwa yang berhak menghukum pelaku penghinaan tersebut adalah pemerintah bukan setiap orang.<\/p>\n<p>Kejelian dari fatwa beliau telah terbukti, tidak menunggu lama, fasilitas-fasilitas umat Islam di Prancis pun diserang oleh orang-orang tak dikenal. Gelombang islamphobia pun meningkat. Lebih buruk dari itu, kartun-kartun keji tentang Nabi Muhammad semakin banyak beredar.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Dengan demikian, menghadapi isu ini yang kita utamakan adalah membalasnya dengan argumentasi. Menyebarkan kebenaran dan terus menebar simpati dengan akhlak yang mulia.<\/p>\n<p>Mudah-mudahan penjelasan lima poin di atas merupakan salah satu dari upaya untuk mentarbiyah umat Islam agar lebih kenal dengan Nabi Muhammad dan bentuk bantahan dari tuduhan dusta yang dilemparkan oleh orang-orang yang membenci Islam.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا – رَعَاكُمُ اللهُ – عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وقال صلى الله عليه وسلم : ((مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِي بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ، اَللَّهُمَّ وَآمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِهُدَاكَ وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِيْ الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJuamt.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ بَلَّغَ الرِسَالَةَ وَأَدَّى الأَمَانَةَ وَنَصَحَ الْأُمَّةَ وَجَاهَدَ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3053,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3052"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3052"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3052\/revisions"}],"predecessor-version":[{"id":3054,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3052\/revisions\/3054"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3053"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3052"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3052"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3052"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}