{"id":3055,"date":"2015-01-14T06:41:40","date_gmt":"2015-01-14T06:41:40","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3055"},"modified":"2015-01-14T06:41:40","modified_gmt":"2015-01-14T06:41:40","slug":"tafsir-surat-at-takatsur-berlomba-dalam-kemewahan-dan-kemegahan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3055-tafsir-surat-at-takatsur-berlomba-dalam-kemewahan-dan-kemegahan.html","title":{"rendered":"Tafsir Surat At-Takatsur: Berlomba Dalam Kemewahan dan Kemegahan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ ومُبلِّغُ النَّاسِ شَرْعَهُ، مَا تَرَكَ خَيْرًا إِلَّا دَلَّ الْأُمَّةَ عَلَيْهِ وَلَا شَرًّا إِلَّا حَذَّرَهَا مِنْهُ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاَتَّقُوْا اللهَ تَعَالَى؛ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ، وَأَرْشَدَهُ إِلَى خَيْرِ أُمُوْرِ دِيْنِهِ وَدُنْيَاهُ.<\/p>\n<p class=\"arab\">\nوَتَقْوَى اللهِ جَلَّ وَعَلَا عَمَلٌ بِطَاعَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ رَجَاءَ ثَوَابِ اللهِ، وَتَرْكٌ لِمَعْصِيَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ خِيْفَةَ عَذَابِ اللهِ .<\/p>\n<p>Kaum muslimin ibadallah,<\/p>\n<p>Di dalam Alquran, Allah <em>Ta’ala<\/em> telah menjelaskan tentang hakikat kehidupan dunia. Penjelasan tersebut Allah ulang-ulang dalam beberapa ayat. Tujuannya agar manusia tahu, kemudian sadar, dan muncul keyakinan bahwa kehidupan dunia ini bukanlah kehidupan yang hakiki. Di antara kita, hanya sebatas tahu bahwa kehidupan duia ini bukanlah kehidupan yang hakiki, tapi rasa sadar dan yakin belum masuk ke dalam hati kita.<\/p>\n<p>Dari beberapa ayat yang Allah sebutkan tentang sifat kehidupan dunia, tidak satu pun ayat yang menyebutnya dengan bentuk pujian. Sebagaimana firman-Nya,<\/p>\n<p class=\"arab\">\nاعْلَمُوا أَنَّمَا الْحَيَاةُ الدُّنْيَا لَعِبٌ وَلَهْوٌ وَزِينَةٌ وَتَفَاخُرٌ بَيْنَكُمْ وَتَكَاثُرٌ فِي الْأَمْوَالِ وَالْأَوْلَادِ ۖ كَمَثَلِ غَيْثٍ أَعْجَبَ الْكُفَّارَ نَبَاتُهُ ثُمَّ يَهِيجُ فَتَرَاهُ مُصْفَرًّا ثُمَّ يَكُونُ حُطَامًا ۖ وَفِي الْآخِرَةِ عَذَابٌ شَدِيدٌ وَمَغْفِرَةٌ مِنَ اللَّهِ وَرِضْوَانٌ ۚ وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ\n<\/p>\n<p>“Ketahuilah, bahwa sesungguhnya kehidupan dunia ini hanyalah permainan dan suatu yang melalaikan, perhiasan dan bermegah- megah antara kamu serta berbangga-banggaan tentang banyaknya harta dan anak. Seperti hujan yang tanam-tanamannya mengagumkan para petani; kemudian tanaman itu menjadi kering dan kamu lihat warnanya kuning kemudian menjadi hancur. Dan di akhirat (nanti) ada azab yang keras dan ampunan dari Allah serta keridhaan-Nya. Dan kehidupan dunia ini tidak lain hanyalah kesenangan yang menipu.” (QS. Al-Hadid: 20).<\/p>\n<p>Di antara tipuan kehidupan dunia adalah seseorang suka saling bersaing dalam kemegahan dan kemewahan hidup. Sebagaimana firman Allah dalam Alquran dalam surat At-Takatsur.<\/p>\n<p class=\"arab\">\nأَلْهَاكُمُ التَّكَاثُرُ. حَتَّىٰ زُرْتُمُ الْمَقَابِرَ. كَلَّا سَوْفَ تَعْلَمُونَ. ثُمَّ كَلَّا سَوْفَ تَعْلَمُونَ. كَلَّا لَوْ تَعْلَمُونَ عِلْمَ الْيَقِينِ. لَتَرَوُنَّ الْجَحِيمَ. ثُمَّ لَتَرَوُنَّهَا عَيْنَ الْيَقِينِ. ثُمَّ لَتُسْأَلُنَّ يَوْمَئِذٍ عَنِ النَّعِيمِ.\n<\/p>\n<p>“Bermegah-megahan telah melalaikan kamu, sampai kamu masuk ke dalam kubur. Janganlah begitu, kelak kamu akan mengetahui (akibat perbuatanmu itu), dan janganlah begitu, kelak kamu akan mengetahui.Janganlah begitu, jika kamu mengetahui dengan pengetahuan yang yakin, niscaya kamu benar-benar akan melihat neraka Jahiim, dan sesungguhnya kamu benar-benar akan melihatnya dengan ´ainul yaqin. kemudian kamu pasti akan ditanyai pada hari itu tentang kenikmatan (yang kamu megah-megahkan di dunia itu).” (QS. At-Takatsur: 1-8).<\/p>\n<p>Surat ini adalah surat Makiyah, yakni surat yang Allah <em>Ta’ala<\/em> turunkan kepada Nabi <em>shallallahu ‘alaihi wa sallam<\/em> sebelum beliau hijrah ke Madinah.<\/p>\n<p>Di awal ayat, Allah <em>Ta’ala<\/em> berfirman<\/p>\n<p class=\"arab\">\nأَلْهَاكُمُ التَّكَاثُرُ\n<\/p>\n<p>“Bermegah-megahan telah melalaikan kamu.” (QS. At-Takatsur: 1).<\/p>\n<p>“<em>alhaakum<\/em>” (Arab: أَلْهَاكُمُ) maknanya adalah telah membuat kalian lupa. Apa yang membuat manusia lupa? Yaitu “<em>at-takaastur<\/em>” (Arab: التَّكَاثُرُ) artinya bermegahan-megahan dan saling memperbanyak.<\/p>\n<p>Kita lihat kondisi pribadi kita pada saat ini dan orang-orang secara umum. Kita menampakkan siapa yang memiliki perhiasan terbaik, kendaraan paling bagus, rumah paling besar dan megah, gadget paling baru, dll. Untuk berlomba-lomba tersebut kita pun membutuhkan modal dan modal itu akan didapatkan dengan kerja keras dan mencurahkan waktu yang tidak sedikit. Sehingga waktu dan umur kita pun habis. Oleh karena itu, Allah berfirman tentang perlombaan ini,<\/p>\n<p class=\"arab\">\nحَتَّىٰ زُرْتُمُ الْمَقَابِرَ\n<\/p>\n<p>“sampai kamu masuk ke dalam kubur.” (QS. At-Takatsur: 2).<\/p>\n<p>Dalam ayat yang kedua, Allah <em>Ta’ala<\/em> memilih kata “<em>zurtum<\/em>” (Arab: زُرْتُمُ) “kalian berziarah” untuk mengungkapkan kondisi mayat yang masuk ke dalam kubur. Allah umpamakan, masuknya jasad manusia ke dalam kubur sebagai ziarah atau kunjungan. Artinya kuburan hanyalah tempat singgah. Tidak selamanya manusia berada di alam kubur. Hal ini sebagai sanggahan kepada orang-orang yang mengingkari hari kebangkitan atau mereka yang memiliki keyakinan re-inkarnasi.<\/p>\n<p>Kemudian kata Allah,<\/p>\n<p class=\"arab\">\nكَلَّا سَوْفَ تَعْلَمُونَ\n<\/p>\n<p>“Janganlah begitu, kelak kamu akan mengetahui.” (QS. At-Takatsur: 3).<\/p>\n<p>Manusia akan sadar dan teringat dari kelalaiannya ketika kematian datang menjemputnya. Barulah ia sadar bahwa apa yang ia lakukan adalah kesia-siaan. Barulah ia paham, harta yang ia kumpulkan ia tinggalkan untuk dibagi-bagi ahli warisnya. Barulah ia ingat bahwa dunia itu amatlah singkat dan perjalanan akhirat butuh perbekalan.<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nيَقُولُ الْعَبْدُ مَالِى مَالِى إِنَّمَا لَهُ مِنْ مَالِهِ ثَلاَثٌ مَا أَكَلَ فَأَفْنَى أَوْ لَبِسَ فَأَبْلَى أَوْ أَعْطَى فَاقْتَنَى وَمَا سِوَى ذَلِكَ فَهُوَ ذَاهِبٌ وَتَارِكُهُ لِلنَّاسِ\n<\/p>\n<p>“Seorang hamba berkata, “Harta-hartaku.” Bukankah hartanya itu hanyalah tiga: yang ia makan dan akan sirna, yang ia kenakan dan akan usang, yang ia beri yang sebenarnya harta yang ia kumpulkan. Harta selain itu akan sirna dan diberi pada orang-orang yang ia tinggalkan.” (HR. Muslim).<\/p>\n<p>Dari Anas bin Malik, ia berkata bahwa Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nيَتْبَعُ الْمَيِّتَ ثَلاَثَةٌ ، فَيَرْجِعُ اثْنَانِ وَيَبْقَى مَعَهُ وَاحِدٌ ، يَتْبَعُهُ أَهْلُهُ وَمَالُهُ وَعَمَلُهُ ، فَيَرْجِعُ أَهْلُهُ وَمَالُهُ ، وَيَبْقَى عَمَلُهُ\n<\/p>\n<p>“Yang akan mengiringi mayit (hingga ke kubur) ada tiga. Yang dua akan kembali, sedangkan yang satu akan menemaninya. Yang mengiringinya tadi adalah keluarga, harta dan amalnya. Keluarga dan hartanya akan kembali. Sedangkan yang tetap menemani hanyalah amalnya.” (HR. Bukhari dan Muslim).<\/p>\n<p>Di ayat berikutnya, Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nثُمَّ كَلَّا سَوْفَ تَعْلَمُونَ\n<\/p>\n<p>“dan janganlah begitu, kelak kamu akan mengetahui.” (QS. At-Takatsur: 4).<\/p>\n<p>Manusia semakin sadar dan mengetahui, ketika ia telah masuk ke dalam kubur. Ia tidak lagi bisa kembali ke dunia yang ada hanyalah pertanggung-jawaban. Sementara yang ia kumpulkan di dunia sedang dibagi, dan ia akan mempertanggung-jawabkan hasil jerih payahnya. Yang halal akan dihisab dan dari yang haram akan mendapat adzab.<\/p>\n<p class=\"arab\">\nكَلَّا لَوْ تَعْلَمُونَ عِلْمَ الْيَقِينِ\n<\/p>\n<p>“Janganlah begitu, jika kamu mengetahui dengan pengetahuan yang yakin (‘ilmu al-yaqin).” (QS. At-Takatsur: 5).<\/p>\n<p>Ibadallah,<\/p>\n<p>Di dalam kehidupan dunia ini, Allah ingatkan manusia. Dan ini adalah bentuk kasih sayang Allah kepada para hamba-Nya. Allah ingatkan, janganlah kalian para hamba-Ku disibukkan dengan perlombaan seperti itu, jika kalian sudah mengetahui dan meyakini kematian itu pasti akan terjadi. Dan tidak ada seorang pun yang meragukan jika ia akan meninggal dunia.<\/p>\n<p class=\"arab\">\nلَتَرَوُنَّ الْجَحِيمَ\n<\/p>\n<p>“niscaya kamu benar-benar akan melihat neraka Jahim.” (QS. At-Takatsur: 6).<\/p>\n<p>Jahim adalah nama dari nama-nama neraka. Ayat ini mempertegas firman Allah sebelumnya bahwa alam kubur bagaikan sebuah kunjungan saja. Manusia tidak kekal di sana. Mereka akan dibangkitkan pada hari kiamat.<\/p>\n<p>Dan saat dibangkitkan itulah pengetahuan manusia yang sebelumnya sebatas keyakinan (‘ilmu al-yaqin) berganti menjadi penginderaan (‘ainu al-yaqin).<\/p>\n<p class=\"arab\">\nثُمَّ لَتَرَوُنَّهَا عَيْنَ الْيَقِينِ\n<\/p>\n<p>“dan sesungguhnya kamu benar-benar akan melihatnya dengan ´ainul yaqin.” (QS. At-Takatsur: 7).<\/p>\n<p>Pengetahuan akan hari kebangkitan yang sebatas keyakinan di dalam hati semakin dibuktikan dengan indera penglihatan. Semakin menyesallah orang-orang yang menyesal dan selamatlah orang-orang yang berbekal.<\/p>\n<p>Sebagaimana orang-orang pada hari ini yang belum pernah datang ke Masjid al-Haram. Pengetahuan mereka terhadap keberadaan Ka’bah hanya sebatas ilmu al-yaqin. Apabila mereka telah datang ke Masjid al-Haram, lalu melihat Ka’bah dengan mata kepala mereka, pengetahuan mereka berubah menjadi ‘ainu al-yaqin. Semakin yakinlah mereka bahwa Ka’bah itu benar-benar ada. Ketika mereka thawaf, kemudian memegang Ka’bah, maka bertambah lagi pengetahuan dan keyakinan tersebut menjadi haqqu al-yaqin.<\/p>\n<p>Ibadallah,<\/p>\n<p>Serupa dengan hal ini adalah perminataan Nabi Ibrahim <em>‘alaihissalam<\/em> kepada Allah <em>Ta’ala<\/em>,<\/p>\n<p class=\"arab\">\nوَإِذْ قَالَ إِبْرَاهِيمُ رَبِّ أَرِنِي كَيْفَ تُحْيِي الْمَوْتَىٰ ۖ قَالَ أَوَلَمْ تُؤْمِنْ ۖ قَالَ بَلَىٰ وَلَٰكِنْ لِيَطْمَئِنَّ قَلْبِي\n<\/p>\n<p>Dan (ingatlah) ketika Ibrahim berkata: &#8220;Ya Tuhanku, perlihatkanlah kepadaku bagaimana Engkau menghidupkan orang-orang mati&#8221;. Allah berfirman: &#8220;Belum yakinkah kamu?&#8221; Ibrahim menjawab: &#8220;Aku telah meyakinkannya, akan tetapi agar hatiku tetap mantap (dengan imanku) (QS. Al-Baqarah: 260).<\/p>\n<p>Beliau <em>‘alaihisshalatu wa salam<\/em> ingin agar ilmu al-yaqin yang beliau dapati berganti menjadi ‘ainu al-yaqin. Beliau tidak membantah dan ragu akan ketetapan Allah <em>Ta’ala<\/em>. Dan Allah pun tidak meragukan keimanan Nabi Ibrahim dengan mengabulkan permintaan beliau sebagai keutamaan yang Dia berikan kepada kekasih-Nya ini. Allah melanjutkan firman-Nya,<\/p>\n<p class=\"arab\">\nقَالَ فَخُذْ أَرْبَعَةً مِنَ الطَّيْرِ فَصُرْهُنَّ إِلَيْكَ ثُمَّ اجْعَلْ عَلَىٰ كُلِّ جَبَلٍ مِنْهُنَّ جُزْءًا ثُمَّ ادْعُهُنَّ يَأْتِينَكَ سَعْيًا ۚ وَاعْلَمْ أَنَّ اللَّهَ عَزِيزٌ حَكِيمٌ\n<\/p>\n<p>Allah berfirman: &#8220;(Kalau demikian) ambillah empat ekor burung, lalu cincanglah semuanya olehmu. (Allah berfirman): &#8220;Lalu letakkan diatas tiap-tiap satu bukit satu bagian dari bagian-bagian itu, kemudian panggillah mereka, niscaya mereka datang kepadamu dengan segera&#8221;. Dan ketahuilah bahwa Allah Maha Perkasa lagi Maha Bijaksana. (QS. Al-Baqarah: 260).<\/p>\n<p>Beliau yang meminta agar ilmu beliau berpindah menjadi ainu al-yaqin tapi Allah berikan kepada beliau haqqu al-yaqin dengan cara terlibat mencincang-cincang burung tersebut.<\/p>\n<p>Segala puji bagi Allah yang dengan hikmah-Nya membagi-bagi pengetahuan manusia sesuai dengan kadarnya. Dan segala puji bagi Allah Yang Maha Pengasih lagi Maha Penyayang yang telah mengingatkan para hamba-Nya agar tidak lalai dalam perlomabaan yang melelahkan dan sia-sia ini.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِنَّا عَلَى هُدَاكَ وَأَصْلِحْ لَنَا شَأْنَنَا كُلَّهُ، وَوَفِّقْنَا لِكُلِّ خَيْرٍ يَا ذَا الْجَلَالِ وَالإِكْرَامِ.<\/p>\n<p class=\"arab\">\nأَقُوْلْ هَذَا الْقَوْلَ وَاَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَاسِعِ الْفَضْلِ وَالْجُوْدِ وَالْاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p>Kaum muslimin rahimani wa rahimakumullah,<\/p>\n<p>Surat At-Takatsur ini Allah tutup dengan firman-Nya,<\/p>\n<p class=\"arab\">\nثُمَّ لَتُسْأَلُنَّ يَوْمَئِذٍ عَنِ النَّعِيمِ\n<\/p>\n<p>“kemudian kamu pasti akan ditanyai pada hari itu tentang kenikmatan (yang kamu megah-megahkan di dunia itu).” (QS. At-Takatsur: 6).<\/p>\n<p>Semua manusia, baik mukmin maupun kafir akan ditanya tentang kenikmatan-kenikmatan dunia yang mereka kecap.<\/p>\n<p>Ada sebuah kisah yang diriwayatkan oleh Imam Muslim.<\/p>\n<p>Di dalam <em>Shahih Muslim<\/em>, Abu Hurairah <em>radhiyallahu ‘anhu<\/em> meriwayatkan, &#8220;Pada suatu siang atau malam hari Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> keluar. Kemudian beliau berpapasan dengan Abu Bakar dan Umar. Beliau bertanya, &#8220;Apa yang menyebabkan kalian keluar dari rumah kalian pada saat-saat seperti ini?&#8221;<\/p>\n<p>Abu Bakar dan Umar menjawab, &#8220;Rasa lapar wahai Rasulullah.&#8221;<\/p>\n<p>Beliau bersabda, &#8220;Demi yang diriku ada di Tangan-Nya, yang membuat aku keluar sama seperti yang menyebabkan kalian keluar. Mari berangkat&#8221;.<\/p>\n<p>Maka Abu Bakar dan Umar beranjak bersama beliau. Beliau menemui seseorang dari kalangan Anshar –dalam suatu riwayat disebutkan rumah Abu Ayyub al-Anshari-, yang ternyata ia tidak berada di rumahnya. Ketika istrinya melihat kedatangan beliau, maka dia berkata, &#8220;Marhaban wa ahlan&#8221;.<\/p>\n<p>Beliau bertanya, &#8220;Dimana suamimu?&#8221;<\/p>\n<p>Wanita itu menjawab, &#8220;Dia pergi untuk mencari air tawar yang segar bagi kami.&#8221;<\/p>\n<p>Pada saat itu sahabat yang dimaksudkan datang. Dia memandang Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dan dua orang rekannya. Dia berkata, &#8220;Segala puji bagi Allah, pada hari ini aku tidak mendapatkan tamu-tamu yang lebih mulia selain diri tamuku.&#8221;<\/p>\n<p>Lalu orang sahabat itu beranjak lalu datang lagi sambil membawa tandan yang di dalamnya ada korma segar dan korma yang sudah dikeringkan. Dia berkata, &#8220;Makanlah hidangan ini&#8221;. Lalu dia akan mengambilkan tempat minum.<\/p>\n<p>Beliau bersabda, &#8220;Tak perlu engkau memerah air susu.&#8221;<\/p>\n<p>Lalu orang sahabat itu menyembelih domba, dan mereka semua makan dan minum. Setelah mereka kenyang, beliau bersabda kepada Abu Bakar dan Umar, &#8220;Demi yang diriku ada di Tangan-Nya, kalian benar-benar akan ditanya tentang kenikmatan ini pada hari kiamat. Rasa lapar telah membuat kalian keluar dari rumah, kemudian kalian tidak kembali melainkan setelah mendapat kenikmatan ini.&#8221;<\/p>\n<p>Jika makanan yang halal tersebut akan Allah tanyakan. Bagaimana pula dengan banyaknya harta yang kita kumpulkan dalam perlombaan bermegah-megahan? Dan kenikmatan-kenikmatan lain yang kita nikmati.<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nفَوالله مَا الفَقْرَ أخْشَى عَلَيْكُمْ ، وَلكِنِّي أخْشَى أنْ تُبْسَط الدُّنْيَا عَلَيْكُمْ كَمَا بُسِطَتْ عَلَى مَنْ كَانَ قَبْلَكُمْ ، فَتَنَافَسُوهَا كَمَا تَنَافَسُوهَا ، فَتُهْلِكَكُمْ كَمَا أهْلَكَتْهُمْ\n<\/p>\n<p>“Demi Allah. Bukanlah kemiskinan yang aku khawatirkan menimpa kalian. Akan tetapi aku khawatir ketika dibukakan kepada kalian dunia sebagaimana telah dibukakan bagi orang-orang sebelum kalian. Kemudian kalian pun berlomba-lomba dalam mendapatkannya sebagaimana orang-orang yang terdahulu itu. Sehingga hal itu membuat kalian menjadi binasa sebagaimana mereka dibinasakan olehnya.” (HR. Bukhari dan Muslim).<\/p>\n<p>Khotib tutup khotbah pada kesempatan kali dengan sebuah syair:<\/p>\n<p class=\"arab\">\nوَلَوْ أَنَّا إِذَا مِتْنَا تُرِكْنَا ***** لَكَانَ المَوْتُ رَاحَةً كُلِّ حَيٍّ<\/p>\n<p class=\"arab\">\nوَلَكِنَّا إِذَا مِتْنَا بُعِثْنَا ***** وَنَسْأَلُ بَعْدَهَا عَنْ كُلِّ شَيْءٍ\n<\/p>\n<p>Sekiranya ketika mati, kita dibiarkan begitu saja. Tentu kematian adalah peristirahatan bagi setiap orang yang pernah hidup.<\/p>\n<p>Namun, setelah mati kita akan dibangkitkan kembali. Dan akan ditanya tentang segala yang kita nikmati.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا – رَعَاكُمُ اللهُ – عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وقال صلى الله عليه وسلم : ((مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِي بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ وَدَمِّرْ أَعْدَاءَ الدِّيْنِ وَاحْمِ حَوْزَةَ الدِّيْنِ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِهُدَاكَ وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ وَأَعِنْهُ عَلَى طَاعَتِكَ يَا ذَا الْجَلَالِ وَ الإِكْرَامِ. اَللَّهُمَّ وَفِّق جَمِيْعَ وُلَاةِ أَمْرِ المُسْلِمِيْنَ لِكُلِّ قَوْلٍ سَدِيْدٍ وَعَمَلٍ رَشِيْدٍ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا، وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّورِ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَأَزْوَاجِنَا وَذُرِّيَّاتِنَا وَأَمْوَالِنَا وَأَوْقَاتِنَا وَاجْعَلْنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتَ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ .<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ ومُبلِّغُ النَّاسِ شَرْعَهُ، مَا تَرَكَ خَيْرًا إِلَّا [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3056,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3055"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3055"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3055\/revisions"}],"predecessor-version":[{"id":3057,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3055\/revisions\/3057"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3056"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3055"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3055"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3055"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}