{"id":3058,"date":"2015-01-15T06:15:32","date_gmt":"2015-01-15T06:15:32","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3058"},"modified":"2015-01-15T06:15:32","modified_gmt":"2015-01-15T06:15:32","slug":"adab-adab-kepada-non-muslim","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3058-adab-adab-kepada-non-muslim.html","title":{"rendered":"Adab-Adab Kepada Non muslim"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ اِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Segala sesuatu yang terjadi di muka bumi ini merupakan kehendak dan ciptaan Allah Tabaraka wa <em>Ta’ala<\/em>. Baik itu yang sifatnya baik atau jelek dalam pandangan manusia. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p>Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nإِنَّا كُلَّ شَيْءٍ خَلَقْنَاهُ بِقَدَرٍ\n<\/p>\n<p>“Sesungguhnya Kami menciptakan segala sesuatu menurut ukuran.” (QS. Al-Qamar: 49).<\/p>\n<p class=\"arab\">\nوَخَلَقَ كُلَّ شَيْءٍ فَقَدَّرَهُ تَقْدِيرًا\n<\/p>\n<p>“Dan Dia telah menciptakan segala sesuatu, dan Dia menetapkan ukuran-ukurannya dengan serapi-rapinya.” (Qs. Al-Furqan: 2).<\/p>\n<p class=\"arab\">\nوَإِنْ مِنْ شَيْءٍ إِلَّا عِنْدَنَا خَزَائِنُهُ وَمَا نُنَزِّلُهُ إِلَّا بِقَدَرٍ مَعْلُومٍ\n<\/p>\n<p>“Dan tidak ada sesuatupun melainkan pada sisi Kami-lah khazanahnya, dan Kami tidak menurunkannya melainkan dengan ukuran tertentu.” (QS. Al-Hijr: 21).<\/p>\n<p>Dan termasuk ciptaan Allah <em>Ta’ala<\/em> adalah adanya orang-orang yang ingkar, yang kafir kepada-Nya. Atau kita sebut dengan orang-orang non-Islam.<\/p>\n<p>Ibadallah,<\/p>\n<p>Agama Islam adalah agama yang haq dan adil, mengajarkan cara-cara bermuamalah. Bagaimana kita hidup di lingkungan sosial. Hidup berbaur dengan seluruh jenis manusia, termasuk mengajarkan sikap seorang muslim kepada orang-orang non-Islam. Melihat beberapa isu akhir-akhir ini, terjadinya kerusuhan, konflik antar agama, dan keributan-keributan lainnya, perlu kiranya khotib sampaikan bagaimana agama kita mengatur hubungan antara seorang muslim dengan orang-orang non-Islam.<\/p>\n<p>Ketahuilah kaum muslimin, hal ini menunjukkan kesempurnaan agama kita. Tidak ada agama yang merinci hidup bersosial sebagaiman Islam telah mengaturnya dengan teliti, bijaksana, dan penuh keadilan.<\/p>\n<p>Seorang muslim meyakini bahwa seluruh agama selain agama Islam adalah agama yang batil dan pemeluknya disebut kafir. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nإِنَّ الدِّينَ عِندَ اللَّهِ الْإِسْلَامُ\n<\/p>\n<p>“Sesungguhnya agama (yang diridhai) di sisi Allah hanyalah Islam.” (QS. Ali Imran: 19).<\/p>\n<p>Dan firman-Nya:<\/p>\n<p class=\"arab\">\nوَمَن يَبْتَغِ غَيْرَ الْإِسْلَامِ دِينًا فَلَن يُقْبَلَ مِنْهُ وَهُوَ فِي الْآخِرَةِ مِنَ الْخَاسِرِينَ\n<\/p>\n<p>“Barangsiapa mencari agama selain agama Islam, maka sekali-kali tidaklah akan diterima (agama itu) darinya, dan dia di akhirat termasuk orang-orang yang rugi.” (QS. Ali Imran: 85).<\/p>\n<p>Juga firman-Nya:<\/p>\n<p class=\"arab\">\nالْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا\n<\/p>\n<p>“Pada hari ini telah Kusempurnakan untuk kamu agamamu, dan telah Ku-cukupkan kepadamu nikmat-Ku, dan telah Ku-ridhai Islam itu jadi agama bagimu.” (QS. Al-Maidah: 3).<\/p>\n<p>Dengan berita-berita dari Allah <em>‘Azza wa Jalla<\/em> ini, seorang muslim mengetahui bahwa semua agama sebelum Islam telah dihapus dan Islam menjadi agama semua manusia. Sehingga Allah <em>Tabaraka wa Ta’ala<\/em> tidak akan menerima agama kecuali Islam, juga tidak ridha dengan syariat selain syariat Islam. Dari sini seorang muslim meyakini bahwa setiap orang yang tidak tunduk kepada Allah yang telah menciptakan dan memberinya rezeki, dengan menganut Islam, maka dia disebut kafir (ingkar) yang harus disikapi dengan sikap yang telah ditentukan syariat. Di antaranya, sebagai berikut :<\/p>\n<p><strong>Pertama<\/strong>: Tidak menyetujui dan tidak ridha terhadap kekufurannya. Karena ridha terhadap kekufuran merupakan salah satu kekufuran.<\/p>\n<p><strong>Kedua<\/strong>: Membenci orang kafir karena Allah <em>‘Azza wa Jalla<\/em> juga benci kepadanya. Namun ingat, yang perlu digaris-bawahi membenci itu bukan berarti menzalimi. Sekali lagi, membenci bukan berarti menzalimi. Allah membenci orang-orang kafir, tapi Allah tidak zalim kepada mereka bahkan masih Allah berikan kenikmatan dunia kepada mereka. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> membenci orang-orang kafir, akan tetapi beliau tidak pernah menzalimi mereka. Beliau bergaul dengan pergaulan yang baik dan berusaha mendakwahi mereka. Demikian juga para sahabat Rasulullah, mereka benci kepada orang-orang kafir tapi mereka tidak menzaliminya. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nمُحَمَّدٌ رَسُولُ اللَّهِ ۚ وَالَّذِينَ مَعَهُ أَشِدَّاءُ عَلَى الْكُفَّارِ رُحَمَاءُ بَيْنَهُمْ ۖ\n<\/p>\n<p>“Muhammad itu adalah utusan Allah dan orang-orang yang bersama dengan dia adalah keras terhadap orang-orang kafir, tetapi berkasih sayang sesama mereka.” (QS. Al-Fath: 29).<\/p>\n<p><strong>Ketiga<\/strong>: Tidak memberikan wala’ (kedekatan; loyalitas, kesetiaan) dan kecintaan kepada orang kafir. Allah <em>Ta’ala<\/em> berfirman :<\/p>\n<p class=\"arab\">\nلَّا يَتَّخِذِ الْمُؤْمِنُونَ الْكَافِرِينَ أَوْلِيَاءَ مِن دُونِ الْمُؤْمِنِينَ\n<\/p>\n<p>“Janganlah orang-orang Mukmin mengambil orang-orang kafir menjadi wali (teman akrab; pemimpin; pelindung; penolong) dengan meninggalkan orang-orang mukmin.” (QS. Ali Imran: 28).<\/p>\n<p>Dan firman-Nya:<\/p>\n<p class=\"arab\">\nلَّا تَجِدُ قَوْمًا يُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ يُوَادُّونَ مَنْ حَادَّ اللَّهَ وَرَسُولَهُ وَلَوْ كَانُوا آبَاءَهُمْ أَوْ أَبْنَاءَهُمْ أَوْ إِخْوَانَهُمْ أَوْ عَشِيرَتَهُمْ\n<\/p>\n<p>“Kamu tidak akan mendapati satu kaum yang beriman pada Allah dan hari akhirat, saling berkasih-sayang dengan orang-orang yang menentang Allah dan Rasul-Nya, sekalipun orang-orang yang menentang itu asdalah bapak-bapak, atau anak-anak atau saudara-saudara ataupun keluarga mereka.” (QS. Al-Mujadilah: 22).<\/p>\n<p>Prinsip ini sangat ingin dihilangkan oleh orang-orang yang membenci Islam. Mereka ingin agar umat Islam bersedia memilih pemimpin-pemimpin dan teman dekat atau sahabat dari kalangan mereka. Mereka pun berusaha mengubah prinsip ini dengan menampilkan image-image orang-orang non-Islam dengan ketegasan, kebaikan, dan sifat-sifat terpuji lainnya melalui pencitraan media masa. Lalu mereka tampilkan umat Islam yang bobrok, kemudian dibesar-besarkan dan diulang-ulang. Tujuannya agar umat Islam menganggap sama saja antara kaum muslimin dan orang-orang kafir. Mereka ingin agar umat Islam memandang sama antara orang-orang yang menyembah Allah dengan orang-orang yang menyekutukannya.<\/p>\n<p>Kaum muslimin, tidaklah sama keadaannya dan tidak pernah akan sama. Allah telah memuliakan seseorang dengan dua kalimat syahadat. Mengangkat derajatnya di dunia dan akhirat. Di dunia, Allah bebaskan dari peribadatan kepada sesama makhluk ciptaan. Di akhirat, Allah masukkan mereka ke dalam surga.<\/p>\n<p><strong>Keempat<\/strong>: Bersikap adil dan berbuat baik kepadanya, selama orang kafir tersebut bukan kafir muharib (orang kafir yang memerangi kaum muslimin). Berdasarkan firman Allah <em>‘Azza wa Jalla<\/em>:<\/p>\n<p class=\"arab\">\nلَّا يَنْهَاكُمُ اللَّهُ عَنِ الَّذِينَ لَمْ يُقَاتِلُوكُمْ فِي الدِّينِ وَلَمْ يُخْرِجُوكُم مِّن دِيَارِكُمْ أَن تَبَرُّوهُمْ وَتُقْسِطُوا إِلَيْهِمْ ۚ إِنَّ اللَّهَ يُحِبُّ الْمُقْسِطِينَ\n<\/p>\n<p>“Allah tidak melarang kamu untuk berbuat baik dan berlaku adil terhadap orang-orang yang tidak memerangimu karena agama dan tidak (pula) mengusir kamu dari negerimu. Sesungguhnya Allah menyukai orang-orang yang berlaku adil.” (QS. Al-Mumtahanah: 8).<\/p>\n<p>Ayat yang mulia lagi sangat jelas maknanya ini membolehkan bersikap adil dan berbuat baik kepada orang-orang kafir, kecuali orang-orang kafir <em>muharib<\/em> (orang-orang kafir yang memerangi umat Islam). Karena Islam memberikan sikap khusus terhadap orang-orang kafir <em>muharib<\/em>.<\/p>\n<p><strong>Kelima<\/strong>: Mengasihi orang kafir dengan kasih sayang yang bersifat umum. Seperti memberi makan jika dia lapar; memberi minum jika haus; mengobatinya jika sakit; menyelamatkannya dari kebinasaan; dan tidak mengganggunya. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nارْحَمُوا مَنْ فِي الْأَرْضِ يَرْحَمْكُمْ مَنْ فِي السَّمَاءِ\n<\/p>\n<p>“Kasihilah orang-orang yang berada di atas bumi, niscaya Dia (Allah) yang berada di atas langit akan mengasihi kamu.” (HR. at-Tirmidzi).<\/p>\n<p><strong>Keenam<\/strong>: Tidak mengganggu harta, darah, dan kehormatan, selama dia bukan kafir muharib. Karena itu merupakan kezhaliman yang dilarang oleh Allah <em>‘Azza wa Jalla<\/em>, berdasarkan hadits qudsi berikut ini:<\/p>\n<p class=\"arab\">\nعَنْ أَبِي ذَرٍّ عَنْ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِيمَا رَوَى عَنْ اللَّهِ تَبَارَكَ وَتَعَالَى أَنَّهُ قَالَ يَا عِبَادِي إِنِّي حَرَّمْتُ الظُّلْمَ عَلَى نَفْسِي وَجَعَلْتُهُ بَيْنَكُمْ مُحَرَّمًا فَلَا تَظَالَمُوا\n<\/p>\n<p>Dari Abu Dzar <em>radhiyallahu ‘anhu<\/em>, dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, beliau meriwayatkan dari Allah Tabâraka wa Ta’âla berfirman: “Wahai hamba-hambaKu, sesungguhnya Aku mengharamkan kezhaliman atas diri-Ku, dan Aku menjadikannya sesuatu yang diharamkan di tengah kalian, maka janganlah kalian saling menzhalimi”. (HR. Muslim).<\/p>\n<p><strong>Ketujuh<\/strong>: Boleh memberikan hadiah kepadanya dan boleh juga menerima hadiah darinya serta diperbolehkan memakan daging sembelihan ahli kitab. Allah <em>‘Azza wa Jalla<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَطَعَامُ الَّذِينَ أُوتُوا الْكِتَابَ حِلٌّ لَّكُمْ\n<\/p>\n<p>“Pada hari ini Dihalalkan bagimu yang baik-baik. makanan (sembelihan) orang-orang yang diberi Al kitab itu halal bagimu.” (QS. Al-Maidah: 5).<\/p>\n<p>Memberi hadiah kepada orang-orang non-Islam bisa membuat mereka tertarik dan simpati terhadap agama Islam. Karena dengan akhlak yang baik hati itu akan tertaut dan jiwa merasa nyaman. Ketika seorang non-Islam merasa dekat dengan kaum muslimin, maka ia pun tidak segan untuk bertanya tentang Islam. Selain itu, umat Islam wajib membekali diri. Jangan sampai ketika hubungan dekat dengan orang-orang non-Islam, malah akidah umat Islam yang luntur karena dia sendiri tidak pernah belajar apa itu Islam? Apa makna dan konsekuensi dua kalimat syahadat? Dan perkara-perkara mendasar lainnya.<\/p>\n<p><strong>Kedelapan<\/strong>: Tidak boleh menikahkan wanita muslimah dengan laki-laki kafir (walaupun lelaki ini Ahli kitab-pent). Dan laki-laki muslim tidak boleh menikahi wanita kafir, kecuali wanita ahli kitab.<\/p>\n<p>Tentang larangan menikahkan wanita muslimah dengan lelaki kafir, Allah <em>‘Azza wa Jalla<\/em> berfirman,<\/p>\n<p class=\"arab\">\nلَا هُنَّ حِلٌّ لَّهُمْ وَلَا هُمْ يَحِلُّونَ لَهُنَّ\n<\/p>\n<p>“Mereka (perempuan-perempuan yang beriman) tidak halal bagi orang-orang kafir itu dan orang-orang kafir itu tidak halal pula bagi mereka.” (QS. Al-Mumtahanah: 10).<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> juga berfirman,<\/p>\n<p class=\"arab\">\nوَلَا تَنكِحُوا الْمُشْرِكَاتِ حَتَّىٰ يُؤْمِنَّ ۚ وَلَأَمَةٌ مُّؤْمِنَةٌ خَيْرٌ مِّن مُّشْرِكَةٍ وَلَوْ أَعْجَبَتْكُمْ ۗ وَلَا تُنكِحُوا الْمُشْرِكِينَ حَتَّىٰ يُؤْمِنُوا ۚ وَلَعَبْدٌ مُّؤْمِنٌ خَيْرٌ مِّن مُّشْرِكٍ وَلَوْ أَعْجَبَكُمْ ۗ أُولَٰئِكَ يَدْعُونَ إِلَى النَّارِ ۖ وَاللَّهُ يَدْعُو إِلَى الْجَنَّةِ وَالْمَغْفِرَةِ بِإِذْنِهِ ۖ وَيُبَيِّنُ آيَاتِهِ لِلنَّاسِ لَعَلَّهُمْ يَتَذَكَّرُونَ\n<\/p>\n<p>”Dan janganlah kamu menikahi wanita-wanita musyrik, sebelum mereka beriman. Sesungguhnya wanita budak yang mukmin lebih baik daripada wanita musyrik, walaupun dia menarik hatimu. Dan janganlah kamu menikahkan orang-orang musyrik (dengan wanita-wanita mukmin) sebelum mereka beriman. Sesungguhnya budak yang mukmin lebih baik dari orang musyrik, walaupun dia menarik hatimu. Mereka itu mengajak ke neraka, sedang Allah mengajak ke surga dan ampunan dengan izin-Nya. Dan Allah menerangkan ayat-ayat-Nya (perintah-perintah-Nya) kepada manusia supaya mereka mengambil pelajaran.” (QS. Al-Baqarah: 221).<\/p>\n<p>Saat ini, isu ini mencuat. Ada segelintir orang yang menampilkan seolah-olah mereka menyuarakan suara wanita muslimah menuntut agar boleh dihalalkan menikahi laki-laki non-Islam. Na’udzubillah, ia menuntut sesuatu yang Allah haramkan agar menjadi halal. Ia lakukan itu atas nama HAM, hak asasi manusia.<\/p>\n<p>Ironis memang, di Indonesia, kaum muslimin sangat banyak. Laki-laki muslim dengan segala tipenya ada. Tapi ada muslimah yang menuntut agar dibolehkan menikahi laki-laki dari kalangan non-muslim. Sementara di Eropa dan negara-negara Barat lainnya, laki-laki muslim sedikit, minoritas, sedangkan laki-laki non-muslim banyaka, tapi tidak ada tuntutan untuk dihalalkan menikahi laki-laki non-muslim.<\/p>\n<p>Islam melarang wanita menikahi laki-laki non-muslim karena dalam rumah tangga, laki-lakilah yang dominan. Dan secara umum, pengaruh laki-laki lebih kuat dari wanita. Islam mencegah hal itu agar ia tidak terpengaruh kepada kekufuran yang membuatnya merugi di dunia dan akhirat.<\/p>\n<p>Sedangkan tentang bolehnya menikahi wanita Ahli kitab, Allah <em>‘Azza wa Jalla<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَالْمُحْصَنَاتُ مِنَ الْمُؤْمِنَاتِ وَالْمُحْصَنَاتُ مِنَ الَّذِينَ أُوتُوا الْكِتَابَ مِن قَبْلِكُمْ إِذَا آتَيْتُمُوهُنَّ أُجُورَهُنَّ مُحْصِنِينَ غَيْرَ مُسَافِحِينَ وَلَا مُتَّخِذِي أَخْدَانٍ\n<\/p>\n<p>“(Dan dihalalkan mangawini) wanita-wanita yang menjaga kehormatan di antara orang-orang yang diberi al-Kitab sebelum kamu, bila kamu telah membayar mas kawin mereka, dengan maksud menikahinya, tidak dengan maksud berzina dan tidak (pula) menjadikannya gundik-gundik.” (QS. Al-Maidah: 5).<\/p>\n<p>Hal ini pun ditujukan sebagai sarana dakwah. Agar wanita non-muslim itu bisa dipengaruhi untuk memeluk Islam. Karena itu Allah syaratkan “wanita-wanita yang menjaga kehormatan di antara orang-orang yang diberi al-Kitab”. Orang-orang yang menjaga kehormata, wanita yang baik-baik, maka akan mudah diajak kepada kebaikan.<\/p>\n<p><strong>Kesembilan<\/strong>: Tidak mendahului orang kafir dalam mengucap salam. Jika orang kafir tersebut mengucapkan salam terlebih dahulu, maka cukup dijawab dengan ”Wa ‘Alaikum”. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\nإِذَا سَلَّمَ عَلَيْكُمْ أَحَدٌ مِنْ أَهْلِ الْكِتَابِ فَقُولُوا وَعَلَيْكُمْ\n<\/p>\n<p>Jika salah seorang ahli kitab mengucapkan salam kepadamu, maka jawablah dengan ”Wa ‘Alaikum. (HR. Ibnu Majah).<\/p>\n<p><strong>Kesepuluh<\/strong>: Kaum muslimin harus menyelisihi orang kafir dan tidak boleh melakukan tasyabbuh (menyerupai) dengannya.<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nمَنْ تَشَبَّهَ بِقَوْمٍ فَهُوَ مِنْهُمْ\n<\/p>\n<p>“Barangsiapa menyerupai suatu kaum, maka dia termasuk mereka.” (HR. Abu Dawud).<\/p>\n<p>Tasyabbuh artinya menyerupai atau meniru. Tasyabbuh dengan orang kafir yang terlarang adalah meniru atau menyerupai orang kafir dalam masalah keyakinan, ibadah, kebiasaan, atau model-model perilaku yang merupakan ciri khas mereka. <\/p>\n<p>Inilah beberapa adab berkaitan dengan orang-orang kafir. Lewat paparan singkat ini, kita dapat mengetahui sikap adil yang diajarkan agama Islam dalam menyikapi orang-orang kafir secara umum.<\/p>\n<p class=\"arab\">\nنَسْأَلُ اللهَ الكَرِيْمَ أَنْ يُبَصِّرَنَا جَمِيْعاً بِحُدُوْدِ دِيْنِهِ، وَأَنْ يُفَقِّهَنَا فِي شَرْعِهِ وَتَنْزِيْلِهِ، وَأَنْ يَّمُنَّ عَلَيْنَا بِالرِّزْقِ الطَيِّبِ اَلْحَلَالِ، اَللَّهُمَّ بَارِكْ لَنَا فِي أَعْمَارِنَا وَأَمْوَالِنَا وَذُرِّيَّاتِنَا وَاغْفِرْ لَنَا إِنَّكَ أَنْتَ الغَفُوْرُ الرَحِيْمُ .\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَاسِعِ الْفَضْلِ وَالْجُوْدِ وَالْاِمْتِنِانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى.\n<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Setelah mengetahui adab-adab seorang muslim terhadap non-muslim, maka dapat kita ketahui ada dua kelompok yang berlebih-lebihan dalam permasalahan ini. Semoga Allah melindungi kita dari kedua kelompok ini.<\/p>\n<p>Kelompok yang pertama mereka bermuamalah dan bergaul dengan orang-orang non-muslim dengan cara keras dan kasar saja. Mereka menafikan tuntunan Alquran dan Sunnah yang juga menjelaskan adanya perintah Allah dan Rasul-Nya agar bermuamalah dengan baik terhadap orang-orang non-Islam. Mereka menganggap orang-orang non-Islam yang ada di dunia ini, baik di Indonesia maupun selain Indonesia adalah kafir <em>muharib<\/em> yakni orang-orang kafir yang diperangi.<\/p>\n<p>Untuk menguatkan pendapat mereka ini, mereka bawakan dalil-dalil dari Alquran dan Sunnah pula. Namun dalil yang mereka bawakan hanya sebatas sikap tegas saja, mereka lupakan dalil yang menjelaskan sikap lemah lembut. Mereka juga beralasan bahwa orang-orang non-Islam sekarang memerangi umat Islam, minimal menaruh kebencian. Dan alasan-alasan lainnya.<\/p>\n<p>Akibat dari keyakinan ini, muncullah konflik horizontal. Lahirlah tindakan anarkis atas nama agama. Akhirnya citra Islam buruk. Dan umat Islam dinilai jelek. Ditambah lagi media sangat senang mengekspos yang demikian.<\/p>\n<p>Ibadallah,<\/p>\n<p>Adapun kelompok kedua adalah mereka yang bermudah-mudahan. Mereka bermuamalah dengan non-Islam dengan toleransi yang kebablasan dan menafikan batasan-batasan yang telah Allah dan Rasul-Nya tetapkan. Mereka korbankan akidah, berbaur dengan non-muslim dalam perayaan-perayaan hari besar mereka, membenarkan ajaran mereka dengan mengatakan sama-sama agama Ibrahimi. Bahkan mereka menjadi penceramah di tempat-tempat ibadah umat non-Islam atas nama toleransi dan persamaan agama.<\/p>\n<p>Keadaan yang demikian adalah keadaan yang mengenaskan. Atas nama toleransi mereka korbankan akidah mereka. Mereka bawakan dalil-dalil Alquran yang mengatakan Islam adalah agama rahmat bagian sekalian alam. Iya, Islam adalah agama rahmat bagi sekalian alam. Namun terjemahan rahmat bagi sekalian alam yang dipraktikkan Rasulullah dan para sahabatnya apakah yang demikian?<\/p>\n<p>Akibat dari yang demikian, muncullah generasi-generasi Islam yang tidak jelas indentitas keislamannya. Muncullah generasi-generasi yang hanya untuk menyebut nama Allah saja mereka malu dan segan kalau hal itu merusak persatuan. Mereka terus menyebut dan mengganti lafadz Allah dengan kata Tuhan dalam berbagai kesempatan. Kata mereka nanti menyinggung dan memecah belah. Allahul musta’an. Inilah pendangkalan akidah atas nama toleransi.<\/p>\n<p>Ibadallah,<\/p>\n<p>Mudah-mudahan kita menjadi golongan yang Allah dan Rasul-Nya tuntunkan dalam bermuamalah dengan non-Islam. Tidak bermuamalah hanya dengan sikap tegas saja dan tidak juga melulu toleransi. Semoga Allah membimbing dan memberi taufik kepada kita untuk mengikuti petunjuk-Nya.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا – رَعَاكُمُ اللهُ – عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وقال صلى الله عليه وسلم : ((مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِي بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ، اَللَّهُمَّ وَآمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِهُدَاكَ وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِيْ الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ . أَمَّا بَعْدُ: عِبَادَ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3059,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3058"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3058"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3058\/revisions"}],"predecessor-version":[{"id":3060,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3058\/revisions\/3060"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3059"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3058"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3058"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3058"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}