{"id":3061,"date":"2015-01-15T16:33:25","date_gmt":"2015-01-15T16:33:25","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3061"},"modified":"2015-01-15T16:33:25","modified_gmt":"2015-01-15T16:33:25","slug":"islam-dan-liberalisme","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3061-islam-dan-liberalisme.html","title":{"rendered":"Islam dan Liberalisme"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ، اَلْحَمْدُ لِلَّهِ أَكَرَمَ مَنْ يُرْجَى وَأَعْظَمَ مَنْ يُنِيْلُ نَوَالَا، خَلَقَ الخَلْقَ تُمْسِيْ وَتُصْبِحُ تَرْنُوْ الْبَقَاءَ وَتُؤَمِّلُ الْآمَالَا وَالحَادِثَاتُ تَنْعَى الْمُنَى وَتُقَرِّبُ الآجَالًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ لَا شَيْءَ أَعْظَمُ مِنْهُ وَلَا أَجَلُّ جَلَالًا، وَأَشْهَدُ أَنَّ نَبِيَّنَا وَسَيِّدَنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ مَاتَ وَلَمْ يُوَرِّثْ دِيْنَارًا وَلَا دِرْهَمًا وَلَا أَمْوَالًا، وَلَا شَيَّدَ القُصُوْرَ وَلَا أَطَالًا، وَلَا نَافَسَ فِي الْحُطَامِ وَلَا غَالَى، صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ صَلَاةً تَدُوْمُ وَتَمْتَدُّ وَتَتَوَالَى.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ، فَيَآأَيُّهَ المُسْلِمُوْنَ:<\/p>\n<p class=\"arab\">\nلَازِمُوْا التَقْوَى تَسْعَدُوْا، فَبِهَا يُنَالُ جَسِيْمُ الْخَيْرِ وَالْفَضْلُ أَجْمَعُ، وَبِهَا تَزُوْلُ الشُّرُوْرُ عَنِ الْعَبْدِ وَتُدْفَعُ، وَيُنَجِّي اللَّهُ الَّذِينَ اتَّقَوْا بِمَفَازَتِهِمْ لَا يَمَسُّهُمُ السُّوءُ وَلَا هُمْ يَحْزَنُونَ<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Sejak beberapa lama, ada beberapa orang di Indonesia yang menyatakan bahwa mereka adalah seorang muslim, tapi berpaham Islam Liberal. Akhir-akhir ini, paham ini kian meluas di masyarakat kita dan mereka semakin berani menyatakan pertentangan mereka. Mereka juga mengklaim sebagai yang paling benar dan paling bijak dalam menafsirkan Islam.<\/p>\n<p>Liberalisme adalah sebuah istilah asing yang diambil dari bahasa Inggris, yang berarti kebebasan. Kata ini kembali kepada kata “liberty” dalam bahasa Inggrisnya, atau “liberte” menurut bahasa Prancis, yang bermakna bebas. Istilah ini datang dari Eropa. Para peneliti, baik dari mereka ataupun dari selainnya berselisih dalam mendefinisikan pemikiran ini. Namun seluruh definisi, kembali kepada pengertian kebebasan dalam pandangan Barat. <em>The World Book Encyclopedia<\/em> menuliskan pembahasan Liberalism, bahwa istilah ini dianggap masih samar, karena pengertian dan pendukung-pendukungnya berubah dalam bentuk tertentu dengan berlalunya waktu.<\/p>\n<p>Syaikh Sulaiman al-Khirasyi menyebutkan, liberalisme adalah madzhab pemikiran yang memperhatikan kebebasan individu. Madzhab ini memandang, wajibnya menghormati kemerdekaan individu, serta berkeyakinan bahwa tugas pokok pemerintah ialah menjaga dan melindungi kebebasan rakyat, seperti kebebasan berfikir, kebebasan menyampaikan pendapat, kebebasan kepemilikan pribadi, kebebasan individu, dan sejenisnya.<\/p>\n<p><strong>Asas Pemikiran Liberal<\/strong><\/p>\n<p>Ibadallah,<\/p>\n<p>Secara umum asas liberalisme ada tiga. Yaitu kebebasan, individualisme, rasionalis (‘aqlani, mendewakan akal).<\/p>\n<p><strong>Pertama<\/strong>: Kebebasan<\/p>\n<p>Yang dimaksud dengan asas ini, ialah setiap individu bebas melakukan perbuatan. Negara tak memiliki hak mengatur. Perbuatan itu hanya dibatasi oleh undang-undang yang dibuat sendiri, dan tidak terikat dengan aturan agama. Dengan demikian, liberalisme merupakan sisi lain dari sekulerisme, yaitu memisahkan dari agama dan membolehkan lepas dari ketentuan agama. Sehingga asas ini memberikan kebebasan kepada manusia untuk berbuat, berkata, berkeyakinan, dan berhukum sesukanya tanpa dibatasi oleh syariat Allah. Manusia menjadi tuhan untuk dirinya dan penyembah hawa nafsunya. Manusia terbebas dari hukum, dan tidak diperintahkan mengikuti ajaran Ilahi. Padahal Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nقُلْ إِنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ لَا شَرِيكَ لَهُ ۖ وَبِذَٰلِكَ أُمِرْتُ وَأَنَا أَوَّلُ الْمُسْلِمِينَ\n<\/p>\n<p>Katakanlah: “Sesungguhnya shalatku, ibadatku, hidupku dan matiku hanyalah untuk Allah, Rabb semesta alam, tiada sekutu bagi-Nya; dan demikian itulah yang diperintahkan kepadaku dan aku adalah orang yang pertama-tama menyerahkan diri (kepada Allah)”. (QS. Al-An’am:162-163).<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nثُمَّ جَعَلْنَاكَ عَلَىٰ شَرِيعَةٍ مِّنَ الْأَمْرِ فَاتَّبِعْهَا وَلَا تَتَّبِعْ أَهْوَاءَ الَّذِينَ لَا يَعْلَمُونَ\n<\/p>\n<p>“Kemudian Kami jadikan kamu berada di atas suatu syariat (peraturan) dari urusan agama itu, maka ikutilah syariat itu dan janganlah kamu ikuti hawa nafsu orang-orang yang tidak mengetahui.” (QS. Al-Jatsiyah:18).<\/p>\n<p><strong>Kedua<\/strong>: Individualisme (Bahasa Arab: al-fardiyah)<\/p>\n<p>Dalam hal ini meliputi dua pengertian.<\/p>\n<p>Pertama, dalam pengertian ananiyah (keakuan) dan cinta diri sendiri. Pengertian inilah yang menguasai pemikiran masyarakat Eropa sejak masa kebangkitannya hingga abad ke-20 Masehi. Kedua, dalam pengertian kemerdekaan pribadi. Ini merupakan pemahaman baru dalam agama Liberal yang dikenal dengan pragmatisme.<\/p>\n<p><strong>Ketiga<\/strong>: Rasionalisme (aqlaniyyun, mendewakan akal).<\/p>\n<p>Dalam artian akal bebas dalam mengetahui dan mencapai kemaslahatan dan kemanfaatan tanpa butuh kepada kekuatan diluarnya.<\/p>\n<p>Hal ini dapat tampak dari hal-hal berikut ini:<\/p>\n<p>1. Kebebasan adalah hak-hak yang dibangun diatas dasar materi bukan perkara diluar materi yang dapat disaksikan (abstrak). Dan cara mengetahuinya adalah dengan akal, panca indera dan percobaan.<\/p>\n<p>2. Negara dijauhkan dari semua yang berhubungan dengan keyakinan agama, karena kebebasan menuntut tidak adanya satu yang pasti dan yakin; karena tidak mungkin mencapai hakikat sesuatu kecuali dengan perantara akal dari hasil percobaan yang ada. Sehingga –menurut mereka- manusia sebelum melakukan percobaan tidak mengetahui apa-apa sehingga tidak mampu untuk memastikan sesuatu. Ini dinamakan ideologi toleransi.<\/p>\n<p>Hakikatnya adalah menghilangkan komitmen agama, karena ia memberikan manusia hak untuk berkeyakinan semaunya dan menampakkannya serta tidak boleh mengkafirkannya walaupun ia seorang yang menentang Allah dan Rasul-Nya. Negara berkewajiban melindungi rakyatnya dalam hal ini, sebab negara –versi mereka terbentuk untuk menjaga hak-hak asasi setiap orang. Hal ini menuntut negara terpisah total dari agama dan madzhab pemikiran yang ada.<\/p>\n<p>Ini jelas dibuat oleh akal yang hanya beriman kepada perkara kasat mata. Sehingga menganggap agama itu tidak ilmiyah dan tidak dapat dijadikan sumber ilmu. <em>Ta’alallahu ‘Amma Yaquluna ‘Uluwaan kabiran<\/em> (Maha Tinggi Allah dari yang mereka ucapkan).<\/p>\n<p>3. Undang-undang yang mengatur kebebasan ini dari tergelicir dalam kerusakan –versi seluruh kelompok liberal – adalah undangundang buatan manusia yang bersandar kepada akal yang merdeka dan jauh dari syariat Allah. Sumber hukum mereka dalam undang-undang dan individu adalah akal.<\/p>\n<p><strong>Islam dan Liberal<\/strong><\/p>\n<p>Ibadallah,<\/p>\n<p>Dari pemaparan diatas jelaslah bahwa Liberal hanyalah bentuk lain dari sekulerisme yang dibangun di atas sikap berpaling dari syariat Allah <em>Subhanahu wa Ta’ala<\/em> , kufur kepada ajaran dan petunjuk Allah dan rasulNya n serta menghalangi manusia dari jalan Allah <em>Subhanahu wa Ta’ala<\/em>. Juga memerangi orang-orang sholih dan memotivasi orang berbuat kemungkaran, kesesatan pemikiran dan kebejatan moral manusia dibawah slogan kebebasan yang semu. Sebuah kebebasan yang hakikatnya adalah mentaati dan menyembah syeitan.<\/p>\n<p>Lalu bisakah Islam bergandengan dengan Liberal?<\/p>\n<p><strong>Upaya Menyatukan Islam dan Liberal<\/strong><\/p>\n<p>Pemikiran Liberal masuk ke dalam tubuh kaum muslimin melalui para penjajah kolonial. Kemudian disambut orang-orang yang terperangah dengan modernisasi Eropa waktu itu. Muncullah dalam tubuh kaum muslimin madrasah al-Ishlahiyah (aliran reformis) dan madrasah at-tajdîd (aliran pembaharu) serta al-’Ashraniyûn (aliran modernis) yang berusaha menggandengkan Islam dengan liberal ditambah dengan banyaknya pelajar muslim yang dibina para orientalis di negara-negara Eropa.<\/p>\n<p>Upaya menyatukan liberalisme ke dalam Islam sudah dilakukan oleh gerakan ‘Islahiyah’ pimpinan Muhammad ‘Abduh dan para muridnya. Kemudian pada tahun enampuluhan, muncullah gerakan pembaru (madrasah attajdid) dengan tokoh seperti Rifa&#8217;ah ath-Thahthawi dan Khairuddîn at-Tunîsi. Pemikiran mereka ini tidaklah satu. Namun mereka menggabungkan ajaran Islam dengan modernisasi Barat dan merekonstruksi ajaran agama agar sesuai dengan modernisasi Barat (orang-orang kafir). Oleh karena itu, pemikiran mereka berbeda-beda sesuai dengan pengetahuan mereka terhadap modernisasi di Barat dan kemajuannya yang terus berkembang. Demikian juga, mereka sepakat menjadikan akal sebagai sumber hukum sebagaimana akal juga menjadi sumber hukum dalam ajaran Liberal. Dari sini jelaslah kaum reformis dan modernis ini ternyata memiliki prinsip dan latar belakang serta orientasi pemikiran yang berbeda-beda. Meskipun mereka sepakat untuk mengedepankan logika akal daripada Alquran dan Sunnah dan pengaruh kuat pemikiran Barat.<\/p>\n<p>Ada di antara mereka yang secara terus terang mengungkapkan niat mereka menghancurkan Islam karena terpengaruh pemikiran nasionalisme sekuler atau sayap kiri komunis. Ada yang berusaha memunculkan keraguan ke dalam tubuh kaum muslimin dengan berbagai istilah bid’ah yang sulit dicerna pengertiannya. Atau dengan cara membolakbalikkan fakta dan realitas ajaran Islam sejati dengan pemikiran dan gerakannya. Mereka menempatkan orang sesat dan menyimpang sebagai pemikir yang bijak dan ksatria revolusioner. Sementara para ulama Islam ditempatkan sebagai kalangan yang kolot konservatif dan tidak tahu hak asasi manusia.<\/p>\n<p>Yang lebih menyakitkan lagi adalah ungkapan sebagian mereka yang menuduh orang yang kembali merujuk nash syariat sebagai orang yang kolot dan paganis (musyrik). Prof. Fahmi Huwaidi dalam artikelnya yang berjudul Watsaniyûn Hum ‘Abadatun Nushûsh (Paganis itu adalah mereka yang menyembah nash-nash Syariat) menggambarkan hal tersebut sebagai paganism baru (Watsaniyah jadîdah). Hal itu karena Paganisme tidak hanya berbentuk penyembahan patung berhala semata. Karena ini adalah paganisme zaman dahulu. Namun paganisme zaman ini telah berubah menjadi bentuk penyembahan symbol dan rumus pada penyembahan nash-nash dan ritualisme.<\/p>\n<p>Sebenarnya hakikat usaha mereka ini adalah mengajak kaum muslimin untuk mengikuti ajaran dan pola pemikiran Barat (westernisasi) dan menghilangkan aqidah Islam dari tubuh kaum muslimin serta memberikan jalan kemudahan kepada musuh-musuh Islam dalam menghancurkan kaum muslimin. Sehingga mereka menganggap aturan liberal dan demokrasi adalah perkara mendesak dan sangat cocok dengan hakikat Islam dan ajarannya serta tidak mengingkarinya kecuali fondamentalis garis keras.<\/p>\n<p>Demikianlah usaha mereka ini akhirnya menghasilkan penghapusan banyak sekali pokok-pokok ajaran Islam dan memasukkan nilai-nilai liberalisme dan humanisme kedalam ajaran Islam dan aqidah kaum muslimin. Karena itu seorang orientalis bernama Gibb menyatakan: “Reformasi adalah program utama dari liberalisme Barat. Kita tinggal menunggu saja semoga orientasi tersebut dari kalangan reformis bisa menjadi semacam managerial modern untuk menggali nilai-nilai liberalisme dan humanisme”.<\/p>\n<p>Demikianlah nilai-nilai dan pemahaman liberal masuk ke dalam tubuh kaum muslimin. Kita berlindung kepada Allah l darinya dan dari semua penyeru ajaran ini.<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ، وَنَفَعْنَا بِهَدْيِ سَيِّدِ المُرْسَلِيْنَ وَقَوْلُهُ القَوِيْمُ. أَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِلْمُسْلِمِيْنَ، فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ رَبِّ الأَرْضِ وَالسَّمَاوَاتِ، لَهُ الْحَمْدُ أَمَرَ بِالفْضَائِلِ وَالصَّالِحَاتِ، وَنَهَى عَنِ الْبَغْيِ وَالعُدْوَانِ وَالرَّذَائِلِ وَالْمُنْكَرَاتِ، أَحْمَدُ رَبِّي عَلَى نِعَمِهِ الظَاهِرَاتِ وَالْبَاطِنَةِ الَّتِي أَسْبَغَهَا عَلَيْنَا وَعَلَى المَخْلُقَاتِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ إِلَهُ الأَوَّلِيْنَ وَالآخِرِيْنَ لَا يَخْفَى عَلَيْهِ شَيْءٌ مِنَ الأَقْوَالِ وَالأَفْعَالِ وَالإِرَدَاتِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا وَسَيِّدَنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ بَعَثَ اللهُ بِالْبَيِّنَاتِ، اَللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى عَبْدِكَ وَرَسُوْلِكَ مُحَمَّدٍ، وَعَلَى آلِهِ وَصَحْبِهِ السَّابِقِيْنَ إِلَى الخَيْرَاتِ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفَاتَّقُوْا اللهَ –عَزَّوَجَلَّ- وَأَطِيْعُوْهُ، وَكُوْنُوْا دَائِمًا عَلَى حَذْرٍ وَخَوْفٍ مِنَ المَعَاصِي، فَإِنَّ بَطْشَ اللهُ شَدِيْدٌ.<\/p>\n<p>Ibadallah,<\/p>\n<p><strong>Liberal Dalam Pandangan Islam<\/strong><\/p>\n<p>Liberalisme adalah pemikiran asing yang masuk ke dalam Islam. Pemikiran ini menafikan adanya hubungan kehidupan dengan agama sama sekali. Pemikiran ini menganggap agama sebagai rantai pengikat kebebasan hingga harus dibuang jauh-jauh. Para perintis dan pemikir liberal yang menyusun pokok-pokok ajarannya membentuk liberal berada diluar garis seluruh agama yang ada dan tidak seorangpun dari mereka yang mengklaim adanya hubungan dengan satu agama tertentu walaupun yang menyimpang.<\/p>\n<p>Sehingga Liberalisme sangat bertentangan dengan Islam. Tidak sedikit pembatal-pembatal ke-Islaman yang terkandung dalam arus ideologi yang satu ini. Diantaranya:<\/p>\n<p>1. Kekufuran<\/p>\n<p>2. Berhukum dengan selain hukum Allah <em>Subhanahu wa Ta’ala<\/em> .<\/p>\n<p>3. Menghilangkan aqidah al-Wala dan bara’.<\/p>\n<p>4. Menghapus banyak sekali ajaran dan hokum Islam.<\/p>\n<p>Sehingga para ulama menghukuminya sebagai kekufuran.<\/p>\n<p><strong>Adakah Islam Liberal?<\/strong><\/p>\n<p>Sungguh amat mengherankan masih juga ada orang yang ingin menggabungkan antara liberal dengan Islam padahal jelastidak mungkin. Sehingga bila ada yang menyatakan, saya adalah muslim liberal atau istilah Jaringan Islam Liberal ini adalah satu perkara yang kontradiktif. Ironisnya orang yang disebut profesor atau intelektual tidak tahu atau pura-pura tidak tahu tentang hal ini.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا – رَعَاكُمُ اللهُ – عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وقال صلى الله عليه وسلم : ((مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِي بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ، اَللَّهُمَّ وَآمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِهُدَاكَ وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِيْ الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p><strong>Dirangkum dari tulisan Ustadz Kholid Syamhudi<br \/>\nwww.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ، اَلْحَمْدُ لِلَّهِ أَكَرَمَ مَنْ يُرْجَى وَأَعْظَمَ مَنْ يُنِيْلُ نَوَالَا، خَلَقَ الخَلْقَ تُمْسِيْ وَتُصْبِحُ تَرْنُوْ الْبَقَاءَ وَتُؤَمِّلُ الْآمَالَا وَالحَادِثَاتُ تَنْعَى الْمُنَى وَتُقَرِّبُ الآجَالًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ لَا شَيْءَ أَعْظَمُ مِنْهُ وَلَا أَجَلُّ جَلَالًا، وَأَشْهَدُ أَنَّ نَبِيَّنَا وَسَيِّدَنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ مَاتَ وَلَمْ يُوَرِّثْ دِيْنَارًا وَلَا [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3062,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3061"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3061"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3061\/revisions"}],"predecessor-version":[{"id":3063,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3061\/revisions\/3063"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3062"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3061"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3061"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3061"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}