{"id":3066,"date":"2015-01-16T06:48:33","date_gmt":"2015-01-16T06:48:33","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3066"},"modified":"2015-01-16T06:48:33","modified_gmt":"2015-01-16T06:48:33","slug":"apakah-manusia-bebas-memilih-agama","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3066-apakah-manusia-bebas-memilih-agama.html","title":{"rendered":"Apakah Manusia Bebas Memilih Agama?"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا؛ مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، وَصَفِيُّهُ وَخَلِيْلُهُ، وَأَمِيْنُهُ عَلَى وَحْيِهِ، وَمُبَلِّغِ النَّاسِ شَرْعِهِ، مَا تَرَكَ خَيْرًا إِلَّا دَلَّ الْأُمَّةَ عَلَيْهِ، وَلَا شَرًّا إِلَّا حَذَّرَهَا مِنْهُ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ: اِتَّقُوْا اللهَ؛ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ، وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنِهِ وَدُنْيَاهُ .\n<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Muncul di tengah kita pemikiran yang menyatakan bahwa semua agama sama. Hingga akhirnya, orang pun memiliki hak kebebasan untuk menentukan agamanya, berpindah-pindah keyakinan, bahkan menciptakan agama baru, dan seterusnya. Pernyataan yang juga diusung kaum liberal ini, kemudian dihubungkan pula dengan dalih hak asasi manusia dan kebebasan dalam memeluk suatu agama dan kepercayaan<\/p>\n<p>Bagaimanakah sesungguhnya kebenaran pernyataan ini? Dalam khotbah yang singkat ini, khotib akan menjelaskan tentang permasalahan ini.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> sebagai penutup para nabi. Tidak ada nabi setelah beliau <em>shallallahu ‘alaihi wa sallam<\/em>, hingga hari kiamat.<\/p>\n<p class=\"arab\">\nمَا كَانَ مُحَمَّدٌ أَبَا أَحَدٍ مِنْ رِجَالِكُمْ وَلَٰكِنْ رَسُولَ اللَّهِ وَخَاتَمَ النَّبِيِّينَ\n<\/p>\n<p>“Muhammad itu sekali-kali bukanlah bapak dari seorang laki-laki di antara kamu, tetapi dia adalah Rasulullah dan penutup nabi-nabi…” (QS. Al-Ahzab: 40).<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda.<\/p>\n<p class=\"arab\">\nوَأَنَا خَاتَمُ النَّبِيِّينَ لَا نَبِيَّ بَعْدِي\n<\/p>\n<p>“Dan aku merupakan penutup para nabi, tidak ada nabi setelahku.” (HR. Tirmidzi).<\/p>\n<p>Syariat beliau <em>shallallahu ‘alaihi wa sallam<\/em> juga merupakan penutup syariat. Tidak ada syariat yang menyamainya, dan tidak ada syariat baru setelahnya hingga hari kiamat.<\/p>\n<p>Allah berfirman.<\/p>\n<p class=\"arab\">\nإِنَّ الدِّينَ عِنْدَ اللَّهِ الْإِسْلَامُ\n<\/p>\n<p>“Sesungguhnya agama (yang diridhai) di sisi Allah hanyalah Islam.” (QS. Ali-Imran: 19).<\/p>\n<p class=\"arab\">\nوَمَنْ يَبْتَغِ غَيْرَ الْإِسْلَامِ دِينًا فَلَنْ يُقْبَلَ مِنْهُ وَهُوَ فِي الْآخِرَةِ مِنَ الْخَاسِرِينَ\n<\/p>\n<p>“Barangsiapa mencari agama selain dari agama Islam, maka sekali-kali tidaklah akan diterima (agama itu) daripadanya, dan dia di akhirat termasuk orang-orang yang rugi” (QS. Ali-Imran: 85).<\/p>\n<p>Islam, artinya menyerahkan diri kepada Allah <em>Subhanahu wa Ta’ala<\/em> dengan mentauhidkan dan tunduk kepada-Nya dengan mentaati-Nya, dan berlepas diri dari kesyirikan serta pelakunya. Islam dengan makna seperti inilah yang dibawa semua rasul. Jadi, Islam ialah mentauhidkan Allah, mentaati para rasul-Nya, dan mengamalkan syariat yang diberlakukan pada zamannya. Aqidah para nabi itu satu (sama), yaitu mentauhidkan Allah <em>Subhanahu wa Ta’ala<\/em>, sedangkan syariatnya berbeda-beda, karena Allah <em>Subhanahu wa Ta’ala<\/em> memberikan syariat yang sesuai dengan masanya.<\/p>\n<p class=\"arab\">\nلِكُلٍّ جَعَلْنَا مِنْكُمْ شِرْعَةً وَمِنْهَاجًا\n<\/p>\n<p>“Untuk tiap-tiap umat di antara kami, Kami berikan aturan dan jalan yang terang.” (QS. Al-Ma’idah: 48).<\/p>\n<p class=\"arab\">\nلِكُلِّ أَجَلٍ كِتَابٌ يَمْحُو اللَّهُ مَا يَشَاءُ وَيُثْبِتُ ۖ وَعِنْدَهُ أُمُّ الْكِتَابِ\n<\/p>\n<p>“Bagi taip-tiap masa ada kitab (yang tertentu). Allah menghapuskan apa yang Dia kehendaki dan menetapkan (apa yang Dia kehendaki), dan di sisi-Nya-lah terdapat Ummul kitab (Lauh Mahfudz).” (QS. Ar-Ra’d: 38-39).<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Apabila suatu syariat sudah dihapus, maka wajib mengamalkan syariat baru yang menghapusnya. Tidak boleh mengamalkan syariat yang telah dihapus. Karena mengamalkan yang telah dihapus bukan ibadah, tetapi hanya mengikuti hawa nafsu dan setan. Dan syariat Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> merupakan penghapus bagi semua syariat terdahulu. Karena itu, wajib mengamalkannya dan meninggalkan syariat lainnya, karena semua sudah terhapus.<\/p>\n<p>Syariat Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> ini mencakup semua yang bisa memberi kebaikan kepada manusia, di setiap tempat dan segala keadaan.<\/p>\n<p class=\"arab\">\nالْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا\n<\/p>\n<p>“Pada hari ini, telah Aku sempurnakan untuk kamu agamamu, dan telah Aku cukupkan kepadamu nikmat-ku, dan telah Aku ridhai Islam itu menjadi agamamu.” (QS. Al-Maidah: 3).<\/p>\n<p>Kaum muslimin yang semoga dirahmati Allah,<\/p>\n<p>Yang dimaksud dengan kalimat “Islam” dalam ayat ini, ialah agama Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>. Karena setelah pengangkatan beliau sebagai Rasul. Istilah Islam digunakan pada syariat yang beliau bawa. Dan beliau <em>shallallahu ‘alaihi wa sallam<\/em> sebagai utusan Allah <em>Subhanahu wa Ta’ala<\/em> kepada semua manusia.<\/p>\n<p class=\"arab\">\nوَمَا أَرْسَلْنَاكَ إِلَّا كَافَّةً لِلنَّاسِ\n<\/p>\n<p>“Dan Kami tidak mengutus kamu, melainkan kepada umat manusia seluruhnya.” (QS. Saba’: 28).<\/p>\n<p class=\"arab\">\nقُلْ يَا أَيُّهَا النَّاسُ إِنِّي رَسُولُ اللَّهِ إِلَيْكُمْ جَمِيعًا\n<\/p>\n<p>“Katakanlah: “Hai manusia, sesungguhnya aku adalah utusan Allah kepadamu semua…” (QS. Al-A’raf: 158).<\/p>\n<p>Oleh karena itu, seseorang yang tetap bertahan dengan agama-agama terdahulu, seperti Yahudi dan Nasrani atau lainya, berarti ia menjadi orang yang ingkar kepada Allah <em>Subhanahu wa Ta’ala<\/em>, karena tidak berada di atas agama yang diperintahkan oleh Allah <em>Subhanahu wa Ta’ala<\/em> untuk diikuti, yaitu agama Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> berfirman.<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الرَّسُولُ بَلِّغْ مَا أُنْزِلَ إِلَيْكَ مِنْ رَبِّكَ\n<\/p>\n<p>“Hai Rasul, sampaikan apa yang diturunkan kepadamu dari Rabbmu.” (QS. Al-Maidah: 67).<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> merealisasikan perintah Allah kepada beliau dengan mengirim surat kepada para raja di muka bumi untuk mengajak mereka masuk Islam, mengikuti beliau <em>shallallahu ‘alaihi wa sallam<\/em>, dan membebankan atas mereka tanggung jawab <em>ittiba’<\/em>. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> juga mengirim para utusan ke berbagai penjuru dunia.<\/p>\n<p>Rasulullah <em>shallalahu ‘alaihi wa sallam<\/em> mengirim Mu’adz bin Jabal ke Yaman, seraya bersabda.<\/p>\n<p class=\"arab\">\nإِنَّكَ تَأْتِي قَوْمًا مِنْ أَهْلِ الْكِتَابِ فَلْيَكُنْ أَوَّلَ مَا تَدْعُوهُمْ إِلَيْهِ شَهَادَةِ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَأَنَّ مُحَمَّدًا رَسُولُ اللَّهِ\n<\/p>\n<p>“Engkau akan mendatangi sebagian kaum Ahli Kitab, maka hendaklah yang pertama kali engkau dakwahkan, ialah syahadat Lailaha Illallah dan Muhammad itu Rasulullah.” (Al-Hadits).<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> berfirman kepada Nabi <em>shallallahu ‘alaihi wa sallam<\/em><\/p>\n<p class=\"arab\">\nيَا أَيُّهَا النَّبِيُّ جَاهِدِ الْكُفَّارَ وَالْمُنَافِقِينَ وَاغْلُظْ عَلَيْهِمْ ۚ وَمَأْوَاهُمْ جَهَنَّمُ ۖ وَبِئْسَ الْمَصِيرُ\n<\/p>\n<p>“Hai Nabi, berjihadlah (melawan) orang-orang kafir dan orang-orang munafik itu, dan bersikap keraslah terhadap mereka. Tempat mereka adalah neraka Jahannam. Dan itulah tempat kembali yang seburuk-buruknya.” (QS. At-Taubah: 73).<\/p>\n<p>Maka, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> pun bergegas melaksanakan perintah Allah <em>Subhanahu wa Ta’ala<\/em>. Beliau <em>shallallahu ‘alaihi wa sallam<\/em> memimpin tentara dan membentuk pasukan untuk berjihad di jalan Allah <em>Subhanahu wa Ta’ala<\/em>. Kemudian para sahabat setelah beliau <em>shallallahu ‘alaihi wa sallam<\/em> melanjutkan jihad ini, sehingga berhasil menaklukkan dunia bagian timur dan barat. Dan agama Allah memperoleh kemenangan, meskipun orang-orang musyrik membenci.<\/p>\n<p>Sehingga, berdasarkan uraian di atas, maka perkataan “bebas memilih agama” merupakan perkataan bathil. Perkataan ini akan mengakibatkan terhapusnya syariat jihad fi sabilillah, padahal Allah <em>‘Azza wa Jalla<\/em> berfirman.<\/p>\n<p class=\"arab\">\nوَقَاتِلُوهُمْ حَتَّىٰ لَا تَكُونَ فِتْنَةٌ وَيَكُونَ الدِّينُ لِلَّهِ\n<\/p>\n<p>“Dan perangilah mereka itu, sehingga tidak ada fitnah lagi, dan (sehingga) agama itu hanya untuk Allah belaka” (QS. Al-Baqarah: 193).<\/p>\n<p>Seruan bebas memilih agama juga memiliki konsekwensi, tidak perlu dikirimkan Rasul dan diturunkan Kitab untuk memerintahkan (manusia) beribadah kepada Allah <em>‘Azza wa Jalla<\/em> semata. Juga berarti, tidak boleh membunuh orang murtad yang diperintahkan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> agar dibunuh, (sebagaimana) dalam sabda beliau <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p class=\"arab\">\nمَنْ بَدَّلَ دِينَهُ فَاقْتُلُوهُ\n<\/p>\n<p>“Orang yang mengganti agamanya, maka bunuhlah dia.” (HR. al-Bukhari).<\/p>\n<p>Yang melontarkan perkataan ini, hanyalah golongan penganut ‘wihdatul-wujud’ . Mereka berpendapat bahwa semua yang disembah ialah Allah <em>‘Azza wa Jalla<\/em> Maha Tinggi Allah dari ucapan mereka. Perkataan ini kemudian bertemu dengan perkataan orang-orang musyrik ketika diperintahkan oleh para nabi mereka untuk beribadah kepada Allah <em>‘Azza wa Jalla<\/em> semata dan meninggalkan semua sesembahan yang lain, mereka berkata.<\/p>\n<p class=\"arab\">\nوَقَالُوا لَا تَذَرُنَّ آلِهَتَكُمْ وَلَا تَذَرُنَّ وَدًّا وَلَا سُوَاعًا وَلَا يَغُوثَ وَيَعُوقَ وَنَسْرًا\n<\/p>\n<p>“Dan mereka berkata : “Jangan sekali-kali kamu meninggalkan (penyembahan) ilah-ilah kamu dan jangan pula sekali-kali kamu meninggalkan (penyembahan) Wadd, dan jangan pula Suwaa’, Yaghuts, Ya’uq, dan Nasr.” (QS. Nuh: 23).<\/p>\n<p class=\"arab\">\nأَجَعَلَ الْآلِهَةَ إِلَٰهًا وَاحِدًا ۖ إِنَّ هَٰذَا لَشَيْءٌ عُجَابٌ\n<\/p>\n<p>“Mengapa ia menjadikan ilah-ilah itu ilah yang satu saja? Sesungguhnya ini benar-benar suatu hal yang sangat mengherankan.” (QS. Shad: 5).<\/p>\n<p>Kaum muslimin rahimani wa rahimakumullah,<\/p>\n<p>Salah satu ayat yang dijadikan oleh orang-orang penyeru kebebasan beragama adalah firman Allah <em>Subhanahu wa Ta’ala<\/em>.<\/p>\n<p class=\"arab\">\nلَا إِكْرَاهَ فِي الدِّينِ\n<\/p>\n<p>“Tidak ada paksaan untuk (memasuki) agama (Islam).” (QS. Al-Baqarah: 256).<\/p>\n<p>Yang dijadikan pegangan oleh para pengusung pendapat ini tanpa alasan yang benar, maka ayat tersebut tidak seperti yang mereka inginkan.<\/p>\n<p>Perhatikanlah bagaimana para ulama kita menafsirkan ayat ini. Al-Iman Ibnu Katsir <em>rahimahullah<\/em> berkata,<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> berfirman : “Tidak ada paksaan untuk (memasuki) agama (Islam)”.<\/p>\n<p>Maksudnya sangatlah jelas, tidak perlu memaksa seseorang masuk Islam. Akan tetapi, orang yang diberi petunjuk Allah <em>‘Azza wa Jalla<\/em>, dan dilapangkan dadanya untuk menerimanya, serta hatinya disinari cahaya Islam, maka ia akan memeluk Islam. Sedangkan orang yang dibutakan mata hatinya, pendengaran dan penglihatannya ditutup oleh Allah <em>‘Azza wa Jalla<\/em>, maka tidak ada gunanya memaksanya masuk Islam. Para ulama menyebutkan ayat ini turun pada sekelompok orang Anshar, meskipun hukum ayat ini bersifat umum.<\/p>\n<p>Imam Ibnu Katsir <em>rahimahullah<\/em> berkata:<\/p>\n<p>Sebagian ulama berpendapat, pengertian ayat ini dibawakan kepada para ahli kitab dan orang yang mengikuti agama mereka sebelum terjadi perubahan dan pergantian. Jika mereka sudah membayar jizyah (artinya, orang kafir yang telah membayar jizyah ini, jangan dipaksa masuk Islam). Sementara itu, sebagian ulama lainnya mengatakan, bahwa ayat ini telah <em>dimansukh<\/em> (dihapus hukumnya dan diganti) dengan ayat yang memerintahkan untuk berperang, dan wajib mendakwahi semua umat manusia agar masuk ke dalam agama Islam yang lurus ini. Jika ada di antara manusia yang tidak mau masuk Islam, tidak mau tunduk kepadanya, dan juga tidak mau membayar jizyah, maka ia diperangi sampai terbunuh.<\/p>\n<p>Syaikh Abdur Rahman As-Sa’di mengatakan, dalam firman Allah <em>‘Azza wa Jalla<\/em> surat Al-Baqarah ayat 256 ini, sebagai penjelasan mengenai kesempurnaan agama ini. Karena kesempurnaan bukti-buktinya, kejelasan ayat-ayatnya, juga karena keberadaan Islam itu sebagai agama (yang sesuai dengan) akal, ilmu, fitrah, hikmah, agama kebaikan dan yang mengadakan perbaikan, agama yang haq dan agama petunjuk. Karena kesempurnaannya ini, juga karena diterima oleh fithrah, maka tidak perlu memaksa manusia masuk Islam. Karena pemaksaan itu hanya pada sesuatu yang tidak disenangi hati, bertentangan dengan hakikat dan kebenaran, atau pada sesuatu yang tidak jelas bukti dan tanda-tandanya.<\/p>\n<p>Jika tidak demikian, maka orang yang telah sampai padanya agama Islam ini lalu dia menolaknya, tidak menerimanya, maka itu dikarenakan oleh pembangkangannya. Karena sudah jelas perbedaan antara petunjuk dan kesesatan. Sehingga, tidak ada alasan dan argumen menolak Islam.<\/p>\n<p>Makna ini, tidak bertentangan dengan banyak ayat yang menyerukan kewajiban jihad. Karena Allah <em>‘Azza wa Jalla<\/em> mewajibkan jihad, supaya semua agama itu hanya untuk Allah <em>‘Azza wa Jalla<\/em>, juga untuk menghalau kezhaliman para pelakunya. Dan kaum muslimin sepakat, bahwa jihad itu tetap ada bersama dengan pemimpin yang baik dan zhalim. Itu termasuk yang difardhukan secara terus menerus, jihad melalui ucapan ataupun perbuatan.<\/p>\n<p>Sehingga jelaslah bagi kita, maksud firman Allah surat Al-Baqarah ayat 256, bukan membiarkan manusia tetap berada di atas agama kekufuran, kesyirikan ataupun menyimpang, karena Allah <em>‘Azza wa Jalla<\/em> menciptakan makhluk agar mereka beribadah kepada-Nya semata, tidak ada sekutu bagi-Nya, sebagaimana firman Allah <em>Subhanahu wa Ta’ala<\/em>.<\/p>\n<p class=\"arab\">\nوَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ\n<\/p>\n<p>“Dan Aku tidak menciptakan jin dan manusia melainkan supaya mereka menyembah-Ku” (QS. Adz-Dzariyat: 56).<\/p>\n<p>Baragsiapa yang tidak mau beribadah kepada Allah <em>‘Azza wa Jalla<\/em>, maka orang itu diperangi, sehingga semua agama (ketaatan, -red) itu hanya untuk Allah <em>‘Azza wa Jalla<\/em>.<\/p>\n<p>Demikianlah, kita memohon kepada Allah agar Dia menujukkan kepada kita kebenaran itu sebagai kebenaran, dan memberikan kepada kita kekuatan untuk mengikutinya, serta menujukkan kepada kita kebathilan itu sebagai sebuah kebathilan dan memberikan kekuatan untuk menjauhinya.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْأَلُكَ فِي مَقَامِنَا هَذَا أَنْ تَوْفِقَنَا لِلْقِيَامِ بِمَا أَوْجَبْتَ عَلَيْنَا وَأَنْ نَكُوْنَ مِنْ عِبَادِكَ المُخْبِتِيْنَ الصَّادِقِيْنَ البَارِيْنَ يَا رَبَّ العَالَمِيْنَ إِنَّكَ جَوَادٌ كَرِيْمٌ وَالْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ وَصَلَّى اللهُ وَسَلَّمَ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ .<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ وَلَا عُدْوَانَ إِلَّا عَلَى الظَّالِمَيْنَ وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ .<\/p>\n<p class=\"arab\">\nأَمَّابَعْدُ:<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Marilah kita menundukkan diri kita sejenak, berdoa kepada Allah dengan merendah diri kepada-Nya. Semoga Allah mengabulkan permintaan kita, menolong kita dalam ketaatan kepada-Nya, dan melindungi kita dari makar-makar orang-orang yang membenci agama-Nya.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ .وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ وَدَمِّرْ أَعْدَاءَ الدِّيْنَ وَاجْعَلْ هَذَا البَلَدَ آمِنًا مُطْمَئِنَّ وَسَائِرَ بِلَادِ المُسْلِمِيْنَ اَللَّهُمَّ آمِنَّا فِي دَوْرِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَارَبَّ العَالَمِيْنَ اَللَّهُمَّ مَنْ أَرَادَ أَهْلَ الإِسْلَامِ بِسُوْءٍ فَجْعَلْ كَيْدَهُ فِي نَحْرِهِ وَاجْعَلْ تَدْبِيْرَهُ تَدْمِيْرُهُ يَاسَمِيْعُ الدُّعَاءِ اَللَّهُمَّ تَقَبَّلْ صَلَاتَنَا وَصِيَامَنَا وَدُعَائَنَا اَللَّهُمَّ لَا تَرُدْنَا خَائِبِيْنَ رَبَّنَا اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُؤْمِنِيْنَ يَوْمَ يَقُوْمُ الْحِسَابِ رَبَّنَا اغْفِرْ وَلَا تَجْعَلْ فِي قُلُوْبِنَا غِلًّا لِلَّذِيْنَ أَمَنُوْا رَبَّنَا إِنَّكَ غَفُوْرٌ رَحِيْمٌ<\/p>\n<p class=\"arab\">\nلَا إِلَهَ إِلَّا أَنْتَ سُبْحَانَكَ إِنِّي كُنْتُ مِنَ الظَّالِمِيْنَ اَللَّهُمَّ صَلِّى وَسَلِّمْ عَلَى نَبِيِّنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p>Diadaptasi dari Majalah As-Sunnah Edisi 09\/Tahun XI\/1428H\/2007M.<br \/>\nwww.KhotbahJumat.com<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا؛ مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، وَصَفِيُّهُ وَخَلِيْلُهُ، وَأَمِيْنُهُ عَلَى وَحْيِهِ، وَمُبَلِّغِ النَّاسِ شَرْعِهِ، مَا تَرَكَ خَيْرًا إِلَّا [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3067,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3066"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3066"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3066\/revisions"}],"predecessor-version":[{"id":3068,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3066\/revisions\/3068"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3067"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3066"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3066"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3066"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}