{"id":3069,"date":"2015-01-16T12:57:41","date_gmt":"2015-01-16T12:57:41","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3069"},"modified":"2015-01-16T12:57:41","modified_gmt":"2015-01-16T12:57:41","slug":"bahaya-kelompok-islam-liberal","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3069-bahaya-kelompok-islam-liberal.html","title":{"rendered":"Bahaya Kelompok Islam Liberal"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ، اَلْحَمْدُ لِلَّهِ الْمَلِكِ الْحَقِّ المُبِيْنِ، يُحِقُّ الحَقَّ بِكَلِمَاتِهِ وَيُبْطِلُ البَاطِلَ وَلَوْ كَرِهَ المُجْرِمُوْنَ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ إِلَهُ الأَوَّلِيْنَ وَالآخِرِيْنَ، وَأَشْهَدُ أَنَّ نَبِيَّنَا وَسَيِّدَنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ، اَللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى عَبْدِكَ وَرَسُوْلِكَ مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ المُتَّقِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفَاتَّقُوْا اللهَ بِالْعَمَلِ بِمَرْضَاتِهِ، وَبُعْضُ مُحَرَّمَاتِهِ، فَقَدْ فَازَ بِكُلِّ خَيْرٍ مَنِ اتَّقَى، وَخَابَ مَنِ اتَّبَعَ الْهَوَى.\n<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Islam adalah agama yang utuh yang mempunyai akar, dimensi, sumber, dan pokok-pokok ajarannya sendiri. Siapa yang konsisten dengannya maka ja termasuk Al-Jama’ah atau Firqah Najiyah (kelompok yang selamat) dan yang keluar atau menyimpang darinya, maka ja termasuk firqah-firqah yang halikah (kelompok yang binasa).<\/p>\n<p>Di antara firqah halikah adalah firqah Liberaliyah. Liberal adalah sebuah paham yang berkembang di Barat dan memiliki asumsi, teori, dan pandangan hidup yang berbeda. Prinsip ajaran liberal adalah: (1) prinsip kebebasan individual, (2) prinsip kontrak sosial, (3) prinsip masyarakat pasar bebas, dan (4) meyakini eksistansi Pluralitas Sosio &#8211; Kultural dan Politik Masyarakat.<\/p>\n<p>Islam dan Liberal adalah dua istilah yang antagonis, saling berhadap-hadapan tidak mungkin bisa bertemu. Namun demikian ada sekelompok orang di Indonesia yang rela menamakan dirinya dengan Jaringan Islam Liberal (JIL). Suatu penamaan yang “pas” dengan orang-orangnya atau pikiran-pikiran dan agendanya. Islam adalah pengakuan bahwa apa yang mereka suarakan adalah haq tetapi pada hakikatnya suara mereka itu adalah bathil karena liberal tidak sesuai dengan Islam yang diwahyukan dan yang disampaikan oleh Rasul Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>, akan tetapi yang mereka suarakan adalah bid’ah yang ditawarkan oleh orang-orang yang ingkar kepada Muhammad Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p>Maka diuraikan sanad (asal usul) firqah liberal (kelompok Islam Liberal atau Kelompok kajian utan kayu), visi, misi agenda dan bahaya mereka.<\/p>\n<p>Ibadallah,<\/p>\n<p><strong>Asal-usul Firqah Liberal<\/strong><\/p>\n<p>Islam liberal muncul sekitar abad ke-18 dikala kerajaan Turki Utsmani, Dinasti Shafawi, dan Dinasti Mughal tengah berada digerbang keruntuhan. Pada saat itu tampillah para ulama untuk mengadakan gerakan pemurnian, kembali kepada Alquran dan sunnah. Pada saat ini muncullah cikal bakal paham liberal awal melalui Syah Waliyullah, menurutnya Islam harus mengikuti adat lokal suatu tempat sesuai dengan kebutuhan penduduknya. Hal ini juga terjadi dikalangan Syiah. Aqa Muhammad Bihbihani (Iran, 1790) mulai berani mendobrak pintu ijtihad dan membukanya lebar-lebar.<\/p>\n<p>Ide ini terus bergulir. Rifa’ah Rafi’ al-Tahtawi (Mesir, 1801-1873) memasukkan unsur-unsur Eropa dalam pendidikan Islam. Shihabuddin Marjani (Rusia, 1818-1889) dan Ahmad Makhdun (Bukhara, 1827-1897) memasukkan mata pelajaran sekuler kedalam kurikulum pendidikan Islam.<\/p>\n<p>Di India muncul Sir Sayyid Ahmad Khan (1817-18..) yang membujuk kaum muslimin agar mengambil kebijakan bekerja sama dengan penjajah Inggris. Pada tahun 1877 ia membuka suatu kolese yang kemudian menjadi Universitas Aligarh (1920). Sementara Amir Ali (1879-1928) melalui buku <em>The Spirit of Islam<\/em> berusaha mewujudkan seluruh nilai liberal yang dipuja di Inggris pada masa Ratu Victoria. Amir Ali memandang bahwa Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> adalah Pelopor Agung Rasionalisme.<\/p>\n<p>Di Mesir muncullah M. Abduh (1849-1905) yang banyak mengadopsi pemikiran mu’tazilah berusaha menafsirkan Islam dengan cara yang bebas dari pengaruh ulama salaf. Lalu muncul Qasim Amin (1865-1908) kaki tangan Eropa dan pelopor emansipasi wanita, penulis buku Tahrir al-Mar’ah. Lalu muncul Ali Abd. Raziq (1888-1966). Lalu yang mendobrak sistem khilafah, menurutnya Islam tidak memiliki dimensi politik karena Muhammad hanyalah pemimpin agama. Lalu diteruskan oleh Muhammad Khalafullah (1926-1997) yang mengatatan bahwa yang dikehendaki oleh Alquran hanyalah system demokrasi tidak yang lain.<\/p>\n<p>Di Al-Jazair muncul Muhammad Arkoun (lahir 1928) yang menetap di Prancis, ia menggagas tafsir Alquran model baru yang didasarkan pada berbagai disiplin Barat seperti dalam lapangan semiotika (ilmu tentang fenomena tanda), antropologi, filsafat dan linguistik. Intinya Ia ingin menelaah Islam berdasarkan ilmu-ilmu pengetahuan Barat modern. Dan ingin mempersatukan keanekaragaman pemikiran Islam dengan keanekaragaman pemikiran diluar Islam.<\/p>\n<p>Di Pakistan muncul Fazlur Rahman (lahir 1919) yang menetap di Amerika dan menjadi guru besar di Universitas Chicago. Ia menggagas tafsir konstekstual, satu-satunya model tafsir yang adil dan terbaik menurutnya. Ia mengatakan Alquran itu mengandung dua aspek: legal spesifik dan ideal moral, yang dituju oleh Alquran adalah ideal moralnya karena itu ia yang lebih pantas untuk diterapkan.<\/p>\n<p>Di Indonesia muncul Nurcholis Madjid (murid dari Fazlur Rahman di Chicago) yang memelopori gerakan firqah liberal bersama dengan Djohan Efendi, Ahmad Wahid, dan Abdurrahman Wachid.<\/p>\n<p>Nurcholis Madjid telah memulai gagasan pembaruannya sejak tahun l970-an. Pada saat itu ia telah rnenyuarakan pluralisme agama dengan menyatakan: “Rasanya toleransi agama hanya akan tumbuh di atas dasar paham kenisbian (relativisme) bentuk-bentuk formal agama ini dan pengakuan bersama akan kemutlakan suatu nilai yang universal, yang mengarah kepada setiap manusia, yang kiranya merupakan inti setiap agama”.<\/p>\n<p>Lalu sekarang muncullah apa yang disebut JIL (Jaringan Islam Liberal) yang menghasung ide-ide Nurcholis Madjid dan para pemikir-pemikir lain yang cocok dengan pikirannya.<\/p>\n<p>Demikian asal-usul Islam Liberal hingga sampai ke Indonesia. Akan tetapi kalau kita urut maka pokok pikiran mereka sebenarnya lebih tua dari itu. Sedang paham sekuleris dalam bermasyarakat dan bernegara berakhir sanadnya pada masyarakat Eropa yang mendobrak tokoh-tokoh gereja yang melahirkan moto Render Unto The Caesar what The Caesar’s and to the God what the God’s (Serahkan apa yang menjadi hak Kaisar kepada kaisar dan apa yang menjadi hak Tuhan kepada Tuhan). Karena itu ada yang mengatakan: “Cak Nur cuma meminjam pendekatan Kristen yang membidani lahirnya peradaban barat” Sedangkan paham pluralisme yang mereka agungkan bersambung sanadnya kepada lbn Arabi (468-543 H) yang merekomendasikan keimanan Firaun dan mengunggulkannya atas nabi Musa <em>&#8216;alaihis salam<\/em>.<\/p>\n<p>Kaum muslimin rahimani wa rahimakumullah,<\/p>\n<p>Misi Firqah Liberal adalah untuk menghadang (tepatnya: rnenghancurkan) gerakan Islam fundamentalis. Mereka menulis: “sudah tentu, jika tidak ada upaya-upaya untuk mencegah dominannya pandangan keagamaan yang militan itu, boleh jadi, dalam waktu yang panjang, pandangan-pandangan kelompok keagamaan yang militan ini bisa menjadi dominan. Hal ini jika benar terjadi, akan mempunyai akibat buruk buat usaha memantapkan demokratisasi di Indonesia. Sebab pandangan keagamaan yang militan biasanya menimbulkan ketegangan antar kelompok-kelompok agama yang ada. Sebut saja antara Islam dan Kristen. Pandangan-pandangan kegamaan yang terbuka (inklusif) plural, dan humanis adalah salah satu nilai-nilai pokok yang mendasari suatu kehidupan yang demokratis.”<\/p>\n<p>Yang dimaksud dengan Islam Fundamentalis yang menjadi lawan firqah liberal adalah orang yang memiliki lima cirri-ciri,yaitu.<\/p>\n<p>Pertama: Mereka yang digerakkan oleh kebencian yang mendalam terhadap Barat.<\/p>\n<p>Kedua: Mereka yang bertekad mengembalikan peradaban Islam masa lalu dengan membangkitkan kembali masa lalu itu.<\/p>\n<p>Ketiga: Mereka yang bertujuan menerapkan syariat Islam.<\/p>\n<p>Keempat: Mereka yang mempropagandakan bahwa Islam adalah agama dan negara.<\/p>\n<p>Keenam: Mereka menjadikan masa lalu itu sebagai penuntun (petunjuk) untuk masa depan.<\/p>\n<p><strong>Agenda dan Gagasan Firqah Liberal<\/strong><\/p>\n<p>Dalam tulisan berjudul “Empat Agenda islam Yang Membebaskan; Luthfi Asy-Syaukani, salah seorang penggagas JIL yang juga dosen di Universitas Paramadina Mulya memperkenalkan empat agenda Islam Liberal.<\/p>\n<p>Pertama: Agenda politik. Menurutnya urusan negara adalah murni urusan dunia, sistem kerajaan, dan parlementer (demokrasi) sama saja.<\/p>\n<p>Kedua: Mengangkat kehidupan antara agama. Menurutnya perlu pencarian teologi pluralisme mengingat semakin majemuknya kehidupan bermasyarakat di negeri-negeri Islam.<\/p>\n<p>Ketiga: Emansipasi wanita.<\/p>\n<p>Keempat: Kebebasan berpendapat (secara mutlak).<\/p>\n<p>Sementara dari sumber lain kita dapatkan empat agenda mereka adalah.<\/p>\n<p>[1]. Pentingnya konstekstualisasi ijtihad<\/p>\n<p>[2]. Komitmen terhadap rasionalitas dan pembaruan<\/p>\n<p>[3]. Penerimaan terhadap pluralisme sosial dan pluralisme agama-agama<\/p>\n<p>[4]. Permisahan agama dari partai politik dan adanya posisi non-sektarian negara.<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ، وَنَفَعْنَا بِهَدْيِ سَيِّدِ المُرْسَلِيْنَ وَقَوْلُهُ القَوِيْمُ. أَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِلْمُسْلِمِيْنَ، فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ رَبِّ الأَرْضِ وَالسَّمَاوَاتِ، لَهُ الْحَمْدُ أَمَرَ بِالفْضَائِلِ وَالصَّالِحَاتِ، وَنَهَى عَنِ الْبَغْيِ وَالعُدْوَانِ وَالرَّذَائِلِ وَالْمُنْكَرَاتِ، أَحْمَدُ رَبِّي عَلَى نِعَمِهِ الظَاهِرَاتِ وَالْبَاطِنَةِ الَّتِي أَسْبَغَهَا عَلَيْنَا وَعَلَى المَخْلُقَاتِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ إِلَهُ الأَوَّلِيْنَ وَالآخِرِيْنَ لَا يَخْفَى عَلَيْهِ شَيْءٌ مِنَ الأَقْوَالِ وَالأَفْعَالِ وَالإِرَدَاتِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا وَسَيِّدَنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ بَعَثَ اللهُ بِالْبَيِّنَاتِ، اَللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى عَبْدِكَ وَرَسُوْلِكَ مُحَمَّدٍ، وَعَلَى آلِهِ وَصَحْبِهِ السَّابِقِيْنَ إِلَى الخَيْرَاتِ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفَاتَّقُوْا اللهَ –عَزَّوَجَلَّ- وَأَطِيْعُوْهُ، وَكُوْنُوْا دَائِمًا عَلَى حَذْرٍ وَخَوْفٍ مِنَ المَعَاصِي، فَإِنَّ بَطْشَ اللهُ شَدِيْدٌ.<\/p>\n<p>Kaum muslimin wafaqaniyallahu waiyyakum,<\/p>\n<p><strong>Bahaya Firqah Liberal<\/strong><\/p>\n<p>Pertama: Mereka tidak menyuarakan Islam yang diridhai oleh Allah <em>‘‘Azza wa Jalla<\/em>, tetapi menyuarakan pemikiran-pemikiran yang diridhai oleh Iblis, Barat dan pan Thaghut lainnya.<\/p>\n<p>Kedua: Mereka lebih menyukai atribut-atribut fasik dari pada gelar-gelar keimanan karena itu mereka benci kepada kata-kata jihad, sunnah, salaf, dan lain-lainnya dan mereka rela menyebut Islamnya dengan Islam Liberal. Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nبِئْسَ الِاسْمُ الْفُسُوقُ بَعْدَ الْإِيمَانِ ۚ\n<\/p>\n<p>&#8220;Seburuk-buruk panggilan ialah (panggilan) yang buruk sesudah iman&#8221;. [Al-Hujurat : 11]<\/p>\n<p>Keempat: Mereka beriman kepada sebagian kandungan Alquran dan meragukan kemudian menolak sebagian yang lain, supaya penolakan mereka terkesan sopan dan ilmiyah mereka menciptakan “jalan baru” dalam menafsiri Alquran. Mereka menyebutnya dengan Tafsir Kontekstual, Tafsir Hermeneutik, Tafsir Kritis, dan Tafsir Liberal.<\/p>\n<p>Sebagai contoh, Musthofa Mahmud dalam kitabnya <em>al-Tafsir al-Ashri-li Alquran<\/em> menafsiri ayat (Faq tho&#8217;u aidiyahumaa) dengan “maka putuslah usaha mencuri mereka dengan memberi santunan dan mencukupi kebutuhannya.”<\/p>\n<p>Dan tafsir seperti ini juga diikuti juga di Indonesia. Maka pantaslah mengapa Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p>&#8220;Yang paling aku khawatirkan atas kalian adalah orang munafik yang pandai bicara. Dia membantah dengan Alquran.&#8221;<\/p>\n<p>Orang-orang yang seperti inilah yang merusak agama ini. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda.<\/p>\n<p>“Mereka mengklaim diri mereka sebagai pembaharu Islam padahal merekalah perusak Islam, mereka mengajak kepada kepada Alquran padahal merekalah yang mencampakkan Alquran.”<\/p>\n<p>Mengapa demikian ? Karena mereka tidak paham terhadap sunnah.<\/p>\n<p>Keempat: Mereka menolak paradigma keilmuwan dan syarat-syarat ijtihad yang ada dalam Islam, karena mereka merasa rendah berhadapan dengan budaya barat, maka mereka melihat Islam dengan hati dan otak orang Barat.<\/p>\n<p>Kelima: Mereka tidak mengikuti jalan yang ditempuh oleh Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, para sahabatnya dan seluruh orang-orang mukmin. Bagi mereka pemahaman yang hanya mengandalkan pada ketentuan teks-teks agama serta pada bentuk-bentuk Formalisme Sejarah Islam paling awal adalah kurang memadai dan agama ini akan menjadi agama yang ahistoris dan eksklusif. Mereka lupa bahwa sikap seperti inilah yang diancam oleh Allah:<\/p>\n<p>وَمَنْ يُشَاقِقِ الرَّسُولَ مِنْ بَعْدِ مَا تَبَيَّنَ لَهُ الْهُدَىٰ وَيَتَّبِعْ غَيْرَ سَبِيلِ الْمُؤْمِنِينَ نُوَلِّهِ مَا تَوَلَّىٰ وَنُصْلِهِ جَهَنَّمَ ۖ وَسَاءَتْ مَصِيرًا<\/p>\n<p>&#8220;Dan barangsiapa yang menentang Rasul sesudahjelas kebenaran baginya. dan mengikuti jalan yang bukan jalan orang-orang mukmin, Kami biarkan ia leluasa terhadap kesesatan yang telah dikuasainya itu dan Kami masukkan ia kedalam Jahannam, dan Jahannam itu seburuk-buruknya tempat kembali.&#8221; (QS. An-Nisaa’: 115).<\/p>\n<p>Keenam: Mereka tidak memiliki ulama dan tidak percaya kepada ilmu ulama. Mereka lebih percaya kepada nafsunya sendiri, sebab mereka mengaku sebagai “pembaharu” bahkan “super pembaharu” yaitu neo modernis. Allah berfirman,<\/p>\n<p class=\"arab\">\nوَإِذَا قِيلَ لَهُمْ لَا تُفْسِدُوا فِي الْأَرْضِ قَالُوا إِنَّمَا نَحْنُ مُصْلِحُونَ. أَلَا إِنَّهُمْ هُمُ الْمُفْسِدُونَ وَلَٰكِنْ لَا يَشْعُرُونَ. وَإِذَا قِيلَ لَهُمْ آمِنُوا كَمَا آمَنَ النَّاسُ قَالُوا أَنُؤْمِنُ كَمَا آمَنَ السُّفَهَاءُ ۗ أَلَا إِنَّهُمْ هُمُ السُّفَهَاءُ وَلَٰكِنْ لَا يَعْلَمُونَ\n<\/p>\n<p>“Dan bila dikatakan kepada mereka, &#8220;Janganlah kamu membuat kerusakan di muka bumi,&#8221; mereka menjawab, &#8220;Sesungguhnya kami orang-orang yang mengadakan perbaikan.&#8221; Ingatlah, sesungguhnya mereka itulah orang-orang yang membuat kerusakan, tetapi mereka tidak sadar. Apabila dikatakan kepada mereka, &#8220;Berimanlah kamu sebagaimana orang-orang lain telah beriman,&#8221; mereka menjawab, &#8220;Akan berimankah kami sebagaimana orang-orang bodoh itu telah beriman.&#8221; Ingatlah, sesungguhnya merekalah orang-orang yang bodoh, tetapi mereka tidak tahu. (QS. Al-Baqarah 11-13)<\/p>\n<p>Ketujuh: Kesamaan cita-cita mereka dengan cita-cita Amerika, yaitu menjadikan Turki liberal pada zaman Kemal Ataturk sebagai model bagi seluruh negara Islam.<\/p>\n<p>Kedelapan: Mereka memecah belah umat Islam karena gagasan mereka adalah bid’ah dan setiap bid’ah pasti memecah belah.<\/p>\n<p>Kesembilan: Mreka memiliki basis pendidikan yang banyak melahirkan pemikir-pemikir liberal, memiliki media yang cukup dan jaringan internasional dan dana yang cukup.<\/p>\n<p>Kesepuluh: Mereka tidak memiliki metode berama yang jelas sehingga gagasannya terkesan “asbun” dan asal “comot”. Bahayanya adalah mereka tidak bisa diam, padahal diam mereka adalab emas, memang begitu berat jihad menahan lisan. Tidak akan mampu melakukannya kecuali seorang yang mukmin.<\/p>\n<p class=\"arab\">\nمَنْ كَانَ يُؤْمِنُ بِاللهِ وَالْيَوْمِ الآخِرِ فَلْيَقُلْ خَيْرًا أَوْ لِيَصْمُتْ\n<\/p>\n<p>&#8220;Barangsiapa yang beriman kepada Allah dan hari akhir maka hendaklah ia mengucapkan yang baik atau hendaklah ia diam.&#8221; [Hadits Riwayat Bukhari dan Muslim]<\/p>\n<p>Ahlul batil selain menghimpun kekuatan untuk memusuhi ahlul haq. Allah <em>Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَالَّذِينَ كَفَرُوا بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ ۚ إِلَّا تَفْعَلُوهُ تَكُنْ فِتْنَةٌ فِي الْأَرْضِ وَفَسَادٌ كَبِيرٌ\n<\/p>\n<p>&#8220;Adapun orang-orang yang kafir, sebagian mereka pelindung bagi sebagian yang lain. JIka kamu (hai para muslimin) tidak melaksanakan apa yang telah diperintahkan Allah itu, niscaya akan terjadi kekacauan di muka bumi dan kerusakan yang besar.&#8221; (QS. Al-Anfaal: 73).<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا – رَعَاكُمُ اللهُ – عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وقال صلى الله عليه وسلم : ((مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِي بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ، اَللَّهُمَّ وَآمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِهُدَاكَ وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِيْ الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p>[Diadaptasi dari tulisan Ustadz Agus Hasan Bashari di Majalah As Sunnah Edisi 04\/VI\/1423\/2002M].<br \/>\nwww.KhotbahJumat.com<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ، اَلْحَمْدُ لِلَّهِ الْمَلِكِ الْحَقِّ المُبِيْنِ، يُحِقُّ الحَقَّ بِكَلِمَاتِهِ وَيُبْطِلُ البَاطِلَ وَلَوْ كَرِهَ المُجْرِمُوْنَ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ إِلَهُ الأَوَّلِيْنَ وَالآخِرِيْنَ، وَأَشْهَدُ أَنَّ نَبِيَّنَا وَسَيِّدَنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ، اَللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى عَبْدِكَ وَرَسُوْلِكَ مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ المُتَّقِيْنَ. أَمَّا بَعْدُ: فَاتَّقُوْا اللهَ بِالْعَمَلِ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3070,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3069"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3069"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3069\/revisions"}],"predecessor-version":[{"id":3071,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3069\/revisions\/3071"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3070"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3069"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3069"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3069"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}