{"id":3072,"date":"2015-01-17T02:15:10","date_gmt":"2015-01-17T02:15:10","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3072"},"modified":"2015-02-11T16:04:12","modified_gmt":"2015-02-11T16:04:12","slug":"asingnya-islam-di-tengah-umat-islam","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3072-asingnya-islam-di-tengah-umat-islam.html","title":{"rendered":"Asingnya Islam di Tengah Umat Islam"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ وَمُبَلِّغُ النَّاسِ شَرْعِهِ، مَا تَرَكَ خَيْراً إِلَّا دَلَّ الأُمَّةَ عَلَيْهِ وَلَا شَرّاً إِلَّا حَذَّرَهَا مِنْهُ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ.\n<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> mengabarkan kepada kita:<\/p>\n<p class=\"arab\">\nبَدَأَ الْإِسْلَامُ غَرِيبًا وَسَيَعُودُ كَمَا بَدَأَ غَرِيبًا فَطُوبَى لِلْغُرَبَاءِ\n<\/p>\n<p>“Islam muncul dalam keadaan asing, dan ia akan kembali dalam keadaan asing, maka beruntunglah orang-orang yang terasingkan itu.” (HR. Muslim).<\/p>\n<p>Dalam riwayat yang lain, beliau <em>shallallahu ‘alaihi wa sallam<\/em> bersabda menjelaskan siapakah al-ghuroba, orang-orang yang asing itu:<\/p>\n<p class=\"arab\">\n&#8230;الَّذِيْنَ يُصْلِحُوْنَ مَا أَفْسَدَ النَّاسُ مِنْ بَعْدِي مِنْ سُنَّتِي.\n<\/p>\n<p>“Yaitu orang-orang yang memperbaiki sunnahku (Sunnah Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>) sesudah dirusak oleh manusia.” (HR. Tirmidzi).<\/p>\n<p>Ibadallah,<\/p>\n<p>Sebuah realita yang tidak bisa kita pungkiri, keindahan dan hakikat agama Islam yang mulia ini tidak dikenal dan tersembunyi bagi umat Islam itu sendiri. Mereka beragama Islam, namun tidak mengenalnya dan juga tidak mengamalkannya. Padahal Alla <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nالَّذِي خَلَقَ الْمَوْتَ وَالْحَيَاةَ لِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلًا ۚ وَهُوَ الْعَزِيزُ الْغَفُورُ\n<\/p>\n<p>“(Dialah Allah) yang menjadikan mati dan hidup, supaya Dia menguji kamu, siapa di antara kamu yang lebih baik amalnya. Dan Dia Maha Perkasa lagi Maha Pengampun.” (QS. Al-Mulk: 2).<\/p>\n<p>Allah menjadikan bumi ini indah sebagai tempat hidup kita umat manusia, agar Dia menguji kita siapakah di antara kita yang baik amalannya. Dalam ayat ini Allah menjelaskan bahwa mereka yang baik amalannya lah yang akan mendapatkan kemuliaan di sisi-Nya. Baik dalam arti zahirnya perbuatan itu adalah perbuatan yang baik, bukan bersifat merusak atau zalim. Dan baik dalam arti sesuai dengan teladan dan contoh Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, bukan baik menurut perasaan semata.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Kita boleh mengatakan diri kita sebagai seorang muslim. Namun ada pertanyaan di balik pernyataan ini. Terkumpulkan pada diri kita sifat-sifat muslim atau mukmin? Lebih jauh lagi, kita katakan bahwa diri kita seorang Ahlussunnah wal Jamaah. Namun pertanyaannya, sudahkah pada diri kita terkumpul sifat orang-orang yang mengikuti sunnah? Sudahkah amalan, perbuatan, dan akhlak kita sesuai dengan akhlaknya salafush shalih? Oleh karena itu, Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p>“supaya Dia menguji kamu, siapa di antara kamu yang lebih baik amalnya.” (QS. Al-Mulk: 2).<\/p>\n<p>Sehingga ketika para sahabat Nabi mengucapkan dua kalimat syahadat, memeluk Islam, mereka langsung bertanya tentang “amalan apakah yang paling baik?”, “sedekah apakah yang paling baik?” “jihad apa yang paling utama?”<\/p>\n<p>Melihat keadaan umat Islam pada hari, salah seorang ulama mengatakan, “jangan dibandingkan Islam dengan kondisi umat Islam pada hari ini”. Ini adalah sebuah ungkapan yang tepat dan menjadi introspeksi kita bersama. Lihatlah, ketika Islam menggambarkan akhlak yang terpuji, maka sebagian umat Islam tidak berakhlak dengan akhlak yang terpuji. Jika Islam menggambarkan keagungan dan kemulian, maka kondisi sebagian umat Islam tidak menggambarkan keagungan dan kemuliaan itu.<\/p>\n<p>Ada seorang Eropa yang memeluk agama Islam, ia berkata, “Alhamdulillah, Allah kenalkan saya kepada Islam sebelum Allah mengenalkan saya kepada umat Islam”. Ia bersyukur kepada Allah. Mungkin seandainya dia terlebih dahulu mengenal umat Islam, ia tidak akan tertarik dengan agama Islam. Tidak akan sampai hidayah agama yang mulia ini kepadanya.<\/p>\n<p>Ada yang lain yang berujar “Saya baru tahu, kalau Islam dan umat Islam itu berbeda”. Ini adalah teguran bagi kita, kita sudah jauh dari agama kita. Tidak perlu kita mengarahkan kritikan ini kepada orang lain. Atau kepada mereka yang kita lihat di telivis mengadakan pemboman dan peperangan. Mengadakan pengrusakan dan berbuat kekacauan. Kita tujukan kritik ini kepada diri kita terlebih dahulu. Sudahkah kita menepati janji ketika berjanji? Sudahkan kita tepat waktu ketika datang ke kantor, sekolah, dll? Sudahkah kita menunaikan amanat? Sudahkan kita berbakti kepada orang tua kita? Dan sudahkah kita bertauhid kepada Allah <em>Ta’ala<\/em>?<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Di sebagian tempat, ada orang tua yang non muslim mengajak anaknya datang ke masjid, agar sang anak memeluk Islam. Mengapa? Karena ia melihat tetangga-tetangganya yang muslim sangat berbakti kepada orang tuanya. Ia melihat betapa orang-orang Islam menjaga dan memuliakan orang tuanya. Ia ingin agar anaknya menjadi seseorang yang berbakti, menghormat, dan memuliakannya, sehingga ia perintahkan anaknya untuk memeluk Islam.<\/p>\n<p>Subhanallahu, inilah keindahan Islam yang tidak kita praktikkan di negeri kita. Negeri yang merupakan komunitas muslim terbesar di dunia.<\/p>\n<p>Inilah yang dikehendaki Allah <em>Ta’ala<\/em> dengan firman-Nya,<\/p>\n<p class=\"arab\">\nلِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلًا\n<\/p>\n<p>“supaya Dia menguji kamu, siapa di antara kamu yang lebih baik amalnya.” (QS. Al-Mulk: 2).<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ، وَنَفَعْنَا بِهَدْيِ سَيِّدِ المُرْسَلِيْنَ وَقَوْلُهُ القَوِيْمُ. أَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِلْمُسْلِمِيْنَ، فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرِ لَهُ عَلَى مَنِّهِ وَجُوْدِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ تَعْظِيْماً لِشَأْنِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ اَلدَّاعِيْ إِلَى رِضْوَانِهِ؛ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَعْوَانِهِ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى .<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Marilah kita sama-sama mengoreksi diri kita. Sudahkah akidah kita sebagaimana akidahnya seorang muslim? Sudahkah akhlak kita sebagaimana akhlaknya seorang muslim? Sudahkah amalan kita sebagaimana amalan yang diridhai oleh Islam?<\/p>\n<p>Ibadallah,<\/p>\n<p>Wajib bagi kita menunjukkan karakter seorang muslim pada diri kita, secara lahir dan batin. Islam adalah keyakinan. Islam adalah ucapan. Dan Islam adalah amal perbuatan.<\/p>\n<p>Janganlah kita menjadi seorang muslim, tapi kita jauh dari nilain-nilai Islam. Dan beruntunglah orang-orang Islam yang teguh dengan keislamannya di tengah orang-orang yang menganggap nilai-nilai Islam itu asing.<\/p>\n<p>Mudah-mudahan Allah <em>Ta’ala<\/em> memberikan taufik kepada kita agar kita betul-betul meyakini Islam dengan hati kita, mengucapkannya dengan lisan, dan tampak dalam amal perbuatan kita sehari-hari.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: وَ صَلُّوْا وَسَلِّمُوْا -رَعَاكُمُ اللهُ- عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:56] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: ((مَنْ صَلَّى عَلَيَّ صَلَاةً صَلَّى الله عَلَيْهِ بِهَا عَشْرًا)).<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ .وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالْمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ. اَللَّهُمَّ احْمِ حَوْزَةَ الدِّيْنِ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِهُدَاكَ وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ وَأَعِنْهُ عَلَى طَاعَتِكَ وَارْزُقْهُ البِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nللَّهُمَّ اغْفِرْ ذُنُوْبَ المُذْنِبِيْنَ مِنَ المُسْلِمِيْنَ، اَللَّهُمَّ وَتُبْ عَلَى التَّائِبِيْنَ، اَللَّهُمَّ وَارْحَمْ مَوْتَانَا وَمَوْتَى المُسْلِمِيْنَ، اَللَّهُمَّ وَاشْفِ مَرْضَانَا وَمَرْضَى المُسْلِمِيْنَ، اَللَّهُمَّ فَرِجّْ هُمُ المَهْمُوْمِيْنَ مِنَ المُسْلِمِيْنَ وَفَرِّجْ كَرْبَ المَكْرُوْبِيْنَ، وَاقْضِ الدَّيْنَ عَنِ المَدِيْنِيْنَ يَا ذَا الْجَلَالِ وَالإِكْرَامِ يَا حَيُّ يَا قَيُّوْمُ أَنْتَ حَسْبُنَا وَنِعْمَ الوَكِيْلِ. { رَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِن لَّمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ }.{ رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ }.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ .<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ وَمُبَلِّغُ النَّاسِ شَرْعِهِ، مَا تَرَكَ خَيْراً [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3073,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3072"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3072"}],"version-history":[{"count":2,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3072\/revisions"}],"predecessor-version":[{"id":3114,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3072\/revisions\/3114"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3073"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3072"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3072"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3072"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}