{"id":3075,"date":"2015-01-17T16:31:44","date_gmt":"2015-01-17T16:31:44","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3075"},"modified":"2015-01-17T16:31:44","modified_gmt":"2015-01-17T16:31:44","slug":"dusta-pangkal-petaka","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3075-dusta-pangkal-petaka.html","title":{"rendered":"Dusta Pangkal Petaka"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nالْحَمْدُ ِللهِ رَبِّ اْلعَالَمِيْنَ, أَحْمَدُهُ سُبْحَانَهُ وَأَشْكُرُهُ, وَأَسْأَلُهُ الْمَغْفِرَةَ يَوْمَ الدِّيْنِ.وَأَشْهَدُ أَنْ لاَّ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَ أَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَامَحَمَّدًاعَبْدُهُ وَرَسُوْلُهُ الْمَبْعُوْثُ بِاالْهُدَى وَالنُّوْرِالْمُبِيْنِ,صَلَّى اللهُ وَ عَلَى أَلِهِ وَصَحْبِهِ أَجْمَعِيْنَ<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ<\/p>\n<p class=\"arab\">\nفَأُوْصِيْكُمْ وَنَفْسِيْ بِتَقْوَى اللهِ تَعَالَى:<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا<\/p>\n<p class=\"arab\">\nفَإِنَّ خَيْرَ الْحَدِيثِ كِتَابُ اللَّهِ, وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ, وَشَرَّ الأُمُورِ مُحْدَثَاتُهَا, وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ, وَكُلَّ بِدْعَةٍ ضَلاَلَةٌ<\/p>\n<p class=\"arab\">\nوَكُلُّ ضَلاَلَةٍ فِي النَّارِ<\/p>\n<p class=\"arab\">\nمَعَاشِرَ المُؤْمِنِيْنَ أُوْصِيْكُمْ وَنَفْسِي بِتَقْوَى اللهِ، فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ، وَأَرْشَدَهُ إِلَى خَيْرِ أُمُوْرِ دِيْنِهِ وَدُنْيَاهُ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Kejujuran hendaknya tidak menjadi barang langka. Itulah dambaan setiap muslim yang fitrahnya lurus. Jika kejujuran mewarnai kehidupan setiap muslim, niscaya kebaikan akan menerangi dunia. Kaum Muslimin, pelaku kejujuran adalah calon-calon penghuni surga, tempat kebahagiaan abadi yang jauh lebih baik dari dunia.<\/p>\n<p>Imam Ibnu al-Qayyim <em>rahimahullah<\/em> menempatkan sifat jujur dengan perkataannya sebagai berikut, &#8220;Jujur adalah predikat bangsa besar. Berangkat dari sifat jujur inilah terbangun semua kedudukan agung dan jalan lurus bagi para pelakunya. Barangsiapa yang tidak menempuh jalan ini, niscaya ia akan gagal dan binasa. Dengan sifat jujur inilah, akan terbedakan antara orang-orang munafik dengan orang-orang beriman dan akan terbedakan antara penghuni surga dengan penghuni neraka.&#8221;<\/p>\n<p>Bangsa besar manapun di dunia dan kapanpun, pasti mengutamakan kejujuran. Kaum Muslimin mestinya lebih layak menyandangnya. Allah <em>‘Azza wa Jalla<\/em> berfirman :<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ\n<\/p>\n<p>“Wahai orang-orang yang beriman, bertaqwalah kepada Allah dan jadilah bersama orang-orang yang jujur.” (QS. at-Taubah:119).<\/p>\n<p>Itulah tuntutan setiap fitrah manusia. Jujur! Sebaliknya, setiap fitrah pasti membenci kedustaan dan perbuatan zhalim. Jika dusta dan kezaliman mewabah, maka yang terjadi adalah musibah, di dunia dan di akhirat.<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dalam hadits yang dibawakan oleh Ibnu Mas&#8217;ud <em>radhiyallahu anhu<\/em>, bersabda:<\/p>\n<p class=\"arab\">\nإِنَّ الصِّدْقَ يَهْدِى إِلَى الْبِرِّ، وَإِنَّ الْبِرَّ يَهْدِى إِلَى الْجَنَّةِ، وَإِنَّ الرَّجُلَ لَيَصْدُقُ(وفى رواية لمسلم: إِنَّ الْعَبْدَ لَيَتَحَرَّى الصِّدْقَ) حَتَّى يَكُوْنَ صِدِّيْقًا. وَإِنَّ الْكَذِبَ يَهْدِى إِلَى الْفُجُوْرِ، وَإِنَّ الْفُجُوْرَ يَهْدِى إِلَى النَّارِ، وَإِنَّ الرَّجُلَ لَيَكْذِبُ(وفى رواية لمسلم: وَإِنَّ الْعَبْدَ لَيَتَحَرَّى الْكَذِبَ) حَتَّى يُكْتَبَ عِنْدَ اللهِ كَذَّاباً. رواه البخاري ومسلم<\/p>\n<p>“Sesungguhnya kejujuran akan membimbing menuju kebaikan, dan kebaikan akan membimbing menuju surga. Sesungguhnya seseorang akan bersungguh-sungguh berusaha untuk jujur, sampai akhirnya ia menjadi orang yang benar-benar jujur. Dan sesungguhnya kedustaan akan membimbing menuju kejahatan, dan kejahatan akan membimbing menuju neraka. Sesungguhnya seseorang akan bersungguh-sungguh berusaha untuk dusta, sampai akhirnya ia benar-benar tertetapkan di sisi Allah sebagai pendusta.” (HR. Bukhari dan Muslim).<\/p>\n<p>Dalam riwayat lain pada <em>Shahih Muslim<\/em>, hadits diawali dengan:<\/p>\n<p class=\"arab\">\nعَلَيْكُمْ بِالصِّدْقِ&#8230;وَإِيَّاكُمْ وَالْكَذِبَ&#8230;\n<\/p>\n<p>Wajib bagi kalian untuk jujur……dan hati-hatilah, jangan sekali-kali kalian dusta….<\/p>\n<p>Imam Nawawi <em>rahimahullah<\/em> menjelaskan tentang tambahan-tambahan riwayat tersebut dengan menukil perkataan para ulama, bahwa di dalamnya terdapat penekanan supaya seseorang bersungguh-sungguh untuk bersikap jujur. Maksudnya, berniat sungguh-sungguh dan benar-benar memperhatikan kejujuran. Sebaliknya harus berhati-hati jangan sampai dusta dan jangan sampai mudah berdusta. Sebab apabila seseorang mudah berdusta, maka ia akan banyak berdusta dan akhirnya dikenal sebagai orang yang suka berdusta. Jika seseorang terbiasa bersikap jujur, maka Allah <em>‘Azza wa Jalla<\/em> akan menetapkannya sebagai orang yang benar-benar jujur. Sedangkan apabila seseorang terbiasa dusta, maka Allah <em>Subhanahu wa Ta’ala<\/em> akan menetapkannya menjadi orang yang dikenal pendusta.<\/p>\n<p>Dusta adalah perbuatan terlarang dan haram, bahkan bisa menjauhkan keimanan. al-Hafizh Ibnu Hajar al-&#8216;Asqalâni <em>rahimahullah<\/em> membawakan riwayat al-Baihaqi yang menurut beliau sanadnya shahih, dari Abu Bakar ash-Shiddîq <em>radhiyallahu anhu<\/em>, beliau (Abu Bakar) berkata:<\/p>\n<p class=\"arab\">\nاَلْكَذِبُ يُجَانِبُ اْلإِيْمَانَ\n<\/p>\n<p>“Dusta akan menjauhkan keimanan.” (Riwayat Bukhari).<\/p>\n<p>Selanjutnya al-Hafizh Ibnu Hajar <em>rahimahullah<\/em> menukil perkataan Ibnu Baththal <em>rahimahullah<\/em> , &#8220;Apabila seseorang mengulang-ulang kedustaannya hingga berhak mendapat julukan berat sebagai pendusta, maka ia tidak lagi mendapat predikat sebagai mukmin yang sempurna, bahkan termasuk berpredikat sebagai orang yang bersifat munafik. Karena itulah, setelah mengetengahkan hadits Ibnu Mas&#8217;ud <em>radhiyallahu anhu<\/em> tersebut, Imam Bukhari t melanjutkannya dengan mengetengahkan hadits Abu Hurairah <em>radhiyallahu anhu<\/em> tentang tanda-tanda orang munafik.&#8221;<\/p>\n<p>al-Hafizh Ibnu Hajar al-Asqalâni <em>rahimahullah<\/em> kemudian menjelaskan, &#8220;Hadits Abu Hurairah <em>radhiyallahu anhu<\/em> tentang tanda-tanda orang munafik yang dimaksud di sini mencakup perbuatan dusta, baik dengan kata-kata maupun dengan perbuatan. Tanda pertama, dusta dalam perkataannya; Tanda kedua, dusta dalam amanahnya; Tanda ketiga, dusta dalam janjinya. Berikutnya Imam Bukhari mengetengahkan hadits tentang jenis ancaman hukum di akhirat bagi para pendusta, yaitu mulutnya akan disobek sampai ke telinga, karena mulutnya itulah yang menjadi lahan kemaksiatannya.<\/p>\n<p>Imam Bukhari <em>rahimahullah<\/em> dalam masalah ini membawakan tiga hadits berturut-turut:<\/p>\n<p>Hadits pertama: Hadits Abdullah bin Mas&#8217;ûd <em>radhiyallahu anhu<\/em>, sudah dikemukakan di atas.<\/p>\n<p>Hadits kedua: Hadits Abu Hurairah <em>radhiyallahu anhu<\/em> yaitu sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em>:<\/p>\n<p class=\"arab\">\nآيَةُ الْمُنَافِقِ ثَلاَثٌ: إِذَا حَدَّثَ كَذَبَ، وَإِذَا وَعَدَ أَخْلَفَ، وَإِذَا ائْتُمِنَ خَانَ. رواه البخاري ومسلم\n<\/p>\n<p>“Tanda-tanda orang munafik ada tiga: (1) Apabila berbicara, ia dusta; (2) apabila berjanji, ia mengingkari; (3) dan apabila diberi amanat, ia berkhianat.” (HR. Bukhari dan Muslim).<\/p>\n<p>Hadits ketiga: Hadits Samurah bin Jundub <em>radhyallahu ‘anhu<\/em>, yaitu hadits yang berisi tentang jenis ancaman hukum di akhirat bagi pendusta ialah sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em>:<\/p>\n<p class=\"arab\">\nرَأَيْتُ رَجُلَيْنِ أَتَيَانِي، قَالاَ: اَلَّذِى رَأَيْتَهُ يُشَقُّ شِدْقُهُ فَكَذَّابٌ، يَكْذِبُ بِالْكَذْبَةِ تُحْمَلُ عَنْهُ حَتَّى تَبْلُغُ الآفَاقَ، فَيُصْنَعُ بِهِ إِلَى يَوْمِ الْقِيَامَةِ. رواه البخاري<\/p>\n<p>Aku melihat dua orang (Malaikat), keduanya berkata: &#8220;Orang yang engkau lihat disobek mulutnya hingga telinga, adalah seorang pendusta. Ia berdusta dengan kedustaan, dibawanya kedustaan itu berkeliling atas nama dirinya hingga mencapai ufuk, maka dibuatlah ia sebagai pendusta sampai hari kiamat&#8221;. (HR. Bukhari).<\/p>\n<p>Dengan demikian menjadi jelas, buah kejujuran adalah kebaikan dan surga. Sedangkan akibat kedustaan dan penipuan adalah petaka dan neraka. Dusta juga merupakan kezhaliman kepada diri sendiri, di samping juga kezhaliman terhadap orang lain. Sementara zhalim kepada orang lain juga terlarang.<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dalam hadits qudsi bersabda, meriwayatkan firman Allah <em>‘Azza wa Jalla<\/em>,<\/p>\n<p class=\"arab\">\nيَا عِبَادِي إِنِّي حَرَّمْتُ الظُّلْمَ عَلَى نَفْسِي، وَجَعَلْتُهُ بَيْنَكُمْ مُحَرَّمًا، فَلاَ تَظَالَمُوْا. رواه مسلم\n<\/p>\n<p>“Wahai hamba-hambuKu, sesungguhnya Aku haramkan kezaliman bagi diriku, dan Aku jadikan kezhaliman itu haram pula bagi antara kalian, karena itu janganlah kalian saling menzalimi.” (HR. Muslim).<\/p>\n<p>Maksudnya, Allah <em>Subhanahu wa Ta’ala<\/em> telah mengharamkan perbuatan zalim bagi para hamba-Nya. Allah <em>Subhanahu wa Ta’ala<\/em> melarang mereka saling menzhalimi. Maka haram bagi seseorang untuk berlaku zhalim kepada orang lain.<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> juga mengingatkan dengan sabda beliau <em>shallallahu ‘alaihi wa sallam<\/em>,<\/p>\n<p class=\"arab\">\nاَلظُّلْمُ ظُلُمَاتٌ يَوْمَ الْقِيَامَةِ. رواه البخاري ومسلم\n<\/p>\n<p>“Prilaku zhalim itu akan berakibat kegelapan (bagi pelakunya) pada hari kiamat.” (HR. Bukhari dan Muslim).<\/p>\n<p>Kezhaliman kepada orang lain dapat berbentuk pelanggaran terhadap hak orang lain, baik pelanggaran hak darah, fisik, harta benda maupun harga diri. Karena itu Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda pada hari haji wada&#8217;:<\/p>\n<p class=\"arab\">\nإِنَّ دِمَاءَكُمْ وَأَمْوَالَكُمْ وَأَعْرَاضَكُمْ بَيْنَكُمْ حَرَامٌ كَحُرْمَةِ يَوْمِكُمْ هَذَا فِى شَهْرِكُمْ هَذَا فِى بَلَدِكُمْ هَذَا. رواه البخاري ومسلم\n<\/p>\n<p>“Sesungguhnya (saling menumpahkan) darah di antara kalian, (saling melanggar hak) harta di antara kalian dan (saling melanggar) kehormatan di antara kalian, adalah haram terjadi di antara kalian, sebagaimana haramnya hari kalian ini, di bulan kalian ini dan di negeri kalian ini.” (HR. Bukhari dan Muslim).<\/p>\n<p>Ibadallah,<\/p>\n<p>Seseorang harus terbebas dari perbuatan zalim agar hidupnya selamat di akhirat kelak. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nمَنْ كَانَتْ لَهُ مَظْلَمَةٌ لِأَخِيْهِ مِنْ عِرْضِهِ أَوْشَيْءٍ فَلْيَتَحَلَّلْهُ مِنْهُ الْيَوْمَ قَبْلَ أَنْ لاَ يَكُوْنَ دِيْنَارٌ وَلاَ دِرْهَمٌ، إِنْ كَانَ لَهُ عَمَلٌ صَالِحٌ أُخِذَ مِنْهُ بِقَدْرِ مَظْلَمَتِهِ، وَإِنْ لَمْ تَكُنْ لَهُ حَسَنَاتٌ أُخِذَ مِنْ سَيِّئَاتِ صَاحِبِهِ فَحُمِلَ عَلَيْهِ. رواه البخاري ومسلم\n<\/p>\n<p>“Barangsiapa yang memilki dosa kezaliman pada saudaranya, baik berkenaan dengan kehormatan dirinya atau sesuatu yang lain, maka hendaknya ia berusaha menyelesaikannya hari ini, sebelum datangnya hari dimana tidak ada lagi uang dinar dan uang dirham (yaitu hari kiamat). (Jika pada hari kiamat nanti kezaliman belum terlepas) maka apabila ia memiliki amal shaleh, amal shalehnya akan diambil (diberikan kepada saudaranya) sesuai dengan kezaliman yang dilakukannya, dan apabila ia tidak memiliki kebaikan, maka keburukan saudaranya akan diambil dan dipikulkan kepadanya.” (HR. Bukhari).<\/p>\n<p>al-Hafizh Ibnu Hajar al-Asqalâni <em>rahimahullah<\/em> menerangkan, kezhaliman seseorang kepada saudaranya bisa berkait dengan kehormatan diri atau persoalan lain, termasuk kezhaliman dalam masalah harta benda orang lain dengan segala bentuknya. Begitu juga kezaliman yang berupa mencederai, meskipun hanya berbentuk tamparan dan sebagainya.<\/p>\n<p>Perbuatan dusta menyangkut lahan yang sangat luas. Penipuan-penipuan menyangkut pekerjaan, harta benda, perdagangan dan lain sebagainya adalah pelanggaran terhadap hak orang lain. Karena itu seharusnya setiap Muslim berusaha sungguh-sungguh menghindari dusta, sebagaimana ditekankan dalam hadits-hadits di atas.<\/p>\n<p>Demikianlah, seharusnya kepribadian asli seorang Muslim adalah pribadai yang adil dan jujur. Sedangkan dusta dan khianat bukan sifat seorang Mu&#8217;min. Ibnu Hajar <em>rahimahullah<\/em> membawakan hadits riwayat al-Bazzâr, dari Sa&#8217;ad bin Abi Waqqâsh <em>radhiyallahu anhu<\/em> yang dimarfu&#8217;kan kepada Nabi <em>shallallahu ‘alaihi wa sallam<\/em> . Beliau <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nيُطْبَعُ الْمُؤْمِنُ عَلَى كُلِّ شَيْءٍ إِلاَّ الْخِيَانَة وَالْكَذِب.\n<\/p>\n<p>“Seorang mukmin dapat terbentuk wataknya berdasarkan watak apa saja kecuali khianat dan dusta.” (HR. Bukhari).<\/p>\n<p>Artinya, seorang mukmin bisa terbentuk wataknya menjadi berwatak apa saja selain khianat dan dusta.<\/p>\n<p class=\"arab\">\nبَارَكَ الله لِيْ وَلَكُمْ فِي الْقُرْآنِ الْكَرِيْمِ وَجَعَلَنَا الله مِنَ الَّذِيْنَ يَسْتَمِعُوْنَ الْقَوْلَ فَيَتَّبِعُوْنَ أَحْسَنَهُ. أَقُوْلُ قَوْلِيْ هذا وَأَسْتَغْفِرُ الله لِيْ وَلَكُمْ وَلِجَمِيْعِ الْمُسْلِمِيْنَ\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nلْحَمْدُ ِللهِ وَكَفَى,وَسَلَّمَ عَلَى عِبَادِهِ الَّذِيْ اصْطَفَى,أَحْمَدُهُ سُبْحَانَهُ وَأَشْكُرُهُ فِيْ اْلأَخِرَةِ وَاْلأُوْلَى ,وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ, وَأَشْهَدُ أَنَّ مُحَمَّدًاعَبْدُهُ وَرَسُوْلُهُ,صَلَّى اللهُ عَلَيْهِ وَعَلَى أَلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيْمًاكَثِيْرًا\n<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Kesimpulannya, hadits-hadits yang telah khotib sampaikan pada khotbah pertama menjelaskan kewajiban berlaku jujur dan menjelaskan tentang keharaman prilaku dusta.<\/p>\n<p>Namun, pada kenyataannya, mengapa seringkali terjadi ketidakjujuran, penipuan dan penggelapan ? Bahkan hampir disegala lapisan masyarakat dan banyak dilakukan oleh orang yang secara formal tercatat sebagai Muslim?<\/p>\n<p>Akibat dari semua itu antara lain korupsi. Ternyata korupsi bukan hanya dapat dilakukan oleh orang-orang besar yang memiliki peluang-peluang besar serta memiliki kekuasaan besar. Tetapi juga dapat dilakukan oleh segala lapisan umat dengan kemungkinan serta peluang sekecil apapun. Pedagang buah bisa melakukan korupsi dengan menipu timbangan, pedagang kain bisa melakukan korupsi melalui penipuan tentang ukuran kain, pesuruh kecil di kantor-kantor bisa melakukan perbuatan korupsi dengan tidak mengembalikan uang belanja yang seharusnya, pegawai dengan mengelabuhi nota atau kwitansi sementara toko atau perusahaan tempat belanja justeru mendukung terjadinya pembuatan kwitansi palsu. Pelajar dan mahasiswa juga dapat melakukan tindakan korupsi ketika menjadi pengurus keuangan dengan membuat laporan-laporan palsu atau fiktif, betapapun kecilnya, atau ketika melakukan penipuan dengan kebiasaan nyontek pada saat ujian.<\/p>\n<p>Lembaga-lembaga pendidikanpun dapat melakukan tindak penipuan atau korupsi melalui rekayasa laporan-laporan keuangan, atau upaya-upaya tidak jujur lainnya. Jika terjadi demikian pada lembaga-lembaga pendidikan yang nota bene merupakan lembaga kaderisasi manusia dan pemimpin masa depan, maka kelak akan lahir manusia-manusia yang terdidik tidak jujur, menjadi penipu terpelajar, koruptor dan lain sebagainya.<\/p>\n<p>Oleh karena itu, apabila sebuah bangsa ingin menjadi bangsa besar, berwibawa dan disegani, maka bangsa itu harus berani membangun dirinya berdasarkan asas kejujuran dan harus berani meninggalkan sifat dusta, betapapun beratnya.<\/p>\n<p>Taqwa kepada Allah <em>Subhanahu wa Ta’ala<\/em> dan takut akan ancaman siksaNya di akhirat, akan dapat mendorong seseorang untuk selalu bersikap jujur dan menjauhi sikap dusta. Jika taqwa dan rasa takut kepada Allah <em>‘Azza wa Jalla<\/em> telah tertanam dalam jiwa dan telah terbentuk, berarti telah terbentuk pula pengawasan melekat pada tiap-tiap individu Muslim. Dengan demikian segalanya akan berjalan rancak insya Allah. Biaya untuk membuat team-team pengawas yang harus di awasi lagi oleh team lain, dan yang lain harus diawasi lagi oleh yang lainnya lagi, akan dapat ditekan dan dapat dipergunakan untuk kepentingan lainnya, misalnya peningkatan kesejahteraan fakir miskin dan fasilitas-fasilitas pembangunan umat kearah yang lebih baik lagi.<\/p>\n<p>Wallahu Waliyyut Taufîq.<\/p>\n<p class=\"arab\">\nإِنَّ اللهَ وَمَلاَئِكَتَهُ يُصَلُّوْنَ عَلىَ النَّبِيْ, يَاأَيُّهَاالَّذِيْنَ أَمَنُوْا صَلُّوْاعَلَيْهِ وَسَلِّمُوْا تَسْلِيْمًا<\/p>\n<p class=\"arab\">\nاللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى أَلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ<\/p>\n<p class=\"arab\">\nاللَّهُمَّ اغْفِرْ لِلْمُؤْمِنِيْنَ وَالْمُؤْمِنَاتِ وَالْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ اْلأَحْيَاءِ مِنْهُمْ وَاْلأَمْوَاتِ إِنَّكَ سَمِيْعٌ قَرِيْبٌ مُجِيْبُ الدَّعَوَاتِ<\/p>\n<p class=\"arab\">\nرَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِن لَّمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ<\/p>\n<p class=\"arab\">\nرَبَّنَآ ءَاتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي اْلأَخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ<\/p>\n<p class=\"arab\">\nوَصَلَّى اللهُ وَسَلَّمَ عَلَىمُحَمَّدٍ تَسْلِيْمًا كَثِيْرًا وَ آخِرُ دَعْوَانَا الْحَمْدُِ للهِ رَبِّ الْعَالَمِيْنَ<\/p>\n<p>[Diadaptasi dari tulisan Ustadz Ahmas Faiz Asifuddin di majalah As-Sunnah Edisi 03\/Tahun XIV\/1431\/2010M]<\/p>\n<p><strong>www.KhotbahJumar.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: الْحَمْدُ ِللهِ رَبِّ اْلعَالَمِيْنَ, أَحْمَدُهُ سُبْحَانَهُ وَأَشْكُرُهُ, وَأَسْأَلُهُ الْمَغْفِرَةَ يَوْمَ الدِّيْنِ.وَأَشْهَدُ أَنْ لاَّ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَ أَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَامَحَمَّدًاعَبْدُهُ وَرَسُوْلُهُ الْمَبْعُوْثُ بِاالْهُدَى وَالنُّوْرِالْمُبِيْنِ,صَلَّى اللهُ وَ عَلَى أَلِهِ وَصَحْبِهِ أَجْمَعِيْنَ أَمَّا بَعْدُ فَأُوْصِيْكُمْ وَنَفْسِيْ بِتَقْوَى اللهِ تَعَالَى: يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3076,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3075"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3075"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3075\/revisions"}],"predecessor-version":[{"id":3077,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3075\/revisions\/3077"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3076"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3075"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3075"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3075"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}