{"id":3083,"date":"2015-01-20T06:56:47","date_gmt":"2015-01-20T06:56:47","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3083"},"modified":"2015-01-20T06:56:47","modified_gmt":"2015-01-20T06:56:47","slug":"meneladani-nabi-ibrahim-alaihissalam","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3083-meneladani-nabi-ibrahim-alaihissalam.html","title":{"rendered":"Meneladani Nabi Ibrahim ‘Alaihissalam"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا؛ مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، وَصَفِيُّهُ وَخَلِيْلُهُ، وَأَمِيْنُهُ عَلَى وَحْيِهِ، وَمُبَلِّغِ النَّاسِ شَرْعِهِ، مَا تَرَكَ خَيْرًا إِلَّا دَلَّ الْأُمَّةَ عَلَيْهِ، وَلَا شَرًّا إِلَّا حَذَّرَهَا مِنْهُ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ: اِتَّقُوْا اللهَ؛ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ، وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنِهِ وَدُنْيَاهُ .<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> telah menciptakan jin dan manusia dan mengujinya dengan berbagai kenikmatan-Nya yang agung dan anugerah-Nya yang megah. Sebagian manusia ada yang baik dan bersemangat dalam memanfaatkannya, dan sebagian lagi ada yang lalai terhadap apa yang telah menjadi kewajibannya.<\/p>\n<p>Di antara ujian yang diberikan Allah <em>Subhanahu wa Ta’ala<\/em> atas mereka, yaitu agar mereka berittiba’ (mengikuti) Rasul-Nya, Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>. Para nabi berada di atas agama yang sama, yakni bertauhid; dengan beribadah semata-mata hanya kepada Allah <em>Subhanahu wa Ta’ala<\/em> meskipun dengan syariat yang mungkin berbeda. Sehingga, mengikuti Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> merupakan bagian dari mengikuti jejak para nabi dan sekaligus dibarengi dengan kecintaan terhadap mereka. Apabila seorang hamba meyakini bahwa seluruh nabi adalah sebaik-baik manusia ciptaan Allah <em>Subhanahu wa Ta’ala<\/em> dan mereka adalah hamba-hamba yang berhak mendapatkan pertolongan Allah <em>Subhanahu wa Ta’ala<\/em>, maka ia juga akan menyakini pentingnya arti meneladani para nabi. Terlebih hal itu telah dipertegas oleh Allah <em>Subhanahu wa Ta’ala<\/em> dalam firman-Nya,<\/p>\n<p class=\"arab\">\nأُولَٰئِكَ الَّذِينَ هَدَى اللَّهُ ۖ فَبِهُدَاهُمُ اقْتَدِهْ ۗ قُلْ لَا أَسْأَلُكُمْ عَلَيْهِ أَجْرًا ۖ إِنْ هُوَ إِلَّا ذِكْرَىٰ لِلْعَالَمِينَ\n<\/p>\n<p>“Mereka itulah orang-orang yang telah diberi petunjuk oleh Allah <em>Subhanahu wa Ta’ala<\/em>, maka ikutilah petunjuk mereka. Katakanlah: ‘Aku tidak meminta upah kepadamu dalam menyampaikan (Alquran)’. Sesungguhnya Alquran itu tidak lain hanyalah peringatan untuk seluruh umat.” (QS. al-An&#8217;am: 90).<\/p>\n<p>Melalui firman-Nya, Alquran, Allah <em>Subhanahu wa Ta’ala<\/em> telah menceritakan kisah para nabi dalam banyak ayat. Yang terbaik di antara mereka mendapat sebutan sebagai ulul-‘azmi di kalangan para rasul, dan sebaik-baik mereka adalah <em>al-khalilan<\/em> (dua kekasih Allah <em>Subhanahu wa Ta’ala<\/em>). Kisah-kisah tersebut bukan sesuatu yang sia-sia.<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nلَقَدْ كَانَ فِي قَصَصِهِمْ عِبْرَةٌ لِأُولِي الْأَلْبَابِ ۗ مَا كَانَ حَدِيثًا يُفْتَرَىٰ وَلَٰكِنْ تَصْدِيقَ الَّذِي بَيْنَ يَدَيْهِ وَتَفْصِيلَ كُلِّ شَيْءٍ وَهُدًى وَرَحْمَةً لِقَوْمٍ يُؤْمِنُونَ\n<\/p>\n<p>“Sesungguhnya pada kisah-kisah mereka itu terdapat pelajaran bagi orang-orang yang mempunyai akal. Al-Qur`an itu bukanlah cerita yang dibuat-buat, akan tetapi membenarkan (kitab-kitab) yang sebelumnya dan menjelaskan segala sesuatu, sebagai petunjuk dan rahmat bagi orang yang beriman.” (QS. Yusuf: 111).<\/p>\n<p>Demikian juga firman-Nya<\/p>\n<p class=\"arab\">\nوَكُلًّا نَقُصُّ عَلَيْكَ مِنْ أَنْبَاءِ الرُّسُلِ مَا نُثَبِّتُ بِهِ فُؤَادَكَ ۚ وَجَاءَكَ فِي هَٰذِهِ الْحَقُّ وَمَوْعِظَةٌ وَذِكْرَىٰ لِلْمُؤْمِنِينَ\n<\/p>\n<p>“Dan semua kisah dari rasul-rasul yang Kami ceritakan kepadamu, ialah kisah-kisah yang dengannya Kami teguhkan hatimu; dalam surat ini telah datang kepadamu kebenaran serta pelajaran dan peringatan bagi orang-orang yang beriman.” (QS. Hud: 120).<\/p>\n<p>Demikian juga dengan kisah Nabi Ibrahim <em>‘alaihissallam<\/em>. Namun, sebelum kita mengkaji sebagian kisah perjalanan hidup Nabi Ibrahim <em>‘alaihissallam<\/em>, ada beberapa hal mendasar yang perlu kita perhatikan dengan seksama.<\/p>\n<p><strong>Pertama<\/strong>: Manhaj nabawi yang diwariskan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dalam tazkiyatun-nufus (pensucian jiwa) adalah manhaj seluruh nabi. Bahkan itu merupakan salah satu rukun kenabian dan merupakan tugas utama yang dipikul Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. Hal ini pula yang telah menjadi rukun utama dakwah Nabi Ibrahim <em>‘alaihissallam<\/em>sebagaimana difirmankan Allah <em>Subhanahu wa Ta’ala<\/em> dalam surat Al-Baqarah ayat 127-129.<\/p>\n<p><strong>Kedua<\/strong>: Tazkiyatun-nufus merupakan prinsip dasar dalam mewujudkan kehidupan secara Islami berlandaskan manhaj Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dalam menggapai kebahagiaan hakiki.<\/p>\n<p><strong>Ketiga<\/strong>: Metode pendidikan modern yang dianggap mampu memberikan jalan keluar bagi banyak problematika ternyata menjadi senjata tajam yang justru dapat membahayakan umat Islam dalam semua sisi kehidupan mereka, lantaran metode tersebut kerap kali berseberangan dengan metode yang diterapkan oleh para nabi atas umat mereka dengan bimbingan wahyu Allah <em>Subhanahu wa Ta’ala<\/em>.<\/p>\n<p><strong>Keempat<\/strong>: Memahami dengan baik manhaj para nabi dalam tazkiyatun-nufus dapat memberikan gambaran tentang kelurusan aqidah, kesabaran ibadah, kemuliaan akhlak, keindahan muamalah, keteguhan prinsip, dan lain sebagainya. Oleh karena itu, insya Allah <em>Subhanahu wa Ta’ala<\/em>, pembahasan kali ini terdapat beberapa pelajaran tarbiyah dan nilai tazkiyatun-nufus yang dipetik dari kisah perjalanan Nabi Ibrahim <em>‘alaihissallam<\/em>.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Berikut ini beberapa pelajaran penting dari pemaparan kisah Nabi Ibrahim <em>‘alaihissalam<\/em>:<\/p>\n<p><strong>Keteguhan Ibrahim <em>‘alaihissallam<\/em> Dalam Mendakwahkan Tauhid Kepada Ayahnya<\/strong><\/p>\n<p>Unsur terpenting dalam proses penyucian jiwa ialah dengan menegakkan tauhidullah, menjadikannya sebagai pilar utama sehingga mempengaruhi unsur-unsur lain dalam jiwa. Apabila tauhid seseorang baik, maka baik pula unsur lainnya. Demikian sebaliknya, apabila tauhid seseorang buruk, hal itupun akan sangat berpengaruh dalam setiap gerak langkah kehidupannya. Dan kita berharap semoga Allah <em>Subhanahu wa Ta’ala<\/em> selalu memberikan taufik dan petunjuk-Nya.<\/p>\n<p>Dalam mempelajari perjalanan hidup Nabi Ibrahim <em>‘alaihissallam<\/em>, kita akan mendapatkan diri beliau sebagai insan yang sangat teguh dan gigih dalam menegakkan hak Allah <em>Subhanahu wa Ta’ala<\/em> yang agung, yakni tauhid. Hal ini dapat terlihat dalam beberapa moment, di antaranya:<\/p>\n<ol>\n<li>Dakwah Tuhid Kepada Ayah Beliau ‘Alaihissallan Dengan Sabar Dan Penuh Santun.<\/li>\n<\/ol>\n<p>Al-Hafihz Ibnu Katsiir <em>rahimahullah<\/em> berkata, “Penduduk negeri Harran adalah kaum musyrikin penyembah bintang dan berhala. Seluruh penduduk bumi adalah orang-orang kafir kecuali Ibrahim <em>‘alaihissallam<\/em>, isterinya, dan kemenakannya, yaitu Nabi Luth <em>‘alaihissallam<\/em>. Ibrahim <em>‘alaihissallam<\/em> terpilih menjadi hamba Allah <em>Subhanahu wa Ta’ala<\/em> yang menghapus kesyirikan tersebut dan menghilangkan kebatilan-kabatilan yang sesat. Allah <em>Subhanahu wa Ta’ala<\/em> telah menganugerahkan kepadanya kegigihan sejak masa kecilnya. Beliau diangkat menjadi Rasul, dan Allah <em>Subhanahu wa Ta’ala<\/em> memilihnya sebagai kekasih Allah <em>Subhanahu wa Ta’ala<\/em> pada masa berikutnya.<\/p>\n<p>Awal dakwah tauhid yang beliau <em>‘alaihissallam<\/em> tegakkan, ialah diarahkan kepada ayahnya, karena ia seorang penyembah berhala dan yang paling berhak untuk diberi nasihat&#8221;.<\/p>\n<p>Syaikh as-Sa`di <em>rahimahullah<\/em> berkata,&#8221;Ibrahim <em>‘alaihissallam<\/em> adalah sebaik-baik para nabi setelah Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>, … yang telah Allah <em>Subhanahu wa Ta’ala<\/em> jadikan kenabian pada anak keturunnya. Dan kepada mereka diturunkan kitab-kitab suci. Dia telah mengajak manusia menuju Allah <em>Subhanahu wa Ta’ala<\/em>, bersabar terhadap siksa yang ia dapatkan (dalam perjalanan dakwahnya), ia mengajak orang-orang yang dekat (dengannya) dan orang-orang yang jauh, ia bersungguh-sungguh dalam berdakwah terhadap ayahnya bagaimanapun caranya…”.<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nإِذْ قَالَ لِأَبِيهِ يَا أَبَتِ لِمَ تَعْبُدُ مَا لَا يَسْمَعُ وَلَا يُبْصِرُ وَلَا يُغْنِي عَنْكَ شَيْئًا\n<\/p>\n<p>“Ingatlah ketika ia berkata kepada ayahnya; &#8220;Wahai Ayahku, mengapa engkau menyembah sesuatu yang tidak mendengar, tidak melihat dan tidak dapat menolong engkau sedikitpun?”. (QS. Maryam:42).<\/p>\n<p>Lihatlah, bagaimana Nabi Ibrahim <em>‘alaihissallam<\/em> mendakwahkan tauhid kepada ayahnya dengan ungkapan sangat lembut dan ucapan yang baik untuk menjelaskan kebatilan dalam perbuatan syirik yang dilakukannya?! Penolakan ayahnya terhadap dakwah itu tidak menyurutkan semangat serta sikap sayang terhadap ayahnya dengan tetap akan memintakan ampunan, sekalipun permohonan ampun itu tidak dibenarkan oleh Allah <em>Subhanahu wa Ta’ala<\/em>. Disebutkan dalam firman-Nya,<\/p>\n<p class=\"arab\">\nوَمَا كَانَ اسْتِغْفَارُ إِبْرَاهِيمَ لِأَبِيهِ إِلَّا عَنْ مَوْعِدَةٍ وَعَدَهَا إِيَّاهُ فَلَمَّا تَبَيَّنَ لَهُ أَنَّهُ عَدُوٌّ لِلَّهِ تَبَرَّأَ مِنْهُ ۚ إِنَّ إِبْرَاهِيمَ لَأَوَّاهٌ حَلِيمٌ\n<\/p>\n<p>“Dan permintaan ampun dari Ibrahim (kepada Allah) untuk ayahnya tidak lain hanyalah karena suatu janji yang telah diikrarkan kepada ayahnya itu. Maka tatkala jelas bagi Ibrahim bahwa ayahnya adalah musuh Allah <em>Subhanahu wa Ta’ala<\/em> , maka Ibrahim berlepas diri darinya. Sesungguhnya Ibrahim adalah seorang yang sangat lembut hatinya lagi penyantun.” (QS. At-Taubah: 114).<\/p>\n<p>Dalam usaha yang lain, Ibrahim berdialog dengan ayahnya:<\/p>\n<p class=\"arab\">\nوَإِذْ قَالَ إِبْرَاهِيمُ لِأَبِيهِ آزَرَ أَتَتَّخِذُ أَصْنَامًا آلِهَةً ۖ إِنِّي أَرَاكَ وَقَوْمَكَ فِي ضَلَالٍ مُبِينٍ\n<\/p>\n<p>“Dan (Ingatlah) di waktu Ibrahim berkata kepada ayahnya, Azar. ‘Layakkah engkau menjadikan berhala-berhala sebagai tuhan-tuhan? Sesungguhnya aku melihat engkau dan kaummu dalam kekeliruan yang nyata’.” (QS. Al-An&#8217;am: 74).<\/p>\n<p>Syaikh as-Sa&#8217;di berkata,&#8221;Dan ingatlah (terhadap) kisah Ibrahim <em>‘alaihissallam<\/em> manakala Allah <em>Subhanahu wa Ta’ala<\/em> memuji dan memuliakannya saat ia berdakwah mengajak kepada tauhid dan melarang dari berbuat syirik.”<\/p>\n<p>Demikian, perjuangan dakwah tauhid yang disampaikan Nabi Ibrahim <em>‘alaihissallam<\/em> kepada kaumnya. Allah <em>Subhanahu wa Ta’ala<\/em> menjadikannya sebagai bagian dari ayat-ayat Alquran yang akan selalu dibaca dan dipelajari secara seksama.<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَإِبْرَاهِيمَ إِذْ قَالَ لِقَوْمِهِ اعْبُدُوا اللَّهَ وَاتَّقُوهُ ۖ ذَٰلِكُمْ خَيْرٌ لَكُمْ إِنْ كُنْتُمْ تَعْلَمُونَ\n<\/p>\n<p>“Dan (ingatlah) Ibrahim, ketika ia berkata kepada kaumnya: ‘Sembahlah Allah dan bertakwalah kepada-Nya, yang demikian itu lebih baik bagimu, jika kamu Mengetahui’.” (QS. Al-Ankabut: 16).<\/p>\n<p>Ibnu Katsir <em>rahimahullah<\/em> berkata dalam menafsirkan ayat ini: “Allah <em>Subhanahu wa Ta’ala<\/em> mengkabarkan tentang hamba-Nya, Rasul dan kekasih-Nya, yaitu Ibrahim <em>‘alaihissallam<\/em> sang imam para hunafa`, bahwa ia <em>‘alaihissallam<\/em> berdakwah mengajak kaumnya untuk beribadah kepada Allah <em>Subhanahu wa Ta’ala<\/em> semata dan tidak ada sekutu bagi-Nya, mengikhlaskan-Nya dalam ketakwaan, memohon rezeki hanya kepada-Nya, dan mengesakan-Nya dalam bersyukur&#8221;.<\/p>\n<p>Keteguhan dakwah tauhid yang diperjuangkan Nabi Ibrahim <em>‘alaihissallam<\/em> juga termaktub dalam firman Allah <em>Subhanahu wa Ta’ala<\/em> surat al-Anbiya` ayat 51-56. Dan dalam beberapa ayat disebutkan, bahwa dakwah tauhid kepada ayah dan kaumnya dilakukan secara bersamaan, seperti tersebut dalam surat asy-Syu`ara ayat 69, dan ash-Shaffat ayat 84.<\/p>\n<ol>\n<li>Nabi Ibrahim <em>‘alaihissallam<\/em> Tegar Dan Tabah Menghadapi Ujian Dan Siksaan.<\/li>\n<\/ol>\n<p>Sikap ini tercermin dalam kisah beliau <em>‘alaihissallam<\/em> saat berdakwah mengajak manusia untuk bertauhid dan mengesakan Allah <em>Subhanahu wa Ta’ala<\/em>, namun kebanyakan menolaknya dengan penuh kenistaan. Ketabahan Nabi Ibrahim <em>‘alaihissallam<\/em> ini menjadi teladan bagi setiap dai dalam mengajak manusia menuju jalan yang diridhai Allah <em>Subhanahu wa Ta’ala<\/em>. Kisah ketabahan Nabi Ibrahim <em>‘alaihissallam<\/em> diabadikan dalam Alquran melalui firman-firman-Nya. Meskipun kaumnya dengan kuatnya untuk membakar dirinya, namun Nabi Ibrahim <em>‘alaihissallam<\/em> tetap tabah dan menyerahkan segala perkara kepada Allah <em>Subhanahu wa Ta’ala<\/em>. Sebagaimana firman Allah Ta’ala,<\/p>\n<p class=\"arab\">\nقَالَ أَتَعْبُدُونَ مَا تَنْحِتُونَ. وَاللَّهُ خَلَقَكُمْ وَمَا تَعْمَلُونَ. قَالُوا ابْنُوا لَهُ بُنْيَانًا فَأَلْقُوهُ فِي الْجَحِيمِ. فَأَرَادُوا بِهِ كَيْدًا فَجَعَلْنَاهُمُ الْأَسْفَلِينَ\n<\/p>\n<p>Ibrahim berkata: &#8220;Apakah kamu menyembah patung-patung yang kamu pahat itu? Padahal Allah-lah yang menciptakan kamu dan apa yang kamu perbuat itu&#8221;. Mereka berkata: &#8220;Dirikanlah suatu bangunan untuk (membakar) Ibrahim;lalu lemparkanlah dia ke dalam api yang menyala-nyala itu&#8221;. Mereka hendak melakukan tipu muslihat kepadanya, maka Kami jadikan mereka orang-orang yang hina. (QS. Ash-Shaffat: 95-98).<\/p>\n<p>As-Suddi <em>rahimahullah<\/em> berkata: “Mereka menahannya dalam sebuah rumah. Mereka mengumpulkan kayu bakar, bahkan hingga seorang wanita yang sedang sakit bernadzar dengan mengatakan &#8216;sungguh jika Allah <em>Subhanahu wa Ta’ala<\/em> telah memberikan bagiku kesembuhan, maka aku akan mengumpulkan kayu bakar untuk membakar Ibrahim&#8217;. Setelah kayu bakar terkumpul menjulang tinggi, mereka mulai membakar setiap ujung tepian dari tumpukkan itu, sehingga apabila ada seekor burung yang terbang di atasnya niscaya ia akan hangus terbakar. Mereka mendatangi Nabi Ibrahim <em>‘alaihissallam<\/em> kemudian mengusungnya sampai di puncak tumpukan tinggi kayu bakar tersebut&#8221;. Riwayat lain menyebutkan, ia diletakkan dalam ujung manjaniq.<\/p>\n<p>Nabi Ibrahim <em>‘alaihissallam<\/em> mengangkat kepalanya menghadap langit, maka langit, bumi, gunung-gunung dan para malaikat berkata: “Wahai, Rabb! Sesungguhnya Ibrahim akan dibakar karena (memperjuangkan hak-Mu)”<\/p>\n<p>Nabi Ibrahim berkata, &#8220;Ya, Allah, Engkau Maha Esa di atas langit, dan aku sendiri di bumi ini. Tiada seorang pun yang menyembah-Mu di atas muka bumi ini selainku. Cukuplah bagiku Engkau sebaik-baik Penolong&#8221;.<\/p>\n<p>&nbsp;<\/p>\n<p>Mereka lantas melemparkan Nabi Ibrahim <em>‘alaihissallam<\/em> ke dalam tumpukan kayu bakar yang tinggi, kemudian diserukanlah (oleh Allah <em>Subhanahu wa Ta’ala<\/em>): “Wahai api, jadilah dingin dan selamat bagi Ibrahim”.<\/p>\n<p>Ibnu Abbas dan Abu al-Aliyah, keduanya berkata: “Jika Allah <em>Subhanahu wa Ta’ala<\/em> tidak mengatakan &#8216;dan selamat bagi Ibrahim,&#8217; niscaya api itu akan membinasakan Ibrahim <em>‘alaihissallam<\/em> dengan dinginnya”.<\/p>\n<ol>\n<li>Yakin Terhadap Kebesaran Allah <em>‘Azza wa Jalla<\/em><\/li>\n<\/ol>\n<p>Pada saat Nabi Ibrahim diletakkan di ujung manjaniq, ia dalam keadaan terbelenggu dengan tangan di belakang. Kemudian kaumnya melemparkan Nabi Ibrahim <em>‘alaihissallam<\/em> ke dalam api, dan ia pun berkata: &#8220;Cukuplah Allah <em>‘Azza wa Jalla<\/em> bagi kami, dan Dia sebaik-baik Penolong&#8221;.<\/p>\n<p>Sebagaimana diriwayatkan oleh Imam Bukhari dari Sahabat Ibnu Abbas <em>radhiyallahu ‘anhuma<\/em>, ia berkata:<\/p>\n<p class=\"arab\">\nحَسْبُنَا اللهُ وَنِعْمَ الْوَكِيْلُ\n<\/p>\n<p>(cukuplah Allah <em>‘Azza wa Jalla<\/em> bagi kami dan Dia sebaik-baik penolong)&#8221; telah diucapkan Nabi Ibrahim <em>‘alaihissallam<\/em> tatkala ia dilemparkan ke dalam api.<\/p>\n<p>Demikianlah, Nabi Ibrahim <em>‘alaihissallam<\/em> sangat yakin dengan kebesaran, pertolongan dan perlindungan Allah <em>‘Azza wa Jalla<\/em> , karena beliau sedang memperjuangkan hak Allah <em>‘Azza wa Jalla<\/em> yang terbesar, yakni tauhid dalam beribadah kepada-Nya <em>Subhanahu wa Ta’ala<\/em>.<\/p>\n<p><strong>Perintah Allah <em>Subhanahu wa Ta’ala<\/em> Berada Di Atas Segalanya<\/strong><\/p>\n<ol>\n<li>Kisah dalam hijrah bersama Hajar dan Ismail<\/li>\n<\/ol>\n<p>Ketika Ismail baru saja dilahirkan dan dalam penyusuan ibunya (Hajar), Nabi Ibrahim <em>‘alaihissallam<\/em> membawa keduanya menuju Baitullah pada dauhah (sebuah pohon rindang) di atas zam-zam. Saat itu, tidak ada seorangpun di Makkah, dan juga tidak ada sumber air.<\/p>\n<p>Nabi Ibrahim <em>‘alaihissallam<\/em> meninggalkan jirab, yaitu kantung yang biasa dipakai untuk menyimpan makanan. Kantung itu berisi kurma untuk keduanya. Juga meninggalkan siqa` (wadah air) yang berisi air minum. Kemudian Nabi Ibrahim <em>‘alaihissallam<\/em> berpaling dan pergi. Hajar mengikutinya sembari berkata: “Wahai, Ibrahim! Kemana engkau akan pergi meninggalkan kami di lembah yang sunyi dan tak berpenghuni ini?” Hajar mengulangi pertanyaan itu berkali-kali, namun Ibrahim tidak menoleh, tak pula menghiraukannya. Kemudian Hajar pun bertanya: “Apakah Allah <em>Subhanahu wa Ta’ala<\/em> yang telah memerintahkan engkau dengan ini?”<\/p>\n<p>Ibrahim menjawab,“Ya.”<\/p>\n<p>Mendengar jawaban itu, maka Hajar berkata: &#8220;Jika demikian, Allah <em>Subhanahu wa Ta’ala<\/em> tidak akan meninggalkan kami”. Lantas Hajar kembali menuju tempatnya semula. Adapun Ibrahim, ia terus berjalan meninggalkan mereka, sehingga sampai di sebuah tempat yang ia tak dapat lagi melihat isteri dan anaknya. Ibrahim pun menghadapkan wajah ke arah Baitullah seraya menengadahkan tangan dan berdoa: Ya Rabb kami, sesungguhnya aku telah menempatkan sebahagian keturunanku di lembah yang tidak mempunyai tanam-tanaman di dekat rumah Engkau (Baitullah) yang dihormati, ya Rabb kami (yang demikian itu) agar mereka mendirikan shalat, maka jadikanlah hati sebagian manusia cenderung kepada mereka dan beri rezekilah mereka dari buah-buahan, mudah-mudahan mereka bersyukur. [QS. Ibrahim ayat 37).<\/p>\n<ol>\n<li>Kisah Penyembelihan Ismail.<\/li>\n<\/ol>\n<p>Nabi Ibrahim <em>‘alaihissallam<\/em> berdoa: &#8220;Wahai Rabb-ku, karuniakanlah untukku anak yang shalih,&#8221; maka Allah <em>Subhanahu wa Ta’ala<\/em> memberikan kabar gembira kepadanya dengan kehadiran seorang anak yang mulia lagi penyabar. Dan tatkala anak itu saat mulai beranjak dewasa berusaha bersama-sama Ibrahim, Ibrahim berkata kepadanya: &#8220;Wahai anakku, sesungguhnya aku melihat dalam mimpi bahwa aku menyembelihmu. Maka pikirkanlah apa pendapatmu?&#8221;<\/p>\n<p>Isma&#8217;il menjawab: &#8220;Wahai Ayahandaku, lakukanlah apa yang diperintahkan oleh Allah <em>Subhanahu wa Ta’ala<\/em> kepadamu; insya Allah engkau akan mendapati diriku termasuk orang-orang yang sabar&#8221;.<\/p>\n<p>Saat keduanya telah berserah diri dan Ibrahim membaringkan anaknya di atas pelipis(nya), (nyatalah kesabaran keduanya). Setelah itu Allah <em>Subhanahu wa Ta’ala<\/em> memanggilnya: &#8220;Wahai Ibrahim, sungguh kamu telah membenarkan mimpi itu. Sesungguhnya, demikianlah Kami memberi balasan kepada orang-orang yang berbuat baik. Sesungguhnya ini benar-benar suatu ujian yang nyata. Dan kami menebus anak itu dengan seekor sembelihan yang besar. Kami abadikan untuk Ibrahim (pujian yang baik) di kalangan orang-orang yang datang kemudian. (Yaitu) &#8216;Kesejahteraan yang dilimpahkan kepada Ibrahim&#8217;. Demikianlah Allah <em>Subhanahu wa Ta’ala<\/em> memberi balasan kepada orang-orang yang berbuat baik. Sesungguhnya ia termasuk hamba Allah <em>Subhanahu wa Ta’ala<\/em> yang mukminin. Kisah ini dijelaskan di dalam Alquran dalam surat ash-Shaffat ayat 99-111.<\/p>\n<p>Ibnu Abbas berkata:<\/p>\n<p>Ibrahim dan Isma&#8217;il … keduanya taat, tunduk patuh terhadap perintah Allah <em>Subhanahu wa Ta’ala<\/em>. Ingatlah, renungkanlah kisah itu … ketika keduanya akan melaksanakan perintah Allah <em>Subhanahu wa Ta’ala<\/em>, dengan tulus dan tabah sang anak berkata:<\/p>\n<p class=\"arab\">\nيَا أَبَتِ اشْدُدْ رِبَاطِيْ حَتَّى لاَ أَضْطَرِبَ&#8230;.\n<\/p>\n<p>“Wahai Ayahku, kencangkanlah ikatanku agar aku tak lagi bergerak.”<\/p>\n<p class=\"arab\">\nوَاكْفُفْ عَنِّي ثِيَابَكَ حَتَّى لاَ يَنْتَضِحَ عَلَيْهَا مِنْ دَمِّيْ شَيْءٌ فَيَنْقُصَ أَجْرِيْ وَتَرَاهُ أُمِّيْ فَتَحْزَنُ&#8230;.\n<\/p>\n<p>“Wahai Ayahku, singsingkanlah baju engkau agar darahku tidak mengotori bajumu, maka akan berkurang pahalaku, dan (jika nanti) ibu melihat bercak darah itu niscaya beliau akan bersedih.”<\/p>\n<p class=\"arab\">\nوَيَا أَبَتِ اسْتَحِدَّ شَفْرَتَكَ وَأَسْرِعْ مَرَّ السِّكِّيْنِ عَلَى حَلْقِيْ لِيَكُوْنَ أَهْوَنُ عَلَيَّ فَإِنَّ الْمَوْتَ شَدِيْدٌ&#8230;.\n<\/p>\n<p>“Dan tajamkanlah pisau Ayah serta percepatlah gerakan pisau itu di leherku agar terasa lebih ringan bagiku karena sungguh kematian itu amat dahsyat.”<\/p>\n<p class=\"arab\">\nوَإِذَا أَتَيْتَ أُمِّيْ فَاقْرَأْ عَلَيْهَا السَّلاَمَ مِنِّيْ&#8230;. وَإِنْ رَأَيْتَ أَنْ تَرُدَّ قَمِيْصِيْ عَلَى أُمِّيْ فَافْعَلْ&#8230;.\n<\/p>\n<p>“Wahai Ayah, apabila engkau telah kembali maka sampaikan salam (kasih)ku kepada ibunda, dan apabila bajuku ini Ayah pandang baik untuk dibawa pulang maka lakukanlah.”<\/p>\n<p class=\"arab\">\nفَقَالَ لَهُ إِبْرَاهِيْمُ : نِعْمَ الْعَوْنُ أَنْتَ يَا بُنَيَّ عَلَى أَمْرِ اللهِ تَعَالَى&#8230;.\n<\/p>\n<p>(Saat itu, dengan penuh haru) Ibrahim berkata: &#8220;Wahai anakku, sungguh engkau adalah anak yang sangat membantu dalam menjalankan perintah Allah <em>Subhanahu wa Ta’ala<\/em> &#8220;.<\/p>\n<p>Ibnu Katsir <em>rahimahullah<\/em> berkata: “Ini adalah ujian Allah <em>Subhanahu wa Ta’ala<\/em> atas kekasih-Nya (yakni Ibrahim <em>‘alaihissallam<\/em>) untuk menyembelih putranya yang mulia dan baru terlahir setelah beliau berumur senja. (Ujian ini terjadi) setelah Allah memerintahkannya untuk meninggalkan Hajar saat Ismail masih menyusui di tempat yang gersang, sunyi tanpa tumbuhan (yang dimakan buahnya), tanpa air dan tanpa penghuni. Ia taati perintah Allah <em>Subhanahu wa Ta’ala<\/em> itu, meninggalkan isteri dan putranya yang masih kecil dengan keyakinan yang tinggi dan tawakal kepada Allah <em>Subhanahu wa Ta’ala<\/em> . Maka Allah <em>Subhanahu wa Ta’ala<\/em> memberikan kepada mereka kemudahan, jalan keluar, serta limpahan rezeki dari arah yang tiada disangka. Setelah semua ujian itu terlampaui, Allah menguji lagi dengan perintah-Nya untuk menyembelih putranya sendiri, yaitu Ismail <em>‘alaihissallam<\/em>. Dan tanpa ragu, Ibrahim menyambut perintah Allah <em>Subhanahu wa Ta’ala<\/em> itu dan segera mentaatinya. Beliau <em>‘alaihissallam<\/em> menyampaikan terlebih dahulu ujian Allah <em>Subhanahu wa Ta’ala<\/em> tersebut kepada putranya, agar hati Ismail menjadi lapang serta dapat menerimanya, sehingga ujian itu tidak harus dijalankan dengan cara paksa dan menyakitkan. Subhanallah…<\/p>\n<ol>\n<li>Perintah Allah <em>Subhanahu wa Ta’ala<\/em> kepada Ibrahim untuk Berkhitan.<\/li>\n<\/ol>\n<p>Pada saat Ibrahim <em>‘alaihissallam<\/em> telah mencapai umur senja (delapan puluh tahun), ia diuji oleh Allah <em>Subhanahu wa Ta’ala<\/em> dengan beberapa perintah, di antaranya agar beliau berkhitan. Sebagaimana hadits Abi Hurairah <em>radhiyallahu ‘anhu<\/em>, ia berkata: Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nاخْتَتَنَ إِبْرَاهِيمُ عَلَيْهِ السَّلَام وَهُوَ ابْنُ ثَمَانِينَ سَنَةً\n<\/p>\n<p>“Ibrahim <em>‘alaihissallam<\/em> berkhitan di usia beliau delapan puluh tahun.”<\/p>\n<p>Beliau <em>‘alaihissallam<\/em> berkhitan dengan pisau besar (semisal kampak). Meskipun terasa sangat berat bagi diri beliau <em>‘alaihissallam<\/em>, namun hal itu tidak pernah membuatnya merasa ragu terhadap segala kebaikan perintah Allah <em>Subhanahu wa Ta’ala<\/em>. Bahkan dalam sebuah riwayat, Ali bin Rabah <em>radhiyallahu ‘anhu<\/em> menyebutkan bahwa : “Beliau (Ibrahim <em>‘alaihissallam<\/em>) diperintah untuk berkhitan, kemudian beliau melakukannya dengan qadum. Maka Allah <em>Subhanahu wa Ta’ala<\/em> mewahyukan &#8216;Engkau terburu-buru sebelum Kami tentukan alatnya&#8217;. Beliau mengatakan: &#8216;Wahai Rabb, sungguh aku tidak suka jika harus menunda perintah-Mu&#8217;.”<\/p>\n<ol>\n<li>Perintah Allah <em>Subhanahu wa Ta’ala<\/em> Untuk Membangun Ka`bah.<\/li>\n<\/ol>\n<p class=\"arab\">\nوَإِذْ بَوَّأْنَا لِإِبْرَاهِيمَ مَكَانَ الْبَيْتِ أَنْ لَا تُشْرِكْ بِي شَيْئًا وَطَهِّرْ بَيْتِيَ لِلطَّائِفِينَ وَالْقَائِمِينَ وَالرُّكَّعِ السُّجُودِ وَأَذِّنْ فِي النَّاسِ بِالْحَجِّ يَأْتُوكَ رِجَالًا وَعَلَىٰ كُلِّ ضَامِرٍ يَأْتِينَ مِنْ كُلِّ فَجٍّ عَمِيقٍ<\/p>\n<p>“Dan (ingatlah), ketika Kami memberikan tempat kepada Ibrahim di tempat Baitullah (dengan mengatakan): &#8220;Janganlah kamu memperserikatkan sesuatupun dengan Aku dan sucikanlah rumah-Ku ini bagi orang-orang yang thawaf, dan orang-orang yang beribadat dan orang-orang yang ruku&#8217; dan sujud. Dan berserulah kepada manusia untuk mengerjakan haji, niscaya mereka akan datang kepadamu dengan berjalan kaki, dan mengendarai unta yang kurus yang datang dari segenap penjuru yang jauh,&#8221; (QS. Al-Hajj: 26-27).<\/p>\n<p>Dalam Shahih Bukhari disebutkan, bahwasanya Ibrahim <em>‘alaihissallam<\/em> berkata: “Wahai anakku, sesungguhnya Allah <em>Subhanahu wa Ta’ala<\/em> memerintahkan aku sesuatu”.<\/p>\n<p>Ismail <em>‘alaihissallam<\/em> menjawab: “Lakukanlah perintah Allah <em>Subhanahu wa Ta’ala<\/em> kepada engkau”.<\/p>\n<p>Ibrahim <em>‘alaihissallam<\/em> bertanya: “Apakah engkau (akan) membantuku?”<\/p>\n<p>Ismail <em>‘alaihissallam<\/em> menjawab: “Ya, aku akan membantu engkau”.<\/p>\n<p>Ibrahim <em>‘alaihissallam<\/em> berkata lagi: “Sesungguhnya Allah <em>Subhanahu wa Ta’ala<\/em> telah memerintahkan aku untuk membangun disini sebuah rumah&#8221;. (Nabi Ibrahim <em>‘alaihissallam<\/em> mengisyaratkan tanah yang sedikit tinggi dibandingkan dengan yang ada di sekelilingnya). Saat itulah keduanya membangun pondasi-pondasi. Dan Ismail <em>‘alaihissallam<\/em> membawa kepada ayahnya batu-batu dan Ibrahim <em>‘alaihissallam<\/em>menyusunnya. Sehingga, ketika telah mulai tinggi, ia mengambil batu dan diletakkan agar Ibrahim <em>‘alaihissallam<\/em>dapat naik di atasnya. Demikian, dilakukan oleh keduanya, dan mereka berkata:<\/p>\n<p class=\"arab\">\nرَبَّنَا تَقَبَّلْ مِنَّا ۖ إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ\n<\/p>\n<p>&#8220;Ya Rabb kami terimalah daripada kami (amalan kami), sesungguhnya Engkaulah Yang Maha Mendengar lagi Maha Mengetahui&#8221;. (QS. Al-Baqarah: 127).<\/p>\n<p class=\"arab\">\nنَسْأَلُهُ جَلَّ فِيْ عُلَاهُ أَنْ يُوَفِّقَنَا أَجْمَعِيْنَ وَأَنْ يُصْلِحَ لَنَا شَأْنَنَا كُلَّهُ وَأَنْ لَا يَكِلْنَا إِلَى أَنْفُسِنَا طَرْفَةَ عَيْنٍ، نَسْأَلُهُ جَلَّ وَعَلَا بِمَنِّهِ وَكَرَمِهِ وَجُوْدِهِ وَجَمِيْعِ أَسْمَائِهِ وَصِفَاتِهِ أَنْ يَتَفَضَّلَ عَلَيْنَا مَنًّا مِنْهُ وَتَكَرَّمًا بِأَنْ يِجْعَلَنَا مِنْ هَؤُلَاءِ عِبَادِ الرَّحْمَنِ؛ إِنَّ رَبِّي لَسَمِيْعُ الدُّعَاءِ وَهُوَ أَهْلُ الرَّجَاءِ وَهُوَ حَسْبُنَا وَنِعْمَ الوَكِيْلِ .<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْدًا كَثِيْرًا طَيِّبًا مُبَارَكًا فِيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ،<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ فِي السِّرِّ وَالعَلَانِيَةِ وَالغَيْبِ وَالشَّهَادَةِ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Dari pemaparan kisah-kisah di atas, banyak pelajaran penting dan berharga yang dapat dipetik, di antaranya:<\/p>\n<ol>\n<li>Nabi Ibrahim <em>‘alaihissallam<\/em> adalah hamba Allah <em>Subhanahu wa Ta’ala<\/em> dan Rasul-Nya <em>Subhanahu wa Ta’ala<\/em> yang amat taat kepada-Nya <em>Subhanahu wa Ta’ala<\/em>, sehingga Allah <em>Subhanahu wa Ta’ala<\/em> menjadikannya sebagai hamba yang sangat disayangi.<\/li>\n<li>Pilar utama upaya tazkiyyatun-nufus adalah dalam hal tauhid. Dan berdakwah menyeru kepada tauhid merupakan amanat yang dipikul para nabi, dan sekaligus menjadi panutan bagi setiap dai.<\/li>\n<li>Kesabaran dalam mendakwahkan tauhid dan ketabahan dalam menghadapi ujian di jalan itu, harus dilakukan sesuai dengan cara yang dicontohkan oleh para rasul <em>‘alaihissallam<\/em>.<\/li>\n<li>Yakin terhadap Allah <em>Subhanahu wa Ta’ala<\/em> merupakan salah satu kunci keberhasilan dalam mengarungi kehidupan.<\/li>\n<li>Perintah Allah <em>Subhanahu wa Ta’ala<\/em> merupakan hal terpenting di atas segalanya. Ketulusan hati dalam melaksanakan segala perintah Allah <em>Subhanahu wa Ta’ala<\/em> adalah kebahagiaan. Maka selayaknya kita berupaya secara maksimal untuk melaksanakannya diiringi doa memohon taufik serta kemudahan dari Allah <em>Subhanahu wa Ta’ala<\/em>.<\/li>\n<li>Segala contoh kebaikan telah ada pada diri para Rasul <em>‘alaihissallam<\/em> yang harus selalu menjadi suri tauladan bagi kita dalam setiap hal.<\/li>\n<\/ol>\n<p>Wallahul Musta`an..<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ:  إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً [الأحزاب:56] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : ((مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا)).<\/p>\n<p class=\"arab\">\nللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nوَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ . اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةِ أُمُوْرِنَا وَاجْعَلْ وُلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ ؛ دِقَّهُ وَجِلَّهُ ، أَوَّلَهُ وَآخِرَهُ ، سِرَّهُ وَعَلَنَهُ. اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ وَالْمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. رَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ .<\/p>\n<p>[Diadaptasi dari tulisan Ustadz Rizal Yuliar di majalah As-Sunnah Edisi 08\/Tahun XII\/1429\/2008M]<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا؛ مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، وَصَفِيُّهُ وَخَلِيْلُهُ، وَأَمِيْنُهُ عَلَى وَحْيِهِ، وَمُبَلِّغِ النَّاسِ شَرْعِهِ، مَا تَرَكَ خَيْرًا إِلَّا [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3084,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3083"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3083"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3083\/revisions"}],"predecessor-version":[{"id":3085,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3083\/revisions\/3085"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3084"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3083"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3083"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3083"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}