{"id":3086,"date":"2015-01-20T07:36:35","date_gmt":"2015-01-20T07:36:35","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3086"},"modified":"2015-01-20T07:36:35","modified_gmt":"2015-01-20T07:36:35","slug":"buah-dari-keikhlasan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3086-buah-dari-keikhlasan.html","title":{"rendered":"Buah dari Keikhlasan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ ومُبلِّغُ النَّاسِ شَرْعَهُ، مَا تَرَكَ خَيْرًا إِلَّا دَلَّ الْأُمَّةَ عَلَيْهِ وَلَا شَرًّا إِلَّا حَذَّرَهَا مِنْهُ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاَتَّقُوْا اللهَ تَعَالَى؛ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ، وَأَرْشَدَهُ إِلَى خَيْرِ أُمُوْرِ دِيْنِهِ وَدُنْيَاهُ.<\/p>\n<p class=\"arab\">\nوَتَقْوَى اللهِ جَلَّ وَعَلَا عَمَلٌ بِطَاعَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ رَجَاءَ ثَوَابِ اللهِ، وَتَرْكٌ لِمَعْصِيَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ خِيْفَةَ عَذَابِ اللهِ .<\/p>\n<p>Ketahuilah –wahai saudaraku sesama muslim- semua amalan pasti itu pasti terjadi dengan niat. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nإِنَّمَا الْأَعْمَالُ بِالنِّيَّاتِ وَإِنَّمَا لِكُلِّ امْرِئٍ مَا نَوَى\n<\/p>\n<p>“Sesungguhnya semua amalan itu tergantung dengan niatnya, dan setiap orang mendapatkan apa yang dia niatkan.” (HR. Bukhari dan Muslim).<\/p>\n<p>Mengikhlaskan niat untuk Allah <em>Subhanahu wa Ta’ala<\/em> adalah wajib berdasarkan firman-Nya <em>‘Azza wa Jalla<\/em>,<\/p>\n<p class=\"arab\">\nوَمَا أُمِرُوا إِلَّا لِيَعْبُدُوا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ حُنَفَاءَ وَيُقِيمُوا الصَّلَاةَ وَيُؤْتُوا الزَّكَاةَ وَذَلِكَ دِينُ الْقَيِّمَةِ\n<\/p>\n<p>“Padahal mereka tidak disuruh, kecuali supaya beribadah kepada Allah dengan memurnikan ketaatan kepada-Nya dalam (menjalankan) agama yang lurus, dan supaya mereka mendirikan shalat dan menunaikan zakat; dan yang demikian itulah agama yang lurus.” (QS. al-Bayyinah: 5).<\/p>\n<p>Ayat dan hadits di atas menunjukkan kewajiban ikhlas dalam seluruh amal perbuatan manusia. Oleh karena itu kita wajib ikhlas dalam menuntut ilmu, mengamalkannya, melaksanakan shalat, zakat, infaq, puasa, haji, jihad, amar ma’ruf nahi mungkar, dakwah, nikah dan walimahnya, dan lain sebagainya. Jangan hanya meniatkan dunia semata, seperti meraih kedudukan, sanjungan, pujian, dan kesenangan dunia semata.<\/p>\n<p>Ibadallah,<\/p>\n<p>Pengertian ikhlas secara Bahasa adalah memurnikan, sedangkan dalam istilah syariat, ikhlas adalah memurnikan niat dalam beribadah kepada Allah, semata-mata mencari ridha-Nya dan mengharapkan pahala di akhirat, serta membersihkan niat dari syirik niat, seperti riya’, sum’ah, mencari pujian, balasan, dan ucapan terimakasih dari manusia, serta niat duniawi lainnya.<\/p>\n<p>Ikhlas adalah mencari ridha Allah sebagaimana firman-Nya <em>‘Azza wa Jalla<\/em>,<\/p>\n<p class=\"arab\">\nوَمَن يَفْعَلْ ذَلِكَ ابْتِغَآءَ مَرْضَاتِ اللهِ فَسَوْفَ نُؤْتِيهِ أَجْرًا عَظِيمًا\n<\/p>\n<p>“Dan barangsiapa yang berbuat demikian (yaitu: memberi sedekah, atau berbuat ma&#8217;ruf, atau mengadakan perdamaian diantara manusia) karena mencari keridhaan Allah, maka kelak Kami memberi kepadanya pahala yang besar.” (QS. An-Nisa’:114).<\/p>\n<p>Kaum muslimin, jamaah Jumat yang dirahmati Allah,<\/p>\n<p>Karena ikhlas memiliki kedudukan yang sangat agung dalam agama Allah, maka pasti ia memiliki banyak faedah. Diantara faedah-faedahnya adalah:<\/p>\n<p><strong>Pertama<\/strong>: Amalannya diterima dan mendapatkan pahala dari Allah <em>‘Azza wa Jalla<\/em>.<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَمَنْ يَفْعَلْ ذَٰلِكَ ابْتِغَاءَ مَرْضَاتِ اللَّهِ فَسَوْفَ نُؤْتِيهِ أَجْرًا عَظِيمًا\n<\/p>\n<p>“Dan barangsiapa yang berbuat demikian (yaitu: memberi sedekah, atau berbuat ma&#8217;ruf, atau mengadakan perdamaian diantara manusia) karena mencari keridhaan Allah, maka kelak Kami memberi kepadanya pahala yang besar.” (QS. An-Nisa’:114).<\/p>\n<p>Sebagaimana telah diketahui bersama bahwa harus ada dua hal penting pada setiap amalan, jika tidak ada, maka amalannya tidak akan diterima. Kedua hal itu:<\/p>\n<ol>\n<li>ikhlas karena Allah <em>‘Azza wa Jalla<\/em> .<\/li>\n<li>amalan itu sesuai dengan apa yang telah disyariatkan oleh Allah dalam Alquran atau dijelaskan oleh Rasul-Nya <em>shallallahu ‘alaihi wa sallam<\/em>.<\/li>\n<\/ol>\n<p>Jika salah satu dari dua hal ini rusak, amalan itu tidak akan diterima, sebagaimana ditunjukkan oleh firman Allah <em>‘Azza wa Jalla<\/em>,<\/p>\n<p class=\"arab\">\nفَمَنْ كَانَ يَرْجُو لِقَاءَ رَبِّهِ فَلْيَعْمَلْ عَمَلًا صَالِحًا وَلَا يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَدًا\n<\/p>\n<p>“Barangsiapa mengharap perjumpaan dengan Rabbnya maka hendaklah ia mengerjakan amal yang saleh dan janganlah ia mempersekutukan seorangpun dalam beribadat kepada Rabb-nya.” (QS. Al-Kahfi:110).<\/p>\n<p>Dalam ayat ini Allah <em>‘Azza wa Jalla<\/em> memerintahkan agar amalan itu shalih, maksudnya sesuai dengan syariat, kemudian Allah <em>‘Azza wa Jalla<\/em> memerintahkan agar pelakunya ikhlas.<\/p>\n<p>Al-Hafizh Ibnu Katsir <em>rahimahullah<\/em> dalam tafsirnya mengatakan, “Dua hal ini merupakan rukun diterimanya amalan, yaitu amalan itu harus murni untuk Allah, benar sesuai syariat Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>.”[Tafsir surat al-Kahfi]<\/p>\n<p><strong>Kedua<\/strong>: Meraih pertolongan Allah ‘Azza wa Jalla<\/p>\n<p>Dalam sebuah hadits disebutkan:<\/p>\n<p class=\"arab\">\nعَنْ مُصْعَبِ بْنِ سَعْدٍ عَنْ أَبِيهِ أَنَّهُ ظَنَّ أَنَّ لَهُ فَضْلاً عَلَى مَنْ دُونَهُ مِنْ أَصْحَابِ النَّبِىِّ فَقَالَ نَبِىُّ اللَّهِ : إِنَّمَا يَنْصُرُ اللَّهُ هَذِهِ الأُمَّةَ بِضَعِيفِهَا بِدَعْوَتِهِمْ وَصَلاَتِهِمْ وَإِخْلاَصِهِمْ\n<\/p>\n<p>Dari Mush’ab bin Sa’d, dari bapaknya, bahwa dia menyangka dirinya memiliki keunggulan dibandingkan para sahabat Nabi yang lainnya, maka Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Sesungguhnya Allah menolong umat ini adalah dengan sebab doa, sholat, dan keikhlasan orang-orang yang lemah dari umat ini.” (HR. an-Nasai, no. 3191).<\/p>\n<p><strong>Ketiga<\/strong>: Hati yang bersih dari dendam, hasad, dan khianat.<\/p>\n<p>Dalam sebuah hadits dinyatakan, bahwa Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nثَلاَثٌ لاَ يُغَلُّ عَلَيْهِنَّ قَلْبُ مُسْلِمٍ إِخْلاَصُ الْعَمَلِ لِلَّهِ وَمُنَاصَحَةُ أَئِمَّةِ الْمُسْلِمِينَ وَلُزُومِ جَمَاعَتِهِمْ فَإِنَّ الدَّعْوَةَ تُحِيطُ مِنْ وَرَائِهِمْ\n<\/p>\n<p>“Hati seorang mukmin tidak akan dimasuki dendam dengan sebab tiga perkara (yaitu) ikhlas dalam amal untuk Allah; memberi nasehat kepada para pemimpin kaum muslimin; menetapi jamaah mereka, karena sesungguhnya doa mereka meliputinya.” (HR. Tirmidzi dan Ibnu Majah).<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِنَّا عَلَى هُدَاكَ وَأَصْلِحْ لَنَا شَأْنَنَا كُلَّهُ، وَوَفِّقْنَا لِكُلِّ خَيْرٍ يَا ذَا الْجَلَالِ وَالإِكْرَامِ.<\/p>\n<p class=\"arab\">\nأَقُوْلْ هَذَا الْقَوْلَ وَاَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَاسِعِ الْفَضْلِ وَالْجُوْدِ وَالْاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Keutamaan ikhlas selanjutnya adalah:<\/p>\n<p><strong>Keempat<\/strong>: Selamat di Dunia.<\/p>\n<p>Sesungguhnya kehidupan dunia ini penuh dengan ujian dan godaan. Jalan keselamatan dari hal itu adalah keikhlasan. Marilah kita perhatikan bagaimana Nabi Yusuf Alaihissallam bisa selamat dari cobaan! Ikhlas itulah sebabnya. Allah <em>‘Azza wa Jalla<\/em> berfirman.<\/p>\n<p class=\"arab\">\nوَلَقَدْ هَمَّتْ بِهِ ۖ وَهَمَّ بِهَا لَوْلَا أَنْ رَأَىٰ بُرْهَانَ رَبِّهِ ۚ كَذَٰلِكَ لِنَصْرِفَ عَنْهُ السُّوءَ وَالْفَحْشَاءَ ۚ إِنَّهُ مِنْ عِبَادِنَا الْمُخْلَصِينَ\n<\/p>\n<p>“Sesungguhnya wanita itu telah bermaksud (melakukan perbuatan itu) dengan Yusuf, dan Yusufpun bermaksud (melakukan pula) dengan wanita itu andaikata dia tidak melihat tanda (dari) Rabbnya. Demikianlah, agar Kami memalingkan darinya kemungkaran dan kekejian. sesungguhnya Yusuf itu termasuk hamba Kami yang terpilih.” (QS. Yusuf: 24).<\/p>\n<p><strong>Kelima<\/strong>: Keselataman di Akhirat.<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> berfirman mengenai sekelompok hamba-hambaNya yang ikhlas, dalam surat al-Insan, ayat 8 – 12.<\/p>\n<p class=\"arab\">\nوَيُطْعِمُونَ الطَّعَامَ عَلَىٰ حُبِّهِ مِسْكِينًا وَيَتِيمًا وَأَسِيرًا\n<\/p>\n<p>“Dan mereka memberikan makanan yang disukainya kepada orang miskin, anak yatim dan orang yang ditawan.<\/p>\n<p class=\"arab\">\nإِنَّمَا نُطْعِمُكُمْ لِوَجْهِ اللَّهِ لَا نُرِيدُ مِنْكُمْ جَزَاءً وَلَا شُكُورًا\n<\/p>\n<p>(Mereka berkata dalam hati:) “Sesungguhnya kami memberi makanan kepadamu hanyalah untuk mengharapkan keridhaan Allah, kami tidak menghendaki balasan dari kamu dan tidak pula (ucapan) terima kasih.<\/p>\n<p class=\"arab\">\nإِنَّا نَخَافُ مِنْ رَبِّنَا يَوْمًا عَبُوسًا قَمْطَرِيرًا\n<\/p>\n<p>Sesungguhnya kami takut akan (azab) Rabb kami pada suatu hari yang (di hari itu) orang-orang bermuka masam penuh kesulitan.<\/p>\n<p class=\"arab\">\nفَوَقَاهُمُ اللَّهُ شَرَّ ذَٰلِكَ الْيَوْمِ وَلَقَّاهُمْ نَضْرَةً وَسُرُورًا\n<\/p>\n<p>Maka Rabb memelihara mereka dari kesusahan hari itu, dan memberikan kepada mereka kejernihan (wajah) dan kegembiraan hati.<\/p>\n<p class=\"arab\">\nوَجَزَاهُمْ بِمَا صَبَرُوا جَنَّةً وَحَرِيرًا\n<\/p>\n<p>dan Dia memberi balasan kepada mereka karena kesabaran mereka (dengan) surga dan (pakaian) sutera.” (Al-Insan: 8-12)<\/p>\n<p>Dan lain-lain dari buah dan faedah ikhlas yang sangat banyak.<\/p>\n<p>Inilah sedikit pembahasan tentang ikhlas dan buah-buahnya, semoga Allah selalu menganugerahkan keikhlasan niat kepada kita dan kebenaran di dalam amal. Sesungguhnya Dia Maha mendengar doa dan berkuasa mengabulkannya.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا – رَعَاكُمُ اللهُ – عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وقال صلى الله عليه وسلم : ((مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِي بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ وَدَمِّرْ أَعْدَاءَ الدِّيْنِ وَاحْمِ حَوْزَةَ الدِّيْنِ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِهُدَاكَ وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ وَأَعِنْهُ عَلَى طَاعَتِكَ يَا ذَا الْجَلَالِ وَ الإِكْرَامِ. اَللَّهُمَّ وَفِّق جَمِيْعَ وُلَاةِ أَمْرِ المُسْلِمِيْنَ لِكُلِّ قَوْلٍ سَدِيْدٍ وَعَمَلٍ رَشِيْدٍ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا، وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّورِ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَأَزْوَاجِنَا وَذُرِّيَّاتِنَا وَأَمْوَالِنَا وَأَوْقَاتِنَا وَاجْعَلْنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتَ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ .<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ ومُبلِّغُ النَّاسِ شَرْعَهُ، مَا تَرَكَ خَيْرًا إِلَّا [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3087,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3086"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3086"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3086\/revisions"}],"predecessor-version":[{"id":3088,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3086\/revisions\/3088"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3087"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3086"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3086"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3086"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}