{"id":3090,"date":"2015-01-26T03:51:27","date_gmt":"2015-01-26T03:51:27","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3090"},"modified":"2015-01-26T03:51:27","modified_gmt":"2015-01-26T03:51:27","slug":"burung-hud-hud-pun-tidak-rela-allah-disekutukan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3090-burung-hud-hud-pun-tidak-rela-allah-disekutukan.html","title":{"rendered":"Burung Hud-hud Pun Tidak Rela Allah Disekutukan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَمُبَلِّغُ النَّاسِ شَرْعِهِ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ اِتَّقُوْا اللهَ تَعَالَى، وَاعْلَمُوْا أَنَّ تَقْوَى اللهِ جَلَّ وَعَلَا هِيَ أَسَاسُ الفَلَاحِ وَعُنْوَانُ السَعَادَةِ فِي الدُنْيَا وَالآخِرَةِ، وَتَقْوَى اللهَ جَلَّ وَعَلَا أَنْ يَعْمَلَ العَبْدُ بِطَاعَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ يَرْجُوْ ثَوَابَ اللهِ، وَأَنْ يَتْرُكَ مَعْصِيَةَ اللهِ عَلَى نُوْرٍ مِنَ اللهِ يَخَافُ عِقَابَ اللهِ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Perbuatan atau ibadah yang palign Allah cintai adalah tauhid. Dan dosa yang paling Allah benci dan murkai adalah syirik. Syirik tidak hanya diartikan dengan seseorang menyembah berhala atau mengakui adanya pencipta selain Allah. Ya, memang hal ini adalah kesyirikan. Namun, kaum muslimin jamaah Jumat yang dirahmati Allah, kesyrikan memiliki arti can cakupan yang lebih luas daripada hanya sekedar menyembah patung. Syirik itu adalah memalingkan ibadah, ibadah apapun untuk mencari ridha, rasa suka, pujian, dan hal-hal lainnya kepada selain Allah, itulah sudah termasuk syirik.<\/p>\n<p>Meskipun ibadah itu ditujukan kepada malaikat, orang sholeh, seorang nabi, wali, jin atau pada batu berhala, kesemuanya sama-sama syirik. Sehingga jika ada yang menyembelih dengan melakukan tumbal pada jin penjaga jembatan, maka ini pun termasuk kesyirikan karena nusuk (penyembelihan) adalah suatu ibadah. Begitu juga bergantungnya hati atau tawakkal adalah ibadah, sehingga jika seseorang menggantungkan hati pada jimat, penglaris, rajah, wafaq, susuk dan pelet dengan tujuan untuk kesaktian, membuat laris dagangan, atau menarik cinta, ini pun termasuk kesyirikan. Namanya ibadah hanya boleh ditujukan pada Allah semata. Inilah makna syirik yang patut kita pahami dengan baik.<\/p>\n<p>Perbuatan-perbuatan yang demikian, apapun ia dinamakan oleh orang sekarang, maka itu adalah kesyirikan yang merupakn sebesar-besarnya dosa dan kemaksiatan.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Seorang muslim wajib memiliki rasa kecemburuan dan ketidak-senangan ketika Allah disekutukan. Ada perasaan marah di hatinya ketika ada manusia beribadah kepada selain Allah. Ada rasa keinginan untuk menasihati dan mencegah pelaku kesyirikan itu dengan cara-cara yang hikmah, agar ia berhenti dari kesyirikannya. Atau mengingatkan orang lain dari kesyirikan yang dilakukan para pelaku syirik.<\/p>\n<p>Pada hari ini, lihatlah, para dukun mendedahkan kesyirikan dengan mengiklankan diri di televisi, baliho-baliho, koran-koran, majalah-majalah, dan lain-lain. Hendaknya muncul rasa prihatin dalam wujud upaya melakukan menolaknya. Dimulai dengan mengkaji apa itu tauhid dan apa itu syirik dengan segala bentuknya, lalu mendakwahi keluarga, dan masyarakat.<\/p>\n<p>Ibadallah,<\/p>\n<p>Di antara kecemburuan dan bentuk upaya menghilangkan kesyirikan adalah apa yang dilakukan oleh seekor burung. Ya, seekor burung.<\/p>\n<p>Allah Subhanahu wa Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nوَتَفَقَّدَ الطَّيْرَ فَقَالَ مَا لِيَ لَا أَرَى الْهُدْهُدَ أَمْ كَانَ مِنَ الْغَائِبِينَ﴿٢٠﴾لَأُعَذِّبَنَّهُ عَذَابًا شَدِيدًا أَوْ لَأَذْبَحَنَّهُ أَوْ لَيَأْتِيَنِّي بِسُلْطَانٍ مُبِينٍ﴿٢١﴾فَمَكَثَ غَيْرَ بَعِيدٍ فَقَالَ أَحَطْتُ بِمَا لَمْ تُحِطْ بِهِ وَجِئْتُكَ مِنْ سَبَإٍ بِنَبَإٍ يَقِينٍ﴿٢٢﴾إِنِّي وَجَدْتُ امْرَأَةً تَمْلِكُهُمْ وَأُوتِيَتْ مِنْ كُلِّ شَيْءٍ وَلَهَا عَرْشٌ عَظِيمٌ﴿٢٣﴾وَجَدْتُهَا وَقَوْمَهَا يَسْجُدُونَ لِلشَّمْسِ مِنْ دُونِ اللَّهِ وَزَيَّنَ لَهُمُ الشَّيْطَانُ أَعْمَالَهُمْ فَصَدَّهُمْ عَنِ السَّبِيلِ فَهُمْ لَا يَهْتَدُونَ﴿٢٤﴾أَلَّا يَسْجُدُوا لِلَّهِ الَّذِي يُخْرِجُ الْخَبْءَ فِي السَّمَاوَاتِ وَالْأَرْضِ وَيَعْلَمُ مَا تُخْفُونَ وَمَا تُعْلِنُونَ﴿٢٥﴾اللَّهُ لَا إِلَٰهَ إِلَّا هُوَ رَبُّ الْعَرْشِ الْعَظِيمِ\n<\/p>\n<p>&#8220;Dan dia (Sulaiman) memeriksa burung-burung lalu berkata: &#8220;Mengapa aku tidak melihat Hud-hud apakah dia termasuk yang tidak hadir. Sungguh aku benar-benar akan mengazabnya dengan azab yang keras, atau benar-benar menyembelihnya kecuali jika benar-benar dia datang kepadaku dengan (alasan) yang terang&#8221;. Maka tidak lama kemudian (datanglah Hud-hud), lalu ia berkata: &#8220;Aku telah mengetahui sesuatu yang kamu belum mengetahuinya; dan kubawa kepadamu dari negeri Saba suatu berita penting yang diyakini. Sesungguhnya aku menjumpai seorang wanita yang memerintah mereka, dan dia dianugerahi segala sesuatu serta mempunyai singgasana yang besar. Aku mendapati dia dan kaumnya menyembah matahari, selain Allah; dan setan telah menjadikan mereka memandang indah perbuatan-perbuatan mereka lalu menghalangi mereka dari jalan (Allah), sehingga mereka tidak dapat petunjuk. Agar mereka tidak menyembah Allah Yang mengeluarkan apa yang terpendam di langit dan di bumi dan Yang mengetahui apa yang kamu sembunyikan dan apa yang kamu nyatakan. Allah, tiada Tuhan (yang berhak disembah) kecuali Dia, Tuhan Yang mempunyai Arsy yang besar.&#8221; (QS. An-Naml: 20-26).<\/p>\n<p>Ibadallah,<\/p>\n<p>Perhatikanlah firman Allah Ta’ala ini, yang menjelaskan bagaiman seekor burung Hud-hud tidak rela Allah disekutukan. Tergerak dari sebuah rasa kecemburuan terhadap penyimpangan akidah dalam hati seekor burung, ketika ia merasa enggan melihat seseorang bersujud dan menyembah kepada selain Allah. Yang mana hal tersebut dilandasi dengan dasar ilmu bahwa penyembahan yang dilakukan kepada selain Allah adalah perbuatan sia-sia dan merupakan kebinasaan. Inilah suatu kebenaran yang nyata dan wajib untuk diketahui oleh semua orang.<\/p>\n<p>(Kemudian timbul pertanyaan) bagaimana mereka bisa sujud kepada selain Allah, menundukkan kepala-kepala mereka dan merendahkan (dengan rasa hina) leher-leher mereka dihadapan mahluk-mahluk Allah? Semestinya kepala-kepala dan leher harus terangkat, tubuh harus berdiri tegak di hadapan makhluk Allah. Karena seluruh mahluk adalah sama derajatnya dihadapan Allah dalam permasalahan ubudiyah (penghambaan) meskipun dalam masalah status derajat kehidupan di dunia mereka berbeda. Kening itu tidak boleh ditundukkan kecuali hanya kepada Allah saja, punggung tidak boleh dimiringkan dan ditundukan dengan rasa hina kecuali hanya kepada Dzat Yang Maha Pemberi Kehidupan. Itulah kemuliaan yang telah Allah berikan kepada manusia yang mulia. Ubudiyah (peribadatan) bagi manusia adalah sebuah kedudukan yang tinggi dan tidaklah dipilih hak dan pelaksanaan peribadatan itu kecuali oleh orang-orang yang berilmu.<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> pernah diberikan penawaran oleh Allah <em>‘Azza wa Jalla<\/em> antara menjadi seorang Raja (penguasa) dan Rasul (utusan) atau sebagai seorang Hamba dan Rasul (utusan). Maka Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> memilih sisi ubudiyah (penghambaan) yaitu sebagai seorang hamba yang di utus, karena beliau mengetahui hakikat dari ubudiyah, dan bagaimana mungkin beliau <em>shallallahu ‘alaihi wa sallam<\/em> tidak mengetahui hal tersebut sedangkan beliau adalah sebagai orang yang mengajarkan Al-Hikmah (Alquran dan sunnah).<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Pada hakikatnya burung Hud-hud ini adalah salah satu sosok makhluk Allah yang beriman, artinya bahwa ia tidak mengetahui yang patut disembah kecuali hanya Allah semata. Sebagaimana firman Allah.<\/p>\n<p class=\"arab\">\nوَإِنْ مِنْ شَيْءٍ إِلَّا يُسَبِّحُ بِحَمْدِهِ وَلَٰكِنْ لَا تَفْقَهُونَ تَسْبِيحَهُمْ\n<\/p>\n<p>&#8220;Dan tak ada satu pun melainkan bertasbih dengan memuji-Nya, tetapi kamu sekalian tidak mengerti tasbih mereka.&#8221; (QS. Al-Isra: 44).<\/p>\n<p>Dan sebuah kenyataan bahwa burung Hud-hud ini memiliki ilmu dan mengenal beberapa perkara yang samar dimana urusan tersebut tidaklah dikenal kecuali oleh kalangan Ahlul ilmi (orang-orang yang berilmu). Tidaklah Hud-hud ketika melewati suatu kaum musyrik, kecuali dengan sikap sebagaimana orang-orang yang tidak peduli dengan keberadaan kaum yang mereka lewat dihadapannya, tidak pula terburu-buru dalam menafsirkan keadaan kaum tersebut, dengan mengatakan: &#8220;Mereka adalah orang-orang tidak berilmu dan pander”. Akan tetapi Hud-hud bergerak dan pergi dengan perlahan-lahan kemudian datang melaporkan kejadian yang baru ia saksikan kepada Nabi Allah Sulaiman <em>&#8216;alaihisallam<\/em> dengan kabar yang yakin (tidak diragukan kebenarannya).<\/p>\n<p>Ibadallah,<\/p>\n<p>Ada pendapat yang mengatakan: Bahwasanya Hud-hud adalah hewan yang telah dipersiapkan secara khusus dan termasuk salah satu dari golongan pasukan Nabi Sulaiman yang bertugas khusus dalam hal pengintaian (menjaga serta mengawasi) dan memiliki kedudukan sebagai mahluk yang berakal dan berilmu.<\/p>\n<p>Bisa jadi perkataan itu benar. Akan tetapi yang paling penting dalam kasus di atas adalah sikap marah dan perlawanan yang dimiliki dan diberikan oleh seekor burung terhadap penyimpangan tauhid yang terjadi. Sementara di lain kita melihat dan menemukan sebagian manusia dari kalangan orang-orang Islam yang melewati dan melihat kejadian sebagaimana yang dialami burung Hud-hud ini tanpa ada rasa marah dan ingkar dalam hati mereka. Bahkan terkadang mereka membenarkan sikap orang-orang yang bersalah dan tersesat dari jalan tauhid.<\/p>\n<p>Allah saja yang dimintai pertolongan, seandainya burung Hud-hud ini melewati sebagian negeri-negeri kaum muslimin pada zaman sekarang dan melihat sikap mereka bergegas untuk mendatangi tempat-tempat yang diagungkan seperti perkuburan-perkuburan, kubah-kubah (sejenis bangunan untuk menutupi atas kuburan tertentu). Dan seandainya Hud-hud mendengar teriakan-teriakan mereka tersebut &#8230;.. dari sebagian kaum muslimin yang menyeru kepada selain Allah !!!<\/p>\n<p>Sekiranya bagaimana reaksi Hud-hud melihat kesyirikan yang jauh lebih dahsyat di zaman ini?<\/p>\n<p>Sungguh suatu realita pahit yang sangat disayangkan; lalu kapan kaum muslimin akan sadar dan memperhatikan hal ini &#8230;.<\/p>\n<p>Demikian pula para da&#8217;i Islam? Sejauh mana kecemburuan mereka? Apakah mereka menganggap selain syirik itu lebih besar sehingga mendapatkan porsi perhatian pertama?<\/p>\n<p>Semoga Allah memberi taufik kepada kita semua untuk senantiasa mentauhidkannya dalam setiap keadaan dan mengampuni dosa syirik yang kita lakukan baik yang kita sadari maupun tidak kita sadari.<\/p>\n<p class=\"arab\">\nفَنَسْأَلُ اللهَ الكَرِيْمَ بِأَسْمَائِهِ الحُسْنَى وَصِفَاتِهِ العُلْىَ أَنْ يَحْفَظَ نِسَاءَنَا وَنِسَاءَ المُسْلِمِيْنَ مِنْ كُلِّ شَرٍّ وَبَلَاءٍ وَأَنْ يَجْنِبْهُنَّ الفِتَنَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ، وَأَنْ يَرُدَّ كَيْدَ مَنْ أَرَادَ بِهِنَّ شَرّاً فِي نَحْرِهِ إِنَّهُ سَمِيْعُ الدُّعَاءِ وَهُوَ أَهْلُ الرَّجَاءِ وَهُوَ حَسْبُنَا وَنِعْمَ الوَكِيْلِ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَاسِعِ الْفَضْلِ وَالْجُوْدِ وَالْاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ أُوْصِيْكُمْ وَنَفْسِيْ بِتَقْوَى اللهِ تَعَالَى، فَإِنَّ تَقْوَى الله جَلَّ وَعَلَا هِيَ خَيْرُ زَادِ يُبَلِّغُ إِلَى رِضْوَانِ اللهِ، وَهِيَ وَصِيَّةُ اللهِ لِلْأَوَّلِيْنَ وَالآخِرِيْنَ مِنْ خَلْقِهِ، وَهِيَ وَصِيَةُ الرَّسُوْلِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لِأُمَّتِهِ، وَهِيَ وَصِيَة ُالسَّلَفِ الصَالِحِ فِيْمَا بَيْنَهُمْ، وَنَسْأَلُ اللهَ جَلَّ وَعَلَا أَنْ يَجْعَلَنَا جَمِيْعًا مِنْ أَهْلِ التَّقْوَى وَأَنْ يُوَفِقَنَا لِتَحْقِيْقِهَا .<\/p>\n<p>Ibadallah,<\/p>\n<p>Rasulullah shallallahu ‘alaihi wa sallam bersabda, “Maukah kamu kuberitahu tentang sesuatau yang menurutku lebih aku khawatirkan terhadap kalian daripada (fitnah) Al Masih Ad Dajjal? Para sahabat berkata, “Tentu saja”. Beliau bersabda, “Syirik khafi (yang tersembunyi), yaitu ketika sesorang berdiri mengerjakan shalat, dia perbagus shalatnya karena mengetahui ada orang lain yang memperhatikannya.” (HR. Ahmad).<\/p>\n<p>Dengan demikian, perbuatan syirik itu terkadang samar. Terkadang muncul dari hati begitu saja. Mudah-mudahan Allah menerima ibadah-ibadah kita dan menjadikan kita ahlut tauhid.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا – رَحِمَكُمُ اللهُ – عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِي بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنِ، اَللَّهُمَّ احْمِ حَوْزَةَ الدِّيْنِ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nللَّهُمَّ وَآمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِهُدَاكَ وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِيْ الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَمُبَلِّغُ النَّاسِ شَرْعِهِ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3091,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3090"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3090"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3090\/revisions"}],"predecessor-version":[{"id":3092,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3090\/revisions\/3092"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3091"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3090"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3090"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3090"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}