{"id":3093,"date":"2015-01-26T04:32:25","date_gmt":"2015-01-26T04:32:25","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3093"},"modified":"2015-01-26T04:32:25","modified_gmt":"2015-01-26T04:32:25","slug":"menerapkan-syariat-islam-secara-kafah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3093-menerapkan-syariat-islam-secara-kafah.html","title":{"rendered":"Menerapkan Syariat Islam Secara Kafah"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ بَلَّغَ الرِسَالَةَ وَأَدَّى الأَمَانَةَ وَنَصَحَ الْأُمَّةَ وَجَاهَدَ فِي اللهِ حَقَّ جِهَادِهِ حَتَّى أَتَاهُ اليَقِيْنُ، وَمَا تَرَكَ خَيْراً إِلَّا دَلَّ الأُمَّةَ عَلَيْهِ وَلَا تَرَكَ شَرّاً إِلَّا حَذَّرَ الْأُمَّةَ مِنْهُ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nمَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ. وَتَقْوَى اللهَ جَلَّ وَعَلَا: عَمَلٌ بِطَاعَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ رَجَاءَ ثَوَابَ اللهِ، وَتَرْكٌ لِمَعْصِيَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ خِيْفَةَ عَذَابِ اللهِ.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Islam adalah agama yang sempurna yang mengatur segala aspek kehidupan manusia, relevan dengan setiap zaman dan tempat, Allah <em>‘Azza wa Jalla<\/em> memerintahkan kaum Muslimin untuk masuk kedalam Islam secara kaffah, yaitu secara menyeluruh, sebagaimana firman Allah <em>‘Azza wa Jalla<\/em> :<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا ادْخُلُوا فِي السِّلْمِ كَافَّةً\n<\/p>\n<p>“Wahai orang orang yang beriman, masuklah kalian ke dalam Islam secara kaffah (menyeluruh).” (QS. Al-Baqarah: 208).<\/p>\n<p>Maksudnya, Allah <em>‘Azza wa Jalla<\/em> menyuruh para hamba-Nya yang beriman dan yang membenarkan rasul-Nya untuk mengambil seluruh ajaran dan syariat Islam, melaksanakan seluruh perintah-Nya dan meninggalkan seluruh larangan-Nya sesuai dengan kemampuan mereka.<\/p>\n<p>Jadi, penerapan syariat Islam mencakup perkara aqidah, ibadah, akhlak, dakwah, politik (tatanan negara), amar ma&#8217;ruf nahi munkar, dan yang lainnya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Dalam perkara aqidah, maka wajib bagi kaum muslimin mengikuti akidah yang sesuai dengan Alquran dan sunnah Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>, baik dalam tauhid rububiyah, tauhid uluhiyyah dan tauhid asma&#8217; dan sifat, serta seluruh prinsip prinsip akidah Ahlussunnah wal Jamaah yang lain.<\/p>\n<p>Dalam tauhid uluhiyyah (tauhid ibadah), maka wajib bagi setiap Muslim untuk beribadah kepada Allah dengan mengikhlaskan seluruh ibadah kepada-Nya, bersih dari kesyirikan, baik syirik besar atau kecil. Bahkan ini adalah inti ajaran Islam dan pondasinya yang kokoh yang akan dibangun di atasnya seluruh syariat Islam. Sehingga, sungguh sangat aneh dan mengherankan, bila ada diantara kaum Muslimin menuntut penerapan syariat Islam dalam perkara harta dan jiwa serta pengadilan, namun mereka membiarkan orang-orang yang memiliki akidah yang sesat dan batil, atau pelaku kesyirikan dibiarkan dengan keyakinan dan ritual mereka masing masing tanpa dituntut untuk kembali kepada akidah yang benar dan mengikhlaskan ibadah hanya kepada Allah <em>‘Azza wa Jalla<\/em>. Bukankah urusan keimanan dan akidah lebih penting dari pada urusan harta dan jiwa?<\/p>\n<p>Dalam tauhid asma&#8217; dan sifat, maka hendaklah orang-orang yang menyelisihi akidah Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dan para shahabatnya diberi tindakan hukum, seperti sekte Jahmiyah, Mu&#8217;tazilah, Asya&#8217;irah, Maturidiyah, Khawarij dan Murjiah. Kesesatan dan kebatilan akidah mereka harus dijelaskan, tidak boleh dibiarkan bebas menebarkan kebatilan tersebut. Keyakinan mereka wajib dihukumi dengan akidah yang sesuai dengan Alquran dan sunnah.<\/p>\n<p>Dalam perkara ibadah, maka yang menjadi landasan beribadah adalah Alquran dan sunnah, bukan ibadah-ibadah yang tidak dicontohkan oleh Rasulullah, atau dalam Bahasa syariatnya disebut bid&#8217;ah. Barangsiapa melakukan amalan-amalan yang baru dan bid&#8217;ah maka wajib dijelaskan kebatilan dan kesesatannya, karena amalan yang bid&#8217;ah tersebut bukan dari syariat Islam, sebagaimana sabda Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>,<\/p>\n<p class=\"arab\">\nمَنْ عَمِلَ عَمَلاً لَيْسَ عَلَيْهِ أَمْرُنَا فَهُوَ رَدٌّ\n<\/p>\n<p>“Barangsiapa yang melakukan suatu amalan yang tidak ada landasannya dari perintah kami maka ditolak (tidak diterima).” (HR. Bukhari dan Muslim).<\/p>\n<p>Jadi, penerapan syariat Islam dalam perkara ibadah itu juga wajib. Apabila ibadah sudah dijalankan sesuai dengan Alquran dan sunnah maka itu adalah ibadah yang shahih dan diterima, jika tidak maka ia adalah ibadah yang salah dan batil, dan perkara ini tidak boleh diremekan sama sekali.<\/p>\n<p>Dalam perkara akhlak, maka yang menjadi standar adalah akhlak Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> yang tertera dalam Alquran dan sunnah.<\/p>\n<p>Dalam masalah amar ma&#8217;ruf nahi munkar dan dakwah maka kaum Muslimin wajib diperintahkan agar melakukan kebaikan dan mengingkari kejahatan dan maksiat yang berkembang di tengah masyarakat. Para pelaku kemungkaran dan maksiat tidak boleh dibiarkan berbuat sesuai dengan keinginan hawa nafsunya. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nمَنْ رَأى مِنْكُمْ مُنْكَراً فَلْيُغَيِّرْهُ بِيَدِهِ ، فَإنْ لَمْ يَسْتَطِعْ فَبِلِسَانِهِ ، فَإنْ لَمْ يَسْتَطِعْ فَبِقَلْبِهِ ، وَذَلِكَ أضْعَفُ الإيمَانِ\n<\/p>\n<p>“Apabila salah seorang kalian melihat kemungkaran, maka cegahlah dengan tangan, jika tidak dengan lisan, jika tidak dengan hati, dan itulah keimanan yang paling lemah&#8221;. (HR. Muslim).<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Pelaksanaan amar ma&#8217;ruf nahi mungkar dan berdakwah harus mengikuti manhaj para nabi dan rasul dan para salafus sholeh, karena itulah manhaj yang benar dan metoda yang bijak dalam mengajak kepada Islam dan mengembalikan kejayaannya. Bukan dengan manhaj-manhaj bid&#8217;ah yang menyelisihi hukum Allah dan sunnah Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> yang banyak muncul di zaman sekarang ini.<\/p>\n<p>Sesuatu yang sangat disayangkan jika ada yang menyeru untuk penerapan syariat Islam, akan tetapi jalan yang ditempuh bukan jalan yang sesuai dengan syariat Islam. Mungkinkah syariat di tegakkan dengan cara yang tidak sesuai dengan syariat Islam?<\/p>\n<p>Dalam politik dan tatanan negara, hendaklah yang menjadi standar hukum dan landasan perundang-undangan adalah syariat Allah <em>‘Azza wa Jalla<\/em>, bukan pemikiran manusia. Oleh karena itu, wajib bagi para penguasa untuk menerapkan hukum Allah <em>‘Azza wa Jalla<\/em> (syariat Islam) dan juga mereka berkewajiban untuk mewajibkan para rakyatnya untuk berhukum dengan hukum Allah dan Rasul-Nya. Inilah tugas dan tanggug jawab penguasa yang paling utama dan besar.<\/p>\n<p>Inilah hakikat praktik syariat Islam, bukan hanya dalam perkara menegakkan hukum pidana dalam masalah harta dan jiwa saja, tapi penegakan syariat sepenuhnya.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Sebagaimana yang dimaklumi bahwa kita diciptakan oleh Allah <em>‘Azza wa Jalla<\/em> untuk beribadah kepada-Nya dengan melakukan seluruh perkataan dan amalan yang dicintai dan diridhai oleh Allah <em>‘Azza wa Jalla<\/em>, baik perkataan dan amalan yang lahir atau batin. Inilah hakikat syahadat &#8220;La Ilaha Illallah&#8221; dan konsekuensi dari keimanan kepada Allah <em>Subhanahu wa Ta’ala<\/em>.<\/p>\n<p>Ubudiyah (penghambaan diri kepada Allah <em>‘Azza wa Jalla<\/em>) menuntut ketundukan yang sempurna kepada Allah dalam segala aspek agama, baik dalam perintah dan larangan, aqidah, perkataan dan amalan; Dia menghalalkan apa yang dihalalkan Allah <em>‘Azza wa Jalla<\/em> dan mengharamkan apa yang diharamkan Allah <em>‘Azza wa Jalla<\/em>.<\/p>\n<p>Secara global bisa disimpulkan sikap kaum Muslimin terhadap praktik syariat Islam sebagai berikut:<\/p>\n<p><strong>Pertama<\/strong>: Para penguasa atau pemimpin kaum Muslimin berkewajiban untuk menerapkan hukum Allah <em>‘Azza wa Jalla<\/em> dan menjadikannya sebagai sumber perundang-undangan dan landasan hukum, sebagaiman firman Allah <em>‘Azza wa Jalla<\/em>,<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ يَأْمُرُكُمْ أَنْ تُؤَدُّوا الْأَمَانَاتِ إِلَىٰ أَهْلِهَا وَإِذَا حَكَمْتُمْ بَيْنَ النَّاسِ أَنْ تَحْكُمُوا بِالْعَدْلِ ۚ إِنَّ اللَّهَ نِعِمَّا يَعِظُكُمْ بِهِ ۗ إِنَّ اللَّهَ كَانَ سَمِيعًا بَصِيرًا\n<\/p>\n<p>“Sesungguhnya Allah menyuruh kamu menyampaikan amanat kepada yang berhak menerimanya, dan (menyuruh kamu) apabila menetapkan hukum di antara manusia supaya kamu menetapkan dengan adil. Sesungguhnya Allah memberi pengajaran yang sebaik-baiknya kepadamu. Sesungguhnya Allah adalah Maha Mendengar lagi Maha Melihat.” (QS. An-Nisa&#8217;: 58).<\/p>\n<p>Ini adalah perintah bagi para penguasa yang diberi amanah dan tanggung jawab. Mereka wajib memutuskan perkara di antara manusia dengan adil sesuai dengan syariat Allah <em>‘Azza wa Jalla<\/em> dan Rasul-Nya <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p>Dan firman Allah <em>‘Azza wa Jalla<\/em>,<\/p>\n<p class=\"arab\">\nوَأَنِ احْكُمْ بَيْنَهُمْ بِمَا أَنْزَلَ اللَّهُ وَلَا تَتَّبِعْ أَهْوَاءَهُمْ وَاحْذَرْهُمْ أَنْ يَفْتِنُوكَ عَنْ بَعْضِ مَا أَنْزَلَ اللَّهُ إِلَيْكَ ۖ فَإِنْ تَوَلَّوْا فَاعْلَمْ أَنَّمَا يُرِيدُ اللَّهُ أَنْ يُصِيبَهُمْ بِبَعْضِ ذُنُوبِهِمْ ۗ وَإِنَّ كَثِيرًا مِنَ النَّاسِ لَفَاسِقُونَ ﴿٤٩﴾ أَفَحُكْمَ الْجَاهِلِيَّةِ يَبْغُونَ ۚ وَمَنْ أَحْسَنُ مِنَ اللَّهِ حُكْمًا لِقَوْمٍ يُوقِنُونَ\n<\/p>\n<p>“Dan hendaklah kamu memutuskan perkara di antara mereka menurut apa yang diturunkan Allah, dan janganlah kamu mengikuti hawa nafsu mereka. Dan berhati-hatilah kamu terhadap mereka, supaya mereka tidak memalingkan kamu dari sebahagian apa yang telah diturunkan Allah <em>‘Azza wa Jalla <\/em>kepadamu. Jika mereka berpaling (dari hukum yang telah diturunkan Allah), maka ketahuilah bahwa sesungguhnya Allah menghendaki akan menimpakan mushibah kepada mereka disebabkan sebahagian dosa-dosa mereka. Dan sesungguhnya kebanyakan manusia adalah orang-orang yang fasik. Apakah hukum Jahiliyah yang mereka kehendaki, dan (hukum) siapakah yang lebih baik daripada (hukum) Allah bagi orang-orang yang yakin?” (QS. An-Maidah: 49-50).<\/p>\n<p>Ayat diatas megandung perintah dan seruan untuk menerapkan hukum Allah (syariat Islam), yang ditegaskan oleh Allah dalam delapan poin:<\/p>\n<ol>\n<li>Perintah untuk berkukum dengan hukum Allah, yang terkandung dalam firman-Nya :<\/li>\n<\/ol>\n<p class=\"arab\">\nوَأَنِ احْكُمْ بَيْنَهُمْ بِمَا أَنْزَلَ اللَّهُ\n<\/p>\n<p>“Dan hendaklah kamu memutuskan perkara di antara mereka menurut apa yang diturunkan Allah&#8221;.<\/p>\n<ol start=\"2\">\n<li>Larangan mengikuti hawa nafsu dan keinginan manusia, dan jangan sampai hal itu menghalangi seseorang dari menegakkan hukum Allah. Allah <em>Ta’ala<\/em> berfirman,<\/li>\n<\/ol>\n<p class=\"arab\">\nوَلَا تَتَّبِعْ أَهْوَاءَهُمْ\n<\/p>\n<p>… dan janganlah kamu mengikuti hawa nafsu mereka …<\/p>\n<ol start=\"3\">\n<li>Peringatan keras dari meninggalkan hukum Allah dalam segala perkara, baik kecil atau besar dan sedikit atau banyak:<\/li>\n<\/ol>\n<p class=\"arab\">\nوَاحْذَرْهُمْ أَنْ يَفْتِنُوكَ عَنْ بَعْضِ مَا أَنْزَلَ اللَّهُ إِلَيْكَ\n<\/p>\n<p>“Dan berhati-hatilah kamu terhadap mereka, supaya mereka tidak memalingkan kamu dari sebahagian apa yang telah diturunkan Allah kepadamu”.<\/p>\n<ol start=\"4\">\n<li>Berpaling dari hukum Allah <em>‘Azza wa Jalla<\/em> dan tidak menerima sesuatu darinya adalah perbuatan dosa besar yang menyebabkan turunnya azab yang sangat pedih dari Allah:<\/li>\n<\/ol>\n<p class=\"arab\">\nفَإِنْ تَوَلَّوْا فَاعْلَمْ أَنَّمَا يُرِيدُ اللَّهُ أَنْ يُصِيبَهُمْ بِبَعْضِ ذُنُوبِهِمْ\n<\/p>\n<p>“Jika mereka berpaling (dari hukum yang telah diturunkan Allah), maka ketahuilah bahwa sesungguhnya Allah menghendaki menimpakan mushibah kepada mereka disebabkan sebahagian dosa-dosa mereka”.<\/p>\n<ol start=\"5\">\n<li>Peringatan agar tidak tertipu dengan banyaknya orang orang yang berpaling dari hukum Allah <em>‘Azza wa Jalla<\/em>, karena hamba-hamba Allah <em>‘Azza wa Jalla<\/em> yang bisa bersyukur itu minoritas, sementara mayoritas manusia itu fasik.<\/li>\n<\/ol>\n<p class=\"arab\">\nوَإِنَّ كَثِيرًا مِنَ النَّاسِ لَفَاسِقُونَ\n<\/p>\n<p>“Dan sesungguhnya kebanyakan manusia adalah orang-orang yang fasik”.<\/p>\n<ol start=\"6\">\n<li>Allah <em>‘Azza wa Jalla<\/em> menyebutkan bahwa berhukum dengan selain hukum Allah berarti berhukum dengan hukum Jahiliyah.<\/li>\n<\/ol>\n<p class=\"arab\">\nأَفَحُكْمَ الْجَاهِلِيَّةِ يَبْغُونَ\n<\/p>\n<p>“Apakah hukum Jahiliyah yang mereka inginkan?”<\/p>\n<ol start=\"7\">\n<li>Hukum Allah <em>‘Azza wa Jalla<\/em> adalah hukum yang terbaik dan paling adil,<\/li>\n<\/ol>\n<p class=\"arab\">\nوَمَنْ أَحْسَنُ مِنَ اللَّهِ حُكْمًا لِقَوْمٍ يُوقِنُونَ\n<\/p>\n<p>“Siapakah yang lebih baik hukumnya dari pada Allah, bagi kaum yang menyakini”.<\/p>\n<ol start=\"8\">\n<li>Kensekuensi dari keyakinan tersebut adalah mengetahui bahwa hukum Allah adalah hukum yang paling sempurna dan paling adil, jika halnya demikian maka wajib untuk ridha dan pasrah terhadap hukum Allah <em>‘Azza wa Jalla<\/em>.<\/li>\n<\/ol>\n<p class=\"arab\">\nوَمَنْ أَحْسَنُ مِنَ اللَّهِ حُكْمًا لِقَوْمٍ يُوقِنُونَ\n<\/p>\n<p>“Siapakah yang lebih baik hukumnya dari pada Allah, bagi kaum yang menyakini”.<\/p>\n<p>Ibadallah,<\/p>\n<p><strong>Kedua<\/strong>: Sikap Masyarakat Terhadap Praktik Syariat<\/p>\n<p>Sikap kaum Muslimin terhadap penerapkan syariat bisa simpulkan pada poin berikut:<\/p>\n<ol>\n<li>Menaati Allah dan Rasul-Nya Dalam Penerapan Syariat Tersebut,<\/li>\n<\/ol>\n<p>Sebagaimana firman Allah <em>‘Azza wa Jalla<\/em>,<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُولِي الْأَمْرِ مِنْكُمْ ۖ فَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ إِنْ كُنْتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ ۚ ذَٰلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلًا ﴿٥٩﴾ أَلَمْ تَرَ إِلَى الَّذِينَ يَزْعُمُونَ أَنَّهُمْ آمَنُوا بِمَا أُنْزِلَ إِلَيْكَ وَمَا أُنْزِلَ مِنْ قَبْلِكَ يُرِيدُونَ أَنْ يَتَحَاكَمُوا إِلَى الطَّاغُوتِ وَقَدْ أُمِرُوا أَنْ يَكْفُرُوا بِهِ وَيُرِيدُ الشَّيْطَانُ أَنْ يُضِلَّهُمْ ضَلَالًا بَعِيدًا ﴿٦٠﴾ وَإِذَا قِيلَ لَهُمْ تَعَالَوْا إِلَىٰ مَا أَنْزَلَ اللَّهُ وَإِلَى الرَّسُولِ رَأَيْتَ الْمُنَافِقِينَ يَصُدُّونَ عَنْكَ صُدُودًا\n<\/p>\n<p>“Wahai orang-orang yang beriman, taatilah Allah dan taatilah Rasul (Nya), dan ulil amri di antara kamu. Kemudian jika kamu berlainan pendapat tentang sesuatu, maka kembalikanlah ia kepada Allah (al-Quran) dan Rasul (sunnahnya), jika kamu benar-benar beriman kepada Allah <em>‘Azza wa Jalla<\/em> dan hari kemudian. Yang demikian itu lebih utama (bagimu) dan lebih baik akibatnya. Apakah kamu tidak memperhatikan orang-orang yang mengaku dirinya telah beriman kepada apa yang diturunkan kepadamu dan kepada apa yang diturunkan sebelum kamu ? Mereka hendak berhakim kepada thaghut, padahal mereka telah diperintah mengingkari thaghut itu. Dan syaitan bermaksud menyesatkan mereka (dengan) penyesatan yang sejauh-jauhnya. Apabila dikatakan kepada mereka, &#8220;Marilah kamu (tunduk) kepada hukum yang Allah telah turunkan dan kepada hukum Rasul&#8221;, niscaya kamu lihat orang-orang munafik menghalangi (manusia) dengan sekuat-kuatnya dari (mendekati) kamu.” (QS. An-Nisa&#8217;: 59-61).<\/p>\n<ol start=\"2\">\n<li>Mencintai Penerapan Syariat Islam.<\/li>\n<\/ol>\n<p>Merupakan kewajiban setiap Muslim setelah ia mengetahui hukum-hukum agama adalah mencintainya. Karena mencintai seluruh yang dicintai oleh Allah <em>‘Azza wa Jalla<\/em> dan Rasul-Nya adalah konsekuensi dari keimanan kepada Allah dan Rasul-Nya. Tanpa ragu kita mengatakan bahwa Allah <em>‘Azza wa Jalla<\/em> mencintai praktik syariat sehingga Dia memerintahkan untuk diterapkan di permukaan bumi, bahkan kecintaan adalah faktor utama yang bisa mendorong untuk menerapkan syariat tersebut, sebagaimana yang dijelaskan oleh sebagian Ulama, &#8220;Kecintaan kepada Allah dan rasul-Nya adalah kewajiban keimanan yang paling agung. Dia adalah landasan keimanan yang paling kokoh dan kaedahnya yang paling mulia\/utama, bahkan ia adalah asal setiap amalan keimanan dan agama. Sebagaimana keyakinan kepadanya asal setiap perkatan keimanan dan agama, maka sesungguhnya sertiap gerak gerik yang ada hanya muncul\/bersumber dari kecintaan, baik dari kecintan yang terpuji atau kecintaan yang tercela, ..maka seluruh amalan keimanan dan keagamaan tidaklah muncul kecuali dari kecintaan yang terpuji, dan asal setiap kecintaan yang terpuji adalah kecintaan kepada Allah <em>Ta’ala<\/em>, karena amalan yang muncul dari kecintaan yang tercela tidaklah dihukumi sebagai amal sholeh disisi Allah, bahkan seluruh amalan keimanan dan agama tidaklah muncul kecuali dari kecintaan kepada Allah[3] &#8221;<\/p>\n<ol start=\"3\">\n<li>Ridha Dan Pasrah Terhadap Praktik Syariat Islam, Tanpa Ada Rasa Keberatan Sedikitpun Didalam Hati Terhadapnya.<\/li>\n<\/ol>\n<p>Karena keiman seseorang tidak akan sempurna kecuali bila ia menerima hukum Allah <em>‘Azza wa Jalla<\/em> dan Rasul-Nya dan pasrah kepadanya, sebagaimana firman Allah <em>‘Azza wa Jalla<\/em>,<\/p>\n<p class=\"arab\">\nفَلَا وَرَبِّكَ لَا يُؤْمِنُونَ حَتَّىٰ يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لَا يَجِدُوا فِي أَنْفُسِهِمْ حَرَجًا مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيمًا\n<\/p>\n<p>“Maka demi Rabbmu, mereka (pada hakekatnya) tidak beriman hingga mereka menjadikan kamu hakim terhadap perkara yang mereka perselisihkan, kemudian mereka tidak merasa dalam hati mereka sesuatu keberatan terhadap putusan yang kamu berikan, dan mereka menerima dengan sepenuhnya.” (QS. An-Nisa’: 65).<\/p>\n<p>Imam az Zuhri rahimahullah berkata,<\/p>\n<p class=\"arab\">\nمِنَ اللهِ الرِّسَالَةُ، وَعَلَى الرَّسُوْلِ الْبَلاَغُ، وَعَلَيْنَا التَّسْلِيْمُ\n<\/p>\n<p>“Dari Allah datangnya risalah (syariat), tugas Rasul menyampaikan, dan kewajiban bagi kita berserah diri (menerimanya)”.<\/p>\n<p>Imam Ath Thahawi <em>rahimahullah<\/em> berkata, &#8220;Tidaklah kokoh berdirinya Islam kecuali di atas landasan\/pondasi pasrah dan berserah diri&#8221; . Maksudnya tidaklah kokoh Islam seseorang yang tidak berserah diri kepada wahyu (Alquran dan sunnah) dan tunduk kepadanya, serta tidak menentangnya dengan pemikiran, logika dan analogi (qiyas).<\/p>\n<ol start=\"4\">\n<li>Saling Tolong Menolong Dalam Mempraktikan Syariat Islam.<\/li>\n<\/ol>\n<p>Sikap ini sesuai dengan prinsip dasar agama yang memerintahkan untuk tolong menolong dalam kebaikan dan ketaqwaan, sebagaimana firman Allah,<\/p>\n<p class=\"arab\">\nوَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَىٰ ۖ وَلَا تَعَاوَنُوا عَلَى الْإِثْمِ وَالْعُدْوَانِ\n<\/p>\n<p>“Dan tolong-menolonglah kalian dalam kebaikan dan ketaqwaan, dan janganlah tolong menolong dalam perbuatan dosa dan kejahatan.” (QS. Al-Maidah: 2).<\/p>\n<p>Dan tidak diragukan bahwa praktik syariat adalah kebaikan semata dan akan mendatangkan kebaikan dan keberkahan kepada kaum Muslimin, sedangkan meninggalkannya adalah sumber kejahatan, kesengsaraan dan petaka.<\/p>\n<p>Oleh karena itu seluruh kaum Muslimin dituntut untuk mendukung usaha mengaplikasikan penerapan syariat di daerah mereka masing-masing, sebagai bukti keta&#8217;atan kepada Allah dan Rasul-Nya serta kecintaan kepada agama yang mulia ini, dan sebagai bentuk tolong menolong dalam kebaikkan dan taqwa.<\/p>\n<p class=\"arab\">\nارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ، وَنَفَعْنَا بِهَدْيِ سَيِّدِ المُرْسَلِيْنَ وَقَوْلُهُ القَوِيْمُ. أَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِلْمُسْلِمِيْنَ، فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ رَبِّ الأَرْضِ وَالسَّمَاوَاتِ، لَهُ الْحَمْدُ أَمَرَ بِالفْضَائِلِ وَالصَّالِحَاتِ، وَنَهَى عَنِ الْبَغْيِ وَالعُدْوَانِ وَالرَّذَائِلِ وَالْمُنْكَرَاتِ، أَحْمَدُ رَبِّي عَلَى نِعَمِهِ الظَاهِرَاتِ وَالْبَاطِنَةِ الَّتِي أَسْبَغَهَا عَلَيْنَا وَعَلَى المَخْلُقَاتِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ إِلَهُ الأَوَّلِيْنَ وَالآخِرِيْنَ لَا يَخْفَى عَلَيْهِ شَيْءٌ مِنَ الأَقْوَالِ وَالأَفْعَالِ وَالإِرَدَاتِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا وَسَيِّدَنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ بَعَثَ اللهُ بِالْبَيِّنَاتِ، اَللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى عَبْدِكَ وَرَسُوْلِكَ مُحَمَّدٍ، وَعَلَى آلِهِ وَصَحْبِهِ السَّابِقِيْنَ إِلَى الخَيْرَاتِ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفَاتَّقُوْا اللهَ –عَزَّوَجَلَّ- وَأَطِيْعُوْهُ، وَكُوْنُوْا دَائِمًا عَلَى حَذْرٍ وَخَوْفٍ مِنَ المَعَاصِي، فَإِنَّ بَطْشَ اللهُ شَدِيْدٌ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Hendaknya kaum muslimin merasa bangga dengan adanya sebagian daerah yang telah mencanangkan penerapan syariat Islam, kendati masih belum teraplikasi secara sempurna, dan masih ada kekurangan dalam aspek, akan tetapi secara prinsip mereka telah berusaha untuk mengaplikasikan tuntutan akidah tauhid yang wajib atas setiap individu muslim.<\/p>\n<p>Bagi mereka yang belum teraplikasi syariat Islam di daerahnya, maka hendaklah berusaha sesuai dengan kemampuan mereka untuk melakukan langka langka positip dan usaha usaha yang efektif untuk terwujudnya tujuan yang mulia tersebut.<\/p>\n<p>Jika tidak ada sama sekali penguasa yang menerapkan syariat Islam, maka hal ini bukan bearti menghalang kaum muslimin untuk mempraktikan Islam secara individual dalam keluarga dan masyarakatnya dalam skop yang sempit, karena penerpan syariat sebagaimana yang diutarakan diatas bukan sekedar penegakan hukum pidana saja, akan tetapi mencakup perkara akidah, ibadah, akhlak dan yang lain lain.<\/p>\n<p>Semoga Allah <em>Ta’ala<\/em> membimbing para penguasa kaum muslimin dan seluruh kaum muslimin untuk mempraktikkan syariat Islam dibumi nusantara ini, sebagai bukti keimanan kepada Allah <em>Ta’ala<\/em> dan Rasul-Nya serta kecintaan kepada agama yang mulia ini, Wallahu muwaffiq.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا – رَعَاكُمُ اللهُ – عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وقال صلى الله عليه وسلم : ((مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِي بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ، اَللَّهُمَّ وَآمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِهُدَاكَ وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِيْ الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p>[Diadaptasi dari tulisan Dr. Muhammad Nur Ihsan di majalah As-Sunnah Edisi 05\/Tahun XVI\/1433H\/2012M]<br \/>\n<strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ بَلَّغَ الرِسَالَةَ وَأَدَّى الأَمَانَةَ وَنَصَحَ الْأُمَّةَ وَجَاهَدَ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3094,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3093"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3093"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3093\/revisions"}],"predecessor-version":[{"id":3095,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3093\/revisions\/3095"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3094"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3093"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3093"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3093"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}