{"id":3096,"date":"2015-01-26T18:36:01","date_gmt":"2015-01-26T18:36:01","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3096"},"modified":"2015-01-26T18:36:01","modified_gmt":"2015-01-26T18:36:01","slug":"demonstrasi-pertama-dalam-islam","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3096-demonstrasi-pertama-dalam-islam.html","title":{"rendered":"Demonstrasi Pertama Dalam Islam"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُه،ُ ((يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ))، ((يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً))، ((يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً*يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً)). أما بعد :<\/p>\n<p class=\"arab\">\nفَإِنَّ خَيْرَ الْحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثاَتُهَا، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ.<\/p>\n<p>Ma’asyiral mukminin,<\/p>\n<p>Rabb kita, Allah <em>Subhanahu wa Ta’ala<\/em> berfirman, menjelaskan keadaan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dan orang-orang yang beriman:<\/p>\n<p class=\"arab\">\nوَأَلَّفَ بَيْنَ قُلُوبِهِمْ ۚ لَوْ أَنْفَقْتَ مَا فِي الْأَرْضِ جَمِيعًا مَا أَلَّفْتَ بَيْنَ قُلُوبِهِمْ وَلَٰكِنَّ اللَّهَ أَلَّفَ بَيْنَهُمْ ۚ إِنَّهُ عَزِيزٌ حَكِيمٌ\n<\/p>\n<p>“Dan Dia yang mempersatukan hati mereka (orang-orang yang beriman). Walaupun kamu membelanjakan semua (kekayaan) yang berada di bumi, niscaya kamu tidak dapat mempersatukan hati mereka, akan tetapi Allah telah mempersatukan hati mereka. Sesungguhnya Dia Maha Gagah lagi Maha Bijaksana.” (QS. Al-Anfaal: 63).<\/p>\n<p>Sesungguhnya bersatu dan tunduknya hati kepada Allah <em>Tabaraka wa Ta’ala<\/em> adalah sebuah kenikmatan di antara nikmat-nikmat yang Dia berikan kepada orang-orang yang beriman. Oleh karena itu, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> memperingatkan agar orang-orang beriman tidak berpecah belah dan bersatu dalam ketaatan kepada pemimpin-pemimpin mereka. Dan Allah <em>Jalla wa ‘Ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nلَئِن لَّمْ يَنتَهِ الْمُنَافِقُونَ وَالَّذِينَ فِي قُلُوبِهِم مَّرَضٌ وَالْمُرْجِفُونَ فِي الْمَدِينَةِ لَنُغْرِيَنَّكَ بِهِمْ ثُمَّ لَا يُجَاوِرُونَكَ فِيهَا إِلَّا قَلِيلاً*مَلْعُونِينَ أَيْنَمَا ثُقِفُوا أُخِذُوا وَقُتِّلُوا تَقْتِيلاً*سُنَّةَ اللَّهِ فِي الَّذِينَ خَلَوْا مِن قَبْلُ\n<\/p>\n<p>“Sesungguhnya jika tidak berhenti orang-orang munafik, orang-orang yang berpenyakit dalam hatinya dan orang-orang yang menyebarkan kabar bohong di Madinah (dari menyakitimu), niscaya Kami perintahkan kamu (untuk memerangi) mereka, kemudian mereka tidak menjadi tetanggamu (di Madinah) melainkan dalam waktu yang sebentar, dalam keadaan terlaknat. Di mana saja mereka dijumpai, mereka ditangkap dan dibunuh dengan sehebat-hebatnya. Sebagai sunnah Allah yang berlaku atas orang-orang yang telah terdahulu sebelum(mu).” (QS. Al-Ahzab: 60-62).<\/p>\n<p>Ma’asyiral mukminin,<\/p>\n<p>Di antara bentuk penyimpangan akidah adalah keluar dari barisan persatuan kaum muslimin. Menyebarkan desas-desus dan provokasi. Tidak taat kepada pemimpin. Dan membangkitkan pergolakan. Atau dalam istilah sekarang kita kenal dengan demonstrasi. Dimana sebagian orang begitu semangat menempuh jalan ini. Mereka menyatukan tekad mereka. Padahal mereka tidak paham permasalahan secara utuh dan menempuh jalan yang keliru. Dalam permasalahan demonstrasi seperti ini, ada beberapa hal yang perlu diperhatikan:<\/p>\n<p><strong>Pertama<\/strong>: Demonstrasi memicu pertumpahan darah.<\/p>\n<p>Pertumpahan darah antara siapa yang dimaksud? Pertumpahan darah dan peperangan antara demonstran dan pihak kepolisian. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nلَا يَزَالُ الْمُؤْمِنُ فِيْ فُسْحَةٍ مِنْ دِيْنِهِ مَا لَمْ يُصِبْ دَمًا حَرَامًا\n<\/p>\n<p>“Seorang mukmin senantiasa berada dalam kelapangan agamanya selama ia tidak menyentuh darah yang diharamkan.” (HR. Bukhari).<\/p>\n<p><strong>Kedua<\/strong>: Tidak menaati pemimpin. Lantang menolak menaati mereka adalah tindakan menjatuhkan martabat pemerintah. Meskipun dinamakan demonstrasi damai.<\/p>\n<p><strong>Ketiga<\/strong>: Orang-orang yang mengintai umat Islam dan Ahlussunnah akan mencari peluang di air keruh ini.<\/p>\n<p><strong>Keempat<\/strong>: Merobohkan dan merusak stabilitas negara dan memecah belah rakyatnya.<\/p>\n<p><strong>Kelima<\/strong>: Membuka pintu terjadinya penjarahan dan pemerkosaan. Karena ketika keamanan sudah hilang, maka muncullah berbagai macam mala petaka. Terjadilah kerusakan di muka bumi.<\/p>\n<p><strong>Keenam<\/strong>: Metode kritik pemerintah seperti ini adalah caranya orang-orang non Islam. Merekalah yang pertama kali memulai demonstrasi. Oleh karena itu, kita lihat mereka senantiasa menggembosi umat Islam untuk melakukan hal ini. Para demonstran –sangat disayangkan- adalah orang-orang yang melestarikan kebiasaan mereka ini. Dan orang-orang kafir itu menggemakan seruan ini di negeri kita dan negeri-negeri lainnya.<\/p>\n<p><strong>Ketujuh<\/strong>: Dampak psikologis terhadap generasi berikutnya yakni anak-anak kecil. Mereka melihat berita yang berulang-ulang tentang aksi anarkis dan ofensif yang diperbuat oleh para demonstran terhadap fasilitas-fasilitas pemerintah. Semua itu menggoreskan kesan yang buruk di jiwa polos anak-anak kecil. Sebuah cara yang liar untuk menuntut suatu perubahan atau menuntut ditunaikannya hak-hak mereka.<\/p>\n<p>Kemudian, muncul pada diri demonstran sikap menyelisihi hadits-hadits Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> tentang berpegang pada persatuan umat dan mengharamkan untuk keluar dari ketaatan kepada pemerintah. Rasulullah memerintahkan untuk bersabar atas kezaliman penguasa dan tidak menyelisihi mereka (kecuali dalam hal maksiat), kecuali jika kita melihat pada diri mereka suatu kekufuran yang nyata yang bisa kita jadikan dalil di sisi Allah pada hari kiamat. Orang-orang yang tidak taat kepada pemerintah dalam kondisi demikian adalah mereka yang tidak menaati orang kafir. Namun kenyataannya berbeda. Mereka tidak taat pada pemerintah dalam kondisi menyelisihi perintah Nabi.<\/p>\n<p>Kita telah melihat bagaimana sebagian negara Arab telah melakukan apa yang mereka sebut dengan revolusi. Di antara mereka sudah ada yang menempuhnya selama 50 tahun. Namun tetap tidak ada perubahan progresif pada mereka. Reformasi dan revolusi dengan cara demikian sudah terbukti gagal. Pada masyarakat-masyarakat yang melakukan revolusi tersebut kita dapati keberlangsungan ketidak-stabilan kondisi negara. Tidak akan berubah kecuali jika Allah <em>Jalla wa ‘Ala<\/em> menghendakinya.<\/p>\n<p><strong>Kedelapan<\/strong>: Demonstrasi hakikatnya adalah ekspresi pendapat segolongan kelompok saja, yang mereka lakukan di jalanan. Jika dibandingkan dengan masyarakat yang tidak turun dalam demonstrasi itu, mungkin jumlah mereka hanya 1% dari total penduduk. Kelompok minoritas ini kemudian menyerukan pendapat mereka, tanpa mengadakan musyawarah dan menimbang pendapat kelompok mayoritas yang tidak turun ke jalan. Para demonstran ini tidaklah mewakili pendapat semua orang, meskipun mereka menyebut atas nama rakyat.<\/p>\n<p><strong>Kesembilan<\/strong>: Membuka peluang menjerumuskan kepada akhlak yang negatif. Banyak demonstrasi yang dilangsungkan untuk menuntut yang mereka sangkakan sebagai hak mereka. Negeri-negeri yang memperbolehkan demonstrasi dan melindungi para demonstran pada hari ini, mereka juga melindungi praktik-praktik dan tuntutan-tuntutan yang menyelisihi syariat dan akhlak Islam. Pada demonstrasi terdapat praktik campur baur antara laki-laki dan perempuan. Ada juga terdapat tuntutan melgalkan zina (seperti lokalisasi pelacuran pen.), dll.<\/p>\n<p><strong>Kesepuluh<\/strong>: Para demonstran meremehkan cara-cara yang sesuai syariat sebagai solusi perbaikan. Ini adalah bentuk kesombongan terhadap sunnah Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. Para demonstran memandang metode revolusi lebih baik daripada metode yang dituntunkan oleh Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p>Jika kita bacakan kepada mereka salah satu hadits Nabi yang shahih yang diriwayatkan Imam Ahmad dan Ibnu Abi Ashim, dimana Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nمَنْ أَرَادَ أَنْ يَنْصَحَ لِذِي سُلْطَانٍ فَلا يُبْدِهِ عَلانِيَةً وَلَكِنْ يَأْخُذُ بِيَدِهِ فَيَخْلُوا بِهِ فَإِنْ قَبِلَ مِنْهُ فَذَاكَ وَإِلا كَانَ قَدْ أَدَّى الَّذِي عَلَيْهِ\n<\/p>\n<p>“Barangsiapa yang ingin menasihati penguasa, janganlah ia menampakkannya terang-terangan. Akan tetapi hendaklah ia meraih tangan sang penguasa, lalu menyepi dengannya lalu sampaikan nasihatnya. Jika nasihat itu diterima, maka itulah yang diinginkan. Namun jika tidak, maka sungguh ia telah melaksanakan kewajiban (menasihati penguasa).”<\/p>\n<p>Kalau kita bacakan hadits ini atau hadits yang semakna, niscaya akan mereka tolak sunnah Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> ini.<\/p>\n<p><strong>Kesebelas<\/strong>: Para demonstran tidak menimbang kondisi negara. Apabila berdiri pemerintahan yang baru hasil dari revolusi mereka, lalu tampaklah pada pemerintah ini lemah dalam merealisasikan apa yang mereka inginkan, mereka pun melakukan revolusi lagi, kemudian revolusi lagi, dan seterusnya. Dan para demonstran ini membebankan tuntutan kepada pemerintah sesuatu yang tidak dimampui pemerintah. Kemudian hal ini mereka jadikan alasan untuk menurunkannya.<\/p>\n<p><strong>Kedua belas<\/strong>: Membuka peluang bagi orang-orang Yahudi dan orang-orang yang menyimpang (semisal Syiah) untuk melancarkan pengaruhnya kepada pemuda Islam, baik melalui internet dan sarana lainnya.<\/p>\n<p><strong>Ketiga belas<\/strong>: Stasiun-stasiun televisi menyita perhatian pemirsanya, mereka menyebarkan berita-berita yang membuat orang-orang ketakutan. Cara seperti ini sama dengan cara orang-orang munafik yang dicela Allah <em>Jalla wa ‘Ala<\/em> dalam firman-Nya,<\/p>\n<p class=\"arab\">\nلَئِن لَّمْ يَنتَهِ الْمُنَافِقُونَ وَالَّذِينَ فِي قُلُوبِهِم مَّرَضٌ وَالْمُرْجِفُونَ فِي الْمَدِينَةِ لَنُغْرِيَنَّكَ بِهِمْ ثُمَّ لَا يُجَاوِرُونَكَ فِيهَا إِلَّا قَلِيلاً*مَلْعُونِينَ أَيْنَمَا ثُقِفُوا أُخِذُوا وَقُتِّلُوا تَقْتِيلاً*سُنَّةَ اللَّهِ فِي الَّذِينَ خَلَوْا مِن قَبْلُ\n<\/p>\n<p>“Sesungguhnya jika tidak berhenti orang-orang munafik, orang-orang yang berpenyakit dalam hatinya dan orang-orang yang menyebarkan kabar bohong di Madinah (dari menyakitimu), niscaya Kami perintahkan kamu (untuk memerangi) mereka, kemudian mereka tidak menjadi tetanggamu (di Madinah) melainkan dalam waktu yang sebentar, dalam keadaan terlaknat. Di mana saja mereka dijumpai, mereka ditangkap dan dibunuh dengan sehebat-hebatnya. Sebagai sunnah Allah yang berlaku atas orang-orang yang telah terdahulu sebelum(mu)…” (QS. Al-Ahzab: 60-62).<\/p>\n<p>Siaran berita tersebut malah membuat orang-orang takut, dan kepada Allah lah kita mengadukan permasalahan.<\/p>\n<p><strong>Keempat belas<\/strong>: Demonstrasi akan merusak pertumbuhan ekonomi di negara. Bahkan tidak jarang malah membuat lumpuh perekonomian. Tidak heran, jika para ulama mengharamkan demonstrasi ini.<\/p>\n<p>Ma’asyiral mukminin,<\/p>\n<p>Rabb kita, Allah <em>Jalla wa ‘Ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَمَا كَانَ لِمُؤْمِنٍ وَلَا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْراً أَن يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ وَمَن يَعْصِ اللَّهَ وَرَسُولَهُ فَقَدْ ضَلَّ ضَلَالاً مُّبِينا\n<\/p>\n<p>“Dan tidaklah patut bagi laki-laki yang mukmin dan tidak (pula) bagi perempuan yang mukmin, apabila Allah dan Rasul-Nya telah menetapkan suatu ketetapan, akan ada bagi mereka pilihan (yang lain) tentang urusan mereka. Dan barangsiapa mendurhakai Allah dan Rasul-Nya maka sungguhlah dia telah sesat, sesat yang nyata.” (QS. Al-Ahzab: 36).<\/p>\n<p>Sesungguhnya orang-orang yang menonton berita dan membaca hal-hal yang tersebar di internet, berupa kabar-kabar yang membuat khawatir dan takut. Membangkitkan rasa pembangkangan terhadap pemerintah. Dan mengajak untuk melakukan aksi demonstrasi. Tidakkah mereka bertanya keapda diri mereka sendiri dengan pertanyaan-pertanyaan berikut ini:<\/p>\n<p>Apakah sudah menelaah kembali hadits-hadits Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> yang menyerukan untuk bersama jamaah kaum muslimin, melarang untuk keluar dari ketaatan kepada pemerintah, dan bersabar atas kezaliman mereka?<\/p>\n<p>Sudahkah merenungkan sabda-sabda Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dan perkataan salafush shaleh dalam permasalahan ini?<\/p>\n<p>Sudahkah memohon kepada Allah <em>Jalla wa ‘Ala<\/em> agar membukakan pintu tadabbur terhadap hadits-hadits Nabi tersebut? Karena Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> adalah orang yang paling tahu tentang kebaikan untuk umat ini.<\/p>\n<p>Apa yang dijelaskan oleh Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> tentang menaati pemimpin adalah bentuk menyelisihi perbuatan orang-orang jahiliyah. Orang-orang jahiliyah dahulu, tidak menaati pemimpin-pemimpin mereka. Sikap sabar dalam permasalahan ini adalah pandangan yang keliru menurut mereka. Menurut mereka, sabar dalam kondisi seperti ini adalah sikap rendah diri dan kehinaan. Lalu mereka memberontak dan mengangkat pedang-pedang kepada pemimpin. Mereka pun memerangi dan membunuh para pemimpin tersebut.<\/p>\n<p>Lalu datanglah Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> yang menjaga kemuliaan dan persatuan umat ini. Beliau perintahkan untuk bersabar terhadap sikap kasar dan zalim para penguasa. Karena beliau <em>shallallahu ‘alaihi wa sallam<\/em> mengetahui akan muncul sikap tidak ridha dari rakyat kepada penguasanya. Jika setiap orang yang ingin memberontak melakukannya, dengan alasan mereka melihat kemaksiatan atau penyimpangan, maka tidak akan tegak satu pun negara bagi kaum muslimin. Dengan demikian akan rusaklah penghidupan mereka, rusaklah agama dan dunia mereka.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِنَّا عَلَى هُدَاكَ وَأَصْلِحْ لَنَا شَأْنَنَا كُلَّهُ، وَوَفِّقْنَا لِكُلِّ خَيْرٍ يَا ذَا الْجَلَالِ وَالإِكْرَامِ<\/p>\n<p class=\"arab\">\nأَقُوْلْ هَذَا الْقَوْلَ وَاَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَاسِعِ الْفَضْلِ وَالْجُوْدِ وَالْاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.\n<\/p>\n<p>Ketika Abdullah bin Saba al-Yahudi berusaha menyebarkan fitnah di tengah-tengah kaum muslimin di masa Khalifah Utsmani bin Affan <em>radhiallahu ‘anhu<\/em> –seseorang yang telah dikabarkan pasti masuk surga sekaligus menantu Nabi <em>shallallahu ‘alaihi wa sallam<\/em>-. Di masa tersebut, umat Islam hidup dalam keadaan lapang dan kecukupan. Di zaman itu, pegawai Khalifah Utsman setiap hari berseru, “Kemarilah, aku akan memberi kalian”. Setelah orang-orang datang, ia pun memeberi mereka harta, makanan, pakaian, dll. Begitu banyak kenikmatan pada masa itu. Hati-hati masyarakat bersatu. Dan tidak ada rasa ketakutan.<\/p>\n<p>Lalu orang Yahudi ini –Abdullah bin Saba- dan kroni-kroninya menebar fitnah di kalangan umat Islam. Siasatnya adalah agar para pemimpin dan ulama umat Islam dicela. Lalu mereka tampil seolah-olah sebagai orang yang menyeru kepada kebaikan dan mencegah kemungkaran. Dan mereka pun berhasil memperdaya hati-hati manusia. Menyebarlah laki-laki busuk ini dan orang-orang yang bersamanya untuk mencela pemimpin agar rusak kehidupan dunia. Kemudian mencela ulama agar rusak kehidupan akhirat. Sehingga orang-orang tidak lagi menghargai ucapan ulama. Lalu orang-orang yang terpengaruh, diperintahkan agar semakin menyuarakan hal tersebut lebih luas lagi.<\/p>\n<p>Mereka tampil sebagai sosok yang mengingkari kemungkaran, menginginkan perbaikan, dan menuntut hak-hak rakyat agar ditunaikan. Muncullah demonstrasi kepada Khalifah Utsman bin Affan <em>radhiallahu ‘anhu<\/em>.<\/p>\n<p>Para demonstran datang ke Madinah, jumlahnya kira-kira 1000 orang. Mereka datang lewat Madinah seolah-olah akan menunaikan umrah. Ketika sudah dekat di Madinah, mereka menyerang Madinah dengan pedang-pedang mereka. Kemudian mengepung rumah Khalifah Utsman bin Affan <em>radhiallahu ‘anhu<\/em>. Khalifah dan pemimpin umat Islam.<\/p>\n<p>Mereka menyeru agar Utsman bin Affan dicopot dari jabatannya. Mereka menuntut agar al-khalifah al-rasyid ini dimakzulkan. Sama persis dengan seruan para demonstran pada hari ini. Utsman menyebutkan kepada mereka sebuah hadits dari Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> yang berwasiat kepadanya, Nabi bersabda,<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ مُقَمِّصُكَ قَمِيصًا ، فَإِنْ أَرَادَكَ الْمُنَافِقُونَ عَلَى خَلْعِهِ فَلا تَخْلَعْهُ\n<\/p>\n<p>“Sesungguhnya Allah akan memakaikanmu sebuah pakaian. Apabila orang-orang munafik ingin agar pakaian itu dilepas, maka jangan engkau lepaskan.”<\/p>\n<p>Maksud pakaian tersebut adalah jabatan khalifah. Sesungguhnya orang-orang akan menuntutmu wahai Utsman agar engkau mundur dari jabatanmu, maka jangan lakukan.<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> memberi kabar gembira kepada Utsman dengan surga sebagai balasan dari musibah yang menimpanya.<\/p>\n<p>Orang-orang itu pun semakin ketat mengepung rumah sang khalifah. Sampai-sampai ketika beliau hendak pergi ke masjid, orang-orang itu ikut bersama beliau. Mereka memprovokasi Utsman saat berada di masjid. Ketika beliau sedang menyampaikan khotbah Jumat, mereka lempari Utsman dengan batu hingga membuat beliau jatuh pingsan. Utsman pun dibawa menuju rumahnya.<\/p>\n<p>Lalu mereka mengepung Utsman dan melarangnya untuk keluar rumah. Sahabat-sahabat Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> pun marah dan hendak membela beliau. Namun Utsman melarang mereka. Beliau khawatir terjadi pertumpahan darah di Kota Madinah, kota Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>, gara-gara dirinya. Utsman berkata keapda budak-budaknya, “Siapa yang menyarungkan pedangnya, maka dia merdeka”. Mereka pun menyarungkan pedang-pedang mereka. Karena itulah yang diinginkan Utsman <em>radhiallahu ‘anhu<\/em>.<\/p>\n<p>Apa hasil dari demonstrasi ini?! Hasilnya adalah kezaliman dan kerusakan. Setelah satu bulan mereka memboikot Utsman dari makanan dan minuman yang dikirimkan ke rumahnya. Mereka terus membuat suasanan panas dan menyebar fitnah. Mereka pun menerobos masuk ke rumah Utsman –seorang sahabat yang paling mulia yang hidup ketika itu-, lalu salah seorang dari mereka menarik janggut beliau. Utsman berkata kepadanya, “Wahai anakku, engkau telah merendahkan janggut yang dulu dimuliakan oleh ayahmu”. Kemudian yang lain masuk lagi dan ia merusak apa yang ada di dalam rumah, lalu menikamnya dengan pedang sebanyak sembilan tebasan. Si pembunuh yang celaka ini berkata, “Tiga tebasan untuk Allah dan enam lainnya karena kebencianku kepadamu wahai Utsman”.<\/p>\n<p>Abdullah bin Saba berpindah dari satu daerah ke daerah yang lain, memprovokasi orang-orang awam dengan bahasa dan tutur katanya. Sekarang, provokasi ini disebarkan dari chanel-chanel di TV dan website-website dan juga Facebook, lalu ke website lainnya lagi. Fitnah menyebar ke negeri-negeri muslim. Inilah bentuk demonstrasi paling mutakhir dalam sejarah Islam. Hasilnya adalah perpecahan, perselisihan, dan permusuhan. Jihad pun terhenti dan urusan pun menjadi kacau.<\/p>\n<p>Ini bukanlah cara-caranya umat Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> dalam melakukan perbaikan. Ini adalah metode yang rusak, metodenya orang-orang kafir. Seperti revolusi Prancis yang tidak kita kenal ada metode demikian dalam Alquran dan sunnah. Tidak ada ketetapannya dalam Kitabullah <em>‘Azza wa Jalla<\/em> dan sunnah Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p>Demi Allah, ayyuhal muslimun,<\/p>\n<p>Anda telah mendengar hadits Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>,<\/p>\n<p class=\"arab\">\nوَمَنْ مَاتَ وَهُوَ مُفَارِقٌ لِلجَمَاعَةِ ، فَإنَّهُ يَمُوتُ مِيتَةً جَاهِلِيَّةً\n<\/p>\n<p>“Barangsiapa yang mati dan di lehernya tidak ada baiat, maka ia mati seperti keadaan orang jahiliyah.” (HR. Muslim).<\/p>\n<p>Dan juga sabda beliau,<\/p>\n<p class=\"arab\">\nمَنْ رَأَى مِنْ أَمِيرِهِ شَيْئًا يَكْرَهُهُ فَلْيَصْبِرْ عَلَيْهِ\n<\/p>\n<p>“Barang siapa yang melihat pada pemimpinnya suatu perkara ( yang dia benci ), maka hendaknya dia bersabar.” (HR. Bukhari).<\/p>\n<p>Ketika orang-orang meminta izin kepada Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> untuk keluar tidak menaati pemimpin jika mereka berbuat dosa, maka Rasulullah pun melarangnya. Dan mereka berjanji kepada Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> untuk mendengar dan taat dalam keadaan sulit dan lapang serta dalam keadaan senang maupun benci. Kecuali jika melihat kekufuran yang nyata ada pada pemimpin yang bisa dijadikan hujjah di sisi Allah kelak.<\/p>\n<p>Renungkanlah peristiwa-peristiwa yang bisa kita baca di buku-buku sejarah atau perhatikanlah keadaan revolusi-revolusi yang terjadi di negeri-negeri kaum muslimin atau yang terjadi pada zaman Utsman, apakah berdampak baik bagi negeri muslim?<\/p>\n<p>Apakah keadaan mereka setelah revolusi lebih baik dari sebelum revolusi?<\/p>\n<p>Khotib tinggalkan jawaban bagi mereka yang mau membaca dan merenungi peristiwa-peristiwa tersebut.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا – رَعَاكُمُ اللهُ – عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وقال صلى الله عليه وسلم : ((مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِي بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ وَدَمِّرْ أَعْدَاءَ الدِّيْنِ وَاحْمِ حَوْزَةَ الدِّيْنِ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِهُدَاكَ وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ وَأَعِنْهُ عَلَى طَاعَتِكَ يَا ذَا الْجَلَالِ وَ الإِكْرَامِ. اَللَّهُمَّ وَفِّق جَمِيْعَ وُلَاةِ أَمْرِ المُسْلِمِيْنَ لِكُلِّ قَوْلٍ سَدِيْدٍ وَعَمَلٍ رَشِيْدٍ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا، وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّورِ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَأَزْوَاجِنَا وَذُرِّيَّاتِنَا وَأَمْوَالِنَا وَأَوْقَاتِنَا وَاجْعَلْنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتَ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ .<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Sulthan bin Abdurrahman al-&#8216;Id<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُه،ُ ((يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ))، ((يَا [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3097,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3096"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3096"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3096\/revisions"}],"predecessor-version":[{"id":3098,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3096\/revisions\/3098"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3097"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3096"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3096"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3096"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}