{"id":3100,"date":"2015-02-03T15:30:27","date_gmt":"2015-02-03T15:30:27","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3100"},"modified":"2015-02-03T15:30:27","modified_gmt":"2015-02-03T15:30:27","slug":"seribu-satu-sebab-kematian-manusia","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3100-seribu-satu-sebab-kematian-manusia.html","title":{"rendered":"Seribu Satu Sebab Kematian Manusia"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ ومُبلِّغُ النَّاسِ شَرْعَهُ، مَا تَرَكَ خَيْرًا إِلَّا دَلَّ الْأُمَّةَ عَلَيْهِ وَلَا شَرًّا إِلَّا حَذَّرَهَا مِنْهُ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاَتَّقُوْا اللهَ تَعَالَى؛ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ، وَأَرْشَدَهُ إِلَى خَيْرِ أُمُوْرِ دِيْنِهِ وَدُنْيَاهُ.<\/p>\n<p class=\"arab\">\nوَتَقْوَى اللهِ جَلَّ وَعَلَا عَمَلٌ بِطَاعَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ رَجَاءَ ثَوَابِ اللهِ، وَتَرْكٌ لِمَعْصِيَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ خِيْفَةَ عَذَابِ اللهِ .<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Manusia hidup di dunia ini telah ditentukan ajalnya, telah dijatah lama kehidupannya. Dengan berjalannya hari-hari, berlalunya bulan demi bulan, dan bergantinya tahun-tahun, maka sesungguhnya semua itu mendekatkan manusia kepada ajalnya. Ironisnya, mayoritas manusia tidak memperhatikan itu, bahkan kebanyakan sibuk dan menyibukkan diri dengan berbagai urusan dunia yang fana dan melalaikan akhirat yang kekal selamanya.<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> berfirman,<\/p>\n<p class=\"arab\">\nبَلْ تُؤْثِرُونَ الْحَيَاةَ الدُّنْيَا ﴿١٦﴾ وَالْآخِرَةُ خَيْرٌ وَأَبْقَىٰ\n<\/p>\n<p>“Tetapi kamu (orang-orang kafir) memilih kehidupan duniawi, sedangkan kehidupan akhirat adalah lebih baik dan lebih kekal.” (QS. al-A’la: 16-17).<\/p>\n<p>Jika manusia mau mengamati orang-orang yang hidup di sekitarnya, banyak orang yang dikenalnya telah mendahuluinya menuju alam baka. Di antara kita sudah ditinggal mati oleh kakek atau neneknya, ayah atau ibunya, kakak atau adiknya, suami atau istrinya, bahkan anak atau cucunya. Demikian juga tetangganya, kawan sekolahnya, teman bermainnya, atau kawan kerjanya. Sebagian sudah mendahului pergi.<\/p>\n<p>Sahabat Ali bin Abi Thalib <em>radhiyallahu ‘anhu<\/em> telah memberikan nasihat sangat berharga, sebagaimana disebutkan oleh Imam al-Bukhari dalam kitab <em>Shahih<\/em>-nya:<\/p>\n<p class=\"arab\">\nارْتَحَلَتْ الدُّنْيَا مُدْبِرَةً وَارْتَحَلَتْ الْآخِرَةُ مُقْبِلَةً وَلِكُلِّ وَاحِدَةٍ مِنْهُمَا بَنُونَ فَكُونُوا مِنْ أَبْنَاءِ الْآخِرَةِ وَلَا تَكُونُوا مِنْ أَبْنَاءِ الدُّنْيَا فَإِنَّ الْيَوْمَ عَمَلٌ وَلَا حِسَابَ وَغَدًا حِسَابٌ وَلَا عَمَلٌ\n<\/p>\n<p>“Dunia telah berjalan menjauhi, sedangkan akhirat telah berjalan mendekati. Dunia dan akhirat memiliki orang-orang (yang memburunya), maka hendaklah kamu menjadi orang-orang (yang memburu) akhirat, janganlah kamu menjadi orang-orang (yang memburu) dunia. Karena sesungguhnya hari ini (di dunia) ada amal, dan belum ada hisab (perhitungan amal), sedangkan besok (akhirat) ada hisah dan tidak ada amal.” (HR Bukhari).<\/p>\n<p>Sahabat yang mulia ini, Ali bin Abi Thalib <em>radhiyallahu ‘anhu<\/em> , telah berkata benar, telah memberikan nasihat kepada umat, maka siapakah orang beruntung yang mau mengambil nasihatnya ?<\/p>\n<p>Ibadallah,<\/p>\n<p>Banyak faktor yang menjadi penyebab kematian menghadang manusia. Salah satu di antaranya pasti menimpanya, tidak ada pilihan. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> telah memberitakan hakikat ini dalam banyak hadits, diantaranya:<\/p>\n<p class=\"arab\">\nعَنْ مُطَرِّفِ بْنِ عَبْدِ اللَّهِ بْنِ الشِّخِّيرِ عَنْ أَبِيهِ قَالَ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مُثِّلَ ابْنُ آدَمَ وَإِلَى جَنْبِهِ تِسْعَةٌ وَتِسْعُونَ مَنِيَّةً إِنْ أَخْطَأَتْهُ الْمَنَايَا وَقَعَ فِي الْهَرَمِ\n<\/p>\n<p>Dari Mutharrif bin Abdillah bin asy-Syikhkhir, dari bapaknya, ia berkata: Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, &#8220;Telah diciptakan di dekat anak Adam sembilan puluh sembilan musibah (sebab kematian). Jika dia tidak terkena semua musibah itu, dia pasti mengalami ketuaan. (HR Tirmidzi).<\/p>\n<p>Kandungan dari “sembilan puluh sembilan” dalam hadits ini memiliki maksud yang sangat banyak, bukan membatasi dengan jumlah sembilan puluh sembilan saja. Sedangkan “maniyyah”, artinya ialah musibah atau kematian, <em>wallahu a’lam<\/em>.<\/p>\n<p>Ada dua makna yang disebutkan Ulama tentang hadits ini.<\/p>\n<p>Pertama: Sangat banyak faktor-faktor yang menjadi penyebab kematian manusia. Seandainya manusia itu berulang kali selamat dari sebab-sebab kematian yang berupa penyakit, kelaparan, tenggelam, terbakar, dan lainnya, niscaya dia pasti mengalami ketuaan sampai meninggal dunia.<\/p>\n<p>Kedua: Asal penciptaan manusia tidak terlepas dari musibah, bencana dan penyakit. Sebagaimana dikatakan oleh sebuah ungkapan:<\/p>\n<p class=\"arab\">\nاَلْبَرَايَا أَهْدَافُ الْبَلَايَا\n<\/p>\n<p>“Semua makhluk adalah sasaran musibah.”<\/p>\n<p>Atau seperti dikatakan Ibnu Atha <em>rahimahullah<\/em>:<\/p>\n<p class=\"arab\">\nمَا دُمْتَ فِيْ هَذِهِ الدَّارِ لَا تَسْتَغْرِبْ وُقُوْعَ الْأَكْدَارِ\n<\/p>\n<p>“Selama engkau berada di dunia ini, jangan heran terjadinya kesusahan-kesusahan.”<\/p>\n<p>Jika seseorang tidak tertimpa semua muisbah itu, dan ini sangat jarang terjadi, pasti akan ditimpa penyakit paling ganas yang tidak ada obatnya, yaitu ketuaan. Intinya, dunia adalah penjara seorang mukmin dan surga orang kafir. Sehingga sepantasnya seorang Mukmin bersabar menghadapi keputusan Allah, ridha terhadap yang ditakdirkan dan diputuskan Allah.<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> memberitakan, semua penyakit ada obatnya kecuali ketuaan yang membawa kepada kematian.<\/p>\n<p>عَنْ أُسَامَةَ بْنِ شَرِيكٍ أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ تَدَاوَوْا عِبَادَ اللَّهِ فَإِنَّ اللَّهَ عَزَّ وَجَلَّ لَمْ يُنَزِّلْ دَاءً إِلَّا أَنْزَلَ مَعَهُ شِفَاءً إِلَّا الْمَوْتَ وَالْهَرَمَ<\/p>\n<p>Dari Usamah bin Syarik, bahwa Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Hendaklah kamu berobat, wahai hamba-hamba Allah, karena sesungguhnya Allah tidak menurunkan penyakit kecuali menurunkan obat bersamanya, kecuali kematian dan ketuaan”. (HR Ahmad).<\/p>\n<p>Di dalam hadits lain disebutkan:<\/p>\n<p class=\"arab\">\nعَنْ أَبِيِ سَعِيْدٍ الْخُدْرِيِّ رَضِيَ اللهُ عَنْهُ : أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ : إِنَّ اللَّهَ لَمْ يُنْزِلْ دَاءً أَوْ لَمْ يَخْلُقْ دَاءً إِلَّا أَنْزَلَ أَوْ خَلَقَ لَهُ دَوَاءً عَلِمَهُ مَنْ عَلِمَهُ وَجَهِلَهُ مَنْ جَهِلَهُ إِلَّا السَّامَ قَالُوْا : يَا رَسُولَ اللَّهِ وَ مَا السَّامُ؟ قَالَ : الْمَوْتُ\n<\/p>\n<p>Dari Abu Sa’id al-Khudri <em>radhiyallahu ‘anhu<\/em> , bahwa Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda: “Sesungguhnya Allah tidak menurunkan penyakit atau tidak menciptakan penyakit kecuali menurunkan atau menciptakan obat untuknya. Orang yang telah mengetahuinya dia mengetahui, orang yang tidak mengetahuinya dia tidak mengetahuinya, kecuali as-saam”. Para sahabat bertanya, “Apakah as-saam itu?” Beliau <em>shallallahu ‘alaihi wa sallam<\/em> menjawab, “Kematian”. (HR al-Hakim).<\/p>\n<p>Ibadallah,<\/p>\n<p>Manusia memiliki beraneka angan-angan sesuai dengan keyakinannya, atau orang-orang sekitarnya yang mempengaruhinya, atau lainnya. Banyak orang yang memiliki angan-angan tentang dunia dan kemewahannya; Pekerjaan mudah, rumah dan mobil mewah, dan perkara wah lainnya. Namun kebanyakan tidak menyadari bahwa sesungguhnya kematian lebih dekat dari angan-angan.<\/p>\n<p>Oleh karena itu Nabi <em>shallallahu ‘alaihi wa sallam<\/em> banyak mengingatkan kepada umatnya tentang masalah ini. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> pernah menjelaskan masalah tersebut dengan membuat gambar yang dituliskan, sehingga hal itu lebih menjadikan gamblang dan menyentuh hati orang-orang yang memperhatikan. Hal ini sebagaimana disebutkan di dalam hadits shahih di bawah ini:<\/p>\n<p class=\"arab\">\nعَنْ عَبْدِ اللَّهِ z قَالَ خَطَّ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ خَطًّا مُرَبَّعًا وَخَطَّ خَطًّا فِي الْوَسَطِ خَارِجًا مِنْهُ وَخَطَّ خُطَطًا صِغَارًا إِلَى هَذَا الَّذِي فِي الْوَسَطِ مِنْ جَانِبِهِ الَّذِي فِي الْوَسَطِ وَقَالَ هَذَا الْإِنْسَانُ وَهَذَا أَجَلُهُ مُحِيطٌ بِهِ أَوْ قَدْ أَحَاطَ بِهِ وَهَذَا الَّذِي هُوَ خَارِجٌ أَمَلُهُ وَهَذِهِ الْخُطَطُ الصِّغَارُ الْأَعْرَاضُ فَإِنْ أَخْطَأَهُ هَذَا نَهَشَهُ هَذَا وَإِنْ أَخْطَأَهُ هَذَا نَهَشَهُ هَذَا\n<\/p>\n<p>Dari Abdullah, ia berkata: “Nabi <em>shallallahu ‘alaihi wa sallam<\/em> menggambar persegi empat dan membuat garis yang keluar darinya di tengahnya. Beliau juga membuat garis-garis kecil ke arah garis yang berada di tengah tersebut dari arah sampingnya. Beliau bersabda, ‘Ini adalah manusia, dan (persegi empat) ini adalah ajalnya, mengelilinginya atau telah mengelilinginya. Sedangkan (garis) yang keluar ini adalah angan-angannya. Dan garis-garis kecil ini adalah musibah-musibah. Jika ia tidak terkena ini (suatu jenis musibah, Pen), dia pasti terkena ini (suatu jenis musibah, Pen). Jika dia tidak terkena ini, dia pasti terkena ini’.” (HR. al- Bukhari).<\/p>\n<p>Ya, manusia tidak akan selamat dari kematian, dan kematiannya itu lebih dekat dari angan-angannya.<\/p>\n<p class=\"arab\">\nعَنْ أَنَسٍ قَالَ خَطَّ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ خُطُوطًا فَقَالَ هَذَا الْأَمَلُ وَهَذَا أَجَلُهُ فَبَيْنَمَا هُوَ كَذَلِكَ إِذْ جَاءَهُ الْخَطُّ الْأَقْرَبُ\n<\/p>\n<p>Dari Anas, ia berkata: “Nabi <em>shallallahu ‘alaihi wa sallam<\/em> menggaris beberapa garis, lalu bersabda, ‘Ini angan-angan (manusia), dan ini ajalnya. Ketika ia dalam keadaan demikian (mengejar angan-angannya), tiba-tiba datang kepadanya garis yang terdekat (ajalnya)’.” (HR. al-Bukhari).<\/p>\n<p>Dalam riwayat lain disebutkan:<\/p>\n<p class=\"arab\">\nعَنْ أَنَسٍ قَالَ جَمَعَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَنَامِلَهُ فَنَكَتَهُنَّ فِي الْأَرْضِ فَقَالَ هَذَا ابْنُ آدَمَ وَقَالَ بِيَدِهِ خَلْفَ ذَلِكَ وَقَالَ هَذَا أَجَلُهُ قَالَ وَأَوْمَأَ بَيْنَ يَدَيْهِ قَالَ وَثَمَّ أَمَلُهُ ثَلَاثَ مِرَارٍ\n<\/p>\n<p>Dari Anas, ia berkata, “Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> mengumpulkan jari-jarinya, lalu menurunkannya ke tanah, lalu beliau <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, ‘Ini anak Adam,’ lalu beliau menggerakkan tangannya di belakangnya itu sambil mengatakan, ‘Ini ajalnya,’ kemudian beliau <em>shallallahu ‘alaihi wa sallam<\/em> mengisyaratkan ke arah depan sambil bersabda, ‘Dan di sana angan-angannya,’ tiga kali”. (HR Ahmad).<\/p>\n<p>Bahkan Nabi <em>shallallahu ‘alaihi wa sallam<\/em> juga menerangkan kedekatan ajal pada manusia itu dengan isyarat-isyarat dengan anggota badan beliau <em>shallallahu ‘alaihi wa sallam<\/em>,<\/p>\n<p class=\"arab\">\nعن أَنَسٍ بْنِ مَالِكٍ قَالَ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ هَذَا ابْنُ آدَمَ وَهَذَا أَجَلُهُ وَوَضَعَ يَدَهُ عِنْدَ قَفَاهُ ثُمَّ بَسَطَهَا فَقَالَ وَثَمَّ أَمَلُهُ وَثَمَّ أَمَلُهُ وَثَمَّ أَمَلُهُ\n<\/p>\n<p>Dari Anas bin Malik, ia berkata: “Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,’Ini adalah anak Adam, dan ini adalah ajalnya,” beliau <em>shallallahu ‘alaihi wa sallam<\/em> meletakkan tangannya pada tengkuknya, lalu beliau menyebarkannya lalu bersabda, “Dan disana adalah angan-angannya, dan disana adalah angan-angannya’.” (HR Tirmidzi).<\/p>\n<p>Demikianlah antara kita dan kematina –kaum muslimin rahimakumullah-. Di antara kita ada yang malas mengingatnya, walaupun dia tidak memungkiri itu akan menimpa dirinya. Di antara kita ada yang tidak suka mendengarkannya, padahal bisa jadi hal itu sudah sangat dekat dengannya.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِنَّا عَلَى هُدَاكَ وَأَصْلِحْ لَنَا شَأْنَنَا كُلَّهُ، وَوَفِّقْنَا لِكُلِّ خَيْرٍ يَا ذَا الْجَلَالِ وَالإِكْرَامِ.<\/p>\n<p class=\"arab\">\nأَقُوْلْ هَذَا الْقَوْلَ وَاَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَاسِعِ الْفَضْلِ وَالْجُوْدِ وَالْاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ<\/p>\n<p>Ibadallah,<\/p>\n<p>Semoga sedikit keterangan ini mengingatkan kita tentang pentingnya persiapan menghadapi kematian, masalah besar yang dihadapi setiap insan. Demikianlah yang paling penting sebagaimana diperintahkan Nabi <em>shallallahu ‘alaihi wa sallam<\/em> :<\/p>\n<p class=\"arab\">\nعَنْ الْبَرَاءِ قَالَ كُنَّا مَعَ رَسُولِ اللَّهِ n فِي جِنَازَةٍ فَجَلَسَ عَلَى شَفِيرِ الْقَبْرِ فَبَكَى حَتَّى بَلَّ الثَّرَى ثُمَّ قَالَ يَا إِخْوَانِي لِمِثْلِ هَذَا فَأَعِدُّوا\n<\/p>\n<p>Dari al-Bara’, di berkata: “Kami bersama Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> pada suatu jenazah, lalu beliau duduk pada tepi kubur, kemudian beliau menangis sehingga tanah menjadi basah, lalu beliau bersabda,’Wahai saudara-saudaraku! Untuk semisal ini, maka persiapkanlah!’.” (HR Ibnu Majah).<\/p>\n<p>Terakhir kami katakan: “Wahai saudara-saudaraku! Persiapkanlah dirimu menghadapi kematian!” Wallahu al-Musta’an.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا – رَعَاكُمُ اللهُ – عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وقال صلى الله عليه وسلم : ((مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِي بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ وَدَمِّرْ أَعْدَاءَ الدِّيْنِ وَاحْمِ حَوْزَةَ الدِّيْنِ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِهُدَاكَ وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ وَأَعِنْهُ عَلَى طَاعَتِكَ يَا ذَا الْجَلَالِ وَ الإِكْرَامِ. اَللَّهُمَّ وَفِّق جَمِيْعَ وُلَاةِ أَمْرِ المُسْلِمِيْنَ لِكُلِّ قَوْلٍ سَدِيْدٍ وَعَمَلٍ رَشِيْدٍ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا، وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّورِ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَأَزْوَاجِنَا وَذُرِّيَّاتِنَا وَأَمْوَالِنَا وَأَوْقَاتِنَا وَاجْعَلْنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَأَصْلِحْ لَنَا شَأْنَنَا كُلَّهُ وَلَا تَكِلْنَا إِلَى أَنْفُسِنَا طَرْفَةَ عَيْنٍ، اَللَّهُمَّ اغْفِرْ لَنَا ذُنثوْبَنَا وَاجْعَلْ عَمَلَنَا فِي رِضَاكَ، وَوَفِّقْنَا لِطَاعَتِكَ يَا ذَا الْجَلَالِ وَالإِكْرَامِ، رَبَّنَا إِنَّا ظَلَمْنَا أَنفُسَنَا وإنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتَ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ .<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p>(Disalin dari tulisan Ustadz Abu Isma’il Muslim Atsari al-Atsari majalah As-Sunnah Edisi 10\/Tahun XVI\/1433H\/2012M.<br \/>\nwww.KhotbahJumat.com<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ ومُبلِّغُ النَّاسِ شَرْعَهُ، مَا تَرَكَ خَيْرًا إِلَّا [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3101,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3100"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3100"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3100\/revisions"}],"predecessor-version":[{"id":3102,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3100\/revisions\/3102"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3101"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3100"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3100"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3100"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}