{"id":3106,"date":"2015-02-11T03:15:51","date_gmt":"2015-02-11T03:15:51","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3106"},"modified":"2015-02-11T15:03:16","modified_gmt":"2015-02-11T15:03:16","slug":"kesialan-dan-keberuntungan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3106-kesialan-dan-keberuntungan.html","title":{"rendered":"Kesialan dan Keberuntungan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، ((يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ))، ((يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً))، ((يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً*يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً)). أَمَّا بَعْدُ :<\/p>\n<p class=\"arab\">\nفَإِنَّ خَيْرَ الْحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ.<\/p>\n<p>Ma’asyiral mukminin,<\/p>\n<p>Allah <em>Jalla wa ‘Ala<\/em> berfirman mengabarkan tentang keadaan Firaun dan kaumnya:<\/p>\n<p class=\"arab\">\nفَإِذَا جَاءَتْهُمُ الْحَسَنَةُ قَالُوا لَنَا هَٰذِهِ ۖ وَإِنْ تُصِبْهُمْ سَيِّئَةٌ يَطَّيَّرُوا بِمُوسَىٰ وَمَنْ مَعَهُ ۗ أَلَا إِنَّمَا طَائِرُهُمْ عِنْدَ اللَّهِ وَلَٰكِنَّ أَكْثَرَهُمْ لَا يَعْلَمُونَ<\/p>\n<p>Kemudian apabila datang kepada mereka kemakmuran, mereka berkata: &#8220;Itu adalah karena (usaha) kami&#8221;. Dan jika mereka ditimpa kesusahan, mereka lemparkan sebab kesialan itu kepada Musa dan orang-orang yang besertanya. Ketahuilah, sesungguhnya kesialan mereka itu adalah ketetapan dari Allah, akan tetapi kebanyakan mereka tidak mengetahui. (QS. Al-A’raf: 131).<\/p>\n<p>Agama Islam adalah agama yang memotivasi agar pemeluknya menjadi seorang yang optimis. Agama Islam adalah agama kegembiraan dan kebahagiaan. Kebahagiaan tersebut terwujud dalam ketaatan kepada Allah <em>Subhanahu wa Ta’ala<\/em> dan berserah diri kepada-Nya. Kepada-Nya lah berserah diri orang-orang yang bertawakkal. Dan kepada-Nya orang-orang bertakwa mengusahakan amal ibadah mereka.<\/p>\n<p>Sebelum Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> diutus, manusia hidup dalam kejahiliyahan yang fanatik dan kesesatan yang buta. Suara burung dapat menghalangi mereka dari sesuatu, karena anggapan sial. Mereka hidup dalam khurofat dan hawa nafsu yang mungkar. Dan di antara kebiasaan jahiliyah tersebut yang dilarang oleh Islam adalah sifat pesimis karena anggapan sial.<\/p>\n<p>Pesimis dan merasal sial adalah lawan dari anugerah dan keberkahan. Anggapan sial adalah sebuah sikap yang menunjukkan prasangka buruk kepada Allah <em>Subhanahu wa Ta’ala<\/em>. Sedangkan optimis artinya berprasangka baik kepada-Nya. Dan seorang mukmin adalah orang yang berprasangka baik kepada Allah <em>Ta’ala<\/em> dalam setiap keadaan.<\/p>\n<p>Syariat Islam datang dengan melarang <em>tathayyur<\/em>. Karena hal ini termasuk bentuk pesimis yang disebabkan melihat atau mendengar sesuatu. Dan ini juga merupakan bentuk keyakinan yang lemah dari orang-orang yang berbuat syirik. Mereka tidak bertawakal kepada Allah <em>‘Azza wa Jalla<\/em>.<\/p>\n<p><em>Tathayyur<\/em> adalah anggapan sial karena melihat atau mendengar bunyi burung, kijang, bintang, atau selainnya. Apa yang mereka lihat dan dengar menghalangi mereka dari aktivitas yang mereka niatkan. Maka syariat Islam datang menghapuskan hal ini. Islam menekankan bahwa yang demikian sama sekali tidak berdampak dalam mendatangkan manfaat dan menolak bahaya. Yang demikian hanyalah keyakinan-keyakinan yang tidak berdasar sama sekali.<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> berfirman,<\/p>\n<p class=\"arab\">\nأَلا إِنَّمَا طَائِرُهُمْ عِندَ اللّهُ وَلَـكِنَّ أَكْثَرَهُمْ لاَ يَعْلَمُون\n<\/p>\n<p>“Ketahuilah, sesungguhnya kesialan mereka itu adalah ketetapan dari Allah, akan tetapi kebanyakan mereka tidak mengetahui.” (QS. Al-A’raf: 131).<\/p>\n<p>Dalam ayat yang mulia ini, Allah <em>Subhanahu wa Ta’ala<\/em> menjelaskan bahwa tathayyur adalah amalannya orang-orang musyrikin. Dan perbuatan itu dicela oleh syariat. Dahulu, kaum Firaun apabila mereka ditimpa pacek kelik dan kemarau panjang, mereka sangka bahwa musibah dan bala’ itu karena Musa dan kaumnya yang membawa sial. Sebagaimana dalam firman Allah,<\/p>\n<p class=\"arab\">\nوَإِن تُصِبْهُمْ سَيِّئَةٌ يَطَّيَّرُواْ بِمُوسَى وَمَن مَّعَهُ\n<\/p>\n<p>“Dan jika mereka ditimpa kesusahan, mereka lemparkan sebab kesialan itu kepada Musa dan orang-orang yang besertanya.” (QS. Al-A’raf: 131).<\/p>\n<p>Maka Allah bantah mereka dengan firman-Nya,<\/p>\n<p class=\"arab\">\nأَلا إِنَّمَا طَائِرُهُمْ عِندَ اللّهُ وَلَـكِنَّ أَكْثَرَهُمْ لاَ يَعْلَمُون\n<\/p>\n<p>“Ketahuilah, sesungguhnya kesialan mereka itu adalah ketetapan dari Allah, akan tetapi kebanyakan mereka tidak mengetahui.” (QS. Al-A’raf: 131).<\/p>\n<p>Yakni musibah yang menimpa mereka merupakan qadha dan qadar yang telah Allah tetapkan disebabkan kekufuran, dosa, dan pengingkaran mereka terhadap risalah yang dibawa Nabi Musa <em>‘alaihissalam<\/em>. Setelah itu Allah sifati mayoritas mereka sebagai orang-orang yang bodoh.<\/p>\n<p>Musa <em>‘alaihissalam<\/em> adalah utusan Rabb semesta alam. Ia datang dengan membawa kebaikan, keberkahan, dan kemenangan bagi siapa yang beriman dan mengikutinya.<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> berfirman,<\/p>\n<p class=\"arab\">\nقَالُوا اطَّيَّرْنَا بِكَ وَبِمَنْ مَعَكَ ۚ قَالَ طَائِرُكُمْ عِنْدَ اللَّهِ ۖ بَلْ أَنْتُمْ قَوْمٌ تُفْتَنُونَ\n<\/p>\n<p>Mereka menjawab: &#8220;Kami mendapat nasib yang malang, disebabkan kamu dan orang-orang yang besertamu&#8221;. Shaleh berkata: &#8220;Nasibmu ada pada sisi Allah, (bukan kami yang menjadi sebab), tetapi kamu kaum yang diuji&#8221;. (QS. An-Naml: 47).<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> juga menjelaskan keadaan orang-orang musyrik di selain zaman Nabi Musa. Ketika mereka ditimpa musibah, maka mereka merasa pesimis dan menyangka bahwa sebab musibah tersebut datangnya dari para rasul.<\/p>\n<p class=\"arab\">\nقَالُوا إِنَّا تَطَيَّرْنَا بِكُمْ\n<\/p>\n<p>“Mereka menjawab: &#8220;Sesungguhnya kami bernasib malang karena kamu.” (QS. Yasin: 18).<\/p>\n<p>Allah bantah mereka dengan mengatakan,<\/p>\n<p class=\"arab\">\nقَالُوا طَائِرُكُمْ مَعَكُمْ\n<\/p>\n<p>Rasul-rasul itu berkata: &#8220;Kemalangan kamu adalah karena kamu sendiri”. (QS. Yasin: 19).<\/p>\n<p>Tidaklah orang-orang musyrik itu ditimpa musibah yang telah Allah tetapkan dengan qadha dan qadar-Nya, kecuali dikarenakan dosa-dosa mereka. Para rasul datang dengan kebaikan dan keberkahan bagi orang-orang yang mengikuti mereka.<\/p>\n<p>Dalam sebuah hadits yang muttafaqun ‘alaih, dari Abu Hurairah <em>radhiallahu ‘anhu<\/em>, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nلاَ عَدْوَى وَلاَ طِيَرَةَ وَلاَ هَامَةَ وَلاَ صَفَرَ\n<\/p>\n<p>&#8220;Tidak ada penularan penyakit (dengan sendirinya), tidak ada tiyaroh (mengkaitkan nasib buruk dengan apa yang dilihat atau didengar), tidak ada burung yang menunjukkan akan ada anggota keluarga yang mati, dan tidak ada kesialan di bulan shafar&#8221; (HR. Bukhari dan Muslim).<\/p>\n<p>Dalam riwayat Imam Muslim ada tambahan lafadz,<\/p>\n<p class=\"arab\">\nلاَ نَوْءَ وَلاَ غُوْلَ\n<\/p>\n<p>“Tidak benar juga meyakini bintang, dan tidak pula mempercayai hantu.”<\/p>\n<p>Kehidupan pada masa jahiliyah, dipenuhi dengan hal-hal yang berbau klenik dan khurofat. Ketika Islam datang, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> membuang jauh-jauh keyakinan demikian dengan sabdanya “Tidak ada penularan penyakit (dengan sendirinya)”.<\/p>\n<p>Penyakit itu tidak menular dengan sendirinya, akan tetapi ia menular atas takdir dan ketetapan dari Allah <em>Subhanahu wa Ta’ala<\/em>. Hadits yang menjelaskan bahwa penyakit tidak menular dengan sendirinya ini, tidak bertentangan dengan hadits Nabi <em>shallallahu ‘alaihi wa sallam<\/em> yang lain. Semisal sabda beliau,<\/p>\n<p class=\"arab\">\nوَفِرَّ مِنَ الْمَجْذُومِ كَمَا تَفِرُّ مِنَ الأَسَدِ\n<\/p>\n<p>“Menjauhlah (menghindarlah) dari penyakit kusta sebagaimana engkau menjauh dari singa.”(HR. al-Bukhari dan yang lainnya).<\/p>\n<p>Hadits ini menjelaskan agar seseorang bertawakal kepada Allah <em>Subhanahu wa Ta’ala<\/em> dengan cara berusaha menjauhi musibah tersebut. Dan Allah <em>‘Azza wa Jalla<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَلاَ تُلْقُواْ بِأَيْدِيكُمْ إِلَى التَّهْلُكَةِ\n<\/p>\n<p>“Dan janganlah kamu menjatuhkan dirimu sendiri ke dalam kebinasaan.” (QS. Al-Baqarah: 195).<\/p>\n<p>Dan di antara bentuk khurofat lainnya yang terjadi di masa jahiliyah adalah pesimis dengan sesuatu yang mereka dengar di suatu tempat. Jika ada bunyi burung tertentu di sebuah rumah, maka penghuni rumah itu merasa akan ditimpa kesialan dan musibah. Mereka berkeyakinan salah seorang di antara mereka penghuni rumah akan meninggal. Dan Nabi <em>shallallahu ‘alaihi wa sallam<\/em> menepis keyakinan ini dengan mengatakan,<\/p>\n<p class=\"arab\">\nوَلاَ طِيَرَةَ وَلاَ هَامَةَ\n<\/p>\n<p>“Tidak ada tiyarah (mengkaitkan nasib buruk dengan apa yang dilihat atau didengar) dan tidak ada burung yang menunjukkan akan ada anggota keluarga yang mati.”<\/p>\n<p>Burung adalah ciptaan Allah <em>Subhanahu wa Ta’ala<\/em> yang tidak memiliki campur tangan dalam urusan ketetapan takdir-Nya. Suatu ketika ada burung tertentu yang lewat lalu berkicau, maka seseorang berkata akan datang kebaikan dan kebaikan. Abdullah bin Abbas <em>radhiallahu ‘anhuma<\/em> berkata, “Tidak ada keberuntungan (karena burung itu) dan tidak juga keburukan.” Beliau mengingkari keyakinan demikian.<\/p>\n<p>Di antara bentuk pesimis dan anggapan sial yang lainnya adalah anggapan sial dengan angka. Biasanya angka 13 dijadikan angka sial. Inilah keyakinan orang-orang Nasrani. Ada lagi anggapan sial pada hari tertentu. Kemudian juga anggapan sial atau tidak beruntung ketika orang menyatukan jari-jari tangan kanan dan jari-jari tangan kiri (<em>tasybiq<\/em>). Atau benda tertentu pecah. Atau tanggal pernikahan. Dll.<\/p>\n<p>Bentuk anggapan sial lainnya adalah anggapan sial kepada seseorang. Seperti perkataan: Fulan wajahnya membawa sial. Atau juga anggapan sial pada warna. Seperti warna hitam karena dianggap warna kesedihan dan duka cita.<\/p>\n<p>Demikian juga orang-orang yang membuka Alquran saat mereka akan berdagang atau bersafar. Mereka berkeyakinan akan mendapatkan keberuntungan. Apabila saat membuka Alquran, mereka langsung menemukan ayat-ayat yang bercerita tentang surga, maka mereka yakin akan dapat keberuntungan. Mereka pun dengan percaya diri dan optimis melakukan aktivitasnya. Namun apabila berjumpa dengan ayat-ayat tentang neraka, mereka pun tidak berani melanjutkan atau mengurungkan safarnya.<\/p>\n<p>Ini sama persis dengan amalan orang-orang jahiliyah yang mengundi nasib dengan anak panah.<\/p>\n<p>Di antara bentuk khurofat orang-orang jahiliyah juga adalah anggapan sial pada bulan-bulan tertentu seperti bulan Shafar. Orang-orang jahiliyah juga tidak mengadakan resepsi pernikahan di bulan-bulan tertentu. Maka Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> memberantas keyakinan demikian dengan sabda beliau yang telah khatib sebutkan<\/p>\n<p class=\"arab\">\nلاَ عَدْوَى وَلاَ طِيَرَةَ وَلاَ هَامَةَ وَلاَ صَفَرَ\n<\/p>\n<p>&#8220;Tidak ada penularan penyakit (dengan sendirinya), tidak ada tiyaroh (mengkaitkan nasib buruk dengan apa yang dilihat atau didengar), tidak ada burung yang menunjukkan akan ada anggota keluarga yang mati, dan tidak ada kesialan di bulan shofar&#8221; (HR. Bukhari dan Muslim).<\/p>\n<p>Bulan Shafar itu sama dengan bulan-bulan lainnya. Tidak memiliki pengaruh terhadap ketetapan takdir Allah.<\/p>\n<p>Orang-orang jahiliyah juga memiliki keyakinan yang menyimpang tentang bintang-bintang. Mereka berkeyakinan letak-letak bintang atau bintang tertentu menentukan datangnya hujan. Mereka juga berkeyakinan kalau ada hantu yang bisa mencelakakan mereka. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> menghapus keyakinan demikian dengan sabdanya,<\/p>\n<p class=\"arab\">\nلاَ نَوْءَ وَلاَ غُوْلَ\n<\/p>\n<p>“Tidak benar juga meyakini bintang, dan tidak pula mempercayai hantu.”<\/p>\n<p>Bintang tidak berpengaruh sama sekali pada turunnya hujan. Bintang dan juga setan atau hantu tidak akan mampu menyesatkan dan mencelakakan seseorang kecuali atas izin Allah. Dan seorang muslim disyariatkan untuk berlindung dari kejelekannya.<\/p>\n<p class=\"arab\">\nللَّهُمَّ إِنَّا نَسْأَلُكَ فِي مَقَامِنَا هَذَا أَنْ تَوْفِقَنَا لِلْقِيَامِ بِمَا أَوْجَبْتَ عَلَيْنَا وَأَنْ نَكُوْنَ مِنْ عِبَادِكَ المُخْبِتِيْنَ الصَّادِقِيْنَ البَارِيْنَ يَا رَبَّ العَالَمِيْنَ إِنَّكَ جَوَادٌ كَرِيْمٌ وَالْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ وَصَلَّى اللهُ وَسَلَّمَ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ .\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْدًا كَثِيْرًا طَيِّبًا مُبَارَكًا فِيْهِ وَأَشْهَدُ اَلَّا اِلَهَ اِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ شَهَادَةً نَرْجُوْ بِهَا النَجَاةَ يَوْمَ نَلْقَاهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Wajib bagi kaum muslimin menjauhkan dan menjaga diri dari keyakinan-keyakinan batil seperti yang telah khotib sebutkan. Kaum muslimin wajib bertawakal hanya kepada Allah dan bersandar kepada-Nya. Di tangan Allah lah segala ketentuan yang terjadi. Tidak ada yang bisa menangkalnya.<\/p>\n<p>Ma’asyiral mukminin,<\/p>\n<p>Dalam sebuah hadits yang diriwayatkan dari Anas <em>radhiallahu ‘anhu<\/em>, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\n« لاَ عَدْوَى ، وَلاَ طِيَرَةَ ، وَيُعْجِبُنِى الْفَأْلُ » . قَالُوا وَمَا الْفَأْلُ قَالَ « كَلِمَةٌ طَيِّبَةٌ\n<\/p>\n<p>“Tidak dibenarkan menganggap penyakit menular dengan sendirinya (tanpa ketentuan Allah) dan tidak dibenarkan beranggapan sial. Sedangkan al-fa’lu membuatkan takjub.” Para sahabat bertanya, “Apa itu al-fa’lu?” beliau bersabda,“Kalimat yang baik thayyib.” (HR. Bukhari dan Muslim).<\/p>\n<p>Anggapan sial hanya memandang jelek dan pesimis. Misalnya seseorang berkeinginan untuk menikah atau bersafar, kemudian dia melihat atau mendengar sesuatu yang membuatnya khawatir atau benci, ia pun membatalkan keinginannya tadi. Hukum yang demikian adalah syirik. Karena yang demikian sama saja berburuk sangka kepada Allah <em>Subhanahu wa Ta’ala<\/em>. Hal seperti ini hanyalah was-was dan khayalan. Dimana hati bersandar kepada selain Allah <em>‘Azza wa Jalla<\/em>.<\/p>\n<p>Adapun al-fa’lu yakni kalimat-kalimat yang baik, terjadi karena adanya sifat optimis dan merasa lapang. Ia merasa mudah dan kuat rasa harapnya kepada Allah <em>Subhanahu wa Ta’ala<\/em>. Seperti seorang yang menderita sakit, kemudian ia mendengar seseorang berkata kepadanya “wahai orang yang sehat”, maka di hatinya akan tertanam energi positif. Ia yakin akan sembuh dari sakitnya.<\/p>\n<p>Dan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> takjub dengan orang yang memiliki sifat al-fa’lu. Karena ia memasukkan kebahagiaan kepada hati seseorang tanpa bersandar kepada dirinya. Yang demikian dianjurkan dalam agama kita karena menanamkan prasangka baik kepada Allah <em>Subhanahu wa Ta’ala<\/em>. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَمَن يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ إِنَّ اللَّهَ بَالِغُ أَمْرِهِ قَدْ جَعَلَ اللَّهُ لِكُلِّ شَيْءٍ قَدْرا\n<\/p>\n<p>“Dan barangsiapa yang bertakwa kepada Allah, niscaya Dia akan menghapus kesalahan-kesalahannya dan akan melipat gandakan pahala baginya.” (QS. Ath-Thalaq: 5).<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا أَنَّ خَيْرَ الْحَدِيْثِ كِتَابُ اللهِ وَخَيْرَ الُهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَسَلَّمَ وَشَرَّ الأُمُوْرِ مُحْدَثاَتُهَا وَكُلَّ مُحْدَثَةٍ فِي الدِّيْنِ بِدْعَةٌ وَكُلَّ بِدْعَةٍ ضَلَالَةٌ<\/p>\n<p class=\"arab\">\nفَعَلَيْكُمْ بِالْجَمَاعَةِ اِجْتَمِعُوْا وَلَا تَتَفَرَّقُوْا اِجْتَمِعُوْا عَلَى دِيْنِ اللهِ اِجْتَمِعُوْا عَلَى مَا فِيْهِ الصَّلَاحُ فِي دِيْنِكُمْ وَدُنْيَاكُمْ فَإِنَّ يَدَ اللهِ عَلَى الْجَمَاعَةِ وَمَنْ شَذَّ، شَذَّ فِي النَّارِ<\/p>\n<p class=\"arab\">\nوَأَكْثِرُوْا مِنَ الصَّلَاةِ وَالسَّلَامِ عَلَى النَّبِي مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَإِنَّ مَنْ صَلَّى عَلَيْهِ مَرَّةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا اَللَّهُمَّ صَلِّي وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ مُحَمَّدٍ اَللَّهُمَّ ارْزُقْنَا مَحَبَّتَهُ وَاتِّبَاعَهُ ظَاهِرًا وَبَاطِنًا اَللَّهُمَّ تَوَفَّنَا عَلَى مِلَّتَهُ اَللَّهُمَّ احْشُرْنَا فِي زَمْرَتِهِ اَللَّهُمَّ اسْقِنَا مِنْ حَوْضِهِ اَللَّهُمَّ أَدْخِلْنَا فِي شَفَاعَتِهِ اَللَّهُمَّ اجْمَعْنَا بِهِ فِي جَنَّاتٍ النَّعِيْمٍ مَعَ الَّذِيْنَ أَنْعَمْتَ عَلَيْهِمْ مِنَ النَّبِيِّيْنَ وَالصِّدِّيْقِيْنَ وَالشُّهَدَاءِ وَالصَّالِحِيْنَ. اَللَّهُمَّ ارْضَى عَنْ خُلَفَائِهِ الرَاشِدِيْنَ وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ عَنِ التَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ رَبَّنَا اغْفِرْ لَنَا وَلإِخْوَانِنَا الَّذِيْنَ سَبَقُوْنَا بِالْإِيْمَانِ وَلَا تَجْعَلْ فِي قُلُوْبِنَا غَلًّا لِلَّذِيْنَ آمَنُوْا رَبَّنَا إِنَّكَ الرَؤُوْفُ الرَحِيْمُ أَمَّا بَعْدُ.<\/p>\n<p class=\"arab\">\nفَقَدْ قَالَ اللهُ تَعَالَى: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا.يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ ۗ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا<\/p>\n<p class=\"arab\">\n(إِنَّا عَرَضْنَا الْأَمَانَةَ عَلَى السَّمَاوَاتِ وَالْأَرْضِ وَالْجِبَالِ فَأَبَيْنَ أَنْ يَحْمِلْنَهَا وَأَشْفَقْنَ مِنْهَا وَحَمَلَهَا الْإِنْسَانُ ۖ إِنَّهُ كَانَ ظَلُومًا جَهُولًا لِيُعَذِّبَ اللَّهُ الْمُنَافِقِينَ وَالْمُنَافِقَاتِ وَالْمُشْرِكِينَ وَالْمُشْرِكَاتِ وَيَتُوبَ اللَّهُ عَلَى الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ ۗ وَكَانَ اللَّهُ غَفُورًا رَحِيمًا<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Sulthan bin Abdurrah al-Id dengan judul (at-Tafa-ul wa Tasya-um)<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، ((يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ))، ((يَا [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3112,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3106"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3106"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3106\/revisions"}],"predecessor-version":[{"id":3107,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3106\/revisions\/3107"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3112"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3106"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3106"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3106"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}