{"id":3108,"date":"2015-02-11T03:26:32","date_gmt":"2015-02-11T03:26:32","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3108"},"modified":"2015-02-11T15:10:19","modified_gmt":"2015-02-11T15:10:19","slug":"kedudukan-akal-dalam-islam","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3108-kedudukan-akal-dalam-islam.html","title":{"rendered":"Kedudukan Akal Dalam Islam"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ وَمُبَلِّغُ النَّاسِ شَرْعِهِ، مَا تَرَكَ خَيْراً إِلَّا دَلَّ الأُمَّةَ عَلَيْهِ وَلَا شَرّاً إِلَّا حَذَّرَهَا مِنْهُ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ.<\/p>\n<p>Segala puji bagi Allah <em>‘Azza wa Jalla<\/em>, yang telah menganugerahkan kepada umat manusia hati nurani, yang dengannya mereka menjadi berakal, mampu berfikir, merenung, dan membedakan mana yang baik dan mana yang buruk. Allah <em>‘Azza wa Jalla<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَجَعَلَ لَكُمُ السَّمْعَ وَالْأَبْصَارَ وَالْأَفْئِدَةَ ۙ لَعَلَّكُمْ تَشْكُرُونَ\n<\/p>\n<p>“Dialah yang menjadikan kalian memiliki pendengaran, penglihatan, dan hati, supaya kalian bersyukur.” (QS. An-Nahl: 78).<\/p>\n<p>Imam Ibnu Katsir <em>rahimahullah<\/em> ketika menafsirkan ayat ini mengatakan, &#8220;Allah <em>‘Azza wa Jalla<\/em> memberikan mereka telinga untuk mendengar, mata untuk melihat, dan hati -yakni akal yang tempatnya di hati- untuk membedakan mana yang bermanfaat dan mana yang membahayakan… Dan Allah <em>‘Azza wa Jalla<\/em> memberikan umat manusia kenikmatan-kenikmatan ini, agar dengannya mereka dapat beribadah kepada Rabb-nya&#8221;.<\/p>\n<p>Shalawat dan salam, semoga selalu tercurahkan kepada Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>, sang teladan yang telah mendorong umatnya, untuk terus meningkatkan kemampuan akalnya dalam memahami agama ini, sebagaimana dalam sabdanya,<\/p>\n<p class=\"arab\">\nمَنْ يُرِدْ اللهُ بهِ خَيْرًا يُفَقِّهْهُ فِي الدِّينِ\n<\/p>\n<p>“Barangsiapa yang Allah kehendaki kebaikan padanya, maka Dia akan dipahamkan dalam agamanya.” (HR. Bukhari dan Muslim).<\/p>\n<p>Begitu pula dalam sabdanya,<\/p>\n<p class=\"arab\">\nخِيَارُهُمْ فِي الْجَاهِلِيَّةِ خِيَارُهُمْ فِي الْإِسْلَامِ، إِذَا فَقُهُوا\n<\/p>\n<p>“Orang yang paling baik di masa jahiliyyah, adalah orang yang paling baik setelah masuk Islam, jika mereka menjadi seorang yang faqih (ahli dan alim dalam ilmu syariat).” (HR. Bukhari dan Muslim).<\/p>\n<p>Ibadallah,<\/p>\n<p>Lihatlah bagaimana Rasul <em>shallallahu ‘alaihi wa sallam<\/em> memberikan dorongan kepada umatnya untuk menjadi muslim yang benar-benar memahami syariat Islam, dan itu tidak mungkin dicapai, kecuali dengan memanfaatkan sebaik mungkin akalnya.<\/p>\n<p>Perlu diketahui bahwa sebagian ulama membagi akal menjadi dua jenis yaitu akal insting dan akal tambahan. Akal insting adalah kemampuan dasar manusia untuk berfikir dan memahami sesuatu yang dibawa sejak lahir. Sedangkan akal tambahan adalah kemampuan berfikir dan memahami, yang dibentuk oleh pengalaman dan pengetahuan yang dimiliki oleh seseorang.<\/p>\n<p>Ibnul Qayyim <em>rahimahullah<\/em> mengatakan, &#8220;Jika dua akal ini berkumpul pada seorang hamba, maka itu merupakan anugerah besar yang diberikan oleh Allah kepada hamba yang dikehendaki-Nya, urusan hidupnya akan menjadi baik, dan pasukan kebahagiaan akan mendatanginya dari segala arah.<\/p>\n<p>Tentunya adanya pembedaan dua jenis akal di atas, tidak berarti adanya pemisah antara akal insting dengan akal tambahan. Karena akal tambahan pada dasarnya adalah akal insting yang telah berkembang seiring bertambahnya ilmu dan pengalaman yang diperoleh seseorang. Bisa dikatakan, bahwa akal tambahan melazimkan adanya akal insting. Sebaliknya, sangat jarang adanya akal insting yang tidak berkembang seiring berjalannya waktu, <em>wallahu a&#8217;lam<\/em>.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Akal merupakan karunia agung yang diberikan Allah <em>‘Azza wa Jalla<\/em> kepada bani Adam. Ia adalah pembeda antara manusia dengan hewan, dengannya mereka dapat terus berinovasi dan membangun peradaban, dan dengannya mereka dapat membedakan mana yang bermanfaat dan mana yang berbahaya sesuai jangkauan akal mereka.<\/p>\n<p>Karena besarnya karunia akal ini, Islam menggariskan banyak syariat untuk menjaga dan mengembangkannya, seperti:<\/p>\n<ul>\n<li>Mengharamkan apapun yang dapat menghilangkan akal, baik makanan, minuman, ataupun tindakan. Juga memberikan hukuman khusus berupa cambuk, bagi mereka yang sengaja makan atau minum apapun yang memabukkan.<\/li>\n<li>Memasukkan akal dalam lima hal primer yang harus dijaga dalam syariat Islam, yakni: agama, jiwa, keturunan, akal, dan harta.<\/li>\n<li>Menjadikannya sebagai syarat utama <em>taklif<\/em> (kewajiban dalam syariat). Oleh karena itu, ada batasan baligh, karena orang yang belum baligh biasanya kurang sempurna akalnya. Oleh karena itu pula, semua orang yang hilang akalnya, bebas atau gugur kewajibannya menjalankan syariat.<\/li>\n<li>Menganjurkan, bahkan mewajibkan umatnya untuk belajar. Lalu memberikan derajat yang tinggi bagi mereka yang berilmu dan mengamalkan ilmunya.<\/li>\n<li>Melarang umatnya membaca bacaan atau mendengarkan perkataan-perkataan, yang dapat menyesatkannya dari pemahaman yang benar.<\/li>\n<\/ul>\n<p>Semua hal di atas digariskan oleh Islam, terutama untuk menjaga nikmat akal, mensyukurinya, dan mengembangkannya. Bahkan dalam Alquran, sangat banyak kita dapati ayat-ayat yang mendorong manusia agar memanfaatkan akalnya untuk hal-hal yang berguna, terutama untuk mencari hakikat kebenaran. Berikut ini, merupakan sebagian kecil dari contoh ayat-ayat tersebut:<\/p>\n<p class=\"arab\">\nوَهُوَ الَّذِي يُحْيِي وَيُمِيتُ وَلَهُ اخْتِلَافُ اللَّيْلِ وَالنَّهَارِ ۚ أَفَلَا تَعْقِلُونَ\n<\/p>\n<p>“Dialah yang menghidupkan dan mematikan, Dia pula yang mengatur pergantian malam dan siang. Tidakkah kalian menalarnya?!” (QS. Al-Mukminun: 80).<\/p>\n<p class=\"arab\">\nقُلْ هَلْ يَسْتَوِي الْأَعْمَىٰ وَالْبَصِيرُ ۚ أَفَلَا تَتَفَكَّرُونَ\n<\/p>\n<p>“Katakanlah: samakah antara orang yang buta dengan orang yang melihat?! Tidakkah kalian memikirkannya?!” (QS. Al-An&#8217;am: 50).<\/p>\n<p class=\"arab\">\nانْظُرْ كَيْفَ نُصَرِّفُ الْآيَاتِ لَعَلَّهُمْ يَفْقَهُونَ\n<\/p>\n<p>“Perhatikanlah, bagaimana kami menjelaskan berulang-ulang tanda-tanda kekuasaan Kami, agar mereka memahaminya!” (QS. Al-An&#8217;am: 65).<\/p>\n<p class=\"arab\">\nأَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ ۚ وَلَوْ كَانَ مِنْ عِنْدِ غَيْرِ اللَّهِ لَوَجَدُوا فِيهِ اخْتِلَافًا كَثِيرًا\n<\/p>\n<p>“Tidakkah mereka merenungi Alquran?! Sekiranya ia bukan dari Allah, pastilah mereka menemukan banyak hal yang bertentangan di dalamnya.” (QS. An-Nisa&#8217;: 82).<\/p>\n<p class=\"arab\">\nأَفَلَا يَنْظُرُونَ إِلَى الْإِبِلِ كَيْفَ خُلِقَتْ ﴿١٧﴾ وَإِلَى السَّمَاءِ كَيْفَ رُفِعَتْ ﴿١٨﴾ وَإِلَى الْجِبَالِ كَيْفَ نُصِبَتْ ﴿١٩﴾ وَإِلَى الْأَرْضِ كَيْفَ سُطِحَتْ ﴿٢٠﴾ فَذَكِّرْ إِنَّمَا أَنْتَ مُذَكِّرٌ\n<\/p>\n<p>“Tidakkah kalian memperhatikan pada onta, bagaimana ia diciptakan? Dan pada langit, bagaimana ia ditinggikan? Dan pada gunung-gunung, bagaimana itu ditegakkan? Dan pada bumi, bagaimana ia dihamparkan? Maka berilah peringatan, sesungguhnya engkau hanyalah pemberi peringatan.” (QS. Al-Ghasyiyah: 17-20).<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Betapa pun jenius dan tingginya kemampuan akal, tetap saja ia merupakan salah satu dari kekuatan manusia. Dan tidak bisa kita pungkiri bahwa semua kekuatan manusia pasti memiliki batasan dan titik lemah. Tidak lain, itu disebabkan karena sumber kekuatannya adalah makhluk yang lemah, dan sumber yang lemah, tentu akan menghasilkan sesuatu yang ada lemahnya pula.<\/p>\n<p>Di antara bukti adanya titik lemah pada akal manusia, adalah adanya banyak hakikat yang tidak bisa dijelaskan olehnya, seperti: hakikat ruh, mimpi, jin, mukjizat, karamah, dan masih banyak lagi. Belum lagi, seringnya kita dapati adanya perubahan pada hasil penelitiannya; dahulu berkesimpulan dunia ini datar, lalu muncul teori bulat, lalu muncul teori lonjong. Dahulu mengatakan minyak bumi adalah sumber energi tak terbarukan, lalu muncul teori sebaliknya. Dahulu mengatakan matahari mengitari bumi, lalu muncul teori sebaliknya, dan begitu seterusnya.<\/p>\n<p>Kenyataan ini menunjukkan, bahwa akal tidak layak dijadikan sebagai sandaran untuk menetapkan kebenaran hakiki. Apabila ada sumber kebenaran hakiki yang diwahyukan, maka itulah yang harus dikedepankan, sedangkan akal diberi ruang untuk memahami dan menerima dengan apa adanya.<\/p>\n<p>Oleh karenanya –kaum muslimin rahimakumullah-, Islam memberi ruang khusus bagi akal, ia hanya boleh menganalisa sesuatu yang masih dalam batasan jangkauannya, ia tidak boleh melewati batasan tersebut, kecuali dengan petunjuk nash-nash yang diwahyukan.<\/p>\n<p>Syaikhul Islam Ibnu Taimiyyah <em>rahimahullah<\/em> mengatakan, &#8220;Akal merupakan syarat dalam mempelajari semua ilmu. Ia juga syarat untuk menjadikan semua amalan itu baik dan sempurna, dan dengannya ilmu dan amal menjadi lengkap. Namun (untuk mencapai itu semua), akal bukanlah sesuatu yang dapat berdiri sendiri, tapi akal merupakan kemampuan dan kekuatan dalam diri seseorang, sebagaimana kemampuan melihat yang ada pada mata. Maka apabila akal itu terhubung dengan cahaya iman dan Alquran, maka itu ibarat cahaya mata yang terhubung dengan cahaya matahari atau api&#8221;.<\/p>\n<p>Ibadallah,<\/p>\n<p>Karena kenyataan ini, maka hendaklah kita mengetahui batasan-batasan akal, sehingga kita tahu, kapan kita boleh melepas akal kita di lautan pandangan, dan kapan kita harus mengontrolnya dengan wahyu Allah <em>‘Azza wa Jalla<\/em>. Ini merupakan bentuk lain dari penghormatan Islam terhadap akal. Islam menempatkannya pada posisi yang layak, sekaligus menjaganya agar tidak terjatuh ke dalam jurang kesesatan yang membingungkan.<\/p>\n<p>Di antara beberapa hal, yang kita tidak boleh mengedepankan akal dalam membahasnya adalah:<\/p>\n<ul>\n<li>Hal-hal yang berhubungan dengan akidah dan perkara-perkara ghaib. Seperti menetapkan atau menafikan Nama dan Sifat Allah <em>‘Azza wa Jalla<\/em>, surga dan neraka, nikmat dan siksa kubur, jin dan setan, malaikat, keadaan hari kiamat, dan lain-lain.<\/li>\n<li>Dasar-dasar akhlak dan adab yang tidak bertentangan dengan syariat, seperti adab makan dan minum, adab buang hajat, akhlak terhadap orang tua, sesama, dan anak kecil, dan lain-lain.<\/li>\n<li>Ajaran syariat Islam, terutama dalam masalah ibadah, seperti menetapkan atau menafikan syariat shalat, zakat, puasa, haji, jihad, dan lain-lain.<\/li>\n<\/ul>\n<p>Dalam perkara-perkara ini, memang dibutuhkan akal untuk memahami, merenungi, dan menyimpulkan suatu hukum dari dalil, tapi akal tidak boleh keluar dari dalil yang ada, ia tidak boleh menentangnya, ataupun mengada-ada.<\/p>\n<p>Adapun yang berhubungan dengan alam semesta yang kasat-mata, maka itulah lautan luas yang diberikan kepada akal manusia untuk terus menganalisa dan meneliti, terus menemukan dan mengolahnya. Inilah yang banyak disinggung dalam firman-firman Allah <em>Subhanahu wa Ta’ala<\/em>:<\/p>\n<p class=\"arab\">\nأَوَلَمْ يَنْظُرُوا فِي مَلَكُوتِ السَّمَاوَاتِ وَالْأَرْضِ وَمَا خَلَقَ اللَّهُ مِنْ شَيْءٍ\n<\/p>\n<p>“Tidakkah mereka memperhatikan kerajaan langit dan bumi, serta segala sesuatu yang diciptakan Allah?!” (QS. Al-A&#8217;raf: 185).<\/p>\n<p class=\"arab\">\nوَفِي الْأَرْضِ آيَاتٌ لِلْمُوقِنِين ﴿٢٠﴾ وَفِي أَنْفُسِكُمْ ۚ أَفَلَا تُبْصِرُونََ\n<\/p>\n<p>“Di bumi itu terdapat tanda-tanda kebesaran Allah bagi orang-orang yang yakin… dan juga pada diri kalian sendiri, tidakkah kalian memperhatikannya?!” (QS. Adz-Dzariyat: 20-21).<\/p>\n<p class=\"arab\">\nأَفَلَمْ يَنْظُرُوا إِلَى السَّمَاءِ فَوْقَهُمْ كَيْفَ بَنَيْنَاهَا وَزَيَّنَّاهَا وَمَا لَهَا مِنْ فُرُوج ﴿٦﴾ وَالْأَرْضَ مَدَدْنَاهَا وَأَلْقَيْنَا فِيهَا رَوَاسِيَ وَأَنْبَتْنَا فِيهَا مِنْ كُلِّ زَوْجٍ بَهِيجٍ ﴿٧﴾ تَبْصِرَةً وَذِكْرَىٰ لِكُلِّ عَبْدٍ مُنِيبٍ\n<\/p>\n<p>“Maka tidakkah mereka memperhatikan langit yang ada di atas mereka, bagaimana cara Kami membangun dan menghiasinnya dan tidak ada keretakan sedikitpun padanya?… Dan (bagaimana) bumi Kami hamparkan, Kami pancangkan di atasnya gunung-gunung yang kokoh, dan Kami tumbuhkan di atasnya tanaman-tanaman yang indah… Agar menjadi pelajaran dan peringatan bagi setiap hamba yang kembali (tunduk kepadaNya).” (QS. Qaf: 6-8).<\/p>\n<p>Demikianlah syariat Islam menegaskan fungsi akal bagi manusia. Ia tidak dilebih-lebihkan dengan menganggapnya serba bisa, karena hakikatnya memang akal memiliki batasan. Ia juga tidak diremehkan, karena dengannya juga syariat bisa diterima dan ditalar.<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ، وَنَفَعْنَا بِهَدْيِ سَيِّدِ المُرْسَلِيْنَ وَقَوْلُهُ القَوِيْمُ. أَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِلْمُسْلِمِيْنَ، فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرِ لَهُ عَلَى مَنِّهِ وَجُوْدِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ تَعْظِيْماً لِشَأْنِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ اَلدَّاعِيْ إِلَى رِضْوَانِهِ؛ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَعْوَانِهِ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى .<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Setelah kita memahami uraian sebelumnya, tentu kita akan sampai pada kesimpulan, bahwa akal merupakan nikmat yang sangat agung, namun ia bukanlah segalanya. Kita harus menempatkannya pada tempat yang layak, dan tidak membebaninya dengan sesuatu yang tidak bisa dijangkau olehnya.<\/p>\n<p>Jika ada keterangan wahyu dalam masalah apapun, maka itulah yang harus didahulukan, dan akal harus menyesuaikan dengannya, memahaminya, dan menerimanya dengan apa adanya. Memang, kadang keterangan wahyu menjadikan akal tertegun, namun ia tidak akan menganggapnya sebagai sesuatu yang mustahil.<\/p>\n<p>Akhirnya, khotib tutup khotbah yang singkat ini dengan perkataan yang layak ditorehkan dengan tinta emas, dari salah seorang ulama besar Islam, beliau adalah Ibnu Abil Izz <em>rahimahullah<\/em> dalam Syarah Aqidah Thahawiyyah:<\/p>\n<p class=\"arab\">\nوَقَدْ تَوَاتَرَتِ الأَخْبَارُ عَنْ رَسُوِلِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي ثُبُوْتِ عَذَابِ الْقَبْرِ, وَنَعِيْمِهِ لِمَنْ كَانَ لِذَلِكَ أَهْلاً, وَسُؤَالِ الْمُكَلَّفِيْنَ , فَيَجِبُ إِعْتِقَادُ ثُبُوْتِ ذَلِكَ , وَالإيْمَانُ بِهِ , وَلاَ نَتَكَلَّمُ فِي كَيْفِيَّتِهِ , إِذْ لَيْسَ لِلْعَقْلِ وُقُوْفٌ عَلَى كَيْفِيَّتِهِ, لِكَوْنِهِ لاَ عَهْدَ لَهُ بِهِ غَيْرُ هَذِهِ الدَّارِ, وَالشَّرْعُ لاَ يَأْتِي بِمَا تُحِيْلُهُ الْعُقُوْلُ , وَلَكِنَّهُ قَدْ يَأْتِي بِمَا تُحَارُ فِيْهِ الْعُقُوْلُ\n<\/p>\n<p>“Telah datang keterangan dalam banyak hadits yang telah mencapai derajat mutawatir, tentang adanya adzab kubur dan nikmatnya bagi orang yang berhak, serta pertanyaan kubur bagi mereka yang mukallaf. Maka itu wajib diyakini dan diimani kebenarannya, dan kita tidak boleh membicarakan tentang gambaran detailnya, karena memang akal tidak boleh menerka gambaran detailnya, demikian itu, karena akal tidaklah menyaksikan kecuali dunia yang ada ini. Dan syariat tidak akan datang dengan sesuatu yang dimustahilkan akal, meski kadang datang dengan sesuatu yang membingungkannya.”<\/p>\n<p>Mudah-mudahan khotbah yang singkat ini bermanfaat, terutama bagi penulis sendiri, dan umumnya bagi para jamaah sekalian.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: وَ صَلُّوْا وَسَلِّمُوْا -رَعَاكُمُ اللهُ- عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:56] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: ((مَنْ صَلَّى عَلَيَّ صَلَاةً صَلَّى الله عَلَيْهِ بِهَا عَشْرًا)).<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ .وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالْمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ. اَللَّهُمَّ احْمِ حَوْزَةَ الدِّيْنِ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِهُدَاكَ وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ وَأَعِنْهُ عَلَى طَاعَتِكَ وَارْزُقْهُ البِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nللَّهُمَّ اغْفِرْ ذُنُوْبَ المُذْنِبِيْنَ مِنَ المُسْلِمِيْنَ، اَللَّهُمَّ وَتُبْ عَلَى التَّائِبِيْنَ، اَللَّهُمَّ وَارْحَمْ مَوْتَانَا وَمَوْتَى المُسْلِمِيْنَ، اَللَّهُمَّ وَاشْفِ مَرْضَانَا وَمَرْضَى المُسْلِمِيْنَ، اَللَّهُمَّ فَرِجّْ هُمُ المَهْمُوْمِيْنَ مِنَ المُسْلِمِيْنَ وَفَرِّجْ كَرْبَ المَكْرُوْبِيْنَ، وَاقْضِ الدَّيْنَ عَنِ المَدِيْنِيْنَ يَا ذَا الْجَلَالِ وَالإِكْرَامِ يَا حَيُّ يَا قَيُّوْمُ أَنْتَ حَسْبُنَا وَنِعْمَ الوَكِيْلِ. { رَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِن لَّمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ }.{ رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ }.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ .<\/p>\n<p>(Diadaptasi dari tulisan Ustadz Musyafa di majalah As-Sunnah Edisi 08\/Tahun XVI\/1433H\/2012M).<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ وَمُبَلِّغُ النَّاسِ شَرْعِهِ، مَا تَرَكَ خَيْراً [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3113,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3108"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3108"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3108\/revisions"}],"predecessor-version":[{"id":3109,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3108\/revisions\/3109"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3113"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3108"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3108"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3108"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}