{"id":3115,"date":"2015-02-11T16:17:35","date_gmt":"2015-02-11T16:17:35","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3115"},"modified":"2015-02-11T16:17:35","modified_gmt":"2015-02-11T16:17:35","slug":"umrah-dan-haji-sebagai-penebus-dosa","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3115-umrah-dan-haji-sebagai-penebus-dosa.html","title":{"rendered":"Umrah dan Haji Sebagai Penebus Dosa"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nالْحَمْدُ ِللهِ رَبِّ اْلعَالَمِيْنَ, أَحْمَدُهُ سُبْحَانَهُ وَأَشْكُرُهُ, وَأَسْأَلُهُ الْمَغْفِرَةَ يَوْمَ الدِّيْنِ.وَأَشْهَدُ أَنْ لاَّ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَ أَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَامَحَمَّدًاعَبْدُهُ وَرَسُوْلُهُ الْمَبْعُوْثُ بِاالْهُدَى وَالنُّوْرِالْمُبِيْنِ,صَلَّى اللهُ وَ عَلَى أَلِهِ وَصَحْبِهِ أَجْمَعِيْنَ<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ<\/p>\n<p class=\"arab\">\nفَأُوْصِيْكُمْ وَنَفْسِيْ بِتَقْوَى اللهِ تَعَالَى:<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا<\/p>\n<p class=\"arab\">\nفَإِنَّ خَيْرَ الْحَدِيثِ كِتَابُ اللَّهِ, وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ, وَشَرَّ الأُمُورِ مُحْدَثَاتُهَا, وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ, وَكُلَّ بِدْعَةٍ ضَلاَلَةٌ<\/p>\n<p class=\"arab\">\nوَكُلُّ ضَلاَلَةٍ فِي النَّارِ<\/p>\n<p class=\"arab\">\nمَعَاشِرَ المُؤْمِنِيْنَ أُوْصِيْكُمْ وَنَفْسِي بِتَقْوَى اللهِ، فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ، وَأَرْشَدَهُ إِلَى خَيْرِ أُمُوْرِ دِيْنِهِ وَدُنْيَاهُ.<\/p>\n<p>Kaum muslimin rahimani warahimakumullah,<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nعَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ: أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: ﴿العُمْرَةُ إِلَى العُمْرَةِ كَفَّارَةٌ لِمَا بَيْنَهُمَا، وَالحَجُّ المَبْرُورُ لَيْسَ لَهُ جَزَاءٌ إِلَّا الجَنَّةُ﴾.<\/p>\n<p>Dari Abu Hurairah <em>radhiyallahu ‘anhu<\/em> berkata, “Sesungguhnya Rasulullah <em>shallallahu ’alaihi wa sallam<\/em> bersabda, “Umrah satu ke umrah lainnya adalah penebus dosa antara keduanya, dan haji yang mabrur tidak ada pahala baginya selain surga.” (HR. Bukhari dan Muslim).<\/p>\n<p>Ibadallah,<\/p>\n<p>Dalam hadits yang baru saja khotib sebutkan, Rasulullah <em>shallallahu ’alaihi wa sallam<\/em> menjelaskan keutamaan umrah dan haji. Yaitu umrah dapat menebus dosa antara dua umrah. Penebus dosa semacam ini digolongkan oleh para ulama dalam kategori amal shaleh atau ketaatan. Akan tetapi amal shaleh tersebut menurut mayoritas ulama ahlus sunnah hanya dapat menebus dosa kecil saja, itu pun dengan syarat menjauhi dosa-dosa besar. Sebagaimana sabda Rasulullah <em>shallallahu ’alaihi wa sallam<\/em> dalam beberapa hadis, di antaranya:<\/p>\n<p class=\"arab\">\nالصَّلَوَاتُ الْخَمْسُ، وَالْجُمْعَةُ إِلَى الْجُمْعَةِ، وَرَمَضَانُ إِلَى رَمَضَانَ، مُكَفِّرَاتٌ مَا بَيْنَهُنَّ إِذَا اجْتَنَبَ الْكَبَائِرَ\n<\/p>\n<p>“Shalat lima waktu, dan Jumat satu ke Jumat lainnya, dan Ramadhan satu ke Ramadhan lainnya adalah penebus dosa antara kesemuanya itu selagi seseorang menjauhi dosa-dosa besar.”<\/p>\n<p>Beliau <em>shallallahu ’alaihi wa sallam<\/em> juga bersabda,<\/p>\n<p class=\"arab\">\nمَا مِنَ امْرِئٍ مُسْلِمٍ تَحْضُرُهُ صَلَاةٌ مَكْتُوبَةٌ فَيُحْسِنُ وُضُوءَهَا وَخُشُوعَهَا وَرُكُوعَهَا، إِلَّا كَانَتْ كَفَّارَةً لِمَا قَبْلَهَا مِنَ الذُّنُوبِ مَا لَمْ يُؤْتِ كَبِيرَةً وَذَلِكَ الدَّهْرَ كُلَّهُ»<\/p>\n<p>“Tidaklah seorang muslim kedatangan waktu shalat fardhu kemudian ia membaguskan wudhunya, membaguskan khusyuknya dan rukuknya kecuali hal itu sebagai penebus dosa yang telah ia lakukan sebelumnya selagi ia tidak melakukan dosa besar, dan penebusan dosa itu berlangsung sepanjang zaman.” (HR. Muslim).<\/p>\n<p>Imam Nawawi <em>rahimahullah<\/em> berkata, “Semua dosa itu dapat diampuni dengan sebab amal shaleh kecuali dosa besar karena dosa besar itu hanya dapat ditebus dengan taubat.<\/p>\n<p>Al-Qadhi ‘Iyadh <em>rahimahullah<\/em> berkata, “Ampunan yang disebutkan dalam hadis ini adalah selagi yang bersangkutan tidak melakukan dosa besar dan ini adalah pendapat ahlus sunnah, dan dosa besar itu hanya dapat ditebus dengan taubat atau rahmat dan keutamaan dari Allah <em>Ta’ala<\/em>.<\/p>\n<p>Ibadallah,<\/p>\n<p>Kemudian ada satu pertanyaan, “Jika seseorang tidak memiliki dosa kecil, karena dosa-dosa kecilnya telah tertebus dengan amal saleh lainnya seperti shalat lima waktu, Jumat, puasa Arafah dan lain-lain, dosa apakah yang akan ditebus oleh umrah tersebut?”<\/p>\n<p>Jawabannya adalah, “Jika seseorang tidak memiliki dosa kecil dan dosa besar, maka umrah satu ke umrah lainnya tersebut dicatat sebagai amal shaleh yang dengannya derajat seorang hamba menjadi tinggi. Dan jika ia tidak memiliki dosa kecil akan tetapi memiliki dosa besar, maka diharapkan semoga dapat meringankannya.”<\/p>\n<p>Hal ini sebagaimana yang disebutkan oleh as-Suyuthi <em>rahimahullah<\/em> pada salah satu hikmah yang beliau nukil dari Imam Nawawi <em>rahimahullah<\/em> bahwasannya jika ada yang mengatakan, “Jika wudhu itu penebus dosa, maka dosa apa yang akan ditebus oleh shalat? Dan jika shalat itu penebus dosa, maka dosa apa yang akan ditebus oleh puasa Arafah, puasa ‘Asyura’, dan ucapan amin seorang makmum yang bertepatan dengan ucapan amin para malaikat? Yang mana semua itu adalah penebus dosa sebagaimana yang telah dijelaskan dalam hadits Nabi. Maka jawabannya adalah sebagaimana jawaban para ulama yaitu semua amal shaleh itu adalah penebus dosa kecil jika dosa itu ada pada diri seorang hamba, dan jika pada dirinya tidak terdapat dosa besar atau kecil, maka semua amal shaleh itu ditulis sebagai kebaikan yang dengannya derajat seorang hamba ditinggikan, dan jika pada dirinya tidak ada dosa kecil, akan tetapi terdapat dosa besar maka kami berharap dapat memperingannya.<\/p>\n<p>Kemudian apakah wujud penebusan dosa tersebut berupa penambahan berat timbangan kebaikan nanti pada hari kiamat atau penghapusan dosa?<\/p>\n<p>Jawabannya adalah penebusan dosa tersebut berupa penghapusan dosa, sebagaimana yang telah Nabi <em>shallallahu ’alaihi wa sallam<\/em> sebutkan dalam hadits lain bahwa amal kebaikan itu dapat menghapus dosa seorang hamba. Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nوَأَتْبِعِ السَّيِّئَةَ الحَسَنَةَ تَمْحُهَا\n<\/p>\n<p>“Dan iringilah perbutan jelek dengan perbuatan baik, maka perbuatan baik tersebut akan menghapusnya.” (HR. Tirmidzi).<\/p>\n<p>Seorang hamba ketika meninggalkan dunia ini dalam keadaan berbeda-beda, ada yang tidak memiliki dosa sama sekali, karena ia telah diberi taufik oleh Allah <em>‘Azza wa Jalla<\/em> untuk melakukan amal shaleh dan bertaubat kepada-Nya dari semua dosa-dosa besarnya, ada pula yang membawa amal shaleh dan membawa dosa besar selain syirik. Jika Allah <em>‘Azza wa Jalla<\/em> menghendaki pengampunan maka dosa besar seorang hamba akan diampuni-Nya, dan jika tidak, maka Allah <em>‘Azza wa Jalla<\/em> akan melakukan timbangan amal untuk menentukan salah satu dari keduanya mana yang berat.<\/p>\n<p>Oleh karena itu hendaknya seorang Muslim senantiasa waspada! Jika ia terjatuh ke dalam kubangan dosa kecil, maka hendaknya ia segera melakukan amal shaleh agar dosa akibat perbuatannya itu terhapus dengan amal shaleh yang dilakukannya. Sedangkan, jika ia terjatuh pada kubangan dosa besar, maka hendaknya ia segera bertaubat sebelum ia lupa dan sebelum datang kematian menghampirinya.<\/p>\n<p>Kaum muslimin, jamaah Jumat rahimakumullah,<\/p>\n<p>Dalam hadits tentang keutamaan haji dan umrah yang telah khotib sebutkan, Rasulullah <em>shallallahu ’alaihi wa sallam<\/em> juga menjelaskan keutamaan haji mabrur yakni haji yang tidak tercampuri dengan dosa. Balasan bagi orang yang hajinya mabrur tiada lain kecuali surga. Imam Nawawi <em>rahimahullah<\/em> menambahkan bahwa balasan bagi orang yang hajinya mabrur itu tidak hanya diampuni dosa-dosanya akan tetapi juga dimasukkan ke dalam surga.<\/p>\n<p>Lalu timbul pertanyaan, “Apakah kriteria haji mabrur itu?<\/p>\n<p>Para ulama, semisal Muhammad bin Shalih al-Utsaimin <em>rahimahullah<\/em> menyebutkan empat kriteria haji mabrur, yaitu:<\/p>\n<p><strong>Pertama<\/strong>: Ikhlas karena Allah <em>‘Azza wa Jalla<\/em>, bukan karena riya’ seperti ingin mendapatkan pujian dan penghormatan dari masyarakat, dan juga bukan karena sum’ah seperti menceritakan bahwa ia sudah pernah berhaji dengan tujuan agar dipanggil Pak haji atau Bu hajah.<\/p>\n<p><strong>Kedua<\/strong>: Mutaba’ah mengikuti tuntunan Rasulullah <em>shallallahu ’alaihi wa sallam<\/em> dalam manasiknya, sebagaimana sabda Beliau <em>shallallahu ’alaihi wa sallam<\/em>,<\/p>\n<p class=\"arab\">\nلِتَأْخُذُوا مَنَاسِكَكُمْ\n<\/p>\n<p>“Hendaknya engkau ambil dariku tuntunan manasik kalian.” (HR. Muslim).<\/p>\n<p><strong>Ketiga<\/strong>: Dari harta yang halal, bukan dari harta yang haram seperti riba, hasil dari perjudian atau hasil dari merampas hak orang lain, atau hasil korupsi dan lain sebagainya, sebagaimana sabda Nabi:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، إِنَّ اللهَ طَيِّبٌ لَا يَقْبَلُ إِلَّا طَيِّبًا وَإِنَّ اللهَ أَمَرَ الْمُؤْمِنِينَ بِمَا أَمَرَ بِهِ الْمُرْسَلِينَ، فَقَالَ: يَا أَيُّهَا الرُّسُلُ كُلُوا مِنَ الطَّيِّبَاتِ وَاعْمَلُوا صَالِحًا ۖ إِنِّي بِمَا تَعْمَلُونَ عَلِيمٌ [المؤمنون: 51] وَقَالَ: يَا أَيُّهَا الَّذِينَ آمَنُوا كُلُوا مِنْ طَيِّبَاتِ مَا رَزَقْنَاكُمْ [البقرة: 172] ثُمَّ ذَكَرَ الرَّجُلَ يُطِيلُ السَّفَرَ أَشْعَثَ أَغْبَرَ، يَمُدُّ يَدَيْهِ إِلَى السَّمَاءِ، يَا رَبِّ، يَا رَبِّ، وَمَطْعَمُهُ حَرَامٌ، وَمَشْرَبُهُ حَرَامٌ، وَمَلْبَسُهُ حَرَامٌ، وَغُذِيَ بِالْحَرَامِ، فَأَنَّى يُسْتَجَابُ لِذَلِكَ؟ &#8221;\n<\/p>\n<p>“Wahai manusia, sesungguhnya Allah <em>‘Azza wa Jalla<\/em> itu baik dan tidak menerima kecuali yang baik pula. Sesungguhnya Allah Subhanahu wa Ta&#8217;ala memerintahkan kepada kaum Mukminin seperti yang Dia perintahkan kepada para rasul. maka, Allah <em>‘Azza wa Jalla<\/em> berfirman, ’Wahai para rasul! Makanlah dari (makanan) yang baik-baik, dan kerjakanlah kebajikan’ (QS. Al-Mu&#8217;minun: 51). Dan Allah <em>‘Azza wa Jalla<\/em> berfirman,’Wahai orang-orang yang beriman, makanlah dari rezeki yang baik yang Kami berikan kepada kamu’ (QS. Al-Baqarah: 172). Kemudian Rasulullah <em>shallallahu ’alaihi wa sallam<\/em> menyebutkan orang yang bepergian dalam waktu lama; rambutnya kusut, berdebu, dan menengadahkan kedua tangannya ke langit, ‘Wahai Rabb-ku, wahai Rabb-ku,’ sedangkan makanannya haram, minumannya haram, pakaiannya haram, dan diberi kecukupan dengan yang haram, bagaimana doanya akan dikabulkan?”. (HR. Ahmad, Muslim, dan selainnya).<\/p>\n<p><strong>Keempat<\/strong>: Terbebas dari perbuatan <em>rafats<\/em> (jima’ atau perkataan dan perbuatan yang mengarah ke sana), dan fusuq (kefasikan), serta jidal (berdebat bukan dalam rangka menegakkan kebenaran). Hal ini sebagaimana penjelasan Nabi <em>shallallahu ’alaihi wa sallam<\/em> dalam hadis belia <em>shallallahu ’alaihi wa sallam<\/em>,<\/p>\n<p class=\"arab\">\nمَنْ حَجَّ لِلَّهِ فَلَمْ يَرْفُثْ، وَلَمْ يَفْسُقْ، رَجَعَ كَيَوْمِ وَلَدَتْهُ أُمُّهُ\n<\/p>\n<p>“Barangsiapa melakukan haji ikhlas karena Allah <em>Subhanahu wa Ta’ala<\/em> tanpa berbuat keji dan kefasikan, maka ia kembali tanpa dosa sebagaimana waktu ia dilahirkan oleh ibunya”. (HR. Bukhari).<\/p>\n<p>Ulama yang lain menyebutkan bahwa tanda haji mabrur adalah amal perbuatan seseorang setelah menunaikan ibadah haji lebih baik dibandingkan sebelumnya.<\/p>\n<p>Demikian –ibadallah- di antara keutamaan haji dan umrah. Mudah-mudahan sedikit penjelasan ini bisa menjadi motivasi kita untuk menunaikan ibadah haji dan umrah yang sesuai dengan tuntunan syariat Allah. Yakni syariat Islam yang diridhainya.<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ، وَنَفَعْنَا بِهَدْيِ سَيِّدِ المُرْسَلِيْنَ وَقَوْلُهُ القَوِيْمُ. أَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِلْمُسْلِمِيْنَ، فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرِ لَهُ عَلَى مَنِّهِ وَجُوْدِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ تَعْظِيْماً لِشَأْنِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ اَلدَّاعِيْ إِلَى رِضْوَانِهِ؛ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَعْوَانِهِ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى .<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Dari sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em>,<\/p>\n<p class=\"arab\">\nالعُمْرَةُ إِلَى العُمْرَةِ كَفَّارَةٌ لِمَا بَيْنَهُمَا، وَالحَجُّ المَبْرُورُ لَيْسَ لَهُ جَزَاءٌ إِلَّا الجَنَّةُ﴾.\n<\/p>\n<p>“Umrah satu ke umrah lainnya adalah penebus dosa antara keduanya, dan haji yang mabrur tidak ada pahala baginya selain surga.” (HR. Bukhari dan Muslim).<\/p>\n<p>Dapat kita petik pelajaran sebagai berikut:<\/p>\n<p>Pertama: Amal shaleh dapat menebus dosa kecil, dan diantara amalan shaleh itu adalah umrah dan haji.<\/p>\n<p>Kedua: Balasan haji mabrur selain bisa menebus dosa juga bisa menyebabkan masuk surga.<\/p>\n<p>Ketiga: Harta yang halal merupakan salah satu syarat untuk mendapatkan haji mabrur.<\/p>\n<p>Keempat: Amal shaleh dapat mengangkat derajat seseorang di sisi Allah <em>‘Azza wa Jalla<\/em> .<\/p>\n<p>Kelima: Ikhlas dan mutaba’ah merupakan syarat dasar diterimanya amal shaleh.<\/p>\n<p>Keenam: Taubat merupakan penebus dosa kecil dan besar.<\/p>\n<p>Ketujuh: Bagi seorang hamba jika ia terjatuh dalam dosa kecil maka hendaknya ia segera melakukan amal shaleh sebagai kaffarah-nya, dan jika ia terjatuh dalam dosa besar maka hendaknya ia lekas-lekas bertaubat sebelum ia lupa atas dosa tersebut dan sebelum ajal menjemput nyawa.<\/p>\n<p>Kedelapan: Seorang Muslim dalam melakukan amal shaleh hendaknya diniatkan untuk menebus dosa, kemudian diniatkan untuk mendapatkan pahala dan ridha Allah <em>‘Azza wa Jalla<\/em> .<\/p>\n<p>Kesembilan: Wujud dari penebusan dosa bagi seorang hamba adalah terhapusnya dosa hamba yang bersangkutan.<\/p>\n<p>Kesepuluh: Dosa besar selain kesyirikan itu tergantung pada kehendak Allah <em>Subhanahu wa Ta’ala<\/em> , jika Dia menghendaki pengampunan maka diampuni dosa tersebut, dan jika tidak, maka dilakukan hisab.<\/p>\n<p>Mudah-mudahan khotbah yang singkat ini bermanfaat bagi khotib pribadi dan jamaah sekalian.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: وَ صَلُّوْا وَسَلِّمُوْا -رَعَاكُمُ اللهُ- عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:56] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: ((مَنْ صَلَّى عَلَيَّ صَلَاةً صَلَّى الله عَلَيْهِ بِهَا عَشْرًا)).<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ .وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالْمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ. اَللَّهُمَّ احْمِ حَوْزَةَ الدِّيْنِ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِهُدَاكَ وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ وَأَعِنْهُ عَلَى طَاعَتِكَ وَارْزُقْهُ البِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nللَّهُمَّ اغْفِرْ ذُنُوْبَ المُذْنِبِيْنَ مِنَ المُسْلِمِيْنَ، اَللَّهُمَّ وَتُبْ عَلَى التَّائِبِيْنَ، اَللَّهُمَّ وَارْحَمْ مَوْتَانَا وَمَوْتَى المُسْلِمِيْنَ، اَللَّهُمَّ وَاشْفِ مَرْضَانَا وَمَرْضَى المُسْلِمِيْنَ، اَللَّهُمَّ فَرِجّْ هُمُ المَهْمُوْمِيْنَ مِنَ المُسْلِمِيْنَ وَفَرِّجْ كَرْبَ المَكْرُوْبِيْنَ، وَاقْضِ الدَّيْنَ عَنِ المَدِيْنِيْنَ يَا ذَا الْجَلَالِ وَالإِكْرَامِ يَا حَيُّ يَا قَيُّوْمُ أَنْتَ حَسْبُنَا وَنِعْمَ الوَكِيْلِ. { رَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِن لَّمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ }.{ رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ }.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ .<\/p>\n<p>[Diadaptasi dari tulisan Ustadz Ustadz Nur Kholis bin Kurdian di majalah As-Sunnah Edisi 05\/Tahun XVI\/1433H\/2012M).<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: الْحَمْدُ ِللهِ رَبِّ اْلعَالَمِيْنَ, أَحْمَدُهُ سُبْحَانَهُ وَأَشْكُرُهُ, وَأَسْأَلُهُ الْمَغْفِرَةَ يَوْمَ الدِّيْنِ.وَأَشْهَدُ أَنْ لاَّ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَ أَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَامَحَمَّدًاعَبْدُهُ وَرَسُوْلُهُ الْمَبْعُوْثُ بِاالْهُدَى وَالنُّوْرِالْمُبِيْنِ,صَلَّى اللهُ وَ عَلَى أَلِهِ وَصَحْبِهِ أَجْمَعِيْنَ أَمَّا بَعْدُ فَأُوْصِيْكُمْ وَنَفْسِيْ بِتَقْوَى اللهِ تَعَالَى: يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3116,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3115"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3115"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3115\/revisions"}],"predecessor-version":[{"id":3117,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3115\/revisions\/3117"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3116"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3115"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3115"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3115"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}