{"id":3120,"date":"2015-02-12T03:37:58","date_gmt":"2015-02-12T03:37:58","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3120"},"modified":"2015-02-12T03:37:58","modified_gmt":"2015-02-12T03:37:58","slug":"bersegera-menuju-masjid-di-hari-jumat-dan-meninggalkan-aktivitas-duniawi","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3120-bersegera-menuju-masjid-di-hari-jumat-dan-meninggalkan-aktivitas-duniawi.html","title":{"rendered":"Bersegera Menuju Masjid di Hari Jumat dan Meninggalkan Aktivitas Duniawi"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ اِتَّقُوْا اللهَ تَعَالَى<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Hari ini, kita saksikan di masyarakat kita, banyak orang di hari Jumat datang ke masjid sesaat sebelum shalat Jumat ditunaikan. Yakni ketika khotib akan turun dari mimbar menyelesaikah khotbahnya. Kaum muslimin malas untuk mendengarkan nasihat dari khotib. Mereka lebih memilih hanya menunaikan shalatnya saja. Yang lebih memprihatinkan, keadaan demikian terjadi di semual lini usia; tua maupun muda. Semoga Allah memperbaiki keadaan kaum muslimin. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا نُودِيَ لِلصَّلَاةِ مِنْ يَوْمِ الْجُمُعَةِ فَاسْعَوْا إِلَىٰ ذِكْرِ اللَّهِ وَذَرُوا الْبَيْعَ ۚ ذَٰلِكُمْ خَيْرٌ لَكُمْ إِنْ كُنْتُمْ تَعْلَمُونَ ﴿٩﴾ فَإِذَا قُضِيَتِ الصَّلَاةُ فَانْتَشِرُوا فِي الْأَرْضِ وَابْتَغُوا مِنْ فَضْلِ اللَّهِ وَاذْكُرُوا اللَّهَ كَثِيرًا لَعَلَّكُمْ تُفْلِحُونَ ﴿١٠﴾ وَإِذَا رَأَوْا تِجَارَةً أَوْ لَهْوًا انْفَضُّوا إِلَيْهَا وَتَرَكُوكَ قَائِمًا ۚ قُلْ مَا عِنْدَ اللَّهِ خَيْرٌ مِنَ اللَّهْوِ وَمِنَ التِّجَارَةِ ۚ وَاللَّهُ خَيْرُ الرَّازِقِينَ\n<\/p>\n<p>“Hai orang-orang beriman, apabila diseru untuk menunaikan shalat Jumat, maka bersegeralah kamu kepada mengingat Allah dan tinggalkanlah jual beli. Yang demikian itu lebih baik bagimu jika kamu mengetahui. Apabila telah ditunaikan shalat, maka bertebaranlah kamu di muka bumi; dan carilah karunia Allah dan ingatlah Allah banyak-banyak supaya kamu beruntung. Dan apabila mereka melihat perniagaan atau permainan, mereka bubar untuk menuju kepadanya dan mereka tinggalkan kamu sedang berdiri (berkhotbah). Katakanlah: &#8220;Apa yang di sisi Allah lebih baik daripada permainan dan perniagaan&#8221;, dan Allah sebaik-baik pemberi rezeki.” (QS. Al-Jumu&#8217;ah: 9-11).<\/p>\n<p>Ibadallah,<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> memerintahkan para hamba-Nya kaum mukminin untuk menghadiri shalat Jumat, dan bersegera mendatanginya ketika panggilan adzan dikumandangkan. Yang dimaksud dengan {فَاسْعَوْا إِلَىٰ ذِكْرِ اللَّهِ = Bersegeralah kamu kepada mengingat Allah, shalat Jumat } adalah memperhatikannya dengan baik dan tidak sibuk sendiri diri dengan yang lain sehingga melalaikannya, bukan maksudnya berjalan cepat (berlari) untuk mendatanginya karena hal itu dilarang oleh Nabi <em>shallallahu ‘alaihi wa sallam<\/em> saat seseorang mendatangi shalat. Adab mendatangi shalat adalah dengan tenang, tanpa tergesa-gesa. Inilah maksud bersegera untuk mendatangi shalat Jumat di sini.<\/p>\n<p>Adapun makna firman-Nya: { وَذَرُوا الْبَيْعَ = dan tinggalkanlah jual beli }, pengertiannya dalah tinggalkanlah jual-beli (terlebih dahulu) pada saat kalian diperintahkan untuk mendatangi shalat Jumat. Apabila Allah memerintahkan agar perniagaan ditinggalkan padahal merupakan aktifitas yang disukai dan dikejar oleh manusia, maka tuntutan meninggalkan kesibukan lainnya lebih besar lagi.<\/p>\n<p>Firman-Nya: { ذَٰلِكُمْ خَيْرٌ لَكُمْ إِنْ كُنْتُمْ تَعْلَمُونَ = Yang demikian itu lebih baik bagimu jika kamu mengetahui} hakikat perkara-perkara (yang diperintahkan Allah <em>‘Azza wa Jalla<\/em>) dan dampak positifnya. Kebaikan-kebaikan itu berupa mengikuti perintah Allah <em>‘Azza wa Jalla<\/em> dan Rasul-Nya, konsentrasi dengan kewajiban shalat Jumat yang merupakan salah satu kewajiban yang penting, memperoleh kebaikan dan pahala dari shalat itu, balasan-balasan baik berupa kebaikan dan pahala yang ditetapkan oleh syariat atas tindakan bersegera mendatangi shalat Jumat dan persiapan-persiapan yang dilakukan untuk itu. Selain itu, kebaikan dicapai karena dengan shalat Jumat tersebut, orang akan meraih keutamaan-keutamaan dan jauh dari hal-hal yang rendah. Sebab di antara perbuatan rendahan, antusias seseorang untuk mengejar yang bersifat rendah (duniawi) dengan mengorbankankan kebaikan yang hakiki (ukhrawi).<\/p>\n<p>Termasuk bentuk kebaikan yang jelas, orang yang mendahulukan perintah Allah <em>‘Azza wa Jalla<\/em> dan mengutamakan perbuataan taat kepada-Nya di atas keinginan nafsunya. Ini jelas merupakan bukti keimanannya dan petunjuk inabahnya kepada Allah <em>‘Azza wa Jalla<\/em>. Barangsiapa meninggalkan sesuatu karena Allah <em>‘Azza wa Jalla<\/em>, niscaya Allah <em>‘Azza wa Jalla<\/em> akan mengganti yang lebih baik dari itu bagi dirinya. Dan barangsiapa lebih mengutamakan memperturutkan hawa nafsunya di atas ketaatan kepada Allah <em>‘Azza wa Jalla<\/em>, sungguh ia telah mengalami kerugian dalam agamanya yang akan diikuti oleh kerugian duniawi.<\/p>\n<p>Ibadallah,<\/p>\n<p>Perintah meninggalkan jual-beli ini hanya berlangsung sementara sampai shalat Jumat selesai {فَإِذَا قُضِيَتِ الصَّلَاةُ فَانْتَشِرُوا فِي الْأَرْضِ = Apabila telah ditunaikan shalat, maka bertebaranlah kamu di muka bumi } untuk mencari penghasilan-penghasilan dengan cara yang diperbolehkahn. {وَابْتَغُوا مِنْ فَضْلِ اللَّهِ = Dan carilah karunia Allah}: Maksudnya, seharusnya seorang Mukmin yang mendapatkan taufik, saat ia sibuk mencari penghidupan, hendaknya ia berniat agar hasilnya dapat membantu dirinya menjalankan kewajiban ibadah, dengan selalu mengharap pertolongan dari Allah <em>‘Azza wa Jalla<\/em> dalam proses tersebut, mencari karunia dari-Nya, selalu menempatkan sikap raja` (harap) dan antusias besar terhadap karunia-Nya di depan matanya. Sebab bergantung kepada Allah <em>‘Azza wa Jalla<\/em> dan &#8216;haus&#8217; terhadap keutamaan dari-Nya termasuk bukti keimanan dan termasuk ibadah juga.<\/p>\n<p>Lantaran aktifitas perdagangan sering kali melalaikan orang dari dzikrullah, Allah <em>‘Azza wa Jalla<\/em> memerintahkan untuk banyak-banyak mengingat-Nya. Allah <em>‘Azza wa Jalla<\/em> berfirman: {وَاذْكُرُوا اللَّهَ كَثِيرًا لَعَلَّكُمْ تُفْلِحُونَ = Dan ingatlah Allah banyak-banyak supaya kamu beruntung } : Yaitu saat kalian berdiri, duduk, dan dalam semua aktifitasmu serta seluruh kondisi yang meliputimu. Karena sesungguhnya dzikrullah merupakan jalan menuju kesuksesan, yaitu teraihnya apa yang yang diidamkan (Jannah) dan selamat dari yang ditakuti (neraka).<\/p>\n<p>Dalam konteks ini, menjalin muamalah (jual-beli) dengan cara-cara yang baik dan bersikap luhur dengan sesama termasuk dzikrullah,. Setiap hal yang mendekatkan kepada Allah <em>‘Azza wa Jalla<\/em> termasuk dzikrullah. Dan setiap perkara dimana seorang hamba mengharapkan pahala kepada Allah <em>‘Azza wa Jalla<\/em> termasuk dzikrullah,pula. Apabila seseorang tulus dalam muamalahnya yang baik, tidak menipu, sesungguhnya ia telah mendekatkan diri kepada Allah <em>‘Azza wa Jalla<\/em>, sebab Allah <em>‘Azza wa Jalla<\/em> menyukai sikap ini, dan lantaran sikap ini menghindarkan seseorang dari perbuatan yang merugikan orang lain. Setiap kali memudahkan urusan orang dalam jual-beli dengannya, atau memudahkan pembayaran barang dagangan maupun pelunasan utang dan lainnya, itu termasuk perbuatan baik dan utama, dan termasuk dzikrullah.<\/p>\n<p>Adapun firmanNya: {وَإِذَا رَأَوْا تِجَارَةً أَوْ لَهْوًا انْفَضُّوا إِلَيْهَا وَتَرَكُوكَ قَائِمًا &#8220;Dan apabila mereka melihat perniagaan atau permainan, mereka bubar untuk menuju kepadanya dan mereka tinggalkan kamu sedang berdiri (berkhutbah)&#8221;}: Maksudnya, mereka meninggalkan engkau sendirian di masjid untuk mengejar perniagaan dan hal-hal yang melalaikan, mereka meninggalkan kebaikan yang sedang berlangsung. Sampai-sampai mereka meninggalkan Nabi <em>shallallahu ‘alaihi wa sallam<\/em> khutbah sendirian. Sikap itu mereka lakukan karena kebutuhan mereka yang mendesak terhadap kafilah dagang yang baru tiba di Madinah dan lantaran mereka belum tahu keburukan dan tercelanya tindakan tersebut.<\/p>\n<p>Ibadallah,<\/p>\n<p>Terkumpulnya dua perkara inilah yang membuat mereka bersikap demikian. Meskipun demikian, mereka tetap orang yang paling cinta kepada kebaikan dan paling semangat untuk mengambil petunjuk dari Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dan paling besar penghormatan dan pengagungannya kepada beliau. Kondisi seharian mereka menjadi bukti tetsebut. Akan tetapi, seperti ungkapan pepatah, &#8216;setiap kuda pernah tergelincir jatuh&#8217;. Kemudian apabila seorang hamba pernah terpeleset dengan berbuat kekeliruan, kemudian ia telah bertaubat, kembali kepada Allah <em>‘Azza wa Jalla<\/em> dan Allah mengampuni keteledoran itu dan menggantinya dengan kebaikan, maka ia tidak boleh dicela kembali.<\/p>\n<p>Maka katakanlah kepada orang yang lebih suka permainan dan perniagaan, &#8220;Apa yang di sisi Allah lebih baik daripada permainan dan perniagaan&#8221; . Bersabar dalam ketaatan kepada Allah <em>‘Azza wa Jalla<\/em> tidak akan menghilangkan rezeki, karena sesungguhnya Allah <em>‘Azza wa Jalla<\/em> sebaik-baik pemberi rezeki. Barang siapa bertakwa kepada Allah <em>‘Azza wa Jalla<\/em> , niscaya Allah <em>‘Azza wa Jalla<\/em> memberinya rezeki dari tempat yang tidak ia sangka-sangka. Dan siapa saja lebih mengutamakan aktifitas perdagangannya dibandingkan melaksanakan ibadah kepada Allah <em>‘Azza wa Jalla<\/em> , niscaya Allah <em>‘Azza wa Jalla<\/em> tidak akan memberkahi usaha tersebut. Itu menjadi bukti kekosongan hatinya dari usaha mencari karunia dari Allah <em>‘Azza wa Jalla<\/em> dan terputusnya hubungan hatinya dari Allah <em>‘Azza wa Jalla<\/em> , dan hanya mengandalkan usaha pribadi semata. Ini merupakan perbuatan yang benar-benar buruk, hanya akan mendatangkan kerugian.<\/p>\n<p class=\"arab\">\nنَسْأَلُهُ جَلَّ فِيْ عُلَاهُ أَنْ يُوَفِّقَنَا أَجْمَعِيْنَ وَأَنْ يُصْلِحَ لَنَا شَأْنَنَا كُلَّهُ وَأَنْ لَا يَكِلْنَا إِلَى أَنْفُسِنَا طَرْفَةَ عَيْنٍ، نَسْأَلُهُ جَلَّ وَعَلَا بِمَنِّهِ وَكَرَمِهِ وَجُوْدِهِ وَجَمِيْعِ أَسْمَائِهِ وَصِفَاتِهِ أَنْ يَتَفَضَّلَ عَلَيْنَا مَنًّا مِنْهُ وَتَكَرَّمًا بِأَنْ يِجْعَلَنَا مِنْ هَؤُلَاءِ عِبَادِ الرَّحْمَنِ؛ إِنَّ رَبِّي لَسَمِيْعُ الدُّعَاءِ وَهُوَ أَهْلُ الرَّجَاءِ وَهُوَ حَسْبُنَا وَنِعْمَ الوَكِيْلِ .\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْدًا كَثِيْرًا طَيِّبًا مُبَارَكًا فِيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ،<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ فِي السِّرِّ وَالعَلَانِيَةِ وَالغَيْبِ وَالشَّهَادَةِ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Dari ayat ini dapat kita petik beberapa pelajaran, di antaranya:<\/p>\n<p><strong>Pertama<\/strong>: Bahwa shalat Jumat hukumnya wajib bagi kaum lelaki dari kalangan Mukminin. Mereka dituntut untuk bersegera mendatanginya dan memperhatikannnya dengan baik. Dan kebaikan-kebaikan yang ada dalam shalat Jumat tidak bisa dibandingkan dengan kenikmatan duniawi apapun.<\/p>\n<p>Kedua: Disyariatkannya dua khutbah dalam shalat Jumat, dan khatib berdiri saat khutbah. Karena firman Allah : {فَاسْعَوْا إِلَىٰ ذِكْرِ اللَّهِ = Bersegeralah kamu kepada mengingat Allah } mencakup bersegera mendangi shalat Jumat dan menyimak khutbah juga. Sebab Allah <em>‘Azza wa Jalla<\/em> mencela orang-orang yang beranjak pergi dari menyimak khutbah.<\/p>\n<p><strong>Ketiga<\/strong>: Disyariatkannya adzan Jumat<\/p>\n<p><strong>Keempat<\/strong>: Larangan berjual-beli setelah adzan Jumat dikumandangkan.<\/p>\n<p><strong>Kelima<\/strong>: Penetapan kaedah hukum wasilah (sarana, sesuatu) sesuai dengan tujuannya. Jual-beli pada dasarnya mubah, akan tetapi karena menyeret kepada perbuatan meninggalkan kewajiban maka Allah <em>‘Azza wa Jalla<\/em> melarangnya pada saat itu.<\/p>\n<p><strong>Keenam<\/strong>: Dilarangnya berbicara saat khatib berkhutbah. Apabila sibuk dengan jual-beli dan aktifitas serupa lainnya saja dilarang padahal tempatnya lebih jauh dari masjid, maka orang yang berada di masjid tidak boleh sibuk dengan selain menyimak khutbah.<\/p>\n<p><strong>Ketujuh<\/strong>: Orang yang sedang dalam ibadahnya kemudian ia melihat sesuatu kenikmatan duniawi atau hal lain yang disukai jiwanya, namun akan melalaikan dirinya dari kebaikan ibadah tersebut, hendaknya ia mengingatkan jiwanya dengan apa yang ada di sisi Allah <em>‘Azza wa Jalla<\/em> .<\/p>\n<p>Mudah-mudahan Allah memberi taufik kepada kita untuk segera menjaga shalat Jumat kita. Menjaganya dengan cara bersegera mendatanginya, menjaga adab-adabnya, dan hal-hal lainnya.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ:  إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً [الأحزاب:56] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : ((مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا)).<\/p>\n<p class=\"arab\">\nللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nوَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ . اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةِ أُمُوْرِنَا وَاجْعَلْ وُلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ ؛ دِقَّهُ وَجِلَّهُ ، أَوَّلَهُ وَآخِرَهُ ، سِرَّهُ وَعَلَنَهُ. اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ وَالْمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. رَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ .<\/p>\n<p>(Diadaptasi dari tulisan Ustadz Abu Minhal di majalah As-Sunnah Edisi 05\/Tahun XVI\/1433H\/2012M).<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ أَمَّا [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3121,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3120"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3120"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3120\/revisions"}],"predecessor-version":[{"id":3122,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3120\/revisions\/3122"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3121"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3120"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3120"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3120"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}