{"id":3123,"date":"2015-02-12T15:55:47","date_gmt":"2015-02-12T15:55:47","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3123"},"modified":"2015-02-12T15:55:47","modified_gmt":"2015-02-12T15:55:47","slug":"menggapai-kejayaan-umat","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3123-menggapai-kejayaan-umat.html","title":{"rendered":"Menggapai Kejayaan Umat"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ.<\/p>\n<p class=\"arab\">\n{يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ} ,<\/p>\n<p class=\"arab\">\n{يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا}<\/p>\n<p class=\"arab\">\n{يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا . يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا }<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ&#8230;<\/p>\n<p class=\"arab\">\nفَإِنَّ خَيْرَ الكَلَامِ كَلَامُ اللهِ وَخَيْرَ الهَدْيِ هَدْيُ رَسُوْلِ اللهِ وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا وَكُلَّ بِدْعَةٍ ضَلَالَةٌ.<\/p>\n<p>Kaum muslimin <em>rahimakumullah<\/em>,<\/p>\n<p>Sesungguhnya umat Islam pada hari ini berada dalam keadaan lemah, sangat lemah. Kita dengar darah mengalir, luka-luka menganga, rumah dihancurkan, orang-orang mengungsi, anak-anak menjadi yatim, wanita-wanita menjadi janda, semua itu terjadi pada kita kaum muslimin. Kita menjadi umat yang lemah, diremehkan, dan tertinggal. Musuh-musuh Islam dari kalangan orang-orang kafir mencengkeram kita dan mengucurkan darah kita. Mereka menodai kehormatan wanita-wanita muslimah dan menghancurkan rumah-rumah kaum muslimin.<\/p>\n<p>Keadaan ini adalah musibah yang besar. Umat ini berada dalam kondisi sakit parah dan perlu segera diberikan solusi secara khusus agar menjadi obat mujarab yang menyembuhkan mereka.<\/p>\n<p>Ibadallah,<\/p>\n<p>Orang-orang berbeda pendapat tentang bagaiamana pengobatan yang harus ditempuh. Ketika berbeda pendapat dan berselisih kita diperintahkan agar mengembalikan perselisihan tersebut kepada Kitabullah dan sunnah Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nفَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ إِنْ كُنْتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ\n<\/p>\n<p>“Kemudian jika kamu berlainan pendapat tentang sesuatu, maka kembalikanlah ia kepada Allah (Alquran) dan Rasul (sunnahnya), jika kamu benar-benar beriman kepada Allah dan hari kemudian. Yang demikian itu lebih utama (bagimu) dan lebih baik akibatnya.” (QS. An-Nisa: 59).<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> juga berfirman,<\/p>\n<p class=\"arab\">\nوَمَا اخْتَلَفْتُمْ فِيهِ مِنْ شَيْءٍ فَحُكْمُهُ إِلَى اللَّهِ\n<\/p>\n<p>“Tentang sesuatu apapun kamu berselisih, maka putusannya (terserah) kepada Allah.” (QS. Asy-Syura: 10).<\/p>\n<p>Ibdallah,<\/p>\n<p>Sebagian kelompok ada yang mengatakan, “Sesungguhnya sebab kelemahan umat Islam adalah karena mereka dikuasai oleh orang-orang kafir. Kalau orang-orang kafir ini tidak menguasai kaum muslimin, niscaya umat Islam akan menjadi kuat”.<\/p>\n<p>Kemudian mereka membuat formula sebagai solusinya. Mereka mengatakan, “Oleh karena itu, umat Islam harus sibuk mempelajari konspirasi-konspirasi dan tipu daya orang-orang kafir”. Kemudian kelompok ini pun disibukkan dengan permasalahan politik atau hal yang serupa dengannya.<\/p>\n<p>Kelompok yang lain mengatakan, “Sebab lemahnya kaum muslimin karena mereka dikuasai oleh pemimpin-pemimpin yang zalim”. Maka mereka menjadikan hal ini sebagai isu utama untuk mengentaskan masalah kelemahan umat.<\/p>\n<p>Yang lain lagi menyatakan, “Sebab lemahnya kaum muslimin adalah karena mereka meninggalkan jihad. Sekiranya kita kembali berjihad, niscaya kita akan menjadi kuat. Dan kita hadapi saja mereka”.<\/p>\n<p>Ada lagi yang menyatakan, “Lemahnya kaum muslimin dikarenakan mereka berpecah belah. Sekiranya mereka bersatu, mereka layaknya menjadi tangan yang satu yang memberikan kekuatan yang utuh yang mampu mengalahkan musuh-musuh mereka”.<\/p>\n<p>Tidak diragukan lagi, sebab-sebab ini adalah hal yang menjadikan umat Islam lemah. Namun, hal ini bukanlah penyebab inti dan utama.<\/p>\n<p>Kaum muslimin <em>rahimakumullah<\/em>,<\/p>\n<p>Perhatikanlah hal berikut ini:<\/p>\n<p><strong>Pertama<\/strong>: Orang yang mengatakan “Sebab lemahnya kaum muslimin karena kuatnya musuh mereka”. Telah dibantah oleh Allah <em>Subhanahu wa Ta’ala<\/em> dalam Alquran. Dia menjelaskan seandainya kita berpegang teguh dengan agama kita, maka kekuatan musuh itu tidak akan memiliki dampak bahaya pada kaum muslimin. Jika umat ini berpegang teguh pada ajarannya, Allah akan menguatkan umat ini dengan sebab-sebab yang dinalar oleh akal. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَإِنْ تَصْبِرُوا وَتَتَّقُوا لَا يَضُرُّكُمْ كَيْدُهُمْ شَيْئًا\n<\/p>\n<p>“Jika kamu bersabar dan bertakwa, niscaya tipu daya mereka sedikitpun tidak mendatangkan kemudharatan kepadamu.” (QS. Ali Imran: 120).<\/p>\n<p><strong>Kedua<\/strong>: Mereka yang mengatakan “Sebab lemahnya kaum muslimin karena penguasa-penguasanya zalim”. Kita katakan, Allah telah menjelaskan dalam Alquran bahwa penguasa itu satu tipe dengan rakyatnya. Jika rakyatnya adalah orang-orang yang zalim, maka Allah akan menjadikan penguasa mereka dari kalangan orang-orang zalim itu sendiri. Dia berfirman,<\/p>\n<p class=\"arab\">\nوَكَذَلِكَ نُوَلِّي بَعْضَ الظَّالِمِينَ بَعْضًا بِمَا كَانُوا يَكْسِبُونَ\n<\/p>\n<p>“Dan demikianlah Kami jadikan sebahagian orang-orang yang zalim itu menjadi teman bagi sebahagian yang lain disebabkan apa yang mereka usahakan.” (QS: Al-An&#8217;am: 129).<\/p>\n<p><strong>Ketiga<\/strong>: Mereka yang mengatakan “Sebab lemahnya umat Islam karena mereka berpecah belah”. Lalu mereka berpendapat, solusinya adalah mempersatukan umat ini walaupun akidahnya berbeda-beda. Allah <em>Ta’ala<\/em> menjelaskan bahwa orang-orang Yahudi dicela dengan persatuan seperti ini. Dia berfirman,<\/p>\n<p class=\"arab\">\nتَحْسَبُهُمْ جَمِيعًا وَقُلُوبُهُمْ شَتَّى\n<\/p>\n<p>“Kamu kira mereka itu bersatu, sedang hati mereka berpecah belah.” (QS. Al-Hasyr: 14).<\/p>\n<p><strong>Keempat<\/strong>: Adapun bagi mereka yang menyatakan bahwa sebab lemahnya umat Islam ini karena meninggalkan jihad, maka kita katakan Allah telah membantah pendapat mereka dengan menuntunkan untuk tidak berjihad saat sedang dalam kondisi lemah. Ketika mereka tidak mampu menghadapi musuh, tapi mereka malah memaksa berperang, maka mereka malah mendapat dosa. Karena peperangan akan memperparah keadaan dan kelemahan. Tidak mesti selalu, meninggalkan jihad adalah sebab lemahnya umat Islam.<\/p>\n<p>Jika demikian –kaum muslimin <em>rahimakumullah<\/em>&#8211; apa yang menjadi penyebab lemahnya umat Islam? Bagaimana kita bisa menjadi kuat sebagaimana umat Islam terdahulu kuat di masa Khulafa-ur Rasyidin? Dan juga umat Islam terdahulu dengan kerajaan-kerajaan mereka, kuat dalam masa ratusan tahun lamanya.<\/p>\n<p>Jawabannya adalah Allah yang Maha Bijaksana telah menjelaskan kepada kita secara gamblang bahwa kelemahan kita saat ini dikarenakan dosa yang telah kita lakukan.<\/p>\n<p>Sesungguhnya maraknya kemaksiatan dan dosa di tengah-tengah kaum muslimin adalah sebab lemahnya mereka. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nأَوَلَمَّا أَصَابَتْكُمْ مُصِيبَةٌ قَدْ أَصَبْتُمْ مِثْلَيْهَا قُلْتُمْ أَنَّى هَذَا قُلْ هُوَ مِنْ عِنْدِ أَنْفُسِكُمْ إِنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ\n<\/p>\n<p>“Dan mengapa ketika kamu ditimpa musibah (pada peperangan Uhud), padahal kamu telah menimpakan kekalahan dua kali lipat kepada musuh-musuhmu (pada peperangan Badar), kamu berkata: &#8220;Darimana datangnya (kekalahan) ini?&#8221; Katakanlah: &#8220;Itu dari (kesalahan) dirimu sendiri&#8221;. Sesungguhnya Allah Maha Kuasa atas segala sesuatu.” (QS. Ali Imran: 165).<\/p>\n<p>Dia juga berfirman,<\/p>\n<p class=\"arab\">\nظَهَرَ الْفَسَادُ فِي الْبَرِّ وَالْبَحْرِ بِمَا كَسَبَتْ أَيْدِي النَّاسِ\n<\/p>\n<p>“Telah nampak kerusakan di darat dan di laut disebabkan karena perbuatan tangan manusia.” (QS. Ar-Rum: 41).<\/p>\n<p>Firman-Nya juga,<\/p>\n<p class=\"arab\">\nوَكَذَلِكَ نُوَلِّي بَعْضَ الظَّالِمِينَ بَعْضًا بِمَا كَانُوا يَكْسِبُونَ\n<\/p>\n<p>“Dan demikianlah Kami jadikan sebahagian orang-orang yang zalim itu menjadi teman bagi sebahagian yang lain disebabkan apa yang mereka usahakan.” (QS: Al-An&#8217;am: 129).<\/p>\n<p>Dan firman-Nya,<\/p>\n<p class=\"arab\">\nوَيَوْمَ حُنَيْنٍ إِذْ أَعْجَبَتْكُمْ كَثْرَتُكُمْ فَلَمْ تُغْنِ عَنْكُمْ شَيْئًا\n<\/p>\n<p>“dan (ingatlah) peperangan Hunain, yaitu diwaktu kamu menjadi congkak karena banyaknya jumlah(mu), maka jumlah yang banyak itu tidak memberi manfaat kepadamu sedikit pun.” (QS. At-Taubah: 25).<\/p>\n<p>Subhanallah! Perbuatan dosa adalah sebab yang mengacaukan barsan kaum muslimin di Perang Hunain, padahal jumlah mereka saat itu banyak dan keadaan mereka superior atas musuhnya.<\/p>\n<p>Kaum muslimin <em>rahimakumullah<\/em>,<\/p>\n<p>Renungkanlah keadaan ini dan bandingkanlah dengna keadaan kita saat ini. Betapa banyak syirik besar menyebar di masyarakat kita dan di negeri-negeri kaum muslimin. Betapa banyak kita saksikan makam dan kuburan yang diagungkan dan disembah selain Allah <em>Subhanahu wa Ta’ala<\/em>.<\/p>\n<p>Baru-baru ini terjadi di salah satu negeri Islam, pada hari maulid Nabi, mereka berkumpul di makam orang yang mereka sebut sebagai orang shaleh atau wali. Kemudian mereka menyembelih 3000 hewan sembelihan untuk penghuni makam tersebut. Setelah itu mereka meminta-minta kepada penghuni makam. Mereka telah menyekutukan Allah <em>‘Azza wa Jalla<\/em>. Mereka telah berbuat maksiat kepada Allah dengan kemaksiatan terbesar yakni syirik akbar. Allah <em>Subhanahu wa Ta’ala<\/em> sangat murka dengan perbuatan yang demikian. Dia berfirman,<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ لَا يَغْفِرُ أَنْ يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَلِكَ لِمَنْ يَشَاءُ\n<\/p>\n<p>“Sesungguhnya Allah tidak akan mengampuni dosa syirik, dan Dia mengampuni segala dosa yang selain dari (syirik) itu, bagi siapa yang dikehendaki-Nya.” (QS. An-Nisa: 48).<\/p>\n<p>Dan firman-Nya,<\/p>\n<p class=\"arab\">\nإِنَّهُ مَنْ يُشْرِكْ بِاللَّهِ فَقَدْ حَرَّمَ اللَّهُ عَلَيْهِ الْجَنَّةَ وَمَأْوَاهُ النَّارُ وَمَا لِلظَّالِمِينَ مِنْ أَنْصَارٍ\n<\/p>\n<p>“Sesungguhnya orang yang mempersekutukan (sesuatu dengan) Allah, maka pasti Allah mengharamkan kepadanya surga, dan tempatnya ialah neraka, tidaklah ada bagi orang-orang zalim itu seorang penolongpun.” (QS. Al-Maidah: 72).<\/p>\n<p>Ibadallah,<\/p>\n<p>Betapa banyak kuburan dan mayit yang dijadikan tempat meminta selain Allah. Mereka adukan kebutuhan mereka di kala sulit dan ditimpa musibah.<\/p>\n<p>Betapa banyak bid’ah yang tersebar di timur dan barat negeri kaum muslimin.<\/p>\n<p>Adapun perbuatan maksiat dan memperturutkan hawa nafsu, tidak perlu diperdebatkan lagi. Hal ini tersebar di negeri-negeri Islam di dunia ini. Kita sama sekali tidak sulit menemukan wanita-wanita muslimah membuka auratnya sebagaimana orang-orang Barat melakukannya.<\/p>\n<p>Kita temukan cara berpakaian wanita muslimah tidak ada bedanya dengan non muslimah. Hingga kita tidak bisa membedakan mana yang muslimah dan mana yang bukan.<\/p>\n<p>Subhanallah! Dimanakah ayah-ayah yang bertanggung jawab atas mereka? Dan dimanakah suami-suami yang semestinya melindungi mereka?<\/p>\n<p>Dan masih banyak lagi kemaksiatan semisal riba, sihir atau perdukunan, zina, gibah, dll. Kita memohon kepada Allah yang tiada sesembahan yang benar kecuali Dia, agar menjaga kita dan menganugerahkan kasih sayang-Nya kepada kita.<\/p>\n<p>Kaum muslimin <em>rahimakumullah<\/em>,<\/p>\n<p>Setelah begitu banyak dosa dan kemaksiatan yang kita lakukan, di antara kita ada yang masih bertanya “mengapa umat Islam lemah dan tertinggal?”<\/p>\n<p>Ibdallah,<\/p>\n<p>Jika kita menginginkan kejayaan, datangnya pertolongan Allah, kuat, dan dikokohkan kedudukan kita, maka hendaklah kita kembali kepada agama kita. Kembali memurnikan tauhid kepada Allah. Mengikuti sunnah Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. Meninggalkan kemaksiatan, baik yang besar maupun yang kecil. Apabila salah seorang dari kita berbuat dosa dan maksiat, maka hendaknya yang lain peduli dengan cara menasihatinya.<\/p>\n<p>Tidak kita pungkiri, perbuatan dosa tersebar hingga di jalan-jalan. Namun kaum muslimin tidak berusaha mencegahnya. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nلُعِنَ الَّذِينَ كَفَرُوا مِنْ بَنِي إِسْرَائِيلَ عَلَى لِسَانِ دَاوُودَ وَعِيسَى ابْنِ مَرْيَمَ ذَلِكَ بِمَا عَصَوْا وَكَانُوا يَعْتَدُونَ . كَانُوا لَا يَتَنَاهَوْنَ عَنْ مُنْكَرٍ فَعَلُوهُ لَبِئْسَ مَا كَانُوا يَفْعَلُونَ\n<\/p>\n<p>“Telah dilaknati orang-orang kafir dari Bani Israil dengan lisan Daud dan Isa putera Maryam. Yang demikian itu, disebabkan mereka durhaka dan selalu melampaui batas. Mereka satu sama lain selalu tidak melarang tindakan munkar yang mereka perbuat. Sesungguhnya amat buruklah apa yang selalu mereka perbuat itu.” (QS. Al-Maidah: 78-79).<\/p>\n<p>Jika mencegah kemungkaran sudah kita tinggalkan, maka apa yang kita lakukan tersebut menjadi sebab terbesar lemahnya kaum muslimin. Demi Allah, sekiranya bagian dari dunia kita diambil oleh orang lain, maka kita akan berusaha mencegah orang itu agar tidak mengambil hak dunia kita tersebut. Namun sayang, ketika hak agama –yakni Islam menjadi lemah-, maka kaum muslimin berpikir ulang untuk mencegah orang yang menyebabkan Islam menjadi lemah. Oleh karena itulah kita menjadi umat yang lemah.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ يَا مَنْ لَا إِلَهَ إِلَّا أَنْتَ يَا حَيُّ يَا قَيُّوْمُ يَا رَحْمَنُ يَا رَحِيْمُ مُنَّ عَلَيْنَا بِالاِسْتِقَامَةِ عَلَى دِيْنِكَ، اَللَّهُمَّ اجْعَلْنَا بِالتَوْحِيْدِ قَائِمِيْنَ، وَلِسُنَّةِ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مُتَّبِعِيْنَ، اَللَّهُمَّ قَوِّ الإِسْلَامَ بِأَهْلِهِ وَقَوِّ أَهْلَهُ بِهِ يَا رَبَّ العَالَمِيْنَ .<\/p>\n<p class=\"arab\">\nأَقُوْلُ مَا تَسْمَعُوْنَ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَّحِيْمُ<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُوْلِ اللهِ<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p>Kaum muslimin <em>rahimakumullah<\/em>,<\/p>\n<p>Karena lemahnya kaum muslimin, orang-orang kafir pun sekarang berani mengejek dan mengolok-olok Nabi kita, Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>. Sampai mereka berlomba-lomba untuk mengolok-olok Nabi kita dan kekasih kita, Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>. Keadaan lemah ini pula yang membuat orang-orang kafir menguasai kaum muslimin.<\/p>\n<p>Dalam keadaan lemah ini, kaum muslimin masih terbagi menjadi dua kelompok. Pertama, kelompok yang tidak peduli terhadap permasalahan ini. Ini benar-benar bentuk kelemahan yang sangat. Terkadang ketika diri kita sendiri dicandai oleh sebagian teman kita dengan gurauan tertentu, itu saja bisa membuat kita marah. Lalu bagaimana bisa ia tidak peduli dengan kehormatan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p>Kelompok kedua, mereka yang berlebih-lebihan hingga menyakiti dan menyerang orang-orang non muslim di negeri-negeri mereka. Atau membunuh orang non muslim yang tidak bersalah. Atau mengadakan pengerusakan di sana.<\/p>\n<p>Perbuatan-perbuatan ini semakin menambah permusuhan dari kalangan orang-orang kafir dan olok-olok mereka terhadap Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> pun kian menjadi-jadi. Mereka juga kian mengintimidasi umat Islam yang minoritas di negeri-negeri mereka. Oleh karena itu, wajib bagi kita menjadi seorang muslim yang bijak. Hendaknya kita bisa membedakan dimana kondisi lemah dan kondisi kuat. Namun tetap tidak takut terhadap mereka. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَلَا يَسْتَخِفَّنَّكَ الَّذِينَ لَا يُوقِنُونَ\n<\/p>\n<p>“Dan sekali-kali janganlah orang-orang yang tidak meyakini (kebenaran ayat-ayat Allah) itu menggelisahkan kamu.” (QS. Ar-Rum: 60).<\/p>\n<p>Ibadallah,<\/p>\n<p>Wajib bagi setiap muslim untuk berlaku bijak. Kita saat ini sedang berada dalam kondisi lemah. Orang yang cerdas akan pandai melihat hal-hal yang cenderung kepada kemaslahatan. Janganlah hanya mengandalkan semangat dan emosi semata yang malah berakibat bencana bagi kaum muslimin lainnya. Dan ia pun menjadi penyebab tidak diterimanya dakwah Islam. Juga menjadi penyebab semakin tersebarnya olok-olok orang kafir kepada Rasulullah Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p>Sungguh membuat kita sedih ketika melihat orang-orang yang merendahkan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dengan membuat gambar yang mereka sebut itu adalah Rasulullah. Beliau <em>shallallahu ‘alaihi wa sallam<\/em> adalah orang yang paling kita cintai lebih dari diri kita, ayah kita, dan ibu kita. Dan gara-gara tindakan ceroboh kita, mereka malah semakin menghina Nabi dan menyanjung para kartunis yang menghina beliau itu.<\/p>\n<p>Kaum muslimin <em>rahimakumullah<\/em>,<\/p>\n<p>Hendaknya kita berdiri di barisan yang sama. Hendaknya kita juga memiliki tekad yang satu. Yakni membela agama Allah dan agama Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. Jangan kita berloyalitas berdasarkan kelompok dan partai. Kita membela kelompok dan partai kita semata. Walaupun terkadang kelompok dan partai kita berada dalam kekeliruan, penyimpangan, atau bahkan menentang Islam.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ يَا مَنْ لَا إِلَهَ إِلَّا أَنْتَ اللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ عَلَيْكَ بِالكَافِرِيْنَ اَللَّهُمَّ عَلَيْكَ بِالْكَافِرِيْنَ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ عَلَيْكَ بِكُلِّ مَنْ سَبَّ رَسُوْلَنَا صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللهُ شَلْ يَدَهُ، اَللَّهُمَّ جَمْدِ العُرُوْقَ فِي دَمِهِ، اَللَّهُمَّ اجْعَلْهُ عِبْرَةً وَآيَةً لِمَنْ وَرَاءَهُ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ يَا مَنْ لَا إِلَهَ إِلَّا أَنْتَ، اَللَّهُمَّ إِنَّا نَسْأَلُكَ بِرَحْمَتِكَ اَلَّتِي وَسِعَتْ كُلَّ شَيْءٍ أَنْ تَرْحَمَ إِخْوَانَنَا فِي بِلَادِ الشَّامِ اَللَّهُمَّ ارْحَمْهُمْ بِرَحْمَتِكَ يَا رَبَّ العَالَمِيْنَ وَفِي كُلِّ بِلَادِ المُسْلِمِيْنَ .<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Abdul Aziz ar-Rais<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ. {يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ} , [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3124,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3123"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3123"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3123\/revisions"}],"predecessor-version":[{"id":3125,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3123\/revisions\/3125"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3124"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3123"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3123"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3123"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}