{"id":3126,"date":"2015-02-13T10:09:41","date_gmt":"2015-02-13T10:09:41","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3126"},"modified":"2015-02-13T10:09:41","modified_gmt":"2015-02-13T10:09:41","slug":"keutamaan-bersyukur-dan-pahala-bagi-orang-orang-yang-bersyukur","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3126-keutamaan-bersyukur-dan-pahala-bagi-orang-orang-yang-bersyukur.html","title":{"rendered":"Keutamaan Bersyukur dan Pahala Bagi Orang-Orang Yang Bersyukur"},"content":{"rendered":"<p><strong>Khutbah Pertama :<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ، اَلْحَمْدُ لِلَّهِ اَلْعَلِيُّ الكَبِيْرُ، اَلعَلِيْمُ القَدِيْرُ، أَحْمَدُ رَبِّي وَأَشْكُرُهُ عَلَى نِعَمِهِ الظَّاهِرَةِ وَالبَاطِنَةِ، وَأَسْأَلُهُ دَوَامَ الشُّكْرِ عَلَى نِعَمِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ إِلَيْهِ المَصِيْرُ، وَأَشْهَدُ أَنَّ نَبِيَّنَا وَسَيِّدَنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ وَخَلِيْلُهُ، اَللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى عَبْدِكَ وَرَسُوْلِكَ مُحَمَّدٍ اَلبَشِيْرُ النَّذِيْرُ، وَالسِّرَاجُ المُنِيْرُ، وَعَلَى آلِهِ وَصَحْبِهِ اَلَّذِيْنَ جَاهَدُوْا بِأَمْوَالِهِمْ وَأَنْفُسِهِمْ لِنُصْرَةِ دِيْنِ اللهِ حَتَّى أَشْرَقَتِ الأَرْضُ بِالهُدَى وَالنُّوْرِ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفَاتَّقُوْا اللهَ تَبْلُغُوْا رِضْوَانَهُ وَجَنَّاتَهُ، وَتَنْجُوْ مِنْ غَضَبِهِ وَعُقُوْبَاتِهِ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya Rab kalian yang Maha Mulia mengingatkan kalian dengan nikmat-nikmat yang umum dan yang khusus agar kalian bersyukur kepadaNya. Allah berfirman,<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا النَّاسُ اذْكُرُوا نِعْمَةَ اللَّهِ عَلَيْكُمْ هَلْ مِنْ خَالِقٍ غَيْرُ اللَّهِ يَرْزُقُكُمْ مِنَ السَّمَاءِ وَالأرْضِ لا إِلَهَ إِلا هُوَ فَأَنَّى تُؤْفَكُونَ\n<\/p>\n<p>“Hai manusia, ingatlah akan nikmat Allah kepadamu. Adakah Pencipta selain Allah yang dapat memberikan rezeki kepada kamu dari langit dan bumi ? tidak ada Tuhan selain dia; Maka Mengapakah kamu berpaling (dari ketauhidan)?” (QS. Fathir: 3).<\/p>\n<p>Allah juga berfirman,<\/p>\n<p class=\"arab\">\nوَاذْكُرُوا نِعْمَةَ اللَّهِ عَلَيْكُمْ وَمِيثَاقَهُ الَّذِي وَاثَقَكُمْ بِهِ إِذْ قُلْتُمْ سَمِعْنَا وَأَطَعْنَا وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ عَلِيمٌ بِذَاتِ الصُّدُورِ (٧)\n<\/p>\n<p>“Dan ingatlah karunia Allah kepadamu dan perjanjian-Nya yang telah diikat-Nya dengan kamu, ketika kamu mengatakan: &#8220;Kami dengar dan Kami taati&#8221;. dan bertakwalah kepada Allah, Sesungguhnya Allah mengetahui isi hati(mu).” (QS. Al-Maidah: 7).<\/p>\n<p>Dan firman-Nya,<\/p>\n<p class=\"arab\">\nأَلَمْ تَرَوْا أَنَّ اللَّهَ سَخَّرَ لَكُمْ مَا فِي السَّمَاوَاتِ وَمَا فِي الأرْضِ وَأَسْبَغَ عَلَيْكُمْ نِعَمَهُ ظَاهِرَةً وَبَاطِنَةً\n<\/p>\n<p>“Tidakkah kamu perhatikan sesungguhnya Allah telah menundukkan untuk (kepentingan)mu apa yang di langit dan apa yang di bumi dan menyempurnakan untukmu nikmat-Nya lahir dan batin.” (QS. Luqman: 20).<\/p>\n<p>Dan Allah mengabarkan kepada kita bahwasanya seluruh karunia berasal dari-Nya agar kita menunaikan hak Allah <em>Ta’ala<\/em> dalam beribadah dan bersyukur. Dan kita berharap tambahan kepada-Nya. Allah berfirman,<\/p>\n<p class=\"arab\">\nمَا أَصَابَكَ مِنْ حَسَنَةٍ فَمِنَ اللَّهِ وَمَا أَصَابَكَ مِنْ سَيِّئَةٍ فَمِنْ نَفْسِكَ\n<\/p>\n<p>“Apa saja nikmat yang kamu peroleh adalah dari Allah, dan apa saja bencana yang menimpamu, Maka dari (kesalahan) dirimu sendiri.” (QS. An-Nisaa: 79).<\/p>\n<p>Maka kebaikan-kebaikan yang dirasakan oleh manusia semuanya adalah semata-mata karunia dari-Nya dan kasih sayang dari segala sisi. Dan keburukan-keburukan dikarenakan oleh manusia dan Allah telah menetapkan dan mentaqdirkannya, dan Allah tidaklah zalim sedikit pun kepada siapa pun.<\/p>\n<p>Orang-orang mengenal banyak kenikmatan, akan tetapi lupa akan mayoritas kenikmatan, sungguh betapa sering kenikmatan Allah giringkan kepadamu –wahai manusia- manjadikanmu menikmatinya sementara engkau tidak menyadarinya. Betapa banyak keburukan dan musibah yang Allah tolak darimu sementara engkau tidak menyadarinya.<\/p>\n<p>Allah berfirman tentang penjagaan manusia:<\/p>\n<p class=\"arab\">\nلَهُ مُعَقِّبَاتٌ مِنْ بَيْنِ يَدَيْهِ وَمِنْ خَلْفِهِ يَحْفَظُونَهُ مِنْ أَمْرِ اللَّهِ\n<\/p>\n<p>“Bagi manusia ada malaikat-malaikat yang selalu mengikutinya bergiliran, di muka dan di belakangnya, mereka menjaganya atas perintah Allah.” (QS. Ar-Ra&#8217;du: 11).<\/p>\n<p class=\"arab\">\nوَسَخَّرَ لَكُمْ مَا فِي السَّمَاوَاتِ وَمَا فِي الأرْضِ جَمِيعًا مِنْهُ إِنَّ فِي ذَلِكَ لآيَاتٍ لِقَوْمٍ يَتَفَكَّرُونَ\n<\/p>\n<p>“Dan Dia telah menundukkan untukmu apa yang di langit dan apa yang di bumi semuanya, (sebagai rahmat) daripada-Nya. Sesungguhnya pada yang demikian itu benar-benar terdapat tanda-tanda (kekuasaan Allah) bagi kaum yang berfikir.” (QS. Al-Jaatsiyah: 13).<\/p>\n<p>Dan banyak dari anggota badan yang bergerak dengan sendirinya –diluar kesadaran manusia- untuk kemanfaatan badan dan berlangsungnya kehidupan badan. Allah berfirman,<\/p>\n<p class=\"arab\">\nوَفِي أَنْفُسِكُمْ أَفَلا تُبْصِرُونَ (٢١)\n<\/p>\n<p>“Dan (juga) pada dirimu sendiri. Maka Apakah kamu tidak memperhatikan?” (QS. Ad-Dzaariyat: 21).<\/p>\n<p class=\"arab\">\nوَإِنْ تَعُدُّوا نِعْمَةَ اللَّهِ لا تُحْصُوهَا إِنَّ الإنْسَانَ لَظَلُومٌ كَفَّارٌ\n<\/p>\n<p>“Dan jika kamu menghitung nikmat Allah, tidaklah dapat kamu menghinggakannya. Sesungguhnya manusia itu, sangat zalim dan sangat mengingkari (nikmat Allah).” (QS. Ibrahim: 34).<\/p>\n<p>Barangsiapa yang tidak mampu menghitung nikmat Allah maka tentu ia tidak tahu mayoritas karunia-Nya.<\/p>\n<p>Allah memberi karunia kepada kita untuk kita gunakan dalam menjalankan ketaatan-Nya dan beribadah kepada-Nya, untuk memakmurkan dunia dan memperbaikinya. Allah berfirman,<\/p>\n<p class=\"arab\">\nكَذَلِكَ يُتِمُّ نِعْمَتَهُ عَلَيْكُمْ لَعَلَّكُمْ تُسْلِمُونَ\n<\/p>\n<p>“Demikianlah Allah menyempurnakan nikmat-Nya atasmu agar kamu berserah diri (kepada-Nya).” (QS. An-Nahl: 81).<\/p>\n<p class=\"arab\">\nوَاللَّهُ أَخْرَجَكُمْ مِنْ بُطُونِ أُمَّهَاتِكُمْ لا تَعْلَمُونَ شَيْئًا وَجَعَلَ لَكُمُ السَّمْعَ وَالأبْصَارَ وَالأفْئِدَةَ لَعَلَّكُمْ تَشْكُرُونَ (٧٨)\n<\/p>\n<p>“Dan Allah mengeluarkan kamu dari perut ibumu dalam Keadaan tidak mengetahui sesuatupun, dan Dia memberi kamu pendengaran, penglihatan dan hati, agar kamu bersyukur.” (QS An-Nahl: 78).<\/p>\n<p>Maka bersyukur atas karunia adalah dengan mengumpulkan beberapa perkara:<\/p>\n<p>Pertama: Dengan mencintai Sang Pemberi Karunia atas karunia-Nya.<\/p>\n<p>Kedua: Tunduk kepada Allah yang maha suci atas karunia-Nya, disertai keyakinan hati bahwasanya seluruh nikmat adalah semata-mata karunia dan pemberian Allah dalam segala hal, sang hamba asalnya tidak punya hak atas nikmat tersebut.<\/p>\n<p>Ketiga: Memuji Rab dengan lisan atas karunia-karunia tersebut.<\/p>\n<p>Keempat: Menerima karunia tersebut dengan menunjukkan kemiskinan dan kefaqiran kepada Allah.<\/p>\n<p>Kelima: Mengagungkan karunia tersebut dan menggunakannya pada perkara yang dicintai oleh Allah.<\/p>\n<p>Barangsiapa yang menggunakan karunia Allah pada perkara yang dicintai oleh Allah dan diridhainya serta menjadikannya sarana untuk menegakan agama pada dirinya, menjalankan kewajiban-kewajiban yang diwajibkan kepadanya, dengan berbuat baik kepada makhluk Allah maka ia telah mensyukuri karunia tersebut. Dan barangsiapa yang menggunakan karunia Allah pada perkara yang dibenci oleh Allah atau menghalangi hak-hak yang wajib pada karunia tersebut maka ia telah kufur nikmat (mengingkari nikmat).<\/p>\n<p>Ummul Mukminin Asiyah <em>radhiallahu ‘anha<\/em> menulis kepada Mu&#8217;awiyah <em>radhiallahu ‘anhu<\/em>:<\/p>\n<p class=\"arab\">\nإِنَّ أَقَلَّ مَا يَجِبُ لِلْمُنْعِمِ عَلَى مَنْ أَنْعَمَ عَلَيْهِ أَلَّا يَجْعَلْ مَا اَنْعَمَ عَلَيْهِ سَبِيْلاً إِلَى مَعْصِيَتِهِ\n<\/p>\n<p>&#8220;Sesungguhnya minimal yang wajib atas orang yang mendapat karunia kepada Sang Pemberi karunia adalah tidak menjadikan karunia tersebut jalan untuk bermaksiat kepada-Nya.&#8221;<\/p>\n<p>Keenam: Hendaknya nikmat tersebut tidak menjadikannya sombong dan tertipu, dan syaitan membisikannya bahwa ia lebih baik dari orang lain karena nikmat tersebut, dan ia tidaklah terkhususkan dengan nikmat tersebut kecuali karena ia memiliki keistimewaan dibandingkan yang lainnya.<\/p>\n<p>Hendaknya ia mengetahui bahwasanya Allah menguji dengan kebaikan dan keburukan agar Allah mengetahui orang-orang yang bersyukur dan orang-orang yang bersabar. Dan keimanan setengahnya adalah bersyukur dan setengahnya lagi bersabar. Allah berfirman,<\/p>\n<p class=\"arab\">\nأَلَمْ تَرَ أَنَّ الْفُلْكَ تَجْرِي فِي الْبَحْرِ بِنِعْمَةِ اللَّهِ لِيُرِيَكُمْ مِنْ آيَاتِهِ إِنَّ فِي ذَلِكَ لآيَاتٍ لِكُلِّ صَبَّارٍ شَكُورٍ (٣١)\n<\/p>\n<p>“Tidakkah kamu memperhatikan bahwa sesungguhnya kapal itu berlayar di laut dengan nikmat Allah, supaya diperlihatkan-Nya kepadamu sebahagian dari tanda-tanda (kekuasaan)-Nya. Sesungguhnya pada yang demikian itu benar-benar terdapat tanda-tanda bagi semua orang yang sangat sabar lagi banyak bersyukur.” (QS. Luqman: 31).<\/p>\n<p>Dan diatas manzilah bersyukur atas nikmat adalah bersyukur karena musibah dan keburukan, serta memuji Allah atas perkara-perkara yang dibenci yang menimpa seorang muslim. Dan para pemilik manzilah ini adalah orang yang pertama kali dipanggil untuk masuk ke surga, karena mereka senantiasa memuji Allah dalam segala kondisi.<\/p>\n<p>Allah telah memerintahkan kita untuk bersyukur, Allah berfirman,<\/p>\n<p class=\"arab\">\nفَاذْكُرُونِي أَذْكُرْكُمْ وَاشْكُرُوا لِي وَلا تَكْفُرُونِ (١٥٢)\n<\/p>\n<p>“Karena itu, ingatlah kamu kepada-Ku niscaya aku ingat (pula) kepadamu, dan bersyukurlah kepada-Ku, dan janganlah kamu mengingkari (nikmat)-Ku.” (QS. Al-Baqarah: 152).<\/p>\n<p class=\"arab\">\nوَلَكِنْ يُرِيدُ لِيُطَهِّرَكُمْ وَلِيُتِمَّ نِعْمَتَهُ عَلَيْكُمْ لَعَلَّكُمْ تَشْكُرُونَ (٦)\n<\/p>\n<p>“Tetapi Dia hendak membersihkan kamu dan menyempurnakan nikmat-Nya bagimu, supaya kamu bersyukur.” (QS. Al-Maidah: 6).<\/p>\n<p class=\"arab\">\nوَاشْكُرُوا نِعْمَةَ اللَّهِ إِنْ كُنْتُمْ إِيَّاهُ تَعْبُدُونَ (١١٤)\n<\/p>\n<p>“Dan syukurilah nikmat Allah, jika kamu hanya kepada-Nya saja menyembah.” (QS. An-Nahl: 114).<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nأَحِبُّوا اللَّهَ لِمَا يَغْذُوكُمْ مِنْ نِعَمِهِ\n<\/p>\n<p>&#8220;Cintailah Allah karena nikmat-nikmat yang Allah berikan kepada kalian&#8221; (HR. At-Tirmidzi).<\/p>\n<p>Bentuk syukur yang terbesar adalah beriman kepada Rabbul &#8216;alamin, dan ia adalah bentuk bersyukur atas nikmat risalah Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> yang diutus sebagai rahmat terhadap seluruh manusia. Dan setelahnya adalah bersyukur atas tiap-tiap kenikmatan masing-masing, bahkan terhadap kenikmatan yang terkecil, meskipun tidak ada kenikmatan Allah yang kecil.<\/p>\n<p>Dan bentuk kekufuran yang terbesar adalah kufur kepada Alquran dan sunnah, maka tidak ada faedahnya bersyukur atas kenikmatan apapun jika dibarengi dengan kekufuran terhadap Islam. Allah berfirman,<\/p>\n<p class=\"arab\">\nوَمَنْ يَكْفُرْ بِالإيمَانِ فَقَدْ حَبِطَ عَمَلُهُ وَهُوَ فِي الآخِرَةِ مِنَ الْخَاسِرِينَ (٥)\n<\/p>\n<p>“Barangsiapa yang kafir terhadap keimanan maka hapuslah amalannya dan ia di hari kiamat termasuk orang-orang merugi.” (QS. Al-Maidah: 5).<\/p>\n<p>Dan Allah telah manjanjikan bagi orang-orang yang bersyukur berkesinambungannya kenikmatan, bertambahnya dan keberkahannya. Allah berfirman,<\/p>\n<p class=\"arab\">\nلَئِنْ شَكَرْتُمْ لأزِيدَنَّكُمْ وَلَئِنْ كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ (٧)\n<\/p>\n<p>&#8220;Sesungguhnya jika kamu bersyukur, pasti Kami akan menambah (nikmat) kepadamu, dan jika kamu mengingkari (nikmat-Ku), Maka Sesungguhnya azab-Ku sangat pedih.&#8221; (QS. Ibrahim: 7).<\/p>\n<p>Dan orang-orang yang bersyukur adalah orang-orang yang meraih kemenangan dengan kebaikan dunia dan akhirat. Allah berfirman,<\/p>\n<p class=\"arab\">\nوَمَنْ يُرِدْ ثَوَابَ الدُّنْيَا نُؤْتِهِ مِنْهَا وَمَنْ يُرِدْ ثَوَابَ الآخِرَةِ نُؤْتِهِ مِنْهَا وَسَنَجْزِي الشَّاكِرِينَ (١٤٥)\n<\/p>\n<p>“Barang siapa menghendaki pahala dunia, niscaya Kami berikan kepadanya pahala dunia itu, dan barang siapa menghendaki pahala akhirat, Kami berikan (pula) kepadanya pahala akhirat itu. dan Kami akan memberi balasan kepada orang-orang yang bersyukur.” (QS. Ali Imran: 145).<\/p>\n<p>Orang-orang yang bersyukur merekalah yang selamat dari hukuman di dunia, keburukan-keburukan di dunia dan selamat dari penderitaan di akhirat. Allah berfirman tentang kaum Nabi Luth <em>&#8216;alaihissalam<\/em>:<\/p>\n<p class=\"arab\">\nإِنَّا أَرْسَلْنَا عَلَيْهِمْ حَاصِبًا إِلا آلَ لُوطٍ نَجَّيْنَاهُمْ بِسَحَرٍ (٣٤)نِعْمَةً مِنْ عِنْدِنَا كَذَلِكَ نَجْزِي مَنْ شَكَرَ (٣٥)\n<\/p>\n<p>“Sesungguhnya Kami telah menghembuskan kepada mereka angin yang membawa batu-batu (yang menimpa mereka), kecuali keluarga Luth. mereka Kami selamatkan sebelum fajar menyingsing, sebagai nikmat dari kami. Demikianlah Kami memberi Balasan kepada orang-orang yang bersyukur.” (QS. Al-Qamar: 34-35).<\/p>\n<p>Dan bersyukur merupakan kedudukan para Nabi, para Rasul, dan hamba-hamba Allah yang beriman. Allah berfirman tentang Nabi Nuh <em>&#8216;alaihissalam<\/em>:<\/p>\n<p class=\"arab\">\nإِنَّهُ كَانَ عَبْدًا شَكُورًا (٣)\n<\/p>\n<p>“Sesungguhnya Dia adalah hamba (Allah) yang banyak bersyukur.” (QS. Al-Isra&#8217;: 3).<\/p>\n<p>Allah berfirman,<\/p>\n<p class=\"arab\">\nإِنَّ إِبْرَاهِيمَ كَانَ أُمَّةً قَانِتًا لِلَّهِ حَنِيفًا وَلَمْ يَكُ مِنَ الْمُشْرِكِينَ (١٢٠)شَاكِرًا لأنْعُمِهِ اجْتَبَاهُ وَهَدَاهُ إِلَى صِرَاطٍ مُسْتَقِيمٍ (١٢١)\n<\/p>\n<p>“Sesungguhnya Ibrahim adalah seorang imam yang dapat dijadikan teladan lagi patuh kepada Allah dan hanif. dan sekali-kali bukanlah Dia termasuk orang-orang yang mempersekutukan (Tuhan), (lagi) yang mensyukuri nikmat-nikmat Allah. Allah telah memilihnya dan menunjukinya kepada jalan yang lurus.” (QS. An-Nahl: 120-121).<\/p>\n<p>Allah berfirman,<\/p>\n<p class=\"arab\">\nيَا مُوسَى إِنِّي اصْطَفَيْتُكَ عَلَى النَّاسِ بِرِسَالاتِي وَبِكَلامِي فَخُذْ مَا آتَيْتُكَ وَكُنْ مِنَ الشَّاكِرِينَ (١٤٤)\n<\/p>\n<p>&#8220;Hai Musa, sesungguhnya aku memilih (melebihkan) kamu dan manusia yang lain (di masamu) untuk membawa risalah-Ku dan untuk berbicara langsung dengan-Ku, sebab itu berpegang teguhlah kepada apa yang aku berikan kepadamu dan hendaklah kamu Termasuk orang-orang yang bersyukur.&#8221; (QS. Al-A&#8217;raf: 144).<\/p>\n<p>Aisyah <em>radhiallahu ‘anha<\/em> berkata,<\/p>\n<p>&#8220;Nabi <em>shallallahu ‘alaihi wa sallam<\/em> sholat malam hingga kedua kakinya pecah-pecah&#8221;. Maka Aisyah berkata, &#8220;Wahai Rasulullah engkau sholat malam hingga kedua kakimu pecah-pecah padahal Allah telah mengampuni dosa-dosamu yang telah lalu maupun yang akan datang?&#8221;. Maka Nabi berkata, &#8220;Mengapa tidakkah lebih baik aku menjadi hamba yang bersyukur?&#8221; (HR. Al-Bukhari dan Muslim).<\/p>\n<p>Maka orang-orang yang bersyukur adalah orang-orang yang Allah khususkan kepada mereka kenikmatan yang tidak diberikan kepada selain mereka. Allah berfirman,<\/p>\n<p class=\"arab\">\nوَكَذَلِكَ فَتَنَّا بَعْضَهُمْ بِبَعْضٍ لِيَقُولُوا أَهَؤُلاءِ مَنَّ اللَّهُ عَلَيْهِمْ مِنْ بَيْنِنَا أَلَيْسَ اللَّهُ بِأَعْلَمَ بِالشَّاكِرِينَ (٥٣)\n<\/p>\n<p>“Dan Demikianlah telah Kami uji sebahagian mereka (orang-orang kaya) dengan sebahagian mereka (orang-orang miskin), supaya (orang-orang yang Kaya itu) berkata: &#8220;Orang-orang semacam inikah di antara kita yang diberi anugerah Allah kepada mereka?&#8221; (Allah berfirman): &#8220;Tidakkah Allah lebih mengetahui tentang orang-orang yang bersyukur (kepadaNya)?&#8221; (QS. Al-An&#8217;am: 53).<\/p>\n<p>Dan orang-orang yang bersyukur adalah orang-orang yang khusus di sisi Allah, oleh karenanya mereka sedikit. Allah berfirman,<\/p>\n<p class=\"arab\">\nوَقَلِيلٌ مِنْ عِبَادِيَ الشَّكُورُ (١٣)\n<\/p>\n<p>“Dan sedikit sekali dari hamba-hambaKu yang berterima kasih.” (QS. Saba&#8217;: 13).<\/p>\n<p>Wahai orang yang bersyukur, tetaplah terus bersyukur dan istiqomah, barangsiapa yang benar bersama Allah maka Allah akan memenuhi janji-Nya. Allah berfirman,<\/p>\n<p class=\"arab\">\nوَأَوْفُوا بِعَهْدِي أُوفِ بِعَهْدِكُمْ وَإِيَّايَ فَارْهَبُونِ (٤٠)\n<\/p>\n<p>“Dan penuhilah janjimu kepada-Ku, niscaya aku penuhi janji-Ku kepadamu; dan hanya kepada-Ku-lah kamu harus takut (tunduk).” (QS. Al-Baqarah: 40).<\/p>\n<p>Jangan sampai engkau ditutup oleh setan –wahai hamba yang bersyukur- sehingga engkaupun kurang dalam bersyukur atau kau merubah bersyukur menjadi kufur terhadap nikmat, kondisi juga akan berubah kepadamu dari kebaikan menjadi keburukan dan kejelekan. Allah berfirman,<\/p>\n<p class=\"arab\">\nسَلْ بَنِي إِسْرَائِيلَ كَمْ آتَيْنَاهُمْ مِنْ آيَةٍ بَيِّنَةٍ وَمَنْ يُبَدِّلْ نِعْمَةَ اللَّهِ مِنْ بَعْدِ مَا جَاءَتْهُ فَإِنَّ اللَّهَ شَدِيدُ الْعِقَابِ (٢١١)\n<\/p>\n<p>“Tanyakanlah kepada Bani Israil: &#8220;Berapa banyaknya tanda-tanda (kebenaran) yang nyata, yang telah Kami berikan kepada mereka&#8221;. dan Barangsiapa yang menukar nikmat Allah setelah datang nikmat itu kepadanya, Maka Sesungguhnya Allah sangat keras siksa-Nya.” (QS. Al-Baqarah: 211).<\/p>\n<p>Barangsiapa yang senantiasa bersyukur maka Allah akan menambahkan kenikmatan baginya, dan barangsiapa yang berpindah dari kemaksiatan menuju keridoan Allah maka akan berubah kondisinya dari hal yang dibencinya kepada hal yang disukainya. Barangsiapa yang mentaati Allah dalam ketaatan dan menjauhi kemaksiatan maka Allah akan mengatur urusannya dan memberi taufiq kepadanya dan membaguskan kesudahannya dalam segala perkara. Dari Anas <em>radhiallahu &#8216;anhu,<\/em> dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dari Jibril dari Allah berfirman:<\/p>\n<p>&#8220;Barangsiapa yang merendahkan wali-Ku maka ia telah mengumandangkan perang dengan-Ku. Dan Aku tidaklah bimbang terhadap perkara yang hendak Aku lakukan sebagaimana kebimbangan-Ku dalam mencabut nyawa seorang mukmin. Ia benci kematian sementara aku tidak ingin melakukan sesuatu yang ia tidak sukai, padahal ia harus meninggal.<\/p>\n<p>Dan sesungguhnya diantara hamba-hamba-Ku yang beriman ada yang menghendaki sebuah pintu dari ibadah, maka Aku pun menahannya agar ia tidak dimasuki oleh ujub yang akhirnya merusak amalannya. Tidaklah hamba-Ku mendekatkan dirinya kepada-Ku sebagaimana ia menunaikan apa yang Aku wajibkan kepadanya. Dan senantiasa hamba-Ku mendekatkan dirinya dengan yang sunnah-sunnah hingga Aku mencintainya. Barangsiapa yang Aku mencintainya maka aku baginya menjadi pendengaran, penglihatan, tangan, dan penolong. Ia berdoa kepada-Ku maka Aku kabulkan, ia meminta kepada-Ku maka aku berikan. Ia telah berbuat kebaikan demi Aku maka Aku memberikannya kebaikan.<\/p>\n<p>Dan diantara hamba-hamba-Ku ada yang tidak baik keimanannya kecuali disertai kekayaan. Kalau Aku menjadikannya miskin, maka hal itu akan merusaknya. Dan diantara hamba-hamba-Ku ada yang imannya tidak baik kecuali dengan kemiskinan. Kalau Aku lapangkan hartanya, maka akan merusaknya. Dan di antara hamba-hamba-Ku ada yang tidak baik keimanannya kecuali dengan sakit, kalau Aku menyehatkannya maka akan merusaknya. Dan diantara hamba-hambaKu ada yang tidak baik keimanannya kecuali dengan kesehatan, kalau Aku menjadikannya sakit maka akan merusaknya. Aku mengatur hamba-hamba-Ku dengan ilmu-Ku tentang apa yang ada di hati-hati mereka, sesungguhnya Aku maha mengetahui lagi maha mengenal&#8221; (HR Ath-Thabrani, dan sebagian lafalnya memiliki syawahid dalam riwayat yang shahih).<\/p>\n<p>Maka hendaknya engkau –wahai hamba Allah- bersama orang-orang yang bersyukur yang Allah mencurahkan kebaikan kepada mereka.<\/p>\n<p>Al-Imam Ibnul Qoyyim <em>rahimahullah<\/em> menyebutkan sebuah atsar ilahi:<\/p>\n<p>Allah berfirman: Orang yang mengingat-Ku orang yang bermujalasah dengan-Ku, orang yang bersyukur kepada-Ku adalah orang yang mendapatkan tambahan-Ku, orang yang taat kepada-Ku adalah orang yang mendapatkan kemuliaan-Ku, dan para pelaku maksiat tidaklah Aku menjadikan mereka putus asa dari rahmat-Ku jika mereka bertaubat, maka Aku kekasih mereka, dan jika mereka tidak bertaubat maka Aku menjadi Tabib mereka, Aku menguji mereka dengan musibah-musibah untuk mensucikan mereka dari kesalahan-kesalahan.&#8221;<\/p>\n<p>Dan sungguh Allah telah memerintahkanmu untuk termasuk mereka yang beruntung, Allah berfirman,<\/p>\n<p class=\"arab\">\nبَلِ اللَّهَ فَاعْبُدْ وَكُنْ مِنَ الشَّاكِرِينَ (٦٦)\n<\/p>\n<p>“Karena itu, Maka hendaklah Allah saja kamu sembah dan hendaklah kamu Termasuk orang-orang yang bersyukur.&#8221; (QS. Az-Zumar: 66).<\/p>\n<p>Allah telah menyebutkan kenikmatan-kenikmatan secara khusus dalam kitab-Nya karena manfaatnya dan karena keberkahannya bagi umat hingga hari kiamat.<\/p>\n<p>Dan diantara washiat Nabi kita <em>shallallahu ‘alaihi wa sallam<\/em> yang bermanfaat adalah sabda beliau:<\/p>\n<p>&#8220;Wahai Mu&#8217;aadz sesungguhnya aku mencintaimu, maka hendaknya di setiap dubur (akhir) setiap sholat engkau berkata:<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِنِّيْ عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ\n<\/p>\n<p>&#8220;Ya Allah tolonglah aku untuk mengingatMu, bersyukur kepadaMu, dan baik dalam beribadah kepada-Mu.&#8221; (HR. Abu Dawud dan An-Nasa-i).<\/p>\n<p>Dan al-Hamdu dan asy-Syukru saling bercampur makna keduanya disamping masing-masing memiliki makna detail yang khusus. Dan setiap waktu Allah memiliki nikmat-nikmat yang khusus dan umum. Dan bersatunya umat merupakan karunia bagi umat dan kekuatan bagi agama Allah dan penjagaan bagi teraturnya kemaslahatan dunia.<\/p>\n<p>Dan membaiat Pelayan Dua Kota Suci, Raja Salman bin Abdil Aziz <em>hafizahullah,<\/em> yang telah dilakukan baru saja dan baiat terhadap wakilnya Pangeran Muqrin bin Abdil Aziz <em>hafizahullah<\/em>, dan baiat kepada wakil dari wakil Raja yaitu Pangeran Muhammad bin Nayif <em>hafizahullah<\/em> akan merealisasikan manfaat-manfaat, maslahat-maslahat, keuntungan-keuntungan agama dan duniawi bagi negeri dan penduduknya, serta terpenuhinya banyak kebaikan dan hilangnya makar dan kejahatan syaitan terhadap negeri ini. Sebagaimana telah berlaku baiat-baiat sebelumnya. Allah mengingatkan kita untuk bersatu dan melarang kita dari perselisihan. Allah berfirman,<\/p>\n<p class=\"arab\">\nوَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلا تَفَرَّقُوا\n<\/p>\n<p>“Dan berpeganglah kamu semuanya kepada tali (agama) Allah, dan janganlah kamu bercerai berai.” (QS. Ali Imran: 103).<\/p>\n<p>Dan ini adalah baiat dari Ahlu Al-Hil wa Al-Aqd dari kalangan para pangeran\/pemimpin dan para ulama serta para pemuka merupakan kelaziman –secara syar&#8217;i- bagi yang hadir maupun yang tidak hadir. Dan seluruh pemduduk wajib terkena baiat, barangsiapa yang memandang bahwa baiat tersebut tidak wajib baginya maka ia adalah seorang mubtadi&#8217; dan ia tidak memberi kemudharatan kecuali hanya kepada dirinya sendiri. Allah berfirman,<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلا وَأَنْتُمْ مُسْلِمُونَ (١٠٢)\n<\/p>\n<p>“Hai orang-orang yang beriman, bertakwalah kepada Allah sebenar-benar takwa kepada-Nya; dan janganlah sekali-kali kamu mati melainkan dalam Keadaan beragama Islam.” (QS. Ali Imran: 102).<\/p>\n<p>Mensyukuri nikmat manfaat-manfaatnya bagi orang yang bersyukur baik di dunia maupun akhirat. Lalai dari bersyukur mendatangkan kemudorotan bagi yang lalai itu sendiri. Allah berfirman,<\/p>\n<p class=\"arab\">\nوَمَنْ يَشْكُرْ فَإِنَّمَا يَشْكُرُ لِنَفْسِهِ وَمَنْ كَفَرَ فَإِنَّ اللَّهَ غَنِيٌّ حَمِيدٌ (١٢)\n<\/p>\n<p>“Dan Barangsiapa yang bersyukur (kepada Allah), Maka Sesungguhnya ia bersyukur untuk dirinya sendiri; dan Barangsiapa yang tidak bersyukur, Maka Sesungguhnya Allah Maha Kaya lagi Maha Terpuji.” (QS. Luqman: 12).<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعْنِي وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ، وَنَفَعْنَا بِهَدْيِ سَيِّدِ المُرْسَلِيْنَ وَقَوْلِهِ القَوِيْمِ. أَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَّحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua :<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الَّذِيْ وَفَّقَ مَنْ شَاءَ إِلَى الخَيْرَاتِ، وَخَذَلَ مَنْ شَاءَ بِعَدْلِهِ وَحِكْمَتِهِ فَاتَّبَعَ الشَهَوَاتِ، أَحْمَدُ رَبِّي وَأَشْكُرُهُ، وَأَتُوْبُ إِلَيْهِ وَأَسْتَغْفِرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ رَبُّ الأَرْضِ وَالسَّمَاوَاتِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا وَسَيِّدَنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ كعبةُ المَكْرُمَاتِ، اَللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى عَبْدِكَ وَرَسُوْلِكَ مُحَمَّدٍ، وَعَلَى آلِهِ وَصَحْبِهِ ذَوِيْ الطَّعَاتِ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفَاتَّقُوْا اللهَ قِيَامًا بِشُكْرِهِ، وَاذْكُرُوْهُ حَقَّ ذِكْرِهِ.\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nإِنْ تَكْفُرُوا فَإِنَّ اللَّهَ غَنِيٌّ عَنْكُمْ وَلا يَرْضَى لِعِبَادِهِ الْكُفْرَ وَإِنْ تَشْكُرُوا يَرْضَهُ لَكُمْ وَلا تَزِرُ وَازِرَةٌ وِزْرَ أُخْرَى ثُمَّ إِلَى رَبِّكُمْ مَرْجِعُكُمْ فَيُنَبِّئُكُمْ بِمَا كُنْتُمْ تَعْمَلُونَ إِنَّهُ عَلِيمٌ بِذَاتِ الصُّدُورِ (٧)\n<\/p>\n<p>“Jika kamu kafir maka sesungguhnya Allah tidak memerlukan (iman)mu dan Dia tidak meridhai kekafiran bagi hamba-Nya; dan jika kamu bersyukur, niscaya Dia meridhai bagimu kesyukuranmu itu; dan seorang yang berdosa tidak akan memikul dosa orang lain. Kemudian kepada Tuhanmulah kembalimu, lalu Dia memberitakan kepadamu apa yang telah kamu kerjakan. Sesungguhnya Dia Maha mengetahui apa yang tersimpan dalam (dada)mu.” (QS. A-Zumar: 7).<\/p>\n<p>Ketahuilah bahwasanya seorang hamba bagaimanapun ia berusaha untuk taat kepada Rabnya dan mendekatkan dirinya kepada Allah dengan berbagai ibadah, maka ia tidak akan bisa menegakkan rasa syukur kepada Rabnya dengan sempurna. Akan tetapi cukup baginya untuk mengerjakan yang wajib-wajib dan tidak malakukan perkara-perkara yang dilarang. Hendaknya ia mengetahui kalau bukan karena rahmat Allah, maka ia termasuk orang-orang yang merugi. Hendaknya ia selalu beristighfar dari kekurangan, dan memperbanyak doa kepada Rabnya agar ditolong dan diberi taufik.<\/p>\n<p>Dari Ibnu &#8216;Abbas <em>radhiallahu &#8216;anhuma<\/em> bahwasanya Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> berdoa:<\/p>\n<p class=\"arab\">\nرَبِّ اجْعَلْنِي لَكَ شَكَّارًا، لَكَ ذَكَّارًا، لَكَ رَهَّابًا، لَكَ مِطْوَاعًا، لَكَ مُخْبِتًا، إِلَيْكَ أَوَّاهًا مُنِيبًا، رَبِّ تَقَبَّلْ تَوْبَتِي، وَاغْسِلْ حَوْبَتِي، وَأَجِبْ دَعْوَتِي، وَثَبِّتْ حُجَّتِي، وَسَدِّدْ لِسَانِي، وَاهْدِ قَلْبِي، وَاسْلُلْ سَخِيمَةَ صَدْرِي\n<\/p>\n<p>“Wahai Rabku jadikanlah aku hamba yang selalu bersyukur kepada-Mu, selalu berdzikir kepadamu, selalu takut kepada-Mu, selalu taat kepada-Mu, selalu menghiba kepada-Mu, selalu kembali kepada-Mu. Wahai Rabku, terimalah taubatku, cucilah dosa-dosaku, kabulkanlah doaku, kokohkanlah hujjahku, luruskanlah lisanku, tunjukilah hatiku, dan bersihkanlah dadaku dari penyakit-penyakit.” (HR. Abu Dawud dan At-Tirmidzi).<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ:  إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً [الأحزاب:56] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : ((مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا)).<\/p>\n<p class=\"arab\">\nللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالْمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ. اَللَّهُمَّ احْمِ حَوْزَةَ الدِّيْنِ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِهُدَاكَ وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ وَأَعِنْهُ عَلَى طَاعَتِكَ وَارْزُقْهُ البِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nللَّهُمَّ اغْفِرْ ذُنُوْبَ المُذْنِبِيْنَ مِنَ المُسْلِمِيْنَ، اَللَّهُمَّ وَتُبْ عَلَى التَّائِبِيْنَ، اَللَّهُمَّ وَارْحَمْ مَوْتَانَا وَمَوْتَى المُسْلِمِيْنَ، اَللَّهُمَّ وَاشْفِ مَرْضَانَا وَمَرْضَى المُسْلِمِيْنَ، اَللَّهُمَّ فَرِجّْ هُمُ المَهْمُوْمِيْنَ مِنَ المُسْلِمِيْنَ وَفَرِّجْ كَرْبَ المَكْرُوْبِيْنَ، وَاقْضِ الدَّيْنَ عَنِ المَدِيْنِيْنَ يَا ذَا الْجَلَالِ وَالإِكْرَامِ يَا حَيُّ يَا قَيُّوْمُ أَنْتَ حَسْبُنَا وَنِعْمَ الوَكِيْلِ. { رَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِن لَّمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ }.{ رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ }.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ .<\/p>\n<p>Diterjemahkan dari khotbah Jumat Asy-Syaikh Ali bin Abdirrahman Al-Hudzaifi (Imam dan Khotib Masjid Nabawi)<br \/>\nOleh Abu Abdil Muhsin Firanda<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama : اَلْحَمْدُ لِلَّهِ، اَلْحَمْدُ لِلَّهِ اَلْعَلِيُّ الكَبِيْرُ، اَلعَلِيْمُ القَدِيْرُ، أَحْمَدُ رَبِّي وَأَشْكُرُهُ عَلَى نِعَمِهِ الظَّاهِرَةِ وَالبَاطِنَةِ، وَأَسْأَلُهُ دَوَامَ الشُّكْرِ عَلَى نِعَمِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ إِلَيْهِ المَصِيْرُ، وَأَشْهَدُ أَنَّ نَبِيَّنَا وَسَيِّدَنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ وَخَلِيْلُهُ، اَللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى عَبْدِكَ وَرَسُوْلِكَ مُحَمَّدٍ اَلبَشِيْرُ النَّذِيْرُ، وَالسِّرَاجُ المُنِيْرُ، [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3127,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3126"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3126"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3126\/revisions"}],"predecessor-version":[{"id":3128,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3126\/revisions\/3128"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3127"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3126"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3126"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3126"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}