{"id":3129,"date":"2015-02-16T08:15:37","date_gmt":"2015-02-16T08:15:37","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3129"},"modified":"2015-02-16T08:15:37","modified_gmt":"2015-02-16T08:15:37","slug":"peringatan-agar-menjauhi-dukun","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3129-peringatan-agar-menjauhi-dukun.html","title":{"rendered":"Peringatan Agar Menjauhi Dukun"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، ((يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ)) ((يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً)) ((يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً* يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً))<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ :<\/p>\n<p class=\"arab\">\nفَإِنَّ خَيْرَ الْحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ.<\/p>\n<p>Ma’asyiral mukminin,<\/p>\n<p>Rab kita, Allah <em>Jalla wa ‘Ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nهَلْ أُنَبِّئُكُمْ عَلَى مَن تَنَزَّلُ الشَّيَاطِينُ*تَنَزَّلُ عَلَى كُلِّ أَفَّاكٍ أَثِيمٍ\n<\/p>\n<p>“Apakah akan Aku beritakan kepadamu, kepada siapa setan-setan itu turun? Mereka turun kepada tiap-tiap pendusta lagi yang banyak dosa.” (QS. Asy-Syu’ara: 221-222).<\/p>\n<p>Setan telah membentuk pasukannya di muka bumi ini dari kalangan penyihir dan dukun. Mereka adalah orang-orang yang memainkan peranan kekufuran. Setan telah “menjelma” dalam diri mereka. Berbicara dengan lisan mereka. Oleh karena itu, kita lihat setan sangat cenderung pada jiwa-jiwa seseorang yang mempelajari ilmu perdukunan atau sihir ini. Karena mereka telah berbaur dengan kejelekan dan ridha dengannya. Allah <em>‘Azza wa Jalla<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَإِنَّ الشَّيَاطِينَ لَيُوحُونَ إِلَىٰ أَوْلِيَائِهِمْ لِيُجَادِلُوكُمْ\n<\/p>\n<p>“Sesungguhnya setan itu membisikkan kepada kawan-kawannya agar mereka membantah kamu.” (QS. Al-An’am: 121).<\/p>\n<p>Dan sungguh mereka telah merelakan diri mereka terjerembab di jalan kesesatan. Para dukun dan tukang sihir itu ridha kalau jiwa mereka telah terkotori dengan dosa dan kesyirikan. Mereka telah berkubang dengan perbuatan najis. Dan mempraktikkannya di tempat-tempat yang kotor pula. Mereka benci mendengar Alquran dan lari dari tempat-tempat yang dibacakan Alquran. Mereka menyembelih hewan dengan menyebut nama selain Allah <em>‘Azza wa Jalla<\/em>. Mereka tidak bersuci apalagi berwudhu. Mereka disifati dengan pandir dan sesat, dusta dan penipu. Setiap praktik sihir yang mereka lakukan pasti sebelumnya mereka mempersembahkan sesuatu bentuk ibadah kepada setan. Mereka cemari diri mereka dengan sesuatu yang kotor dan merusak. Mereka hinakan pribadi mereka dengan kejelekan dan musibah. Semakin hari, semakin bertambahlah kecintaan mereka terhadap kejelekan. Akhirnya mereka pun kian jauh dari Allah. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nسَمَّاعُونَ لِلْكَذِبِ أَكَّالُونَ لِلسُّحْتِ\n<\/p>\n<p>“Mereka itu adalah orang-orang yang suka mendengar berita bohong.” (QS. Al-Maidah: 42).<\/p>\n<p>Bagi mereka kehinaan dan kerendahan.<\/p>\n<p>Di dalam syariat kita, terdapat ayat dan hadits yang menjelaskan tentang ancaman keras terhadap perdukunan. Di dalam syariat, dukun dikenal dengan dua jenis. Ada yang namanya ‘<em>arraf<\/em>, yaitu mereka yang mengaku mengetahui sesutu yang gaib yang telah terjadi, namun tidak diketahui orang. Misalnya ketika ditanyakan kepada mereka siapa yang mencuri barang ini, maka mereka akan menjawab fulan yang mencurinya. Dan ada pula yang namanya <em>kahin<\/em> yaitu mereka yang mengaku mengetahui apa yang akan terjadi di hari esok.<\/p>\n<p>Kahin adalah orang-orang yang memiliki jiwa yang jahat. Mereka mengabdikan diri, bertanya, dan meminta pendapat para jin. Ketika menghadapi suatu persoalan, maka mereka meminta petuah para jin. Dan jin pun memberikan masukan kepada para kahin ini.<\/p>\n<p>Sebelum Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> diutus, sangat banyak terdapat dukun. Di antara mereka ada yang mengaku bahwa mereka adalah pengikut jin dan jin itu memberi kabar kepada mereka. Di antara mereka ada yang mengaku mengetahui perkara-perkara yang telah terjadi di masa yang lalu, dan juga tahu penyebab-penyebab terjadinya. Mereka inilah yang disebut ‘<em>arraf<\/em>. Mereka mengaku mengetahui pencurian, tempat-tempat rahasia, dll.<\/p>\n<p>Setelah Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> diutus menjadi Rasul, kesaktian para ‘<em>arraf<\/em> ini berkurang. Berita-berita dari jin yang mereka dapatkan tidak lagi sehebat sebelumnya. Karena Allah <em>Tabaraka wa Ta’ala<\/em> menjaga langit dengan bintang-bintang pelontar. Dahulu jin mendengar kabar dari langit kemudian mengabarkannya kepada para dukun. Kemudian jin-jin itu dilempari dengan bintang-bintang pelontar itu sehingga sedikit kabar yang sampai kepada para dukun.<\/p>\n<p>Di zaman sekarang, para dukun dan tukang sihir ini sering berpenampilan seorang yang agamis. Mereka disebut wali, kiyai, atau ustadz. Banyak orang-orang yang tertipu dengan penampilan mereka ini. Orang-orang awam menyangkanya seorang wali Allah, padahal mereka sejatinya adalah wali setan. Sebagaimana firman Allah <em>‘Azza wa Jalla<\/em>,<\/p>\n<p class=\"arab\">\nوَيَوْمَ يِحْشُرُهُمْ جَمِيعاً يَا مَعْشَرَ الْجِنِّ قَدِ اسْتَكْثَرْتُم مِّنَ الإِنسِ وَقَالَ أَوْلِيَآؤُهُم مِّنَ الإِنسِ رَبَّنَا اسْتَمْتَعَ بَعْضُنَا بِبَعْضٍ\n<\/p>\n<p>“Dan (ingatlah) hari diwaktu Allah menghimpunkan mereka semuanya (dan Allah berfirman): &#8220;Hai golongan jin, sesungguhnya kamu telah banyak menyesatkan manusia&#8221;, lalu berkatalah kawan-kawan meraka dari golongan manusia: &#8220;Ya Tuhan kami, sesungguhnya sebahagian daripada kami telah dapat kesenangan dari sebahagian (yang lain).” (QS. Al-An’am: 121).<\/p>\n<p>Dalam sebuah hadits, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> mengancam para dukun. Beliau menjelaskan ganjaran bagi mereka. Karena mereka telah lancang menjawab pertanyaan-pertanyaan tentang hal-hal gaib yang hanya Allah <em>Jalla wa ‘Ala<\/em> saja yang mengetahuinya. Hukuman bagi mereka yang bertanya adalah tidak dihitung pahala shalatnya selama 40 hari. Sementara para dukun dan penyihir ini, hukuman mati untuk mereka. Oleh karena itu, para dukun dan tukang sihir ini harus menjadi musuh bersama. Tidak boleh mendatangi mereka.<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nمَنْ أَتَى كَاهِناً أَوْ عَرَّافاً فَصَدَّقَهُ بِمَا يَقُولُ فَقَدْ كَفَرَ بِمَا أُنْزِلَ عَلَى مُحَمَّدٍ\n<\/p>\n<p>“Barangsiapa yang mendatangi kahin atau &#8216;arraf dan membenarkan apa yang yang ia katakan maka sungguh telah kafir terhadap apa yang diturunkan kepada Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>.” (HR. Ahmad).<\/p>\n<p>Di dalam hadits ini, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> menjelaskan sebuah ancaman yang berat bagi mereka yang mendatangi para dukun, bertanya kepada mereka tentang hal-hal gaib, kemudian membenarkannya merupakan sebuah bentuk kekufuran terhadap wahyu yang diturunkan kepada beliau. Karena wahyu telah menjelaskan bahwasanya hanya Allah saja yang mengetahui perkara-perkara gaib.<\/p>\n<p>Wajib bagi mereka yang memiliki kemampuan untuk mencegah peraktik sihir dan perdukunan ini untuk melakukan segala daya dan upaya agar perbuatan ini dihentikan, terutama bagi mereka yang duduk di pemerintahan.<\/p>\n<p>Dari Imran bin Hushain <em>radhiallahu ‘anhu<\/em>, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nلَيْسَ مِنَّا مَنْ تَطَيَّرَ أَوْ تُطُيِّرَ لَهُ أَوْ تَكَهَّنَ أَوْ تُكُهِّنَ لَهُ أَوْ سَحَرَ أَوْ سُحِرَ لَهُ وَمَنْ أَتَى كَاهِنًا فَصَدَّقَهُ بِمَا يَقُوْلُ فَقَدْ كَفَرَ بِمَا أُنْزِلَ عَلَى مُحَمَّدٍ صلى الله عليه و سلم\n<\/p>\n<p>“Bukan dari golongan kami, orang yang percaya kepada nasib sial dan yang minta diramal tentang nasib sialnya atau yang melakukan praktik dukun dan yang didukuni atau yang menyihir atau yang meminta bantuan sihir, dan barang siapa yang mendatangi dukun dan membenarkan apa yang ia katakan, maka sesungguhnya ia telah kafir pada apa yang diturunkan kepada Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>.” (HR. Al Bazzar).<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> menjelaskan sebuah ancaman yang keras bagi mereka yang berpaling dari syariat Allah <em>‘Azza wa Jalla<\/em>. Seperti berkeyakinan sial atau hoki dan mendatangi dukun serta membenarkan ucapannya. Atau siapa saja yang mengaku mengetahui yang gaib, baik dinamakan wali, kiyai, ustadz. Tidak ada yang mengetahui hal gaib kecuali Allah<\/p>\n<p>Ada pula di antara orang-orang yang menulis hurfuf-huruf dan angka-angka untuk meramalkan sesuatu.<\/p>\n<p>Menulis huruf atau angka hukumnya dibagi menjadi dua:<\/p>\n<p>Pertama: diperbolehkan. Jika hal itu dipelajari untuk menghitung.<\/p>\n<p>Kedua: diharamkan. Apabila mempelajari angka-angka tersebut hanya bertujuan untuk mempelajari dan mengaku mendapat ilmu gaib. Menghitung-hitung pergerakan bintang kemudian menentukan nasib dan kejadian yang akan terjadi di bumi. Yang demikian masuk ke dalam hukum mempelajari ilmu perdukunan.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِنَّا عَلَى هُدَاكَ وَأَصْلِحْ لَنَا شَأْنَنَا كُلَّهُ، وَوَفِّقْنَا لِكُلِّ خَيْرٍ يَا ذَا الْجَلَالِ وَالإِكْرَامِ.<br \/>\nأَقُوْلْ هَذَا الْقَوْلَ وَاَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَاسِعِ الْفَضْلِ وَالْجُوْدِ وَالْاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p>Ma’asyiral muslimin,<\/p>\n<p>Kita lihat para tokoh-tokoh sihir, pengaruh sihir mereka akan berdampak pada orang-orang yang lemah hatinya. Atau yang jiwanya cenderung kepada syahwat. Karena itulah, umumnya orang-orang yang terkena pengaruh sihir adalah mereka yang lemah agama dan tawakalnya kepada Allah <em>‘Azza wa Jalla<\/em>. Mereka yang tidak ambil bagian dalam perkara-perkara ilahi. Atau mereka yang jauh dari tuntunan dzikir-dzikir nabawi.<\/p>\n<p>Dan sihir itu tidak akan berpengaruh kepada seseorang kecuali atas izin dan kehendak dari Allah <em>Subhanahu wa Ta’ala<\/em>. Sebagaimana dalam firman-Nya,<\/p>\n<p class=\"arab\">\nوَمَا هُم بِضَآرِّينَ بِهِ مِنْ أَحَدٍ إِلاَّ بِإِذْنِ اللّهِ\n<\/p>\n<p>“Dan mereka itu (ahli sihir) tidak memberi mudharat dengan sihirnya kepada seorangpun, kecuali dengan izin Allah.” (QS. Al-Baqarah: 102).<\/p>\n<p>Mereka para tukang sihir dan dukun menyembah sesuatu yang lemah, yang tidak bisa membuka pintu yang tertutup dan tidak pula mampu membuka bejana yang tertutup. Mereka menyembah sesuatu yang lari terbirit-birit tatkala mendengar adzan dan dzikrullah <em>‘Azza wa Jalla<\/em>.<\/p>\n<p>Tukang sihir dan dukun itu telah menghinakan diri mereka kepada setan. Mereka telah merusak diri mereka. Menggelapkan hati mereka. Dan menghancurkan pondasi akhlak yang mereka miliki. Mereka lakukan itu semua dengan bersungguh-sungguh melewati rintangan kesulitan. Padahal apa yang mereka usahakan itu adalah jalannya setan, merendahkan diri padanya, dan mencari ridha setan tersbut. Di sisi Allah kelak mereka akan mendapatkan kerugian dan penyesalan. Yang mereka temui hanyalah musibah dan bencana. Allah <em>‘Azza wa Jalla<\/em>n telah menafikan mereka dari kemenangan dengan firman-Nya,<\/p>\n<p class=\"arab\">\nوَلَا يُفْلِحُ السَّاحِرُ حَيْثُ أَتَى\n<\/p>\n<p>“Dan tidak akan menang tukang sihir itu, dari mana saja ia datang.” (QS. Thaha: 69).<\/p>\n<p>Mereka tidak akan menang dan berhasil dari sisi manapun mereka datang.<\/p>\n<p>Kemampuan tukang sihir itu sangat terbatas. Mereka tidak bisa memberhentikan matahari, menjatuhkan bintang, tidak juga mampu mengeluarkan apa yang ada di muka bumi. Wajib bagi seorang muslim untuk terus memperkokoh keimanan mereka kepada Allah <em>Subhanahu wa Ta’ala<\/em> dari segala syubhat dan hal-hal yang membuatnya ragu. Melepaskan diri mereka dari segala khurofat. Menyingkirkan awan kelam yang meragukan.<\/p>\n<p>Jangan sampai seorang hamba tertipu oleh setan. Jangan sampai setan berhasil menghembuskan keraguan kepada mereka. Apalagi sampai gandrung dengan penyakit sihir ini. Seseorang dalam kehidupan ini akan berhadapan dengan berbagai penyakit yang menimbulkan keraguan pada imannya. Mereka bisa saja terperosok ke dalamnya karena dosa-dosa yang mereka lakukan. Sebagaimana firman Allah <em>‘Azza wa Jalla<\/em>,<\/p>\n<p class=\"arab\">\nوَمَا أَصَابَكُم مِّن مُّصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُو عَن كَثِيرٍ\n<\/p>\n<p>“Dan apa saja musibah yang menimpa kamu maka adalah disebabkan oleh perbuatan tanganmu sendiri, dan Allah memaafkan sebagian besar (dari kesalahan-kesalahanmu).” (QS: Asy-Syura: 30).<\/p>\n<p>Wajib bagi seseorang untuk mengumpulkan tekad yang kuat sehingga ia bisa bertaubat dan kembali beramal shaleh. Menjadikan penguasa timur dan barat, Allah <em>Ta’ala<\/em>, sebagai tempat berserah diri. Bermunajat kepada-Nya di akhir malam dan diujung siang. Kemudian meneladani Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dan para sahabatnya yang mulia. Meniti jejak para hamba yang shaleh dalam bertawakal kepada Allah, kembali kepada-Nya, dan memohon kebutuhan dari-Nya. Tidak lupa kita menempuh usaha-usaha yang dibenarkan dalam setiap hal yang kita inginkan. Inilah jalan kesuksesan dunia dan akhirat.<\/p>\n<p>Kita memohon kepada Allah <em>‘Azza wa Jalla<\/em> keselamatan dan penjagaan dari-Nya.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا – رَعَاكُمُ اللهُ – عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وقال صلى الله عليه وسلم : ((مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِي بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ وَدَمِّرْ أَعْدَاءَ الدِّيْنِ وَاحْمِ حَوْزَةَ الدِّيْنِ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِهُدَاكَ وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ وَأَعِنْهُ عَلَى طَاعَتِكَ يَا ذَا الْجَلَالِ وَ الإِكْرَامِ. اَللَّهُمَّ وَفِّق جَمِيْعَ وُلَاةِ أَمْرِ المُسْلِمِيْنَ لِكُلِّ قَوْلٍ سَدِيْدٍ وَعَمَلٍ رَشِيْدٍ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا، وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّورِ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَأَزْوَاجِنَا وَذُرِّيَّاتِنَا وَأَمْوَالِنَا وَأَوْقَاتِنَا وَاجْعَلْنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتَ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ .<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p><strong>Oleh timm KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، ((يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ)) ((يَا [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3130,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3129"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3129"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3129\/revisions"}],"predecessor-version":[{"id":3131,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3129\/revisions\/3131"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3130"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3129"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3129"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3129"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}