{"id":3132,"date":"2015-02-17T10:10:17","date_gmt":"2015-02-17T10:10:17","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3132"},"modified":"2015-02-17T10:10:17","modified_gmt":"2015-02-17T10:10:17","slug":"keshalehan-rakyat-adalah-pilar-kekuatan-negara","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3132-keshalehan-rakyat-adalah-pilar-kekuatan-negara.html","title":{"rendered":"Keshalehan Rakyat Adalah Pilar Kekuatan Negara"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَمُبَلِّغُ النَّاسِ شَرْعِهِ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ اِتَّقُوْا اللهَ تَعَالَى، وَاعْلَمُوْا أَنَّ تَقْوَى اللهِ جَلَّ وَعَلَا هِيَ أَسَاسُ الفَلَاحِ وَعُنْوَانُ السَعَادَةِ فِي الدُنْيَا وَالآخِرَةِ، وَتَقْوَى اللهَ جَلَّ وَعَلَا أَنْ يَعْمَلَ العَبْدُ بِطَاعَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ يَرْجُوْ ثَوَابَ اللهِ، وَأَنْ يَتْرُكَ مَعْصِيَةَ اللهِ عَلَى نُوْرٍ مِنَ اللهِ يَخَافُ عِقَابَ اللهِ.<\/p>\n<p>Kaum muslimin rahimani warahimakumullah,<\/p>\n<p>Suatu komponen bangsa yang tidak bisa tidak, mesti ada adalah adanya pemimpin dan ada pula rakyat. Inilah unsur pokok yang membangun suatu bangsa. Pemimpin tidak akan mampu membangun bangsa dengan baik jika rakyatnya tidak turut serta memberikan dukungan yang positif dan memiliki perhatian terhadap tanah airnya. Oleh karena itu, tidak jarang para pemimpin mengkampanyekan slogan-slogan kebersamaan agar rakyat pun turut sadar sebuah bangsa tidak bisa dibangun oleh pemimpin seorang diri.<\/p>\n<p>Banyak rakyat yang hanya menunggu dan menuntut. Pemimpin harus kreatif, tapi mereka sendiri orang-orang yang pasif. Pemimpin harus berani, tapi rakyat adalah mereka yang sulit diatur dan diedukasi. Pemimpin harus amanah, tapi ketika kejujuran ditetapkan, merekalah yang pertama kali protes karena merasa ketat dan kaku.<\/p>\n<p>Sebuah komunitas atau lebih besar lagi sebuah negara, akan mengalami kekacauan dan kerusakan jika tidak ada pemimpin walaupun satu hari saja. Dikatakan oleh orang-orang terdahulu, meskipun pemimpinnya jahat dan memerintah selama enam puluh tahun dengan kejahatan, itu masih lebih baik daripada sehari umat hidup tanpa seorang pemimpin.<\/p>\n<p>Dengan demikian pemimpin dan rakyat harus memiliki sinergi.<\/p>\n<p>Dalam hal ini Allah telah mengatur hak dan kewajiban masing-masing dengan firman-Nya:<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ يَأْمُرُكُمْ أَنْ تُؤَدُّوا الْأَمَانَاتِ إِلَىٰ أَهْلِهَا وَإِذَا حَكَمْتُمْ بَيْنَ النَّاسِ أَنْ تَحْكُمُوا بِالْعَدْلِ ۚ إِنَّ اللَّهَ نِعِمَّا يَعِظُكُمْ بِهِ ۗ إِنَّ اللَّهَ كَانَ سَمِيعًا بَصِيرًا﴿٥٨﴾يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُولِي الْأَمْرِ مِنْكُمْ ۖ فَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ إِنْ كُنْتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ ۚ ذَٰلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلًا<\/p>\n<p>“Sesungguhnya Allah menyuruh kamu menyampaikan amanat kepada yang berhak menerimanya, dan (menyuruh kamu) apabila menetapkan hukum di antara manusia supaya kamu menetapkan dengan adil. Sesungguhnya Allah memberi pengajaran yang sebaik-baiknya kepadamu. Sesungguhnya Allah adalah Maha Mendengar lagi Maha Melihat. Wahai orang-orang yang beriman, taatilah Allah dan taatilah Rasul(-Nya), dan ulil amri di antara kamu. Kemudian jika kamu berlainan pendapat tentang sesuatu, maka kembalikanlah ia kepada Allah (Alquran) dan Rasul (sunnahnya), jika kamu benar-benar beriman kepada Allah dan hari kemudian. Yang demikian itu adalah lebih utama (bagimu) dan lebih baik akibatnya.” (QS. An-Nisa: 58-59).<\/p>\n<p>Ibadallah,<\/p>\n<p>Menurut para ulama, ayat pertama berkaitan dengan kewajiban pemimpin, yaitu harus menunaikan amanat kepada yang berhak menerimanya dan apabila mengadili orang-orang yang dipimpin, harus mengadili dengan adil. Sedangkan ayat kedua turun berkenaan dengan kewajiban orang-orang yang dipimpin, yaitu mereka harus menaati perintah serta ketetapan pemimpin, selama perintah atau ketetapan itu bukan kemaksiatan. Apabila perintah atau ketetapan pemimpin adalah kemaksiatan, maka kemaksiatan itu tidak boleh di taati. Jika mereka memperselisihkan sesuatu, maka harus dikembalikan kepada Kitabullah dan sunnah Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p>Namun jika pemimpin tidak melaksanakan tugasnya dengan amanah dan tidak adil, maka umat tetap mentaati perintah pemimpin yang tidak berbentuk kemaksiatan. Sebab mentaati pemimpin termasuk ketaatan kepada Allah dan Rasul-Nya. Umat harus tetap menunaikan kewajiban mereka kepada pemimpin sebagaimana diperintahkan oleh Allah dan Rasul-Nya.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Selanjutnya, pada kondisi tertentu, suatu bangsa akan mengalami kendala-kendala internal. Kondisi ini secara umum menurut Syaikh Muhammad bin Shalih al-Utsaimin <em>rahimahullah<\/em> terbagi menjadi 4 kondisi:<\/p>\n<p><strong>Pertama<\/strong>: Kondisi prima, yaitu pada saat benteng keimanan umat (rakyat) serta ketahanan kekuasaan dalam keadaan kuat. Ini merupaan kondisi ideal. Sebab semuanya akan berjalan sesuai dengan hak dan kewajiban masing-masing.<\/p>\n<p><strong>Kedua<\/strong>: Saat benteng keimanan umat serta ketahanan kekuasaan dalam keadaan lemah semuanya. Ini adalah kondisi paling parah dan paling berbahaya bagi bangsa; bagi pemimpin dan bagi umat yang dipimpin. Sebab jika hal itu terjadi maka kekacauan akan merajalela. Rakyat tidak memiliki keimanan hingga berbuat tanpa kendali syariat, sedangkan kekuasaan tidak memiliki kekuatan untuk mengendalikan tindakan rakyat.<\/p>\n<p><strong>Katiga<\/strong>: Pada saat benteng keimanan rakyat lemah, tetapi ketahanan kekuasaan dalam keadaan kuat. Ini merupakan kondisi pertengahan. Sebab bila ketahanan kekuasaan kuat, maka hal itu secara lahiriah akan lebih baik bagi umat. Jika kekuatan kekuasaan hilang pada kondisi ini, maka umat akan terpuruk dalam instabilitas dan kejahatan.<\/p>\n<p><strong>Keempat<\/strong>: Ketika ketahanan keimanan rakyat kuat, tetapi kekuatan kekuasaan dalam keadaan lemah, maka kondisi secara lahiriah lebih rendah daripada kondisi ketiga. Tetapi dalam hubungan antar seorang manusia dengan Allah, akan lebih baik dan lebih sempurna daripada kondisi ketiga.<\/p>\n<p>Dengan demikian jika kondisi prima, paling ideal dan paling sempurna suatu bangsa tidak dapat dicapai secara utuh, maka tidak berarti mengabaikan sisi-sisi tertentu, misalnya membangun keimanan umat kepada Allah <em>‘Azza wa Jalla<\/em>, supaya tindakan umat yang dipimpin dapat membantu terciptanya kondisi negeri yang lebih baik.<\/p>\n<p>Artinya, jika kondisi suatu negeri tidak memiliki wibawa penuh karena kekuasaan dikendalikan oleh orang-orang yang kurang memiliki ketaqwaan, maka paling tidak harus tercipta kondisi masyarakat yang beriman. Dan itu adalah tugas para da&#8217;i dan orang-orang &#8216;alim dalam ilmu-ilmu syar&#8217;i untuk membawa masyarakat kembali pada ajaran Islam yang benar. Dengan memahami ajaran Islam yang benar, mereka akan tetap berusaha menjaga kewibawaan para pengendali dan penguasa negeri, serta mentaatinya dalam hal-hal yang tidak menyimpang dari syariat. Masyarakat tidak berebut adu suara keras melakukan kritik-kritik bebas, baik melalui media cetak, media elektronik, situs-situs internet, unjuk rasa maupun mimbar-mimbar yang sebenarnya justeru tidak banyak memecahkan masalah. Keimanan yang benar kepada Allah akan mencegah masyarakat melakukan tindakan yang kontra produktif.<\/p>\n<p>Meskipun negeri tidak berada pada puncak Baldatun Thayyibatun wa Rabbun Ghafur (negeri yang gemah ripah, adil, makmur dan selalu dalam naungan ampunan Allah) tetapi paling tidak, tetap tidak keluar dari lingkaran keamanan dan kesejahteraan, karena warganya adalah warga yang beriman, mengerti hak-hak serta kewajibannya dan tidak pernah menuntut apa yang bukan haknya. Tidak menjadi negeri yang penduduknya suka main hakim sendiri, tanpa sopan santun, tanpa syukur ni&#8217;mat yang justeru menyebabkan negeri menjadi makin kacau.<\/p>\n<p class=\"arab\">\nفَنَسْأَلُ اللهَ الكَرِيْمَ بِأَسْمَائِهِ الحُسْنَى وَصِفَاتِهِ العُلْىَ أَنْ يَحْفَظَ نِسَاءَنَا وَنِسَاءَ المُسْلِمِيْنَ مِنْ كُلِّ شَرٍّ وَبَلَاءٍ وَأَنْ يَجْنِبْهُنَّ الفِتَنَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ، وَأَنْ يَرُدَّ كَيْدَ مَنْ أَرَادَ بِهِنَّ شَرّاً فِي نَحْرِهِ إِنَّهُ سَمِيْعُ الدُّعَاءِ وَهُوَ أَهْلُ الرَّجَاءِ وَهُوَ حَسْبُنَا وَنِعْمَ الوَكِيْلِ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَاسِعِ الْفَضْلِ وَالْجُوْدِ وَالْاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ أُوْصِيْكُمْ وَنَفْسِيْ بِتَقْوَى اللهِ تَعَالَى، فَإِنَّ تَقْوَى الله جَلَّ وَعَلَا هِيَ خَيْرُ زَادِ يُبَلِّغُ إِلَى رِضْوَانِ اللهِ، وَهِيَ وَصِيَّةُ اللهِ لِلْأَوَّلِيْنَ وَالآخِرِيْنَ مِنْ خَلْقِهِ، وَهِيَ وَصِيَةُ الرَّسُوْلِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لِأُمَّتِهِ، وَهِيَ وَصِيَة ُالسَّلَفِ الصَالِحِ فِيْمَا بَيْنَهُمْ، وَنَسْأَلُ اللهَ جَلَّ وَعَلَا أَنْ يَجْعَلَنَا جَمِيْعًا مِنْ أَهْلِ التَّقْوَى وَأَنْ يُوَفِقَنَا لِتَحْقِيْقِهَا .<\/p>\n<p>Ibadallah,<\/p>\n<p>Negara –dalam hal ini pemimpin- memang berkewajiban menjamin pendidikan, agama, pekerjaan, dan hak-hak lainnya dari para rakyat. Namun jangan lupa rakyat pun memiliki kewajiban terhadap pemimpinnya. Kaidah umum yang sudah disepakati bersama adalah kewajiban lebih didahulukan daripada menuntut hak.<\/p>\n<p>Cobalah kita renungkan, sudahkan kita melakukan kewajiban terhadap pemimpin-pemimpin kita sesuai dengan perintah Allah dan Rasul-Nya. Mereka berhak diberikan loyalitas. Bahkan salah satu rahasia kesuksesan dan jayanya negeri-negeri Islam di zaman dahulu adalah rakyatnya mendoakan kebaikan kepada pemimpin mereka. Rakyatnya memohonkan kepada Allah agar pemimpinnya diberikan petunjuk dan bimbingan dalam kebenaran. Namun di zaman sekarang, pemimpin-pemimpin malah dicela di mimbar-mimbar. Nas’alullah at-taufiq..<\/p>\n<p>Ibadallah,<\/p>\n<p>Di antara kita ada yang cinta buta kepada pemimpin sehingga mereka melihat kesalahan pada pemimpin adalah sebuah kebenaran pula. Dan yang lain ada yang yang begitu benci kepada pemimpin sehingga segala yang dilakukan pemimpin semua salah di matanya. Lalu mereka menyebarkan aibnya di mana-mana.<\/p>\n<p>Kaum muslimin, renungkanlah. Pemimpin kita tidak butuh pembenaran atas semua yang ia lakukan. Karena mereka butuh nasihat dengan cara yang hikmah. Mereka juga tidka butuh celaan yang brutal. Karena mereka butuh doa. Kita saja, para kepala keluarga, butuh doa dari istri dan anak kita agar bisa memimpin bahtera rumah tangga dengan baik. Agar bisa bermuamalah dengan istri dan anak dengan cara yang penuh kasih. Agar bisa memenuhi kebutuhan mereka semua. Itu sekala kecil, rumah tangga. Tentu mengurus negara butuh doa yang lebih besar dan lebih banyak dari rakyatnya.<\/p>\n<p>Oleh karena itulah kaum muslimin, kita perlua pula memperbaiki diri kita agar masyarakat semakin baik. Jika masyarakat baik, maka negara pun akan menjadi baik, stabil, dan maju. Kemudian kita juga harus mendoakan pemimpin-pemimpin kita. Jika mereka mendapat petunjuk, yang menikmati kepemimpinannya juga kita sebagai rakyat.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا – رَحِمَكُمُ اللهُ – عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِي بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنِ، اَللَّهُمَّ احْمِ حَوْزَةَ الدِّيْنِ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nللَّهُمَّ وَآمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِهُدَاكَ وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِيْ الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَمُبَلِّغُ النَّاسِ شَرْعِهِ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3133,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3132"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3132"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3132\/revisions"}],"predecessor-version":[{"id":3134,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3132\/revisions\/3134"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3133"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3132"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3132"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3132"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}