{"id":3135,"date":"2015-02-17T16:12:55","date_gmt":"2015-02-17T16:12:55","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3135"},"modified":"2015-02-17T16:12:55","modified_gmt":"2015-02-17T16:12:55","slug":"al-wadud-yang-maha-mencintai-hamba-hamba-nya-yang-shaleh","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3135-al-wadud-yang-maha-mencintai-hamba-hamba-nya-yang-shaleh.html","title":{"rendered":"Al-Wadud Yang Maha Mencintai Hamba-Hamba-Nya Yang Shaleh"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ بَلَّغَ الرِسَالَةَ وَأَدَّى الأَمَانَةَ وَنَصَحَ الْأُمَّةَ وَجَاهَدَ فِي اللهِ حَقَّ جِهَادِهِ حَتَّى أَتَاهُ اليَقِيْنُ، وَمَا تَرَكَ خَيْراً إِلَّا دَلَّ الأُمَّةَ عَلَيْهِ وَلَا تَرَكَ شَرّاً إِلَّا حَذَّرَ الْأُمَّةَ مِنْهُ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nمَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ. وَتَقْوَى اللهَ جَلَّ وَعَلَا: عَمَلٌ بِطَاعَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ رَجَاءَ ثَوَابَ اللهِ، وَتَرْكٌ لِمَعْصِيَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ خِيْفَةَ عَذَابِ اللهِ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Di antara asma-ul husna, nama-nama Allah yang agung adalah al-Wadud yaitu Yang Maha mencintai hamba-hamba-Nya yang shaleh.<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَاسْتَغْفِرُوا رَبَّكُمْ ثُمَّ تُوبُوا إِلَيْهِ ۚ إِنَّ رَبِّي رَحِيمٌ وَدُودٌ\n<\/p>\n<p>“Dan mohonlah ampun kepada Rabb-mu (Allah) kemudian bertaubatlah kepada-Nya, sesengguhnya Rabb-ku Maha Mencintai hamba-hamba-Nya lagi Maha Pengasih.” (QS. Hud: 90).<\/p>\n<p>Kemudian Firman-Nya juga<em>a Jalla<\/em>,<\/p>\n<p class=\"arab\">\nإِنَّهُ هُوَ يُبْدِئُ وَيُعِيدُ﴿١٣﴾وَهُوَ الْغَفُورُ الْوَدُودُ\n<\/p>\n<p>“Sesungguhnya Dia-lah Yang menciptakan (makhluk) dari permulaan dan menghidupkannya (kembali). Dan Dia-lah Yang Maha Pengampun lagi Maha Mencintai hamba-hamba-Nya.” (QS. al-Buruj: 13-14).<\/p>\n<p>Berdasarkan ayat-ayat yang telah khotib sebutkan, para ulama menetapkan al-Wadud sebagai salah satu dari nama Allah <em>‘Azza wa Jalla<\/em> yang Maha Indah.<\/p>\n<p>Ibnu Faris <em>rahimahullah<\/em> dan Ibnul Atsir <em>rahimahullah<\/em> menjelaskan bahwa asal kata nama ini secara bahasa berarti al-mahabbah (kecintaan).<\/p>\n<p>Demikian pula Abdur Rahman as-Sa’di <em>rahimahullah<\/em> menerangkan bahwa asal kata nama ini berarti al-mahabbah ash-shafiyah (kecintaan yang murni).<\/p>\n<p>Para ulama juga menjelaskan bahwa nama Allah <em>‘Azza wa Jalla<\/em> Al-Wadud bisa berarti al-maudud (yang dicintai), sehingga pengertiannya menjadi Allah <em>‘Azza wa Jalla<\/em> itu dicintai dalam hati para kekasih-Nya (hamba-hamba-Nya yang taat kepada-Nya). Juga bisa berarti Allah <em>‘Azza wa Jalla<\/em> mencintai hamba-hamba-Nya yang shaleh. Sebagaimana firman-Nya:<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا مَنْ يَرْتَدَّ مِنْكُمْ عَنْ دِينِهِ فَسَوْفَ يَأْتِي اللَّهُ بِقَوْمٍ يُحِبُّهُمْ وَيُحِبُّونَهُ أَذِلَّةٍ عَلَى الْمُؤْمِنِينَ أَعِزَّةٍ عَلَى الْكَافِرِينَ يُجَاهِدُونَ فِي سَبِيلِ اللَّهِ وَلَا يَخَافُونَ لَوْمَةَ لَائِمٍ ۚ ذَٰلِكَ فَضْلُ اللَّهِ يُؤْتِيهِ مَنْ يَشَاءُ ۚ وَاللَّهُ وَاسِعٌ عَلِيمٌ\n<\/p>\n<p>“Hai orang-orang yang beriman, barangsiapa di antara kamu yang murtad dari (meninggalkan) agamanya, maka kelak Allah akan mendatangkan suatu kaum yang Allah mencintai mereka dan merekapun mencintai-Nya, yang bersikap lemah-lembut terhadap orang-orang mu&#8217;min, yang bersikap keras terhadap orang-orang kafir, yang berjihad dijalan Allah, dan yang tidak takut kepada celaan orang yang suka mencela. Itulah karunia Allah, diberikan-Nya kepada siap yang dihendaki-Nya, dan Allah Maha Luas (pemberian-Nya) lagi Maha Mengetahui.” (QS. al-Maidah: 54).<\/p>\n<p>Al-Wadud adalah Allah <em>‘Azza wa Jalla<\/em> mencintai para nabi dan rasul-Nya, serta orang-orang yang mengikuti (petunjuk) mereka dan mereka pun mencintai-Nya. Mereka mencintai-Nya lebih dari segala sesuatu (yang ada di dunia), sehingga hati mereka dipenuhi dengan kecintaan kepada-Nya, lidah mereka selalu mengucapkan pujian bagi-Nya dan jiwa mereka selalu tertuju kepada-Nya dalam kecintaan, keikhlasan dan kembali kepada-Nya dalam semua keadaan”.<\/p>\n<p>Ketika menafsirkan firman Allah <em>‘Azza wa Jalla<\/em>,<\/p>\n<p class=\"arab\">\nوَهُوَ الْغَفُورُ الْوَدُودُ\n<\/p>\n<p>“Dan Dia-lah Yang Maha Pengampun lagi Maha Mencintai hamba-hamba-Nya.” (QS. al-Buruj: 14).<\/p>\n<p>Dialah Allah <em>‘Azza wa Jalla<\/em> yang dicintai para wali-Nya, hamba-hamba-Nya yang taat kepada-Nya, dengan kecintaan yang tidak ada bandingannya dengan apapun di dunia ini. Sebagaimana Dia <em>‘Azza wa Jalla<\/em> tidak ada sesuatu pun yang serupa dengan-Nya dalam sifat-sifat keagungan, keindahan, kesempurnaan makna dan perbuatan-perbuatan-Nya, maka kecintaan kepada-Nya di hati hamba-hamba-Nya yang dipilih-Nya sesuai dengan itu semua, (yaitu) tidak sesuatu pun dari bentuk-bentuk kecintaan yang menyamainya.<\/p>\n<p>Oleh karena itu, kecintaan kepada-Nya adalah landasan pokok peribadatan, dan kecintaan ini mendahalui dan melebihi semua kecintaan lainnya. Jika kecintaan-kecintaan lain itu tidak mengikuti\/mendukung kecintaan kepada-Nya, maka semua itu akan menjadi siksaan dan bencana bagi seorang hamba.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Orang yang paling sempurna dalam penghambaan diri dan ketakwaan kepada Allah <em>‘Azza wa Jalla<\/em> adalah orang yang paling sempurna pemahamannya terhadap nama-nama Allah <em>‘Azza wa Jalla<\/em> yang maha indah dan sifat-sifat-Nya yang maha sempurna.<\/p>\n<p>Tidak terkecuali dalam hal ini nama Allah <em>‘Azza wa Jalla<\/em> al-Wadud, memahami kandungan nama ini dengan benar merupakan sebab utama untuk meraih <em>mahabbatullah<\/em> (kecintaan kepada Allah <em>‘Azza wa Jalla<\/em>) dan menjadikan-Nya lebih dicintai dari segala sesuatu yang ada di dunia ini. Karena, dengan memahami kandungan nama ini, seorang hamba akan mempersaksikan bahwa Allah <em>‘Azza wa Jalla<\/em> sungguh telah memudahkan bagi hamba-hamba-Nya berbagai sebab dan sarana agar mereka bisa mencapai mahabbatullah (kecintaan kepada Allah <em>‘Azza wa Jalla<\/em>), yang merupakan sumber kebaikan dan kebahagiaan hakiki bagi hati dan jiwa manusia.<\/p>\n<p>Sebab-sebab tersebut di antaranya: dengan Allah <em>‘Azza wa Jalla<\/em> memperkenalkan diri-Nya kepada hamba-hamba-Nya melalui nama-nama-Nya yang maha indah dan sifat-sifat-Nya yang maha sempurna, ini merupakan sebab yang paling besar dan utama. Demikian pula dengan limpahan berbagai macam nikmat, karunia dan kebaikan dari-Nya kepada-hamba-Nya, ini tentu akan menggerakkan hati mereka untuk mencintai-Nya, karena jiwa manusia secara fitrah akan mencintai pihak yang berbuat banyak kebaikan untuk dirinya.<\/p>\n<p>Al-Wadud berarti bahwa Allah <em>‘Azza wa Jalla<\/em> mengajak hamba-hamba-Nya untuk mencintai-Nya dengan memperkenalkan kepada mereka sifat-sifat-Nya yang maha indah, berbagai karunia-Nya yang sangat luas, kelembutan-Nya yang tersembunyi dan bemacam-macam nikmat-Nya yang tampak maupun tidak. Maka Dialah al-Wadud yang berarti al-waadud yang mencintai dan juga berarti al-maudud yang dicintai. Dialah yang mencintai para wali dan hamba yang dipilih-Nya, dan mereka pun mencintai-Nya, maka Dialah yang mencintai mereka dan menjadikan dalam hati mereka kecintaan kepada-Nya. Lalu ketika mereka mencintai-Nya Dia pun mencintai mereka dengan kecintaan lain yang lebih sempurna sebagai balasan kebaikan atas kecintaan tulus mereka kepada-Nya.<\/p>\n<p>Maka karunia\/kebaikan semua kembali kepada-Nya, karena Dialah yang memudahkan segala sebab untuk menjadikan hamba-hamba-Nya cinta kepada-Nya, Dialah yang mengajak dan menarik hati mereka untuk mencintai-Nya. Dialah yang mengajak hamba-hamba-Nya untuk mencintai-Nya dengan menyebutkan (dalam Alquran) sifat-sifat-Nya yang maha luas, agung dan indah, yang ini semua akan menarik hati-hati yang suci dan jiwa-jiwa yang lurus. Karena sesungguhnya hati dan jiwa yang bersih secara fitrah akan mencintai (sifat-sifat) kesempurnaan.<\/p>\n<p>Dan Allah <em>‘Azza wa Jalla<\/em> memiliki sifat-sifat kesempurnaan yang lengkap dan tidak terbatas. Masing-masing sifat tersebut memiliki keistimewaan dalam menyempurnakan penghambaan diri seorang hamba dan menarik hati hamba-hamba-Nya untuk mencintai-Nya. Kemudian Dia mengajak hamba-hamba-Nya untuk mencintai-Nya dengan berbagai macam nikmat dan karunia-Nya yang agung, yang dengan itu Allah menciptakan, menghidupkan, memperbaiki keadaan dan menyempurnakan semua urusan mereka. Bahkan dengan itu Allah menyempurnakan kebutuhan-kebutuhan pokok, memudahkan urusan-urusan, menghilangkan semua kesulitan dan kesusahan, menetapkan hukum-hukum syariat dan memudahkan mereka menjalankannya, serta menunjukkan jalan yang lurus kepada mereka…<\/p>\n<p>Maka semua yang ada di dunia dari hal-hal yang dicintai oleh hati dan jiwa manusia, yang lahir maupun batin, adalah (bersumber) dari kebaikan dan kedermawanan-Nya, untuk mengajak hamba-hamba-Nya agar mencintai-Nya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sungguh hati manusia secara fitrah akan mencintai pihak yang selalu berbuat baik kepadanya. Maka kebaikan apa yang lebih agung dari kebaikan yang Allah <em>Subhanahu wa Ta’ala<\/em> limpahkan kepada hamba-hamba-Nya? Kebaikan ini tidak sanggup untuk dihitung jenis dan macamnya, apalagi satuan-satuannya. Padahal setiap nikmat dari Allah <em>‘Azza wa Jalla<\/em> mengharuskan bagi hamba untuk hati mereka dipenuhi dengan kecintaan, rasa syukur, pujian dan sanjungan kepada-Nya”.<\/p>\n<p>Demikian pula, termasuk bukti sempurnanya kebaikan dan kedermawanan Allah <em>‘Azza wa Jalla<\/em> yaitu bahwa seorang hamba yang lancang berbuat maksiat dan kurang dalam menunaikan kewajibannya dalam beribadah kepada-Nya, tapi bersamaan dengan itu semua, Dia <em>‘Azza wa Jalla<\/em> tetap melimpahkan berbagai macam nikmat kepadanya, mengondisikan berbagai sebab untuk memudahkan hamba tersebut kembali kepada-Nya, bahkan Dia <em>‘Azza wa Jalla<\/em> mengampuni dosa-dosa dan kekurangan hamba tersebut, sehingga kembalilah kecintaan-Nya kepada hamba tersebut.<\/p>\n<p>Lebih dari itu, bahkan Allah <em>‘Azza wa Jalla<\/em> sangat bergembira menerima taubat seorang hamba yang bertubat kepada-Nya melebihi kegembiraan terbesar yang pernah dialami manusia dan Dia <em>‘Azza wa Jalla<\/em> menyayangi hamba-hamba-Nya melebihi sayangnya seorang ibu kepada anak bayinya.<\/p>\n<p>Inilah rahasia mengapa dalam dua ayat di atas Allah <em>‘Azza wa Jalla<\/em> menggandengkan nama-Nya al-Wadud dengan nama-Nya ar-Rahim (Maha Pengasih) dan al-Ghafur (Maha Pengampun).<\/p>\n<p>Imam Ibnul Qayyim <em>rahimahullah<\/em> berkata, “Dalam ayat ini terdapat rahasia hikmah yang halus, yaitu bahwa Allah <em>‘Azza wa Jalla<\/em> mencintai hamba-hamba-Nya yang bertaubat kepada-Nya dan bahwa Dia <em>‘Azza wa Jalla<\/em> mencintai hamba-Nya setelah mendapat pengampunan-Nya. Maka Allah <em>‘Azza wa Jalla<\/em> mengampuni-Nya kemudian mencintai-Nya, sebagaimana dalam firman-Nya:<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ يُحِبُّ التَّوَّابِينَ وَيُحِبُّ الْمُتَطَهِّرِينَ\n<\/p>\n<p>“Sesungguhnya Allah mencintai orang-orang yang bertaubat dan orang-orang yang mensucikan diri.” (QS. al-Baqarah: 222).<\/p>\n<p>Maka orang yang bertaubat adalah kekasih Allah”.<\/p>\n<p>Ibadallah,<\/p>\n<p>Demikian juga, termasuk pengaruh positif dari keimanan yang benar terhadap nama Allah <em>‘Azza wa Jalla<\/em> yang maha agung ini adalah memudahkan seorang hamba untuk menjadikan segala bentuk kecintaannya, baik yang bersifat agama maupun tabiat, seluruhnya mengikuti kecintaan kepada Allah <em>‘Azza wa Jalla<\/em>.<\/p>\n<p>Adapun dalam kecintaan yang bersifat agama, maka ketika seorang hamba mencintai Allah <em>‘Azza wa Jalla<\/em>, dia pasti akan mencintai orang-orang yang dicintai-Nya, yaitu para nabi, rasul dan orang-orang yang mengikuti petunjuk mereka. Demikian pula mencintai semua amal shaleh yang mendekatkan diri kepada Allah <em>‘Azza wa Jalla<\/em>. Iia akan mencintai semua yang dicintai oleh Allah <em>‘Azza wa Jalla<\/em>, berupa waktu, tempat, pebuatan maupun manusia. Sebagaimana doa yang dipanjatkan oleh Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>: “(Ya Allah) aku memohon kepada-Mu kecintaan kepada-Mu, kecintaan kepada orang-orang yang mencintai-Mu dan mencintai semua amal perbuatan yang mendekatkan diriku kepada kecintaan kepada-mu”.<\/p>\n<p>Inilah ciri utama orang yang telah meraih kesempurnaan iman, sebagaimana sabda Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>: “Ada tiga sifat, barangsiapa yang memilikinya maka dia akan merasakan manisnya iman (kesempurnaan iman): menjadikan Allah dan rasul-Nya lebih dicintai daripada (siapapun) selain keduanya, mencintai orang lain semata-mata karena Allah, dan merasa benci (enggan) untuk kembali kepada kekafiran setelah diselamatkan oleh Allah sebagaimana enggan untuk dilemparkan ke dalam api”.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Adapun dalam kecintaan yang bersifat tabiat, maka seorang hamba yang mencintai Allah <em>‘Azza wa Jalla<\/em> , dia akan melakukan hal-hal yang diinginkan oleh nafsunya secara fitrah bawaan manusia, seperti makan, minum, berpakaian dan tidur, semua itu dilakukannya dalam rangka membantunya untuk meraih kecintaan kepada Allah <em>‘Azza wa Jalla<\/em> (untuk menguatkannya melakukan ketaatan kepada-Nya) dan dengan motivasi untuk menunaikan perintah-perintah-Nya yang bersifat mutlak dalam hal-hal yang mubah, seperti dalam firman-Nya:<\/p>\n<p class=\"arab\">\nوَكُلُوا وَاشْرَبُوا وَلَا تُسْرِفُوا\n<\/p>\n<p>“(Hai manusia), makan dan minumlah…” (QS. al-A’raf :31).<\/p>\n<p>Maka jadilah sebab yang mendorong hamba tersebut dalam melakukan semua ini adalah untuk menunaikan perintah Allah <em>‘Azza wa Jalla<\/em> dan tujuannya untuk membantunya meraih kecintaan kepada Allah <em>‘Azza wa Jalla<\/em>. Sehingga dengan ini semua, hal-hal yang tadinya merupakan kebiasaan tersebut berubah menjadi ibadah dan jadilah seluruh waktu mereka diisi dengan hal-hal yang semakin mendekatkan mereka kepada-Nya.<\/p>\n<p class=\"arab\">\nبارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ، وَنَفَعْنَا بِهَدْيِ سَيِّدِ المُرْسَلِيْنَ وَقَوْلُهُ القَوِيْمُ. أَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِلْمُسْلِمِيْنَ، فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ رَبِّ الأَرْضِ وَالسَّمَاوَاتِ، لَهُ الْحَمْدُ أَمَرَ بِالفْضَائِلِ وَالصَّالِحَاتِ، وَنَهَى عَنِ الْبَغْيِ وَالعُدْوَانِ وَالرَّذَائِلِ وَالْمُنْكَرَاتِ، أَحْمَدُ رَبِّي عَلَى نِعَمِهِ الظَاهِرَاتِ وَالْبَاطِنَةِ الَّتِي أَسْبَغَهَا عَلَيْنَا وَعَلَى المَخْلُقَاتِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ إِلَهُ الأَوَّلِيْنَ وَالآخِرِيْنَ لَا يَخْفَى عَلَيْهِ شَيْءٌ مِنَ الأَقْوَالِ وَالأَفْعَالِ وَالإِرَدَاتِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا وَسَيِّدَنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ بَعَثَ اللهُ بِالْبَيِّنَاتِ، اَللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى عَبْدِكَ وَرَسُوْلِكَ مُحَمَّدٍ، وَعَلَى آلِهِ وَصَحْبِهِ السَّابِقِيْنَ إِلَى الخَيْرَاتِ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفَاتَّقُوْا اللهَ –عَزَّوَجَلَّ- وَأَطِيْعُوْهُ، وَكُوْنُوْا دَائِمًا عَلَى حَذْرٍ وَخَوْفٍ مِنَ المَعَاصِي، فَإِنَّ بَطْشَ اللهُ شَدِيْدٌ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Semua dampak positif yang agung dan mulia ini adalah termasuk buah dari kecintaan kepada Allah <em>‘Azza wa Jalla<\/em> yang dilimpahkan-Nya kepada hamba-hamba-Nya. Semua ini akan semakin kuat pengaruhnya sesuai dengan kuatnya kecintaan kepada-Nya yang ada dalam hati manusia, kecintaan ini adalah ruh keimanan, hakikat tauhid, inti penghambaan diri dan landasan pendekatan diri kepada-Nya.<\/p>\n<p>Maka, sebagaimana Allah <em>‘Azza wa Jalla<\/em> tidak ada yang serupa dengan-Nya dalam zat dan sifat-sifat-Nya, demikian pula kecintaan kepada-Nya dalam hati para wali-Nya tidak ada bandingannya dalam sebab dan tujuannya, dalam kadar dan dampaknya, dalam kenikmatan dan kelezatannya, dalam ketetapan dan kesinambungannya, serta dalam kesuciannya dari segala noda dan kotoran dari semua sisi.<\/p>\n<p>Tidak lupa kami tegaskan di sini, bahwa termasuk sebab terbesar untuk meraih kecintaan Allah <em>‘Azza wa Jalla<\/em> adalah mencintai Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dan sunnah-sunnah beliau <em>shallallahu ‘alaihi wa sallam<\/em>, serta bersungguh-sungguh dalam mengikutinya(24) , sebagaimana firman-Nya:<\/p>\n<p class=\"arab\">\nقُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ ۗ وَاللَّهُ غَفُورٌ رَحِيمٌ\n<\/p>\n<p>Katakanlah: Jika kamu (benar-benar) mencintai Allah, maka ikutilah (sunnah\/petunjuk)ku, niscaya Allah mencintaimu dan mengampuni dosa-dosamu, Allah Maha Pengampun lagi Maha Penyayang (Ali &#8216;Imran\/3:31).<\/p>\n<p>Demikianlah, dan kami akhiri khotbah ini dengan memohon kepada Allah <em>‘Azza wa Jalla<\/em> dengan nama-nama-Nya yang maha indah dan sifat-sifat-Nya yang maha sempurna, agar Dia <em>‘Azza wa Jalla<\/em> senantiasa memudahkan bagi kita untuk meraih kecintaan kepada-Nya. Sesungguhnya Dia <em>‘Azza wa Jalla<\/em> Maha mendengar dan Maha Mengabulkan doa.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا – رَعَاكُمُ اللهُ – عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وقال صلى الله عليه وسلم : ((مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِي بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ، اَللَّهُمَّ وَآمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِهُدَاكَ وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِيْ الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p>(Diadaptasi dari tulisan Ustadz Abdullah bin Taslim di majalah As-Sunnah Edisi 11\/Tahun XV\/1433H\/2012).<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ بَلَّغَ الرِسَالَةَ وَأَدَّى الأَمَانَةَ وَنَصَحَ الْأُمَّةَ وَجَاهَدَ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3136,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3135"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3135"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3135\/revisions"}],"predecessor-version":[{"id":3137,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3135\/revisions\/3137"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3136"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3135"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3135"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3135"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}