{"id":3138,"date":"2015-02-17T16:49:09","date_gmt":"2015-02-17T16:49:09","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3138"},"modified":"2015-02-17T16:49:09","modified_gmt":"2015-02-17T16:49:09","slug":"kewajiban-seorang-muslim-terhadap-alquran","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3138-kewajiban-seorang-muslim-terhadap-alquran.html","title":{"rendered":"Kewajiban Seorang Muslim Terhadap Alquran"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُه،ُ ((يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ))، ((يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً))، ((يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً*يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً)). أما بعد :<\/p>\n<p class=\"arab\">\nفَإِنَّ خَيْرَ الْحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثاَتُهَا، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Alquran merupakan sumber dari segala hukum Islam. Dengan Alquran itulah Allah <em>Subhanahu wa Ta’ala<\/em> mengutus Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> kepada seluruh manusia. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nتَبَارَكَ الَّذِي نَزَّلَ الْفُرْقَانَ عَلَىٰ عَبْدِهِ لِيَكُونَ لِلْعَالَمِينَ نَذِيرًا\n<\/p>\n<p>“Maha Suci Allah yang telah menurunkan al-Furqan (Alquran) kepada hamba-Nya, agar dia menjadi pemberi peringatan kepada seluruh alam.” (QS. al-Furqan: 1).<\/p>\n<p>Demikian pula dengan sunnah Nabi. Hadits-hadits Nabi <em>shallallahu ‘alaihi wa sallam<\/em> memiliki peran yang berdampingan dengan Alquran menjadi pedoman hukum dalam syariat Islam. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا ۚ وَاتَّقُوا اللَّهَ ۖ إِنَّ اللَّهَ شَدِيدُ الْعِقَابِ\n<\/p>\n<p>“Apa yang diberikan Rasul kepadamu, maka terimalah. Dan apa yang dilarangnya bagimu, maka tinggalkanlah. Dan bertakwalah kepada Allah. Sesungguhnya Allah amat keras hukumannya.” (QS. al-Hasyr: 7).<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> menurunkan Alquran secara berangsur-angsur. Wahyu pertama turun saat Ramadhan pada malam lailatul-qadr, sebagaimana Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nإِنَّا أَنْزَلْنَاهُ فِي لَيْلَةِ الْقَدْرِ\n<\/p>\n<p>“Sesungguhnya Kami telah menurunkannya (Alquran) pada malam kemuliaan.” (QS. al-Qadr: 1).<\/p>\n<p>Usia Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> pada saat itu ialah 40 tahun sebagaimana masyhur disebutkan oleh kalangan ahli ilmu. Usia yang ideal bagi seseorang dalam mencapai kesempurnaan nalar, akal dan pengetahuan.<\/p>\n<p>Alquran turun dari sisi Allah <em>Ta’ala<\/em> kepada Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> dengan perantaraan Malaikat Jibril Alaihissallam. Dia adalah pemimpin para malaikat. Allah <em>Ta’ala<\/em> mensifati Malaikat Jibril dengan firman-Nya,<\/p>\n<p class=\"arab\">\nإِنَّهُ لَقَوْلُ رَسُولٍ كَرِيمٍ﴿١٩﴾ذِي قُوَّةٍ عِنْدَ ذِي الْعَرْشِ مَكِينٍ﴿٢٠﴾مُطَاعٍ ثَمَّ أَمِينٍ\n<\/p>\n<p>“Sesungguhnya Alquran itu benar-benar firman (Allah yang dibawa oleh) utusan yang mulia (Jibril), yang mempunyai kekuatan, yang mempunyai kedudukan tinggi di sisi Allah yang mempunyai &#8216;Arsy, yang ditaati disana (di alam malaikat) lagi dipercaya.” (QS. at-Takwir: 19-21).<\/p>\n<p>Juga firman Allah <em>Subhanahu wa Ta’ala<\/em>,<\/p>\n<p class=\"arab\">\nعَلَّمَهُ شَدِيدُ الْقُوَىٰ﴿٥﴾ذُو مِرَّةٍ فَاسْتَوَىٰ\n<\/p>\n<p>“Yang diajarkan kepadanya oleh (Jibril) yang sangat kuat. Yang mempunyai akal yang cerdas; dan (Jibril itu) menampakkan diri dengan rupa yang asli.” (QS. an-Najm: 5-6).<\/p>\n<p>Ibadallah,<\/p>\n<p>Dari uraian singkat di atas, kita bisa mengerti bahwa Alquran memiliki kedudukan yang tinggi. Alquran merupakan wahyu dari Rabbul-‘alamin, penguasa alam semesta, Dzat yang Mahakuasa atas segala sesuatu, yaitu Allah Tabaraka wa <em>Ta’ala<\/em>. Alquran diturunkan kepada manusia paling agung dan mulia semenjak Allah menciptakan manusia yang pertama hingga manusia yang terakhir. Pemimpin sekaligus pemimpin para nabi dan rasul. Beliau adalah Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>. Alquran diturunkan dengan perantara makhluk yang taat kepada Allah, yaitu malaikat. Bahkan merupakan malaikat terbaik dan pemimpin para malaikat. Dialah Malaikat Jibril. Dan Alquran diturunkan pada waktu yang sangat mulia, yaitu bulan Ramadhan. Bahkan malam diturunkan Alquran merupakan malam lailatul-qadr, malam yang lebih baik dari seribu bulan.<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> berfirman,<\/p>\n<p class=\"arab\">\nإِنَّا أَنْزَلْنَاهُ فِي لَيْلَةِ الْقَدْرِ﴿١﴾وَمَا أَدْرَاكَ مَا لَيْلَةُ الْقَدْرِ﴿٢﴾لَيْلَةُ الْقَدْرِ خَيْرٌ مِنْ أَلْفِ شَهْرٍ﴿٣﴾تَنَزَّلُ الْمَلَائِكَةُ وَالرُّوحُ فِيهَا بِإِذْنِ رَبِّهِمْ مِنْ كُلِّ أَمْرٍ﴿٤﴾سَلَامٌ هِيَ حَتَّىٰ مَطْلَعِ الْفَجْرِ\n<\/p>\n<p>“Sesungguhnya Kami telah menurunkannya (Alquran) pada malam kemuliaan. Dan tahukah kamu apakah malam kemuliaan itu? Malam kemuliaan itu lebih baik dari seribu bulan. Pada malam itu turun malaikat-malaikat dan Malaikat Jibril dengan izin Rabbnya untuk mengatur segala urusan. Malam itu (penuh) kesejahteraan sampai terbit fajar.” (QS. al-Qadr: 1-5).<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Kemuliaan Alquran lainya, yaitu ia akan tetap terjaga kemurniaannya hingga hari Kiamat. Dan masih banyak lagi keistimewaan yang terdapat pada Alquran.<\/p>\n<p>Setelah mengetahui kedudukan Alquran, maka sebagai seorang Muslim, kita wajib mempedulikan Alquran. Kita lakukan amal-amal kebaikan berkaitan dengan kitab yang mulai ini.<\/p>\n<p><strong>Pertama<\/strong>: Membaca Dan Menghafalkan Alquran.<\/p>\n<p>Membaca Alquran merupakan langkah awal seseorang bermuamalah dengan Alquran. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> memerintahkan agar kita rajin membacanya, sebagaimana tertuang dalam sabda beliau <em>shallallahu ‘alaihi wa sallam<\/em>,<\/p>\n<p class=\"arab\">\nاقْرَؤُوْا الْقُرْآنَ فَإِنَّهُ يَأْتِي يَوْمَ الْقِيَامَةِ شَفِيْعًا ِلأَصْحَابِهِ&#8230;\n<\/p>\n<p>“Bacalah Alquran, karena ia akan datang pada hari Kiamat sebagai pemberi syafaat bagi orang yang membacanya&#8230;” (HR Muslim).<\/p>\n<p>Ketahuilah, Allah menjadikan amalan membaca Alquran termasuk sebagai salah satu yang bernilai ibadah kepada-Nya. Allah memberikan pahala bacaan Alquran bukan per surat atau per ayat, akan tetapi pahalanya per huruf dari Alquran yang kita baca. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nلاَ أَقُوْلُ الم حَرْفٌ وَلَكِنْ أَلِفٌ حَرْفٌ وَ لاَمٌ حَرْفٌ وَمِيْمٌ حَرْفٌ\n<\/p>\n<p>“Aku tidak mengatakan alif lam mim itu satu huruf. Akan tetapi alif adalah satu huruf, lam adalah satu huruf dan mim adalah satu huruf.” (HR. at-Tirmidzi).<\/p>\n<p><strong>Kedua<\/strong>: Mentadabburi Dan Mempelajarinya Alquran.<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nأَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ أَمْ عَلَىٰ قُلُوبٍ أَقْفَالُهَا\n<\/p>\n<p>“Maka, apakah mereka tidak memperhatikan Alquran, ataukah hati mereka terkunci?” (QS. Muhammad: 24).<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> juga berfirman,<\/p>\n<p class=\"arab\">\nكِتَابٌ أَنْزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِيَدَّبَّرُوا آيَاتِهِ وَلِيَتَذَكَّرَ أُولُو الْأَلْبَابِ\n<\/p>\n<p>“Ini adalah sebuah Kitab yang kami turunkan kepadamu penuh dengan berkah supaya mereka memperhatikan ayat-ayat-Nya dan supaya mendapat pelajaran orang-orang yang mempunyai pikiran.” (QS. Shad: 29).<\/p>\n<p><strong>Ketiga<\/strong>: Mengajarkan Alquran.<\/p>\n<p>Alquran merupakan sebaik-baik ilmu. Barangsiapa yang menyebarluaskan dan mengajarkannya kepada orang lain, maka ia akan mendapatkan balasan yang terus mengalir Allah <em>Ta’ala<\/em>. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nإِذَا مَاتَ ابْنُ آدَمَ انْقَطَعَ عَمَلُهُ إِلاَّ مِنْ ثَلاَثٍ صَدَقَةٍ جَارِيَّةٍ أَوْ عِلْمٍ يُنْتَفَعُ بِهِ أَوْ وَلَدٍ صَالِحٍ يَدْعُوْ لَهُ\n<\/p>\n<p>“Apabila manusia meninggal dunia, maka terputuslah segala amalannya kecuali tiga perkara, (yaitu) shadaqah jariyah, atau ilmu yang bermanfaat, atau anak shalih yang mendoakannya.” (HR. Muslim).<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> juga bersabda,<\/p>\n<p class=\"arab\">\nخَيْرُكُمْ مَنْ تَعَلَّمَ الْقُرْآنَ وَعَلَّمَهُ\n<\/p>\n<p>“Sebaik-baik kalian adalah orang yang belajar Alquran dan mengajarkannya.” (HR. Imam al-Bukhari).<\/p>\n<p><strong>Keempat<\/strong>: Mengamalkannya.<\/p>\n<p>Demikianlah kewajiban seseorang yang telah mengetahui sebuah ilmu. Hendaklah ia mengamalkannya. Suatu ilmu tidak akan berguna jika tidak pernah diamalkan. Karena buah dari ilmu ialah amal. Dan Allah <em>Subhanahu wa Ta’ala<\/em> hanya akan memberi balasan berdasarkan amal yang dikerjakan.<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nإِنَّمَا تُجْزَوْنَ مَا كُنْتُمْ تَعْمَلُونَ\n<\/p>\n<p>“Sesungguhnya kamu diberi balasan terhadap apa yang telah kamu kerjakan.” (QS. ath-Thur: 16).<\/p>\n<p class=\"arab\">\nجَزَاءً بِمَا كَانُوا يَعْمَلُونَ\n<\/p>\n<p>“Sebagai balasan bagi apa yang telah mereka kerjakan.” (QS. al-Waqi`ah: 24).<\/p>\n<p>Berkaitan dengan seorang ahlul-qur`an, Sahabat Abdullah bin Mas’ud pernah berkata: &#8220;Pengemban Alquran harus bisa dikenali saat malam hari ketika manusia tertidur lelap, saat siang hari ketika manusia berbuka, dengan tangisnya ketika menusia tertawa, dengan wara’nya ketika manusia berbaur, dengan diamnya ketika manusia larut dalam pembicaraan yang tidak bermanfaat, dengan kekhusyuannya ketika manusia bersikap angkuh, dan dengan sedihnya ketika manusia bersuka cita”.<\/p>\n<p>Semoga Allah <em>Ta’ala<\/em> menjadikan kita sebagai ahlul-qur’an. Yaitu orang-orang yang selalu menyibukkan diri dengan membaca, mempelajari, mengajarkan dan mengamalkan Alquran. Sehingga pada hari Kiamat, Alquran mendatangi untuk memberi syafaat bagi kita di hadapan Allah Tabaraka wa <em>Ta’ala<\/em>.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِنَّا عَلَى هُدَاكَ وَأَصْلِحْ لَنَا شَأْنَنَا كُلَّهُ، وَوَفِّقْنَا لِكُلِّ خَيْرٍ يَا ذَا الْجَلَالِ وَالإِكْرَامِ<\/p>\n<p class=\"arab\">\nأَقُوْلْ هَذَا الْقَوْلَ وَاَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَاسِعِ الْفَضْلِ وَالْجُوْدِ وَالْاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sebagai wujud memuliakan Alquran, hendaklah kita menjaga adab-adab saat membacanya.<\/p>\n<p><strong>Pertama<\/strong>: Membacanya dalam keadaan yang paling sempurna. Yaitu dengan bersuci, menghadap kiblat dan duduk dengan sopan.<\/p>\n<p><strong>Kedua<\/strong>: Membacanya dengan tartil dan tidak tergesa-gesa. Karena tidak layak seseorang membaca Alquran dengan terlalu cepat, sehingga dalam waktu kurang dari tiga hari ia telah selesai mengkhatamkan bacaannya. Padahal terdapat sebuah riwayat tentang ashabus-sunnan dan dishahihkan at-Tirmidzi, bahwasanya Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nمَنْ قَرَأَ الْقُرْآنَ فِي أَقَلَّ مِنْ ثَلاَثِ لَيَالٍ لَمْ يَفْقَهْهُ\n<\/p>\n<p>“Barangsiapa yang (mengkhatamkan) membaca Alquran dalam waktu kurang dari tiga hari maka ia tidak dapat memahaminya.”<\/p>\n<p><strong>Ketiga<\/strong>: Selalu khusyu’ ketika membacanya, menampakkan kesedihan, dan berusaha menangis.<\/p>\n<p>Diriwayatkan oleh Ibnu Majah dengan sanad yang jayyid, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nاُتْلُوْا الْقُرْآنَ وَابْكُوْا. فَإِنْ لَمْ تَبْكُوْا فَتَبَاكُوْا\n<\/p>\n<p>“Bacalah Alquran dan menangislah. Apabila kamu tidak bisa menangis, maka berusahalah membuat-buat diri menangis.”<\/p>\n<p><strong>Keempat<\/strong>: Hendaklah memperindah suaranya.<\/p>\n<p>Diriwayatkan oleh Imam al-Bukhari dari Sahabat Abu Hurairah, bahwasanya Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nلَيْسَ مِنَّا مَنْ لَمْ يَتَغَنَّ بِالْقُرْآنَ\n<\/p>\n<p>“Bukan golongan kami orang yang tidak membaca Alquran dengan irama.”<\/p>\n<p><strong>Kelima<\/strong>: Seorang yang membaca Alquran hendaklah menyembunyikan suaranya jika ia khawatir akan menimbulkan riya`, atau sum’ah pada dirinya, atau apabila dikhawatirkan akan mengganggu orang yang sedang shalat.<\/p>\n<p>Selanjutnya, hendaklah seorang muslim berusaha memperbanyak hafalan Alquran di dadanya, karena hal ini termasuk tanda keimanan seseorang, dan salah satu tanda orang yang diberi ilmu. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nبَلْ هُوَ آيَاتٌ بَيِّنَاتٌ فِي صُدُورِ الَّذِينَ أُوتُوا الْعِلْمَ وَمَا يَجْحَدُ بِآيَاتِنَا إِلَّا الظَّالِمُونَ\n<\/p>\n<p>“Sebenarnya, Alquran itu adalah ayat-ayat yang nyata di dalam dada orang-orang yang diberi ilmu dan tidak ada yang mengingkari ayat-ayat kami kecuali orang-orang yang zhalim.” (QS. al-Ankabut: 49).<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا – رَعَاكُمُ اللهُ – عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وقال صلى الله عليه وسلم : ((مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِي بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ وَدَمِّرْ أَعْدَاءَ الدِّيْنِ وَاحْمِ حَوْزَةَ الدِّيْنِ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِهُدَاكَ وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ وَأَعِنْهُ عَلَى طَاعَتِكَ يَا ذَا الْجَلَالِ وَ الإِكْرَامِ. اَللَّهُمَّ وَفِّق جَمِيْعَ وُلَاةِ أَمْرِ المُسْلِمِيْنَ لِكُلِّ قَوْلٍ سَدِيْدٍ وَعَمَلٍ رَشِيْدٍ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا، وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّورِ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَأَزْوَاجِنَا وَذُرِّيَّاتِنَا وَأَمْوَالِنَا وَأَوْقَاتِنَا وَاجْعَلْنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتَ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ .<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p>(Diadaptasi dari tulisan Ustadz Abu Sauda di majalah As-Sunnah Edisi 08\/Tahun XI\/1428H\/2007M)<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُه،ُ ((يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ))، ((يَا [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3139,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3138"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3138"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3138\/revisions"}],"predecessor-version":[{"id":3140,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3138\/revisions\/3140"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3139"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3138"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3138"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3138"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}