{"id":3146,"date":"2015-02-21T06:40:35","date_gmt":"2015-02-21T06:40:35","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3146"},"modified":"2015-02-21T06:40:35","modified_gmt":"2015-02-21T06:40:35","slug":"hak-hak-suami-isteri","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3146-hak-hak-suami-isteri.html","title":{"rendered":"Hak-Hak Suami Isteri"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ ومُبلِّغُ النَّاسِ شَرْعَهُ، مَا تَرَكَ خَيْرًا إِلَّا دَلَّ الْأُمَّةَ عَلَيْهِ وَلَا شَرًّا إِلَّا حَذَّرَهَا مِنْهُ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاَتَّقُوْا اللهَ تَعَالَى؛ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ، وَأَرْشَدَهُ إِلَى خَيْرِ أُمُوْرِ دِيْنِهِ وَدُنْيَاهُ.<\/p>\n<p class=\"arab\">\nوَتَقْوَى اللهِ جَلَّ وَعَلَا عَمَلٌ بِطَاعَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ رَجَاءَ ثَوَابِ اللهِ، وَتَرْكٌ لِمَعْصِيَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ خِيْفَةَ عَذَابِ اللهِ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Keluarga diibaratkan seperti batu bata pertama dalam sebuah bangunan masyarakat. Apabila keluarga baik, maka masyarakat pun akan ikut menjadi baik dan sebaliknya jika keluarga rusak, maka masyarakat akan menjadi rusak pula. Oleh karena itu, Islam memberikan perhatian kepada urusan keluarga dengan perhatian yang sangat besar, sebagaimana Islam juga mengatur hal-hal yang dapat menjamin keselamatan dan kebahagiaan keluarga tersebut.<\/p>\n<p>Islam mengibaratkan keluarga seperti suatu lembaga yang berdiri di atas suatu kerjasama antara dua orang. Penanggung jawab yang pertama dalam kerjasama tersebut adalah suami. Allah berfirman :<\/p>\n<p class=\"arab\">\nالرِّجَالُ قَوَّامُونَ عَلَى النِّسَاءِ بِمَا فَضَّلَ اللَّهُ بَعْضَهُمْ عَلَىٰ بَعْضٍ وَبِمَا أَنفَقُوا مِنْ أَمْوَالِهِمْ ۚ فَالصَّالِحَاتُ قَانِتَاتٌ حَافِظَاتٌ لِّلْغَيْبِ بِمَا حَفِظَ اللَّهُ\n<\/p>\n<p>&#8220;Kaum laki-laki itu adalah pemimpin bagi kaum wanita, oleh karena Allah telah melebihkan sebagian mereka (laki-laki) atas sebagian yang lain (wanita) dan karena mereka (laki-laki) telah menafkahkan sebagian dari harta mereka. Sebab itu, maka wanita yang shalih ialah yang taat kepada Allah lagi memelihara diri ketika suaminya tidak ada, oleh karena Allah telah memelihara (mereka).&#8221; (QS.An-Nisaa’: 34)<\/p>\n<p>Islam menentukan hak-hak di antara keduanya yang dengan menjalankan hak-hak tersebut, maka akan tercapai ketenteraman dan keberlangsungan lembaga. Islam menyuruh keduanya agar menunaikan apa yang menjadi kewajibannya dan tidak mempermasalahkan beberapa kesalahan kecil yang mungkin saja terjadi.<\/p>\n<p>Ibadallah,<\/p>\n<p>Allah <em>Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nنْ آيَاتِهِ أَنْ خَلَقَ لَكُم مِّنْ أَنفُسِكُمْ أَزْوَاجًا لِّتَسْكُنُوا إِلَيْهَا وَجَعَلَ بَيْنَكُم مَّوَدَّةً وَرَحْمَةً\n<\/p>\n<p>&#8220;Dan di antara tanda-tanda kekuasaan-Nya ialah Dia menciptakan untukmu isteri-isteri dari jenismu sendiri, supaya kamu cenderung dan merasa tenteram kepadanya, dan dijadikan-Nya di antaramu rasa kasih dan sayang.&#8221; (QS. Ar-Ruum: 21)<\/p>\n<p>Rasa cinta dan kasih sayang yang terjadi di antara suami isteri nyaris tidak dapat ditemukan di antara dua orang mukmin. Allah <em>Subhanahu wa Ta’ala<\/em> akan senang jika cinta dan kasih sayang tersebut selalu ada dan langgeng pada setiap pasangan suami isteri. Oleh karena itu, Dia <em>Subhanahu wa Ta’ala<\/em> menentukan beberapa hak bagi mereka yang dapat menjaga dan memelihara rasa cinta dan kasih sayang tersebut dari kesirnaan. Allah <em>Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَلَهُنَّ مِثْلُ الَّذِي عَلَيْهِنَّ بِالْمَعْرُوفِ\n<\/p>\n<p>&#8220;Para wanita mempunyai hak yang seimbang dengan kewajibannya menurut cara yang ma’ruf.&#8221; (QS. Al-Baqarah: 228)<\/p>\n<p>Hal ini merupakan suatu kaidah menyeluruh yang mengatakan bahwasanya seorang wanita memiliki kesamaan dengan laki-laki dalam semua hak, kecuali satu perkara yang diungkapkan oleh Allah <em>Subhanahu wa Ta’ala<\/em> dengan firman-Nya:<\/p>\n<p class=\"arab\">\nوَلِلرِّجَالِ عَلَيْهِنَّ دَرَجَةٌ\n<\/p>\n<p>&#8220;Akan tetapi para suami mempunyai satu tingkatan kelebihan dari pada isterinya.&#8221; (QS. Al-Baqarah: 228)<\/p>\n<p>Dan hak-hak isteri maupun kewajiban-kewajiban mereka menurut cara yang ma’ruf telah diketahui di kalangan masyarakat dan apa yang berlaku pada ‘urf (kebiasaan) masya-rakat itu mengikuti syari’at, keyakinan, adab dan kebiasaan mereka. Hal ini akan menjadi tolak ukur pertimbangan bagi suami dalam memperlakukan isterinya dalam keadaan apa pun. Jika ingin meminta sesuatu kepada isterinya, suami akan ingat bahwa sesungguhnya ia mempunyai kewajiban untuk memberikan kepada isteri sesuatu yang semisal dengan apa yang ia minta. Oleh karena itu, Ibnu ‘Abbas <em>radhiyallahu ‘anhuma<\/em> berkata, “Sesungguhnya aku berhias diri untuk isteriku sebagaimana ia menghias diri untukku.”(1)<\/p>\n<p>Seorang mukmin yang hakiki akan mengakui adanya hak-hak bagi isterinya, sebagaimana firman Allah <em>Ta’ala<\/em>:<\/p>\n<p class=\"arab\">\nوَلَهُنَّ مِثْلُ الَّذِي عَلَيْهِنَّ بِالْمَعْرُوفِ\n<\/p>\n<p>&#8220;Dan para wanita mempunyai hak yang seimbang dengan kewajibannya menurut cara yang ma’ruf.&#8221;<\/p>\n<p>Dan juga sebagaimana sabda Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>:<\/p>\n<p class=\"arab\">\nأَلاَ إِنَّ لَكُمْ عَلَى نِسَائِكُمْ حَقًّا وَلِنِسَائِكُمْ عَلَيْكُمْ حَقَّا.\n<\/p>\n<p>“Ketahuilah, bahwa sesungguhnya kalian memiliki hak atas isteri-isteri kalian dan isteri-isteri kalian juga memiliki hak atas kalian.”<\/p>\n<p>Dan seorang mukmin yang paham, ia akan selalu berusaha untuk memenuhi hak-hak isterinya tanpa melihat apakah haknya sudah terpenuhi atau belum, karena ia sangat menginginkan kelanggengan cinta dan kasih sayang di antara mereka berdua, sebagaimana ia juga akan selalu berusaha untuk tidak memberikan kesempatan sedikit pun bagi syaitan yang selalu ingin memisahkan mereka berdua.<\/p>\n<p>Sebagai bentuk pengamalan hadits “ad-Diinun Nashiihah” (agama adalah nasihat), kami akan menyebutkan apa saja hak-hak isteri atas suami yang kemudian akan dilanjutkan dengan penjelasan tentang hak-hak suami atas isteri dengan harapan agar para pasangan suami isteri paham dan kemudian mau saling nasehat-menasehati dengan kebenaran dan kesabaran.<\/p>\n<p class=\"arab\">\nإِنَّ لِنِسَائِكُمْ عَلَيْكُمْ حَقًّا.\n<\/p>\n<p>“Sesungguhnya isteri-isteri kalian memiliki hak atas kalian”<\/p>\n<p>Kaum muslimin rahimani warahimakumullah,<\/p>\n<p>Di antara hak isteri adalah:<\/p>\n<p>Pertama: Suami harus memperlakukan isteri dengan cara yang ma’ruf, karena Allah <em>Ta’ala<\/em> telah berfirman:<\/p>\n<p class=\"arab\">\nوَعَاشِرُوهُنَّ بِالْمَعْرُوفِ\n<\/p>\n<p>&#8220;Dan bergaullah dengan mereka secara patut.&#8221; (QS. An-Nisaa’: 19)<\/p>\n<p>Yaitu, dengan memberinya makan apabila ia juga makan dan memberinya pakaian apabila ia berpakaian. Mendidiknya jika takut ia akan durhaka dengan cara yang telah diperin-tahkan oleh Allah <em>Subhanahu wa Ta’ala<\/em> dalam mendidik isteri, yaitu dengan cara menasihatinya dengan nasihat yang baik tanpa mencela dan menghina maupun menjelek-jelekannya. Apabila ia (isteri) telah kembali taat, maka berhentilah, namun jika tidak, maka pisahlah ia di tempat tidur. Apabila ia masih tetap pada kedurhakaannya, maka pukullah ia pada selain muka dengan pukulan yang tidak melukai, sebagaimana firman Allah <em>Subhanahu wa Ta’ala<\/em>:<\/p>\n<p class=\"arab\">\nوَاللَّاتِي تَخَافُونَ نُشُوزَهُنَّ فَعِظُوهُنَّ وَاهْجُرُوهُنَّ فِي الْمَضَاجِعِ وَاضْرِبُوهُنَّ ۖ فَإِنْ أَطَعْنَكُمْ فَلَا تَبْغُوا عَلَيْهِنَّ سَبِيلًا ۗ إِنَّ اللَّهَ كَانَ عَلِيًّا كَبِيرًا\n<\/p>\n<p>&#8220;Wanita-wanita yang kamu khawatirkan nusyuznya, maka nasihatilah mereka dan pukullah mereka. Kemudian jika mereka mentaatimu, maka janganlah kamu mencari-cari jalan untuk menyusahkannya. Sesungguhnya Allah Mahatinggi lagi Mahabesar.&#8221; (QS. An-Nisaa: 34)<\/p>\n<p>Dan juga berdasarkan sabda Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> tatkala ditanya apakah hak isteri atas suaminya? Beliau menjawab:<\/p>\n<p class=\"arab\">\nأَنْ تُطْعِمَهَا إِذَا طَعِمْتَ، وَتَكْسُوهَا إِذَا اكْتَسَيْتَ، وَلاَ تَضْرِبِ الوَجْهَ، وَلاَ تُقَبِّحْ، وَلاَ تَهْجُرْ إِلاَّ فِي الْبَيْتِ.\n<\/p>\n<p>“Engkau memberinya makan jika engkau makan, engkau memberinya pakaian jika engkau berpakaian, janganlah memukul wajah dan janganlah menjelek-jelekkannya serta janganlah memisahkannya kecuali tetap dalam rumah.” (HR. Abu Dawud dan Ibnu Majah).<\/p>\n<p>Sesungguhnya sikap lemah lembut terhadap isteri merupakan indikasi sempurnanya akhlak dan bertambahnya keimanan seorang mukmin, sebagaimana sabda Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>:<\/p>\n<p class=\"arab\">\nأَكْمَلُ الْمُؤْمِنِيْنَ إِيْمَانًا أَحْسَنُهُمْ خُلُقًا، وَخِيَارُكُمْ خِيَارُكُمْ لِنِسَائِهِمْ.\n<\/p>\n<p>“Orang mukmin yang paling sempurna imannya ialah yang paling bagus akhlaknya dan sebaik-baik kalian adalah yang paling baik terhadap isterinya.” (HR. Tirmidzi).<\/p>\n<p>Ibdallah,<\/p>\n<p>Sikap memuliakan isteri menunjukkan kepribadian yang sempurna, sedangkan sikap merendahkan isteri adalah suatu tanda akan kehinaan orang tersebut. Dan di antara sikap memuliakan isteri adalah dengan bersikap lemah lembut dan bersenda gurau dengannya. Diriwayatkan bahwasanya Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> selalu bersikap lemah lembut dan berlomba (lari) dengan para isterinya. ‘Aisyah <em>radhiyallahu ‘anhuma<\/em> pernah berkata, “Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> pernah mengajakku lomba lari dan akulah yang menjadi pemenangnya dan setiap kami lomba lari aku pasti selalu menang, sampai pada saat aku keberatan badan beliau mengajakku lari lagi dan beliaulah yang menang, maka kemudian beliau bersabda, ‘Ini adalah balasan untuk kekalahanku yang kemarin.’” (5)<\/p>\n<p>Dan Nabi <em>shallallahu ‘alaihi wa sallam<\/em> menganggap setiap permainan itu adalah bathil kecuali jika dilakukan dengan isteri, beliau bersabda:<\/p>\n<p class=\"arab\">\nكُلُّ شَيْئٍ يَلْهُوْبِهِ ابْنُ آدَمَ فَهُوَ بَاطِلٌ إِلاَّ ثَلاَثًا: رَمْيُهُ عَنْ قَوْسِهِ، وَتَأْدِيْبُهُ فَرَسَهُ، وَمُلاَعَبَتُهُ أَهْلَهُ، فَإِنَّهُنَّ مِنَ الْحَقِّ.\n<\/p>\n<p>“Segala sesuatu yang dijadikan permainan bani Adam adalah bathil kecuali tiga hal: melempar (anak panah) dari busurnya, melatih kuda dan bercanda dengan isteri, sesungguhnya semua itu adalah hak.” (HR. an-Nasai).<\/p>\n<p>Kedua: Suami harus bersabar dari celaan isteri serta mau memaafkan kekhilafan yang dilakukan olehnya, karena Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nلاَ يَفْرَكْ مُؤْمِنٌ مُؤْمِنَةً، إِنْ كَرِهَ مِنْهَا خُلُقًا رَضِيَ مِنْهَا آخَرَ.\n<\/p>\n<p>“Janganlah seorang mukmin membenci mukminah. Apabila ia membencinya karena ada satu perangai yang buruk, pastilah ada perangai baik yang ia sukai.” (HR. Muslim).<\/p>\n<p>Di dalam hadits yang lain beliau juga pernah bersabda:<\/p>\n<p class=\"arab\">\nاِسْتَوْصُوْا بِالنِّسَاءِ خَيْرًا فَإِنَّهُنَّ خُلِقْنَ مِنْ ضِلَعٍ، وَإِنَّ أَعْوَجَ مَا فِي الضِّلَعِ أَعْلاَهُ، فَإِنْ ذَهَبْتَ تُقِيْمُهُ كَسَرْتَهُ، وَإِنْ تَرَكْتَهُ لَمْ يَزَلْ أَعْوَجَ، فَاسْتَوْصُوْا بِالنِّسَاءِ خَيْرًا.\n<\/p>\n<p>“Berilah nasihat kepada wanita (isteri) dengan cara yang baik. Karena sesungguhnya wanita itu diciptakan dari tulang rusuk laki-laki yang bengkok. Sesuatu yang paling bengkok ialah sesuatu yang terdapat pada tulang rusuk yang paling atas. Jika hendak meluruskannya (tanpa menggunakan perhitungan yang matang, maka kalian akan mematahkannya, sedang jika kalian membiarkannya), maka ia akan tetap bengkok. Karena itu berilah nasihat kepada isteri dengan baik.” (Muttafaqun ‘alaihi).<\/p>\n<p>Sebagian ulama Salaf mengatakan, “Ketahuilah bahwasanya tidak disebut akhlak yang baik terhadap isteri hanya dengan menahan diri dari menyakitinya, namun dengan bersabar dari celaan dan kemarahannya.” Dengan mengikuti apa yang dilakukan oleh Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. Diriwayatkan bahwa para isteri beliau pernah protes, bahkan salah satu di antara mereka pernah mendiamkan beliau selama sehari semalam.”<\/p>\n<p>Ketiga: Suami harus menjaga dan memelihara isteri dari segala sesuatu yang dapat merusak dan mencemarkan kehormatannya, yaitu dengan melarangnya dari bepergian jauh (kecuali dengan suami atau mahramnya). Melarangnya berhias (kecuali untuk suami) serta mencegahnya agar tidak berikhtilath (bercampur baur) dengan para lelaki yang bukan mahram.<\/p>\n<p>Suami berkewajiban untuk menjaga dan memeliharanya dengan sepenuh hati. Ia tidak boleh membiarkan akhlak dan agama isteri rusak. Ia tidak boleh memberi kesempatan baginya untuk meninggalkan perintah-perintah Allah ataupun bermaksiat kepada-Nya, karena ia adalah seorang pemimpin (dalam keluarga) yang akan dimintai pertanggungjawaban tentang isterinya. Ia adalah orang yang diberi kepercayaan untuk menjaga dan memeliharanya. Berdasarkan firman Allah <em>Subhanahu wa Ta’ala<\/em>:<\/p>\n<p class=\"arab\">\nالرِّجَالُ قَوَّامُونَ عَلَى النِّسَاءِ\n<\/p>\n<p>&#8220;Para lelaki adalah pemimpin bagi para wanita.&#8221; (QS. An-Nisaa’: 34)<\/p>\n<p>Juga berdasarkan sabda Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>:<\/p>\n<p class=\"arab\">\nوَالرَّجُلُ رَاعٍ فِيْ أَهْلِهِ وَهُوَ مَسْؤُوْلٌ عَنْ رَعِيَّتِهِ.\n<\/p>\n<p>“Lelaki adalah pemimpin dalam keluarganya dan ia akan dimintai pertanggungjawaban atas apa yang dipimpinnya.” (Muttafaqun ‘alaihi).<\/p>\n<p>Keempat: Suami harus mengajari isteri tentang perkara-perkara penting dalam masalah agama atau memberinya izin untuk menghadiri majelis-majelis ta’lim. Karena sesungguhnya kebutuhan dia untuk memperbaiki agama dan mensucikan jiwanya tidaklah lebih kecil dari kebutuhan makan dan minum yang juga harus diberikan kepadanya. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ\n<\/p>\n<p>&#8220;Hai orang-orang yang beriman, peliharalah dirimu dan keluargamu dari api Neraka yang bahan bakarnya adalah manusia dan batu.&#8221; (QS. At-Tahrim: 6)<\/p>\n<p>Dan isteri adalah termasuk dalam golongan al-Ahl (keluarga). Kemudian menjaga diri dan keluarga dari api Neraka tentunya harus dengan iman dan amal shalih, sedangkan amal shalih harus didasari dengan ilmu dan pengetahuan supaya ia dapat menjalankannya sesuai dengan syari&#8217;at yang telah ditentukan.<\/p>\n<p>Kelima: Suami harus memerintahkan isterinya untuk mendirikan agamanya serta menjaga shalatnya, berdasarkan firman Allah <em>Subhanahu wa Ta’ala<\/em>:<\/p>\n<p class=\"arab\">\nوَأْمُرْ أَهْلَكَ بِالصَّلَاةِ وَاصْطَبِرْ عَلَيْهَا\n<\/p>\n<p>&#8220;Dan perintahkanlah kepada keluargamu mendirikan shalat dan bersabarlah kamu dalam mengerjakannya.&#8221; (QS. Thaahaa: 132)<\/p>\n<p>Keenam: Suami mau mengizinkan isteri keluar rumah untuk keperluannya, seperti jika ia ingin shalat berjamaah di masjid atau ingin mengunjungi keluarga, namun dengan syarat menyuruhnya tetap memakai hijab busana muslimah dan melarangnya untuk tidak bertabarruj (berhias) atau sufur.<\/p>\n<p>Ketujuh: Suami tidak boleh menyebarkan rahasia dan menyebutkan kejelekan-kejelekan isteri di depan orang lain. Karena suami adalah orang yang dipercaya untuk menjaga isterinya dan dituntut untuk dapat memeliharanya. Di antara rahasia suami isteri adalah rahasia yang mereka lakukan di atas ranjang. Rasulullah melarang keras agar tidak mengumbar rahasia tersebut di depan umum. Sebagaimana hadits yang diriwayatkan oleh Asma&#8217; binti Yazid <em>radhiyallahu ‘anhuma<\/em>:<\/p>\n<p>Bahwasanya pada suatu saat ia bersama Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dan para Sahabat dari kalangan laki-laki dan para wanita sedang duduk-duduk. Beliau bersabda, “Apakah ada seorang laki-laki yang menceritakan apa yang telah ia lakukan bersama isterinya atau adakah seorang isteri yang menceritakan apa yang telah ia lakukan dengan suaminya?”<\/p>\n<p>Akan tetapi semuanya terdiam, kemudian aku (Asma’) berkata, “Demi Allah wahai Rasulullah, sesungguhnya mereka semua telah melakukan hal tersebut.” Maka Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Janganlah kalian melakukannya, karena sesungguhnya yang demikian itu seperti syaitan yang bertemu dengan syaitan perempuan, kemudian ia menggaulinya sedangkan manusia menyaksikannya.”<\/p>\n<p class=\"arab\">\nأَقُوْلْ هَذَا الْقَوْلَ وَاَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَاسِعِ الْفَضْلِ وَالْجُوْدِ وَالْاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ\n<\/p>\n<p>Kdelapan: Suami mau bermusyawarah dengan isteri dalam setiap permasalahan, terlebih lagi dalam perkara-perkara yang berhubungan dengan mereka berdua dan anak-anak, sebagaimana apa yang telah dicontohkan oleh Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. Beliau <em>shallallahu ‘alaihi wa sallam<\/em> selalu bermusyawarah dengan para isterinya dan mau mengambil pendapat mereka. Seperti halnya pada saat Sulhul Hudaibiyah (perjanjian damai Hudaibiyyah), setelah beliau selesai menulis perjanjian, beliau bersabda kepada para Sahabat:<\/p>\n<p class=\"arab\">\nقُوْمُوْا فَانْحَرُوْا، ثُمَّ احْلِقُوْ.\n<\/p>\n<p>“Segeralah kalian berkurban, kemudian cukurlah rambut-rambut kalian.”<\/p>\n<p>Akan tetapi tidak ada seorang Sahabat pun yang melakukan perintah Rasululah Shaallallahu &#8216;alaihi wa sallam sampai beliau mengulangi perintah tersebut tiga kali. Ketika beliau melihat tidak ada seorang Sahabat pun yang melakukan perintah tersebut, beliau masuk menemui Ummu Salamah Radhiyallahu anha kemudian menceritakan apa yang telah terjadi. Ummu Salamah kemudian berkata, “Wahai Nabi Allah, apakah engkau ingin mereka melakukan perintahmu? Keluarlah dan jangan berkata apa-apa dengan seorang pun sampai engkau menyembelih binatang kurbanmu dan memanggil tukang cukur untuk mencukur rambutmu.” Maka beliau keluar dan tidak mengajak bicara seorang pun sampai beliau melakukan apa yang dikatakan oleh isterinya. Maka tatkala para Sahabat melihat apa yang dilakukan oleh Rasulullah, mereka bergegas untuk menyembelih hewan-hewan kurban, mereka saling mencukur rambut satu sama lain, sampai-sampai hampir saja sebagian dari mereka membunuh sebagian yang lainnya.<\/p>\n<p>Demikianlah, Allah <em>Subhanahu wa Ta’ala<\/em> memberikan kebaikan yang banyak bagi Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> melalui pendapat isterinya yang bernama Ummu Salamah. Sangat berbeda dengan contoh-contoh kezhaliman yang dilakukan oleh sebagian orang, serta slogan-slogan yang melarang keras bermusyawarah dengan isteri. Seperti perkataan sebagian dari mereka bahwa, “Pendapat wanita jika benar, maka akan membawa kerusakan satu tahun dan jika tidak, maka akan membawa kesialan seumur hidup.”<\/p>\n<p>Kesembilan: Suami harus segera pulang ke rumah isteri setelah shalat ‘Isya&#8217;. Janganlah ia begadang di luar rumah sampai larut malam. Karena hal itu akan membuat hati isteri menjadi gelisah. Apabila hal tersebut berlangsung lama dan sering berulang-ulang, maka akan terlintas dalam benak isteri rasa waswas dan keraguan. Bahkan di antara hak isteri atas suami adalah untuk tidak begadang malam di dalam rumah namun jauh dari isteri walaupun untuk melakukan shalat sebelum dia menunaikan hak isterinya. Oleh karena itu, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> mengingkari apa yang telah dilakukan oleh ‘Abdullah bin ‘Amr <em>radhiyallahu ‘anhuma<\/em> karena lamanya bergadang (beribadah) malam dan menjauhi isterinya, kemudian beliau bersabda:<\/p>\n<p class=\"arab\">\nإِنَّ لِزَوْجِكَ عَلَيْكَ حَقًّا.\n<\/p>\n<p>“Sesungguhnya isterimu mempunyai hak yang wajib engkau tunaikan.” (Muttafaqun ‘alaihi).<\/p>\n<p>Kesepuluh: Suami harus dapat berlaku adil terhadap para isterinya jika ia mempunyai lebih dari satu isteri. Yaitu berbuat adil dalam hal makan, minum, pakaian, tempat tinggal dan dalam hal tidur seranjang. Ia tidak boleh sewenang-wenang atau berbuat zhalim karena sesungguhnya Allah <em>Subhanahu wa Ta’ala<\/em> melarang yang demikian. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nمَنْ كَانَ لَهُ امْرَأَتَانِ فَمَالَ إِلَى أَحَدِهِمَا دُوْنَ اْلأُخْرَى جَاءَ يَوْمَ الْقِيَامَةِ وَشِقُّهُ مَائِلٌ.\n<\/p>\n<p>“Barangsiapa yang memiliki dua isteri, kemudian ia lebih condong kepada salah satu di antara keduanya, maka ia akan datang pada hari Kiamat dalam keadaan miring sebelah.”(HR. Ibnu Majah, at-Tirmidzi, dan selainnya).<\/p>\n<p>Demikianlah sejumlah hak para isteri yang harus ditunaikan oleh para suami. Oleh karena itu, bersungguh-sungguhlah dalam usaha memenuhi hak-hak isteri tersebut. Sesungguhnya dalam memenuhi hak-hak isteri adalah salah satu di antara sebab kebahagian dalam kehidupan berumah tangga dan termasuk salah satu sebab ketenangan dan keselamatan keluarga serta sebab menjauhnya segala permasalahan yang dapat mengusik dan menghilangkan rasa aman, tenteram, damai, serta rasa cinta dan kasih sayang.<\/p>\n<p>Kami juga memperingatkan kepada para isteri agar mau melupakan kekurangan suami dalam hal memenuhi hak-hak mereka. Kemudian hendaklah ia menutupi kekurangan suami tersebut dengan bersungguh-sungguh dalam mengabdikan diri untuk suami, karena dengan demikian kehidupan rumah tangga yang harmonis akan dapat kekal dan abadi.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا – رَعَاكُمُ اللهُ – عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وقال صلى الله عليه وسلم : ((مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِي بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ وَدَمِّرْ أَعْدَاءَ الدِّيْنِ وَاحْمِ حَوْزَةَ الدِّيْنِ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِهُدَاكَ وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ وَأَعِنْهُ عَلَى طَاعَتِكَ يَا ذَا الْجَلَالِ وَ الإِكْرَامِ. اَللَّهُمَّ وَفِّق جَمِيْعَ وُلَاةِ أَمْرِ المُسْلِمِيْنَ لِكُلِّ قَوْلٍ سَدِيْدٍ وَعَمَلٍ رَشِيْدٍ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا، وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّورِ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَأَزْوَاجِنَا وَذُرِّيَّاتِنَا وَأَمْوَالِنَا وَأَوْقَاتِنَا وَاجْعَلْنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَأَصْلِحْ لَنَا شَأْنَنَا كُلَّهُ وَلَا تَكِلْنَا إِلَى أَنْفُسِنَا طَرْفَةَ عَيْنٍ، اَللَّهُمَّ اغْفِرْ لَنَا ذُنثوْبَنَا وَاجْعَلْ عَمَلَنَا فِي رِضَاكَ، وَوَفِّقْنَا لِطَاعَتِكَ يَا ذَا الْجَلَالِ وَالإِكْرَامِ، رَبَّنَا إِنَّا ظَلَمْنَا أَنفُسَنَا وإنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتَ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ .<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p>(Didaptasi dari kitab Al-Wajiiz fii Fiqhis Sunnah wal Kitaabil Aziiz, Penulis Syaikh Abdul Azhim bin Badawai al-Khalafi, Edisi Indonesia Panduan Fiqih Lengkap, Penerjemah Team Tashfiyah LIPIA &#8211; Jakarta, Penerbit Pustaka Ibnu Katsir)<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ ومُبلِّغُ النَّاسِ شَرْعَهُ، مَا تَرَكَ خَيْرًا إِلَّا [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3147,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3146"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3146"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3146\/revisions"}],"predecessor-version":[{"id":3148,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3146\/revisions\/3148"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3147"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3146"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3146"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3146"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}