{"id":3149,"date":"2015-02-21T07:03:17","date_gmt":"2015-02-21T07:03:17","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3149"},"modified":"2015-02-21T07:03:17","modified_gmt":"2015-02-21T07:03:17","slug":"perselisihan-dalam-kehidupan-rumah-tangga","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3149-perselisihan-dalam-kehidupan-rumah-tangga.html","title":{"rendered":"Perselisihan Dalam Kehidupan Rumah Tangga"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ اِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Hampir tidak ada rumah tangga yang selamat dari berbagai macam problematika dan perselisihan, akan tetapi permasalahan dan perselisihan tersebut berbeda bentuk dan jenisnya. Islam menganjurkan bagi suami isteri agar dapat mengobati dan menyelesaikan segala macam bentuk persoalan yang terjadi di antara mereka berdua. Dan Islam juga telah menunjukkan kepada setiap dari keduanya langkah-langkah yang harus ditempuh dalam rangka menyelesaikan persoalan tersebut. Sebagaimana Islam juga menganjurkan mereka berdua agar dengan segera mengobatinya tatkala nampak benih-benih perselisihan. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَاللَّاتِي تَخَافُونَ نُشُوزَهُنَّ فَعِظُوهُنَّ وَاهْجُرُوهُنَّ فِي الْمَضَاجِعِ وَاضْرِبُوهُنَّ\n<\/p>\n<p>&#8220;Wanita-wanita yang kamu khawatirkan nusyuznya, maka nasihatilah mereka dan pisahkanlah mereka di tempat tidur mereka dan pukullah mereka.&#8221; (QS. An-Nisaa’: 34).<\/p>\n<p>Kemudian Allah juga berfirman,<\/p>\n<p class=\"arab\">\nوَإِنِ امْرَأَةٌ خَافَتْ مِن بَعْلِهَا نُشُوزًا أَوْ إِعْرَاضًا فَلَا جُنَاحَ عَلَيْهِمَا أَن يُصْلِحَا بَيْنَهُمَا صُلْحًا ۚ وَالصُّلْحُ خَيْرٌ\n<\/p>\n<p>&#8220;Dan jika seorang wanita khawatir akan nusyuz atau sikap tidak acuh dari suaminya, maka tidak mengapa bagi keduanya mengadakan perdamaian yang sebenar-benarnya dan perdamaian itu lebih baik bagi mereka.&#8221; (QS. An-Nisaa’: 128).<\/p>\n<p>Metode yang diajarkan oleh Islam ialah jangan sampai kita menunggu bertindak sampai datangnya kedurhakaan dan berkibarnya bendera kemaksiatan, jatuhnya wibawa kepemimpinan seorang suami serta terpecahnya suami isteri menjadi dua kubu yang bermusuhan. Karena tindakan pengobatan yang dilakukan pada saat seperti ini sangat kecil kemungkinan berhasilnya. Akan tetapi tindakan itu harus dengan segera dilakukan sebelum menjadi genting, karena dampak dari kedurhakaan tersebut adalah rusaknya hubungan suci suatu pernikahan antara dua insan dan hilangnya ketenangan dan ketenteraman. Sehingga dampaknya juga akan menjalar kepada keretakan dan keruntuhan seluruh anggota keluarga dan berpencarnya orang-orang yang sedang tumbuh dan sedang terdidik di dalamnya dengan kehancuran yang berakibat lahirnya penyakit jiwa, fanatisme dan penyakit badan… hingga penyimpangan.<\/p>\n<p>Dari sini kita tahu bahwa masalahnya adalah sangat genting sekali. Oleh karena itu, segeralah untuk mengambil tindakan secara bertahap dalam rangka mengobati tanda-tanda munculnya kedurhakaan.<\/p>\n<p>Ibadallah,<\/p>\n<p>Allah <em>Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَاللَّاتِي تَخَافُونَ نُشُوزَهُنَّ فَعِظُوهُنَّ وَاهْجُرُوهُنَّ فِي الْمَضَاجِعِ وَاضْرِبُوهُنَّ ۖ فَإِنْ أَطَعْنَكُمْ فَلَا تَبْغُوا عَلَيْهِنَّ سَبِيلًا ۗ إِنَّ اللَّهَ كَانَ عَلِيًّا كَبِيرًا\n<\/p>\n<p>&#8220;Wanita-wanita yang kamu khawatirkan nusyuznya maka nasihatilah mereka dan pisahkanlah mereka di tempat tidur mereka dan pukullah mereka. Kemudian jika mereka mentaatimu, maka janganlah kamu mencari-cari jalan untuk menyusahkannya. Sesungguhnya Allah Mahatinggi lagi Mahabesar. &#8221; (QS. An-Nisaa’: 34).<\/p>\n<p>(( فَعِظُوْهُنَّ )) “Nasihatilah mereka.” Inilah langkah pertama dan merupakan kewajiban utama bagi pemimpin keluarga. Seorang suami dituntut untuk dapat mendidik isteri pada setiap keadaan, sebagaimana firman Allah :<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ\n<\/p>\n<p>&#8220;Hai orang-orang yang beriman, peliharalah dirimu dan keluargamu dari api Neraka yang bahan bakarnya adalah manusia dan batu.&#8221; (QS. At-Tahrim: 6).<\/p>\n<p>Akan tetapi dalam keadaan seperti ini ia harus mempunyai konsep tertentu untuk tujuan tertentu, yaitu mengobati tanda-tanda nuzyuz (kedurhakaan) sebelum permasala-hannya menjadi genting dan terbuka.<\/p>\n<p>Namun, bisa jadi nasihat akan tidak bermanfaat karena mungkin saja sang isteri sedang dikuasai oleh hawa nafsu atau emosi yang tidak terkendali, merasa lebih tinggi dari suami karena kecantikan, harta, kedudukan ataupun unsur lainnya, yang menyebabkannya lupa bahwa ia adalah rekan dalam lembaga keluarga bukan lawan bertengkar atau bukan sebagai lahan untuk berbangga. Dalam keadaan seperti ini suami harus menempuh tindakan yang kedua, suatu sikap yang mencerminkan keunggulan derajat suami di atas segala sesuatu yang menjadi kebanggaan isteri, baik itu berupa kecantikan, daya tarik atau hal lain yang menjadikan ia merasa lebih tinggi daripada suami. Langkah tersebut adalah ( وَاهْجُرُوْهُنَّ فِي الْمَضَاجِعِ ) “Pisahkanlah mereka di tempat tidur mereka.”<\/p>\n<p>Ranjang pasutri (pasangan suami isteri) merupakan daya tarik isteri yang sering dijadikan alasan seakan-akan isteri lebih tinggi dan sangat dibutuhkan suami. Maka jika suami dapat menahan keinginan untuk menggauli isteri berarti ia telah dapat mematahkan senjata paling ampuh yang dibanggakan oleh isteri yang durhaka.<\/p>\n<p>Akan tetapi dalam menempuh langkah yang kedua ini suami harus memperhatikan beberapa adab, di antaranya: tidak menampakkan sikap tersebut secara terang-terangan di depan selain isteri. Jangan menampakkannya di depan anak-anak karena dapat menumbuhkan sikap jelek dalam diri mereka. Jangan menampakkannya di depan orang lain yang akan merendahkan derajat isteri sehingga bisa jadi akan membuatnya tambah durhaka. Karena maksud ditempuhnya langkah ini adalah untuk mengobati nusyuz isteri, bukan untuk menghinakannya ataupun merusak anak-anak. Namun, bisa jadi langkah ini pun tidak berhasil.<\/p>\n<p>Kemudian, apakah keluarga tersebut akan dibiarkan retak begitu saja? Tentu saja tidak. Karena di sana ada langkah selanjutnya, walaupun terkesan lebih keras, akan tetapi langkah ini lebih baik dari pada membiarkan rumah tangga tersebut berantakan karena nusyuz yang dilakukan oleh isteri, yaitu: (( وَاضْرِبُوْهُنَّ )) “Dan pukullah mereka.”<\/p>\n<p>Akan tetapi pukulan tersebut bukanlah untuk menyiksa isteri sebagai aksi balas dendam terhadap kedurhakaannya, bukan untuk menghinakan, juga bukan untuk memaksa isteri melakukan sesuatu yang tidak ia ridhai. Jadikanlah pukulan tersebut sebagai pukulan pembelajaran yang disertai dengan sikap kelemah-lembutan seorang pendidik, seperti apa yang dilakukan oleh seorang ayah terhadap anaknya atau seorang guru terhadap muridnya.<\/p>\n<p>Islam membolehkan para suami untuk menempuh langkah-langkah tersebut dalam rangka mengobati tanda-tanda nusyuz -sebelum menjadi genting-. Akan tetapi Islam juga memperingatkan jangan sampai pembolehan tersebut disalahgunakan. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> telah mengarahkan umatnya agar bersikap tepat dalam hal ini, baik melalui Sunnah amaliyah (perilaku) beliau dengan isteri-isteri beliau maupun secara langsung dengan sabda-sabda beliau dalam berbagai kesempatan. Di antaranya adalah sebagai berikut:<\/p>\n<p>Dari Mu’awiyah bin Haidah <em>radhiyallahu anhu<\/em>, bahwasanya ia berkata, “Wahai Rasulullah, apakah hak isteri atas kami?” Beliau bersabda:<\/p>\n<p class=\"arab\">\nأَنْ تُطْعِمَهَا إِذَا طَعِمْتَ وَتَكْسُوَهَا إِذَا اكْتَسَيْتَ وَلاَ تَضْرِبِ الْوَجْهَ وَلاَ تُقَبِّحْ وَلاَ تَهْجُرْ إِلاَّ فِي الْبَيْتِ.\n<\/p>\n<p>“Engkau memberi makan jika engkau makan, engkau memberinya pakaian jika engkau berpakaian, janganlah memukul wajah dan jangan menjelek-jelekkannya serta janganlah memisahkannya kecuali tetap di dalam rumah.”<\/p>\n<p>Dari Iyas bin ‘Abdillah bin Abi Dzubab <em>radhiyallahu anhu<\/em>, ia berkata bahwa Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nلاَ تَضْرِبُوا إِمَاءَ اللهِ. فَجَاءَ عُمَرُ z إِلَى رَسُولِ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: ذَئِرْنَ النِّسَاءُ عَلَى أَزْوَاجِهِنَّ. فَرَخَّصَ فِي ضَرْبِهِنَّ فَأَطَافَ بِآلِ رَسُولِ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ نِسَاءٌ كَثِيرٌ يَشْكُونَ أَزْوَاجَهُنَّ فَقَالَ رَسُوْلُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لَقَدْ أَطَافَ بِآلِ بَيْتِ مُحَمَّدٍ نِسَاءٌ كَثِيْرٌ يَشْكُونَ أَزْوَاجَهُنَّ لَيْسَ أُولَئِكَ بِخِيَارِكُمْ.\n<\/p>\n<p>“Janganlah kalian memukul hamba-hamba (perempuan) Allah.” Kemudian ‘Umar datang kepada Rasulullah dan berkata, “Sebagian dari para isteri durhaka kepada suami mereka.” Kemudian Rasulullah mengizinkan mereka untuk memukul para isteri. Kemudian banyak di antara para isteri mendatangi keluarga Rasulullah guna mengadukan apa yang telah dilakukan oleh para suami mereka. Maka Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Sungguh, banyak para wanita yang mendatangi keluarga Rasulullah untuk mengadukan perilaku suami-suami mereka, mereka bukanlah orang-orang yang baik.” (HR. Abu Dawud dan Ibnu Majah).<\/p>\n<p>Dari Abdullah bin Zam’ah bahwasanya ia telah mendengar Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nيَعْمِدُ أَحَدُكُمْ فَيَجْلِدُ امْرَأَتَهُ جَلْدَ الْعَبْدِ فَلَعَلَّهُ يُضَاجِعُهَا مِنْ آخِرِ يَوْمِهِ.\n<\/p>\n<p>“Bagaimana mungkin seorang di antara kalian sengaja mencambuki isterinya seperti ia mencambuki hamba sahaya, kemudian menyetubuhinya di sore hari.” (Muttafaqun ‘alaih).<\/p>\n<p>Yang jelas, langkah-langkah di atas memiliki batasan-batasan yang harus diperhatikan. Jika tujuan tersebut telah tercapai pada salah satu langkah tersebut, maka kita tidak perlu menempuh langkah yang selanjutnya.<\/p>\n<p>(( فَإِنْ أَطَعْنَكُمْ فَلاَ تَبْغُوْا عَلَيْهِنَّ سَبِيْلاً )) “Kemudian jika mereka mentaatimu, maka janganlah kamu mencari-cari jalan untuk menyusahkannya.”<\/p>\n<p>Sehingga tatkala tujuan telah tercapai, maka dengan sendirinya langkah tersebut diberhentikan. Hal ini menunjukkan bahwa ketaatan isteri adalah maksud dari ditempuhnya langkah-langkah di atas, yaitu sebuah ketaatan yang didasari atas kesadaran, bukan paksaan. Karena ketaatan yang didasari keterpaksaan tidak akan dapat menciptakan keharmonisan bahtera rumah tangga yang merupakan pondasi bagi bangunan suatu masyarakat.<\/p>\n<p>Dan nash Alquran mengisyaratkan bahwa meneruskan langkah-langkah tersebut di atas setelah tercapainya ketaatan isteri merupakan tindakan aniaya, tindakan sesuka hati dan melampaui batas, sebagaimana firman-Nya: (( فَلاَ تَبْغُوْا عَلَيْهِنَّ سَبِيْلاً )) “Maka janganlah kamu mencari-cari jalan untuk menyusahkannya.” Kemudian setelah menyebutkan larangan ini Allah memperingatkan bahwasanya Ia Mahatinggi dan Mahabesar, agar jiwa-jiwa menjadi tunduk dan patuh serta tidak berani berbuat aniaya dan melampaui batas. Inilah salah satu metode Alquran dalam Targhib (anjuran) dan Tarhib (ancaman).<\/p>\n<p class=\"arab\">\nنَسْأَلُ اللهَ الكَرِيْمَ أَنْ يُبَصِّرَنَا جَمِيْعاً بِحُدُوْدِ دِيْنِهِ، وَأَنْ يُفَقِّهَنَا فِي شَرْعِهِ وَتَنْزِيْلِهِ، وَأَنْ يَّمُنَّ عَلَيْنَا بِالرِّزْقِ الطَيِّبِ اَلْحَلَالِ، اَللَّهُمَّ بَارِكْ لَنَا فِي أَعْمَارِنَا وَأَمْوَالِنَا وَذُرِّيَّاتِنَا وَاغْفِرْ لَنَا إِنَّكَ أَنْتَ الغَفُوْرُ الرَحِيْمُ .\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَاسِعِ الْفَضْلِ وَالْجُوْدِ وَالْاِمْتِنِانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى.<\/p>\n<p>Ibadallah,<\/p>\n<p>Allah <em>Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَإِنِ امْرَأَةٌ خَافَتْ مِن بَعْلِهَا نُشُوزًا أَوْ إِعْرَاضًا فَلَا جُنَاحَ عَلَيْهِمَا أَن يُصْلِحَا بَيْنَهُمَا صُلْحًا ۚ وَالصُّلْحُ خَيْرٌ\n<\/p>\n<p>&#8220;Dan jika seorang wanita khawatir akan nusyuz atau sikap tidak acuh dari suaminya, maka tidak mengapa bagi ke-duanya mengadakan perdamaian yang sebenar-benarnya, dan perdamaian itu lebih baik bagi mereka.&#8221; (QS. An-Nisaa’: 128)<\/p>\n<p>Setelah sebelumnya dijelaskan tentang keadaan nusyuz dari pihak isteri dan langkah-langkah yang harus ditempuh untuk menjaga keutuhan keluarga. Selanjutnya akan dijelaskan tentang keadaan nusyuz yang ditakutkan akan dilakukan oleh pihak suami yang akan mengancam ketenteraman dan kehormatan isteri, bahkan dapat mengancam keharmonisan keluarga secara keseluruhan.<\/p>\n<p>Sesungguhnya hati ini sering berbolak-balik dan perasaan selalu berubah-ubah. Dan Islam adalah metode kehidupan yang dapat menyelesaikan segala permasalahan yang mungkin terjadi dalam kehidupan ini.<\/p>\n<p>Apabila seorang isteri merasa takut akan kehilangan perhatian dari suami yang bisa jadi membawanya menuju perceraian -perbuatan halal yang paling dibenci oleh Allah- atau ia merasa diasingkan oleh suami, di mana ia ditinggalkan begitu saja tanpa status yang pasti, apakah ia masih menjadi isterinya atau telah dicerai. Dalam keadaan seperti ini tidaklah mengapa bagi seorang isteri untuk bersedia melepaskan sebagian hak-haknya atas suami. Seperti bersedia jika nafkahnya dikurangi atau gilirannya ditinggalkan jika suami memiliki isteri lain. Walaupun dalam keadaan seperti ini sang isteri kehilangan hal yang sangat penting bagi kehidupannya seba-gai seorang isteri.<\/p>\n<p>Kesemuanya ini jika isteri melihat -dengan segala pertimbangannya- bahwa langkah tersebut lebih baik dan lebih mulia baginya daripada harus diceraikan.<\/p>\n<p class=\"arab\">\nوَإِنِ امْرَأَةٌ خَافَتْ مِن بَعْلِهَا نُشُوزًا أَوْ إِعْرَاضًا فَلَا جُنَاحَ عَلَيْهِمَا أَن يُصْلِحَا بَيْنَهُمَا صُلْحًا ۚ وَالصُّلْحُ خَيْرٌ\n<\/p>\n<p>&#8220;Dan jika seorang wanita khawatir akan nusyuz atau sikap tidak acuh dari suaminya, maka tidak mengapa bagi keduanya mengadakan perdamaian yang sebenar-benarnya dan perdamaian itu lebih baik bagi mereka.&#8221; (QS. An-Ni-saa’: 128)<\/p>\n<p>Inilah perdamaian yang kami maksudkan.<\/p>\n<p>Dalam ayat tersebut Allah <em>Subhanahu wa Ta’ala<\/em> menyebutkan bahwasanya secara mutlak perdamaian adalah lebih baik daripada persengketaan, perpecahan dan perceraian, (( وَالصُّلْحُ خَيْرٌ )) “Dan jalan perdamaian adalah lebih baik bagi mereka.”<\/p>\n<p>Kemudian Allah <em>Subhanahu wa Ta’ala<\/em> memberikan anjuran kepada suami agar berbuat baik kepada isteri yang masih ingin hidup berdampingan dengannya, dengan bukti ia (isteri) bersedia melepaskan beberapa haknya atas suami. Dan Allah <em>Subhanahu wa Ta’ala<\/em> menjelaskan bahwasanya Ia Mahatahu terhadap sikap baik suami dan Ia pun akan membalasnya.<\/p>\n<p class=\"arab\">\nوَأُحْضِرَتِ الْأَنفُسُ الشُّحَّ ۚ وَإِن تُحْسِنُوا وَتَتَّقُوا فَإِنَّ اللَّهَ كَانَ بِمَا تَعْمَلُونَ خَبِيرًا\n<\/p>\n<p>&#8220;Walaupun manusia itu menurut tabiatnya kikir dan jika kamu bergaul dengan isterimu secara baik dan memelihara dirimu (dari nusyuz dan sikap tidak acuh), maka sesungguhnya Allah adalah Maha Mengetahui apa yang kamu kerjakan.” (QS. An-Nisaa’: 128).<\/p>\n<p>Sebab turunnya ayat ini adalah sebagaimana yang disebutkan oleh Abu Dawud dari hadits Hisyam bin ‘Urwah dari bapaknya, ia berkata:<\/p>\n<p class=\"arab\">\nقَالَتْ عَائِشَةُ: يَا ابْنَ أُخْتِي كَانَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لاَ يُفَضِّلُ بَعْضَنَا عَلَى بَعْضٍ فِي الْقَسْمِ مِنْ مُكْثِهِ عِنْدَنَا وَكَانَ قَلَّ يَوْمٌ إِلاَّ وَهُوَ يَطُوفُ عَلَيْنَا جَمِيعًا فَيَدْنُو مِنْ كُلِّ امْرَأَةٍ مِنْ غَيْرِ مَسِيسٍ حَتَّى يَبْلُغَ إِلَى الَّتِي هُوَ يَوْمُهَا فَيَبِيتَ عِنْدَهَا وَلَقَدْ قَالَتْ سَوْدَةُ بِنْتُ زَمْعَةَ حِينَ أَسَنَّتْ وَفَرِقَتْ أَنْ يُفَارِقَهَا رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَا رَسُولَ اللهِ يَوْمِي لِعَائِشَةَ، فَقَبِلَ ذَلِكَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مِنْهَا قَالَتْ: نَقُولُ فِي ذَلِكَ أَنْزَلَ اللهُ تَعَالَى وَفِي أَشْبَاهِهَا أُرَاهُ قَالَ وَإِنِ امْرَأَةٌ خَافَتْ مِن بَعْلِهَا نُشُوزًا<\/p>\n<p>“‘Aisyah berkata, ‘Wahai anak saudara perempuanku, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> tidak mengistimewakan sebagian kami atas sebagian yang lain dalam pembagian giliran tinggalnya bersama kami. Pada siang hari beliau berkeliling pada kami semua dan menghampiri setiap isteri tanpa menyentuhnya hingga beliau sampai pada isteri yang menjadi gilirannya, lalu beliau bermalam padanya. Dan Saudah binti Zam’ah ketika takut akan dicerai oleh Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>, ia berkata, ‘Wahai Rasulullah, berikanlah giliranku untuk ‘Aisyah.’ Maka, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> melakukannya.” ‘Aisyah berkata, ‘Tatkala Rasulullah telah mengatakan hal tersebut turunlah firman Allah: &#8216;Dan jika seorang wanita khawatir akan nusyuz dari suaminya…&#8217;” (QS. An-Nisaa’: 128) (HR. Abu Dawud).<\/p>\n<p>Demikian, khotbah yang singkat ini. Mudah-mudahan bisa dapat diambil pelajaran bagi para suami kemudian disampaikan kepada istri dengan cara yang bijak dan baik.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا – رَعَاكُمُ اللهُ – عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وقال صلى الله عليه وسلم : ((مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِي بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ، اَللَّهُمَّ وَآمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِهُدَاكَ وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِيْ الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p>(Disalin dari kitab Al-Wajiiz fii Fiqhis Sunnah wal Kitaabil Aziiz, Penulis Syaikh Abdul Azhim bin Badawai al-Khalafi, Edisi Indonesia Panduan Fiqih Lengkap, Penerjemah Team Tashfiyah LIPIA &#8211; Jakarta, Penerbit Pustaka Ibnu Katsir<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ . أَمَّا بَعْدُ: عِبَادَ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3150,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3149"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3149"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3149\/revisions"}],"predecessor-version":[{"id":3151,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3149\/revisions\/3151"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3150"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3149"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3149"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3149"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}