{"id":3152,"date":"2015-02-22T07:20:22","date_gmt":"2015-02-22T07:20:22","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3152"},"modified":"2015-02-22T07:26:46","modified_gmt":"2015-02-22T07:26:46","slug":"tawasul-kepada-allah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3152-tawasul-kepada-allah.html","title":{"rendered":"Tawasul Kepada Allah"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ وَمُبَلِّغُ النَّاسِ شَرْعِهِ، مَا تَرَكَ خَيْراً إِلَّا دَلَّ الأُمَّةَ عَلَيْهِ وَلَا شَرّاً إِلَّا حَذَّرَهَا مِنْهُ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">أَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَابْتَغُوا إِلَيْهِ الْوَسِيلَةَ<\/p>\n<p>“Wahai orang-orang yang beriman! Bertakwalah kepada Allah dan carilah wasilah (jalan) untuk mendekatkan diri kepada-Nya.” (QS. al-Ma-idah: 35)<\/p>\n<p>al-Wasilah secara bahasa (etimologi) berarti segala hal yang dapat menggapai sesuatu atau dapat mendekatkan kepada sesuatu. Bentuk jamaknya adalah wasaa-il<\/p>\n<p>Ibnu Abbas <em>radhiyallahu anhu<\/em> berkata, “Makna wasilah dalam ayat tersebut adalah peribadahan yang dapat mendekatkan diri kepada Allah.” Demikian pula Qatadah mengatakan tentang makna ayat tersebut, &#8220;Mendekatlah kepada Allah dengan mentaati-Nya dan mengerjakan amalan yang diridhai-Nya.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Tawassul (mendekatkan diri kepada Allah dengan cara tertentu) ada tiga macam:<\/p>\n<p><strong>Pertama<\/strong>: Tawasul yang disyariatkan. Yaitu tawassul kepada Allah <em>‘Azza wa Jalla<\/em> dengan Asma’ dan Sifat-Nya dengan amal shalih yang dikerjakannya atau melalui doa orang shalih yang masih hidup.<\/p>\n<p><strong>Kedua<\/strong>: Tawasul yang bid’ah. Yaitu mendekatkan diri kepada Allah <em>‘Azza wa Jalla<\/em> dengan cara yang tidak disebutkan dalam syariat, seperti tawassul dengan pribadi para Nabi dan orang-orang shalih, dengan kedudukan mereka, kehormatan mereka, dan sebagainya.<\/p>\n<p><strong>Ketiga<\/strong>: Tawasul yang syirik. Yatiu bila menjadikan orang-orang yang sudah meninggal sebagai perantara dalam ibadah, termasuk berdoa kepada mereka, meminta keperluan dan memohon pertolongan kepada mereka.<\/p>\n<p>Tawassul yang yang disyariatkan juga ada 3 macam, yaitu:<\/p>\n<p><strong>Pertama<\/strong>: Tawassul Dengan Nama-Nama Dan Sifat-Sifat Allah <em>Subhanahu Wa Ta’ala<\/em>.<\/p>\n<p>Yaitu seseorang memulai doa kepada Allah <em>‘Azza wa Jalla<\/em> dengan mengagungkan, membesarkan, memuji, mensucikan Dzat-Nya yang Maha Tinggi, Nama-Nama-Nya yang indah dan sifat-sifat-Nya yang tinggi kemudian berdoa (memohon) apa yang dia inginkan. Inilah bentuk doa dengan menjadikan pujian dan pengagungan sebagai wasilah kepada-Nya agar Dia mengabulkan doa dan permintaannya sehingga dia pun mendapatkan apa yang dia minta dari Rabb-nya.<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">وَلِلَّهِ الْأَسْمَاءُ الْحُسْنَىٰ فَادْعُوهُ بِهَا ۖ وَذَرُوا الَّذِينَ يُلْحِدُونَ فِي أَسْمَائِهِ ۚ سَيُجْزَوْنَ مَا كَانُوا يَعْمَلُونَ<\/p>\n<p>“Dan Allah memiliki asma-ul husna (nama-nama yang terbaik), maka bermohonlah kepada-Nya dengan menyebut asma-ulhusna itu dan tinggalkanlah orang-orang yang menyalah-artikan nama-nama-Nya. Mereka kelak akan mendapat balasan terhadap apa yang telah mereka kerjakan.” (QS. Al-A’raf:180)<\/p>\n<p>Dalil dari al-Hadits tentang tawassul yang disyariatkan ini adalah hadits yang diriwayatkan dari Anas bin Malik <em>radhiyallahu anhu<\/em>, bahwa Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> mendengar seseorang yang berucap dalam dalam shalatnya:<\/p>\n<p class=\"arab\">اَللّٰهُمَّ إِنِّي أَسْأَلُكَ بِأَنَّ لَكَ الْحَمْدَ، لاَ إِلٰهَ إِلاَّ أَنْتَ وَحْدَكَ لاَ شَرِيْكَ لَكَ، اَلْمَنَّانُ، يَا بَدِيْعَ السَّمَاوَاتِ وَاْلأَرْضِ، يَا ذَا الْجَلاَلِ وَاْلإِكْرَامِ، يَا حَيُّ يَا قَيُّوْمُ، إِنِّي أَسْأَلُكَ ( الْجَنَّةَ وَأَعُوْذُ بِكَ مِنَ النَّارِ )<\/p>\n<p>“Ya Allah, aku mohon kepada-Mu. Sesungguhnya bagi-Mu segala pujian, tidak ada ilah yang berhak diibadahi dengan benar kecuali Engkau Yang Maha Esa, tidak ada sekutu bagi-Mu, Maha Pemberi nikmat, Pencipta langit dan bumi tanpa contoh sebelumnya. Ya Rabb Yang memiliki keagungan dan kemuliaan, ya Rabb Yang Mahahidup, ya Rabb yang mengurusi segala sesuatu, sesungguhnya aku mohon kepada-Mu agar dimasukkan (ke surga dan aku berlindung kepada-Mu dari siksa neraka).”<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">لَقَدْ دَعَا اللهَ بِاسْمِهِ الْعَظِيْمِ الَّذِي إِذَا دُعِيَ بِهِ أَجَابَ، وَإِذَا سُئِلَ بِهِ أَعْطَى<\/p>\n<p>“Sungguh dia telah meminta kepada Allah dengan Nama-Nya yang paling agung yang apabila seseorang berdoa dengannya niscaya akan dikabulkan, dan apabila ia meminta akan dipenuhi permintaannya.”(HR. Bukhari dan selainnya).<\/p>\n<p>Juga hadits lain yang diriwayatkan dari Anas bin Malik, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> berdoa:<\/p>\n<p class=\"arab\">يَا حَيُّ يَا قَيُّوْمُ بِرَحْمَتِكَ أَسْتَغِيْثُ أَصْلِحْ لِى شَأْنِي كُلَّهُ وَلاَ تَكِلْنِيْ إِلَى نَفسِيْ طَرْفَةَ عَيْنٍ.<\/p>\n<p>“Wahai Rabb Yang Maha Hidup, wahai Rabb Yang Maha Berdiri sendiri (tidak butuh segala sesuatu) dengan rahmat-Mu aku meminta pertolongan, perbaikilah segala urusanku dan jangan Engkau serahkan urusanku kepada diriku meskipun hanya sekejap mata (tanpa mendapat pertolongan dari-Mu).” (HR. an-Nasa-I dan Hakim).<\/p>\n<p><strong>Kedua<\/strong>: Seorang Muslim Bertawassul Dengan Amal Shalih Yang Dilakukannya.<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">الَّذِينَ يَقُولُونَ رَبَّنَا إِنَّنَا آمَنَّا فَاغْفِرْ لَنَا ذُنُوبَنَا وَقِنَا عَذَابَ النَّارِ<\/p>\n<p>“(Yaitu) orang-orang yang berdoa: ‘Ya Rabb kami, kami benar-benar beriman, maka ampunilah dosa-dosa kami dan lindungilah kami dari adzab neraka.” (QS. Ali ‘Imran: 16).<\/p>\n<p><strong>Ketiga<\/strong>: Tawassul Kepada Allah <em>‘Azza wa Jalla<\/em> Dengan Doa Orang Shalih Yang Masih Hidup.<\/p>\n<p>Jika seorang muslim menghadapi kesulitan atau tertimpa musibah besar, namun ia menyadari kekurangan-kekurangan dirinya di hadapan Allah <em>‘Azza wa Jalla<\/em>, sedang ia ingin mendapatkan sebab yang kuat kepada Allah, lalu ia pergi kepada orang yang diyakini keshalihan dan ketakwaannya, atau memiliki keutamaan dan pengetahuan tentang al-Qur-an serta as-Sunnah, kemudian ia meminta kepada orang shalih itu agar mendoakan dirinya kepada Allah supaya ia dibebaskan dari kesedihan dan kesusahan, maka cara demikian ini termasuk tawassul yang dibolehkan, seperti:<\/p>\n<p>Diriwayatkan oleh Anas bin Malik <em>radhiyallahu anhu<\/em> bahwa ‘Umar bin al-Khaththab <em>radhiyallahu anhu<\/em> -ketika terjadi musim paceklik- ia meminta hujan kepada Allah <em>‘Azza wa Jalla<\/em> melalui ‘Abbas bin ‘Abdil Muthalib <em>radhiyallahu anhu<\/em>, lalu berkata, “Ya Allah, dahulu kami bertawassul kepada-Mu melalui Nabi kami, lalu Engkau menurunkan hujan kepada kami. Sekarang kami memohon kepada-Mu melalui paman Nabi kami, maka berilah kami hujan.” Ia (Anas bin Malik) berkata, “Lalu mereka pun diberi hujan.”(HR. Bukhari dan selainnya).<\/p>\n<p>Seorang Mukmin dapat pula minta didoakan oleh saudaranya untuknya seperti ucapannya, “Berdoalah kepada Allah agar Dia memberikan keselamatan bagiku atau memenuhi keperluanku.” Dan yang serupa dengan itu. Sebagaimana juga Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> meminta kepada seluruh ummatnya untuk mendoakan beliau, seperti bershalawat kepada beliau setelah adzan atau memohon kepada Allah agar beliau diberikan wasilah, keutamaan dan kedudukan yang terpuji yang telah dijanjikan oleh-Nya.<\/p>\n<p>Diriwayatkan dari ‘Abdullah bin ‘Amr bin al-‘Ash <em>radhiyallahu anhu<\/em>, bahwasanya ia mendengar Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">إِذَا سَمِعْتُمُ الْمُؤَذِّنَ فَقُوْلُوْا مِثْلَ مَا يَقُوْلُ، ثُمَّ صَلُّوْا عَلَيَّ، فَإِنَّهُ مَنْ صَلَّى عَلَيَّ صَلاَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا، ثُمَّ سَلُوا اللهَ عَزَّ وَجَلَّ لِيَ الْوَسِيْلَةَ فَإِنَّهَا مَنْزِلَةٌ فِي الْجَنَّةِ لاَ تَنْبَغِي إِلاَّ لِعَبْدٍ مِنْ عِبَادِ اللهِ تَعَالَى، وَأَرْجُو أَنْ أَكُوْنَ أَنَا هُوَ، فَمَنْ سَأَلَ لِيَ الْوَسِيْلَةَ حَلَّتْ لَهُ الشَّفَاعَةُ.<\/p>\n<p>“Apabila kalian mendengar adzan, maka ucapkanlah seperti apa yang diucapkan muadzin. Kemudian bershalawatlah kepadaku, karena sesungguhnya barang siapa yang bershalawat kepadaku sekali, maka Allah akan bershalawat kepadanya sepuluh kali. Kemudian mohonkanlah wasilah (derajat di Surga) kepada Allah untukku karena ia adalah kedudukan di dalam Surga yang tidak layak bagi seseorang kecuali bagi seorang hamba dari hamba-hamba Allah dan aku berharap akulah hamba tersebut. Maka, barang siapa memohonkan wasilah untukku, maka dihalalkan syafaatku baginya.(HR. Muslim).<\/p>\n<p>Doa yang dimaksud adalah doa sesudah adzan yang diajarkan oleh Nabi <em>shallallahu ‘alaihi wa sallam<\/em>:<\/p>\n<p class=\"arab\">اَللّٰهُمَّ رَبَّ هٰذِهِ الدَّعْوَةِ التَّامَّةِ، وَالصَّلاَةِ الْقَائِمَةِ، آتِ مُحَمَّدًا الْوَسِيْلَةَ وَالْفَضِيْلَةَ، وَابْعَثْهُ مَقَامًا مَحْمُوْدًا الَّذِيْ وَعَدْتَهُ<\/p>\n<p>“Ya Allah, Rabb Pemilik panggilan yang sempurna (adzan) ini dan shalat (wajib) yang akan didirikan. Berilah al-wasilah (kedudukan di Surga) dan keutamaan kepada Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> . Bangkitkanlah beliau sehingga dapat menempati maqam terpuji yang telah Engkau janjikan.” (HR. Bukhari).<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Suka atau tidak, sebuah realita yang terjadi pada umat ini adalah adanya bid’ah di tengah-tengah mereka. Suatu amalan baru yang menyerupai syariat akan tetapi sejatinya tidak dicontohkan oleh Nabi shallallahu ‘alaihi wa sallam. Tawassul yang bid’ah yaitu mendekatkan diri kepada Allah dengan cara-cara yang tidak sesuai dengan syariat. Tawassul yang bid’ah ini ada beberapa macam, di antaranya:<\/p>\n<ol>\n<li>Tawassul dengan kedudukan Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> atau kedudukan orang selainnya.<\/li>\n<li>Tawassul dengan dzat makhluk.<\/li>\n<\/ol>\n<p>Jika dimaksudkan: seseorang bersumpah dengan makhluk dalam meminta kepada Allah, maka tawassul ini—seperti bersumpah dengan makhluk—tidak dibolehkan, sebab sumpah makhluk terhadap makhluk tidak dibolehkan, bahkan termasuk syirik, sebagaimana disebutkan di dalam hadits, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">مَنْ حَلَفَ بِغَيْرِ اللهِ فَقَدْ كَفَرَ أَوْ أَشْرَكَ<\/p>\n<p>“Barangsiapa yang bersumpah dengan selain Nama Allah, maka ia telah berbuat kufur atau syirik.” (HR. Tirmidzi).<\/p>\n<p>Apalagi bersumpah dengan makhluk kepada Allah, maka Allah tidak menjadikan permohonan kepada makhluk sebagai sebab terkabulnya doa dan Dia tidak mensyariatkannya.<\/p>\n<ol start=\"3\">\n<li>Tawassul dengan hak makhluk.<\/li>\n<\/ol>\n<p>Tawassul ini pun tidak dibolehkan, karena dua alasan:<\/p>\n<p>Pertama, bahwa Allah <em>‘Azza wa Jalla<\/em> tidak wajib memenuhi hak atas seseorang, tetapi justru sebaliknya, Allah-lah yang menganugerahi hak tersebut kepada makhluk-Nya, sebagaimana firman-Nya :<\/p>\n<p class=\"arab\">وَكَانَ حَقًّا عَلَيْنَا نَصْرُ الْمُؤْمِنِينَ<\/p>\n<p>“&#8230; Dan merupakan hak Kami untuk menolong orang-orang yang beriman.” (QS. ar-Rum: 47).<\/p>\n<p>Orang yang taat berhak mendapatkan balasan (kebaikan) dari Allah karena anugerah dan nikmat, bukan karena balasan setara sebagaimana makhluk dengan makhluk yang lain.<\/p>\n<p>Kedua, hak yang dianugerahkan Allah kepada hamba-Nya adalah hak khusus bagi diri hamba tersebut dan tidak ada kaitannya dengan orang lain dalam hak tersebut. Jika ada yang bertawassul dengannya, padahal dia tidak mempunyai hak berarti dia bertawassul dengan perkara asing yang tidak ada kaitannya antara dirinya dengan hal tersebut dan itu tidak bermanfaat untuknya sama sekali.<\/p>\n<p>Demikian kaum muslimin, khotib sampaikan pada khotbah yang pertama ini tentang dua bentuk tawassul. Tawassul yang disunnahkan dan tawassul yang menyerupai syariat akan tetapi bukan bagian dari syariat. Mudah-mudahan Allah menuntun kita untuk meneladani Rasulullah shallallahu ‘alaihi wa sallam dalam beribadah kepada Allah dan dalam tindak-tanduk di kehidupan kita .<\/p>\n<p class=\"arab\">بَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ، وَنَفَعْنَا بِهَدْيِ سَيِّدِ المُرْسَلِيْنَ وَقَوْلُهُ القَوِيْمُ. أَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِلْمُسْلِمِيْنَ، فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">اَلْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرِ لَهُ عَلَى مَنِّهِ وَجُوْدِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ تَعْظِيْماً لِشَأْنِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ اَلدَّاعِيْ إِلَى رِضْوَانِهِ؛ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَعْوَانِهِ.<\/p>\n<p class=\"arab\">أَمَّا بَعْدُ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى .<\/p>\n<p>Ibadallah,<\/p>\n<p>Pada khotbah pertama telah khotib jelaskan bentuk tawassul yang terlarang meskipun ia masih mirip dengan bentuk ibadah. Adalah lagi bentuk tawassul yang merupakan ibadah yang utama ini, namun dicampuri kesyirikan. Inilah yang dinamakan dengan tawassul yang syirik.<\/p>\n<p>Tawassul yang syirik, yaitu menjadikan orang yang sudah meninggal sebagai tempat ditujukannya ibadah seperti berdoa kepada mereka, meminta hajat, atau memohon pertolongan sesuatu kepada mereka.<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> berfirman :<\/p>\n<p class=\"arab\">أَلَا لِلَّهِ الدِّينُ الْخَالِصُ ۚ وَالَّذِينَ اتَّخَذُوا مِنْ دُونِهِ أَوْلِيَاءَ مَا نَعْبُدُهُمْ إِلَّا لِيُقَرِّبُونَا إِلَى اللَّهِ زُلْفَىٰ إِنَّ اللَّهَ يَحْكُمُ بَيْنَهُمْ فِي مَا هُمْ فِيهِ يَخْتَلِفُونَ ۗ إِنَّ اللَّهَ لَا يَهْدِي مَنْ هُوَ كَاذِبٌ كَفَّارٌ<\/p>\n<p>“Ingatlah! Hanya milik Allah agama yang murni (dari syirik). Dan orang-orang yang mengambil pelindung selain Dia (berkata): ‘Kami tidak menyembah mereka melainkan (berharap) agar mereka mendekatkan kami kepada Allah dengan sedekat-dekatnya.’ Sungguh, Allah akan memberi putusan di antara mereka tentang apa yang mereka perselisihkan. Sungguh, Allah tidak memberi petunjuk kepada pendusta dan orang yang sangat ingkar.” (QS. az-Zumar: 3).<\/p>\n<p>Tawassul dengan meminta doa kepada orang mati tidak diperbolehkan bahkan perbuatan ini adalah syirik akbar. Karena mayit sudah tidak bias lagi berdoa seperti ketika ia masih hidup. Demikian juga meminta syafa’at kepada orang mati, karena ‘Umar bin al-Khaththab <em>radhiyallahu anhu<\/em>, Mu’awiyah bin Abi Sufyan <em>radhiyallahu anhu<\/em> dan para Shahabat yang bersama mereka, juga para Tabi’in yang mengikuti mereka dengan baik ketika ditimpa kekeringan mereka memohon diturunkannya hujan, bertawassul, dan meminta syafa’at kepada orang yang masih hidup, seperti kepada al-‘Abbas bin ‘Abdil Muththalib dan Yazid bin al-Aswad. Mereka tidak bertawassul, meminta syafa’at dan memohon diturunkannya hujan melalui Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>, baik di kuburan beliau atau pun di kuburan orang lain, tetapi mereka mencari pengganti (dengan orang yang masih hidup).<\/p>\n<p>‘Umar bin al-Khaththab <em>radhiyallahu anhu<\/em> berkata, ‘Ya Allah, dahulu kami bertawassul kepada-Mu dengan perantaraan Nabi-Mu, sehingga Engkau menurunkan hujan kepada kami dan kini kami bertawassul kepada-Mu dengan perantaraan paman Nabi kami, karena itu turunkanlah hujan kepada kami.’ Ia (Anas) berkata: ‘Lalu Allah menurunkan hujan.’<\/p>\n<p>Mereka menjadikan al-‘Abbas <em>radhiyallahu anhu<\/em> sebagai pengganti dalam bertawassul ketika mereka tidak lagi bertawassul kepada Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>, sesuai dengan yang disyariatkan sebagaimana yang telah mereka lakukan sebelumnya. Padahal sangat mungkin bagi mereka untuk datang ke kubur Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dan bertawassul melalui beliau, jika memang hal itu dibolehkan. Dan mereka (para Sahabat) meninggalkan praktek-praktek tersebut merupakan bukti tidak diperbolehkannya bertawassul dengan orang mati, baik meminta doa maupun syafa’at kepada mereka. Seandainya meminta doa atau syafa’at, baik kepada orang mati atau maupun yang masih hidup itu sama saja, tentu mereka tidak berpaling dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em> kepada orang yang lebih rendah derajatnya.<\/p>\n<p class=\"arab\">وَمَا يَسْتَوِي الْأَحْيَاءُ وَلَا الْأَمْوَاتُ ۚ إِنَّ اللَّهَ يُسْمِعُ مَنْ يَشَاءُ ۖ وَمَا أَنْتَ بِمُسْمِعٍ مَنْ فِي الْقُبُورِ<\/p>\n<p>“Dan tidak (pula) sama orang yang hidup dengan orang yang mati. Sungguh, Allah memberikan pendengaran kepada siapa yang Dia kehendaki dan engkau (Muhammad) tidak akan sanggup menjadikan orang yang di dalam kubur dapat mendengar.” (QS. Fathir: 22).<\/p>\n<p>Setelah kita mengetahui bentuk-bentuk tawassul ini, di antara kita mungkin akan mendapati ternyata bentuk-bentuk tawassul yang dilarang itu terjadi di sekitar kita. Maka wajib bagi kita memperingatkan keluarga, saudara, teman, dan masyarakat secara umum tentang bentuk yang dilarang ini.<\/p>\n<p>Dan bagi kita yang belum mengetahui bentuk tawassul yang diperbolehkan, maka ia bisa memanfaatkan syariat yang Allah tuntunkan ini dalam memanjatkan doa kepada-Nya. Mudah-mudahan hal itu menjadi penyebab diterimanya dan dikabulkannya doa-doa kita.<\/p>\n<p class=\"arab\">عِبَادَ اللهِ: وَ صَلُّوْا وَسَلِّمُوْا -رَعَاكُمُ اللهُ- عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:56] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: ((مَنْ صَلَّى عَلَيَّ صَلَاةً صَلَّى الله عَلَيْهِ بِهَا عَشْرًا)).<\/p>\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ .وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالْمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ. اَللَّهُمَّ احْمِ حَوْزَةَ الدِّيْنِ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِهُدَاكَ وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ وَأَعِنْهُ عَلَى طَاعَتِكَ وَارْزُقْهُ البِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">للَّهُمَّ اغْفِرْ ذُنُوْبَ المُذْنِبِيْنَ مِنَ المُسْلِمِيْنَ، اَللَّهُمَّ وَتُبْ عَلَى التَّائِبِيْنَ، اَللَّهُمَّ وَارْحَمْ مَوْتَانَا وَمَوْتَى المُسْلِمِيْنَ، اَللَّهُمَّ وَاشْفِ مَرْضَانَا وَمَرْضَى المُسْلِمِيْنَ، اَللَّهُمَّ فَرِجّْ هُمُ المَهْمُوْمِيْنَ مِنَ المُسْلِمِيْنَ وَفَرِّجْ كَرْبَ المَكْرُوْبِيْنَ، وَاقْضِ الدَّيْنَ عَنِ المَدِيْنِيْنَ يَا ذَا الْجَلَالِ وَالإِكْرَامِ يَا حَيُّ يَا قَيُّوْمُ أَنْتَ حَسْبُنَا وَنِعْمَ الوَكِيْلِ. { رَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِن لَّمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ }.{ رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ }.<\/p>\n<p class=\"arab\">عِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ .<\/p>\n<p>(Didaptasi dari majalah As-Sunnah Edisi 11\/Tahun XV\/1433H\/2012M).<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ وَمُبَلِّغُ النَّاسِ شَرْعِهِ، مَا تَرَكَ خَيْراً [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3153,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3152"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3152"}],"version-history":[{"count":2,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3152\/revisions"}],"predecessor-version":[{"id":3155,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3152\/revisions\/3155"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3153"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3152"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3152"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3152"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}