{"id":3156,"date":"2015-02-22T08:39:30","date_gmt":"2015-02-22T08:39:30","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3156"},"modified":"2015-02-22T08:39:30","modified_gmt":"2015-02-22T08:39:30","slug":"meraih-doa-mustajab","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3156-meraih-doa-mustajab.html","title":{"rendered":"Meraih Doa Mustajab"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nالْحَمْدُ ِللهِ رَبِّ اْلعَالَمِيْنَ, أَحْمَدُهُ سُبْحَانَهُ وَأَشْكُرُهُ, وَأَسْأَلُهُ الْمَغْفِرَةَ يَوْمَ الدِّيْنِ.وَأَشْهَدُ أَنْ لاَّ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَ أَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَامَحَمَّدًاعَبْدُهُ وَرَسُوْلُهُ الْمَبْعُوْثُ بِاالْهُدَى وَالنُّوْرِالْمُبِيْنِ,صَلَّى اللهُ وَ عَلَى أَلِهِ وَصَحْبِهِ أَجْمَعِيْنَ<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ<\/p>\n<p class=\"arab\">\nفَأُوْصِيْكُمْ وَنَفْسِيْ بِتَقْوَى اللهِ تَعَالَى:<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا<\/p>\n<p class=\"arab\">\nفَإِنَّ خَيْرَ الْحَدِيثِ كِتَابُ اللَّهِ, وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ, وَشَرَّ الأُمُورِ مُحْدَثَاتُهَا, وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ, وَكُلَّ بِدْعَةٍ ضَلاَلَةٌ<\/p>\n<p class=\"arab\">\nوَكُلُّ ضَلاَلَةٍ فِي النَّارِ<\/p>\n<p class=\"arab\">\nمَعَاشِرَ المُؤْمِنِيْنَ أُوْصِيْكُمْ وَنَفْسِي بِتَقْوَى اللهِ، فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ، وَأَرْشَدَهُ إِلَى خَيْرِ أُمُوْرِ دِيْنِهِ وَدُنْيَاهُ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Doa di dalam Islam memiliki kedudukan sangat agung. Doa merupakan ibadah yang sangat dicintai oleh Allah. Doa merupakan bukti ketergantungan seorang hamba kepada Rabb <em>Subhanahu wa Ta’ala<\/em> dalam meraih apa-apa yang bermanfaat dan menolak apa-apa yang membawa mudharat baginya. Doa merupakan bukti keterkaitan seorang manusia kepada Rabb-nya, dan kecondongannya kepada Allah <em>Subhanahu wa Ta’ala<\/em>, bahwasannya tiada daya dan upaya melainkan dengan bantuan Allah <em>Subhanahu wa Ta’ala<\/em>.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sebagian orang ada yang beranggapan, bahwa dirinya tidak selayaknya banyak meminta kepada Allah. Dia menganggapnya sebagai suatu aib. Menilainya sebagai sikap kurang bersyukur kapada Allah atau bertentangan dengan sifat qana’ah. Akhirnya ia menahan diri tidak meminta kepada Allah, kecuali dalam perkara-perkara yang dia anggap penting dan mendesak. Sedang dalam masalah-masalah yang dianggapnya ringan dan sepele, ia merasa enggan meminta kepada Allah.<\/p>\n<p>Pemahaman seperti ini, jelas merupakan kekeliruan dan suatu kejahilan. Kerena doa termasuk jenis ibadah, dan Allah <em>‘Azza wa Jalla<\/em> marah jika seorang hamba enggan meminta kepada-Nya.<\/p>\n<p>Dalam sebuah hadits Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nالدُّعَاءُ هُوَ العِبَادَةُ\n<\/p>\n<p>“Sesungguhnya doa adalah ibadah.” (HR. Ahmda, Abu Dawud, dan selainnya).<\/p>\n<p>Kemudian beliau <em>shallallahu ‘alaihi wa sallam<\/em> membaca ayat:<\/p>\n<p class=\"arab\">\nوَقَالَ رَبُّكُمُ ادْعُونِي أَسْتَجِبْ لَكُمْ ۚ إِنَّ الَّذِينَ يَسْتَكْبِرُونَ عَنْ عِبَادَتِي سَيَدْخُلُونَ جَهَنَّمَ دَاخِرِينَ\n<\/p>\n<p>“Dan Rabb-mu berfirman: &#8220;Berdoalah kepada-Ku, niscaya akan Ku-perkenankan bagimu. Sesungguhnya orang-orang yang menyombongkan diri dari menyembahKu akan masuk Neraka Jahannam dalam keadaan hina dina&#8221;. (QS. al Mukmin: 60).<\/p>\n<p>Doa ini -dengan izin Allah <em>Subhanahu wa Ta’ala<\/em> &#8211; sangat bermanfaat, sebagaimana sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em> :<\/p>\n<p class=\"arab\">\nالدُّعَاءُ يَنْفَعُ مِمَّا نَزَلَ وَمِمَّا لَمْ يَنْزِلْ فَعَلَيْكُمْ عِبَادَ اللَّهِ بِالدُّعَاءِ\n<\/p>\n<p>“Doa itu bermanfaat bagi apa-apa yang sudah terjadi ataupun yang belum terjadi. Hendaklah kalian memperbanyak berdoa, wahai hamba-hamba Allah.” (HR. Tirmidzi dan Hakim).<\/p>\n<p>Seorang muslim, selayaknya banyak berdoa setiap waktu. Karena doa merupakan ibadah yang memiliki kedudukan sangat mulia di sisi Allah <em>Subhanahu wa Ta’ala<\/em> , sebagaimana sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em> : &#8220;Tidak ada yang paling mulia di sisi Allah <em>Subhanahu wa Ta’ala<\/em> daripada doa&#8221;.<\/p>\n<p>Ibadallah,<\/p>\n<p>Doa tidak pernah membawa kerugian. Seseorang yang meninggalkan doa berarti ia merugi. Sebaliknya seseorang yang berdoa, ia tidak akan pernah merugi atas doa yang dipenjatkannya, selama ia tidak berdoa untuk suatu dosa atau memutuskan tali silaturrahmi. Karena doa yang dipanjatkannya, pasti disambut oleh Allah, baik dengan mewujudkan apa yang dia minta di dunia, atau mencegah darinya keburukan yang setara dengan yang ia minta, atau menyimpannya sebagai pahala yang lebih baik baginya di akhirat kelak. Dalam sebuah hadits Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nمَا مِنْ أَحَدٍ يَدْعُو بِدُعَاءٍ إِلَّا آتَاهُ اللَّهُ مَا سَأَلَ أَوْ كَفَّ عَنْهُ مِنَ السُّوءِ مِثْلَهُ مَا لَمْ يَدْعُ بِإِثْمٍ أَوْ قَطِيعَةِ رَحِمٍ\n<\/p>\n<p>“Tidak ada seseorang yang berdoa dengan suatu doa, kecuali Allah akan mengabulkan yang ia minta, atau Allah menahan keburukan dari dirinya yang semisal dengan yang ia minta, selama ia tidak berdoa untuk suatu perbuatan dosa atau untuk memutuskan tali silaturrahim.”<\/p>\n<p>Oleh karena itu, janganlah seorang hamba merasa keberatan meminta kepada Rabb-nya dalam urusan-urusan dunianya, meskipun urusan tersebut dianggapnya sepele, terlebih lagi dalam urusan akhirat. Karena permintaan itu merupakan bukti ketergantungan yang sangat kepada Allah, dan kebutuhannya kepada Allah <em>Subhanahu wa Ta’ala<\/em> dalam semua urusan. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> telah mengatakan:<\/p>\n<p class=\"arab\">\nإِنَّهُ مَنْ لَمْ يَسْأَلْهُ يَغْضَبْ عَلَيْهِ\n<\/p>\n<p>“Sesungguhnya, barangsiapa yang tidak meminta kepada Allah, maka Allah akan marah kepadanya.” (HR. Tirmidzi dan Ibnu Majah).<\/p>\n<p>Kaum muslimin rahimakmullah,<\/p>\n<p>Dalam berdoa, ada beberapa perkara dan adab yang harus diperhatikan oleh seseorang, sehingga doanya mustajab.<\/p>\n<p><strong>Pertama<\/strong>: Memasang niat yang benar. Seseorang yang berdoa, hendaklah meniatkan dalam doanya tersebut untuk menegakkan ibadah kepada Allah <em>Subhanahu wa Ta’ala<\/em> dan menggantungkan kebutuhannya kepadaNya. Karena siapa saja yang mengggantungkan hajatnya kepada Allah <em>Subhanahu wa Ta’ala<\/em>, niscaya ia tidak akan rugi selama-lamanya.<\/p>\n<p><strong>Kedua<\/strong>: Berdoa dalam keadaan bersuci. Cara seperti ini lebih afdhal. Hanya saja, jika seseorang berdoa dalam kondisi tidak berwudhu, maka hal itu tidak mengapa.<\/p>\n<p><strong>Ketiga<\/strong>: Meminta kepada Allah <em>Subhanahu wa Ta’ala<\/em> dengan menengadahkan telapak tangan.<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> telah bersabda:<\/p>\n<p class=\"arab\">\nإِذَا سَأَلْتُمُ اللَّهَ فَاسْأَلُوهُ بِبُطُونِ أَكُفِّكُمْ وَلَا تَسْأَلُوهُ بِظُهُورِهَا\n<\/p>\n<p>“Jika engkau meminta kepada Allah <em>Subhanahu wa Ta’ala<\/em>, maka mintalah dengan menengadahkan telapak tangan, dan janganlah engkau memintanya dengan menengadahkan punggung telapak tangan.” (HR. Abu Dawud).<\/p>\n<p>Tata caranya adalah dengan mengarahkan telapak tangan ke wajah sebagaimana dicontohkan oleh Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. Atau dengan cara mengangkat tangan hingga nampak putih ketiaknya (bagian dalam ketiaknya). Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nمَا مِنْ عَبْدٍ يَرْفَعُ يَدَيْهِ حَتَّى يَبْدُوَ إِبِطُهُ يَسْأَلُ اللَّهَ مَسْأَلَةً إِلَّا آتَاهَا إِيَّاهُ\n<\/p>\n<p>“(Tidaklah seorang hamba mengangkat kedua tangannya hingga nampak ketiaknya dan memohon suatu permohonan, kecuali Allah mengabulkan permohonannya itu).” (HR. Tirmidzi).<\/p>\n<p>Cara seperti menunjukkan ketergantungan seorang hamba kepada Allah, kebutuhannya kepada Allah, dan permohonannya yang sangat kepada Allah <em>Subhanahu wa Ta’ala<\/em>.<\/p>\n<p><strong>Keempat<\/strong>: Memulai dengan mengucapkan hamdalah dan puji-pujian kepada Allah <em>Subhanahu wa Ta’ala<\/em>. Cara seperti ini menjadi sebab lebih dekat kepada terkabulnya doa. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> pernah mendengar seorang laki-laki berdoa dalam shalatnya dan dia tidak mengagungkan Allah <em>Subhanahu wa Ta’ala<\/em> , tidak bershalawat atas Nabi <em>shallallahu ‘alaihi wa sallam<\/em>. Maka Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda: “Orang ini terburu-buru,” kemudian Rasulullah memanggilnya dan bersabda:<\/p>\n<p class=\"arab\">\nإِذَا صَلَّى أَحَدُكُمْ فَلْيَبْدَأْ بِتَحْمِيدِ اللَّهِ وَالثَّنَاءِ عَلَيْهِ ثُمَّ لْيُصَلِّ عَلَى النَّبِيِّ صَلَّى اللَّهم عَلَيْهِ وَسَلَّمَ ثُمَّ لْيَدْعُ بَعْدُ بِمَا شَاءَ\n<\/p>\n<p>“Jika salah seorang dari kalian shalat, hendaklah ia memulainya dengan mengucapkan hamdalah serta puja dan puji kepada Allah <em>Subhanahu wa Ta’ala<\/em>, kemudian bershalawat atas Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, setelah itu ia berdoa dengan apa yang ia inginkan.” (HR. Abu Dawud).<\/p>\n<p><strong>Kelima<\/strong>: Bershalawat atas Nabi <em>shallallahu ‘alaihi wa sallam<\/em>. Jika ia meninggalkan shalawat atas Nabi, doanya bisa terhalang. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda: “Semua doa terhalang, sehingga diucapkan shalawat atas Nabi <em>shallallahu ‘alaihi wa sallam<\/em>.” (HR. ad-Dailami).<\/p>\n<p><strong>Keenam<\/strong>: Memulai berdoa untuk diri sendiri terlebih dahulu. Demikian ini yang diisyaratkan dalam Alquran, seperti ayat:<\/p>\n<p class=\"arab\">\nرَبِّ اغْفِرْ لِي وَلِوَالِدَيَّ\n<\/p>\n<p>“Ya Rabb-ku! Ampunilah aku, dan ibu bapakku.” (QS. Nuh\/71 : 28).<\/p>\n<p><strong>Ketujuh<\/strong> : Bersungguh-sungguh dalam meminta. Janganlah seseorang ragu-ragu dalam doanya, atau ia mengucapkan pengecualian dengan mengucapkan &#8220;jika Engkau berkehendak ya Allah, berikanlah kepadaku ini dan ini&#8221;. Doa seperti itu dilarang, karena tidak ada sesuatupun yang dapat memaksa kehendak Allah.<\/p>\n<p><strong>Kedelapan<\/strong>: Menghadirkan hati dalam berdoa. Seorang hamba, hendaklah menghadirkan hati, memusatkan pikiran, mentadaburi doa yang ia ucapkan, serta menampakkan kebutuhan dan ketergantungannya kepada Allah. Janganlah ia berdoa dengan lisannya, namun hatinya entah kemana. Karena doa tidak akan dikabulkan dengan cara seperti itu. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nادْعُوا اللَّهَ وَأَنْتُمْ مُوقِنُونَ بِالْإِجَابَةِ وَاعْلَمُوا أَنَّ اللَّهَ لَا يَسْتَجِيبُ دُعَاءً مِنْ قَلْبٍ غَافِلٍ لَاهٍ\n<\/p>\n<p>“Berdoalah kepada Allah <em>Subhanahu wa Ta’ala<\/em>, sementara kalian yakin doa kalian dikabulkan. Ketahuilah, sesungguhnya Allah tidak akan mengabulkan doa dari hati yang lalai dan lengah.” (hr. Tirmidzi).<\/p>\n<p><strong>Kesembilan<\/strong>: Berdoa dengan kata-kata singkat dan padat, serta doa-doa yang ma’tsur. Tidak syak lagi, kata-kata yang paling padat dan paling singkat dan paling agung berkahnya adalah, doa-doa yang diriwayatkan dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em>. Doa-doa seperti itu banyak terdapat di dalam buku-buku As Sunnah.<\/p>\n<p><strong>Kesepuluh<\/strong>: Bertawasul dengan nama dan sifat-sifat Allah. Allah <em>Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَلِلَّهِ الْأَسْمَاءُ الْحُسْنَىٰ فَادْعُوهُ بِهَا\n<\/p>\n<p>“Hanya milik Allah asma-ul husna, maka bermohonlah kepadaNya dengan menyebut asma-ul husna itu.” (QS. al A&#8217;raf: 180).<\/p>\n<p>Atau seseorang bertawasul dengan amal shalih yang telah dia lakukan, sebagaimana disebutkan dalam hadits shahih yang mashur tentang tiga orang yang terperangkap di dalam goa. Atau bertawasul dengan doa orang shalih yang mendoakan untuknya. Dalil-dalil yang menunjukkan hal ini banyak ditunjukkan di dalam Alquran maupun Sunnah Nabi.<\/p>\n<p><strong>Kesebelas<\/strong>: Memperbanyak ucapan “Yaa Dzal Jalaali wal Ikraam”. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nأَلِظُّوا بِيَا ذَا الْجَلَالِ وَالْإِكْرَامِ\n<\/p>\n<p>“Ulang-ulangilah ucapan Yaa Dzal Jalaali Wal Ikraam.” (HR. Tirmidzi).<\/p>\n<p>Yaitu selalu ucapkan dan perbanyaklah dalam doa-doa kalian. Karena hal itu merupakan kata-kata pujian yang sangat tinggi kepada Allah <em>Subhanahu wa Ta’ala<\/em> yang paling agung. Dengan memperbanyak membacanya akan membantu terkabulnya doa dari Allah <em>Subhanahu wa Ta’ala<\/em>.<\/p>\n<p><strong>Keduabelas<\/strong>: Mencari waktu-waktu yang mustajab dan tempat-tempat yang utama. Ada beberapa waktu dan tempat-tempat yang utama, sebagaimana telah disebutkan di dalam nash-nash. Orang yang berdoa, sebaiknya mencari waktu tersebut dan memperbanyak doa pada waktu-waktu tersebut. Di antara waktu-waktu yang utama dan mustajab adalah, waktu antara adzan dan iqamah, di dalam shalat, setelah selesai mengerjakan shalat-shalat fardhu, pada waktu sore hari, ketika berbuka puasa, di bagian akhir malam, dan sesaat pada hari Jumat -yaitu saat-saat terakhir pada hari Jumat- dan hari-hari di bulan Ramadhan, sepuluh hari pertama bulan Dzulhijjah, pada hari ‘Arafah, pada waktu mengerjakan haji, di sisi Ka’bah, serta waktu-waktu dan tempat-tempat lainnya yang disebutkan di dalam atsar.<\/p>\n<p><strong>Ketigabelas<\/strong>: Memperbanyak doa pada saat-saat lapang. Upaya ini agar Allah <em>Subhanahu wa Ta’ala<\/em> mengabulkan permintaannya pada saat-saat sempit. Karena termasuk hikmah Allah <em>Subhanahu wa Ta’ala<\/em> tatkala mentakdirkan suatu bala (musibah), bahwasanya Allah menyukai mendengarkan rintihan hambaNya kepada-Nya. Allah senang melihat para hamba kembali kepadaNya pada saat-saat sempit dan tercekam. Namun apabila seorang insan itu bertadharru’ pada saat-saat ia lapang, maka akan segera dikabulkan baginya permintaan-permintaannya. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> telah mengatakan:<\/p>\n<p class=\"arab\">\nمَنْ سَرَّهُ أَنْ يَسْتَجِيبَ اللَّهُ لَهُ عِنْدَ الشَّدَائِدِ وَالْكَرْبِ فَلْيُكْثِرِ الدُّعَاءَ فِي الرَّخَاءِ\n<\/p>\n<p>“Barangsiapa yang suka Allah mengabulkan doanya pada saat-saat sempit dan kesulitan, maka hendaklah ia banyak-banyak berdoa pada saat-saat ia lapang.” (HR. Tirmidzi).<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ، وَنَفَعْنَا بِهَدْيِ سَيِّدِ المُرْسَلِيْنَ وَقَوْلُهُ القَوِيْمُ. أَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِلْمُسْلِمِيْنَ، فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرِ لَهُ عَلَى مَنِّهِ وَجُوْدِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ تَعْظِيْماً لِشَأْنِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ اَلدَّاعِيْ إِلَى رِضْوَانِهِ؛ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَعْوَانِهِ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى .<\/p>\n<p>Ibadallah,<\/p>\n<p>Untuk mendukung agar doa seseorang dikabulkan, seseorang harus menghindari beberapa perkara yang dapat menghalangi terkabulnya doa.<\/p>\n<p><strong>Pertama<\/strong>: Mengkonsumsi makanan yang haram. Karena ini termasuk perkara yang menghalangi terkabulnya doa, sebagaimana sabda Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>:<\/p>\n<p class=\"arab\">\nذَكَرَ الرَّجُلَ يُطِيلُ السَّفَرَ أَشْعَثَ أَغْبَرَ يَمُدُّ يَدَيْهِ إِلَى السَّمَاءِ يَا رَبِّ يَا رَبِّ وَمَطْعَمُهُ حَرَامٌ وَمَشْرَبُهُ حَرَامٌ وَمَلْبَسُهُ حَرَامٌ وَغُذِيَ بِالْحَرَامِ فَأَنَّى يُسْتَجَابُ لِذَلِكَ\n<\/p>\n<p>“Seorang laki-laki yang panjang perjalanannya, rambutnya acak-acakan dan berdebu, ia mengangkat tangannya ke langit dan mengatakan : &#8220;Ya Rabbi, ya Rabbi,&#8221; sementara makanannya haram, minumannya haram, pakaiannya haram, dan diberi makan dengan barang yang haram, bagaimana ia akan diterima doanya?” (HR. Muslim).<\/p>\n<p><strong>Kedua<\/strong>: Terburu-buru dalam meminta dikabulkannya doa. Permintaan yang tergesa-gesa itu dilarang, dan dapat menghalangi terkabulnya doa. Seseorang yang berdoa juga tidak boleh berputus asa dari rahmat Allah <em>Subhanahu wa Ta’ala<\/em> . Sikap terburu-buru bisa dikategorikan sebagai bentuk pendustaan terhadap janji Allah <em>Subhanahu wa Ta’ala<\/em>, padahal Allah telah berjanji mengabulkan doa. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nيُسْتَجَابُ لِأَحَدِكُمْ مَا لَمْ يَعْجَلْ يَقُولُ دَعَوْتُ فَلَمْ يُسْتَجَبْ لِي\n<\/p>\n<p>“Akan dikabulkan doa salah seorang di antara kamu selama dia tidak terburu-buru; ia mengatakan “Aku sudah berdoa, namun tidak dikabulkan bagiku”. (Muttafaqun ‘alaihi).<\/p>\n<p><strong>Ketiga<\/strong>: Berlebih-lebihan atau melampaui batas dalam berdoa. Allah <em>Subhanahu wa Ta’ala<\/em> tidak menyukai orang-orang yang melampaui batas. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nادْعُوا رَبَّكُمْ تَضَرُّعًا وَخُفْيَةً ۚ إِنَّهُ لَا يُحِبُّ الْمُعْتَدِينَ\n<\/p>\n<p>“Berdoalah kepada Rabb-mu dengan berendah diri dan suara yang lembut. Sesungguhnya Allah tidak menyukai orang-orang yang melampaui batas.” (QS. al A&#8217;raf: 55).<\/p>\n<p>Sa’ad <em>radhiyallahu<\/em> ‘<em>anhu<\/em> pernah melihat anak laki-lakinya berdoa, dan ia berkata dalam doanya : “Ya Allah, aku memohon kepadaMu surga, kenikmatannya, kemegahannya, begini dan begini. Dan aku berlindung kepadaMu dari api neraka, dari rantainya, belenggunya, begini dan begini”.<\/p>\n<p>Mendengar doa anaknya tersebut, Sa’ad <em>radhiyallahu ‘anhu<\/em> berkata: Wahai anakku, sesunggunya aku mendengar Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nسَيَكُونُ قَوْمٌ يَعْتَدُونَ فِي الدُّعَاءِ فَإِيَّاكَ أَنْ تَكُونَ مِنْهُمْ إِنَّكَ إِنْ أُعْطِيتَ الْجَنَّةَ أُعْطِيتَهَا وَمَا فِيهَا مِنَ الْخَيْرِ وَإِنْ أُعِذْتَ مِنَ النَّارِ أُعِذْتَ مِنْهَا وَمَا فِيهَا مِنَ الشَّرِّ\n<\/p>\n<p>“Akan ada nanti kaum yang melampaui batas dalam berdoa. Jangan sampai engkau masuk ke dalam golongan mereka. Jika engkau diberikan surga, niscaya engkau akan diberikan semua apa yang ada di dalamnya. Jika engkau dihindarkan dari api neraka, niscaya engkau akan dihindarkan darinya dan seluruh keburukannya”.<\/p>\n<p><strong>Keempat<\/strong>: Meminta perkara-perkara yang mustahil. Seperti seseorang yang berdoa agar dapat melihat Nabi dalam keadaan terjaga, atau ia berdoa agar dijadikan sebagai malaikat, atau ia berdoa meminta kekuatan, yang dengan kekuatan itu ia dapat mengangkat gunung, atau meminta kepada Allah berupa an nubuwah (kenabian). Karena hal itu tidaklah mungkin. Bahkan kalau ia meyakini diturunkannya nubuwah setelah Nabi <em>shallallahu ‘alaihi wa sallam<\/em> , maka ia bisa kafir karena hal itu. Dan permintaan seperti itu juga termasuk bentuk berlebih-lebihan dalam berdoa.<\/p>\n<p>Demikian, mudah-mudahan Allah berkenan memberikan taufiq kepada kita untuk senantiasa berdoa kepada-Nya, dan menjadikan doa-doa kita sebagai doa yang mustajab.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: وَ صَلُّوْا وَسَلِّمُوْا -رَعَاكُمُ اللهُ- عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:56] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: ((مَنْ صَلَّى عَلَيَّ صَلَاةً صَلَّى الله عَلَيْهِ بِهَا عَشْرًا)).<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ .وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالْمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ. اَللَّهُمَّ احْمِ حَوْزَةَ الدِّيْنِ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِهُدَاكَ وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ وَأَعِنْهُ عَلَى طَاعَتِكَ وَارْزُقْهُ البِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nللَّهُمَّ اغْفِرْ ذُنُوْبَ المُذْنِبِيْنَ مِنَ المُسْلِمِيْنَ، اَللَّهُمَّ وَتُبْ عَلَى التَّائِبِيْنَ، اَللَّهُمَّ وَارْحَمْ مَوْتَانَا وَمَوْتَى المُسْلِمِيْنَ، اَللَّهُمَّ وَاشْفِ مَرْضَانَا وَمَرْضَى المُسْلِمِيْنَ، اَللَّهُمَّ فَرِجّْ هُمُ المَهْمُوْمِيْنَ مِنَ المُسْلِمِيْنَ وَفَرِّجْ كَرْبَ المَكْرُوْبِيْنَ، وَاقْضِ الدَّيْنَ عَنِ المَدِيْنِيْنَ يَا ذَا الْجَلَالِ وَالإِكْرَامِ يَا حَيُّ يَا قَيُّوْمُ أَنْتَ حَسْبُنَا وَنِعْمَ الوَكِيْلِ. { رَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِن لَّمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ }.{ رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ }.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ .<\/p>\n<p>(Diadaptasi dari tulisan Ummu Ihsan di majalah As-Sunnah Edisi 00\/Tahun XI\/1428H\/2007M).<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: الْحَمْدُ ِللهِ رَبِّ اْلعَالَمِيْنَ, أَحْمَدُهُ سُبْحَانَهُ وَأَشْكُرُهُ, وَأَسْأَلُهُ الْمَغْفِرَةَ يَوْمَ الدِّيْنِ.وَأَشْهَدُ أَنْ لاَّ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَ أَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَامَحَمَّدًاعَبْدُهُ وَرَسُوْلُهُ الْمَبْعُوْثُ بِاالْهُدَى وَالنُّوْرِالْمُبِيْنِ,صَلَّى اللهُ وَ عَلَى أَلِهِ وَصَحْبِهِ أَجْمَعِيْنَ أَمَّا بَعْدُ فَأُوْصِيْكُمْ وَنَفْسِيْ بِتَقْوَى اللهِ تَعَالَى: يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3157,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3156"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3156"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3156\/revisions"}],"predecessor-version":[{"id":3158,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3156\/revisions\/3158"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3157"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3156"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3156"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3156"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}