{"id":3159,"date":"2015-02-22T11:46:33","date_gmt":"2015-02-22T11:46:33","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3159"},"modified":"2015-02-22T11:46:33","modified_gmt":"2015-02-22T11:46:33","slug":"baktimu-pada-dua-orang-tua","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3159-baktimu-pada-dua-orang-tua.html","title":{"rendered":"Baktimu Pada Dua Orang Tua"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ اِتَّقُوْا اللهَ تَعَالَى<\/p>\n<p>Ibadallah,<\/p>\n<p>Tauhid dan bakti kepada kedua orang tua adalah dua sayap yang harus saling bersanding. Hak kedua orang tua atas anak-anak mereka sangat agung. Karena itu, Allah menyandingkan perintah untuk beribadah kepadaNya dengan keharusan berbakti kepada mereka berdua. Allah berfirman:<\/p>\n<p class=\"arab\">\nوَقَضَى رَبُّكَ أَلاَّ تَعْبُدُوا إِلآ إِيَّاهُ وَبِالْوَالِدَيْنِ إِحْسَانًا\n<\/p>\n<p>“Dan Rabbmu telah memerintahkan supaya kamu jangan menyembah selain Dia dan hendaklah kamu berbuat baik pada ibu bapakmu.” (QS. Al Isra`: 23).<\/p>\n<p>Lantaran begitu tingginya hak mereka, Allah memerintahkan kita untuk selalu menyuguhkan kebaikan kepada mereka dan berinteraksi dengan mereka dengan sikap yang ma&#8217;ruf (pantas). Kendatipun mereka dalam kungkungan kekafiran. Sekalipun mereka memaksamu, wahai sang anak, untuk menyekutukan Allah dengan obyek yang tidak jelas kedudukannya. Allah berfirman:<\/p>\n<p class=\"arab\">\nوَإِن جَاهَدَاكَ عَلَى أَن تُشْرِكَ بِي مَالَيْسَ لَكَ بِهِ عِلْمٌ فَلاَ تُطِعْهُمَا وَصَاحِبْهُمَا فِي الدُّنْيَا مَعْرُوفًا\n<\/p>\n<p>“Dan jika keduanya memaksamu untuk mempersekutukan dengan Aku sesuatu yang tidak ada pengetahuanmu tentangnya, maka janganlah kamu mengikuti keduanya dan pergauilah kedunya dengan baik&#8221;.” (QS. Luqman: 15).<\/p>\n<p>Saking besarnya martabat mereka dipandang dari kacamata syari&#8217;at, Nabi mengutamakan bakti kepada mereka atas jihad fi sabilillah. Ibnu Mas&#8217;ud berkata:<\/p>\n<p class=\"arab\">\nسَأَلْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَيُّ الْعَمَلِ أَحَبُّ إِلَى اللَّهِ قَالَ الصَّلَاةُ عَلَى وَقْتِهَا قَالَ ثُمَّ أَيٌّ قَالَ بِرُّ الْوَالِدَيْنِ قَالَ ثُمَّ أَيٌّ قَالَ الْجِهَادُ فِي سَبِيلِ اللَّهِ\n<\/p>\n<p>“Aku pernah bertanya kepada Rasulullah, &#8220;Amalan apakah yang paling dicintai Allah?&#8221; Beliau menjawab, &#8220;Mendirikan shalat pada waktunya.&#8221; Aku bertanya kembali, &#8220;Kemudian apa?&#8221; Jawab Beliau, &#8220;Berbakti kepada ke orang tua,&#8221; lanjut Beliau. Aku bertanya lagi, &#8220;Kemudian?&#8221; Beliau menjawab, &#8220;Jihad di jalan Allah.&#8221; (HR Bukhari).<\/p>\n<p>Ibadallah,<\/p>\n<p>Perlu dipahami, perintah berbakti kepada Allah merupakan titah ilahi yang sudah berlaku pada umat sebelumnya. Allah berfirman:<\/p>\n<p class=\"arab\">\nوَإِذْ أَخَذْنَا مِيثَاقَ بَنِى إِسْرَاءِيلَ لاَ تَعْبُدُونَ إِلاَّ اللَّهَ وَبِالْوَالِدَيْنِ إِحْسَانًا وَذِي الْقُرْبَى وَالْيَتَامَى وَالْمَسَاكِينِ\n<\/p>\n<p>“Dan (ingatlah) ketika Kami mengambil janji dari Bani Israil (yaitu): &#8220;Janganlah kamu menyembah selain Allah, dan berbuat baiklah kepada ibu bapak, kaum kerabat, anak-anak yatim dan orang miskin…” (QS. Al Baqarah:83).<\/p>\n<p>Demikian juga Allah menyanjung para nabi karena telah berbuat baik dengan baktinya kepada orang tua. Secara khusus, Allah menyebut nama Nabi Yahya atas baktinya kepada kedua orang tuanya yang telah tua renta. Dan bakti akan bernilai lebih tinggi, tatkala dilaksanakan dalam waktu yang dibutuhkan. Masa tua dengan segala problematikanya adalah masa yang sangat membutuhkan perhatian ekstra, terutama dari orang terdekat, anak-anaknya. Allah berfirman:<\/p>\n<p class=\"arab\">\nوَبَرَّا بِوَالِدَيْهِ وَلَمْ يَكُنْ جَبَّارًا عَصِيًّا\n<\/p>\n<p>“Dan banyak berbakti kepada kedua orang tuanya dan bukanlah ia orang yang sombong lagi durhaka.” (QS. Maryam: 14).<\/p>\n<p>Begitu pula Allah memuji Nabi Isa, lantaran beliau telah melayani sang ibu dengan sepenuh hati, dan bahkan merasa mendapat kehormatan dengan sikapnya itu. Allah berfirman:<\/p>\n<p class=\"arab\">\nوَبَرًّا بِوَالِدَتِي وَلَمْ يَجْعَلْنِي جَبَّارًا شَقِيًّا\n<\/p>\n<p>“Dan berbakti kepada ibuku dan Dia (Allah) tidak menjadikan aku seorang yang sombong lagi celaka.” (QS. Maryam: 32).<\/p>\n<p>Ibadallah,<\/p>\n<p>Berbakti kepada orang tua, akan melahirkan banyak kebaikan; terangkatnya musibah, lenyapnya masalah dan kesedihan. Sebagai bukti konkretnya, yaitu kisah tiga orang yang terperangkap di sebuah goa sempit karena sebongkah batu besar menutupi mulut goa. Mereka berdoa dan bertawasul dengan amal shalih yang pernah mereka kerjakan. Salah seorang di antara tiga orang itu, bertawassul dengan baktinya kepada kedua orang tua. Dia memanjatkan doa kepada Allah, dengan lantaran baktinya tersebut, hingga akhirnya menjadi sebab sirnanya kesengsaraan yang menghimpit. Dalam kisah nyata ini, seorang mukmin meyakini bahwa bakti kepada orang tua, menjadi salah satu faktor hilangnya musibah.<\/p>\n<p>Berbakti kepada orang tua juga akan menggoreskan kenangan kebaikan di benak anak-anaknya. Sehingga anak-anak juga akan menjadi insan-insan yang berbakti kepadanya, sebagai balasan baik dari budinya kepada ayah bundanya dahulu. Sebab, al jaza` min jinsil &#8216;amal, balasan yang diterima oleh seseorang sejenis dengan apa yang dahulu pernah ia kerjakan.<\/p>\n<p>Sedangkan balasan akhiratnya, ialah surga, yang luasnya seluas langit dan bumi. Dikisahkan dari Mua&#8217;wiyah bin Jahimah, ia bercerita: Aku bersama Nabi untuk meminta pertimbangan dalam berjihad. Maka Beliau bertanya,&#8221;Apakah kedua orang tuamu masih hidup?&#8221; Aku jawab,&#8221;Ya (masih hidup)!&#8221; Beliau berkata,&#8221;Temanilah mereka berdua. Sesungguhnya surga berada di bawah telapak kaki keduanya.&#8221;.<\/p>\n<p>Ibadallah,<\/p>\n<p>Bagaimana saya harus berbakti kepada orang tua? Mungkin pertanyaan ini pernah mengganggu dan membingungkan kita. Dalam masalah ini, sebenarnya Al Quran telah memaparkannya secara gamblang melalui ayat (artinya): &#8220;Dan berbuat baiklah kepada kedua orang tua&#8221;. (Al Isra`: 23).<\/p>\n<p>Saat menafsirkan ayat di atas, Syaikh As Sa&#8217;di menyatakan: &#8220;Berbuat baiklah kepada mereka berdua dengan seluruh jenis kebaikan, baik dengan ucapan maupun tindakan&#8221;. Pasalnya, perintah dalam ayat itu dengan kalimat yang menunjukkan keumuman, sehingga mencakup seluruh jenis kebaikan, disenangi anak ataupun tidak, tanpa perdebatan, membantah atau berat hati. Perkara ini harus benar-benar diperhatikan. Sebab, sebagian orang melalaikannya. Mereka mengira, berbakti kepada orang tua hanya terbatas dengan melakukan apa yang disenangi anak saja. Padahal, hakikat berbakti tidak sekadar seperti itu. Bakti yang sejati tercermin dengan ketaatan anak kepada perintah orang tua meskipun tidak sejalan dengan keinginan sang anak.<\/p>\n<p>Ada beberapa syarat yang menjadikan perbuatan baik seorang anak terhitung sebagai bakti kepada kedua orang tuanya. Pertama, mengutamakan ridho kedua orang tua di atas kepentingan pribadi, ridha istri, anak dan orang lainnya. Kedua, mentaati kedua orang tua dalam masalah perintah dan larangan mereka, baik sesuai dengan keinginan anak ataupun berlawanan dengan keinginannya, selama tidak ada aturan syar&#8217;i yang dilanggar. Ketiga, dengan perasaan senang sepenuh hati memiliki inisiatif untuk memberi kepada kedua orang tua, sesuatu yang sekiranya mereka inginkan, meskipun tidak diminta. Juga, tetap memiliki anggapan bahwa apa yang diberikannya kepada orang tua, masih tidak ada artinya dibadingkan dengan jasa besar mereka.<\/p>\n<p>Termasuk amalan yang baik buat orang tua, yaitu mendakwahi mereka agar masuk Islam atau mendakwahi mereka kepada ketaatan dan meninggalkan maksiat. Inilah kebaikan yang tertinggi nilainya. Sebab, ajakan ini akan menyelamatkan mereka dari siksa Allah. Meski demikian, semestinya harus dengan cara lembut dan santun, sebagaimana diceritakan Allah tentang Nabi Ibrahim ketika mendakwahi ayahnya.<\/p>\n<p>Bakti Nabi Ibrahim kepada ayahnya telah sampai titik klimaks. Ayahnya diseru menuju surga, namun sang ayah justru menyerunya menuju neraka. Nabi Ibrahim mendakwahi ayahnya agar beribadah kepada Allah semata, justru ia mendakwahi supaya Nabi Ibrahim menyembah berhala-berhala. Sang bapak marah dan mengancam seperti dikisahkan Allah <em>Ta’ala<\/em>, (yang artinya):<\/p>\n<p>Apakah engkau benci kepada tuhan-tuhanku, hai Ibrahim. Jika kamu tidak berhenti, niscaya kamu akan kurajam. Dan tinggalkanlah aku buat waktu yang lama. (Maryam:46).<\/p>\n<p>Nabi Ibrahim meresponnya secara lemah-lembut dengan berkata sebagaimana dalam ayat, (artinya): Ibrahim berkata: &#8220;Semoga keselamatan bersamamu. Aku akan memohonkan ampun kepada Rabb-ku untukmu&#8221;. (Maryam: 47).<\/p>\n<p>Allah membalas sikap luhurnya kepada ayah dengan karunia anak, Isma&#8217;il yang sangat taat kepada orang tuanya, meskipun harus mempertaruhkan nyawanya dalam kisah penyembelihan yang sudah kita ketahui bersama.<\/p>\n<p>Berbakti kepada orang tua tidak berhenti, meskipun kematian telah menjemput mereka. Masih ada sekian banyak cara yang harus ditempuh untuk meneruskan bakti kepada orang tua yang sudah tiada. Dasarnya, yaitu hadits Anas bin Malik, ia berkata:<\/p>\n<p class=\"arab\">\nبَيْنَمَا أَنَا جَالِسٌ عِنْدَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِذْ جَاءَهُ رَجُلٌ مِنَ الأَنْصَارِ فَقَالَ يَا رَسُولَ اللَّهِ هَلْ بَقِيَ عَلَيَّ مِنْ بِرِّ أَبَوَيَّ شَيْءٌ أَبَرُّهُمَا بِهِ بَعْدَ مَوْتِهِمَا قَالَ نَعَمْ الصَّلَاةُ عَلَيْهِمَا وَالِاسْتِغْفَارُ لَهُمَا وَإِنْفَاذُ عَهْدِهِمَا مِنْ بَعْدِهِمَا وَإِكْرَامُ صَدِيقِهِمَا وَصِلَةُ الرَّحِمِ الَّتِي لَا َصِلَةَ لَكَ إِلَّا مِنْ قِبَلِهِمَا فهو الذي بَقِيَ عَلَيْكَ مِنْ بِرِّهِمَا بَعْدَ مَوْتِهِمَا\n<\/p>\n<p>Saat aku duduk bersama Rasulullah, tiba-tiba ada seorang lelaki dari kaum Anshar yang datang dan bertanya: &#8220;Wahai, Rasulullah! Apakah masih ada (perkara) yang tersisa yang menjadi tanggung jawabku berkaitan dengan bakti kepada orang tuaku setelah mereka berdua meninggal yang masih bisa aku lakukan?” Nabi menjawab: &#8220;Betul. (Yaitu) ada empat hal: engkau doakan dan mintakan ampunan bagi mereka, melaksanakan janji mereka, serta memuliakan sahabat-sahabat mereka, juga menyambung tali silaturahmi dengan orang yang ada hubungannya dengan ayah ibu. Inilah (kewajiban) yang masih tersisa dalam berbakti kepada orang tuamu setelah mereka meninggal&#8221;. (HR Abu Dawud dan Ahmad).<\/p>\n<p>Karena itu, Allah meninggikan kedudukan orang tua lantaran istighfar anak buat mereka. Terlah diriwayatkan dari Abu Hurairah, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nإِنَّ الرَّجُلَ لَتُرْفَعُ دَرَجَتُهُ فِي الْجَنَّةِ فَيَقُولُ أَنَّى لِيْ هَذَا فَيُقَالُ بِاسْتِغْفَارِ وَلَدِكَ لَكَ\n<\/p>\n<p>“Ada seorang lelaki yang kedudukannya terangkat di surga kelak.” Ia pun bertanya,”Bagaimana ini?” Maka dijawab: &#8220;Lantaran istighfar anakmu”.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Seorang ibu menempati kedudukan yang tinggi dalam Islam, bahkan berbanding tiga dari kedudukan sang ayah. Dalam suatu riwayat disebutkan ada sahabat yang bertanya kepada Nabi:<\/p>\n<p class=\"arab\">\nيَا رَسُولَ اللَّهِ مَنْ أَحَقُّ النَّاسِ بِحُسْنِ صَحَابَتِي قَالَ أُمُّكَ قَالَ ثُمَّ مَنْ قَالَ ثُمَّ أُمُّكَ قَالَ ثُمَّ مَنْ قَالَ ثُمَّ أُمُّكَ قَالَ ثُمَّ مَنْ قَالَ ثُمَّ أَبُوكَ\n<\/p>\n<p>“Wahai Rasulullah, Siapa orang yang harus aku berbakti kepadanya?&#8221; Beliau menjawab, &#8220;Ibumu.&#8221; Aku bertanya lagi, &#8220;Kemudian siapa?&#8221; Beliau menjawab, &#8220;Ibumu.&#8221; Aku bertanya, &#8220;Kemudian siapa?&#8221; Beliau menjawab, &#8220;Ibumu.&#8221; Aku bertanya, &#8220;Kemudian siapa?&#8221; Beliau menjawab, &#8220;Ayahmu.&#8221; (HR. Bukhari).<\/p>\n<p>Atha bin Yasar meriwayatkan dari Ibnu Abbas, bahwa ada lelaki yang mengadukan: &#8220;Aku meminang wanita, tetapi ia menolakku. Dan ada lelaki lain meminangnya, dan wanita itu menginginkannya. Aku pun cemburu, dan aku bunuh dia. Apakah aku masih punya kesempatan bertaubat?&#8221; Ibnu Abbas bertanya: &#8220;Apakah ibumu masih hidup?&#8221; Jawabnya,&#8221;Tidak.&#8221; (Ibnu Abbas pun berkata): &#8220;Kalau begitu, bertaubatlah kepada Allah dan berbuat baiklah sebisamu.&#8221; Aku bertanya kepada Ibnu Abbas: &#8220;Mengapa engkau bertanya tentang ibunya?&#8221; Ia menjawab, &#8220;Aku tidak mengetahui ada amalan yang lebih mendekatkan diri kepada Allah melebihi bakti kepada ibu.&#8221;.<\/p>\n<p>Seorang wanita atau ibu, lantaran beratnya kehidupan yang ia jalani bersama anaknya, sejak berada di rahimnya sampai sang anak tumbuh menjadi manusia remaja. Ditambah lagi, wanita mempunyai perasaan yang sangat sensitif dibandingkan sang ayah, maka kondisi ini menuntut komunikasi dengan tutur kata yang baik demi terjaganya perasaan sang ibu. Oleh karenanya, perhatian secara khusus sudah sepantasnya diberikan kepada seorang sang ibu.<\/p>\n<p>Kaum muslimin saudaraku seiman,<\/p>\n<p>Rasulullah menghubungkan kedurhakaan kepada kedua orang tua dengan berbuat syirik kepada Allah. Dalam hadits Abi Bakrah, Beliau bersabda:<\/p>\n<p class=\"arab\">\nأَلَا أُنَبِّئُكُمْ بِأَكْبَرِ الْكَبَائِرِ ثَلَاثًا قَالُوا بَلَى يَا رَسُولَ اللَّهِ قَالَ الْإِشْرَاكُ بِاللَّهِ وَعُقُوقُ الْوَالِدَيْنِ\n<\/p>\n<p>“Maukah kalian aku beritahukan dosa yang paling besar?&#8221; Para sahabat menjawab, &#8220;Tentu.&#8221; Nabi bersabda, &#8220;(Yaitu) berbuat syirik, durhaka kepada orang tua.&#8221; (HR Bukhari).<\/p>\n<p>Dalam sebuah hadits, Rasulullah memberikan peringatan: &#8220;Setiap dosa, Allah akan menunda (hukumannya) sesuai dengan kehendakNya pada hari Kiamat, kecuali durhaka kepada orang tua. Sesungguhnya orangnya akan dipercepat (hukumannya sebelum hari Kiamat).&#8221; (HR Bukhari)<\/p>\n<p>Membuat menangis orang tua juga terhitung sebagai perbuatan durhaka. Tangisan mereka berarti terkoyaknya hati, oleh polah sang anak.<\/p>\n<p>Ibnu Umar pernah menegaskan: &#8220;Tangisan kedua orang tua termasuk kedurhakaan dan dosa besar&#8221;. (HR Bukhari).<\/p>\n<p>Bagaimana tidak disebut sebagai kedurhakaan? Bukankah ucapan &#8220;uh&#8221; atau &#8220;ah&#8221; dilarang dilontarkan kepada mereka berdua? Allah berfirman, (artinya): Jika salah seorang diantara keduanya atau kedua-duanya sampai berumur lanjut dalam pemeliharaanmu, maka sekali-kali janganlah kamu mengatakan kepada keduanya perkataan &#8220;ahh&#8221; dan janganlah kamu membentak mereka, dan ucapkanlah kepada mereka perkataan yang mulia. (Al Isra`: 23). Maksudnya, seperti dipaparkan Ibnu Katsir, jika mereka telah memasuki usia saat kekuataan melemah dan memerlukan perlakuan yang baik, maka janganlah kamu mengatakan kepada mereka &#8220;ah&#8221;. Ini adalah sikap menyakitkan yang paling ringan, sebagai petunjuk atas sikap menyakiti lainnya yang lebih besar. Maknanya, janganlah kalian menyakiti mereka dengan sesuatu apapun, meskipun kecil.<\/p>\n<p>Dalam hadits lain, Nabi bersabda: Kalau Allah mengetahui sikap menyakitkan orang tua yang lebih rendah dari kata &#8220;ah&#8221;, niscaya akan melarangnya. Orang yang durhaka hendaknya berbuat apa saja, namun ia tidak akan masuk surga. Dan anak yang berbakti hendaknya berbuat apa saja, tidak akan masuk neraka&#8221;.<\/p>\n<p>Menurut Syaikh As Sa&#8217;di kedurhakaan terbagi dua. Pertama, sengaja bersikap buruk kepada orang tua, dan ini dosanya lebih besar. Kedua, sikap tidak mau berbuat baik kepada keduanya tanpa ada unsur menyakiti. Ini tetap haram, tetapi tidak seperti yang pertama.<\/p>\n<p class=\"arab\">\nنَسْأَلُهُ جَلَّ فِيْ عُلَاهُ أَنْ يُوَفِّقَنَا أَجْمَعِيْنَ وَأَنْ يُصْلِحَ لَنَا شَأْنَنَا كُلَّهُ وَأَنْ لَا يَكِلْنَا إِلَى أَنْفُسِنَا طَرْفَةَ عَيْنٍ، نَسْأَلُهُ جَلَّ وَعَلَا بِمَنِّهِ وَكَرَمِهِ وَجُوْدِهِ وَجَمِيْعِ أَسْمَائِهِ وَصِفَاتِهِ أَنْ يَتَفَضَّلَ عَلَيْنَا مَنًّا مِنْهُ وَتَكَرَّمًا بِأَنْ يِجْعَلَنَا مِنْ هَؤُلَاءِ عِبَادِ الرَّحْمَنِ؛ إِنَّ رَبِّي لَسَمِيْعُ الدُّعَاءِ وَهُوَ أَهْلُ الرَّجَاءِ وَهُوَ حَسْبُنَا وَنِعْمَ الوَكِيْلِ .<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْدًا كَثِيْرًا طَيِّبًا مُبَارَكًا فِيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ،<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ فِي السِّرِّ وَالعَلَانِيَةِ وَالغَيْبِ وَالشَّهَادَةِ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ.\n<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Pada khotbah yang kedua ini, khotib akan membawakan beberapa kisah tentang orang-orang shaleh dari kalangan para sahabat dan orang-orang setelah mereka yang sangat berbakti kepada orang tuanya, terutama ibunya.<\/p>\n<p>Sahabat Abu Hurairah sempat gelisah karena ibunya masih dalam jeratan kekufuran. Dalam Shahih Muslim disebutkan, dari Abu Hurairah, ia bercerita:<\/p>\n<p>Aku mendakwahi ibuku agar masuk Islam. Suatu hari aku mengajaknya untuk masuk Islam, tetapi dia malah mengeluarkan pernyataan tentang Nabi yang aku benci. Aku (pun) menemui Rasulullah dalam keadaan menangis. Aku mengadu: &#8220;Wahai Rasulullah, aku telah membujuk ibuku untuk masuk Islam, namun dia menolakku. Hari ini, dia berkomentar tentang dirimu yang aku benci. Mohonlah kepada Allah supaya memberi hidayah ibu Abu Hurairah.&#8221; Rasulullah bersabda: &#8220;Ya, Allah. Tunjukilah ibu Abu Hurairah.&#8221; Aku keluar dengan hati riang karena doa Nabi. Ketika aku pulang dan mendekati pintu, maka ternyata pintu terbuka. Ibuku mendengar kakiku dan berkata: &#8220;Tetap di situ Abu Hurairah.&#8221; Aku mendengar kucuran air. Ibu ku sedang mandi dan kemudian mengenakan pakaiannya serta menutup wajahnya, dan kemudian membuka pintu. Dan ia berkata: &#8220;Wahai, Abu Hurairah! Asyhadu an Laa ilaaha Illa Allah wa asyhadu anna Muhammadan &#8216;abduhu warasuluhu.&#8221; Aku kembali ke tempat Rasulullah dengan menangis gembira. Aku berkata,&#8221;Wahai, Rasulullah. Bergembiralah. Allah telah mengabulkan doamu dan menunjuki ibuku.&#8221; Maka Beliau memuji Allah dan menyanjungNya serta berkomentar baik. (HR. Muslim).<\/p>\n<p>Ibnu Umar pernah melihat lelaki menggendong ibunya dalam thawaf. Ia bertanya: &#8220;Apakah ini sudah melunasi jasanya (padaku), wahai Ibnu Umar?&#8221; Beliau menjawab: &#8220;Tidak, meski hanya satu jeritan kesakitannya (saat bersalin).&#8221;<\/p>\n<p>Zainal Abidin, adalah seseorang yang terkenal baktinya kepada ibu. Orang-orang keheranan kepada, (dan berkata): &#8220;Engkau adalah orang yang paling berbakti kepada ibu. Mengapa kami tidak pernah melihatmu makan berdua dengannya dalam satu talam?&#8221; Ia menjawab,&#8221;Aku khawatir, tanganku mengambil sesuatu yang dilirik matanya, sehingga aku durhaka kepadanya.&#8221;<\/p>\n<p>Sebelumnya, kisah yang lebih mengharukan terjadi pada diri Uwais al-Qarni, orang yang sudah beriman pada masa Nabi, sudah berangan-angan untuk berhijrah ke Madinah untuk bertemu dengan Nabi. Namun perhatiannya kepada ibunya telah menunda tekadnya berhijrah. Ia ingin bisa meraih surga dan berteman dengan Nabi dengan baktinya kepada ibu, kendatipun harus kehilangan kemuliaan menjadi sahabat Beliau di dunia.<\/p>\n<p>Dalam Shahih Muslim, dari Usair bin Jabir, ia berkata: Bila rombongan dari Yaman datang, Umar bin Khaththab bertanya kepada mereka: &#8220;Apakah Uwais bin &#8216;Amir bersama kalian?&#8221; Sampai akhirnya menemui Uwais. Umar bertanya,&#8221;Engkau Uwais bin &#8216;Amir?&#8221; Ia menjawab,&#8221;Benar.&#8221; Umar bertanya,&#8221;Engkau dari Murad kemudian beralih ke Qarn?&#8221; Ia menjawab,&#8221;Benar&#8221;. Umar bertanya,&#8221;Apakah engkau dulu pernah sakit lepra dan sembuh, kecuali kulit yang sebesar uang dirham?&#8221; Ia menjawab,&#8221;Benar.&#8221; Umar bertanya,&#8221;Engkau punya ibu?&#8221; Ia menjawab,&#8221;Benar.&#8221; Umar (pun) mulai bercerita,&#8221;Aku mendengar Rasulullah bersabda,&#8217;Akan datang pada kalian Uwais bin &#8216;Amir bersama rombongan penduduk Yaman yang berasal dari Murad dan kemudian dari Qarn. Ia pernah tertimpa lepra dan sembuh total, kecuali kulit yang sebesar logam dirham. Ia mempunyai ibu yang sangat dihormatinya. Seandainya ia bersumpah atas nama Allah, niscaya aku hormati sumpahnya. Mintalah ia beristighfar untukmu jika bertemu&#8217;.&#8221; (Umar berkata),&#8221;Tolong mintakan ampun (kepada Allah) untukku,&#8221; maka ia memohonkan ampunan untukku. Umar bertanya,&#8221;Kemana engkau akan pergi?&#8221; Ia menjawab,&#8221;Kufah.&#8221; Umar berkata,&#8221;Maukah engkau jika aku menulis (rekomendasi) untukmu ke gubernurnya (Kufah)?&#8221; Ia menjawab,&#8221;Aku lebih suka bersama orang yang tidak dikenal.&#8221;<\/p>\n<p>Kisah lainnya tentang bakti kepada ibu, yaitu Abdullah bin &#8216;Aun pernah memanggil ibunya dengan suara keras, maka ia memerdekakan dua budak sebagai tanda penyesalannya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Di sisi lain, pena-pena sejarah mencatat pula kisah anak-anak yang tidak berbakti dan durhaka kepada kedua orang tuanya.<\/p>\n<p>Diceritakan ada lelaki yang sangat durhaka kepada sang ayah sampai tega menyeret ayahnya ke pintu depan untuk mengusirnya dari rumah. Sang ayah ini dikarunia anak yang lebih durhaka darinya. Anak itu menyeret bapaknya sampai ke jalanan untuk mengusirnya dari rumahnya. Maka sang bapak berkata: &#8220;Cukup. Dulu aku hanya menyeret ayahku sampai pintu depan.&#8221; Sang anak menimpali: &#8220;Itulah balasanmu. Adapun tambahan ini sebagai sedekah dariku!&#8221;<\/p>\n<p>Kisah perih lainnya, seorang ibu yang mengisahkan kepedihannya: &#8220;Suatu hari istri anakku meminta suaminya (anakku) agar menempatkanku di ruangan yang terpisah, berada di luar rumah. Tanpa ragu-ragu, anakku menyetujuinya. Saat musim dingin yang sangat menusuk, aku berusaha masuk ke dalam rumah, tapi pintu-pintu terkunci rapat. Rasa dingin pun menusuk tubuhku. Kondisiku semakin buruk. Anakku ingin membawaku ke suatu tempat. Perkiraanku ke rumah sakit, tetapi ternyata ia mencampakkanku ke panti jompo. Dan setelah itu tidak pernah lagi menemuiku.&#8221;<\/p>\n<p>Sebagai penutup, kita harus memahami bahwa bakti kepada orang tua merupakan jalan lempang dan mulia yang mengantarkan seorang anak menuju surga Allah. Sebaliknya, kedurhakaan kepada mereka, bisa menyeret sang anak menuju lembah kehinaan, neraka.<\/p>\n<p>Hati-hatilah, durhaka kepada orang tua, dosanya besar dan balasannya menyakitkan. Nabi n bersabda,&#8221;Akan terhina, akan terhina dan akan terhina!&#8221; Para sahabat bertanya,&#8221;Wahai, Rasulullah. Siapakah gerangan?&#8221; Beliau bersabda,&#8221;Orang yang mendapati orang tuanya, atau salah satunya pada hari tuanya, namun ia (tetap) masuk neraka.&#8221; (HR. Muslim).<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ:  إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً [الأحزاب:56] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : ((مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا)).<\/p>\n<p class=\"arab\">\nللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nوَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ . اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةِ أُمُوْرِنَا وَاجْعَلْ وُلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ ؛ دِقَّهُ وَجِلَّهُ ، أَوَّلَهُ وَآخِرَهُ ، سِرَّهُ وَعَلَنَهُ. اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ وَالْمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. رَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ .<\/p>\n<p>(Diadaptasi dari ‘Idatush Shabirin karya Abdullah bin Ibrahim Al Qar’awi, Cetakan III, Penerbit Dar Tharafain, Tahun 1421H dan Ilzam Rijlaha Fatsamma Al Jannah, karya Shalih bin Rasyid Al Huwaimil, Penerbit Dar Ibnu Atsir, Cetakan I, Tahun 1422H).<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ أَمَّا [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3160,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3159"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3159"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3159\/revisions"}],"predecessor-version":[{"id":3161,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3159\/revisions\/3161"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3160"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3159"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3159"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3159"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}