{"id":3162,"date":"2015-02-22T23:42:34","date_gmt":"2015-02-22T23:42:34","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3162"},"modified":"2015-02-22T23:42:34","modified_gmt":"2015-02-22T23:42:34","slug":"adakah-ghibah-yang-dibolehkan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3162-adakah-ghibah-yang-dibolehkan.html","title":{"rendered":"Adakah Ghibah Yang Dibolehkan?"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ.<\/p>\n<p class=\"arab\">\n{يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ} ,<\/p>\n<p class=\"arab\">\n{يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا}<\/p>\n<p class=\"arab\">\n{يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا . يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا }<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ…<\/p>\n<p class=\"arab\">\nفَإِنَّ خَيْرَ الكَلَامِ كَلَامُ اللهِ وَخَيْرَ الهَدْيِ هَدْيُ رَسُوْلِ اللهِ وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا وَكُلَّ بِدْعَةٍ ضَلَالَةٌ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Salah satu aktivitas yang menjadi pengisi hari-hari sebagian orang, yang mereka lakukan sebagai penyedap obrolan atau bahkan topik utama dalam pembicaraan adalah aktivitas haram yang disebut syariat dengan ghibah. Ghibah adalah menggunjing, membicarakan aib seseorang di belakang orang tersebut.<\/p>\n<p>Ghibah diharamkan bagi orang yang menggibahi dan juga diharamkan bagi orang yang mendengarkannya dan menyetujuinya. Maka wajib bagi siapa saja yang mendengar seseorang mulai menggibahi saudaranya yang lain untuk melarang orang itu. Jika dia takut kepada orang itu, maka wajib baginya untuk mengingkari dengan hatinya dan meninggalkan majelis tempat ghibah tersebut jika hal itu memungkinkan.<\/p>\n<p>Jika dia mampu untuk mengingkari dengan lisannya atau dengan memotong pembicaraan ghibah tadi dengan pembicaraan yang lain, maka wajib baginya untuk melakukannya. Jika dia tidak melakukannya berarti dia telah bermaksiat.<\/p>\n<p>Seandainya dia berkata dengan lisannya: ”Diamlah”, namun hatinya ingin pembicaraan gibah tersebut dilanjutkan, maka hal itu adalah kemunafikan yang tidak bisa membebaskan dia dari dosa. Dia harus membenci gibah tersebut dengan hatinya.<\/p>\n<p>Jika dia terpaksa di majelis yang ada ghibahnya dan dia tidak mampu untuk mengingkari ghibah itu, atau dia telah mengingkari namun tidak diterima, serta tidak memungkinkan baginya untuk meninggalkan majelis tersebut, maka haram baginya untuk mendengarkan pembicaraan ghibah itu. Yang dia lakukan adalah hendaklah dia berdzikir kepada Allah <em>Subhanahu wa Ta’ala<\/em> dengan lisannya dan hatinya, atau dengan hatinya, atau dia memikirkan perkara yang lain, agar dia bisa melepaskan diri dari mendengarkan gibah itu. Setelah itu maka tidak dosa baginya mendengar ghibah yaitu sekedar mendengar namun tidak memperhatikan dan tidak paham dengan apa yang didengar. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَإذَا رَأَيْتَ الَّذِيْنَ يَخُوْضُوْنَ فِيْ آيَاتِنَا فَأَعْرِضْ عَنْهُمْ حَتَّى يَخُوْضُوْا فِيْ حَدِيْثٍ غَيْرِهِ, وَ إِمَّ يُنْسِيَنَّكُمُ الشَّيْطَانُ فَلاَ تَقْعُدْ بَعْدَ الذِكْرِ مَعَ الْقَوْمِ الظَّالِمِيْنَ\n<\/p>\n<p>&#8220;Dan apabila kalian melihat orang-orang yang mengejek ayat Kami, maka berpalinglah dari mereka hingga mereka mebicarakan pembicaraan yang lainnya. Dan apabila kalian dilupakan oleh Syaithon, maka janganlah kalian duduk bersama kaum yang zalim setelah kalian ingat&#8221;. (QS. Al-An’am: 68).<\/p>\n<p>Benarlah perkataan seorang penyair…<\/p>\n<p class=\"arab\">\nوَسَمْعَكَ صُنْ عَنْ سَمَاعِ الْقَبِيْحِ كَصَوْنِ اللِّسَانِ عَنِ النُّطْقِ بِهْ<\/p>\n<p class=\"arab\">\nفَإِنَّكَ عِنْدَ سَمَاعِ الْقَبِيْحِ شَرِيْكٌ لِقَائِلِهِ فَانْتَبِهْ<\/p>\n<p>Dan pendengaranmu, jagalah ia dari mendengarkan kejelekan<\/p>\n<p>Sebagaimana engkau menjaga lisanmu dari mengucapkan kejelekan itu.<\/p>\n<p>Sesungguhnya ketika engkau mendengarkan kejelekan,<\/p>\n<p>Engkau telah sama dengan orang yang mengucapkannya, maka waspadalah.<\/p>\n<p>Dan meninggalkan majelis ghibah merupakan sifat-sifat orang yang beriman, sebagaimana firman Allah <em>Subhanahu wa Ta’ala<\/em>:<\/p>\n<p class=\"arab\">\nوَإِذَا سَمِعُوْا اللَّغْوَ أَعْرَضُوْا عَنْهُ\n<\/p>\n<p>&#8220;Dan apabila mereka mendengar lagwu (kata-kata yang tidak bermanfaat) mereka berpaling darinya&#8221;. (QS. Al-Qashash : 55).<\/p>\n<p class=\"arab\">\nوَالَّذِيْنَ هُمْ عَنِ اللَّغْوِ مُعْرِضِيْنَ\n<\/p>\n<p>&#8220;Dan orang-orang yang menjauhkan diri dari (perbuatan dan perkataan) yang tiada berguna&#8221;. (QS. Al-Mu’minun: 3).<\/p>\n<p>Bahkan sangat dianjurkan bagi seseorang yang mendengar saudaranya dighibahi bukan hanya sekedar mencegah gibah tersebut, tetapi untuk membela kehormatan saudaranya tersebut, sebagaimana sabda Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>:<\/p>\n<p class=\"arab\">\nعَنْ أَبِيْ الدَّرْدَاءِ عَنِ النَّبِيِّ قَالَ : مَنْ رَدَّ عَنْ عِرْضِ أَخِيْهِ, رَدَّ اللهُ وَجْهَهُ النَّارَ\n<\/p>\n<p>&#8220;Dari Abu Darda <em>radhiyallahu ‘anhu<\/em>, dia berkata: Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda: “Siapa yang mempertahankan kehormatan saudaranya yang akan dicemarkan orang, maka Allah akan menolak api neraka dari mukanya pada hari kiamat&#8221; (HR. Tirmidzi).<\/p>\n<p>Demikian juga pengamalan para salaf ketika ada saudaranya yang dighibahi, mereka akan membelanya, sebagaimana dalam hadits-hadits berikut:<\/p>\n<p class=\"arab\">\nعَنْ عِتْبَانَ بْنِ مَالِكٍ قَالَ : قَامَ النَّبِيُّ يُصَلِّي فَقَالَ : أَيْنَ مَلِكُ بْنُ الدُّخْشُنِ؟ فَقَالَ رَجُلٌ : ذَلِكَ مُنَافِقٌ, لاَ يُحِبُّ اللهَ وَ رَسُوْلَهُ, فَقَالَ النَّبِيُّ : لاَ تَقُلْ ذَلِكَ, أَلاَ تَرَاهُ قَدْ قَالَ لاَ إِلِهَ إِلاَّ اللهُ يُرِيْدُ بِذَلِكَ وَجْهَ اللهِ وَإِنَّ اللهَ قَدْ حَرَّمَ عَلَى النَّارِ مَنْ قَالَ لاَ إِلِهَ إِلاَّ اللهُ يَبْتَغِيْ بِذَلِكَ وَجْهَ اللهِ\n<\/p>\n<p>&#8220;Dari Itban bin Malik <em>radhiyallahu ‘anhu<\/em>, dia berkata: Nabi <em>shallallahu ‘alaihi wa sallam<\/em> menegakkan sholat, lalu (setelah selesai sholat) beliau berkata: “Di manakah Malik bin Addukhsyum?”, lalu ada seorang laki-laki menjawab: ”Ia munafik, tidak cinta kepada Allah dan Rasul-Nya”, Maka Nabi <em>shallallahu ‘alaihi wa sallam<\/em> berkata: “Janganlah engkau berkata demikian, tidakkah engkau lihat bahwa ia telah mengucapkan la ila ha illallah dengan ikhlash karena Allah?, dan Allah telah mengharamkan api neraka atas orang yang mengucapkan la ilaha illallah dengan ikhlash karena Allah&#8221;. (HR. Bukhari dan Muslim).<\/p>\n<p class=\"arab\">\nحَتَّى بَلَغَ (رَسُولُ الهِر ) تَبُوكَ فَقَالَ وَهُوَ جَالِسٌ فِي الْقَوْمِ بِتَبُوكَ مَا فَعَلَ كَعْبُ بْنُ مَالِكٍ فَقَالَ رَجُلٌ مِنْ بَنِى سَلَمَةَ : يَا رَسُوْلَ اللهِ حَبَسَهُ بُرْدَاهُ وَ النَّظَرُ فِيْ عِطْفَيْهِ. فَقَالَ لَهُ مُعَاذُ بْنُ جَبَلٍ : بِئْسَ مَا قُلْتَ, وَاللهِ يَا رَسُوْلَ اللهِ مَا عَلِمْنَا عَلَيْهِ إِلاَّ خَيْرًا, فَسَكَتَ رَسُوْلُ اللهِ\n<\/p>\n<p>&#8220;Dari Ka’ab bin Malik <em>radhiyallahu ‘anhu<\/em>, dia berkata: Ketika Nabi <em>shallallahu ‘alaihi wa sallam<\/em> telah sampai di Tabuk, dan sambil duduk beliau bertanya: “Apa yang dilakukan Ka’ab?”, (Yakni mengapa dia tidak keluar berjihad ke Tabuk ini-Red.) maka ada seorang laki-laki dari Bani Salamah menjawab: ”Wahai Rasulullah, ia telah tertahan oleh mantel dan selendangnya”. Lalu Mu’adz bin Jabal t berkata: “Buruk sekali perkataanmu itu, demi Allah wahai Rasulullah, kami tidak mengetahui sesuatupun dari dia melainkan hanya kebaikan”. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> pun diam&#8221;. (Bukhori dan Muslim)<\/p>\n<p>Ibadallah,<\/p>\n<p>Untuk menghindari ghibah kita harus sadar bahwa segala apa yang kita ucapkan semuanya akan dicatat dan akan dimintai pertanggungjawaban oleh Allah <em>Subhanahu wa Ta’ala<\/em>. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nمَا يَلْفِظُ مِنْ قَوْلٍ إِلاَّ لَدَيْهِ رَقِيْبٌ عَتِيْدٌ\n<\/p>\n<p>&#8220;Tiada suatu ucapanpun yang diucapkannya melainkan ada di dekatnya malaikat pengawas yang selalu hadir&#8221;. (QS. Qaf: 18).<\/p>\n<p class=\"arab\">\nوَلاَ تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُوْلَئِكَ كَانَ عَنْهُ مَسْئُوْلاً\n<\/p>\n<p>&#8220;Dan janganlah kalian mengikuti apa yang kalian tidak mengetahuinya, sesungguhnya pendengaran, penglihatan, dan hati itu semua akan ditanyai (dimintai pertanggungjawaban)&#8221; (QS. Al-Isra’: 36)<\/p>\n<p>Jika kita tidak menjaga lisan kita -sehingga berbicara seenaknya tanpa ditimbang- timbang dahulu, yang akhirnya mengakibatkan kita terjatuh pada ghibah atau yang lainnya- maka hal ini akibatnya sangat fatal. Sebab lisan termasuk sarana yang paling banyak memasukkan manusia ke dalam neraka. Sebagaimana sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em>:<\/p>\n<p class=\"arab\">\nوَ هَلْ يَكُبُّ النَّاسَ فِيْ النَّارِ عَلَى وُجُوْهِهِمْ إِلاَّ حَصَائِدُ أَلْسِنَتِهِمْ ؟\n<\/p>\n<p>&#8220;Bukankah tidak ada yang menjerumuskan manusia ke dalam neraka melainkan akibat lisan-lisan mereka?&#8221;.<\/p>\n<p>Demikian juga sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em> :<\/p>\n<p class=\"arab\">\nأَكْثَرُ مَا يُدْخِلُ النَّاسَ النَّارَ الأَجْوَفَانِ : الفَمُ و الْفَرَجُ\n<\/p>\n<p>&#8220;Yang paling banyak memasukkan manusia ke dalam neraka adalah dua lubang: mulut dan kemaluan&#8221;. (HR. Tirmidzi dan Ahmad).<\/p>\n<p>Dalam dua hadits ini, rasulullah shallallahu ‘alaihi wa sallam menjelaskan seolah-olah hanya lisanlah yang menyebabkan seseorang terjerembab di jurang neraka. Padahal ada hal-hal lain juga menyebabkan manusia celaka. Hal itu tidak lain karena betapa lisan menjadi sebab utama tergelincirnya seseorang. Lisan menyebabkan amalan seseorang berguguran. Lisan mengakibatkan seseorang jatuh kerhormatannya. Dan lisan menyebabkan seseorang menuai dosa yang berkepanjangan.<\/p>\n<p>Ibadallah,<\/p>\n<p>Kita akui, menjaga lisan amatlah berat kecuali bagi mereka yang Allah beri taufik. Karena sulitnya menjaga lisan, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> pernah bersabda:<\/p>\n<p class=\"arab\">\nعَنْ سَهْلٍ بْنِ سَعْدٍ قَالَ : قَالَ رَسُوْلُ الله ِ : مَنْ يَضْمَنْ لِيْ مَا بَيْنَ لِحْيَيْهِ وَ مَا بَيْنَ رِجْلَيْهِ أَضْمَنْ لَهُ الْجَنَّةَ\n<\/p>\n<p>&#8220;Dari Sahl bin Sa’d <em>radhiyallahu ‘anhu<\/em>, dia berkata: Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda: ”Barangsiapa yang menjamin kepadaku (keselamatan) apa yang ada di antara dua bibirnya (yaitu lisannya), dan apa yang ada di antara kedua kakinya (yaitu kemaluannya), maka aku jamin surga baginya&#8221;. (HR. Bukhari dan Muslim).<\/p>\n<p>Imam Nawawi berkata: “Ketahuilah, bahwasanya ghibah adalah seburuk-buruknya hal yang buruk, dan ghibah merupakan keburukan yang paling tersebar pada manusia, sehingga tidak ada yang selamat dari ghibah ini kecuali hanya segelintir manusia&#8221;<\/p>\n<p>Imam Syafi’i berkata:<\/p>\n<p class=\"arab\">\nالـذَّمُّ لَيْـسَ بِغِيْبَةٍٍ فِيْ سِتـَّةٍ مُتَظَلِّمٍ وَ مـُعَرِّفٍ وَ مُـحَذَِّرٍ<\/p>\n<p class=\"arab\">\nوَ لِمُظْهِرٍ فِسـْقًا وَ مُسْتَفْـتٍ وَمَنْ طَلَبَ الإِعَانَةِ فِيْ إِزَالَةِ مُنْكَرٍ\n<\/p>\n<p>&#8220;Jagalah lisanmu wahai manusia<\/p>\n<p>Janganlah lisanmu sampai menyengat-mu, sesungguhnya dia seperti ular<\/p>\n<p>Betapa banyak penghuni kubur yang terbunuh oleh lisannya<\/p>\n<p>Padahal dulu orang-orang yang pemberani takut bertemu dengannya&#8221;<\/p>\n<p>Ibadallah,<\/p>\n<p>Di sisi lain, ternyata para ulama juga memuat ada ghibah yang diperbolehkan. Tentu saja hal ini mereka tetapkan berdasarkan dalil dari syariat. Hal-hal yang membolehkan ghibah itu ada enam (sebagaimana disebutkan oleh An-Nawawi dalam Al-Adzkar), sebagaimana tergabung dalam suatu syair :<\/p>\n<p class=\"arab\">\nالـذَّمُّ لَيْـسَ بِغِيْبَةٍٍ فِيْ سِتـَّةٍ مُتَظَلِّمٍ وَ مـُعَرِّفٍ وَ مُـحَذَِّرٍ<\/p>\n<p class=\"arab\">\nوَ لِمُظْهِرٍ فِسـْقًا وَ مُسْتَفْـتٍ وَمَنْ طَلَبَ الإِعَانَةِ فِيْ إِزَالَةِ مُنْكَرٍ<\/p>\n<p>&#8220;Celaan bukanlah ghibah pada enam kelompok<\/p>\n<p>Pengadu, orang yang mengenalkan, dan orang yang memperingatkan<\/p>\n<p>Dan terhadap orang yang menampakkan kefasikan, dan peminta fatwa<\/p>\n<p>Dan orang yang mencari bantuan untuk menghilangkan kemungkaran&#8221;<\/p>\n<p><strong>Pertama<\/strong>: Pengaduan<\/p>\n<p>Maka dibolehkan bagi orang yang teraniaya mengadu kepada penguasa atau hakim dan yang lainnya, yang memiliki kekuasaan dan kemampuan untuk mengadili orang yang menganiaya dirinya. Maka dia (boleh) berkata: “Si fulan telah menganiaya saya demikian dan demikian”. Dalilnya firman Allah:<\/p>\n<p class=\"arab\">\nلاَ يُحِبُّ اللهُ الْجهْرَ بِالسُّوْءِ إِلاَّ مَنْ ظُلِمَ\n<\/p>\n<p>&#8220;Allah tidak menyukai ucapan yang buruk (yang diucapkan) dengan terus terang kecuali oleh orang yang dianiyaya&#8221;. (QS. An-Nisa’ : 148).<\/p>\n<p>Pengecualian yang terdapat dalam ayat ini menunjukkan bolehnya orang yang didzholimi mengghibahi orang yang menzaliminya, dengan hal-hal yang menjelaskan kepada manusia tentang kezaliman yang telah dialaminya dari orang yang menzaliminya, dan dia mengeraskan suaranya dengan hal itu dan menampakkannya di tempat-tempat berkumpulnya manusia. Sama saja apakah dia nampakkan kepada orang-orang yang diharapkan bantuan mereka kepadanya, atau dia nampakkan kepada orang-orang yang dia tidak mengharapkan bantuan mereka.<\/p>\n<p><strong>Kedua<\/strong>: Minta Bantuan Untuk Mengubah Kemungkaran Dan Mengembalikan Pelaku Kemaksiatan Kepada Kebenaran.<\/p>\n<p>Seseorang boleh berkata kepada orang yang diharapkan kemampuannya bisa menghilangkan kemungkaran: “Si fulan telah berbuat demikian, maka hentikanlah dia dari perbuatannya itu” dan yang selainnya. Dan hendaknya tujuannya adalah sebagai sarana untuk menghilangkan kemungkaran, jika niatnya tidak demikian maka hal ini adalah haram.<\/p>\n<p><strong>Ketiga<\/strong>: Meminta Fatwa.<\/p>\n<p>Misalnya seseorang berkata kepada seorang alim yang dia percaya: “Bapakku telah berbuat zalim padaku”, atau “Saudaraku, atau suamiku, atau si fulan telah menzalimiku, apakah hukuman yang dia dapatkan?, dan bagaimanakah jalan keluar dari hal ini, agar hakku bisa aku peroleh dan terhindar dari kezaliman?”, dan yang semisalnya. Tetapi yang yang lebih hati-hati dan lebih baik adalah hendaknya dia berkata: “Bagaimana pendapatmu tentang seseorang atau seorang suami yang telah melakukan demikian ..?”. Maka dengan cara ini tujuan bisa diperoleh tanpa harus menyebutkan orang tertentu, namun menyebutkan orang tertentupun boleh sebagaimana dalam hadits Hindun.<\/p>\n<p class=\"arab\">\nعَنْ عَائِشَةَ قَالَتْ : قَالَتْ هِنْدٌ امْرَأَةُ أَبِيْ سُفْيَانَ لِلنَّبِيِّ : إِنَّ أَبَا سُفْيَانَ رَجُلٌ شَحِيْحٌ وَلَيْسَ يُعْطِيْنِيْ مَا يَكْفِيْنِيْ وَوَلَدِِيْ إِلاَّ مَا أَخَذْتُ مِنْهُ وَهُوَ لاَ يَعْلَمُ, قَالَ : خُذِيْ مَا يَكْفِيْكِ وَوَلَدِكِ بِالْمَعْرُوْفِ\n<\/p>\n<p>&#8220;Dari ‘Aisyah berkata: Hindun, istri Abu Sofyan, berkata kepada Nabi <em>shallallahu ‘alaihi wa sallam<\/em> : “Sesungguhnya Abu Sufyan seorang yang kikir dan tidak memberi belanja yang cukup untukku dan untuk anak-anakku, kecuali jika saya ambil tanpa pengetahuannya”. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> berkata : “Ambillah apa yang cukup untukmu dan untuk anak-anakmu dengan cara yang baik” (jangan terlalu banyak dan jangan terlalu sedikit)&#8221; (Muttafaqun ‘alaihi).<\/p>\n<p><strong>Keempat<\/strong>: Memperingatkan Kaum Muslimin Dari Kejelekan.<\/p>\n<p>Misalnya seseorang menyebutkan kesesatan orang lain. Seperti ketika seorang ulama atau da’i menyebutkan tokoh-tokoh Jaringan Islam Liberal adalah orang yang merusak agama. Mereka mengesankan baik apa yang dikatakan. Sehingga, dengan penyebutan itu, umat pun menghindari untuk mendengarkan perkataannya.<\/p>\n<p>Contoh yang lain yaitu mengghibahi seseorang ketika musyawarah untuk mencari nasihat. Dan tidak mengapa dengan menyebutkan dengan jelas orang yang dighibahi tersebut. Dalilnya sebagaimana hadits Fatimah.<\/p>\n<p class=\"arab\">\nعَنْ فَاطِمَةَ بِنْتِ قَيْسٍ قَالَتْ : أَتَيْتُ النَّبِيَّ فَقُلْتُ : إِنَّ أَبَا الْجَهْمِ وَ مُعَاوِيَةَ خَطَبَانِ, فَقَالَ رَسُوْلُ الله : أَمَّا مُعَاوِيَةُ فَصُعْلُوْكٌ لاَ مَالَ لَهُ. وَأَمَّا أَبُوْا الْجَهْمِ فَلاَ يَضَعُ الْعَصَا عَنْ عَاتِقِهِ.(وَفِيْ رِوَايَةٍ لِمُسْلِمٍ : وَأَمَّا أَبُوْا الْجَهْمِ فَضَرَّابُ لِلنِّسَاءِ)\n<\/p>\n<p>&#8220;Fatimah binti Qois berkata: “Saya datang kepada Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dan berkata: “Sesungguhnya Abul Jahm dan Mu’awiyah meminang saya”. Maka Nabi <em>shallallahu ‘alaihi wa sallam<\/em> berkata : “Adapun Mu’awiyah maka ia seorang miskin adapun Abul Jahm maka ia tidak pernah melepaskan tongkatnya dari bahunya&#8221;. (Bukhori dan Muslim). Dan dalam riwayat yang lain di Muslim (no 1480) :”Adapun Abul Jahm maka ia tukang pukul para wanita (istri-istrinya)&#8221;.<\/p>\n<p><strong>Kelima<\/strong>: Ghibah Dibolehkan Kepada Seseorang Yang Terang-Terangan Menampakkan Perbuatan Dosanya.<\/p>\n<p>Seperti orang yang terang-terangan meminum khamr, mengambil harta manusia dengan zalim, dan lain sebagainya. Maka boleh menyebutkan kejelekan-kejelekannya. Dalilnya :<\/p>\n<p class=\"arab\">\nعَنْ عَائِشَةَ أَنَّ رَجُلاً اسْتَأْذَنَ عَلَى النَّبِيِّ فَقَالَ ائْذَنُوْا لَهُ, بِئْسَ أَخُوْا الْعَشِيْرَةِ\n<\/p>\n<p>&#8220;‘Aisyah berkata: “Seseorang datang minta idzin kepada Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, maka Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda: ”Izinkankanlah ia, ia adalah sejahat-jahat orang yang ditengah kaumnya&#8221;. (Muttafaqun ‘alaihi).<\/p>\n<p>Namun diharamkan menyebutkan aib-aibnya yang lain yang tidak ia nampakkan, kecuali ada sebab lain yang membolehkannya.<\/p>\n<p><strong>Keenam<\/strong>: Untuk Pengenalan.<\/p>\n<p>Jika seseorang terkenal dengan suatu laqob (gelar) seperti Al-A’masy (si rabun) atau Al-A’roj (si pincang) atau Al-A’ma (si buta) dan yang selainnya, maka boleh untuk disebutkan. Dan diharamkan menyebutkannya dalam rangka untuk merendahkan. Adapun jika ada cara lain untuk untuk mengenali mereka (tanpa harus menyebutkan cacat mereka) maka cara tersebut lebih baik.<\/p>\n<p>Mudah-mudahan Allah Subhanahu wa Ta’ala memberikan taufik dan hidayahnya kepada kita agar terjauh dari dosa ghibah yang menggerogoti amal shaleh ini.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ يَا مَنْ لَا إِلَهَ إِلَّا أَنْتَ يَا حَيُّ يَا قَيُّوْمُ يَا رَحْمَنُ يَا رَحِيْمُ مُنَّ عَلَيْنَا بِالاِسْتِقَامَةِ عَلَى دِيْنِكَ، اَللَّهُمَّ اجْعَلْنَا بِالتَوْحِيْدِ قَائِمِيْنَ، وَلِسُنَّةِ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مُتَّبِعِيْنَ، اَللَّهُمَّ قَوِّ الإِسْلَامَ بِأَهْلِهِ وَقَوِّ أَهْلَهُ بِهِ يَا رَبَّ العَالَمِيْنَ .<\/p>\n<p class=\"arab\">\nأَقُوْلُ مَا تَسْمَعُوْنَ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَّحِيْمُ<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُوْلِ اللهِ<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p>Ibadallah,<\/p>\n<p>Terkait dengan 6 ghibah yang diperbolehkan, yang telah khotib sebutkan pada khotbah pertama, ghibah tersebut dibolehkan bukanlah sebagai hukum aslinya. Karena hukum asli ghibah adalah haram dan terlarang. Ia boleh karena ada sebabnya. Dan jangan pula kita menghalalkan ghibah yang kita lakukan dengan beralasan kepada 6 hal ini, padahal ia tidak termasuk dari keenam hal tersebut.<\/p>\n<p>Dibolehkannya ghibah ini adalah karena darurat. Oleh karena itu ghibah tersebut diukur sesuai dengan ukurannya yakni seperlunya saja. Tidak boleh memperluasnya.. Bahkan orang yang mendapatkan keadaan darurat ini (sehingga dia dibolehkan ghibah –pent) hendaknya bertaqwa kepada Allah, dan janganlah dia menjadi termasuk orang-orang yang melampaui batas.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ يَا مَنْ لَا إِلَهَ إِلَّا أَنْتَ اللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ عَلَيْكَ بِالكَافِرِيْنَ اَللَّهُمَّ عَلَيْكَ بِالْكَافِرِيْنَ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ عَلَيْكَ بِكُلِّ مَنْ سَبَّ رَسُوْلَنَا صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللهُ شَلْ يَدَهُ، اَللَّهُمَّ جَمْدِ العُرُوْقَ فِي دَمِهِ، اَللَّهُمَّ اجْعَلْهُ عِبْرَةً وَآيَةً لِمَنْ وَرَاءَهُ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ يَا مَنْ لَا إِلَهَ إِلَّا أَنْتَ، اَللَّهُمَّ إِنَّا نَسْأَلُكَ بِرَحْمَتِكَ اَلَّتِي وَسِعَتْ كُلَّ شَيْءٍ أَنْ تَرْحَمَ إِخْوَانَنَا فِي بِلَادِ الشَّامِ اَللَّهُمَّ ارْحَمْهُمْ بِرَحْمَتِكَ يَا رَبَّ العَالَمِيْنَ وَفِي كُلِّ بِلَادِ المُسْلِمِيْنَ .<\/p>\n<p><strong>Oleh tim khotbahjumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ. {يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ} , [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3164,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3162"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3162"}],"version-history":[{"count":2,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3162\/revisions"}],"predecessor-version":[{"id":3165,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3162\/revisions\/3165"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3164"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3162"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3162"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3162"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}