{"id":3173,"date":"2015-03-01T14:42:10","date_gmt":"2015-03-01T14:42:10","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3173"},"modified":"2015-03-01T14:42:10","modified_gmt":"2015-03-01T14:42:10","slug":"mengimani-kedatangan-yajuj-dan-majuj","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3173-mengimani-kedatangan-yajuj-dan-majuj.html","title":{"rendered":"Mengimani Kedatangan Ya’juj dan Ma’juj"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ خَيْرُ صَحْبٍ وآلٍ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا،<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفَيَأَيًّهَا المُؤْمِنُوْنَ اِتَّقُوْا اللهَ تَعَالَى وَاسْتَعِدُّوْا لِلْيَوْمِ الآخِرِ فَقَدْ أَنْذَرْتُمُوْهُ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Berbekallah dengan amal shaleh dan takutlah dengan hari dimana amalan-amalan ini dibalas sesuai dengan apa yang telah diusahakan. Allah <em>Ta’ala<\/em> telah memberikan tanda-tanda datangnya hari pembalasan tersebut. Tanda-tanda yang dikenal dengan istilah tanda hari kiamat. Hari yang agung, dimana amalan semua makhluk mendapat balasan yang setimpal. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nمَنْ عَمِلَ صَالِحًا فَلِنَفْسِهِ وَمَنْ أَسَاءَ فَعَلَيْهَا وَمَا رَبُّكَ بِظَلَّامٍ لِلْعَبِيدِ\n<\/p>\n<p>“Barangsiapa yang mengerjakan amal yang shaleh maka (pahalanya) untuk dirinya sendiri dan barangsiapa mengerjakan perbuatan jahat, maka (dosanya) untuk dirinya sendiri; dan sekali-kali tidaklah Rabb-mu menganiaya hamba-hamba-Nya.” (QS. Al-Fushshilat: 46).<\/p>\n<p>Di antara tanda-tanda hari kiamat yang termaktub dalam Alquran dan sunnah serta disepakati para ulama adalah keluarnya Ya’juj dan Ma’juj. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nحَتَّى إِذَا فُتِحَتْ يَأْجُوجُ وَمَأْجُوجُ وَهُمْ مِنْ كُلِّ حَدَبٍ يَنْسِلُونَ وَاقْتَرَبَ الْوَعْدُ الْحَقُّ فَإِذَا هِيَ شَاخِصَةٌ أَبْصَارُ الَّذِينَ كَفَرُوا يَا وَيْلَنَا قَدْ كُنَّا فِي غَفْلَةٍ مِنْ هَذَا بَلْ كُنَّا ظَالِمِينَ<\/p>\n<p>“Hingga apabila dibukakan (tembok) Ya´juj dan Ma´juj, dan mereka turun dengan cepat dari seluruh tempat yang tinggi. Dan telah dekatlah kedatangan janji yang benar (hari berbangkit), maka tiba-tiba terbelalaklah mata orang-orang yang kafir. (Mereka berkata): &#8220;Aduhai, celakalah kami, sesungguhnya kami adalah dalam kelalaian tentang ini, bahkan kami adalah orang-orang yang zalim&#8221;.” (QS. Al-Anbiya: 96-97).<\/p>\n<p>Adapun dalil dari sunnah, terdapat sebuah hadits yang diriwayatkan oleh Imam Bukhari dan Muslim dari Ummul Mukminin Zainab binti Jahsy <em>radhiallahu ‘anha<\/em>, ia berkata,<\/p>\n<p class=\"arab\">\nقَالَتْ خَرَجَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- يَوْمًا فَزِعًا مُحْمَرًّا وَجْهُهُ يَقُولُ ( لاَ إِلَهَ إِلاَّ اللَّهُ وَيْلٌ لِلْعَرَبِ مِنْ شَرٍّ قَدِ اقْتَرَبَ فُتِحَ الْيَوْمَ مِنْ رَدْمِ يَأْجُوجَ وَمَأْجُوجَ مِثْلُ هَذِهِ ). وَحَلَّقَ بِإِصْبَعِهِ الإِبْهَامِ وَالَّتِى تَلِيهَا. قَالَتْ فَقُلْتُ يَا رَسُولَ اللَّهِ أَنَهْلِكُ وَفِينَا الصَّالِحُونَ قَالَ ( نَعَمْ إِذَا كَثُرَ الْخَبَثُ ).\n<\/p>\n<p>“Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> pada suatu hari keluar (rumah) dalam keadaan takut. Wajahnya memerah. Beliau bersabda, ‘Laa ilaaha illallaah, celakalah orang Arab karena kejelekan telah dekat, hari ini dinding penghalang Ya&#8217;-juj dan Ma&#8217;-juj telah terbuka seperti ini.” (Beliau melingkarkan kedua jarinya; ibu jari dan telunjuknya). Aku bertanya, ‘Wahai Rasulullah, apakah kami akan binasa sementara di antara kami masih ada orang-orang yang shalih?’ Beliau menjawab, ‘Ya, apabila kejelekan merajalela’.”<\/p>\n<p>Oleh karena itu, wajib bagi setiap muslim mengimani kabar yang datang dari Alquran dan sunnah tentang Ya’juj dan Ma’juj. Dan bahwasanya keluarnya mereka adalah tanda di antara tanda-tanda hari kiamat.<\/p>\n<p>Ibadallah,<\/p>\n<p>Ketahuilah, Ya’juj dan Ma’juj merupakan keturunan Adam <em>‘alaihissalam<\/em> (manusia seperti kita). Imam Ibnu Katsir dalam <em>al-Bidayah wa an-Nihayah<\/em> mengatakan, “Tidak ada perselisihan bahwa Ya’juj dan Ma’juj adalah anak keturunan Adam <em>‘alaihissalam<\/em>. Mereka adalah keturunan Nabi Nuh <em>‘alaihissalam<\/em>. Karena Allah mengabulkan doa Nabi Nuh ketika beliau berdoa kepada Allah:<\/p>\n<p class=\"arab\">\nرَبِّ لَا تَذَرْ عَلَى الْأَرْضِ مِنَ الْكَافِرِينَ دَيَّارًا\n<\/p>\n<p>Nuh berkata: &#8220;Ya Tuhanku, janganlah Engkau biarkan seorang pun di antara orang-orang kafir itu tinggal di atas bumi”. (QS. Nuh: 26).<\/p>\n<p>Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nفَأَنْجَيْنَاهُ وَأَصْحَابَ السَّفِينَةِ\n<\/p>\n<p>“Maka Kami selamatkan Nuh dan penumpang-penumpang bahtera itu.” (QS. Al-&#8216;Ankabuut: 15).<\/p>\n<p class=\"arab\">\nوَجَعَلْنَا ذُرِّيَّتَهُ هُمُ الْبَاقِينَ\n<\/p>\n<p>“Dan Kami jadikan anak cucunya orang-orang yang melanjutkan keturunan.” (QS. Ash-Shaffat: 77).<\/p>\n<p>Dari Abu Sa’id al-Khudri, Rasulullah <em>shallallaahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ اللَّهُ عَزَّ وَجَلَّ يَوْمَ الْقِيَامَةِ يَا آدَمُ يَقُولُ لَبَّيْكَ رَبَّنَا وَسَعْدَيْكَ فَيُنَادَى بِصَوْتٍ إِنَّ اللَّهَ يَأْمُرُكَ أَنْ تُخْرِجَ مِنْ ذُرِّيَّتِكَ بَعْثًا إِلَى النَّارِ قَالَ يَا رَبِّ وَمَا بَعْثُ النَّارِ قَالَ مِنْ كُلِّ أَلْفٍ أُرَاهُ قَالَ تِسْعَ مِائَةٍ وَتِسْعَةً وَتِسْعِينَ فَحِينَئِذٍ تَضَعُ الْحَامِلُ حَمْلَهَا وَيَشِيبُ الْوَلِيدُ { وَتَرَى النَّاسَ سُكَارَى وَمَا هُمْ بِسُكَارَى وَلَكِنَّ عَذَابَ اللَّهِ شَدِيدٌ } فَشَقَّ ذَلِكَ عَلَى النَّاسِ حَتَّى تَغَيَّرَتْ وُجُوهُهُمْ فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مِنْ يَأْجُوجَ وَمَأْجُوجَ تِسْعَ مِائَةٍ وَتِسْعَةً وَتِسْعِينَ وَمِنْكُمْ وَاحِدٌ ثُمَّ أَنْتُمْ فِي النَّاسِ كَالشَّعْرَةِ السَّوْدَاءِ فِي جَنْبِ الثَّوْرِ الْأَبْيَضِ\n<\/p>\n<p>Nabi <em>shallallaahu ‘alaihi wa sallam<\/em> bersabda, “Allah ‘<em>Azza Wa Jalla<\/em> pada hari kiamat berfirman, “Wahai Adam,” Adam menjawab, “Aku penuhi panggilan-Mu dan kebahagiaan ada di tangan-Mu, wahai Rabb.” Lalu berserulah sebuah suara, “Sesungguhnya Allah memerintahkan kepadamu untuk mengeluarkan dari keturunanmu <em>ba’tsun naar<\/em> (utusan-utusan neraka).” Adam berkata, “Wahai Rabb, apa yang Engkau maksud <em>ba’tsun naar<\/em> itu?” Allah berfirman, “Setiap seribu orang ambillah sembilan ratus sembilan puluh sembilan orang.”<\/p>\n<p>Nabi <em>shallallaahu ‘alaihi wa sallam<\/em> bersabda, “Maka pada saat itu wanita yang hamil gugur kandungannya, anak kecil akan beruban, dan kau melihat manusia dalam keadaan mabuk, padahal sebenarnya mereka tidak mabuk, akan tetapi azab Allah itu sangat keras (QS Al-Hajj : 2).” Hal itu sangat terasa berat bagi umat manusia, hingga wajah mereka berubah. Rasulullah <em>shallallaahu ‘alaihi wa sallam<\/em> bersabda, “Sembilan ratus sembilan puluh sembilan orang itu adalah dari Ya’juj dan Ma’juj dan satu orangnya dari kalian.”<\/p>\n<p>Rasulullah <em>shallallaahu ‘alaihi wa sallam<\/em> kemudian bersabda, “Adapun kalian pada hari kiamat dalam bandingan seluruh manusia seperti selembar bulu hitam pada kulit sapi yang berwarna putih.” (HR. Bukhari dan Muslim).<\/p>\n<p>Bahkan ada yang lebih spesifik lagi menyatakan bahwa Ya’juj dan Ma’juj adalah keturunan dari putra Nabi Nuh yang bernama Yafits bin Nuh.<\/p>\n<p>Mereka akan muncul di salah satu bagian bumi. Mereka adalah pelaku kejahatan dan kerusakan. Allah <em>Subhanahu wa Ta’ala<\/em> telah mengisahkan tentang Dzulkarnain. Seorang laki-laki shaleh yang Allah berikan kekuasaan di muka bumi. Ia telah Allah berikan segala sebab yang bisa memberikannya kemenangan atas musuh-musuhnya. Ketika ia berjalan ke arah timur, Allah <em>Ta’ala<\/em> mengisahkan:<\/p>\n<p class=\"arab\">\nحَتَّى إِذَا بَلَغَ مَطْلِعَ الشَّمْسِ وَجَدَهَا تَطْلُعُ عَلَى قَوْمٍ لَمْ نَجْعَلْ لَهُمْ مِنْ دُونِهَا سِتْراً\n<\/p>\n<p>“Hingga apabila dia telah sampai ke tempat terbit matahari (sebelah Timur) dia mendapati matahari itu menyinari segolongan umat yang Kami tidak menjadikan bagi mereka sesuatu yang melindunginya dari (cahaya) matahari itu.” (QS. Al-Kahfi: 90).<\/p>\n<p>Yakni mereka langsung terterpa teriknya matahari, tidak ada yang menghalanginya. Tidak ada bangunan atau pepohonan. Mereka hidup di gua-gua pada siang hari. Dan di malam hari mereka keluar mencari penghidupan. Dan Dzulkarnain mengetahui hal itu karena ia diberi pengetahuan oleh Allah. Sebagaimana firman-Nya,<\/p>\n<p class=\"arab\">\nوَقَدْ أَحَطْنَا بِمَا لَدَيْهِ خُبْراً\n<\/p>\n<p>“dan sesungguhnya ilmu Kami meliputi segala apa yang ada padanya.” (QS. Al-Kahfi: 91)<\/p>\n<p class=\"arab\">\nحَتَّى إِذَا بَلَغَ بَيْنَ السَّدَّيْنِ وَجَدَ مِنْ دُونِهِمَا قَوْماً لا يَكَادُونَ يَفْقَهُونَ قَوْلاً\n<\/p>\n<p>“Hingga apabila dia telah sampai di antara dua buah gunung, dia mendapati di hadapan kedua bukit itu suatu kaum yang hampir tidak mengerti pembicaraan.” (QS. Al-Kahfi: 93).<\/p>\n<p>Ada sekelompok orang non-Arab yang tidak paham bahasa orang selain dari kaum mereka. Namun mereka mengadu kepada Raja yang shaleh, Dzulkarnain, bahwa Ya’juj dan Ma’juj itu membuat kerusakan di muka bumi. Lalu mereka bertanya apakah Dzul Qarnani memiliki solusi agar supaya harta mereka aman dari ganguan Ya’juj dan Ma’juj.<\/p>\n<p class=\"arab\">\nقَالُوا يَا ذَا الْقَرْنَيْنِ إِنَّ يَأْجُوجَ وَمَأْجُوجَ مُفْسِدُونَ فِي الْأَرْضِ فَهَلْ نَجْعَلُ لَكَ خَرْجًا عَلَىٰ أَنْ تَجْعَلَ بَيْنَنَا وَبَيْنَهُمْ سَدًّا\n<\/p>\n<p>Mereka berkata: &#8220;Hai Dzulkarnain, sesungguhnya Ya´juj dan Ma´juj itu orang-orang yang membuat kerusakan di muka bumi, maka dapatkah kami memberikan sesuatu pembayaran kepadamu, supaya kamu membuat dinding antara kami dan mereka?&#8221;      (QS. Al-Kahfi: 94).<\/p>\n<p>Dzulkarnain tidak memperdulikan imbalan mereka. Ia menanggapinya dengan mengatakan,<\/p>\n<p class=\"arab\">\nقَالَ مَا مَكَّنِّي فِيهِ رَبِّي خَيْرٌ فَأَعِينُونِي بِقُوَّةٍ أَجْعَلْ بَيْنَكُمْ وَبَيْنَهُمْ رَدْمًا\n<\/p>\n<p>Dzulkarnain berkata: &#8220;Apa yang telah dikuasakan oleh Tuhanku kepadaku terhadapnya adalah lebih baik, maka tolonglah aku dengan kekuatan (manusia dan alat-alat), agar aku membuatkan dinding antara kamu dan mereka,” (QS. Al-Kahfi: 95).<\/p>\n<p>Dzulkarnain meminta persiapan kekuatan dan materi. Ia juga meminta kepada mereka potongan-potongan besi.<\/p>\n<p class=\"arab\">\nآتُونِي زُبَرَ الْحَدِيدِ ۖ حَتَّىٰ إِذَا سَاوَىٰ بَيْنَ الصَّدَفَيْنِ قَالَ انْفُخُوا ۖ حَتَّىٰ إِذَا جَعَلَهُ نَارًا قَالَ آتُونِي أُفْرِغْ عَلَيْهِ قِطْرًا\n<\/p>\n<p>“Berilah aku potongan-potongan besi”. Hingga apabila besi itu telah sama rata dengan kedua (puncak) gunung itu, berkatalah Dzulkarnain: &#8220;Tiuplah (api itu)&#8221;. Hingga apabila besi itu sudah menjadi (merah seperti) api, diapun berkata: &#8220;Berilah aku tembaga (yang mendidih) agar aku tuangkan ke atas besi panas itu&#8221;. (QS. Al-Kahfi: 96).<\/p>\n<p>Hingga akhirnya besi-besi itu menyatu dan menjadi sebuah dinding dari besi yang kokoh.<\/p>\n<p class=\"arab\">\nفَمَا اسْطَاعُوا أَنْ يَظْهَرُوهُ وَمَا اسْتَطَاعُوا لَهُ نَقْبًا\n<\/p>\n<p>“Maka mereka tidak bisa mendakinya dan mereka tidak bisa (pula) melobanginya.” (QS. Al-Kahfi: 97).<\/p>\n<p>Jadilah dinding itu pemisah antara mereka dengan Ya’juj dan Ma’juj. Dan apabila datang waktu yang telah Allah tentukan, maka dinding itu akan sama rata kembali dengan tanah. Itu adalah sebuah ketetapan yang pasti. Saat dinding itu roboh, Ya’juj dan Ma’juj keluar menuju manusia. Mereka datang bagaikan gelombang besar yang cepat dari segala sisi. Dan tidak lama dari itu terjadilah hari kiamat.<\/p>\n<p>Diriwayatkan dari An-Nawwas Ibni Sam’an dalam hadits yang panjang. Di antaranya sebagai berikut:<\/p>\n<p class=\"arab\">\nإِذْ أَوْحَى اللهُ إِلَى عِيسَى إِنِّي قَدْ أَخْرَجْتُ عِبَادًا لِي لَا يَدَانِ لِأَحَدٍ بِقِتَالِهِمْ فَحَرِّزْ عِبَادِي إِلَى الطُّورِ وَيَبْعَثُ اللهُ يَأْجُوجَ وَمَأْجُوجَ وَهُمْ مِنْ كُلِّ حَدَبٍ يَنْسِلُونَ فَيَمُرُّ أَوَائِلُهُمْ عَلَى بُحَيْرَةِ طَبَرِيَّةَ فَيَشْرَبُونَ مَا فِيهَا وَيَمُرُّ آخِرُهُمْ فَيَقُولُونَ لَقَدْ كَانَ بِهَذِهِ مَرَّةً مَاءٌ وَيُحْصَرُ نَبِيُّ اللهِ عِيسَى وَأَصْحَابُهُ حَتَّى يَكُونَ رَأْسُ الثَّوْرِ لِأَحَدِهِمْ خَيْرًا مِنْ مِائَةِ دِينَارٍ لِأَحَدِكُمُ الْيَوْمَ فَيَرْغَبُ نَبِيُّ اللهِ عِيسَى وَأَصْحَابُهُ فَيُرْسِلُ اللهُ عَلَيْهِمُ النَّغَفَ فِي رِقَابِهِمْ فَيُصْبِحُونَ فَرْسَى كَمَوْتِ نَفْسٍ وَاحِدَةٍ ثُمَّ يَهْبِطُ نَبِيُّ اللهِ عِيسَى وَأَصْحَابُهُ إِلَى الْأَرْضِ فَلَا يَجِدُونَ فِي الْأَرْضِ مَوْضِعَ شِبْرٍ إِلَّا مَلَأَهُ زَهَمُهُمْ وَنَتْنُهُمْ فَيَرْغَبُ نَبِيُّ اللهِ عِيسَى وَأَصْحَابُهُ إِلَى اللهِ فَيُرْسِلُ اللهُ طَيْرًا كَأَعْنَاقِ الْبُخْتِ فَتَحْمِلُهُمْ فَتَطْرَحُهُمْ حَيْثُ شَاءَ اللهُ ثُمَّ يُرْسِلُ اللهُ مَطَرًا لَا يَكُنُّ مِنْهُ بَيْتُ مَدَرٍ وَلَا وَبَرٍ فَيَغْسِلُ الْأَرْضَ حَتَّى يَتْرُكَهَا كَالزَّلَفَةِ ثُمَّ يُقَالُ لِلْأَرْضِ أَنْبِتِي ثَمَرَتَكِ وَرُدِّي بَرَكَتَك فَيَوْمَئِذٍ تَأْكُلُ الْعِصَـابَةُ مِنَ الرُّمَّانَةِ. وَيَسْتَظِلُّونَ بِقِحْفِهَا. وَيُبَارَكُ فِي الرِّسْلِ. حَتَّى أَنَّ اللِّقْحَةَ مِنَ اْلإِبِلِ لَتَكْفِي الْفِئَامَ مِنَ النَّاسِ. وَاللِّقْحَةَ مِنَ الْبَقَرِ لَتَكْفِي الْقَبِيلَةَ مِنَ النَّاسِ، وَاللِّقْحَةَ مِنَ الْغَنَمِ لَتَكْفِي الْفَخِذَ مِنَ النَّاسِ\n<\/p>\n<p>Ketika Allah <em>Subhanahu wa Ta’ala<\/em> mewahyukan kepada Isa <em>‘alaihissalam<\/em>: “Sesungguhnya aku mengeluarkan hamba-hamba-Ku yang tidak ada kemampuan bagi seorang pun untuk memeranginya. Maka biarkanlah mereka hamba-hamba-Ku menuju Thuur. Lalu Allah <em>Subhanahu wa Ta’ala<\/em> keluarkan Ya’juj wa Ma’juj dan mereka mengalir dari tiap-tiap tempat yang tinggi. Kemudian mereka melewati danau Thabariyah, dan meminum seluruh air yang ada padanya. Hingga ketika barisan paling belakang mereka sampai di danau tersebut mereka berkata: “Sungguh dahulu di sini masih ada airnya.” Ketika itu terkepunglah Nabiyullah Isa <em>‘alaihissallam<\/em> dan para sahabatnya.<\/p>\n<p>Hingga kepala sapi ketika itu lebih berharga untuk mereka daripada seratus dinar kalian sekarang ini.<\/p>\n<p>Maka Isa dan para sahabatnya berharap kepada Allah <em>Subhanahu wa Ta’ala<\/em>. Maka Allah <em>Subhanahu wa Ta’ala<\/em> pun mengirim sejenis ulat yang muncul di leher Ya’juj dan Ma’juj. Pada pagi harinya mereka semua binasa menjadi bangkai-bangkai dalam waktu yang hampir bersamaan. Kemudian Nabiyullah Isa dan para sahabatnya turun (dari gunung Thuur), tidak didapati satu jengkal pun tempat kecuali dipenuhi oleh bangkai dan bau busuk mereka. Maka Nabi Isa <em>‘alaihissallam<\/em> berdoa kepada Allah <em>Subhanahu wa Ta’ala<\/em>. Maka Allah <em>Subhanahu wa Ta’ala<\/em> mengirimkan burung-burung yang lehernya seperti unta, membawa bangkai-bangkai mereka dan kemudian dilemparkan di tempat yang Allah <em>Subhanahu wa Ta’ala<\/em> kehendaki. Kemudian Allah kirimkan hujan yang tidak menyisakan satu pun rumah maupun kemah, lalu membasahi bumi hingga menjadi licin. Kemudian dikatakan kepada bumi itu: ‘Tumbuhkanlah buah-buahanmu dan kembalilah berkahmu.<\/p>\n<p>Ketika itu sejumlah orang dapat memakan buah delima dan berteduh dengan kulitnya, dan susu pun diberi berkah, sehingga susu unta yang akan melahirkan cukup untuk satu kelompok manusia dengan jumlah yang banyak, susu sapi yang akan melahirkan cukup untuk satu kabilah manusia, dan susu kambing yang akan melahirkan cukup untuk satu keluarga manusia.” (HR. Muslim)<\/p>\n<p class=\"arab\">\nوَعَنْ أَبِي سَعِيْدِ الخُدْرِي رَضِيَ اللهُ عَنْهُ قَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ؛ قَالَ: « لَيَحُجُّنَّ البَيْتَ وَلَيَعْتَمِرَنَّ بَعْدَ خُرُوْجِ يَأْجُوْج وَمَأْجُوْج » اخرجه البخاري.\n<\/p>\n<p>Dari Abu Said al-Khudri radhiallahu ‘anhu, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Sunngguh akan tetap ada orang yang berhaji dan berumrah setelah keluarnya Ya’juj dan Ma’juj.” (HR. Bukhari)<\/p>\n<p>Adapun mengenai sifat fisik tertentu seperti yang dikatakan orang tentang Ya’juj dan Ma’juj bahwa mereka adalah kaum yang sangat tinggi, ada juga yang mengatakan sangat pendek, atau bentuk telinga demikian dan demikian, dan bentuk-bentuk aneh lainnya, maka berita-berita demikian tidak shahih. Yang shahih adalah fisik mereka sebagaimana fisik keturunan Adam. Mereka adalah manusia sebagaimana manusia lainnya. Namun mereka adalah para perusak dan pelaku kejahatan.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّنَا آمَنَّا بِمَا جَاءَنَا مِنْ عِلْمِ الغَيْبِ، فَأَعِذْنَا اَللَّهُمَّ مِنَ الفِتَنِ، وَاغْفِرْ لَنَا إِنَّكَ أَنْتَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ وَالصَّلَاةُ وَالسَّلَامُ عَلَى خَاتَمِ الأَنْبِيَاءِ وَالْمُرْسَلِيْنَ،<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ عِبَادَ اللهِ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Tidak tepat sama sekali seseorang yang mengingakari keberadaan Ya’juj dan Ma’juj dan benteng yang dibanguna oleh Dulkarnain dengan mengatakan negara non Islam lebih maju dalam permasalahan industri dan teknologi. Mereka mampu untuk mengungkap hal-hal yang tersembunyi di muka bumi. Tapi kenyataannya mereka tidak menemukan tanda-tanda tentang Ya’juj dan Ma’juj. Mereka tidak menemukan benteng yang dibuat Dzulkarnain.<\/p>\n<p>Tidak diragukan lagi pernyataan-pernyataan demikian adalah pernyataan yang keliru. Karena hal ini sama saja mendustakan kabar yang jelas yang datang dari Allah ‘<em>Azza Wa Jalla<\/em> dan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. Barangsiapa yang mendustakan sesuatu yang datang dari Alquran dan sunnah, maka mereka telah kufur. Sebagaimana firman Allah <em>Ta’ala<\/em>,<\/p>\n<p class=\"arab\">\nوَمَا يَجْحَدُ بِآيَاتِنَا إِلَّا الْكَافِرُونَ\n<\/p>\n<p>“Dan tiadalah yang mengingkari ayat-ayat kami selain orang-orang kafir.” (QS. Al-Ankabut: 47).<\/p>\n<p>Klaim mereka yang menyatakan bahwa dunia ini telah terjamah seluruhnya dan tidak ditemukan Ya’juj dan Ma’juj serta benteng Dzulkarnain adalah sebuah klaim yang tidak benar. Hal yang demikian malah menunjukkan lemahnya benteng buatan manusia. Karena pengetahuan tentang segala yang ada di bumi dengan cakupan yang sangat detil hanyalah kemampuan Allah ‘<em>Azza Wa Jalla<\/em> yang ilmu-Nya meliputi segala sesuatu.<\/p>\n<p>Tidak mesti gara-gara mereka tidak menemukan laluk kita katakana hal itu tidak ada. Karena bisa jadi Allah ‘<em>Azza Wa Jalla<\/em> memalingkan pandangan mereka dari Ya’juj dan Ma’juj dan juga benteng Dzulkarnain. Atau Allah menjadikan sesuatu yang menghalangi antara manusia dengan tempat-tempat tersebut. Sebagaimana Yahudi terhalangi dari menemukan kuil Sulaiman yang perbatasannya tidak sekokoh benteng Dzulkarnain. Namun mereka tidak mampu menemukannya. Dan Allah <em>Subhanahu wa Ta’ala<\/em> meliputi segala sesuatu.<\/p>\n<p>Allah <em>Ta’ala<\/em> menjadikan segala sesuatu kadar dan waktu. Sebagaimana firman-Nya,<\/p>\n<p class=\"arab\">\nوَكَذَّبَ بِهِ قَوْمُكَ وَهُوَ الْحَقُّ قُلْ لَسْتُ عَلَيْكُمْ بِوَكِيلٍ\n<\/p>\n<p>“Dan kaummu mendustakannya (azab) padahal azab itu benar adanya. Katakanlah: &#8220;Aku ini bukanlah orang yang diserahi mengurus urusanmu&#8221;.” (QS. Al-An’am: 66).<\/p>\n<p class=\"arab\">\nلِكُلِّ نَبَإٍ مُسْتَقَرٌّ وَسَوْفَ تَعْلَمُونَ\n<\/p>\n<p>“Untuk setiap berita (yang dibawa oleh rasul-rasul) ada (waktu) terjadinya dan kelak kamu akan mengetahui.” (QS. Al-An’am: 67).<\/p>\n<p>Orang-orang dahulu tidak mampu menemukan penemuan-penemuan modern sekarang ini. Atau temuan-temuan benda-benda dalam perut bumi, tapi orang zaman sekarang menemukannya. Sebagaimana minyak bumi dan lain sebagainya. Karena Allah ‘<em>Azza Wa Jalla<\/em> telah menetapkan kadar dan waktunya. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَمَا أُوتِيتُمْ مِنَ الْعِلْمِ إِلاَّ قَلِيلاً\n<\/p>\n<p>“dan tidaklah kamu diberi pengetahuan melainkan sedikit&#8221;. (QS. Al-Israa&#8217;: 85).<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ حَبِّبْ إِلَيْنَا الإِيْمَانَ وَزَيِّنْهُ فِي قُلُوْبِنَا وَكَرِّهْ إِلَيْنَا الكُفْرَ وَالفُسُوْقَ وَالعِصْيَانَ وَاجْعَلْنَا مِنَ الرَّاشِدِيْنَ، اَللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الخَيْرِ كُلِّهِ عَاجِلِهِ وَآجِلِهِ مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوْذُ بِكَ مِنَ الشَّرِّ كُلِّهِ عَاجِلِهِ وَآجِلِهِ مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَلِلْمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ،{رَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنْ الْخَاسِرِينَ} وَصَلَّى وَسَلَّمَ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Fayiz bin Musaid al-Harbi<\/p>\n<p><strong>Diterjemahkan oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ خَيْرُ صَحْبٍ وآلٍ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا، أَمَّا [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3174,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3173"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3173"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3173\/revisions"}],"predecessor-version":[{"id":3175,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3173\/revisions\/3175"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3174"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3173"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3173"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3173"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}