{"id":3176,"date":"2015-03-01T16:13:34","date_gmt":"2015-03-01T16:13:34","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3176"},"modified":"2015-03-01T16:13:34","modified_gmt":"2015-03-01T16:13:34","slug":"tantangan-alquran","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3176-tantangan-alquran.html","title":{"rendered":"Tantangan Alquran"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَمُبَلِّغُ النَّاسِ شَرْعِهِ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ اِتَّقُوْا اللهَ تَعَالَى، وَاعْلَمُوْا أَنَّ تَقْوَى اللهِ جَلَّ وَعَلَا هِيَ أَسَاسُ الفَلَاحِ وَعُنْوَانُ السَعَادَةِ فِي الدُنْيَا وَالآخِرَةِ، وَتَقْوَى اللهَ جَلَّ وَعَلَا أَنْ يَعْمَلَ العَبْدُ بِطَاعَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ يَرْجُوْ ثَوَابَ اللهِ، وَأَنْ يَتْرُكَ مَعْصِيَةَ اللهِ عَلَى نُوْرٍ مِنَ اللهِ يَخَافُ عِقَابَ اللهِ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Diutusnya Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> adalah sebagai rahmat bagi seluruh alam. Ini merupakan salah satu nikmat Allah <em>‘Azza wa Jalla<\/em> yang terbesar kepada manusia. Kebutuhan manusia untuk beriman dan mengikuti agama yang dibawa Nabi <em>shallallahu ‘alaihi wa sallam<\/em> melebihi kebutuhan mereka terhadap makan, minum, atau nafas. Karena ketiadaan makanan, minuman dan udara akan menyebabkan kematian jasmani, sedangkan ketiadaan iman kepada Nabi <em>shallallahu ‘alaihi wa sallam<\/em> menyebabkan kecelakaan abadi dalam neraka.<\/p>\n<p>Semua utusan Allah <em>‘Azza wa Jalla<\/em> kepada manusia pasti disertai bukti nyata yang menunjukkan kebenarannya. Demikian pula Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>. Imam al-Bukhari <em>rahimahullah<\/em> telah meriwayatkan hadits shahih sebagai berikut :<\/p>\n<p class=\"arab\">\nعَنْ أَبِى هُرَيْرَةَ قَالَ قَالَ النَّبِىُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ « مَا مِنَ الأَنْبِيَاءِ نَبِىٌّ إِلاَّ أُعْطِىَ مَا مِثْلُهُ آمَنَ عَلَيْهِ الْبَشَرُ ، وَإِنَّمَا كَانَ الَّذِى أُوتِيتُ وَحْيًا أَوْحَاهُ اللَّهُ إِلَىَّ فَأَرْجُو أَنْ أَكُونَ أَكْثَرَهُمْ تَابِعًا يَوْمَ الْقِيَامَةِ »\n<\/p>\n<p>Dari Abu Hurairah <em>radhiyallahu anhu<\/em>, dia berkata, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Tidak ada satu nabi-pun dari semua nabi-nabi kecuali telah diberi sesuatu (tanda kebenaran\/mukjizat) yang menyebabkan manusia beriman kepadanya. Dan yang telah diberikan kepadaku adalah wahyu yang Allah wahyukan kepadaku. Maka aku berharap menjadi nabi yang paling banyak pengikutnya pada hari kiamat”. (HR. Al-Bukhari).<\/p>\n<p>Dari hadits yang agung ini kita mengetahui bahwa mukjizat Nabi <em>shallallahu ‘alaihi wa sallam<\/em> yang paling besar adalah kitab suci Alquran. Sesungguhnya mukjizat Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> lebih dari seribu jenis, sebagaimana disebutkan oleh sebagain ulama. Penyebutan kemukjizatan Alquran secara khusus dalam hadits ini menunjukkan bahwa mukjizat Alquran adalah mukjizat yang paling agung.<\/p>\n<p>Alquran merupakan mukjizat dari banyak sisi, dari sisi bahasanya, balaghahnya, hukum-hukumnya, peraturan-peraturannya, berita-beritanya, kisah-kisahnya, berita-berita ghaibnya, ilmu-ilmu pengetahuannya, dan lain sebagainya. Intinya Alquran merupakan mukjizat dari semua sisi.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya sebaik-baik perkataan adalah Alquran, karena ia adalah kalam (perkataan) Allah. Tidak ada sesuatu apapun yang serupa dengan Allah. Oleh karena itu, juga tidak ada perkataan makhluk yang menyamainya. Oleh karena itu pula, orang yang tidak mempercayai Alquran sebagai kalam Allah <em>‘Azza wa Jalla<\/em>, tidak memiliki alasan sedikit pun.<\/p>\n<p>Sebagian manusia kagum terhadap Alquran, namun mereka tetap menganggap bahwa Alquran merupakan karya dan susunan Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>. Kepada orang-orang semacam ini, baik di zaman turunnya Alquran ataupun di zaman sekarang, Allah <em>‘Azza wa Jalla<\/em> menantang mereka untuk membuat kitab atau perkataan yang semisal Alquran.<\/p>\n<p>Ketika Alquran diturunkan, suku Quraisy berada di puncak balaghah dan kefasihah dalam membuat kalimat, banyak orang-orang cerdas di kalangan mereka, memiliki lidah yang lancar, dan bakat yang hebat. Bahkan sebagian mereka menduga bahwa mereka bisa membuat kalimat seperti Alquran, sebagaimana firman Allah <em>‘Azza wa Jalla<\/em>:<\/p>\n<p class=\"arab\">\nوَإِذَا تُتْلَىٰ عَلَيْهِمْ آيَاتُنَا قَالُوا قَدْ سَمِعْنَا لَوْ نَشَاءُ لَقُلْنَا مِثْلَ هَٰذَا ۙ إِنْ هَٰذَا إِلَّا أَسَاطِيرُ الْأَوَّلِينَ\n<\/p>\n<p>Apabila dibacakan kepada mereka ayat-ayat Kami, mereka berkata, &#8220;Sesungguhnya kami telah mendengar (ayat-ayat yang seperti ini), kalau kami menhendaki niscaya kami dapat membacakan yang seperti ini, (Alquran) ini tidak lain hanyalah dongengan-dongengan orang-orang purbakala&#8221;. (QS. al-Anfal: 31).<\/p>\n<p>Oleh karena itu, tantangan tersebut adalah pantas terhadap mereka. Bahkan tantangan Allah <em>‘Azza wa Jalla<\/em> turun beberapa kali kepada mereka. Ini semua membuktikan kebenaran Alquran yang datang dari sisi Allah yang Maha Agung. Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nأَمْ يَقُولُونَ تَقَوَّلَهُ ۚ بَلْ لَا يُؤْمِنُونَ﴿٣٣﴾فَلْيَأْتُوا بِحَدِيثٍ مِثْلِهِ إِنْ كَانُوا صَادِقِينَ\n<\/p>\n<p>“Ataukah mereka mengatakan, &#8220;Dia (Muhammad) membuat-buatnya&#8221;. Sebenarnya mereka tidak beriman. Kalau demikian, hendaklah mereka mendatangkan kalimat yang semisal Alquran itu jika mereka orang-orang yang benar.” (QS. ath-Thur\/52: 33-34).<\/p>\n<p>Demikian juga Allah <em>‘Azza wa Jalla<\/em> menetapkan, bahwa mereka tidak akan mampu membuatnya, walaupun seluruh manusia dan jin berkumpul untuk melakukannya. Allah <em>‘Azza wa Jalla<\/em> berfirman,<\/p>\n<p class=\"arab\">\nقُلْ لَئِنِ اجْتَمَعَتِ الْإِنْسُ وَالْجِنُّ عَلَىٰ أَنْ يَأْتُوا بِمِثْلِ هَٰذَا الْقُرْآنِ لَا يَأْتُونَ بِمِثْلِهِ وَلَوْ كَانَ بَعْضُهُمْ لِبَعْضٍ ظَهِيرًا\n<\/p>\n<p>Katakanlah, &#8220;Sesungguhnya jika manusia dan jin berkumpul untuk membuat yang serupa Alquran ini, niscaya mereka tidak akan dapat membuat yang serupa dengan dia, sekalipun sebagian mereka menjadi pembantu bagi sebagian yang lain. (QS. al-Isra’: 88).<\/p>\n<p>Ibadallah,<\/p>\n<p>Ketika orang-orang kafir tidak ada yang menyambut tantangan Allah <em>‘Azza wa Jalla<\/em> untuk membuat kalimat seperti Alquran, namun mereka tetap berkeras kepala menuduh Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> membuatnya sendiri, maka Allah <em>‘Azza wa Jalla<\/em> menurunkan ayat-Nya dengan tantangan yang lebih rendah dari sebelumnya. Yaitu tantangan untuk membuat 10 surat saja seperti Alquran.<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nأَمْ يَقُولُونَ افْتَرَاهُ ۖ قُلْ فَأْتُوا بِعَشْرِ سُوَرٍ مِثْلِهِ مُفْتَرَيَاتٍ وَادْعُوا مَنِ اسْتَطَعْتُمْ مِنْ دُونِ اللَّهِ إِنْ كُنْتُمْ صَادِقِينَ﴿١٣﴾فَإِلَّمْ يَسْتَجِيبُوا لَكُمْ فَاعْلَمُوا أَنَّمَا أُنْزِلَ بِعِلْمِ اللَّهِ وَأَنْ لَا إِلَٰهَ إِلَّا هُوَ ۖ فَهَلْ أَنْتُمْ مُسْلِمُونَ\n<\/p>\n<p>Bahkan mereka mengatakan, &#8220;Muhammad telah membuat-buat Alquran itu!&#8221; Katakanlah, &#8220;(Kalau demikian), maka datangkanlah sepuluh surat yang dibuat yang menyamainya, dan panggillah orang-orang yang kamu sanggup (memanggilnya) selain Allah, jika kamu memang orang-orang yang benar&#8221;. Jika mereka (yang kamu seru itu) tidak menerima seruanmu (ajakanmu) itu, maka ketahuilah, sesungguhnya Alquran itu diturunkan dengan ilmu Allah, dan bahwasanya tidak ada Tuhan yang haq selain Dia, maka maukah kamu berserah diri (kepada Allah)? (QS. Hud: 13-14)<\/p>\n<p class=\"arab\">\nفَنَسْأَلُ اللهَ الكَرِيْمَ بِأَسْمَائِهِ الحُسْنَى وَصِفَاتِهِ العُلْىَ أَنْ يَحْفَظَ نِسَاءَنَا وَنِسَاءَ المُسْلِمِيْنَ مِنْ كُلِّ شَرٍّ وَبَلَاءٍ وَأَنْ يَجْنِبْهُنَّ الفِتَنَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ، وَأَنْ يَرُدَّ كَيْدَ مَنْ أَرَادَ بِهِنَّ شَرّاً فِي نَحْرِهِ إِنَّهُ سَمِيْعُ الدُّعَاءِ وَهُوَ أَهْلُ الرَّجَاءِ وَهُوَ حَسْبُنَا وَنِعْمَ الوَكِيْلِ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَاسِعِ الْفَضْلِ وَالْجُوْدِ وَالْاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ أُوْصِيْكُمْ وَنَفْسِيْ بِتَقْوَى اللهِ تَعَالَى، فَإِنَّ تَقْوَى الله جَلَّ وَعَلَا هِيَ خَيْرُ زَادِ يُبَلِّغُ إِلَى رِضْوَانِ اللهِ، وَهِيَ وَصِيَّةُ اللهِ لِلْأَوَّلِيْنَ وَالآخِرِيْنَ مِنْ خَلْقِهِ، وَهِيَ وَصِيَةُ الرَّسُوْلِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لِأُمَّتِهِ، وَهِيَ وَصِيَة ُالسَّلَفِ الصَالِحِ فِيْمَا بَيْنَهُمْ، وَنَسْأَلُ اللهَ جَلَّ وَعَلَا أَنْ يَجْعَلَنَا جَمِيْعًا مِنْ أَهْلِ التَّقْوَى وَأَنْ يُوَفِقَنَا لِتَحْقِيْقِهَا .<\/p>\n<p>Ibadallah,<\/p>\n<p>Sungguh tidak diragukan lagi bahwa Alquran datang dari sisi Allah Robbul ‘alamin. Bagaimanapun usaha manusia, tidak mungkin bisa membuat kalimat seperti Alquran. Oleh karena itu setelah tantangan Allah <em>‘Azza wa Jalla<\/em> kepada orang-orang kafir untuk membuat kalimat seperti Alquran tidak ada yang menyambut. Demikian juga setelah tantangan diturunkan untuk membuat 10 surat seperti Alquran, juga tidak ada yang menyambut, maka Allah <em>Subhanahu wa Ta’ala<\/em> menurunkan lagi tantangan-Nya menjadi satu surat saja seperti Alquran. Allah <em>‘Azza wa Jalla<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَمَا كَانَ هَٰذَا الْقُرْآنُ أَنْ يُفْتَرَىٰ مِنْ دُونِ اللَّهِ وَلَٰكِنْ تَصْدِيقَ الَّذِي بَيْنَ يَدَيْهِ وَتَفْصِيلَ الْكِتَابِ لَا رَيْبَ فِيهِ مِنْ رَبِّ الْعَالَمِين ﴿٣٧﴾ أَمْ يَقُولُونَ افْتَرَاهُ ۖ قُلْ فَأْتُوا بِسُورَةٍ مِثْلِهِ وَادْعُوا مَنِ اسْتَطَعْتُمْ مِنْ دُونِ اللَّهِ إِنْ كُنْتُمْ صَادِقِينَ\n<\/p>\n<p>“Tidaklah mungkin Alquran ini dibuat oleh selain Allah ; akan tetapi (Alquran itu) membenarkan Kitab-Kitab yang sebelumnya dan menjelaskan hukum-hukum yang telah ditetapkannya, tidak ada keraguan di dalamnya, (diturunkan) dari Rabb semesta alam. Atau (patutkah) mereka mengatakan, &#8220;Muhammad membuat-buatnya.&#8221; Katakanlah, &#8220;(Kalau benar yang kamu katakan itu), maka cobalah datangkan sebuah surat semisalnya dan panggillah siapa-siapa yang dapat kamu panggil (untuk membuatnya) selain Allah, jika kamu orang yang benar.&#8221; (QS. Yunus: 37- 38).<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> juga berfirman,<\/p>\n<p class=\"arab\">\nوَإِنْ كُنْتُمْ فِي رَيْبٍ مِمَّا نَزَّلْنَا عَلَىٰ عَبْدِنَا فَأْتُوا بِسُورَةٍ مِنْ مِثْلِهِ وَادْعُوا شُهَدَاءَكُمْ مِنْ دُونِ اللَّهِ إِنْ كُنْتُمْ صَادِقِين ﴿٢٣﴾فَإِنْ لَمْ تَفْعَلُوا وَلَنْ تَفْعَلُوا فَاتَّقُوا النَّارَ الَّتِي وَقُودُهَا النَّاسُ وَالْحِجَارَةُ ۖ أُعِدَّتْ لِلْكَافِرِينَ\n<\/p>\n<p>“Jika kamu (tetap) dalam keraguan tentang Alquran yang Kami wahyukan kepada hamba Kami (Muhammad), buatlah satu surat (saja) yang semisal Alquran itu dan ajaklah penolong-penolongmu selain Allah, jika kamu orang-orang yang benar. Maka jika kamu tidak dapat membuat(nya), dan pasti kamu tidak akan dapat membuat(nya), peliharalah dirimu dari neraka yang bahan bakarnya manusia dan batu, (neraka itu) telah disediakan bagi orang-orang kafir.” (QS. al-Baqarah: 23-24).<\/p>\n<p>Ibadallah,<\/p>\n<p>Dari keterangan ini kita mengetahui kebenaran Alquran yang tidak ada keraguan di dalamnya sebagaimana firman Allah <em>Subhanahu wa Ta’ala<\/em>,<\/p>\n<p class=\"arab\">\nوَمَا كَانَ هَٰذَا الْقُرْآنُ أَنْ يُفْتَرَىٰ مِنْ دُونِ اللَّهِ وَلَٰكِنْ تَصْدِيقَ الَّذِي بَيْنَ يَدَيْهِ وَتَفْصِيلَ الْكِتَابِ لَا رَيْبَ فِيهِ مِنْ رَبِّ الْعَالَمِينَ\n<\/p>\n<p>“Tidaklah mungkin Alquran ini dibuat oleh selain Allah; akan tetapi (Alquran itu) membenarkan Kitab-Kitab yang sebelumnya dan menjelaskan hukum-hukum yang telah ditetapkannya, tidak ada keraguan di dalamnya, (diturunkan) dari Rabb semesta alam.” (QS. Yunus: 37).<\/p>\n<p>Imam Ash-Shan’ani <em>rahimahullah<\/em> berkata, “Telah diketahui bahwa termasuk kepastian agama ini, yaitu semua isi Alquran adalah haq, tidak ada kebatilan (kesalahan\/kepalsuan) di dalamnya, beritanya benar, tidak ada kedustaan; petunjuk, tidak ada kesesatan; ilmu, tidak ada kebodohan; keyakinan, tidak ada keraguan. Ini merupakan hal prinsip. Keislaman dan keimanan seseorang tidak sah kecuali dengan mengakuinya. Ini merupakan perkara yang disepakati, tidak ada perselisihan padanya”.<\/p>\n<p>Tantangan Allah <em>‘Azza wa Jalla<\/em> yang turun bertubi-tubi kepada orang-orang kafir, dengan penetapan bahwa mereka semua tidak akan mampu membuatnya, padahal mereka sangat membenci dan memusuhi dakwah Nabi <em>shallallahu ‘alaihi wa sallam<\/em> , berusaha keras dengan berbagai cara untuk menghalangi tersebarnya agama Islam, namun tokoh-tokoh mereka bungkam dari tantangan agung ini, semua ini membuktikan kebenaran Alquran yang datang dari sisi Allah yang Maha Agung. Maka tidakkah manusia mau beriman kepada Alquran?<\/p>\n<p>Hanya Allah Yang berkuasa memberikan petunjuk. Al-hamdulillahi Rabbil ‘alamin.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا – رَحِمَكُمُ اللهُ – عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِي بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنِ، اَللَّهُمَّ احْمِ حَوْزَةَ الدِّيْنِ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nللَّهُمَّ وَآمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِهُدَاكَ وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِيْ الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p>(Diadaptasi dari tulisan Ustadz Abu Isma’il Muslim Al-Atsari di majalah As-Sunnah Edisi 08\/Tahun XV\/1433H\/2012M).<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَمُبَلِّغُ النَّاسِ شَرْعِهِ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3177,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3176"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3176"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3176\/revisions"}],"predecessor-version":[{"id":3178,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3176\/revisions\/3178"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3177"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3176"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3176"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3176"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}