{"id":3180,"date":"2015-03-05T07:29:05","date_gmt":"2015-03-05T07:29:05","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3180"},"modified":"2015-03-09T09:38:17","modified_gmt":"2015-03-09T09:38:17","slug":"bicara-tanpa-pahala","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3180-bicara-tanpa-pahala.html","title":{"rendered":"Bicara Tanpa Pahala"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ بَلَّغَ الرِسَالَةَ وَأَدَّى الأَمَانَةَ وَنَصَحَ الْأُمَّةَ وَجَاهَدَ فِي اللهِ حَقَّ جِهَادِهِ حَتَّى أَتَاهُ اليَقِيْنُ، وَمَا تَرَكَ خَيْراً إِلَّا دَلَّ الأُمَّةَ عَلَيْهِ وَلَا تَرَكَ شَرّاً إِلَّا حَذَّرَ الْأُمَّةَ مِنْهُ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nمَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ. وَتَقْوَى اللهَ جَلَّ وَعَلَا: عَمَلٌ بِطَاعَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ رَجَاءَ ثَوَابَ اللهِ، وَتَرْكٌ لِمَعْصِيَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ خِيْفَةَ عَذَابِ اللهِ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Waktu adalah modal untuk melakukan amal shalih. Orang yang mengerti hakikat ini, maka dia tidak akan menggunakannya kecuali untuk perkara yang bermanfaat. Dia akan berusaha memanfaatkan segala potensi diri untuk mendapatkan pahala sebanyak mungkin. Diantara yang bisa mudah dimanfaatkan untuk menabung bekal disisi Allah <em>‘Azza wa Jalla<\/em> adalah lidah. Dengan lidah, seseorang bisa berdzikir dan saling nasehat-menasehati sehingga meraih banyak pahala. Namun sebaliknya, lidah juga bisa mengakibatkan dosa dan menyeret seseorang ke neraka, jika tidak dimanfaatkan untuk kebaikan. Kesadaran seseorang terhadap fungsi dan bahaya lisan ini akan mendorong dirinya untuk menjaga lidah, tidak berbicara kecuali yang bermanfaat.<br \/>\n<!--more--><\/p>\n<p>Berikut khotib nukilkan beberapa bencana yang dapat ditimbulkan oleh lidah. Dengan harapan agar kita menjauhinya setelah kita memahaminya. Karena kita tidak akan bisa menghindarinya kalau kita belum mengetahui berbagai bencana ini. Di antara bencana-bencana itu adalah :<\/p>\n<p><strong>Pertama<\/strong>: Membicarakan Sesuatu Yang Tidak Bermanfaat.<\/p>\n<p>Nabi Muhammad ﷺ bersabda,<\/p>\n<p class=\"arab\">\nإِنَّ مِنْ حُسْنِ إِسْلَامِ الْمَرْءِ تَرْكَهُ مَا لَا يَعْنِيهِ\n<\/p>\n<p>“Sesungguhnya di antara kebaikan Islam seseorang adalah dia meninggalkan perkara yang tidak bermanfaat.” (HR. Tirmidzi).<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesuatu yang tidak bermanfaat itu, bisa berupa perkataan atau perbuatan; perkara yang haram, atau makruh, atau perkara mubah yang tidak bermanfaat. Oleh karena itu, supaya terhindar dari bahaya lisan yang pertama ini, hendaklah seseorang selalu sesuatu yang mengandung kebaikan. Jika tidak bisa, hendaknya diam. Nabi Muhammad ﷺ bersabda,<\/p>\n<p class=\"arab\">\nمَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الْآخِرِ فَلْيَقُلْ خَيْرًا أَوْ لِيَصْمُتْ\n<\/p>\n<p>“Barangsiapa beriman kepada Allah dan hari akhir, hendaklah dia mengucapkan sesuatu yang baik atau diam. (HR. Bukhari dan Muslim).<\/p>\n<p>Walaupun ini berat, namun seyogyanya seorang hamba yang ingin selamat di akhirat agar selalu berusaha untuk melakukannya. Diriwayatkan bahwa Muwarriq al-‘Ijli <em>rahimahullah<\/em> berkata, “Ada satu perkara yang aku sudah mencarinya semenjak duapuluh tahun lalu. Aku belum berhasil meraihnya. Namun aku tidak akan berhenti mencarinya”. Orang-orang bertanya, “Apa itu wahai Abu Mu’tamir?” Dia menjawab, “Diam (tidak membicarakan-red) dari sesuatu yang tidak bermanfaat bagiku”.<\/p>\n<p><strong>Kedua<\/strong>: Berdebat Dengan Cara Batil Atau Tanpa Ilmu.<\/p>\n<p>Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nإِنَّ أَبْغَضَ الرِّجَالِ إِلَى اللَّهِ الْأَلَدُّ الْخَصِمُ\n<\/p>\n<p>“Sesungguhnya orang yang paling dimurkai oleh Allah adalah orang yang selalu mendebat.” (HR. Bukhari dan Muslim).<\/p>\n<p>Mendebat dalam hadits ini maksudnya adalah mendebat dengan cara batil atau tanpa ilmu. Sedangkan orang yang berada di pihak yang benar, sebaiknya dia juga menghindari perdebatan. Karena debat itu akan membangkitkan emosi, mengobarkan kemurkaan, menyebabkan dendam, dan mencela orang lain. Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nأَنَا زَعِيمٌ بِبَيْتٍ فِي رَبَضِ الْجَنَّةِ لِمَنْ تَرَكَ الْمِرَاءَ وَإِنْ كَانَ مُحِقًّا وَبِبَيْتٍ فِي وَسَطِ الْجَنَّةِ لِمَنْ تَرَكَ الْكَذِبَ وَإِنْ كَانَ مَازِحًا وَبِبَيْتٍ فِي أَعْلَى الْجَنَّةِ لِمَنْ حَسَّنَ خُلُقَهُ\n<\/p>\n<p>“Saya memberikan jaminan rumah di pinggiran surga bagi orang yang meningalkan perdebatan walaupun dia orang yang benar. Saya memberikan jaminan rumah di tengah surga bagi orang yang meningalkan kedustaan walaupun dia bercanda. Saya memberikan jaminan rumah di surga yang tinggi bagi orang yang membaguskan akhlaqnya. (HR. Abu Dawud).<\/p>\n<p>Mengingkari kemungkaran dan menjelaskan kebenaran merupakan kewajiban seorang Muslim. Jika penjelasan itu diterima, itulah yang dikehendaki. Namun jika ditolak, maka hendaklah dia meninggalkan perdebatan. Ini dalam masalah agama, apalagi dalam urusan dunia, maka tidak ada alasan untuk berdebat.<\/p>\n<p><strong>Ketiga<\/strong>: Banyak Berbicara, Suka Mengganggu Dan Sombong<\/p>\n<p>Masalah-masalah ini dijelaskan oleh Nabi ﷺdengan sabda beliau ﷺ :<\/p>\n<p class=\"arab\">\nإِنَّ مِنْ أَحَبِّكُمْ إِلَيَّ وَأَقْرَبِكُمْ مِنِّي مَجْلِسًا يَوْمَ الْقِيَامَةِ أَحَاسِنَكُمْ أَخْلَاقًا وَإِنَّ أَبْغَضَكُمْ إِلَيَّ وَأَبْعَدَكُمْ مِنِّي مَجْلِسًا يَوْمَ الْقِيَامَةِ الثَّرْثَارُونَ وَالْمُتَشَدِّقُونَ وَالْمُتَفَيْهِقُونَ قَالُوا يَا رَسُولَ اللَّهِ قَدْ عَلِمْنَا الثَّرْثَارُونَ وَالْمُتَشَدِّقُونَ فَمَا الْمُتَفَيْهِقُونَ قَالَ الْمُتَكَبِّرُونَ\n<\/p>\n<p>“Sesungguhnya termasuk orang yang paling kucintai di antara kamu dan paling dekat tempat duduknya denganku pada hari kiamat adalah orang-orang yang paling baik akhlaqnya di antara kamu. Dan sesungguhnya orang yang paling kubenci di antara kamu dan paling jauh tempat duduknya denganku pada hari kiamat adalah ats-tsartsarun, al-mutasyaddiqun, dan al-mutafaihiqun. Para sahabat berkata: “Wahai Rsulullah, kami telah mengetahui al-tsartsarun dan al-mutasyaddiqun, tetapi apakah al-mutafaihiqun? Beliau menjawab: “Orang-orang yang sombong”. (HR Tirmidzi dan Ahmad).<\/p>\n<p>Setelah meriwayatkan hadits ini, imam Tirmidzi <em>rahimahullah<\/em> mengatakan, ”ats-Tsartsar adalah orang yang banyak bicara, sedangkan al-mutasyaddiq adalah orang yang biasa mengganggu orang lain dengan perkataan dan berbicara jorok kepada mereka”.<\/p>\n<p>Imam Ibnul Atsir <em>rahimahullah<\/em> menjelaskan: “ats-Tsartsarun adalah orang-orang yang banyak bicara dengan memaksakan diri dan keluar dari kebenaran. al-Mutasyaddiqun adalah orang-orang yang berbicara panjang lebar tanpa hati-hati. Ada juga yang mengatakan, al-mutasyaddiq adalah orang yang mengolok-olok orang lain dengan mencibirkan bibir kearah mereka”.<\/p>\n<p>Imam al-Mundziri <em>rahimahullah<\/em> mengatakan: “ats-Tsartsar adalah orang yang banyak bicara dengan memaksakan diri. al-Mutasyaddiq adalah orang yang berbicara dengan seluruh bibirnya untuk menunjukkan kefasihan dan keagungan perkataannya. al-Mutafaihiq hampir semakna dengan al-mutasyaddiq. karena maknanya adalah orang yang memenuhi mulutnya dengan perkataan dan berbicara panjang lebar untuk menunjukkan kefasihannya, keutamaannya, dan merasa lebih tinggi dari orang lain. Oleh karena inilah, Nabi ﷺ menafsirkan al-mutafaihiq dengan orang yang sombong.<\/p>\n<p>Tetapi tidak termasuk sajak yang dibenci, lafazh-lafazh yang disampaikan khatib, kalimat indah untuk memberi peringatan, asal tidak berlebihan dan aneh. Karena tujuannya adalah untuk membangkitkan hati dan menggerakkannya menuju kebaikan, kalimat yang indah, dan semacamnya.<\/p>\n<p>Ibadallah,<\/p>\n<p><strong>Keempat<\/strong>: Mengucapkan Perkataan Keji, Jorok, Celaan, Dan Semacamnya.<\/p>\n<p>Semua hal ini tercela dan terlarang. Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nلَيْسَ الْمُؤْمِنُ بِالطَّعَّانِ وَلَا اللَّعَّانِ وَلَا الْفَاحِشِ وَلَا الْبَذِيءِ\n<\/p>\n<p>“Seorang mukmin bukanlah orang yang banyak mencela, bukan orang yang banyak melaknat, bukan orang yang keji (buruk akhlaqnya), dan bukan orang yang jorok omongannya.” (HR. Tirmidzi, Ahmad, dan lain-lain).<\/p>\n<p>Keji dan jorok adalah mengungkapkan perkara-perkara yang dianggap tabu dengan kata-kata gamblang. Biasanya tentang lafazh-lafazh jima’ dan yang berkaitan dengannya. Orang-orang yang sopan akan menjauhi ungkapan-ungkapan itu dan mengunakan kata-kata sindiran, sebagaimana dicontohkan oleh Allah <em>Subhanahu wa Ta’ala<\/em> dan Rasul-Nya ﷺ.<\/p>\n<p>Betapa banyak perkataan keji dan jorok tersebar di zaman ini, di koran-koran, majalah-majalah, buku-buku, novel-novel, radio, HP, atau lainnya. Bahkan ada perkara yang lebih buruk dan lebih keji dari sekedar ucapan !! Namun yang bisa merasakan keburukannya adalah orang-orang yang hatinya masih hidup. Sedangkan orang yang hatinya sakit atau mati, maka dia tidak akan merasakan keburukannya, bahkan mungkin sebaliknya, dia akan merasa nikmat. Sebagaimana luka yang hanya dirasakan oleh orang yang masih hidup, sedangkan orang yang mati, dia tidak akan merasakan sakit akibat luka. Wallahul Musta’an.<\/p>\n<p>Kelima: Keterlaluan Dalam Bercanda.<\/p>\n<p>Yaitu semua waktunya digunakan untuk bercanda dan membuat orang tertawa. Sesungguhnya banyak canda akan menjatuhkan wibawa, menyebabkan dendam dan permusuhan, serta mematikan hati. Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nلَا تُكْثِرُوا الضَّحِكَ فَإِنَّ كَثْرَةَ الضَّحِكِ تُمِيتُ الْقَلْبَ\n<\/p>\n<p>“Janganlah kamu memperbanyak tawa, karena sesungguhnya banyak tertawa itu akan mematikan hati.” (HR. Ibnu Majah).<\/p>\n<p>Apalagi jika banyak bercanda ini ditambahi dusta, maka jelas akan lebih berbahaya. Nabi ﷺ memperingatkan dengan sabda beliau ﷺ,<\/p>\n<p class=\"arab\">\nوَيْلٌ لِلَّذِي يُحَدِّثُ بِالْحَدِيثِ لِيُضْحِكَ بِهِ الْقَوْمَ فَيَكْذِبُ وَيْلٌ لَهُ وَيْلٌ لَهُ\n<\/p>\n<p>“Kecelakaan bagi orang yang menceritakan suatu, lalu dia berdusta untuk membuat orang-orang tertawa. Kecelakaan baginya ! Kecelakaan baginya !.” (HR. Tirmidzi dan Abu Dawud).<\/p>\n<p>Ibadallah,<\/p>\n<p>Di zaman dahulu, bercanda dan membuat tertawa itu hanyalah dilakukan oleh pribadi-pribadi tertentu. Namun sekarang, grup lawak bermunculan seperti jamur di musim hujan, diperlombakan, dan dipertontonkan serta dibayar dengan honor tinggi. Setan telah menjerat banyak orang dalam kesesatan dan memanfaatkan mereka sebagai perangkap. Semoga Allah <em>‘Azza wa Jalla<\/em> menjaga kita dari segala jebakan setan.<\/p>\n<p>Namun jika canda itu dilakukan kadang-kadang dan dengan perkataan yang benar serta dilakukan kepada orang-orang yang membutuhkannya, seperti anak-anak, wanita, sebagian orang laki-laki, sebagaimana canda Nabi ﷺ, maka hal itu tidak mengapa. Karena canda akan menyenangkan hati dan menyegarkan suasana. Sebagian ulama menyatakan bahwa canda dalam perkataan itu seperti garam dalam makanan.<\/p>\n<p class=\"arab\">\nبارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ، وَنَفَعْنَا بِهَدْيِ سَيِّدِ المُرْسَلِيْنَ وَقَوْلُهُ القَوِيْمُ. أَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِلْمُسْلِمِيْنَ، فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ رَبِّ الأَرْضِ وَالسَّمَاوَاتِ، لَهُ الْحَمْدُ أَمَرَ بِالفْضَائِلِ وَالصَّالِحَاتِ، وَنَهَى عَنِ الْبَغْيِ وَالعُدْوَانِ وَالرَّذَائِلِ وَالْمُنْكَرَاتِ، أَحْمَدُ رَبِّي عَلَى نِعَمِهِ الظَاهِرَاتِ وَالْبَاطِنَةِ الَّتِي أَسْبَغَهَا عَلَيْنَا وَعَلَى المَخْلُقَاتِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ إِلَهُ الأَوَّلِيْنَ وَالآخِرِيْنَ لَا يَخْفَى عَلَيْهِ شَيْءٌ مِنَ الأَقْوَالِ وَالأَفْعَالِ وَالإِرَدَاتِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا وَسَيِّدَنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ بَعَثَ اللهُ بِالْبَيِّنَاتِ، اَللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى عَبْدِكَ وَرَسُوْلِكَ مُحَمَّدٍ، وَعَلَى آلِهِ وَصَحْبِهِ السَّابِقِيْنَ إِلَى الخَيْرَاتِ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفَاتَّقُوْا اللهَ –عَزَّوَجَلَّ- وَأَطِيْعُوْهُ، وَكُوْنُوْا دَائِمًا عَلَى حَذْرٍ وَخَوْفٍ مِنَ المَعَاصِي، فَإِنَّ بَطْشَ اللهُ شَدِيْدٌ.<\/p>\n<p>Ibadallah,<\/p>\n<p><strong>Keenam<\/strong>: Membicarakan Suatu Yang Bathil.<\/p>\n<p>Maksudnya adalah menceritakan perbuatan-perbuatan maksiatnya, seperti berbangga dengan perbuatan bermabuk-mabukan atau kemungkaran yang lain. Nabi ﷺ bersabda:<\/p>\n<p class=\"arab\">\nكُلُّ أُمَّتِي مُعَافًى إِلَّا الْمُجَاهِرِينَ وَإِنَّ مِنْ الْمُجَاهَرَةِ أَنْ يَعْمَلَ الرَّجُلُ بِاللَّيْلِ عَمَلًا ثُمَّ يُصْبِحَ وَقَدْ سَتَرَهُ اللَّهُ عَلَيْهِ فَيَقُولَ يَا فُلَانُ عَمِلْتُ الْبَارِحَةَ كَذَا وَكَذَا وَقَدْ بَاتَ يَسْتُرُهُ رَبُّهُ وَيُصْبِحُ يَكْشِفُ سِتْرَ اللَّهِ عَنْهُ\n<\/p>\n<p>“Semua umatku mu’afan (akan diampuni dosanya; atau tidak boleh dighibah) kecuali orang-orang yang melakukan dosa dengan terang-terangan. Dan termasuk melakukan dosa dengan terang-terangan adalah seseorang melakukan suatu perbuatan buruk pada malam hari, kemudian di waktu pagi dia mengatakan, ”Hai Fulan, tadi malam aku melakukan ini dan ini”. Padahal di waktu malam Allah <em>‘Azza wa Jalla<\/em> telah menutupi perbuatan buruknya, namun di waktu pagi dia membongkar tutupan Allah. (HR. Bukhari dan Muslim).<\/p>\n<p>Oleh karena itulah, barangsiapa yang telah bertaubat dari perbuatan dosa, hendaklah dia menutupi aib dirinya, tidak perlu bercerita kepada orang lain.<\/p>\n<p><strong>Ketujuh<\/strong>: Perkataan Yang Salah Berkaitan Dengan Masalah Agama, Apalagi Jika Berkaitan Dengan Sifat-Sifat Allah <em>‘Azza wa Jalla<\/em>.<\/p>\n<p>Kesalahan lisan yang satu ini, tentu susah diatasi kecuali oleh para ahli ilmu dan ahli bahasa. Orang yang malas atau tidak bersungguh-sungguh menuntut ilmu dan bahasa, maka perkataannya tidak lepas dari ketergelinciran. Semoga Allah <em>‘Azza wa Jalla<\/em> mema’afkan kesalahan akibat ketidaktahuan. Diantara contoh perkataan yang salah berkaitan dengan masalah agama yaitu perkataan ‘Apa yang Allah dan engkau kehendaki’. Dalam hadits dijelaskan :<\/p>\n<p class=\"arab\">\nعَنِ ابْنِ عَبَّاسٍ قَالَ سَمِعَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ رَجُلًا يَقُولُ مَا شَاءَ اللَّهُ وَشِئْتَ فَقَالَ بَلْ مَا شَاءَ اللَّهُ وَحْدَهُ\n<\/p>\n<p>Dari Ibnu Abbas, dia berkata: Rasulullah ﷺ mendengar seorang laki-laki berkata: &#8220;Ma sya’allah wa syi&#8217;ta&#8221; (apa yang Allah dan engkau kehendaki), maka beliau bersabda : &#8220;Bukan begitu, tetapi (katakanlah) : &#8220;Ma sya-Allah wahdah&#8221; (apa yang dikehendaki oleh Allah semata)”. (HR. Ahmad).<\/p>\n<p>Hikmah larangan ucapan &#8220;Ma sya-Allah wa syi&#8217;ta&#8221; (apa yang Allah dan engkau kehendaki), dan semacamnya adalah karena ucapan itu merupakan bentuk menyekutukan kehendak Allah. Karena kata sambung &#8220;dan&#8221; bermakna mengumpulkan, menyamakan dan menyekutukan. Yang benar, dalam menggabungkan kehendak hamba dengan kehendak Allah ialah dengan menggunakan kata &#8220;kemudian&#8221;. Karena kata “kemudian” mengandung makna urutan (berikutnya) dan ada selang waktu. Hal ini karena kehendak Allah <em>‘Azza wa Jalla<\/em> mendahului kehendak hamba. Maka tidak ada satu pun peristiwa yang terjadi kecuali yang dikehendaki oleh Allah <em>‘Azza wa Jalla<\/em> . Semua yang Allah <em>‘Azza wa Jalla<\/em> kehendaki maka pasti terjadi, dan yang tidak Dia kehendaki tidak akan pernah terjadi.<\/p>\n<p>Syaikh Muhammad Nashiruddin al-Albani menjelaskan: &#8220;Dalam hadits-hadits ini terdapat dalil bahwa ucapan seseorang kepada yang lain &#8220;ma sya-Allah wa syi&#8217;ta&#8221; (apa yang Allah dan engkau kehendaki) dinilai syirik dalam syariat. Dan ini termasuk syirik dalam kata-kata. Karena memberikan kesan bahwa kehendak hamba sederajat dengan kehendak Allah <em>Subhanahu wa Ta’ala<\/em> . Sebabnya adalah karena menggabungkan dua kehendak tersebut. Contoh yang lain adalah perkataan sebagian orang-orang awam dan orang-orang seperti mereka yang mengaku berilmu : &#8220;Tidak ada bagiku selain Allah dan anda&#8221;, &#8220;Kami bertawakkal kepada Allah dan kepada anda&#8221;. Dan seperti perkataan sebagian para penceramah: &#8220;Dengan nama Allah dan dengan nama tanah air&#8221;, atau &#8220;Dengan nama Allah dan dengan nama bangsa&#8221;, dan kata-kata syirik yang sejenisnya wajib ditinggalkan dan bertaubat, dalam rangka beradab kepada Allah <em>Tabaraka wa Ta&#8217;ala<\/em>&#8220;.<\/p>\n<p>Selain yang telah disebutkan diatas, sesungguhnya bencana-bencana lidah masih banyak, seperti ghibah, namimah, dusta, dan lain sebagainya. Namun sedikit yang kami sampaikan ini mudah-mudahan sebagai pemacu bagi kita semua untuk selalu menjaga lidah kita dari keburukan dan selalu menghiasinya dengan kebaikan. Al-hamdulillahi Rabbil &#8216;Alamiin.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا – رَعَاكُمُ اللهُ – عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وقال صلى الله عليه وسلم : ((مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِي بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ، اَللَّهُمَّ وَآمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِهُدَاكَ وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِيْ الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p>Diadaptasi dari tulisan Ustadz Abu Ismail Muslim al-Atsari di majalah As-Sunnah Edisi 11\/Tahun XII\/Shafar 1430\/2009M<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ بَلَّغَ الرِسَالَةَ وَأَدَّى الأَمَانَةَ وَنَصَحَ الْأُمَّةَ وَجَاهَدَ [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3181,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3180"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3180"}],"version-history":[{"count":2,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3180\/revisions"}],"predecessor-version":[{"id":3206,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3180\/revisions\/3206"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3181"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3180"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3180"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3180"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}