{"id":3183,"date":"2015-03-05T09:40:01","date_gmt":"2015-03-05T09:40:01","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3183"},"modified":"2021-03-12T06:36:24","modified_gmt":"2021-03-11T23:36:24","slug":"menjalin-hubungan-dekata-dengan-tetangga-yang-baik-maupun-yang-jahat","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3183-menjalin-hubungan-dekata-dengan-tetangga-yang-baik-maupun-yang-jahat.html","title":{"rendered":"Menjalin Hubungan Dekat Dengan Tetangga Yang Baik Maupun Yang Jahat"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُه،ُ ((يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ))، ((يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً))، ((يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً*يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً)). أما بعد :<\/p>\n<p class=\"arab\">فَإِنَّ خَيْرَ الْحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثاَتُهَا، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Tak dipungkiri, manusia tidak bisa terlepas dari manusia yang lain. Artinya ia mutlak membutuhkan orang lain dalam hidupnya. Di sinilah, manusia tidak bisa dipisahkan dari kehidupan bertetangga. Islam pun telah menggariskan etika sosial untuk menciptakan jalinan yang harmonis antar keluarga. Sehingga kehidupan manusia terpenuhi atmosfer yang penuh dengan spirit <em>tasaamuh<\/em> (toleransi), <em>ta’awun<\/em> (tolong menolong) dalam kebaikan dan taqwa. Penyakit ananiyah (egoisme), <em>su’uzhan<\/em> (buruk sangka), <em>tajassus<\/em> (sikap memata-matai), menggunjing aib orang lain, dan sederet akhlak tercela lainnya tidak endapatkan tempat. Keamanan, ketentraman dan roda kehidupan yang didasari saling tepa selira dan menghormati dapat semakin kokoh.<br \/>\n<!--more--><\/p>\n<p>Ibadallah,<\/p>\n<p>Tetangga adalah sosok yang akrab dalam kehidupan kita sehari-hari. Tak jarang, tetangga kita lebih tahu keadaan kita ketimbang kerabat kita yang tinggal berjauhan. Saat kita sakit dan ditimpa musibah, tetanggalah yang pertama membantu kita. Tak heran, jika Islam begitu menekankan kepada kita untuk berbuat baik kepada terangga, karena dampak hubungan yang harmonis antar tetangga mendatangkankan maslahat yang begitu besar. Rasulullah ﷺ bersabda.<\/p>\n<p class=\"arab\">مَنْ كَانَ يُؤْمِنُ بِالله وَ اليَوْمِ الآخِرِ فَلْيُحْسِنْ إلى جَارِهِ<\/p>\n<p>“Barangsiapa yang beriman kepada Allah dan hari akhir hendaklah ia berbuat baik kepada terangganya.” (HR. Bukhari dan Muslim).<\/p>\n<p class=\"arab\">وَأحْسِنْ مُجَاوَرَةَ مَنْ جَاوَرَكَ تَكُنْ مُسْلِمًا<\/p>\n<p>“Dan berbuat baiklah kepada tetanggamu, niscaya engkau menjadi seorang muslim.” (HR. Ibnu Majah).<\/p>\n<p>Dua hadits di atas mengindikasikan bahwa berbuat ihsan (baik) kepada tetangga merupakan salah satu simbol kesempurnaan iman seseorang. Sebab antara iman dan ketinggian akhlak seorang muslim berbanding lurus. Semakin tinggi keimanan seseorang, maka semakin mulia pula akhlaknya kepada siapapun, termasuk kepada para tetangganya. Keluhuran akhlak seseorang bukti kesempurnaan imannya.<\/p>\n<p>Dalam hadits yang lain, Rasulullah menggambarkan arti pentingnya kedudukan tetangga dengan mengatakan.<\/p>\n<p class=\"arab\">مَا زَالَ جِبْرِيْلُ يُوْصِيْنِيْ بِالْجَارِ حَتَّى ظَنَنْتُ أنَّهُ سَيُوَرِّثُهُ<\/p>\n<p>“Jibril terus-menerus berwasiat kepadaku (untuk berbuat baik) terhadap tentangga, hingga aku yakin ia (seorang tetangga) akan mewariskan harta kepadanya (tetangganya).” (Muttafaqun ‘alaihi).<\/p>\n<p>Berkaitanmakna berbuat ihsan (baik) kepada tetangga, Syaikh Nazhim Sulthan menerangkan: &#8220;(Yaitu) dengan melakukan beragam perbuatan baik kepada tetangga, sesuai dengan kadar kemampuan. Misalnya berupa pemberian hadiah, mengucapkan salam, tersenyum ketika bertemu dengannya, mengamati keadaannya, membantunya dalam perkara yang ia butuhkan, serta menjauhi segala perkara yang menyebabkan ia merasa tersakiti, baik secara fisik atau moril. Tetangga yang paling berhak mendapatkankan perlakuan baik dari kita adalah tetangga yang paling dekat rumahnya dengan kita, disusul tetangga selanjutnya yang lebih dekat. Aisyah pernah bertanya,&#8221;Wahai Rasulullah, aku memiliki dua orang tetangga. Maka kepada siapakah aku memberikan hadiah diantara mereka berdua?&#8221;. Beliau menjawab.<\/p>\n<p class=\"arab\">إلى أقْرَبَهُمَا مِنْكِ بَابًا<\/p>\n<p>“Kepada tetangga yang lebih dekat pintu rumahnya denganmu.” (HR. Bukhari).<\/p>\n<p>Oleh karena itu, Imam Bukhari menulis judul bab khusus dalam Shahihnya Bab Haqqul Jiwar Fii Qurbil Abwab (Bab Hak Tetangga Yang Terdekat Pintunya). Ini merupakan indikator kedalaman pemahaman beliau terhadap nash-nash tentang hal ini.<\/p>\n<p>Lebih lanjut, Syaikh Nazhim memaparkan tentang kriteria tentang tetangga. Yang Pertama : Tetangga muslim yang memiliki hubungan kekerabatan. Dia memiliki tiga hak sekaligus. Yaitu ; hak bertetangga, hak Islam, dan hak kekerabatan. Yang Kedua : Tetangga muslim (yang tidak memiliki hubungan kekerabatan), maka ia memiliki dua hak. Yaitu ; hak bertetangga dan hak Islam.<\/p>\n<p>Yang Ketiga : Tetangga yang hanya memiliki satu hak. Yaitu tetangga yang kafir. Dia hanya memiliki hak sebagai tetangga, dengan dasar keumuman nash-nash yang memerintahkan berbuat ihsan kepada tetangga, yang mencakup tetangga muslim dan non-muslim. Seperti yang telah dicontohkan Rasulullah ﷺ terhadap tetangga Beliau yang beragama Yahudi.<\/p>\n<p>Dari Abdullah bin Amr bin al-Ash bahwa ia menyembelih seekor kambing kemudian bertanya (kepada keluarganya). &#8220;Sudahkah kalian berikan sebagian kambing tersebut kepada tetangga kita yang Yahudi?. Beliau bertanya sampai tiga kali., kemudian berkata,&#8221;Aku telah mendengar Nabi bersabda.<\/p>\n<p class=\"arab\">مَا زَالَ جِبْرِيْلُ يُوْصِيْنِيْ بِالْجَارِ حَتَّى ظَنَنْتُ أنَّهُ سَيُوَرِّثُه<\/p>\n<p>“Jibril senantiasa berwasiat kepadaku (untuk berbuat baik) terhadap tetangga, hingga aku yakin ia akan memberikan harta warisan kepadanya.” (HR. Ahmad dan Abu Dawud).<\/p>\n<p>Imam Ibnu Hajar Al Asqalani menyatakan. &#8220;Penyebutan (istilah) tetangga mencakup (tetangga) yang muslim maupun yang kafir, yang ahli ibadah ataupun yang fasik, teman ataupun musuh, yang senegara ataupun dari negeri lain, yang bisa memberikan manfaat ataupun yang akan membahayakan, yang masih kerabat ataupun bukan saudara, yang dekat rumahnya ataupun yang jauh. Tetangga memiliki (perbedaan derajat) tingkatan antara satu dengan lainnya. Tetangga yang memiliki derajat tertinggi adalah yang terhimpun padanya seluruh sifat-sifat istimewa, kemudian (tingkatan selanjutnya adalah) yang banyak memiliki sifat-sifat luhur, dan (tingkatan yang terakhir) adalah yang paling sedikit sifat-sifat baiknya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Berikutini beberapa etika pergaulan dengan tetangga yang selayaknya kita perhatikan:<\/p>\n<p><strong>Pertama<\/strong>: Hendaknya kita mencintai kebaikan untuk tetangga kita sebagaimana kita menyukai kebaikan itu untuk diri kita. Bergembira jika tetangga kita mendapat kebaikan dan kebahagiaan, serta jauhi sikap dengki ketika itu. Hal ini mencakup pula keharusan untuk menasehatinya ketika kita melihat tetangga kita melalaikan sebagian perintah Allah, serta mengajarinya perkara-perkara penting dalam agama yang belum ia ketahui dengan cara yang baik dan penuh hikmah. Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">وَالَّذِي نَفْسِي بِيَدِهِ لَا يُؤْمِنُ عَبْدٌ حَتَّى يُحِبَّ لِجَارِهِ أَوْ قَالَ لِأَخِيهِ مَا يُحِبُّ لِنَفْسِهِ<\/p>\n<p>“Dan demi Dzat yang jiwaku berada dalam genggaman-Nya, tidaklah seseorang beriman hingga ia mencintai untuk tetangganya, atau beliau berkata, untuk sudaranya apa yang ia cintai untuk dirinya sendiri.” (HR. Muslim).<\/p>\n<p>Kondisi tetangga berbeda-beda, ditinjau dari tingkat keshalehan mereka. (Prinsip) yang mencakup seluruhnya adalah keinginan kebaikan untuk tetangga tersebut, dan nasehat kepadanya dengan cara yang baik, mendoakannya agar mendapatkan petunjuk, menjauhi sikap yang menyakitinya, dan mencegah tetangga yang tidak shalih dari perbuatan yang menganggu atau dari kefasikan dengan cara yang bijak, sesuai dengan tahapan beramar ma&#8217;ruf nahi mungkar. Serta mengenalkan kepada tetangga yang kafir tentang Islam dan menjelaskan kepadanya kebaikan-kebaikan agama Islam dan memotivasinya untuk masuk Islam dengan cara yang baik pula.<\/p>\n<p><strong>Kedua<\/strong>: Saat musibah melanda tetangga kita dan dia dirundung kesedihan dan terbelit kesulitan, sebisa mungkin kita membantunya, baik bantuan materi ataupun dukungan moril. Menghibur dan meringankan beban penderitaannya dengan nasehat, tidak menampakan wajah gembira tatkala dia dirundung duka. Menjenguknya ketika sakit dan mendoakan kesembuhan untuknya serta membantu pengobatannya bila memang dia membutuhkannya. Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">لَيْسَ المُؤْمِنُ الَّذِيْ يَشْبَعُ وَ جَارُهُ جَائِعٌ إلى جَنْبِهِ<\/p>\n<p>“Bukanlah seorang mukmin, orang yang kenyang sementara tetangganya kelaparan di sampingnya.” (HR. Bukhari).<\/p>\n<p><strong>Ketiga<\/strong>: Hindari sejauh mungkin sikap yang dapat menyebabkan tetangga kita merasa tersakiti, baik berupa perbuatan ataupun perkataan. Contohnya, mencela, membeberkan aibnya di muka umum, memusuhinya, atau melemparkan sampah di muka rumahnya sehingga menyebabkan ia terpeleset ketika melewatinya, dan jenis gangguan lainnya. Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">مَنْ كَانَ يُؤْمِنُ بِالله وَ اليَوْمِ الآخِر فَلاَ يُؤْذِيْ جَارَهٌ<\/p>\n<p>“Barangsiapa yang beriman kepada Allah dan hari Akhir, maka janganlah ia menyakiti tetangganya.” (HR. Bukhari).<\/p>\n<p><strong>Keempat<\/strong>: Kunjungilah tetangga pada hari raya dan sambutlah undangannya jika dia mengundang kita. Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">حَقُّ المُسْلِمِ على المُسْلِمِ خَمْسٌ : رَدُّ السَّلاَمِ وَ عِيَادَةُ المَرِيْضِ وَ اتِّبَاعُ الجَنَائِزِ وَ إجَابَةُ الدَّعْوَةِ وَ تَشْمِيْتُ العَاطِسِ<\/p>\n<p>“Hak muslim atas muslim yang lain ada lima: menjawab ucapan salam, menjenguk orang sakit, mengantar jenazah, memenuhi undangan dan mendoakan orang yang bersin.” (HR. Bukhari).<\/p>\n<p><strong>Kelima<\/strong>: Berikanlah toleransi kepada tetangga kita selama bukan dalam perkara maksiat. Didiklah keluarga kita untuk tidak berkata-kata keras atau berteriak-teriak sehingga mengganggu tetangga. Janganlah kita mengeraskan suara radio kita hingga mengusik ketentraman tetangga, terutama pada malam hari. Sebab, mungkin diantara mereka ada yang sedang sakit, atau lelah, atau tidur atau mungkin ada anak sekolah yang sedang belajar. Dan ketahuilah, mendengarkan musik adalah perkara haram, apalagi jika sampai mengganggu tetangga, maka dosanya menjadi berlipat ganda. Rasulullah bersabda,<\/p>\n<p class=\"arab\">خَيْرُ الأصْحَابِ عِنْدَ الله خَيْرُهُمْ لِصَاحِبِهِ وَ خَيْرُ الجِيْرَانِ خَيْرُهُمْ لِجَارِهِ<\/p>\n<p>“Sebaik-baik sahabat adalah yang paling baik terhadap sahabatnya, dan sebaik-baik tetangga adalah yang paling baik terhadap tetangganya.” (HR. Tirmidzi).<\/p>\n<p>Dan hendaklah kita tidak bersikap kikir terhadap tetangga yang membutuhkan bentuan kita, selama kita bisa membantunya. Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">لَا يَمْنَعْ أَحَدُكُمْ جَارَهُ أَنْ يَغْرِزَ خَشَبَةً فِي جِدَارِهِ<\/p>\n<p>Janganlah seorang diantara kalian melarang tetangganya untuk meletakkan kayu di tembok rumahnya.(HR. Bukhari dan Muslim).<\/p>\n<p>Berkenaan dengan hadits di atas ada beberapa pelajaran yang berkaitan dengan hak tetangga yaitu: Yang pertama : Saling membantu dan bersikap toleran sesama tetangga merupakan hak-hak tetangga (yang wajib dipenuhi) sekaligus merupakan wujud kekokohan bangunan masyarakat Islam. Yang kedua : Jika seseorang memiliki rumah, kemudian ia memiliki tetangga dan tetangganya itu ingin menyandarkan sebatang kayu di temboknya tersebut, maka boleh hukumnya bagi si tetangga untuk meletakkannya dengan izin atau tanpa izin pemilik rumah, dengan syarat hal tersebut tidak menimbulkan mudharat bagi si empunya rumah.<\/p>\n<p><strong>Keenam<\/strong>: Berikanlah hadiah kepada tetangga, walau dengan sesuatu yang mungkin kita anggap sepele. Karena saling memberi hadiah akan menumbuhkan rasa cinta dan ukhuwah yang lebih dalam. Rasulullah ﷺ pernah menasehati Abu Dzar <em>radhiyallahu ‘anhu<\/em>:<\/p>\n<p class=\"arab\">إذَا طَبَخْتَ مَرَقًا فأكْثِرْ مَاءَهُ ، ثُمَّ انْظُرْ أهْلَ بَيْتٍ مِنْ جِيْرَانِكَ ، فأصِبْهُمْ مِنْهَا بِمَعْرُوفٍ<\/p>\n<p>“Jika suatu kali engkau memasak sayur, maka perbanyaklah kuahnya, kemudian perhatikanlah tetanggamu, dan berikanlah mereka sebagiannya dengan cara yang pantas.” (HR. Muslim).<\/p>\n<p><strong>Ketujuh<\/strong>: Tundukkanlah pandangan kita terhadap aurat tetangga, jangan pula menguping pembicaraan mereka. Apalagi sampai mengintip ke dalam rumahnya tanpa seizinnya untuk mengetahui aib mereka. Allah Subhanahu wa Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">قُلْ لِّلْمُؤْمِنِينَ يَغُضُّوا مِنْ أَبْصَارِهِمْ<\/p>\n<p>“Dan katakanlah kepada laki-laki beriman:&#8221;Hendaklah mereka menahan pandangan mereka”.” (QS. An Nur: 30).<\/p>\n<p>Ibadallah,<\/p>\n<p>Ketahuilah wahai akhi muslim … Islam mengajarkan kita untuk menjadi seorang bisa bermanfaat bagi orang yang lain, atau bila kita tidak bisa memberi manfaat kepada orang lain, paling tidak kita menahan diri jangan sampai menyakitinya. Apalagi terhadap tetangga, mereka memiliki hak sangat besar yang wajib kita tunaikan. Bukankah Rasulullah ﷺ diutus untuk menyempurnakan akhlak manusia?. Maka berbuat baik kepada tetangga merupakan cerminan baiknya keimanan seseorang. Dan sebaliknya, menyakiti tetangga merupakan simbol ahlul jahl (orang yang tidak mengerti ilmu).<\/p>\n<p>Rasulullah ﷺ pernah ditanya oleh seorang sahabat,&#8221;Wahai Rasulullah, sesungguhnya Fulanah rajin shalat malam, rajin pula shaum pada siang hari dan gemar bersedekah, tapi dia menyakiti tetangganya dengan lisannya! Maka Beliau ﷺ menjawab:<\/p>\n<p class=\"arab\">لاَ خَيْرَ فِيْهَا هِيَ مِنْ أهْلِ النَّارِ. قَالَ : وَ فُلاَنَة تُصَلِّيْ المَكْتُوْبَةَ وَ تَصَدَّقُ بِأثْوَارِ مِنَ الأقِطِ وَ لاَ يُؤْذِيْ أحَدًا ؟ فَقَالَ: هِيَ مِنْ أهْلِ الجَنَّةِ<\/p>\n<p>“Tidak ada kebaikan padanya, dia termasuk penghuni neraka&#8221;. Lalu sahabat itu bertanya lagi,&#8221;Fulanah (wanita) yang lain rajin shalat lima waktu, gemar bersedekah dengan sepotong keju dan tidak pernah menyakiti seorang pun?” Maka Beliau menjawab,&#8221;Dia termasuk penduduk surge”. (HR. Bukhari).<\/p>\n<p>Ibadallah,<\/p>\n<p>Menyakiti seorang muslim tanpa alasan yang benar adalah perkara yang haram. Akan tetapi menyakiti tetangga lebih keras lagi keharamannya.<\/p>\n<p>Dari Miqdad bin Al Aswad ia berkata, Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">لأنْ يَزْنَيَ الرَّجُلُ بِعَشْرِ نِسْوَةٍ خَيْرٌ لَهُ مِنْ أنِ يَزْنِيَ بامْرَأةِ جَارِهِ وَ لأنْ يَسْرِقَ الرَّجُلُ مِنْ عَشْرةِ أبْيَاتٍ أيْسَرُ لَهُ مِنْ أنْ يَسْرِقَ مِنْ بَيْتِ جَارِهِ<\/p>\n<p>“Sungguh, jika seorang laki-laki berzina dengan sepuluh wanita itu masih lebih baik baginya daripada ia berzina dengan istri tetangganya, dan sungguh jika seorang laki-laki mencuri dari sepuluh rumah itu lebih ringan (dosanya) daripada ia mencuri dari rumah salah seorang tetangganya.” (HR. Ahmad).<\/p>\n<p>Zina merupakan dosa besar yang diharamkan Allah Tabaaraka wa Ta&#8217;ala, dan Allah telah menetapkan hukum-hukum yang bersifat preventif bagi para pelakunya. Akan tetapi melakukan perbuatan zina dengan istri tetangga tingkat keharaman, kekejian dan kejahatannya lebih berat lagi. Demikian pula halnya dengan mencuri (di rumah tetangga).<\/p>\n<p>Dari Syuraih bahwa Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">وَ الله لاَ يُؤْمِنُ وَ الله لاَ يُؤْمِنُ وَ الله لاَ يُؤْمِنُ قِيْلَ مَنْ يَا رَسُوْلَ الله؟ قَالَ: الَّذِيْ لاَ يَأمَنُ جَارُهُ بَوَائِقَه<\/p>\n<p>“Demi Allah tidak beriman, demi Allah tidak beriman, demi Allah tidak beriman&#8221;. Beliau ditanya, &#8220;Siapa wahai Rasulullah?” Beliau menjawab, &#8220;Orang yang tetangganya tidak merasa aman dari kejahatannya.” (HR. Bukhari).<\/p>\n<p>Dalam hadits ini terdapat penekanan besarnya hak tetangga, karena beliau ﷺ sampai bersumpah tentang hal itu. Bahkan beliau mengulangi sumpahnya sampai tiga kali. Dalam hadits tersebut juga terdapat isyarat penafian iman dari seseorang yang menyakiti tetangganya, baik dengan ucapan ataupun dengan perbuatan. Maksud (penafian disini) adalah (penafian) iman yang sempurna, dan tidak diragukan lagi bahwa seorang yang bermaksiat keimanannya tidak sempurna.<\/p>\n<p>Juga hadits dari Ibnu Mas&#8217;ud <em>radhiyallahu ‘anhu<\/em>, ia pernah bertanya kepada Rasulullah ﷺ.<\/p>\n<p class=\"arab\">يَا رَسُوْلَ الله ُأيُّ ذَنْبٍ أعْظُمُ؟ قَالَ: أنْ تَجْعَلَ لله نِدًّا وَ هُوَ خَلَقَكَ . قُلْتُ : ثُمَّ أي؟ قَالَ : أنْ تَقْتُلَ وَلَدَ كَخَشْيَةَ أنْ يُطْعَمَ مَعَكَ. قُلْتُ : ثُمَّ أي؟ قَالَ : أن تُزَانِيَ حَلِيْلَةَ جَارَكَ<\/p>\n<p>Wahai Rasulullah, dosa apakah yang paling besar?. Beliau menjawab,&#8221;Engkau menjadikan tandingan bagi Allah padahal Ia yang menciptakanmu&#8221;. Aku bertanya lagi,&#8221;Kemudian dosa apa?. Beliau menjawab,&#8221;Engkau membunuh anakmu karena khawatir ia akan mengambil jatah makananmu&#8221;. Aku bertanya lagi,&#8221;Lalu dosa apai?. Beliau menjawab,&#8221;Engkau menzinahi istri tetanggamu&#8221;.(HR. Bukhari dan Muslim).<\/p>\n<p>Inilah di antara hak-hak tetangga yang harus kita jaga. Apabila masing-masing orang menjaga hak-hak ini, tentu akan tercipta kehidupan yang sangat nyaman dan aman. Satu orang memiliki sifat ini terhadap tetangganya. Kemudian tetangganya berlaku demikian juga kepada tetangganya. Dan seterusnya.. Maka kita akan benar-benar merasakan betapa indahnya agama kita. Agama Islam yang mulia.<\/p>\n<p class=\"arab\">اَللَّهُمَّ أَعِنَّا عَلَى هُدَاكَ وَأَصْلِحْ لَنَا شَأْنَنَا كُلَّهُ، وَوَفِّقْنَا لِكُلِّ خَيْرٍ يَا ذَا الْجَلَالِ وَالإِكْرَامِ<\/p>\n<p class=\"arab\">أَقُوْلْ هَذَا الْقَوْلَ وَاَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">اَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَاسِعِ الْفَضْلِ وَالْجُوْدِ وَالْاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Memiliki tetangga yang baik dan mau hidup rukun dengan kita merupakan satu kenikmatan hidup. Namun terkadang, kita diuji Allah dengan memiliki tetangga yang tidak baik akhlaknya dan gemar mengganggu kita. Untuk menghadapi tetangga semacam itu ada beberapa tips dan nasehat yang perlu dilakukan:<\/p>\n<p><strong>Pertama<\/strong>: Bersabarlah anda dalam menghadapi gangguan tetangga. Atau memilih pindah rumah jika memang hal itu memungkinkan. Allah berfirman,<\/p>\n<p class=\"arab\">وَلاَتَسْتَوِي الْحَسَنَةُ و َلا َالسَّيِّئَةُ ادْفَعْ بِالَّتِي هِيَ أَحْسَنُ فَإِذَا الَّذِي بَيْنَكَ وَبَيْنَهُ عَدَاوَةٌ كَأَنَّهُ وَلِيٌّ حَمِيمٌ<\/p>\n<p>“Dan tidaklah sama kebaikan dengan kejahatan. Tolaklah (kejahatan itu) dengan cara yang lebih baik, maka tiba-tiba orang yang antara kamu dan dia ada permusuhan seolah-olah telah menjadi teman yang sangat setia.” (QS. Fushilat: 34).<\/p>\n<p>Membalas kejahatan tetangga dengan perbuatan baik merupakan salah satu etika bertetangga yang diajarkan Islam. Yaitu agar kita tidak membalas kejahatan dengan kejahatan yang sama, al-Hasan al-Bashri berkata, &#8220;Tidaklah berbuat ihsan kepada tetangga (hanya dengan) menahan diri tidak menyakiti tetangga, akan tetapi berbuat ihsan kepada tetangga (juga) dengan bersabar dan tabah menghadapi gangguannya&#8221;.<\/p>\n<p>Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">ثَلاَثَةٌ يَحِبُهُمُ الله، &#8230;&#8230;.وَ الرَّجُلُ يَكُوْنَ لَهُ جَارٌ يُؤْذِيْهِ جَارُهُ فَيَصْبِرُ عَلَى اذَاهُ حَتَّى يُفَرَّقُ بَيْنَهُمَا مَوْتٌ أوْ ظُعُنٌ<\/p>\n<p>“Tiga golongan yang dicintai Allah,……..dan laki-laki yang memiliki tetangga yang menyakitinya, kemudian ia bersabar menghadapi gangguannya hingga ajal memisahkan mereka.” (HR. Ahmad).<\/p>\n<p><strong>Kedua<\/strong>: Jika Anda tidak mampu bersabar menghadapi gangguan tetangga, sementara tidak mungkin bagi Anda untuk pindah rumah, maka terapkan nasehat Rasulullah ﷺ yang dikisahkan oleh Abu Hurairah <em>radhiyallahu ‘anhu<\/em>:<\/p>\n<p>“Seorang laki-laki pernah datang kepada Nabi mengeluhkan tetangganya. Maka Rasulullah menasehatinya, &#8220;Pulanglah dan bersabarlah&#8221;. Lelaki itu kemudian mendatangi Nabi lagi sampai dua atau tiga kali, maka Beliau bersabda padanya, &#8220;Pulanglah dan lemparkanlah barang-barangmu ke jalan&#8221;. Maka lelaki itu pun melemparkan barang-barangnya ke jalan, sehingga orang-orang bertanya kepadanya, ia pun menceritakan keadaannya kepada mereka. Maka orang-orang pun melaknat tetangganya itu. Hingga tetangganya itu mendatanginya dan berkata,&#8221;Kembalikanlah barang-barangmu, engkau tidak akan melihat lagi sesuatu yang tidak engkau sukai dariku.” (HR. Abu Dawud).<\/p>\n<p>Ibadallah, jamaah Jumat yang semoga diridhai Allah,<\/p>\n<p>Tiada gading yang tak retak.Tidak ada manusia yang sempurna. Ada saja kekurangan yang melekat pada setiap diri kita. Latar belakang yang berbeda menciptakan pribadi yang berbeda. Wacana yang perlu kita kembangkan, bagaimana kita dapat meredam perbedaan yang ada, selama tidak melanggar rambu syariat. Menjalin komunikasi positif dengan menjungjung tinggi akhlak pergaulan. Selamat menuai pahala dari tetangga Anda.<\/p>\n<p class=\"arab\">وَصَلُّوْا وَسَلِّمُوْا – رَعَاكُمُ اللهُ – عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وقال صلى الله عليه وسلم : ((مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا)) .<\/p>\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِي بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ وَدَمِّرْ أَعْدَاءَ الدِّيْنِ وَاحْمِ حَوْزَةَ الدِّيْنِ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِهُدَاكَ وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ وَأَعِنْهُ عَلَى طَاعَتِكَ يَا ذَا الْجَلَالِ وَ الإِكْرَامِ. اَللَّهُمَّ وَفِّق جَمِيْعَ وُلَاةِ أَمْرِ المُسْلِمِيْنَ لِكُلِّ قَوْلٍ سَدِيْدٍ وَعَمَلٍ رَشِيْدٍ.<\/p>\n<p class=\"arab\">اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا، وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّورِ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَأَزْوَاجِنَا وَذُرِّيَّاتِنَا وَأَمْوَالِنَا وَأَوْقَاتِنَا وَاجْعَلْنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا.<\/p>\n<p class=\"arab\">اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتَ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ .<\/p>\n<p class=\"arab\">عِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p>(Diadaptasi dari majalah As-Sunnah Edisi 12\/Tahun VIII\/1426H\/2005M).<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُه،ُ ((يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ))، ((يَا [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3184,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3183"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3183"}],"version-history":[{"count":3,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3183\/revisions"}],"predecessor-version":[{"id":5770,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3183\/revisions\/5770"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3184"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3183"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3183"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3183"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}