{"id":3188,"date":"2015-03-08T08:36:38","date_gmt":"2015-03-08T08:36:38","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3188"},"modified":"2015-03-09T09:37:05","modified_gmt":"2015-03-09T09:37:05","slug":"menikahlah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3188-menikahlah.html","title":{"rendered":"Menikahlah!!"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ، اَلْحَمْدُ لِلَّهِ الَّذِيْ خَلَقَ فَسَوَّى، وَالَّذِيْ قَدَّرَ فَهَدَى، أَحْمَدُ رَبِّي وَأَشْكُرُهُ، وَأَتُوْبُ إِلَيْهِ وَأَسْتَغْفِرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ اَلْعَلِيُّ الأَعْلَى، وَأَشْهَدُ أَنَّ نَبِيَّنَا وَسَيِّدَنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ المُصْطَفَى، اَللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى عَبْدِكَ وَرَسُوْلِكَ مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ البَرَرَةِ الأَتْقِيَاءِ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفَاتَّقُوْا اللهَ كَمَا أَمَرَ، وَانْتَهُوْا عَمَّا نَهَى عَنْهُ وَزَجَرَ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya Rab kita menghendaki pemakmuran alam ini baik secara syar&#8217;i maupun qodari hingga waktu yang telah ditentukan. Dan pemakmuran ini tidak mungkin terjadi kecuali dengan kerjasama, kesepakatan, dan persatuan, serta membangun kehidupan di atas sunnah yang adil, bijak, dan bermanfaat.<\/p>\n<p>Manusia dijadikan berkuasa di atas muka bumi ini untuk mengadakan perbaikan padanya dan memakmurkannya, serta beribadah kepada Allah di atasnya. Dan kebahagiaan manusia terletak pada ketaatan kepada Allah, dan kesengsaraan manusia terletak pada bermaksiat kepada Allah.<\/p>\n<p>Allah berfirman:<\/p>\n<p class=\"arab\">\nوَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ وَيَخْشَ اللَّهَ وَيَتَّقْهِ فَأُولَئِكَ هُمُ الْفَائِزُونَ\n<\/p>\n<p>“Dan barang siapa yang taat kepada Allah dan Rasul-Nya dan takut kepada Allah dan bertakwa kepada-Nya, Maka mereka adalah orang- orang yang mendapat kemenangan.” (QS. An-Nuur: 52).<br \/>\n<!--more--><\/p>\n<p>Allah juga berfirman:<\/p>\n<p class=\"arab\">\nوَمَنْ يَعْصِ اللَّهَ وَرَسُولَهُ وَيَتَعَدَّ حُدُودَهُ يُدْخِلْهُ نَارًا خَالِدًا فِيهَا وَلَهُ عَذَابٌ مُهِينٌ\n<\/p>\n<p>“Dan barangsiapa yang mendurhakai Allah dan Rasul-Nya dan melanggar ketentuan-ketentuan-Nya, niscaya Allah memasukkannya ke dalam api neraka sedang ia kekal di dalamnya; dan baginya siksa yang menghinakan.” (QS. An-Nisaa: 14).<\/p>\n<p>Allah juga berfirman:<\/p>\n<p class=\"arab\">\nوَلَوِ اتَّبَعَ الْحَقُّ أَهْوَاءَهُمْ لَفَسَدَتِ السَّمَاوَاتُ وَالأرْضُ وَمَنْ فِيهِنَّ\n<\/p>\n<p>“Andaikata kebenaran itu menuruti hawa nafsu mereka, pasti binasalah langit dan bumi ini, dan semua yang ada di dalamnya.” (QS. Al-Mukminun: 71).<\/p>\n<p>Di antara langkah-langkah awal dan tahapan awal seorang manusia adalah bergandengnya ia dengan istri di atas sunnatullah dan Rasul-Nya. Berlangsung di antara keduanya kerjasama dan saling menyayangi dan keserasian, serta kemanfaatan dan kemaslahatan yang saling terikat, dan terwujud di antara kedua pasangan kesenangan biologis yang terbina dan mulia. Demikian juga usaha untuk mencapai tujuan-tujuan yang mulia, hasil-hasil yang penuh berkah serta keturunan yang baik.<\/p>\n<p>Pernikahan merupakan tempat asuhan generasi-generasi, madrasah pertama bagi anak, serta pengarah para pemuda menuju kebaikan dan perbaikan serta pemakmuran.<\/p>\n<p>Ayah dan ibu memiliki pengaruh yang berkesinambungan terhadap anak-anak mereka. Keduanya merupakan dua batu pertama bagi masyarakat yang baik jika keduanya sholeh, merupakan tempat bernaung kelembutan, kasih sayang, perhatian dan kebaikan bagi anak-anak yang tumbuh berkembang.<\/p>\n<p>Ayah dan ibu merupakan landasan tali silaturahmi dan kekerabatan yang dengannya terwujdukanlah saling tolong-menolong, saling mengasihi, saling menyambung silaturahmi, saling mencintai, perlindungan dari kejadian-kejadian buruk yang sering terjadi.<\/p>\n<p>Pernikahan termasuk sunnah yang telah berlaku yang manfaatnya tidak terbatas serta keberkahannya tidak terhingga. Dan termasuk sunnah yang terus berlaku dan kekal yang tidak terputus kebaikan-kebaikannya.<\/p>\n<p>Pernikahan merupakan sunnahnya para nabi dan para rasul. Allah berfirman:<\/p>\n<p class=\"arab\">\nوَلَقَدْ أَرْسَلْنَا رُسُلا مِنْ قَبْلِكَ وَجَعَلْنَا لَهُمْ أَزْوَاجًا وَذُرِّيَّةً\n<\/p>\n<p>“Dan sesungguhnya Kami telah mengutus beberapa Rasul sebelum kamu dan Kami memberikan kepada mereka isteri-isteri dan keturunan.” (QS. Ar-Ra&#8217;du: 38).<\/p>\n<p>Allah juga berfirman tentang sifat-sifat orang-orang yang beriman:<\/p>\n<p class=\"arab\">\nوَالَّذِينَ يَقُولُونَ رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا\n<\/p>\n<p>Dan orang orang yang berkata: &#8220;Ya Tuhan kami, anugerahkanlah kepada Kami istri-istri kami dan keturunan kami sebagai penyenang hati (kami), dan Jadikanlah kami imam bagi orang-orang yang bertakwa”. (QS. Al-Furqan: 74).<\/p>\n<p>Allah telah memerintahkan untuk menikah, Allah berfirman:<\/p>\n<p class=\"arab\">\nوَأَنْكِحُوا الأيَامَى مِنْكُمْ وَالصَّالِحِينَ مِنْ عِبَادِكُمْ وَإِمَائِكُمْ إِنْ يَكُونُوا فُقَرَاءَ يُغْنِهِمُ اللَّهُ مِنْ فَضْلِهِ\n<\/p>\n<p>“Dan kawinkanlah orang-orang yang sedirian diantara kamu, dan orang-orang yang layak (berkawin) dari hamba-hamba sahayamu yang lelaki dan hamba-hamba sahayamu yang perempuan. jika mereka miskin Allah akan memampukan mereka dengan kurnia-Nya.” (QS. An-Nuur: 32).<\/p>\n<p>Dari Abdullah bin Mas&#8217;ud <em>radhiallahu ‘anhu<\/em> berkata: Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p>&#8220;Wahai para pemuda, barangsiapa diantara kalian yang mampu (al-baa&#8217;ah) maka menikahlah, karena sesungguhnya pernikahan lebih menundukkan pandangan, dan lebih menjaga kemaluan, dan barangsiapa yang tidak mampu maka hendaknya ia berpuasa, karena puasa menjadi perisainya&#8221; (HR. al-Bukhari dan Muslim).<\/p>\n<p>Dan makna al-baa&#8217;ah adalah kemampuan untuk membayar mahar dan nafkah serta tempat tinggal, dan barangsiapa yang tidak mampu maka hendaknya ia berpuasa jika ia berkeinginan untuk menikah, maka puasanya itu berpahala dan melemahkan syahwatnya, hingga Allah memudahkannya untuk menikah.<\/p>\n<p>Dari Anas <em>radhiallahu ‘anhu<\/em> ia berkata:<\/p>\n<p>&#8220;Sekelompok sahabat bertanya kepada istri-istri Nabi <em>shallallahu ‘alaihi wa sallam<\/em> tentang amal Nabi yang dilakukan diam-diam. Lalu ada dari sekelompok sahabat itu berkata, &#8220;Aku tidak menikahi para wanita&#8221;, ada yang berkata, &#8220;Aku tidak akan makan daging&#8221;, ada juga yang berkata, &#8220;Aku tidak akan tidur di atas dipan&#8221;. Maka perkataan mereka ini sampai kepada Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, maka beliapun memuji Allah dan menyanjungnya dan berkata, &#8220;Kenapa sebagian orang ada yang berkata demikian dan demikian…, akan tetapi aku sholat dan aku tidur, aku berpuasa dan aku berbuka, serta aku menikah para wanita. Barangsiapa yang membenci sunnahku maka bukanlah dari golonganku&#8221; (HR. al-Bukhari dan Muslim).<\/p>\n<p>Islam telah mewajibkan menikah bagi orang yang berhasrat untuk menikah disertai memiliki kemampuan. Dan Nabi <em>shallallahu ‘alaihi wa sallam<\/em> berkata:<\/p>\n<p>&#8220;Nikahilah wanita yang penyayang dan subur, karena aku melombai para nabi dengan (banyaknya) kalian pada hari kiamat.&#8221; (HR. Ahmad dan dishahihkan oleh Ibnu Hibban dari hadits Anas <em>radhiallahu ‘anhu<\/em>).<\/p>\n<p>Pada pernikahan ada kesucian dan penjagaan harga diri bagi kedua pasutri, kebaikan bagi masyarakat, dan menjaga masyarakat dari penyimpangan.<\/p>\n<p>Allah berfirman:<\/p>\n<p class=\"arab\">\nوَإِذَا طَلَّقْتُمُ النِّسَاءَ فَبَلَغْنَ أَجَلَهُنَّ فَلا تَعْضُلُوهُنَّ أَنْ يَنْكِحْنَ أَزْوَاجَهُنَّ إِذَا تَرَاضَوْا بَيْنَهُمْ بِالْمَعْرُوفِ ذَلِكَ يُوعَظُ بِهِ مَنْ كَانَ مِنْكُمْ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الآخِرِ ذَلِكُمْ أَزْكَى لَكُمْ وَأَطْهَرُ وَاللَّهُ يَعْلَمُ وَأَنْتُمْ لا تَعْلَمُونَ\n<\/p>\n<p>“Apabila kamu mentalak isteri-isterimu, lalu habis masa iddahnya, Maka janganlah kamu (para wali) menghalangi mereka kawin lagi dengan bakal suaminya, apabila telah terdapat kerelaan di antara mereka dengan cara yang ma&#8217;ruf. Itulah yang dinasehatkan kepada orang-orang yang beriman di antara kamu kepada Allah dan hari kemudian. itu lebih baik bagimu dan lebih suci. Allah mengetahui, sedang kamu tidak mengetahui.” (QS. Al-Baqarah: 232).<\/p>\n<p>Pernikahan merupakan keamanan bagi masyarakat dari tersebarnya perzinaan dan praktek homoseksual. Tidaklah tersebar perzinaan di suatu negeri kecuali Allah akan menghukumnya dengan kemiskinan dan kehinaan, dan akan muncul penyakit dan wabah yang tidak pernah ada sebelum pada para pendahulu mereka, disamping siksaan dan kehinaan bagi para pezina di akhirat. Allah berfirman:<\/p>\n<p class=\"arab\">\nوَالَّذِينَ لا يَدْعُونَ مَعَ اللَّهِ إِلَهًا آخَرَ وَلا يَقْتُلُونَ النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلا بِالْحَقِّ وَلا يَزْنُونَ وَمَنْ يَفْعَلْ ذَلِكَ يَلْقَ أَثَامًا (٦٨)يُضَاعَفْ لَهُ الْعَذَابُ يَوْمَ الْقِيَامَةِ وَيَخْلُدْ فِيهِ مُهَانًا\n<\/p>\n<p>“Dan orang-orang yang tidak menyembah Tuhan yang lain beserta Allah dan tidak membunuh jiwa yang diharamkan Allah (membunuhnya) kecuali dengan (alasan) yang benar, dan tidak berzina, barang siapa yang melakukan yang demikian itu, niscaya Dia mendapat (pembalasan) dosa(nya), (yakni) akan dilipat gandakan azab untuknya pada hari kiamat dan Dia akan kekal dalam azab itu, dalam Keadaan terhina.” (QS. Al-Furqan: 68-69).<\/p>\n<p>Dan tidak seorang pun yang mempraktekkan homo seksual kecuali telah rusak hatinya, terlah terbalik fitrahnya, buruk jiwanya, dan menyimpang akhlaknya, serta ia akan dihukum di dunia dan di akhirat dengan hukuman yang sangat berat. Dan sungguh kita telah tahu apa yang menimpa kaum nabi Luth berupa siksaan yang tidak pernah menimpa umat manapun. Mereka dilempar hujan batu dari tanah yang terbakar, dan Jibril <em>&#8216;alaihissalam<\/em> mengangkat kota mereka ke atas lalu menjatuhkan kota mereka di atas mereka, dan Allah menjadikan negeri kaum Luth itu yang di atas ke bawah (dibalikkan) dan Allah kirim hujan batu kepada mereka, di samping mereka kekal di neraka.<\/p>\n<p>Dan karena begitu parahnya kejahatan homo seksual Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nلَعَنَ اللهُ مَنْ عَمِلَ عَمَلَ قَوْمِ لُوْطٍ ثَلاَثاً\n<\/p>\n<p>&#8220;Allah melaknat tiga kali kepada pelaku perbuatan kaum Luth.&#8221;<\/p>\n<p>Maka pernikahan adalah pengaman dari perzinaan, homo seksual, dan pembersih hati, dan pensuci jiwa, dan sebab adanya keturunan yang terus bermunculan di atas muka bumi untuk menyembah Allah dan memakmurkan bumi.<\/p>\n<p>Dan disyariatkan untuk memilih istri yang sholehah yang beragama dan berakhlak mulia serta tarbiyah yang baik, karena Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p>&#8220;Wanita dinikahi karena empat perkara, karena hartanya, karena kedudukannya, karena kecantikannya, dank arena agamanya, maka hendaklah engkau memilih karena agamanya, jika tidak maka engkau merugi&#8221; (HR. al-Bukhari dan Muslim).<\/p>\n<p>Demikian pula wanita hendaknya memilih calon suami yang berakhlak dan beragama. Dalam hadits ada seseorang bertanya kepada Nabi <em>shallallahu ‘alaihi wa sallam<\/em> seraya berkata, &#8220;Wahai Rasulullah, siapakah yang aku nikahkan dengan putriku?&#8221;, Nabi berkata, &#8220;Nikahkanlah dengan lelaki yang bertakwa, jika ia mencintai putrimu maka ia akan memuliakannya, dan jika ia membenci putrimu maka ia tidak akan mezaliminya&#8221;<\/p>\n<p>Dan tidaklah seorang wanita dipaksa untuk menikah dengan pelamar yang tidak ia terima, akan tetapi diperhatikan keridoan sang wanita. Karena Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\n((لَا تنْكح الأيم حَتَّى تستأمر، وَلَا تنْكح الْبكر حَتَّى تستأذن)) قَالُوا: كَيفَ إِذْنهَا؟ قَالَ ((أَن تسكت))\n<\/p>\n<p>&#8220;Tidaklah dinikahkan janda hingga diminta perintah (keputusan) darinya, dan tidaklah dinikahkan gadis hingga diminta izinnya&#8221;. Mereka bertanya : &#8220;Bagaimana izinnya?&#8221;, Nabi berkata, &#8220;Sang gadis diam&#8221; (HR. al-Bukhari dan Muslim).<\/p>\n<p>Dan jika telah datang pelamar yang sepadan dan sang wanita siap untuk menikah. maka janganlah wali sang wanita menunda pernikahannya karena sang wanita adalah amanah yang dititipkan kepada sang wali, dan dia akan dimintai pertanggungjawabannya pada hari kiamat. Dan janganlah ia menolak sang pelamar dengan alasan sang wanita hendak melanjutkan studinya. Maka perkaranya adalah sang wali membantu sang wanita dan suaminya, dan membantunya untuk melanjutkan studinya jika mereka berdua berkehendak. Dan tidak boleh bagi wali sang pelamar karena ingin memakan dari gaji kerjaan sang wanita, maka jadilah sang wanita tersia-siakan karena keserakahan tersebut dan sikap memanfaatkan sang wanita, sehingga sang wanita terhalangi dari memperoleh keturunan. Ini merupakan bentuk kejahatan kepada sang wanita, dan bisa jadi sang wanita mendoakan keburukan atasnya, maka iapun tidak akan beruntung dan harta tidak akan bermanfaat baginya di kuburannya.<\/p>\n<p>Dan disyariatkan bagi pelamar dan yang dilamar untuk sholat istikhoroh dan berdoa setelah sholat sesuai dengan hadits yang ada. Dan disyariatkan untuk bersikap sedang dalam ukuran mahar yang bermanfaat bagi istri dan tidak memberatkan calon suami karena sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em>:<\/p>\n<p class=\"arab\">\nخَيْرُ الصَّدَاقِ أَيْسَرُهُ\n<\/p>\n<p>&#8220;Sebaik-baik mahar adalah yang termudah.&#8221; (HR. Abu Dawud dan Al-Hakim).<\/p>\n<p>Dan dari Ibnu Abbas <em>radhiallahu ‘anhu<\/em>ma, ia berkata: &#8220;Tatkala Ali menikahi Fathimah, maka Rasulullah berkata kepadanya, &#8220;Berikan kepada Fathimah sesuatu&#8221;. Ali berkata, &#8220;Aku tidak memiliki apa-apa&#8221;. Nabi berkata, &#8220;Mana baju perangmu al-Hatmiyah?&#8221; (HR. Abu Dawud dan An-Nasaai).<\/p>\n<p>Dan Ad-Dir&#8217; (baju perang) nilainya sedikit tidak melebihi beberap dirham. Sementara Fathimah adalah pemimpin para wanita dunia. Adapun kisah-kisah dari para salaf tentang memudahkan dalam urusan mahar sangat banyak dan panjang. Dan jika telah terjalin pernikahan maka sungguh Allah telah memberikan kebaikan yang banyak bagi kedua pasutri. Dalam hadits:<\/p>\n<p class=\"arab\">\nمَنْ تَزَوَّجَ فَقْدَ مَلَكَ نِصْفَ دِيْنِهِ، فَلْيَتَّقِ اللهَ فِي النِّصْفِ الْبَاقِي\n<\/p>\n<p>&#8220;Barangsiapa yang telah menikah maka ia telah menyempurnakan setengah agamanya, maka hendaknya ia bertakwa kepada Allah dalam setengah agamanya lagi.&#8221;<\/p>\n<p>Dan wajib bagi kedua pasangan untuk menjaga tali kerekatan pernikahan agara tidak terputus, karena pernikahan merupakan akad perjanjian yang berat dan tali kerekatan yang kuat. Dna wajib bagi suami untuk menunaikan hak-hak wanita dengan menyiapkan tempat tinggal yang sesuai dengan yang semisal istrinya tersebut, mengeluarkan nafkah dan jangan membiarkan istrinya mengeluarkan nafkah meskipun istrinya adalah orang kaya atau pegawai, kecuali jika sang istri berkehendak. Hendaknya suami menggaulinya dengan sebaik-baiknya, berbuat baik kepadanya dan tidak menyakitinya dengan perkataan dan perbuatan. Dan Nabi <em>shallallahu ‘alaihi wa sallam<\/em> telah bersabda:<\/p>\n<p class=\"arab\">\nخَيْرُكُمْ خَيْرُكُمْ لِأَهْلِهِ وَأَنَا خَيْرُكُمْ لِأَهْلِي\n<\/p>\n<p>&#8220;Sebaik-baik kalian adalah yang terbaik bagi istrinya, dan aku adalah yang terbaik diantara kalian bagi istriku.&#8221;<\/p>\n<p>Dan wajib bagi istri untuk menunaikan hak-hak suaminya, dan hendaknya menggaulinya dengan baik, taat kepadanya dalam hal kebaikan, tidak menyakitinya, berbuat baik kepada anaknya dan kepada kedua orang tuanya serta kerabatnya. Menjaga hartanya dan dirinya tatkala suaminya sedang tidak ada. Dari Abdullah bin &#8216;Amr dari Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> beliau berkata:<\/p>\n<p class=\"arab\">\nلاَ يَنْظُرُ اللهُ إِلَى امْرَأَةٍ لاَ تَشْكُرُ لِزَوْجِهَا وَهِيَ لاَ تَسْتَغْنِي عَنْهُ\n<\/p>\n<p>&#8220;Allah tidak melihat kepada wanita yang tidak berterima kasih kepada suaminya, padahal ia membutuhkan suaminya&#8221; (HR. al-Hakim).<\/p>\n<p>Dan wajib bagi kedua pasangan untuk memperbaiki segala perkara di awal terjadi perselisihan agar tidak semakin membesar perselisihan dan keburukan sehingga bisa mengantarkan kepada perceraian yang begitu sangat digembirakan oleh syaitan, lalu hancurlah rumah tangga, anak-anak terbengkalai dan akhirnya rusak menyimpang.<\/p>\n<p>Dan hendaknya kedua pasangan bersabar atas pasangannya. Tidak ada perkara menjadi baik sebagaimana kebaikan yang disebabkan kesabaran, serta kesudahannya indah. Allah berfirman :<\/p>\n<p class=\"arab\">\nوَعَاشِرُوهُنَّ بِالْمَعْرُوفِ فَإِنْ كَرِهْتُمُوهُنَّ فَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَيَجْعَلَ اللَّهُ فِيهِ خَيْرًا كَثِيرًا\n<\/p>\n<p>“Dan pergaulilah dengan mereka secara patut. kemudian bila kamu tidak menyukai mereka, (maka bersabarlah) karena mungkin kamu tidak menyukai sesuatu, Padahal Allah menjadikan padanya kebaikan yang banyak.” (QS. An-Nisaa&#8217;: 19).<\/p>\n<p>Dari Abu Hurairah <em>radhiallahu ‘anhu<\/em> berkata, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nلَا يَفْرَكْ مُؤمن مُؤمنَة؛ إِن كره مِنْهَا خلقا رَضِي منها آخر\n<\/p>\n<p>&#8220;Janganlah seorang suami mukmin membenci seorang istri yang beriman, jika ia tidak menyukai satu perangai istrinya maka ia akan suka dengan perangainya yang lain.&#8221; (HR. Muslim).<\/p>\n<p>Barangsiapa yang kesulitan untuk menikah pada awalnya, maka hendaknya ia menjaga kehormatannya dan bersabar, jauhkanlah dirinya dari melakukan kebiasaan masturbasi, dari zina, dan penyimpangan, hingga Allah memudahkannya untuk menikah. Allah berfirman:<\/p>\n<p class=\"arab\">\nوَلْيَسْتَعْفِفِ الَّذِينَ لا يَجِدُونَ نِكَاحًا حَتَّى يُغْنِيَهُمُ اللَّهُ مِنْ فَضْلِهِ\n<\/p>\n<p>“Dan orang-orang yang tidak mampu kawin hendaklah menjaga kesucian (diri)nya, sehingga Allah memampukan mereka dengan karunia-Nya.” (QS. An-Nuur: 33).<\/p>\n<p>Hendaknya masyarakat sederhana dalam melakukan acara walimah pernikahan dan jangan berlebih-lebihan. Allah berfirman:<\/p>\n<p class=\"arab\">\nوَلا تُبَذِّرْ تَبْذِيرًا (٢٦) إِنَّ الْمُبَذِّرِينَ كَانُوا إِخْوَانَ الشَّيَاطِينِ\n<\/p>\n<p>“Dan janganlah kamu menghambur-hamburkan (hartamu) secara boros. Sesungguhnya pemboros-pemboros itu adalah saudara-saudara syaitan.” (QS. Al-Isra&#8217;: 26-27).<\/p>\n<p>Dan jika tersisa dari walimah makanan maka tidak halal untuk dibuang, akan tetapi diberikan kepada orang yang bisa memanfaatkannya dan memakannya.<\/p>\n<p>Allah berfirman:<\/p>\n<p class=\"arab\">\nوَاللَّهُ جَعَلَ لَكُمْ مِنْ أَنْفُسِكُمْ أَزْوَاجًا وَجَعَلَ لَكُمْ مِنْ أَزْوَاجِكُمْ بَنِينَ وَحَفَدَةً وَرَزَقَكُمْ مِنَ الطَّيِّبَاتِ أَفَبِالْبَاطِلِ يُؤْمِنُونَ وَبِنِعْمَةِ اللَّهِ هُمْ يَكْفُرُونَ (٧٢)\n<\/p>\n<p>“Allah menjadikan bagi kamu isteri-isteri dari jenis kamu sendiri dan menjadikan bagimu dari isteri-isteri kamu itu, anak-anak dan cucu-cucu, dan memberimu rezki dari yang baik-baik. Maka Mengapakah mereka beriman kepada yang bathil dan mengingkari nikmat Allah ?&#8221; (QS. An-Nahl: 72).<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِي وَلَكُمْ فِي القُرْآنِ، وَنَفَعْنِي وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ، وَنَفَعْنَا بِهَدْيِ سَيِّدِ المُرْسَلِيْنَ وَقَوْلِهِ القَوِيْم، أَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ العَظِيْمِ الجَلِيْلِ لِي وَلِلْمُسْلِمِيْنَ، فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَّحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ العَزِيْزِ الغَفُوْرِ، اَلْحَلِيْمِ اَلشَّكُوْرِ، أَحْمَدُ رَبَّ وَأَشْكُرُهُ، وَأَتُوْبُ إِلَيْهِ وَأَسْتَغْفِرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، لَهُ المُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيْرٍ، وَأَشْهَدُ أَنَّ نَبِيَّنَا وَسَيِّدَنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ اَلْبَشِيْرُ النَّذِيْرُ، اَللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى عَبْدِكَ وَرَسُوْلِكَ مُحَمَّدٍ، وَعَلَى آلِهِ وَصَحْبِهِ السَابِقِيْنَ إِلَى الخَيْرَاتِ وَإِلَى كُلِّ عَمَلٍ مَبْرُوْرٍ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفَاتَّقُوْا اللهَ بِطَاعَتِهِ، وَاحْذَرُوْا مِنْ غَضَبِهِ، فَمَا فَازَا الفَائِزُوْنَ إِلَّا بِتَقْوَاهُ، وَمَا هَلَكَ الخَاسِرُوْنَ إِلَّا بِالإِعْرَضِ عَنْ شَرِيْعَةِ اللهِ.\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya pintu-pintu surga banyak, dan jalan-jalan menuju surga mudah. Orang yang diberi petunjuk adalah orang yang maju mengetuk seluruh pintu kebaikan. Dan orang yang terhalangi (dari kebaikan) adalah orang yang malah berbuat kebaikan dan bahkan melakukan keburukan. Barangsiapa yang berbuat baik pada dirinya, dan kepada kaum muslimin dengan hartanya maka Allah akan memberkahi hartanya tersebut, serta akan menggantikan dengan yang labih baik dari apa yang ia infakkan.<\/p>\n<p>Allah berfirman:<\/p>\n<p class=\"arab\">\nوَمَا أَنْفَقْتُمْ مِنْ شَيْءٍ فَهُوَ يُخْلِفُهُ وَهُوَ خَيْرُ الرَّازِقِينَ (٣٩)\n<\/p>\n<p>“dan barang apa saja yang kamu nafkahkan, Maka Allah akan menggantinya dan Dia-lah pemberi rezeki yang sebaik-baiknya.” (QS. Saba&#8217;: 39).<\/p>\n<p>Allah juga berfirman:<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا أَنْفِقُوا مِمَّا رَزَقْنَاكُمْ مِنْ قَبْلِ أَنْ يَأْتِيَ يَوْمٌ لا بَيْعٌ فِيهِ وَلا خُلَّةٌ وَلا شَفَاعَةٌ وَالْكَافِرُونَ هُمُ الظَّالِمُونَ\n<\/p>\n<p>“Hai orang-orang yang beriman, belanjakanlah (di jalan Allah) sebagian dari rezki yang telah Kami berikan kepadamu sebelum datang hari yang pada hari itu tidak ada lagi jual beli dan tidak ada lagi syafa&#8217;at. dan orang-orang kafir Itulah orang-orang yang zalim.” (QS. Al-Baqarah: 254).<\/p>\n<p>Dan dalam hadits:<\/p>\n<p>&#8220;Tidaklah sedekah mengurangi harta, dan tidaklah Allah menambah bagi hamba yang memaafkan kecuali ketinggian.&#8221;<\/p>\n<p>Dan di antara pintu-pintu kebaikan adalah menolong orang-orang yang berhasrat untuk menikah yang dilakukan oleh orang-orang kaya dan yang suka berbuat kebaikan, dengan memberikan pinjaman bagi mereka, memberikan sedekah-sedekah, serta membuat sunduk-sunduk sumbangan untuk urusan ini dan mengembangkannya. Demikian juga perhatian dengan urusan ini, dan memudahkan penyaluran manfaatnya bagi orang-orang yang berhak menerimanya. Sungguh banyak pemuda yang terlambat menikah karena tidak memiliki kemampuan, dan Allah berfirman:<\/p>\n<p class=\"arab\">\nوَأَحْسِنُوا إِنَّ اللَّهَ يُحِبُّ الْمُحْسِنِينَ\n<\/p>\n<p>&#8220;Berbuat baiklah sesungguhnya Allah mencintai orang-orang yang berbuat kebaikan.&#8221; (QS. Al-Baqarah: 195).<\/p>\n<p>Dan wajib bagi seorang ayah untuk berusaha menikahkan putra-puranya dalam rangka menunaikan hak putra-putranya.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: وَصَلُّوْا وَسَلِّمُوْا – رَعَاكُمُ اللهُ – عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وقال صلى الله عليه وسلم : ((مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِي بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ وَدَمِّرْ أَعْدَاءَ الدِّيْنِ وَاحْمِ حَوْزَةَ الدِّيْنِ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِهُدَاكَ وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ وَأَعِنْهُ عَلَى طَاعَتِكَ يَا ذَا الْجَلَالِ وَ الإِكْرَامِ. اَللَّهُمَّ وَفِّق جَمِيْعَ وُلَاةِ أَمْرِ المُسْلِمِيْنَ لِكُلِّ قَوْلٍ سَدِيْدٍ وَعَمَلٍ رَشِيْدٍ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتَ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ .<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p>Diterjemahkan dari khotbah Jumat Asy-Syaikh Ali Al-Hudzaifi hafizohullah<br \/>\nPenerjemah: Abu Abdil Muhsin Firanda<\/p>\n<p>www.KhotbahJumat.com<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ، اَلْحَمْدُ لِلَّهِ الَّذِيْ خَلَقَ فَسَوَّى، وَالَّذِيْ قَدَّرَ فَهَدَى، أَحْمَدُ رَبِّي وَأَشْكُرُهُ، وَأَتُوْبُ إِلَيْهِ وَأَسْتَغْفِرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ اَلْعَلِيُّ الأَعْلَى، وَأَشْهَدُ أَنَّ نَبِيَّنَا وَسَيِّدَنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ المُصْطَفَى، اَللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى عَبْدِكَ وَرَسُوْلِكَ مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ البَرَرَةِ الأَتْقِيَاءِ. أَمَّا بَعْدُ: فَاتَّقُوْا اللهَ [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3189,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3188"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3188"}],"version-history":[{"count":2,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3188\/revisions"}],"predecessor-version":[{"id":3203,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3188\/revisions\/3203"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3189"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3188"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3188"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3188"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}