{"id":3191,"date":"2015-03-09T03:39:36","date_gmt":"2015-03-09T03:39:36","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3191"},"modified":"2015-03-09T09:35:56","modified_gmt":"2015-03-09T09:35:56","slug":"wasiat-bagi-yang-muda","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3191-wasiat-bagi-yang-muda.html","title":{"rendered":"Wasiat Bagi Yang Muda"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ، اَلْحَمْدُ لِلَّهِ رَبِّي لَا إِلَهَ إِلَّا هُوَ عَلَيْهِ تَوَكَّلْتُ وَإِلَيْهِ مَتَابٌ، أَحْمَدُهُ – سُبْحَانَهُ – وَشُكْرُهُ عَلَى نِعَمِهِ الصِحَّةُ وَالشَّبَابُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ لَا مُعَقِّبَ لِحُكْمِهِ وَهُوَ سَرِيْعُ الحِسَابِ، وَأَشْهَدُ أَنَّ سَيِّدَنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ نَهَى عَنِ الفُسُوْقِ وَالسِّبَابِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أُوْلِي النُّهَى وَالأَلْبَابِ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفَأُوْصِيْكُمْ وَنَفْسِي بِتَقْوَى اللهُ، قَالَ تَعَالَى: يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ<\/p>\n<p>Masa muda adalah masa energik, masa produktif, masa untuk merasakan kelezatan ibadah. Dari Abdullah bin Amr bin Al-Aash <em>radhiallahu ‘anhu<\/em> ia berkata,<\/p>\n<p class=\"arab\">\nقَالَ لِي رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: &#8220;أَلَمْ أُخْبَرْ أَنَّكَ تَصُومُ النَّهَارَ وَتَقُومُ اللَّيْلَ؟ &#8221; قُلْتُ: بَلَى، قَالَ: &#8220;فَلَا تَفْعَلْ نَمْ وَقُمْ وَصُمْ وَأَفْطِرْ، فَإِنَّ لِجَسَدِكَ عَلَيْكَ حَقًّا، وَإِنَّ لِزَوْرِكَ عَلَيْكَ حَقًّا، وَإِنَّ لِزَوْجَتِكَ عَلَيْكَ حَقًّا\n<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> berkata kepadaku: &#8220;Bukankah aku dikabarkan bahwasanya engkau (senantiasa) berpuasa (sunnah) di siang hari dan engkau sholat malam suntuk?&#8221;<\/p>\n<p>Aku (Abdullah bin Amr) berkata: &#8220;Benar&#8221;.<\/p>\n<p>Beliau berkata, &#8220;Janganlah kau lakukan. Bangun, sholat malam-lah dan tidurlah! Berpuasa dan berbukalah! Karena sesungguhnya tubuhmu punya hak yang harus kau tunaikan, tamumu punya hak yang harus kau tunaikan, dan istrimu punya hak yang harus kau tunaikan.&#8221;<br \/>\n<!--more--><\/p>\n<p>Sejarah telah mengabadikan sikap-sikap hebat para pemuda yang mengenal Rab mereka, berpegang teguh dengan agama mereka, maka Alquran pun mengabadikan kenangan mereka. Allah berfirman tentang Ibrahim <em>‘alaihissalam<\/em>:<\/p>\n<p class=\"arab\">\nقَالُوا سَمِعْنَا فَتًى يَذْكُرُهُمْ يُقَالُ لَهُ إِبْرَاهِيمُ\n<\/p>\n<p>“Mereka (para penyembah berhala) berkata: &#8220;Kami dengar ada seorang pemuda yang mencela berhala-berhala ini yang bernama Ibrahim&#8221;. (QS. Al-Anbiyaa: 60).<\/p>\n<p>Allah berfirman tentang para pemuda Ashabul Kahfi:<\/p>\n<p class=\"arab\">\nإِنَّهُمْ فِتْيَةٌ آمَنُوا بِرَبِّهِمْ وَزِدْنَاهُمْ هُدًى (١٣)وَرَبَطْنَا عَلَى قُلُوبِهِمْ إِذْ قَامُوا فَقَالُوا رَبُّنَا رَبُّ السَّمَاوَاتِ وَالأرْضِ لَنْ نَدْعُوَ مِنْ دُونِهِ إِلَهًا لَقَدْ قُلْنَا إِذًا شَطَطًا (١٤)<\/p>\n<p>“Sesungguhnya mereka adalah pemuda-pemuda yang beriman kepada Tuhan mereka, dan Kami tambah pula untuk mereka petunjuk. Dan Kami meneguhkan hati mereka diwaktu mereka berdiri, lalu mereka pun berkata, &#8220;Tuhan Kami adalah Tuhan seluruh langit dan bumi; Kami sekali-kali tidak menyeru Tuhan selain Dia. Sesungguhnya Kami kalau demikian telah mengucapkan Perkataan yang Amat jauh dari kebenaran&#8221;. (QS. Al-Kahfi 13-14).<\/p>\n<p>Para pemuda adalah kekuatan umat, harapan masa depan, mereka memiliki kedudukan dalam Islam. Dan diantara 7 golongan yang dinaungi oleh Allah di bawah naungan-Nya pada hari tidak ada naungan kecuali naungan-Nya, adalah –sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em>-:<\/p>\n<p class=\"arab\">\nشَابٌّ نَشَأَ فِي عِبَادَةِ اللهِ\n<\/p>\n<p>&#8220;Pemuda yang tumbuh di atas ibadah kepada Allah.&#8221;<\/p>\n<p>Masa muda adalah pancaran sinar yang mempengaruhi masyarakat, adalah tekad dan kekuatan, semangat dan darah muda, yang sifat-sifat ini mengharuskan seorang pemuda untuk mengatur kehidupannya dengan kepemimpinan yang dibangun di atas pribadi yang bijak. Mengontrol jiwa dan mengekang hawa nafsunya, serta mengarahkan jiwanya kepada kebaikan dan kemenangan. Pribadi yang bijak yang bisa menggariskan tujuan-tujuan yang mengarahkan ambisinya, sehingga mengangkatnya ke tangga kejayaan, menjadikannya berperan dalam kehidupan dan memiliki visi di atas muka bumi.<\/p>\n<p>Jika kehidupan pemuda hampa dari visi dan tujuan maka jadilah kehidupannya tanpa arti, perhatiannya menjadi kurang.<\/p>\n<p class=\"arab\">\nوَمَا هَذِهِ الْحَيَاةُ الدُّنْيَا إِلا لَهْوٌ وَلَعِبٌ وَإِنَّ الدَّارَ الآخِرَةَ لَهِيَ الْحَيَوَانُ لَوْ كَانُوا يَعْلَمُونَ (٦٤)\n<\/p>\n<p>“Dan Tiadalah kehidupan dunia ini melainkan senda gurau dan main-main. dan Sesungguhnya akhirat Itulah yang sebenarnya kehidupan, kalau mereka mengetahui.” (QS. Al-Ankabuut: 64).<\/p>\n<p>Waktu merupakan aset termahal yang dimiliki oleh para pemuda dalam kehidupannya. Dalam waktu, seorang pemuda menanamkan harapannya dan merealisasikan tujuannya. Waktunya diisi dengan ilmu yang bermanfaat, dengan amal sholeh, dengan ibadah dan ketaatan, disertai wawasan yang bermanfaat, dan dalam visi-visi yang membuahkan hasil dan produktivitas yang bermanfaat, dan amalan-amalan yang meluruskan tingkah lakunya dan mengangkat kehidupannya. Waktu diisi dengan keahlian-keahlian yang mengembangkan bakatnya dan pekerjaan yang membangun masa depannya.<\/p>\n<p>Jika waktu menjadi kosong dari visi dan tujuan yang tinggi, maka akan masuklah pemikiran-pemikiran yang keliru, maka tersibukanlah sang pemuda dengan perkara-perkara yang sia-sia, dengan memikirkan perkara-perkara yang rendahan, serta semakin menguat dorongan untuk menyimpang.<\/p>\n<p>Waktu kosong adalah tanah yang subur untuk menabur benih-benih kotoran dan kesesatan. Al-Imam Asy-Syafi&#8217;i rahimahullah berkata,<\/p>\n<p class=\"arab\">\nوَالنَّفْسُ إِنْ لَمْ تُشْغِلْهَا بِالْحَقِّ شَغَلَتْكَ بِالْبَاطِلِ\n<\/p>\n<p>&#8220;Dan jika engkau tidak menyibukkan jiwamu dengan kebenaran, maka ia akan menyibukkanmu dengan kebatilan.&#8221;<\/p>\n<p>Di antara hal yang berbahaya adalah membuang-buang waktu untuk browsing halaman-halaman situs-situs internet dan media sosial yang merusak akidah, mempengaruhi tingkah laku, menggoncang akhlak, serta melemahkan hubungan tali kekeluargaan, dan mengantarkan pada sikap menyendiri dan menjauh dari masyarakat. Dan dampak dari hal ini sudah jelas dan diketahui.<\/p>\n<p>Pemuda menghadapi makar yang dihembuskan oleh musuh-musuh, dengan menampilkan umbaran syahwat-syahwat yang haram, serta pengobaran gejolak syahwat yang merusak karakter pribadinya, menyia-nyiakan masa depannya, menghancurkan masa mudanya, dan terhamparkannya sang pemuda di medan kebingungan dan kesesatan. Serta memalingkannya dari perhatian terhadap visi dan tujuan-tujuan yang tinggi, dari perkara-perkara kemasyarakatan dan urusan umat, memalingkannya dari mentarbiyah dirinya dengan Alquran dan pengisian hatinya dengan keimanan serta menempuh jalan orang-orang sholeh, demikian juga memalingkannya dari melampiaskan syahwatnya dengan cara-cara yang disyariatkan yang mewujudkan kebahagiaannya dan kemuliaannya.<\/p>\n<p>Pernikahan bagi pemuda merupakan kebutuhan secara fitrah, merupakan ketenteraman jiwa, dan benteng penjaga akhlak. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p>&#8220;Wahai para pemuda, barangsiapa yang mampu maka menikahlah, dan barangsiapa yang tidak mampu maka berpuasalah, karena puasa menjadi perisai baginya.&#8221;<\/p>\n<p>Menunda-nunda pernikahan –padahal sudah mampu- menimbulkan dampak-dampak buruk yang berkaitan dengan perangai, psikologi, dan sosial. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nإِذَا أَتَاكُمْ مَنْ تَرْضَوْنَ خُلُقَهُ وَدِينَهُ فَزَوِّجُوهُ، إِلَّا تَفْعَلُوه تَكُنْ فِتْنَةٌ فِي الْأَرْضِ وَفَسَادٌ عَرِيضٌ\n<\/p>\n<p>&#8220;Jika datang pada kalian lelaki yang kalian ridhai akhlak dan agamanya maka nikahkanlah ia, jika kalian tidak melakukannya maka akan timbul fitnah di atas muka bumi dan kerusakan yang besar.&#8221;<\/p>\n<p>Pemuda butuh untuk menimbang antara akal dan perasaannya dalam menghadapi kehidupan. Masa muda digoyang oleh perasaan-perasaan yang menggeret. Bisa jadi mempengaruhi masa depannya jika tidak tunduk di bawah cahaya Alquran. Menjadikan akal dan perasaan -yang bergelora dan tidak mengerti- sebagai penentu keputusan, bisa mengantarkan sang pemuda kepada sikap ekstrim (berlebih-lebihan) atau sebaliknya atau mengantarkan kepada penyimpangan.<\/p>\n<p>Gejolak perasaan cinta para pemuda hendaknya dihadapi dengan penuh perhatian dalam keluarga, memberikan kasih sayang dan kehangatan terhadap mereka, serta mendidik mereka untuk menjaga diri, menundukan pandangan, dan malu kepada Allah.<\/p>\n<p>Dari Jarir bin Abdillah <em>radhiallahu ‘anhu<\/em> ia berkata,<\/p>\n<p class=\"arab\">\nسَأَلْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَنْ نَظْرَةِ الْفُجَاءَةِ، فَأَمَرَنِي أَنْ أَصْرِفَ بَصَرِي\n<\/p>\n<p>“Aku bertanya kepada Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> tentang pandangan tiba-tiba, maka Rasulullah memerintahkan aku untuk memalingkan pandanganku.” (HR. at-Tirmidzi).<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nيا عليُّ لَا تُتْبِعِ النَّظْرَةَ النَّظْرَةَ، فَإِنَّ لَكَ الْأُولَى، وَلَيْسَتْ لَكَ الْآخِرَةَ\n<\/p>\n<p>&#8220;Wahai Ali, janganlah engkau mengikutkan pandangan dengan pandangan yang lain, sesungguhnya boleh bagimu pandangan pertama, dan tidak boleh bagimu pandangan berikutnya.&#8221; (HR. Abu Dawud).<\/p>\n<p>Di antara penopang pemuda dalam membangun kepribadiannya yang kuat adalah hubungan yang erat dengan keluarganya. Hal ini merupakan benteng baginya dan tempat perlindungan baginya serta tempat bernaungnya yang menyediakan ketentraman hati dan ketenangan, serta rileksnya pikiran. Keluarga merupakan tempat memperoleh nasehat dan arahan, sarapan rohani, serta pengokohan kepribadian.<\/p>\n<p>Hilangnya hubungan yang erat dengan keluarga atau menyepelekannya serta lemahnya hubungan para ayah dengan anak-anak menjadikan para pemuda terdampar di tempat-tempat asuhan yang tidak jelas, gelombang-gelombang keras yang menghantam akal pikiran mereka, yang bisa jadi menjerumuskan mereka ke lembah-lembah yang jauh.<\/p>\n<p>Nasehat dan pengarahan merupakan makanan rohani dalam kehidupan pemuda, pembawa kebahagiaan baginya, dan Alquran telah menekankan hal ini karena urgensinya dalam membina kepribadiannya, serta pengamanan langkah perjalanannya di dunia. Dalam wasiat Luqman kepada anaknya:<\/p>\n<p class=\"arab\">\nوَإِذْ قَالَ لُقْمَانُ لابْنِهِ وَهُوَ يَعِظُهُ يَا بُنَيَّ لا تُشْرِكْ بِاللَّهِ إِنَّ الشِّرْكَ لَظُلْمٌ عَظِيمٌ (١٣)\n<\/p>\n<p>Dan (ingatlah) ketika Luqman berkata kepada anaknya, di waktu ia memberi pelajaran kepadanya: &#8220;Hai anakku, janganlah kamu mempersekutukan Allah, Sesungguhnya mempersekutukan (Allah) adalah benar-benar kezaliman yang besar&#8221;. (QS. Luqman: 13).<\/p>\n<p>Luqman juga berkata:<\/p>\n<p class=\"arab\">\nيَا بُنَيَّ إِنَّهَا إِنْ تَكُ مِثْقَالَ حَبَّةٍ مِنْ خَرْدَلٍ فَتَكُنْ فِي صَخْرَةٍ أَوْ فِي السَّمَاوَاتِ أَوْ فِي الأرْضِ يَأْتِ بِهَا اللَّهُ إِنَّ اللَّهَ لَطِيفٌ خَبِيرٌ (١٦)يَا بُنَيَّ أَقِمِ الصَّلاةَ وَأْمُرْ بِالْمَعْرُوفِ وَانْهَ عَنِ الْمُنْكَرِ وَاصْبِرْ عَلَى مَا أَصَابَكَ إِنَّ ذَلِكَ مِنْ عَزْمِ الأمُورِ (١٧)\n<\/p>\n<p>(Luqman berkata): &#8220;Hai anakku, Sesungguhnya jika ada (sesuatu perbuatan) seberat biji sawi, dan berada dalam batu atau di langit atau di dalam bumi, niscaya Allah akan mendatangkannya (membalasinya). Sesungguhnya Allah Maha Halus lagi Maha mengetahui. Hai anakku, dirikanlah shalat dan suruhlah (manusia) mengerjakan yang baik dan cegahlah (mereka) dari perbuatan yang mungkar dan bersabarlah terhadap apa yang menimpa kamu. Sesungguhnya yang demikian itu Termasuk hal-hal yang diwajibkan (oleh Allah). (QS Luqman : 16-17)<\/p>\n<p>Bekerjanya seorang pemuda dengan berusaha di penjuru bumi merupakan harga diri dan kemuliaan bagi keluarganya, dan ini merupakan hasil kerjaan yang terbaik. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> ditanya:<\/p>\n<p class=\"arab\">\nأَيُّ الْكَسْبِ أَطْيَبُ؟ قَالَ: عَمَلُ الرَّجُلِ بِيَدِهِ، وَكُلُّ بَيْعٍ مَبْرُورٍ\n<\/p>\n<p>&#8220;Perkerjaan apa yang terbaik?&#8221;, Nabi berkata, &#8220;Pekerjaan seseorang dengan tangannya sendiri, dan semua transaksi yang baik&#8221; (HR. al-Bazzar dan dishahihkan oleh Al-Hakim).<\/p>\n<p>Dan Nabi <em>shallallahu ‘alaihi wa sallam<\/em> menjadikan pekerjaan mengumpulkan kayu bakar lalu menjualnya itu lebih baik bagi seseorang dari pada meminta-minta kepada manusia, diberikan atau tidak diberikan oleh manusia.<\/p>\n<p>Umar <em>radhiallahu ‘anhu<\/em> berkata,<\/p>\n<p class=\"arab\">\nأَرَى الْفَتَى فَيُعْجِبُنِي، فَإِذَا قِيْلَ لاَ حِرْفَةَ لَهُ سَقَطَ مِنْ عَيْنِي\n<\/p>\n<p>&#8220;Aku melihat seorang pemuda maka menjadikan aku kagum, namun ketika dikatakan bahwasanya ia tidak memiliki pekerjaan maka jatuhlah ia dari mataku.&#8221;<\/p>\n<p>Beliau juga berkata:<\/p>\n<p class=\"arab\">\nلاَ يَقْعُدَنَّ أَحَدُكُمْ عَنْ طَلَبِ الرِّزْقِ وَهُوَ يَقُوْلُ : اللَّهُمَّ ارْزُقْنِي، فَقَدْ عَلِمْتُمْ أَنَّ السَّمَاءَ لاَ تُمْطِرُ ذَهَبًا وَلاَ فِضَّةً\n<\/p>\n<p>“Janganlah sekali-sekali seseorang dari kalian duduk saja tidak mencari rezeki lalu berkata, &#8220;Ya Allah berilah rezeki kepadaku&#8221;. Padahal kalian telah tahu bahwasanya langit tidaklah menurunkan hujan emas dan hujan perak.&#8221;<\/p>\n<p>Seorang pemuda yang semangat akan menjauhi pengangguran, ia menerima pekerjaan apapun jenisnya tanpa merendahkan keahlian tertentu atau pekerjaan tertentu. Dan masyarakat dituntut untuk memudahkan perkerjaan yang sesuai serta jalan-jalan mata pencaharian, sehingga menjadikan pemuda salah satu unsur yang bermanfaat bagi dirinya sendiri dan juga bagi masyarakat.<\/p>\n<p>Hendaknya seorang pemuda dalam kondisi diam dan berpindah, dalam kondisi muqim maupun safar, agar tetap bangga dengan agamanya, merasa jaya dengan kepribadiannya (sebagai seorang muslim), merasa tinggi dengan aqidah Islamnya, dan tidak malu untuk menampakkannya, serta meninggalkan ikatan taqlid dan ikut-ikutan. Allah berfirman,<\/p>\n<p class=\"arab\">\nوَلِلَّهِ الْعِزَّةُ وَلِرَسُولِهِ وَلِلْمُؤْمِنِينَ\n<\/p>\n<p>“Padahal kekuatan itu hanyalah bagi Allah, bagi Rasul-Nya dan bagi orang-orang mukmin.” (QS. Al-Munafiqun: 8).<\/p>\n<p>Sikap tenang pada diri seorang pemuda adalah perangai yang terpuji, tabiat yang bisa diusahakan, serta bentuk kekuatan yang terbina dari akal yang kuat. Adapun sikap keras dalam bermuamalah, mudah emosional dalam tingkah laku, mudah membalas dendam dengan ngawur, maka ini semua merupakan sikap-sikap yang berbahaya, dan juga merupakan sikap-sikap kesetanan. Dampaknya berbahaya bagi para pemuda dan menyia-nyaiakan energi mereka, dan bisa jadi menjadi bumerang bagi mereka.<\/p>\n<p>Hendaknya para pemuda di masa mudanya dan masa energik untuk mengambil pelajaran sunnatullah yang berlaku dalam kehidupan, perubahan-perubahan kondisi, serta berlalunya hari-hari. Hendaknya ia menggunakan kesempatan masa mudanya sebelum tiba masa tuanya, masa sehatnya sebelum tiba masa sakitnya. Jika tidak, maka ia akan terpedaya dengan kondisi mudanya, karena masa muda akan diakhiri dengan masa tua, dan kekuatan ujungnya adalah kelemahan, serta kesehatan akan dihancurkan dengan sakit. Allah berfirman,<\/p>\n<p class=\"arab\">\nاللَّهُ الَّذِي خَلَقَكُمْ مِنْ ضَعْفٍ ثُمَّ جَعَلَ مِنْ بَعْدِ ضَعْفٍ قُوَّةً ثُمَّ جَعَلَ مِنْ بَعْدِ قُوَّةٍ ضَعْفًا وَشَيْبَةً يَخْلُقُ مَا يَشَاءُ وَهُوَ الْعَلِيمُ الْقَدِيرُ (٥٤)\n<\/p>\n<p>“Allah, Dialah yang menciptakan kamu dari Keadaan lemah, kemudian Dia menjadikan (kamu) sesudah Keadaan lemah itu menjadi kuat, kemudian Dia menjadikan (kamu) sesudah kuat itu lemah (kembali) dan beruban. Dia menciptakan apa yang dikehendaki-Nya dan Dialah yang Maha mengetahui lagi Maha Kuasa.” (QS. Ar-Rum: 54).<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِي وَلَكُمْ فِي القُرْآنِ، وَنَفَعْنِي وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ العَظِيْمِ الجَلِيْلِ لِي وَلِلْمُسْلِمِيْنَ، فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَّحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ رَبِّ العَا لَمِيْنَ، اَلرَّحْمَنِ الرَّحِيْمِ، مَالِكِ يَوْمِ الدِّيْنِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ إِلَهُ الأَوَّلِيْنَ وَالآخِرِيْنَ، وَأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ وَلِيُّ المُتَّقِيْنَ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفَأُوْصِيْكُمْ وَنَفْسِي بِتَقْوَى اللهِ، قَالَ تَعَالَى: وَاتَّقُوا اللَّهَ ۖ وَيُعَلِّمُكُمُ اللَّهُ.<\/p>\n<p>Seorang pemuda muslim, hatinya dipenuhi dengan kecintaan kepada Allah dan kecintaan kepada Rasul-Nya <em>shallallahu ‘alaihi wa sallam<\/em>. Meskipun mungkin ia tenggelam dalam sebagian kemaksiatan akan tetapi hatinya tetap tergerak merasa takut kepada Allah, dan menyesal atas dosa. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nإنَّ الْعَبْدَ إِذَا أخْطَأ خَطِيئَةً، نَكَتَتْ فِي قَلْبهِ نُكْتَةٌ سَوْدَاءُ، فَإِنْ هُوَ نَزَعَ وَاسْتَغْفَر وَتَابَ، صُقِلَتْ، فَإنْ هُوَ عَادَ، زِيدَ فِيهَا حَتَّى تَعْلُوَ قَلْبَهُ فَهُوَ &#8220;الرَّانُ&#8221; الَّذِي ذَكَرَ الله {كَلاَّ بَلْ رَانَ عَلَى قُلُوبِهِمْ مَا كَانُوا يَكْسِبُونَ}<\/p>\n<p>&#8220;Sesungguhnya seorang hamba jika ia melakukan sebuah dosa maka terkotori hatinya dengan sebuah titik hitam. Jika ia meninggalkannya dan beristighfar serta bertaubat maka terkikislah titik hitam tersebut. Jika ia kembali maka ditambahkanlah titik hitam di hatinya hingga titik-titik hitam tersebut mendominasi hatinya. Dan itulah &#8220;raan&#8221; (penutup hati) yang Allah sebutkan dalam firman-Nya:<\/p>\n<p class=\"arab\">\nكَلا بَلْ رَانَ عَلَى قُلُوبِهِمْ مَا كَانُوا يَكْسِبُونَ (١٤)\n<\/p>\n<p>Sekali-kali tidak (demikian), sebenarnya apa yang selalu mereka usahakan itu menutupi hati mereka. (QS Al-Muthoffifin : 14)<\/p>\n<p>Sebagian pemuda ada yang mengetahui kesalahannya, mengetahui keharaman apa yang ia lakukan, akan tetapi ia mengakhirkan dan menunda-nunda taubatnya. Dan menunda-nunda -yaitu ia berkata, &#8220;Aku nanti akan kembali, aku nanti akan bertaubat&#8221;- merupakan penghalang terbesar untuk bertaubat, dan kata &#8220;nanti&#8221; atau &#8220;akan&#8221; merupakan salah satu pasukan iblis.<\/p>\n<p>Terus menerusnya sebagian pemuda dalam dosa-dosa merupakan perkara yang sangat berbahaya, keburukan yang besar. Seorang yang berakal khawatir dengan akibat dosa-dosa, sesungguhnya nyala apinya tersembunyi dibalik debu. Bisa jadi hukuman datang terlambat, dan bisa jadi siksaan datang tiba-tiba. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ يُمْلِي لِلظَّالِمِ، فَإِذَا أَخَذَهُ لَمْ يُفْلِتْهُ&#8221; ثُمَّ قَرَأَ: {وَكَذَلِكَ أَخْذُ رَبِّكَ إِذَا أَخَذَ الْقُرَى وَهِيَ ظَالِمَةٌ إن أخذه أليم شديد}\n<\/p>\n<p>&#8220;Sesungguhnya Allah mengulur (menunda siksaan) bagi orang yang berbuat zalim. Maka jika Allah mengadzabnya maka ia tidak akan lolos&#8221; Lalu Nabi membaca firman Allah:<\/p>\n<p class=\"arab\">\nوَكَذَلِكَ أَخْذُ رَبِّكَ إِذَا أَخَذَ الْقُرَى وَهِيَ ظَالِمَةٌ إِنَّ أَخْذَهُ أَلِيمٌ شَدِيدٌ (١٠٢)\n<\/p>\n<p>&#8220;Dan begitulah azab Tuhanmu, apabila Dia mengazab penduduk negeri-negeri yang berbuat zalim. Sesungguhnya azab-Nya itu adalah sangat pedih lagi keras.&#8221; (QS. Huud: 102).<\/p>\n<p>Dan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nإِذَا رَأَيْتَ اللَّهَ عَزَّ وَجَلَّ يُعْطِي الْعَبْدَ فِي الدُّنْيَا عَلَى مَعَاصِيهِ مَا يُحِبُّ فَإِنَّمَا هُوَ اسْتِدْرَاجٌ، ثُمَّ تَلا: {فَلَمَّا نَسُوا مَا ذُكِّرُوا بِهِ فَتَحْنَا عَلَيْهِمْ أَبْوَابَ كُلِّ شَيْءٍ حَتَّى إِذَا فَرِحُوا بِمَا أُوتُوا أَخَذْنَاهُمْ بَغْتَةً فَإِذَا هُمْ مُبْلِسُونَ }\n<\/p>\n<p>&#8220;Jika engkau melihat Allah <em>Azza wa Jalla<\/em> memberikan kepada seorang hamba dunia yang ia sukai padahal ia dalam kemaksiatan-kemaksiatan kepada Allah, maka itu adalah istidroj&#8221;. Lalu Nabi membaca firman Allah:<\/p>\n<p class=\"arab\">\nفَلَمَّا نَسُوا مَا ذُكِّرُوا بِهِ فَتَحْنَا عَلَيْهِمْ أَبْوَابَ كُلِّ شَيْءٍ حَتَّى إِذَا فَرِحُوا بِمَا أُوتُوا أَخَذْنَاهُمْ بَغْتَةً فَإِذَا هُمْ مُبْلِسُونَ\n<\/p>\n<p>“Maka tatkala mereka melupakan peringatan yang telah diberikan kepada mereka, Kamipun membukakan semua pintu-pintu kesenangan untuk mereka; sehingga apabila mereka bergembira dengan apa yang telah diberikan kepada mereka, Kami siksa mereka dengan sekonyong-konyong, Maka ketika itu mereka terdiam berputus asa.” (QS. Al-An&#8217;am: 44).<\/p>\n<p class=\"arab\">\nألا وصلوا – عباد الله – على رسول الهدى، فقد أمركم الله بذلك في كتابه، فقال: إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ ۚ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِي بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ وَدَمِّرْ أَعْدَاءَ الدِّيْنِ وَاحْمِ حَوْزَةَ الدِّيْنِ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِهُدَاكَ وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ وَأَعِنْهُ عَلَى طَاعَتِكَ يَا ذَا الْجَلَالِ وَ الإِكْرَامِ. اَللَّهُمَّ وَفِّق جَمِيْعَ وُلَاةِ أَمْرِ المُسْلِمِيْنَ لِكُلِّ قَوْلٍ سَدِيْدٍ وَعَمَلٍ رَشِيْدٍ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْأَلُكَ الجَنَّةَ وَمَا قَرَّبَ إِلَيْهِ مِنْ قَوْلٍ وَعَمَلٍ، وَنَعُوْذُ بِكَ مِنَ النَّارِ وَمَا قَرَّبَ إِلَيْهِ مِنْ قَوْلٍ وَعَمَلٍ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الخَيْرِ كُلِّهِ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوْذُبِكَ مِنَ الشَّرِّ كُلِّهِ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا الَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِيْ هِيَ مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَفِّقْ إِمَامَنَا وَوَلِّيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى، اَللَّهُمَّ وَفِّقْهُ لِهُدَاكَ، وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ يَا رَبَّ العَالَمِيْنَ، وَوَفِّقْ نَائِبِيْهِ لِكُلِّ خَيْرٍ يَا أَرْحَمُ الرَّاحِمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أُمُوْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَتَحْكِيْمِ شَرْعِكَ يَا أَرْحَمُ الرَاحِمِيْنَ.<\/p>\n<p class=\"arab\">\nرَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ. رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَىٰ وَيَنْهَىٰ عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ ۚ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Abdul Bari ats-Tsubaity (Imam dan Khotib Masjid Nabawi)<br \/>\nPenerjemah: Abu Abdil Muhsin Firanda<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ، اَلْحَمْدُ لِلَّهِ رَبِّي لَا إِلَهَ إِلَّا هُوَ عَلَيْهِ تَوَكَّلْتُ وَإِلَيْهِ مَتَابٌ، أَحْمَدُهُ – سُبْحَانَهُ – وَشُكْرُهُ عَلَى نِعَمِهِ الصِحَّةُ وَالشَّبَابُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ لَا مُعَقِّبَ لِحُكْمِهِ وَهُوَ سَرِيْعُ الحِسَابِ، وَأَشْهَدُ أَنَّ سَيِّدَنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ نَهَى عَنِ الفُسُوْقِ وَالسِّبَابِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3192,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3191"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3191"}],"version-history":[{"count":2,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3191\/revisions"}],"predecessor-version":[{"id":3202,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3191\/revisions\/3202"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3192"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3191"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3191"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3191"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}