{"id":3197,"date":"2015-03-09T09:31:14","date_gmt":"2015-03-09T09:31:14","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3197"},"modified":"2015-03-09T09:34:08","modified_gmt":"2015-03-09T09:34:08","slug":"menggemarkan-shalat-sunnah-rawatib","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3197-menggemarkan-shalat-sunnah-rawatib.html","title":{"rendered":"Menggemarkan Shalat Sunnah Rawatib"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ وَمُبَلِّغُ النَّاسِ شَرْعِهِ، مَا تَرَكَ خَيْراً إِلَّا دَلَّ الأُمَّةَ عَلَيْهِ وَلَا شَرّاً إِلَّا حَذَّرَهَا مِنْهُ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Di antara amalan agung yang kita lihat disia-siakan banyak kaum muslimin pada hari ini adalah shalat sunnat rawatib. Yang dimaksud dengan shalat sunnah rawatib, yaitu shalat-shalat yang mengiringi shalat wajib, baik sebelum maupun sesudahnya. Ada yang mendefinisikannya dengan shalat sunnah yang ikut shalat wajib. Yaitu shalat yang terus dilakukan secara kontinyu yang mendampingi shalat fardhu.<\/p>\n<p>Bagaimanakah kedudukan shalat sunnah rawatib ini, sehingga para ulama sangat memperhatikannya?<br \/>\n<!--more--><\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nإِنَّ أَوَّلَ مَا يُحَاسَبُ بِهِ الْعَبْدُ يَوْمَ الْقِيَامَةِ مِنْ عَمَلِهِ صَلَاتُهُ فَإِنْ صَلُحَتْ فَقَدْ أَفْلَحَ وَأَنْجَحَ وَإِنْ فَسَدَتْ فَقَدْ خَابَ وَخَسِرَ فَإِنْ انْتَقَصَ مِنْ فَرِيضَتِهِ شَيْءٌ قَالَ الرَّبُّ عَزَّ وَجَلَّ انْظُرُوا هَلْ لِعَبْدِي مِنْ تَطَوُّعٍ فَيُكَمَّلَ بِهَا مَا انْتَقَصَ مِنْ الْفَرِيضَةِ ثُمَّ يَكُونُ سَائِرُ عَمَلِهِ عَلَى ذَلِكَ\n<\/p>\n<p>“Sesungguhnya amal yang pertama kali dihisab dari seorang hamba adalah shalatnya. Apabila bagus maka ia telah beruntung dan sukses, dan bila rusak maka ia telah rugi dan menyesal. Apabila kurang sedikit dari shalat wajibnya maka Rabb k berfirman: &#8220;Lihatlah, apakah hamba-Ku itu memiliki shalat tathawwu&#8217; (shalat sunnah)?&#8221; Lalu shalat wajibnya yang kurang tersebut disempurnakan dengannya, kemudian seluruh amalannya diberlakukan demikian.” (HR. at-Tirmidzi).<\/p>\n<p>Dari hadits tersebut, menjadi jelaslah betapa shalat sunnah rawatib memiliki peran penting, yakni untuk menutupi kekurangsempurnaan yang melanda shalat wajib seseorang. Terlebih lagi harus diakui sangat sulit mendapatkan kesempurnaan tersebut, sehingga Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nإِنَّ الرَّجُلَ لَيَنْصَرِفُ وَمَا كُتِبَ لَهُ إِلَّا عُشْرُ صَلَاتِهِ تُسْعُهَا ثُمْنُهَا سُبْعُهَا سُدْسُهَا خُمْسُهَا رُبْعُهَا ثُلُثُهَا نِصْفُهَا\n<\/p>\n<p>“Sesungguhnya seseorang selesai shalat dan tidak ditulis kecuali hanya sepersepuluh shalat, sepersembilannya, seperdelapannya, sepertujuhnya, seperenamnya, seperlimanya, seperempatnya sepertiganya, setengahnya.” (HR. Abu Dawud dan Ahmad).<\/p>\n<p>Ibadallah,<\/p>\n<p>Ada beberapa hadits Nabi <em>shallallahu ‘alaihi wa sallam<\/em> yang menjelaskan keutamaan shalat sunnah rawatib secara umum, dan ada juga yang khusus pada satu shalat sunnah rawatib tertentu, seperti keutamaan shalat sunnah sebelum subuh.<\/p>\n<p>Di antara hadits yang menunjukkan keutamaan shalat sunah rawatib secara umum, ialah hadits Ummu Habibah, yang berbunyi:<\/p>\n<p class=\"arab\">\nمَا مِنْ عَبْدٍ مُسْلِمٍ يُصَلِّي لِلَّهِ كُلَّ يَوْمٍ ثِنْتَيْ عَشْرَةَ رَكْعَةً تَطَوُّعًا غَيْرَ فَرِيضَةٍ إِلَّا بَنَى اللَّهُ لَهُ بَيْتًا فِي الْجَنَّةِ\n<\/p>\n<p>“Tidaklah seorang muslim shalat karena Allah setiap hari dua belas rakaat shalat sunnah, bukan wajib, kecuali akan Allah membangun untuknya sebuah rumah di surga.” (Riwayat Muslim).<\/p>\n<p>Jumlah rakaat ini ditafsirkan dalam riwayat at-Tirmidzi dan an-Nasa-i, dari hadits Ummu Habibah sendiri, yang berbunyi:<\/p>\n<p class=\"arab\">\nقَالَتْ أُمُّ حَبِيبَةَ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مَنْ صَلَّى اثْنَتَيْ عَشْرَةَ رَكْعَةً بَنَى اللَّهُ لَهُ بَيْتًا فِي الْجَنَّةِ أَرْبَعًا قَبْلَ الظُّهْرِ وَرَكْعَتَيْنِ بَعْدَ الظُّهْرِ وَرَكْعَتَيْنِ بَعْدَ الْمَغْرِبِ وَرَكْعَتَيْنِ بَعْدَ الْعِشَاءِ وَرَكْعَتَيْنِ قَبْلَ الْفَجْرِ\n<\/p>\n<p>Ummu Habibah berkata,&#8221;Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:&#8217;Barang siapa yang shalat dua belas rakaat maka Allah akan membangunkan untuknya sebuah rumah di surga; empat rakaat sebelum zhuhur dan dua rakaat setelahnya, dua rakaat setalah maghrib, dua rakaat sesudah isya, dan dua rakaat sebelum shalat subuh’.&#8221;<\/p>\n<p>Dalam riwayat lain dengan lafazh:<\/p>\n<p class=\"arab\">\nمَنْ ثَابَرَ عَلَى اثْنَتَيْ عَشْرَةَ رَكْعَةً بَنَى اللَّهُ عَزَّ وَجَلَّ لَهُ بَيْتًا فِي الْجَنَّةِ\n<\/p>\n<p>“Barangsiapa yang terus-menerus melakukan shalat dua belas rakaat, maka Allah membangunkan baginya sebuah rumah di surga.” (HR. an-Nasa-i).<\/p>\n<p>Riwayat ini menunjukkan sunnahnya membiasakan dan secara rutin agar kita mengerjakan shalat dua belas rakaat tersebut setiap hari. Sehingga, siapapun yang membiasakan diri melakukan sunnah-sunnah rawatib ini, ia termasuk dalam keutamaan tersebut. Dan ini dikuatkan dengan perbuatan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>, sebagaimana tersebut dalam hadits Ibnu Umar berikut ini.<\/p>\n<p class=\"arab\">\nحَفِظْتُ مِنْ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَشْرَ رَكَعَاتٍ رَكْعَتَيْنِ قَبْلَ الظُّهْرِ وَرَكْعَتَيْنِ بَعْدَهَا وَرَكْعَتَيْنِ بَعْدَ الْمَغْرِبِ فِي بَيْتِهِ وَرَكْعَتَيْنِ بَعْدَ الْعِشَاءِ فِي بَيْتِهِ وَرَكْعَتَيْنِ قَبْلَ صَلَاةِ الصُّبْحِ وَكَانَتْ سَاعَةً لَا يُدْخَلُ عَلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِيهَا حَدَّثَتْنِي حَفْصَةُ أَنَّهُ كَانَ إِذَا أَذَّنَ الْمُؤَذِّنُ وَطَلَعَ الْفَجْرُ صَلَّى رَكْعَتَيْنِ<\/p>\n<p>“Aku hafal dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em> sepuluh rakaat: dua rakaat sebelum zhuhur dan dua rakaat sesudahnya, dua rakaat setelah maghrib, dua rakaat setelah isya, dan dua rakaat sebelum shalat subuh. Dan ada waktu tidak dapat menemui Nabi <em>shallallahu ‘alaihi wa sallam<\/em> . Hafshah menceritakan kepadaku, bila muadzin beradzan dan terbit fajar, beliau <em>shallallahu ‘alaihi wa sallam<\/em> shalat dua rakaat.”<\/p>\n<p>Dalam riwayat Bukhari dan Muslim terdapat tambahan lafazh:<\/p>\n<p class=\"arab\">\nوَسَجْدَتَيْنِ بَعْدَ الْجُمُعَةِ فَأَمَّا الْمَغْرِبُ وَالْعِشَاءُ فَفِي بَيْتِهِ\n<\/p>\n<p>“Dan dua rakaat setelah Jumat. Adapun (shalat sunnah rawatib) maghrib dan isya dilakukan di rumahnya.”<\/p>\n<p>Dalam riwayat Muslim berbunyi:<\/p>\n<p class=\"arab\">\nفَأَمَّا الْمَغْرِبُ وَالْعِشَاءُ وَالْجُمُعَةُ فَصَلَّيْتُ مَعَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي بَيْتِهِ\n<\/p>\n<p>“Adapun (shalat sunnah rawatib) maghrib, Isya dan Jumat, aku lakukan bersama Nabi <em>shallallahu ‘alaihi wa sallam<\/em> di rumahnya.”<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Berkaitan dengan faidah shalat sunnah rawatib ini, para ulama memberikan penjelasan: &#8220;Faidah rawatib ini, ialah menutupi (melengkapi) kekurangan yang terdapat pada shalat fardhu&#8221;. Keutamaan lainnya adalah sebagai tambahan kebaikan, menghapus kejelekan, meninggikan derajat, menutupi kekurangan dalam shalat fardhu. Sehingga Syaikh al-Basam mengingatkan, menjadi keharusan bagi kita untuk memperhatikan dan menjaga kesinambungannya.<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ، وَنَفَعْنَا بِهَدْيِ سَيِّدِ المُرْسَلِيْنَ وَقَوْلُهُ القَوِيْمُ. أَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِلْمُسْلِمِيْنَ، فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرِ لَهُ عَلَى مَنِّهِ وَجُوْدِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ تَعْظِيْماً لِشَأْنِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ اَلدَّاعِيْ إِلَى رِضْوَانِهِ؛ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَعْوَانِهِ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى .<\/p>\n<p>Ibadallah,<\/p>\n<p>Pada khotbah pertama telah khotib jelaskan apa itu shalat rawatib dan keutamaannya. Mudah-mudahan dengan penjelasan shalat rawatib secara umum itu dapat menghidupkan kembali dan memperbarui semangat kita dalam menunaikannya.<\/p>\n<p>Berikutnya, ada keistimewaan khusus yang Allah Ta’ala jadikan pada shalat rawatib subuh. Nabi shallallahu ‘alaihi wa sallam menjelaskan hal itu dalam banyak hadits. Di antaranya adalah:<\/p>\n<p>Pertama: Hadits Aisyah <em>radhiyallahu ‘anha<\/em> yang berbunyi:<\/p>\n<p class=\"arab\">\nعَنْ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ رَكْعَتَا الْفَجْرِ خَيْرٌ مِنْ الدُّنْيَا وَمَا فِيهَا. أخرجه مسلم.\n<\/p>\n<p>Dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, beliau bersabda,&#8221;Dua rakaat fajar (subuh) lebih baik dari dunia dan seisinya.&#8221; (HR. Muslim).<\/p>\n<p>Kedua: Hadits Aisyah <em>radhyallahu ‘anha<\/em> lainnya yang berbunyi:<\/p>\n<p class=\"arab\">\nعَنْ عَائِشَةَ رَضِي اللّه عَنْهُمَا قَالَتْ لَمْ يَكُنْ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَلَى شَيْءٍ مِنْ النَّوَافِلِ أَشَدَّ مِنْهُ تَعَاهُدًا عَلَى رَكْعَتَيْ الْفَجْرِ أخرجه الشيخان<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> tidak melakukan satu pun shalat sunnah yang dilakukan secara terus-menerus melebihi dua rakaat (shalat rawatib) subuh.&#8221; (HR. Bukhari dan Muslim).<\/p>\n<p>Dalam dua hadits di atas, nampak adanya pernyataan dan perbuatan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>, yang secara langsung menunjukkan keutamaan shalat rawatib ini.<\/p>\n<p>Ketiga: Hadits Aisyah <em>radhiyallahu ‘anha<\/em> berbunyi:<\/p>\n<p class=\"arab\">\nعَنْ عَائِشَةَ رَضِي اللّه عَنْهُمَا أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كَانَ لَا يَدَعُ أَرْبَعَ رَكَعَاتٍ قَبْلَ الظُّهْرِ وَرَكْعَتَيْنِ قَبْلَ الْفَجْرِ أخرجه البخاري\n<\/p>\n<p>Aisyah berkara, “Sesungguhnya dahulu, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> tidak pernah meninggalkan empat rakaat sebelum zhuhur dan dua rakaat sebelum subuh.” (HR. Bukhari).<\/p>\n<p>Mudah-mudahan penjelasan yang singkat tentang shalat rawatib ini mampu menggugah semangat kita untuk mengamalkannya. Meramaikan rumah-rumah atau masjid-masjid kita dengan shalat sunnah ini. Sehingga pahala shalat wajib kita kian sempurna dan kekurangan-kekurangannya tertutupi.<\/p>\n<p>Wallahul-Muwaffiq.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: وَ صَلُّوْا وَسَلِّمُوْا -رَعَاكُمُ اللهُ- عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:56] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: ((مَنْ صَلَّى عَلَيَّ صَلَاةً صَلَّى الله عَلَيْهِ بِهَا عَشْرًا)).<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ .وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالْمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ. اَللَّهُمَّ احْمِ حَوْزَةَ الدِّيْنِ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِهُدَاكَ وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ وَأَعِنْهُ عَلَى طَاعَتِكَ وَارْزُقْهُ البِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nللَّهُمَّ اغْفِرْ ذُنُوْبَ المُذْنِبِيْنَ مِنَ المُسْلِمِيْنَ، اَللَّهُمَّ وَتُبْ عَلَى التَّائِبِيْنَ، اَللَّهُمَّ وَارْحَمْ مَوْتَانَا وَمَوْتَى المُسْلِمِيْنَ، اَللَّهُمَّ وَاشْفِ مَرْضَانَا وَمَرْضَى المُسْلِمِيْنَ، اَللَّهُمَّ فَرِجّْ هُمُ المَهْمُوْمِيْنَ مِنَ المُسْلِمِيْنَ وَفَرِّجْ كَرْبَ المَكْرُوْبِيْنَ، وَاقْضِ الدَّيْنَ عَنِ المَدِيْنِيْنَ يَا ذَا الْجَلَالِ وَالإِكْرَامِ يَا حَيُّ يَا قَيُّوْمُ أَنْتَ حَسْبُنَا وَنِعْمَ الوَكِيْلِ. { رَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِن لَّمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ }.{ رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ }.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ .<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ وَمُبَلِّغُ النَّاسِ شَرْعِهِ، مَا تَرَكَ خَيْراً [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3198,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3197"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3197"}],"version-history":[{"count":2,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3197\/revisions"}],"predecessor-version":[{"id":3200,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3197\/revisions\/3200"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3198"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3197"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3197"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3197"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}