{"id":3212,"date":"2015-03-14T14:35:24","date_gmt":"2015-03-14T14:35:24","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3212"},"modified":"2015-03-14T14:35:24","modified_gmt":"2015-03-14T14:35:24","slug":"lapang-dada","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3212-lapang-dada.html","title":{"rendered":"Lapang Dada"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، وَصَفِيُّهُ وَخَلِيْلُهُ، وَمُبَلِّغُ النَّاسِ شَرْعِهِ، مَا تَرَكَ خَيْراً إِلَّا دَلَّ الْأُمَّةَ عَلَيْهِ وَلَا شَرّاً إِلَّا حَذَّرَهَا مِنْهُ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ اِتَّقُوْا اللهَ تَعَالَى، وَرَاقِبُوْهُ سُبْحَانَهُ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ، وَتَقْوَى اللهِ جَلَّ وَعَلَا خَيْرُ زَادٍ لِيَوْمِ المَعَادِ، وَهِيَ وَصِيَّةُ اللهِ جَلَّ وَعَلَا لِلْأَوَّلِيْنَ وَالآخِرِيْنَ مِنْ خَلْقِهِ، قَالَ اللهُ سُبْحَانَهُ: { وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ } [النساء:131] .<\/p>\n<p>Ibadallah, ma’syiral mukminin,<\/p>\n<p><em>Insyirahush shadr<\/em> atau dada yang terasa lapang adalah suatu tujuan yang tinggi dan cita-cita yang utama. Jika Allah <em>Subhanahu wa Ta’ala<\/em> mengaruniakan kelapangan dada pada seseorang dan memudahkan urusannya, akan tercapailah kemaslahatan dunia dan akhirat bagi orang tersebut. Adapun jika dada terasa sesak dan sempit seseorang akan jauh dari hal-hal yang maslahat untuknya. Ia tidak mampu dan tidak merasa bergairah untuk melakukan sesuatu. Keadaannya hanya silih berganti antara kesedihan, kebingungan, dan kegundahan.<\/p>\n<p>Orang yang Allah <em>Subhanahu wa Ta’ala<\/em> lapangkan dadanya, berarti ia telah mendapatkan pertolongan dalam mewujudkan cita-citanya dan tujuan-tujuannya. Ibadah tidak akan menjadi mudah dan ketaatan tidak akan terasa ringan kecuali dengan adanya rasa kelapangan dada. Pendidikan anak pun tidak akan berjalan dengan baik tanpa nikmat kelapangan dada ini. Dan kemaslahatan dunia dan agama akan sulit didapatkan tanpa dada yang lapang.<\/p>\n<p>Jika demikian halnya, kedudukan hati atau dada yang lapang sangat besar sekali bagi seseorang untuk memperbaiki kehidupannya. Semakin penting dan besar suatu permasalahan, maka semakin dibutuhkan suasana hati yang tenang dan dada yang lapang untuk menyukseskannya. Oleh karena itu, tatkala Allah memerintahkan Nabi-Nya Musa <em>‘alaihissalam<\/em> pergi menemui Firaun untuk mendakwahinya, Nabi Musa ‘<em>alaihissalam<\/em> meminta kepada Allah dengan berdoa:<\/p>\n<p class=\"arab\">\nرَبِّ اشْرَحْ لِي صَدْرِي (25) وَيَسِّرْ لِي أَمْرِي\n<\/p>\n<p>“Ya Tuhanku, lapangkanlah untukku dadaku, dan mudahkanlah untukku urusanku.” (QS. Thaha: 25-26).<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> berfirman menguatkan jiwa hamba dan Nabi-Nya, Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>:<\/p>\n<p class=\"arab\">\nأَلَمْ نَشْرَحْ لَكَ صَدْرَكَ\n<\/p>\n<p>“Bukankah Kami telah melapangkan untukmu dadamu?” (QS. Al-Insyirah: 1).<\/p>\n<p>Yakni Allah berikan anugerah ilahiyah untuk menguatkan dan melapangkan hati Nabi <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p>Ibadallah,<\/p>\n<p>Lapangnya dada adalah sesuatu yang sangat istimewa. Seorang hamba butuh kepada taufik dan pertolongan dari Allah untuk merealisasikan dan mendapatkannya. Ada beberapa sebab yang bisa membuat dada seseorang terasa lapang, di antaranya adalah:<\/p>\n<p><strong>Pertama<\/strong>: mentauhidkan Allah dan mengikhlaskan agama kepada-Nya. Berlepas diri dari kesyirikan dan menjauhinya. Baik syirik yang tersembunyi maupun yang tampak. Baik yang besar ataupun yang kecil. Tauhid adalah perkara paling utama yang menyebabkan hati dan dada seseorang terasa lapang. Dan lawannya adalah syirik yang merupakan sebab utama yang menjadikan hati seseorang menjadi gelap dan dadanya terasa sempit.<\/p>\n<p><strong>Kedua<\/strong>: mengikuti sunnah Nabi <em>shallallahu ‘alaihi wa sallam<\/em>. Menempuh petunjuk dan jalannya yang lurus. Dan meneladani petunjuknya. Bagaimana tidak? Beliau adalah orang yang paling baik akhlaknya. Paling indah dan bersih <em>track record<\/em> perjalanan hidupnya atau sirahnya. Barangsiapa yang mengikuti petunjuknya, maka dadanya akan terasa lapang. Jiwanya terasa tenang. Dan hatinya pun bebas dari gundah dan kesedihan.<\/p>\n<p><strong>Ketiga<\/strong>: mempelajari ilmu syar’i bersumber dari Alquran dan sunnah Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. Semakin seseorang mendapatkan dan memperdalam ilmu ini untuk mendekatkan diri kepada Allah, semakin lapanglah dadanya dan semakin baik keadaannya. Kebalikan dari itu adalah apabila seseorang tidak mengenal agamanya. Di hatinya terdapat kegelapan dan kesulitan dalam urusannya.<\/p>\n<p><strong>Keempat<\/strong>: kembali kepada Allah, melaksanakan ketaatan, dan giat beribadah kepada Allah <em>Jalla wa ‘Ala<\/em>. Ketaatan dan ibadah adalah kelapangan hati, kehidupan jiwa, dan kebahagiaan di dalam dada. Di dalam hadits, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nيَا بِلَالُ أَرِحْنَا بِالصَّلَاةِ\n<\/p>\n<p>“Wahai Bilal, istirahatkanlah kami dengan shalat.”<\/p>\n<p>Dalam hadits lainnya, beliau bersabda,<\/p>\n<p class=\"arab\">\nجُعِلَتْ قُرَّةُ عَيْنِي فِي الصَّلَاةِ\n<\/p>\n<p>“Dijadikan penyejuk hatiku di dalam shalat.”<\/p>\n<p>Ketaatan secara umum adalah istirahat bagi jiwa, kebahagiaan, dan ketenangannya.<\/p>\n<p><strong>Kelima<\/strong>: senantiasa mengingat Allah <em>Jalla wa ‘Ala<\/em>. Mengingat Allah atau berdzikir kepada-Nya membuat hati tenang dan dada terasa lapang. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nالَّذِينَ آمَنُوا وَتَطْمَئِنُّ قُلُوبُهُمْ بِذِكْرِ اللَّهِ أَلَا بِذِكْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ\n<\/p>\n<p>“Orang-orang yang beriman dan hati mereka manjadi tenteram dengan mengingat Allah. Ingatlah, hanya dengan mengingati Allah-lah hati menjadi tenteram.” (QS. Ar-Ra’du: 28).<\/p>\n<p><strong>Keenam<\/strong>: berbuat kebajikan. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَأَحْسِنُوا إِنَّ اللَّهَ يُحِبُّ الْمُحْسِنِينَ\n<\/p>\n<p>“Dan berbuat baiklah, karena sesungguhnya Allah menyukai orang-orang yang berbuat baik.” (QS. Al-Baqarah: 195).<\/p>\n<p>Berbuat kebajikan dapat dilakukan saat seseorang memiliki posisi, atau dengan harta, tenaga, dan lain sebagainya. Barangsiapa yang berbuat baik kepada hamba Allah, maka Allah <em>Tabaraka wa Ta’ala<\/em> akan memberi kelapangan di hatinya. Memudahkan urusannya. Memperbaiki keadaannya. Atau bahkan melipatgandakan hartanya. Adapun orang yang pelit, maka dadanya akan terasa sesak. Jiwanya terasa kering. Dan rejekinya pun sempit.<\/p>\n<p><strong>Ketujuh<\/strong>: menjauhi hal-hal yang menjadi racun dan penyakit bagi hati. Hal-hal yang menyebabkan hati menjadi sakit sangatlah banyak. Seperti: hasad, dengki, iri, dll. Semua ini adalah jalan yang tercela dan rendah. Apabila hati seseorang dirasuki hal-hal tersebut, maka ia akan rusak, menjadikannya gelap, dan membuatnya menjadi sempit. Akhirnya ia merasa keadaannya kurang nyaman dan hartanya pun tidak berkah.<\/p>\n<p><strong>Kedelapan<\/strong>: menjaga lisan dari perkataan yang haram. Menjaga telinga dari mendengar yang haram. Dan menjaga pandangan dari hal-hal yang haram. Banyak mendengar, melihat, dan berbicara dapat berdampak negatif bagi pelakunya. Karena yang demikian bisa mengantarkan seseorang pada kesedihan, kegalauan, dan dampak-dampak tidak terpuji lainnya.<\/p>\n<p>Ma’asyiral mukminin,<\/p>\n<p>Oleh karena itu, hendaknya kita berharap dan memohon taufik kepada Allah agar Dia melapangkan dada-dada kita dan memudahkan urusan kita. Kita juga harus menempuh sebab-sebab yang bermanfaat yang bisa mengantarkan kita untuk mencapai hal tersebut. Sehingga kita sukses merengkuh kebahagiaan di dunia dan akhirat.<\/p>\n<p class=\"arab\">\nنَسْأَلُ اللهَ عَزَّ وَجَلَّ أَنْ يَشْرَحَ صُدُوْرَنَا أَجْمَعِيْنَ، وَأَنْ يُيَسِّرَ أُمُوْرَنَا، وَأَنْ يَحمِّدَنَا العَوَاقِبَ، وَأَنْ يُصْلِحَ لَنَا شَأْنَنَا كُلَّهُ، وَأَنْ لَا يَكِلْنَا إِلَى أَنْفُسِنَا طَرْفَةَ عَيْنٍ؛ إِنَّهُ تَبَارَكَ وَتَعَالَى سَمِيْعُ الدُّعَاءِ وَهُوَ أَهْلُ الرَّجَاءِ وَهُوَ حَسْبُنَا وَنِعْمَ الوَكِيْلِ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْداً كَثِيْراً طَيِّباً مُبَارَكاً فِيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ : اِتَّقُوْا اللهَ تَعَالَى .<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya kelapangan dada adalah anugerah dan karunia Rabbani. Allah <em>Subhanahu wa Ta’ala<\/em> anugerahkan kepada siapa yang Dia kehendaki.<\/p>\n<p class=\"arab\">\nوَأَنَّ الْفَضْلَ بِيَدِ اللَّهِ يُؤْتِيهِ مَنْ يَشَاءُ وَاللَّهُ ذُو الْفَضْلِ الْعَظِيمِ\n<\/p>\n<p>“Dan bahwasanya karunia itu adalah di tangan Allah. Dia berikan karunia itu kepada siapa yang dikehendaki-Nya. Dan Allah mempunyai karunia yang besar.” (QS. Al-Hadid: 29).<\/p>\n<p>Renungkanlah ibadallah. Ingatlah firman Allah,<\/p>\n<p class=\"arab\">\nفَمَنْ يُرِدِ اللَّهُ أَنْ يَهْدِيَهُ يَشْرَحْ صَدْرَهُ لِلْإِسْلَامِ وَمَنْ يُرِدْ أَنْ يُضِلَّهُ يَجْعَلْ صَدْرَهُ ضَيِّقًا حَرَجًا كَأَنَّمَا يَصَّعَّدُ فِي السَّمَاءِ\n<\/p>\n<p>“Barangsiapa yang Allah menghendaki akan memberikan kepadanya petunjuk, niscaya Dia melapangkan dadanya untuk (memeluk agama) Islam. Dan barangsiapa yang dikehendaki Allah kesesatannya, niscaya Allah menjadikan dadanya sesak lagi sempit, seolah-olah ia sedang mendaki langit.” (QS. Al-An’am: 125).<\/p>\n<p>Dan firman-Nya juga,<\/p>\n<p class=\"arab\">\nأَفَمَنْ شَرَحَ اللَّهُ صَدْرَهُ لِلْإِسْلَامِ فَهُوَ عَلَى نُورٍ مِنْ رَبِّهِ\n<\/p>\n<p>“Maka apakah orang-orang yang dibukakan Allah hatinya untuk (menerima) agama Islam lalu ia mendapat cahaya dari Tuhannya (sama dengan orang yang membatu hatinya)?” (QS. Az-Zumar: 22).<\/p>\n<p>Ibadallah,<\/p>\n<p>Hati yang lapang tidak akan kita dapat kecuali dengan taufik dari Allah. Hati yang lapang tidak akan kita dapatkan kecuali dengan menerima perintah Allah dengan keikhlasan, mengikuti-Nya, menaati-Nya, dan kembali kepada-Nya. Hati yang lapang tidak akan kita dapatkan kecuali dengan kesungguhan usaha untuk memperolehnya dan mengharap ridha dari Allah <em>Subhanahu wa Ta’ala<\/em>.<\/p>\n<p>Oleh karena itu ibadallah, bersungguh-sungguhlah. Jadilah orang yang menerima seluruh apa yang Allah perintahkan. Jadilah orang yang menempuh jalan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nاحْرِصْ عَلَى مَا يَنْفَعُكَ وَاسْتَعِنْ بِاللهِ\n<\/p>\n<p>“Bersungguh-sungguhlah kepada apa yang bermanfaat untukmu dan mintalah tolong kepada Allah.”<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا أَنَّ أَصْدَقَ الْحَدِيْثِ كَلَامُ اللهِ، وَخَيْرَ الْهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الْجَمَاعَةِ .<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا &#8211; رَعَاكُمُ اللهُ &#8211; عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ : {إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا} [الأحزاب:56]، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: ((مَنْ صَلَّى عَلَيَّ صَلَاةً صَلَّى الله عَلَيْهِ بِهَا عَشْرًا)).<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ؛ أَبِيْ بَكْرٍ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْق، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَهُمْ نَاصِراً وَمُعِيْنًا وَحَافِظاً وَمُؤَيِّدًا، اَللَّهُمَّ آمِنْ رَوْعَاتَهُمْ وَاسْتُرْ عَوْرَاتَهُمْ وَاحْقِنْ دِمَاءَهُمْ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ وَعَلَيْكَ بِأَعْدَاءِ الدِّيْنَ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَجْعَلَكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُوْرِهِمْ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِنَّا وَلَا تُعِنْ عَلَيْنَا، وَانْصُرْنَا وَلَا تَنْصُرْ عَلَيْنَا، وَامْكُرْ لَنَا وَلَا تُمْكِرْ عَلَيْنَا، وَاهْدِنَا وَيَسِّرْ الهُدَى لَنَا، وَانْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا. اَللَّهُمَّ اجْعَلْنَا لَكَ ذَاكِرِيْنَ، لَكَ شَاكِرِيْنَ، إِلَيْكَ أَوَّاهِيْنَ مُنِيْبِيْنَ، لَكَ مُخْبِتِيْنَ لَكَ مُطِيْعِيْنَ، اَللَّهُمَّ تَقَبَّلْ تَوْبَتَنَا وَاغْسِلْ حَوْبَتَنَا، وَثَبِّتْ حُجَّتَنَا، وَاهْدِ قُلُوْبَنَا، وَاسْلُلْ سَخِيْمَةَ صُدُوْرِنَا. اَللَّهُمَّ اشْرَحْ صُدُوْرَنَا وَيَسِّرْ أُمُوْرَنَا وَلَا تَكِلْنَا إِلَى أَنْفُسِنَا طَرْفَةَ عَيْنٍ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا، اَللَّهُمَّ ألِّفْ بَيْنَ قُلُوْبِنَا وَأَصْلِحْ ذَاتَ بَيْنِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّوْرِ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَأَزْوَاجِنَا وَذُرِّيَاتِنَا وَأَمْوَالِنَا وَأَوْقَاتِنَا، وَاجْعَلْنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا يَا ذَا الْجَلَالِ وَالإِكْرَامِ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّهُ وَتَرْضَاهُ مِنْ سَدِيْدِ الأَقْوَالِ وَصَالِحِ الأَعْمَالِ .<\/p>\n<p class=\"arab\">\nرَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، {وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ } .<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Abdurrazzaq bin Abdul Muhsin al-Abbad<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، وَصَفِيُّهُ وَخَلِيْلُهُ، وَمُبَلِّغُ النَّاسِ شَرْعِهِ، مَا تَرَكَ خَيْراً إِلَّا دَلَّ الْأُمَّةَ [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3213,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3212"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3212"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3212\/revisions"}],"predecessor-version":[{"id":3214,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3212\/revisions\/3214"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3213"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3212"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3212"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3212"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}