{"id":3216,"date":"2015-03-18T03:21:07","date_gmt":"2015-03-18T03:21:07","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3216"},"modified":"2015-03-18T03:21:07","modified_gmt":"2015-03-18T03:21:07","slug":"bimbinglah-keluargamu-menunaikan-shalat","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3216-bimbinglah-keluargamu-menunaikan-shalat.html","title":{"rendered":"Bimbinglah Keluargamu Menunaikan Shalat"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الَّذِيْ خَلَقَ فَسَوَى، وَالَّذِيْ قَدَّرَ فَهَدَى، وَالَّذِيْ أَخْرَجَ المَرْعَى، فَجَعَلَهُ غُثَاءً أَحْوَى، رَبِّ كُلِّ شَيْءٍ وَمَلِيْكِهِ وَمُدَبِّرِهِ وَمُصَرِّفِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ، وَحْدَهُ لَا شَرِيْكَ لَهُ، وَلَا نِدَّ وَلَا شَبِيْهَ وَلَا نَظِيْرَ وَلَا مَثِيْلَ، وَهُوَ السَّمِيْعُ البَصِيْرُ.<\/p>\n<p class=\"arab\">\nوَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ، أَرْسَلَهُ بَيْنَ يَدَيَّ السَّاعَةِ بِالْحَقِّ لِيَكُوْنَ رَحْمَةً لِلْعَالَمِيْنَ، وَهِدَايَةً لِلْغَاوِيْنَ، وَحُجَّةً عَلَى المُعَانِدِيْنَ، فَصَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِ بَيْتِهِ وَأَصْحَابِهِ المَيَامِيْنِ، وَعَلى المُقْتَدِيْنَ بِهِ وَبِهِمْ إِلَى يَوْمِ الجَزَاءِ وَالمَصِيْرِ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ،:<\/p>\n<p>Ibadallah,<\/p>\n<p>Sebuah perintah ilahi dan arahan Rabbani yang agung. tetapi disikapi oleh kebanyakan manusia dengan mengabaikannya. Perintah tersebut adalah firman Allah <em>Subhanahu wa Ta’ala<\/em> di akhir Surah Thaha.<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَأْمُرْ أَهْلَكَ بِالصَّلَاةِ وَاصْطَبِرْ عَلَيْهَا ۖ لَا نَسْأَلُكَ رِزْقًا ۖ نَحْنُ نَرْزُقُكَ ۗ وَالْعَاقِبَةُ لِلتَّقْوَىٰ\n<\/p>\n<p>“Dan perintahkanlah kepada keluargamu mendirikan shalat dan bersabarlah kamu dalam mengerjakannya. Kami tidak meminta rezeki kepadamu, Kamilah yang memberi rezeki kepadamu. Dan akibat (yang baik) itu adalah bagi orang yang bertakwa.” (QS. Thaha:132).<\/p>\n<p>Ini merupakan perintah dari Allah <em>Subhanahu wa Ta’ala<\/em> kepada Nabinya Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>, dan apapun yang Allah <em>Subhanahu wa Ta’ala<\/em> perintahkan kepada Nabinya <em>shallallahu ‘alaihi wa sallam<\/em> berarti itu juga sekaligus perintah bagi ummatnya selama belum ada dalil yang menunjukkan pengkhususannya bagi Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>. Perintah ini, tidak ada yang dalil yang menunjukkan pengkhususannya berdasarkan kesepakatan para Ulama. Oleh karena itu, wajib bagi setiap orang tua untuk benar-benar memperhatikan anak-anak mereka, mengawasi mereka dengan pengawasan yang ketat dalam perkara shalat ini. Karena shalat adalah rukun yang terpenting setelah dua kalimat shahadat. Tentunya, ini dilakukan oleh orang tua setelah dia sendiri menjaga shalatnya dengan penuh perhatian, sabar dan terus berusaha sabar dalam melaksanakannya, hingga dia menjadi contoh yang baik bagi anak-anaknya. Kemudian setelah itu, dia mulai mengawasi, memberi semangat putra-putri mereka dalam menunaikan dan menjaga shalat tersebut, sebagaimana yang deperintahkan oleh Allah <em>Subhanahu wa Ta’ala<\/em>.<\/p>\n<p>Ayat yang mulia di atas menunjukkan dua kedudukan penting yang harus direalisasikan:<\/p>\n<p>Pertama: Maqam memperhatikan diri sendiri yang diwujudkan dengan menjaga shalat dan bersabar dalam melaksanakannya. Karena ada banyak hal di dunia ini yang bisa memalingkan dan menyibukkan orang dari malaksanakan dan menjaga shalat tepat pada waktunya. Ada yang terlalaikan oleh tidurnya, yang lain terkalahkan oleh rasa malas, yang lain lagi tersibukkan oleh permainan dan perbuatan sia-sia lainnya dan banyak lagi contohnya. Intinya, yang melalaikan itu sangatlah banyak sementara untuk menggapai maqam (kedudukan\/peringkat) ini diperlukan kesabaran dan keseriusan agar bisa menjadi orang selalu melaksanakan shalat dan selalu menjaganya. Karena maqam ini memerlukan kontinuitas (kebersinambungan) tanpa ada rasa bosan dan lelah, maka tidak banyak orang yang bisa bertahan pada maqam ini. Al-Hafiz Ibnu Hajar <em>rahimahullah<\/em> saat menjelaskan hadits:<\/p>\n<p class=\"arab\">\nأَيُّ الْعَمَلِ أَحَبُّ إِلى اللهِ قَالَ: الصَّلاةُ عَلى وَقْتِها قَالَ: ثُمَّ أَيّ قَالَ: ثُمَّ بِرُّ الْوالِدَيْنِ\n<\/p>\n<p>Amalan apakah yang paling disukai oleh Allah <em>Subhanahu wa Ta’ala<\/em> ? Nabi bersabda, &#8216;Shalat pada waktunya.&#8217; Shahabat bertanya, &#8216;Kemudian apa?&#8217; Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, &#8216;Kemudian berbakti kepada orang tua.&#8217;<\/p>\n<p>Beliau <em>rahimahullah<\/em> berkata, &#8220;… hanya saja kesabaran dalam menjaga shalat dan melaksanakannya tepat pada waktunya, juga kesabaran dalam menjaga bakti kepada orang tua merupakan perkara yang harus terus menerus dilakukan, dan tidak ada yang mampu bersabar dalam melakukannya kecuali orang-orang yang jujur dalam keimanannya.&#8221;<\/p>\n<p>Kedua: Maqam memperhatian orang-orang yang berada dibawah tanggung jawabnya seperti keluarga dan anak-anaknya. Maqam ini diwujudkan dengan mendidik mereka agar menjaga dan memperhatikan shalat, dan selalu memonitor mereka dalam permasalah yang agung ini.<\/p>\n<p>Semakna dengan ayat yang mulia di atas yaitu hadist yang diriwayatkan oleh Abu Daud (di dalam Sunannya) dari hadist Abdullah bin Amru bin Ash <em>radhiyallahu ‘anhu<\/em> bahwasanya Nabi <em>shallallahu ‘alaihi wa sallam<\/em> pernah besabda:<\/p>\n<p class=\"arab\">\nمُرُوا أوْلادَكُمْ بِالصَّلاةِ وَهُمْ أبْنَاءُ سَبْعِ سِنِيْنَ ، وَاضْرِبُوهُمْ عَلَيْهَا ، وَهُمْ أبْنَاءُ عَشْرٍ ، وَفَرِّقُوا بَيْنَهُمْ فِي الْمَضَاجِعِ\n<\/p>\n<p>“Perintahkanlah anak-anak kalian untuk melakukan shalat ketika mereka berumur tujuh tahun, dan pukullah mereka saat mereka berumur sepuluh tahun jika mereka meninggalkannya, serta pisahkan mereka (antara laki dan perempuan) ditempat tidur.” (HR. Ahmad dan Hakim).<\/p>\n<p>Hadist di atas menunjukkan keharusan untuk melakukan pengawasan dan monitoring sejak usia dini dari kehidupan mereka. Semenjak umur tujuh tahun, anak-anak sudah diperintahkan, dianjurkan, serta dimotivasi untuk melaksanakan shalat, dan takala mereka berumur sepuluh tahun apabila mereka melalaikan (meremehkan), dan menyianyiakan shalat maka mereka hendaknya dipukul dengan pukulan yang mendidik bukan pukulan yang menyakiti.<\/p>\n<p>Masalah shalat merupakan masalah yang sangat agung. Apabila kita lihat dan memperhatikan realita yang ada di rumah-rumah kebanyakan orang zaman ini, maka kita dapati kebanyakan orang tua lah yang melalaikan masalah ini. Para bapak meremehkan dan melalaikan shalat, sehingga mereka tidak bisa menjadi contoh bagi anak-anaknya dalam menjaga shalat. Akhirnya, orang-orang yang berada dibawah tanggung jawabnya tumbuh dan berkembang menjadi generasi yang melalaikan dan meremehkan shalat, karena sesungguhnya anak-anak akan tumbuh dan berkembang berdasarkan contoh yang mereka dapatkan dari orang tua mereka.<\/p>\n<p>Tindakan mengabaikan pendidikan shalat terhadap anak ini termasuk kejahatan yang tidak ada bandingannya. Tindakan jahat dalam masalah shalat ini merupakan kejahatan yang besar.<\/p>\n<p>Perhatikanlah perkataan Imam Ibn Qayyim <em>rahimahullah<\/em> yang beliau <em>rahimahullah<\/em> khusus kepada orang tua dalam permasalahan ini. Beliau <em>rahimahullah<\/em> mengatakan, &#8220;Barangsiapa melalaikan pendidikan anak, tidak mengajarkan mereka hal- hal yang bermamfaat baginya serta dia membiarkan anaknya begitu saja, maka sungguh dia telah berlaku sangat buruk pada anaknya. Dan kerusakan pada anak terjadi karena sebab kelalain orang tua mereka dalam mengajarkan kepada mereka hal-hal yang wajib di dalam agama ini dan hal-hal yang sunnah. Mereka (para orang tua-pent) menyianyiakan anak-anak mereka tatkala mereka masih kecil hingga mereka tidak mampu memberi mamfaat kepada diri mereka sendri, serta tidak akan pernah bisa memberi manfaat kepada orang tua mereka tatkala mereka dewasa.&#8221;<\/p>\n<p>Ini merupakan situasi yang sangat penting (gawat) yang memerlukan kesungguhan, sebuah situasi yang mengharuskan orang tua memperhatikan dirinya peribadi terlebih dahulu kemudian memperhatikan orang yang berada dibawah tanggung jawabnya seperti keluarga dan anak-anaknya, mengajarkan mereka shalat, dan mengajak mereka untuk senantiasa menjaga shalat.<\/p>\n<p>Untukmu Wahai anak-anak!<\/p>\n<p>Wahai anak yang diberi taufik oleh Allah <em>Subhanahu wa Ta’ala<\/em>! Apabila Allah memuliakanmu dengan memberikan kepadamu orang tua yang selalu memberikan perhatian kepadamu dalam permasalahan shalat, menganjurkan, serta memotivasimu, maka hati-hatilah jangan sampai kamu merasa direpotkan oleh orang tuamu; Janganlah engkau merasa marah karena pengawasannya padamu!<\/p>\n<p>Demi Allah sesungguhnya orang tuamu itu sedang berusaha untuk menjauhkanmu dari murka Allah <em>‘Azza wa Jalla<\/em>, dan berusaha untuk menghantarkan kamu kepada keridhaan Allah <em>Subhanahu wa Ta’ala<\/em>. Karena sesungguhnya Allah <em>‘Azza wa Jalla<\/em> tidak akan ridha denganmu sampai kamu termasuk dari orang-orang yang melaksanakan dan menjaga shalatnya.<\/p>\n<p>Perhatikanlah pujian Allah yang sangat harum kepada Nabi-Nya Ismail <em>‘alaihissallam<\/em>.<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَكَانَ يَأْمُرُ أَهْلَهُ بِالصَّلَاةِ وَالزَّكَاةِ وَكَانَ عِنْدَ رَبِّهِ مَرْضِيًّا\n<\/p>\n<p>“Dan ia menyuruh ahlinya untuk bersembahyang dan menunaikan zakat, dan ia adalah seorang yang diridhai di sisi Rabbnya.” (QS. Maryam: 55).<\/p>\n<p>Nabi Ismail <em>‘alaihissallam<\/em> orang yang diridhai oleh Allah <em>Subhanahu wa Ta’ala<\/em> , karena dia melakukan segala sebab yang bisa mendatangkan keridhaan Allah <em>‘Azza wa Jalla<\/em>, dan diantara sebab yang paling agung adalah memperhatikan shalat dengan menjaga dan terus menjaganya, serta mengajarkan kepada keluarga kebiasaan menjaga shalat.<\/p>\n<p>Imam Malik <em>rahimahullah<\/em> meriwayatkan dalam kitabnya Muwattha dari Zaid bin Aslam <em>radhiyallahu ‘anhu<\/em> dari bapaknya, bahwasanya Umar bin Khattab <em>radhiyallahu ‘anhu<\/em> melakukan qiyamul lail (shalat malam) sebanyak bilangan yang Allah <em>‘Azza wa Jalla<\/em> kehendaki. Tatkala berada di akhir malam, beliau <em>radhiyallahu ‘anhu<\/em> membangunkan keluarganya untuk melakukan shalat. Beliau <em>radhiyallahu ‘anhu<\/em> membacakan kepada mereka firman Allah <em>Subhanahu wa Ta’ala<\/em>:<\/p>\n<p class=\"arab\">\nوَأْمُرْ أَهْلَكَ بِالصَّلَاةِ وَاصْطَبِرْ عَلَيْهَا ۖ لَا نَسْأَلُكَ رِزْقًا ۖ نَحْنُ نَرْزُقُكَ ۗ وَالْعَاقِبَةُ لِلتَّقْوَىٰ\n<\/p>\n<p>“Dan perintahkanlah kepada keluargamu mendirikan shalat dan bersabarlah kamu dalam mengerjakannya. Kami tidak meminta rezeki kepadamu, Kamilah yang memberi rezeki kepadamu. Dan akibat (yang baik) itu adalah bagi orang yang bertakwa.” (QS. Thaha: 132).<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِي وَلَكُمْ فِيْمَا سَمِعْتُمْ، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ العَظِيْمِ الجَلِيْلِ، اَلْغَفُوْرِ الرَّحِيْمِ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى خَاتَمِ رُسُلِهِ وَأَفْضَلِهِمْ، وَآلِهِ وَأَصْحَابِهِ، وَتَمَمِ بِالتَّابِعِيْنَ لَهُ بِإِحْسَانٍ.<\/p>\n<p class=\"arab\">\nوَبَعْدُ، أَيُّهَا المُسْلِمُوْنَ:<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Perhatikanlah dan renungilah keadan dan sikap para assalafus shalih <em>radhiyallahu ‘anhu<\/em>m terhadap arahan agung dari Allah <em>‘Azza wa Jalla<\/em> ini ! Kemudian, bandingkanlah realita keadaan ummat manusia yang cendrung melalaikan, menyia-nyiakan arahan ini, serta keengganan mereka untuk menunaikan kewajiban yang agung ini.<\/p>\n<p>Alangkah perlunya kita dalam permasalahan ini untuk menjadi pribadi-pribadi yang menjaga shalatnya, kemudian mengawasi anak-anak kita dalam melaksanakannya!<\/p>\n<p>Alangkah butuhnya kita untuk selalu memohon kepada Allah <em>‘Azza wa Jalla<\/em> agar menjadikan kita dan anak-anak kita termasuk orang-orang yang melaksanakan dan selalu menjaga shalatnya.<\/p>\n<p>Diantara doa yang paling agung dalam permasalah ini adalah doa Nabi Ibrahim <em>‘alaihissallam<\/em>:<\/p>\n<p class=\"arab\">\nرَبِّ اجْعَلْنِي مُقِيمَ الصَّلَاةِ وَمِنْ ذُرِّيَّتِي ۚ رَبَّنَا وَتَقَبَّلْ دُعَاءِ\n<\/p>\n<p>“Ya Rabbku, jadikanlah aku dan anak cucuku orang-orang yang tetap mendirikan shalat! Ya Rabb kami, perkenankanlah doaku.” (QS. Ibrahim: 40).<\/p>\n<p>Kita memohon kepada Allah <em>‘Azza wa Jalla<\/em> agar memberikan taufiq kepada kita dalam menjaga shalat, dan memperbaiki keadaan anak-anak kita, serta menjadikan kita dan mereka termasuk dari orang-orang yang mendirikan shalat.<\/p>\n<p class=\"arab\">\nاِعْلَمُوْا أَنَّ اللهَ أَمَرَكُمْ بِأَمْرٍ عَظِيْمٍ فَقَالَ سُبْحَانَهُ وَتَعَالَى (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)، اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَنْ خُلَفَائِهِ اَلرَّاشِدِيْنَ،اَلْأَئِمَّةَ المَهْدِيِيْنَ، أَبِي بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ.<\/p>\n<p class=\"arab\">\nاللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ ، اللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاجْعَلْ هَذَا البَلَدَ آمِناً مُطْمَئِنّاً وَسَائِرَ بِلَادِ المُسْلِمِيْنَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ بَارِكْ لَنَا فِي شَهْرِ رَمَضَانَ، اللَّهُمَّ ارْزُقْنَا فِيْهِ القُوَّةَ وَالاِحْتِسَابَ العَمَلَ الصَالِحَ، اللَّهُمَّ أَعِنَّا عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ، اَللَّهُمَّ ارْزُقْنَا مِنْ فَضَائِلِهِ وَمَغَانِمِهِ مَا يَسَرْتَهُ لَنَا، اللَّهُمَّ أَعِنَّا عَلَى صِيَامِهِ وَقِيَامِهِ وَحِفْظِ أَيَّامِهِ مِنَ الخَلَلِ وَالضَيَاعِ، (رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ)، اللَّهُمَّ أَصْلِحْ وُلَاةَ أُمُوْرِنَا وَاجْعَلْهُمْ هُدَاةَ مُهْتَدِيْنَ غَيْرَ ضَالِّيْنَ وَلَا مُضِلِّيْنَ، اَللَّهُمَّ أَصْلِحْ بِطَانَتَهُمْ وَأَبْعَدْ عَنْهُمْ بِطَانَةً السُوْءِ وَالمُفْسِدِيْنَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)، فَاذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرْ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p>Oleh Syaikh Abdur Razzaq bin Abdul Muhsin al-Abbad al-Badr<br \/>\n(Diadaptasi dari majalah As-Sunnah Edisi 03-04\/Tahun XVII\/1434H\/2013M).<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ الَّذِيْ خَلَقَ فَسَوَى، وَالَّذِيْ قَدَّرَ فَهَدَى، وَالَّذِيْ أَخْرَجَ المَرْعَى، فَجَعَلَهُ غُثَاءً أَحْوَى، رَبِّ كُلِّ شَيْءٍ وَمَلِيْكِهِ وَمُدَبِّرِهِ وَمُصَرِّفِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ، وَحْدَهُ لَا شَرِيْكَ لَهُ، وَلَا نِدَّ وَلَا شَبِيْهَ وَلَا نَظِيْرَ وَلَا مَثِيْلَ، وَهُوَ السَّمِيْعُ البَصِيْرُ. وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ، أَرْسَلَهُ بَيْنَ يَدَيَّ السَّاعَةِ بِالْحَقِّ لِيَكُوْنَ رَحْمَةً [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3217,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3216"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3216"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3216\/revisions"}],"predecessor-version":[{"id":3218,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3216\/revisions\/3218"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3217"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3216"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3216"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3216"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}