{"id":3219,"date":"2015-03-18T04:35:29","date_gmt":"2015-03-18T04:35:29","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3219"},"modified":"2015-03-18T04:35:29","modified_gmt":"2015-03-18T04:35:29","slug":"memprihatinkan-masuknya-musik-ke-dalam-masjid","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3219-memprihatinkan-masuknya-musik-ke-dalam-masjid.html","title":{"rendered":"Memprihatinkan, Masuknya Musik ke Dalam Masjid"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ.<\/p>\n<p class=\"arab\">\n{يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ} ,<\/p>\n<p class=\"arab\">\n{يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا}<\/p>\n<p class=\"arab\">\n{يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا . يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا }<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ…<\/p>\n<p class=\"arab\">\nفَإِنَّ خَيْرَ الكَلَامِ كَلَامُ اللهِ وَخَيْرَ الهَدْيِ هَدْيُ رَسُوْلِ اللهِ وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا وَكُلَّ بِدْعَةٍ ضَلَالَةٌ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sungguh, tempat terbaik dan yang paling dicintai oleh Allah <em>‘Azza wa Jalla<\/em> di bumi ini adalah masjid-masjid. Masjid merupakan tempat terkumpulnya kebaikan-kebaikan, sentral ketaatan, serta tempat berlabuhnya hati-hati kaum mukminin. Allah <em>Subhanahu wa Ta’ala<\/em> mengizinkan bangunan masjid ditinggikan guna disebutkan nama-Nya di sana dan menjadi tempat penegakan shalat. Juga agar berperan sebagai sumber ilmu dan pusat untuk memancarkan ilmu dan cahayanya. Masjid juga berguna menjadi mimbar penyebar hidayah dan kebaikan. Masjid adalah tempat yang dituju kaum Mukminin dan tempat berkumpulnya orang-orang yang bertakwa. Di situ, dijumpai orang yang sedang bertasbih, berdzikir, berdoa, membaca Kitabullah, atau orang yang sedang ruku&#8217; dan sujud dalam shalatnya. Mereka semua takut terhadap hari kiamat, saat itu hati dan pandangan mata terbelalak.<\/p>\n<p>Di dalam masjid, hati menjadi tentram, jiwa pun tenang, kepenatan pikiran menjadi sirna, akhirnya ketenangan pun menjadi nyata. Di sana, hubungan seorang hamba dengan Rabbnya menjadi semakin kuat.<\/p>\n<p>Betapa dahsyat pengaruh masjid! Alangkah besar manfaat dan faedahnya ! Ruangan masjid sumber ketentraman pandangan kaum mukminin, ketenangan hati kaum muttaqin dan sumber keceriaan jiwa kaum muslimin.<\/p>\n<p>Banyak sekali nash syar’i, baik dalam Alquran maupun Sunnah, yang menunjukkan keutamaan masjid, fadhilah (keutamaan) membangun masjid dan keutamaan memperhatikan dan memeliharanya. Jumlah dalil yang banyak tersebut mengindikasikan secara kuat akan keagungan kedudukan dan tingginya derajat masjid, serta urgensi memberikan atensi besar kepadanya, dalam segi fisik, kebersihan, dan memakmurkannya dengan segala bentuk ketaatan kepada Allah <em>‘Azza wa Jalla<\/em>.<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nإِنَّمَا يَعْمُرُ مَسَاجِدَ اللَّهِ مَنْ آمَنَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ وَأَقَامَ الصَّلَاةَ وَآتَى الزَّكَاةَ وَلَمْ يَخْشَ إِلَّا اللَّهَ ۖ فَعَسَىٰ أُولَٰئِكَ أَنْ يَكُونُوا مِنَ الْمُهْتَدِينَ\n<\/p>\n<p>“Hanya yang memakmurkan masjid-masjid Allah ialah orang-orang yang beriman kepada Allah dan Hari Kemudian, serta tetap mendirikan shalat, menunaikan zakat dan tidak takut (kepada siapapun) selain kepada Allah, maka merekalah orang-orang yang diharapkan termasuk golongan orang-orang yang mendapat petunjuk.” (QS. at-Taubah:18).<\/p>\n<p>Masjid, memiliki kehormatan dan kedudukan tinggi di hati kaum Mukminin. Mereka menyadari status masjid dan memperhatikan urusan-urusan penting yang terkait dengannya. Besar kecilnya, perhatian mereka terhadap urusan-urusan masjid, tergantung pada sejauh mana keimanan mereka terhadap Allah <em>‘Azza wa Jalla<\/em> dan Hari Akhir. Istilah memakmurkan (menyemarakkan masjid) mencakup perhatian terhadap bangunan fisiknya, kebersihannya, menjalankan shalat dan berdzikir di dalamnya, dan amalan-amalan shaleh lainnya.<\/p>\n<p>Akan tetapi, ada keprihatinan muncul pada hati banyak kaum Muslimin. Kekhawatiran ini dipicu suatu permasalahan yang kerap kali terjadi secara berulang-ulang pada zaman kita ini di dalam masjid yang merupakan rumah Allah <em>‘Azza wa Jalla<\/em>. Kejadian yang menyebabkan gangguan besar bagi kaum Muslimin yang tengah melakukan shalat dan ibadah mereka. Kejadian ini, mengakibatkan hilangnya kekhusyu’an dan tawajjuh (menghadap) kepada Allah <em>‘Azza wa Jalla<\/em>. Kejadian ini bersumber dari sejumlah orang yang mungkin saja mereka justru tidak ambil peduli dan menganggap masalah ini, masalah ringan, padahal sejatinya, persoalan ini benar-benar serius.<\/p>\n<p>Permasalahan yang dimaksudkan disini adalah suara-suara musik (melalui ringtone handphone\/smartphone) yang terdengar berulang kali di masjid-masjid. Hampir-hampir tidak ada satu shalat pun, atau ruku’ atau sujud yang bebas dari gangguan suara musik tersebut.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Dua puluh atau tiga puluh tahun lalu, bila kita bertanya kepada seseorang, “Apakah terbayang dalam benakmu bahwa suatu hari nanti engkau akan mendengar suara musik di dalam masjid?” Pastilah orang itu akan menjawab, “Itu khayalan belaka, mustahil”.<\/p>\n<p>Siapakah yang akan percaya jika hal itu akan terjadi di dalam masjid-masjid?!<\/p>\n<p>Sedemikian parahkah kita, wahai umat Islam, sampai musik-musik yang mungkar itu terdengar di rumah-rumah Allah <em>Subhanahu wa Ta’ala<\/em>?!<\/p>\n<p>Dimanakah kehormatan masjid-masjid itu?!<\/p>\n<p>Kemana kedudukan masjid yang agung di hati kita?!<\/p>\n<p>Manakah usaha kita untuk menjaga dan menunaikan hak-hak para saudara kita yang sedang menjalankan ibadah shalat?!<\/p>\n<p>Dimanakah ketaqwaan dan rasa takut kita kepada Allah <em>Subhanahu wa Ta’ala<\/em>?!<\/p>\n<p>Mana bukti pengagungan kita terhadap syiar-syiar Allah <em>Subhanahu wa Ta’ala<\/em> , apabila keadaan kita seperti ini saat menghadapai perkara buruk yang terulang?!<\/p>\n<p>Padahal, siapapun yang membawa handphone, ia bisa dengan mudah mematikannya tatkala akan memasuki masjid-masjid, atau menyettingnya silent !. Namun, kebanyakan manusia tidak mau peduli, tidak memandang persoalan ini sebagaimana mestinya, sehingga terjadilah apa yang telah terjadi. Kaum Muslimin yang sedang shalat terus-menerus mendengar musik saat mereka sujud, ruku&#8217; atau saat berdoa, saat bertasbih. Saat ada yang bertasbih dan berdzikir (mengingat) Allah <em>‘Azza wa Jalla<\/em>, tiba-tiba suara gaduh ringtone terdengar dari sana sini dalam masjid.<\/p>\n<p>Wahai pemilik handphone, ingatlah Masjid memiliki kesucian.Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nذَٰلِكَ وَمَنْ يُعَظِّمْ شَعَائِرَ اللَّهِ فَإِنَّهَا مِنْ تَقْوَى الْقُلُوبِ\n<\/p>\n<p>“Dan barangsiapa mengagungkan syiar-syiar Allah, maka sesungguhnya itu timbul dari ketaqwaan hati.” (QS. al-Hajj: 32).<\/p>\n<p>Orang-orang yang sedang menunaikan shalat harus dihormati dan mereka juga memiliki hak. Jika membaca Alquran dengan suara tinggi yang mengganggu saudaramu, terlarang di dalam masjid, sebagaimana dalam hadits Abu Sa’id al-Khudri <em>radhiyallahu ‘anhu<\/em>, beliau berkata:<\/p>\n<p class=\"arab\">\nاعْتَكَفَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي الْمَسْجِدِ، فَسَمِعَهُمْ يَجْهَرُون بِالْقِرَاءَةِ وَهُوَ فِي قُبَّةٍ لَهُ، فَكَشَفَ السُّتُورَ، وَقَالَ: «إِنَّ كُلَّكُمْ مُنَاجٍ رَبَّهُ فَلَا يُؤْذِيَنَّ بَعْضُكُمْ بَعْضًا، وَلَا يَرْفَعَنَّ بَعْضُكُمْ عَلَى بَعْضٍ فِي الْقِرَاءَةِ» ، أَوْ قَالَ: «فِي الصَّلَاةِ»\n<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> beri’tikaf di masjid lalu mendengar orang-orang mengeraskan bacaan Alquran dalam keadaan beliau di kemahnya. Lalu beliau menyingkap tirai dan bersabda, &#8220;Ketahuilah kalian semuanya sedang bermunajat kepada Rabbnya, maka jangan sebagian kalian mengganggu sebagian yang lainnya ! Janganlah sebagian dari kalian mengeraskan suara atas yang lainnya dalam membaca Alquran – atau menyatakan:- dalam shalat. (HR Ahmad dan Abu Dawud).<\/p>\n<p>Lalu, bagaimana dengan suara-suara buruk seperti ini?!<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعْنِي وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ العَظِيْمَ لِيْ وَلَكُمْ، فَاسْتَغْفِرُوْهُ، إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى نِعْمَةِ الخَيْرِ وَالطَاعَاتِ، أَحْمَدُهُ – سُبْحَانَهُ – وَأَشْكُرُهُ عَلَى المَكْرُمَاتِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ إِلَهُ البَرِّيَاتِ، وَأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّدًا عَبْدُ اللهِ وَرَسُوْلُهُ المُفَضِّلُ عَلَى العِبَادِ بِالرَّحْمَاتِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ اَلْفَائِزِيْنَ بِالرِّضَا وَالْجَنَّاتِ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفَأُوْصِيْكُمْ وَنَفْسِي بِتَقْوَى اللهِ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sungguh, masalah ini sangat menyedihkan ! Kondisi ini juga menunjukkan lemahnya iman, kurangnya agama dan lemahnya rasa hormat serta rendahnya keinginan menjaga kesucian rumah-rumah Allah <em>Subhanahu wa Ta’ala<\/em> . Mestinya, orang yang dimuliakan oleh Allah <em>‘Azza wa Jalla<\/em> dengan dikarunia handphone tersebut menyadari bahwa itu anugerah dari-Nya, sehingga dia bisa bersyukur kepada Allah atas nikmat ini. Nikmat Allah, yang dengannya, dia bisa dan mudah berkomunikasi dengan keluarga, kerabat dan anak-anaknya serta bisa juga untuk kebutuhan mereka. Seharusnya, dia menggunakan handphone tersebut dalam koridor taat kepada Allah <em>Subhanahu wa Ta’ala<\/em>. Diantara realisasi penggunaannya dalam ketaatan adalah menjauhkannya dari konten-konten kemungkaran, misalnya musik.<\/p>\n<p>Musik yang ada dalam handphone diharamkan dalam segala hal. Sehingga, seharusnya ia memilih untuk handphonenya suara-suara yang non-musik. Hukum ini akan lebih berat dan lebih berbahaya lagi ketika suara mungkar tersebut tedengar di dalam rumah Allah <em>Subhanahu wa Ta’ala<\/em> . Rumah Allah harus dihormati dan memiliki kesucian.<\/p>\n<p>Apabila orang yang mencari-cari barangnya yang hilang di masjid , Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> nyatakan:<\/p>\n<p class=\"arab\">\nلَا رَدَّ اللَّهُ عَلَيْكَ ضَالَّتَكَ\n<\/p>\n<p>“Semoga Allah tidak mengembalikan barangmu.”<\/p>\n<p>Lalu, bagaimana dengan kemungkaran besar dan jelek ini?! Jika pun seandainya, nada deringnya adalah doa, maka sesungguhnya doa-doa tersebut juga akan menggangu orang-orang shalat. Terkadang kita dapati diri kita, saat ingin membaca, bacaan kita sering salah atau saat membaca doa, doa kita sering salah, karena suara-suara tersebut.<\/p>\n<p>Maka hendaklah, kehormatan rumah-rumah Allah <em>Subhanahu wa Ta’ala<\/em> itu dijaga dan memperhatikan kehormatan orang yang sedang shalat.<\/p>\n<p>Hendaknya pemilik handphone mengingat nikmat Allah <em>Subhanahu wa Ta’ala<\/em> yang dikaruniakan kepadanya dan jangan menjadikannya alat menganggu saudaranya yang sedang shalat.<\/p>\n<p>Hendaklah kita bertaqwa kepada Allah dan hati-hati dari semua yang menyebabkan kemarahan dan siksa Allah <em>Subhanahu wa Ta’ala<\/em>!<\/p>\n<p>Wajib bagi setiap kita untuk bertaqwa kepada Allah dalam urusan-urusan terkait masjid-masjid tersebut. Meski sekedar masuk masjid, sesaat setelah memasuki pintu masjid dan membaca doa:<\/p>\n<p class=\"arab\">\nبِسْمِ اللهِ وِالصَّلَاةُ و السَّلاَمُ عَلَی رَسُوْ لِ اللهِ أَعُوذُ بِاللَّهِ الْعَظِيمِ، وَبِوَجْهِهِ الْكَرِيمِ، وَسُلْطَانِهِ الْقَدِيمِ، مِنَ الشَّيْطَانِ الرَّجِيمِ<\/p>\n<p>“Dengan menyebut nama Allah dan sholawat dan salam semoga selalu tercurah kepada Rasulullah, Aku berlindung kepada Allah yang maha Agung dan dengan wajah-Nya yang maha mulia serta kekuasaannya yang kekal dari syaitahn yang terkutuk.”<\/p>\n<p>Setelah itu, dia mematikan handphone dan masuk masjid dengan penuh penghormatan dan jangan jadikan suara-suara mungkar ini ada di rumah-rumah Allah <em>Subhanahu wa Ta’ala<\/em>, meskipun sedikit.<\/p>\n<p>Barangsiapa meninggalkan sesuatu karena Allah niscaya Allah <em>Subhanahu wa Ta’ala<\/em> akan menggantinya dengan yang lebih baik. Bertaqwalah pada diri anda, saudara-saudaramu yang sedang shalat dan amalan ini tidak akan membuatmu kehilangan satu maslahatpun selama kamu melakukannya dalam rangka taat kepada Allah dan menjaga kesucian masjid serta menjaga hak-hak saudaramu yang shalat.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ:  إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً [الأحزاب:56] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : ((مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا)).<\/p>\n<p class=\"arab\">\nاللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالْمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ. اَللَّهُمَّ احْمِ حَوْزَةَ الدِّيْنِ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِهُدَاكَ وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ وَأَعِنْهُ عَلَى طَاعَتِكَ وَارْزُقْهُ البِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاللَّهُمَّ اغْفِرْ ذُنُوْبَ المُذْنِبِيْنَ مِنَ المُسْلِمِيْنَ، اَللَّهُمَّ وَتُبْ عَلَى التَّائِبِيْنَ، اَللَّهُمَّ وَارْحَمْ مَوْتَانَا وَمَوْتَى المُسْلِمِيْنَ، اَللَّهُمَّ وَاشْفِ مَرْضَانَا وَمَرْضَى المُسْلِمِيْنَ، اَللَّهُمَّ فَرِجّْ هُمُ المَهْمُوْمِيْنَ مِنَ المُسْلِمِيْنَ وَفَرِّجْ كَرْبَ المَكْرُوْبِيْنَ، وَاقْضِ الدَّيْنَ عَنِ المَدِيْنِيْنَ يَا ذَا الْجَلَالِ وَالإِكْرَامِ يَا حَيُّ يَا قَيُّوْمُ أَنْتَ حَسْبُنَا وَنِعْمَ الوَكِيْلِ. { رَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِن لَّمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ }.{ رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ }.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ .<\/p>\n<p>Oleh Syaikh Abdur Razzaq bin Abdul Muhsin al-Abbad al-Badr<br \/>\n(Diadaptasi dari majalah As-Sunnah Edisi 03-04\/Tahun XVII\/1434H\/2013M).<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ. {يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ} , [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3220,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3219"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3219"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3219\/revisions"}],"predecessor-version":[{"id":3221,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3219\/revisions\/3221"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3220"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3219"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3219"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3219"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}