{"id":3222,"date":"2015-03-18T14:43:23","date_gmt":"2015-03-18T14:43:23","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3222"},"modified":"2015-03-18T14:43:23","modified_gmt":"2015-03-18T14:43:23","slug":"kematian-lebih-baik-bagi-seorang-mukmin","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3222-kematian-lebih-baik-bagi-seorang-mukmin.html","title":{"rendered":"Kematian Lebih Baik Bagi Seorang Mukmin"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِيْهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ {يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ}<\/p>\n<p class=\"arab\">\n{يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا}<\/p>\n<p class=\"arab\">\n{يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا . يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا }<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ.<\/p>\n<p class=\"arab\">\nفَإِنَّ خَيْرَ الكَلَامِ كَلَامُ اللهِ وَخَيْرَ الهَدْيِ هَدْيُ رَسُوْلِ اللهِ وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا وَكُلَّ بِدْعَةٍ ضَلَالَةٌ.<\/p>\n<p class=\"arab\">\nفَاتَّقُوْا اللهَ تَبْلُغُوْا رِضْوَانَهُ وَجَنَّاتَهُ، وَتَنْجُوْ مِنْ غَضَبِهِ وَعُقُوْبَاتِهِ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Ujian adalah suatu yang pasti menimpa orang mukmin. Ujian bisa berbentuk perkara yang menyenangkan atau bisa juga berwujud sesuatu yang menyusahkan. Allah <em>‘Azza wa Jalla<\/em> berfirman :<\/p>\n<p class=\"arab\">\nكُلُّ نَفْسٍ ذَائِقَةُ الْمَوْتِ ۗ وَنَبْلُوكُمْ بِالشَّرِّ وَالْخَيْرِ فِتْنَةً ۖ وَإِلَيْنَا تُرْجَعُونَ<\/p>\n<p>“Tiap-tiap yang berjiwa akan merasakan mati. Kami akan menguji kamu dengan keburukan dan kebaikan sebagai cobaan (yang sebenar-benarnya). Dan hanya kepada Kamilah kamu dikembalikan.” (QS. al-Anbiya’: 35).<\/p>\n<p>Kematian akan menimpa semua jiwa makhluk. Sesungguhnya kematian merupakan minuman yang yang harus direguk, walaupun seorang manusia itu sudah hidup lama dan diberi umur panjang bertahun-tahun pasti akan merasakan kematian. Tetapi Allah <em>‘Azza wa Jalla<\/em> menciptakan para hamba-Nya di dunia, memberikan kepada mereka perintah dan larangan, menguji mereka dengan kebaikan dan keburukan, dengan kekayaan dan kemiskinan, kemuliaan dan kehinaan, kehidupan dan kematian, sebagai cobaan dari Allah <em>‘Azza wa Jalla<\/em> untuk menguji mereka, siapa di antara mereka yang paling baik perbuataannya ? Siapa yang akan tersesat atau selamat di tempat-tempat ujian?<\/p>\n<p>Ibadallah,<\/p>\n<p>Di antara bentuk ujian yang Allah <em>‘Azza wa Jalla<\/em> berikan kepada para hamba-Nya adalah dengan mewafatkan orang tersayang, baik itu orang tua, suami, istri, anak, saudara, atau lainnya.<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَلَنَبْلُوَنَّكُمْ بِشَيْءٍ مِنَ الْخَوْفِ وَالْجُوعِ وَنَقْصٍ مِنَ الْأَمْوَالِ وَالْأَنْفُسِ وَالثَّمَرَاتِ ۗ وَبَشِّرِ الصَّابِرِينَ﴿١٥٥﴾الَّذِينَ إِذَا أَصَابَتْهُمْ مُصِيبَةٌ قَالُوا إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ﴿١٥٦﴾أُولَٰئِكَ عَلَيْهِمْ صَلَوَاتٌ مِنْ رَبِّهِمْ وَرَحْمَةٌ ۖ وَأُولَٰئِكَ هُمُ الْمُهْتَدُونَ\n<\/p>\n<p>“Dan sungguh akan Kami berikan cobaan kepadamu, dengan sedikit ketakutan, kelaparan, kekurangan harta, jiwa dan buah-buahan. Dan berikanlah berita gembira kepada orang-orang yang sabar. (yaitu) orang-orang yang apabila ditimpa musibah, mereka mengucapkan, &#8220;Inna lillahi wa inna ilaihi raji&#8217;un&#8221;. Mereka itulah yang mendapat keberkatan yang sempurna dan rahmat dari Rabb mereka dan mereka itulah orang-orang yang mendapat petunjuk.” (QS. al-Baqarah: 155-157).<\/p>\n<p>Semua itu harus dihadapi dengan kesabaran. Hati menerima, lisan mengucapkan &#8221; Inna lillahi wa inna ilaihi raji&#8217;un &#8221; (Sesungguhnya kita ini milik Allah <em>‘Azza wa Jalla<\/em> dan sesungguhnya hanya kepada-Nya kita semua akan kembali menghadap pengadilan-Nya), dan anggota badan pun tidak melakukan perbuatan yang dilarang agama, seperti menjerit, menampar pipi, merobek baju dan semacamnya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Manusia memiliki ilmu yang sangat terbatas, sehingga seringkali penilaianya terhadap sesuatu itu itu tidak sesuai dengan kenyaatan. Manusia terkadang menyukai suatu perkara, padahal perkara itu akan berpotensi untuk mencelakakannya. Demikian juga terkadang membenci suatu perkara, padahal sesuatu yang dibencinya itu baik dan bermanfaat baginya.<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nكُتِبَ عَلَيْكُمُ الْقِتَالُ وَهُوَ كُرْهٌ لَكُمْ ۖ وَعَسَىٰ أَنْ تَكْرَهُوا شَيْئًا وَهُوَ خَيْرٌ لَكُمْ ۖ وَعَسَىٰ أَنْ تُحِبُّوا شَيْئًا وَهُوَ شَرٌّ لَكُمْ ۗ وَاللَّهُ يَعْلَمُ وَأَنْتُمْ لَا تَعْلَمُونَ\n<\/p>\n<p>“Diwajibkan atas kamu berperang, padahal berperang itu adalah sesuatu yang kamu benci. Boleh jadi kamu membenci sesuatu, padahal ia amat baik bagimu, dan boleh jadi (pula) kamu menyukai sesuatu, padahal ia amat buruk bagimu; Allah mengetahui, sedang kamu tidak mengetahui.” (QS. al-Baqarah: 216).<\/p>\n<p>Oleh karena itu, ketika seseorang ditimpa ujian kematian orang yang dicintai, dia harus husnuzhan (berprasangka baik) kepada Allah <em>‘Azza wa Jalla<\/em> dan berusaha menghadapi musibah ini dengan penuh kesabaran. Diantara cara meraih kesabaran ketika ditinggal mati oleh orang yang dicintai, dan orang yang mati tersebut insya Allah adalah seorang mukmin, adalah dengan meyakini bahwa kematiannya adalah merupakan kebaikan bagi dia sebagai seorang mukmin. Sesungguhnya ada dua perkara yang dibenci oleh manusia, padahal dua perkara tersebut baik bagi seorang mukmin. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nعَنْ مَحْمُودِ بْنِ لَبِيدٍ أَنَّ النَّبِىَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: اثْنَتَانِ يَكْرَهُهُمَا ابْنُ آدَمَ الْمَوْتُ وَالْمَوْتُ خَيْرٌ لِلْمُؤْمِنِ مِنَ الْفِتْنَةِ وَيَكْرَهُ قِلَّةَ الْمَالِ وَقِلَّةُ الْمَالِ أَقُلُّ لِلْحِسَابِ.<\/p>\n<p>Dari Mahmud bin Labid bahwa Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Dua perkara yang dibenci anak Adam, (pertama) kematian, padahal kematian itu lebih baik bagi seorang mukmin daripada fitnah (kesesatan di dalam agama). (Kedua) dia membenci sedikit harta, padahal sedikit harta itu lebih menyedikitkan hisab (perhitungan amal). (HR. Ahmad, dan lain-lain).<\/p>\n<p>Hal ini juga sangat difahami oleh sebagian sahabat, oleh karena itu Abdullah bin Mas’ud <em>radhiyallahu anhu<\/em> berkata:<\/p>\n<p class=\"arab\">\n&#8220;يَا حَبَّذَا الْمَكْرُوهَانِ: الْمَوْتُ وَالْفَقْرُ، وَأَيْمُ اللَّهِ أَلا إِنَّ الْغِنَى وَالْفَقْرَ وَمَا أُبَالِي بِأَيِّهِمَا ابْتُلِيتُ، إِنْ كَانَ الْغِنَى إِنَّ فِيهِ لَلْعَطْفِ، وَإِنْ كَانَ الْفَقْرُ إِنَّ فِيهِ لِلصَّبْرِ<\/p>\n<p>“Alangkah bagusnya dua perkara yang dibenci (yaitu) kematian dan kefakiran. Demi Allah, ketahuilah sesungguhnya kekayaan atau kemiskinan, aku tidak peduli dengan yang mana dari keduanya aku diuji. Jika aku diuji dengan kekayaan, maka sesungguhnya di dalam kekayaan itu untuk menolong. Jika aku diuji dengan kefakiran, maka sesungguhnya di dalam kefakiran itu untuk kesabaran.” (HR. Thabarani; Ahmad di dalam Az-Zuhd; dll).<\/p>\n<p>Abdullah bin Mas’ud <em>radhiyallahu anhu<\/em> juga berkata:<\/p>\n<p class=\"arab\">\nوَاللَّهِ الَّذِي لا إِلَهَ غَيْرُهُ، مَا مِنْ نَفْسٍ حَيَّةٍ إِلا الْمَوْتُ خَيْرٌ لَهَا إِنْ كَانَ بَرًّا، إِنَّ اللَّهَ عَزَّ وَجَلَّ يَقُولُ: &#8221; وَمَا عِنْدَ اللَّهِ خَيْرٌ لِلْأَبْرَارِ&#8221; وَإِنْ كَانَ فَاجِرًا , إِنَّ اللَّهَ عَزَّ وَجَلَّ يَقُولُ: &#8221; وَلَا يَحْسَبَنَّ الَّذِينَ كَفَرُوا أَنَّمَا نُمْلِي لَهُمْ خَيْرٌ لِأَنْفُسِهِمْ ۚ إِنَّمَا نُمْلِي لَهُمْ لِيَزْدَادُوا إِثْمًا&#8221;\n<\/p>\n<p>“Demi Allah <em>‘Azza wa Jalla<\/em> Yang tidak ada ilah yang haq kecuali Dia. Tidak ada satu jiwapun yang mati kecuali kematian lebih baik darinya.<\/p>\n<p>Jika dia seorang yang berbakti, maka sesungguhnya Allah <em>‘Azza wa Jalla<\/em> berfirman, (yang artinya) “Dan apa yang di sisi Allah adalah lebih baik bagi orang-orang yang berbakti”. (Ali ‘Imran\/198)<\/p>\n<p>Jika dia seorang yang fajir (jahat), maka sesungguhnya Allah Subhanahu wa Ta’ala berfirman (yang artinya), &#8220;Janganlah sekali-kali orang-orang kafir menyangka, bahwa pemberian tangguh Kami kepada mereka adalah lebih baik bagi mereka. Sesungguhnya Kami memberi tangguh kepada mereka hanyalah supaya bertambah-tambah dosa mereka”. (Ali ‘Imran\/3: 178). (Riwayat Thabarni, dll)<\/p>\n<p>Ayat yang mulia ini (Ali ‘Imran\/3: 178) menunjukkan adanya problem dan syubhat yang merasuki sebagian hati manusia, yaitu musuh-musuh kebenaran tidak mendapatkan siksa di dunia, diberi kesenangan secara lahiriyah dengan kekuatan, kekuasaan, harta benda, dan kedudukan ! Yang hal ini menimbulkan kesesatan di hati mereka dan orang-orang yang berada di sekitar mereka. Ini juga membuat orang-orang yang imannya lemah berburuk sangka kepada Allah <em>‘Azza wa Jalla<\/em> , perasangka yang tidak benar, perasangka jahiliyah, yaitu menyangka Allah <em>‘Azza wa Jalla<\/em> meridhai kebatilan dan keburukan. Mereka mengatakan bahwa jika Allah k tidak meridhainya, tentu Allah <em>‘Azza wa Jalla<\/em> tidak akan membiarkannya membesar dan berkuasa.<\/p>\n<p>Ketahuilah wahai saudara-saudaraku, sesungguhnya ketika Allah <em>‘Azza wa Jalla<\/em> tidak segera menyiksa mereka, ketika Allah memberikan berbagai kesenangan di dunia, itu semua hanyalah tipu daya terhadap mereka, karena Allah tidak menghendaki kebaikan bagi mereka.<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعْنِي وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ، وَنَفَعْنَا بِهَدْيِ سَيِّدِ المُرْسَلِيْنَ وَقَوْلِهِ القَوِيْمِ. أَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَّحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الَّذِيْ وَفَّقَ مَنْ شَاءَ إِلَى الخَيْرَاتِ، وَخَذَلَ مَنْ شَاءَ بِعَدْلِهِ وَحِكْمَتِهِ فَاتَّبَعَ الشَهَوَاتِ، أَحْمَدُ رَبِّي وَأَشْكُرُهُ، وَأَتُوْبُ إِلَيْهِ وَأَسْتَغْفِرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ رَبُّ الأَرْضِ وَالسَّمَاوَاتِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا وَسَيِّدَنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ كعبةُ المَكْرُمَاتِ، اَللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى عَبْدِكَ وَرَسُوْلِكَ مُحَمَّدٍ، وَعَلَى آلِهِ وَصَحْبِهِ ذَوِيْ الطَّعَاتِ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفَاتَّقُوْا اللهَ قِيَامًا بِشُكْرِهِ، وَاذْكُرُوْهُ حَقَّ ذِكْرِهِ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Dunia adalah ibarat penjara bagi seorang mukmin. Ini artinya, jika seorang mukmin meninggal dunia berarti dia terbebas dari penjara tersebut.<\/p>\n<p class=\"arab\">\nعَنْ أَبِى هُرَيْرَةَ قَالَ قَالَ رَسُولُ اللَّهِ n : الدُّنْيَا سِجْنُ الْمُؤْمِنِ وَجَنَّةُ الْكَافِرِ\n<\/p>\n<p>Dari Abu Hurairah, dia berkata: Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Dunia itu penjara seorang mukmin dan sorga orang kafir”. (HR. Muslim).<\/p>\n<p>Imam Nawawi <em>rahimahullah<\/em> menjelaskan hadits ini dengan perkataan, “Maknanya bahwa semua orang mukmin di dunia ini dipenjara atau dilarang dari syahwat-syahwat (perkara-perkara yang disukai) yang diharamkan dan dimakruhkan, dibebani dengan melaksanakan ketaatan-ketaatan yang berat. Maka jika dia telah meninggal dunia, dia istirahat dari ini, dan dia kembali menuju perkara yang telah dijanjikan oleh Allah <em>‘Azza wa Jalla<\/em> untuknya, berupa kenikmatan abadi dan istirahat yang bebas dari kekurangan. Sedangkan orang kafir, maka dia mendapatkan kenikmatan di dunia, dengan sedikitnya kenikmatan itu dan disusahkan dengan perkara-perkara yang menyusahkan. Jika dia mati, dia menuju siksaan abadi dan kecelakaan yang kekal”.<\/p>\n<p>Kematian seorang mukmin merupakan istirahat baginya, sebagaimana dinyatakan oleh imam Nawawi di atas, dijelaskan oleh Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> di dalam haditsnya sebagai berikut:<\/p>\n<p class=\"arab\">\nوعَنِ أَبِى قَتَادَةَ بْنِ رِبْعِىٍّ الأَنْصَارِىِّ أَنَّهُ كَانَ يُحَدِّثُ أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مُرَّ عَلَيْهِ بِجِنَازَةٍ فَقَالَ : مُسْتَرِيحٌ ، وَمُسْتَرَاحٌ مِنْهُ . قَالُوا يَا رَسُولَ اللَّهِ مَا الْمُسْتَرِيحُ وَالْمُسْتَرَاحُ مِنْهُ قَالَ: الْعَبْدُ الْمُؤْمِنُ يَسْتَرِيحُ مِنْ نَصَبِ الدُّنْيَا وَأَذَاهَا إِلَى رَحْمَةِ اللَّهِ ، وَالْعَبْدُ الْفَاجِرُ يَسْتَرِيحُ مِنْهُ الْعِبَادُ وَالْبِلاَدُ وَالشَّجَرُ وَالدَّوَابُّ<\/p>\n<p>Dari Abu Qatadah bin Rib’i al-Anshari, dia menceritakan bahwa ada jenazah yang (dipikul) melewati Rasulullah, maka beliau bersabda, “Orang yang beristirahat, dan orang yang diistirahatkan darinya”. Para sahabat bertanya, “Wahai Rasulullah, apakah (maksud) orang yang beristirahat, dan orang yang diistirahatkan darinya?” Beliau menjawab, “Seorang hamba yang mukmin beristirahat dari kepayahan dan gangguan dunia menuju rahmat Allah. Sedangkan hamba yang fajir (jahat), maka banyak manusia, bumi, pepohonan, dan binatang, beristirahat darinya”. (HR. Bukhari dan Muslim).<\/p>\n<p>Ibnut Tien <em>rahimahullah<\/em> berkata, “(Yang dimaksudkan seorang mukmin dalam hadits di atas) kemungkinan adalah khusus orang yang bertaqwa, atau semua orang mukmin. Adapun yang dimaksudkan seorang fajir (jahat) di dalam hadits di atas kemungkinan adalah orang yang kafir, atau termasuk orang yang bermaksiat.”<\/p>\n<p>Ad-Dawudi <em>rahimahullah<\/em> berkata, “Adapun istirahatnya manusia adalah karena kemungkaran yang dilakukan oleh orang fajir itu (telah berhenti juga). Jika manusia mengingkarinya, dia mengganggu mereka; namun jika mereka membiarkannya, maka mereka berdosa. Adapun istirahatnya kota karena kemaksiatan-kemaksiatan yang dilakukan oleh orang fajir itu telah sirna juga. Karena hal itu menyebabkan tidak turun hujan, yang berakibat kebinasaan pertanian dan peternakan”.<\/p>\n<p>Tetapi al-Baji <em>rahimahullah<\/em> mengkritik bagian awal dari perkataan ad-Dawudi, yaitu bahwa orang yang mendapatkan gangguannya, maka dia tidak berdosa dengan tidak mengingkarinya, jika dia telah mengingkari dengan hatinya. Atau dia mengingkari kemungkarannya dengan cara yang bisa menghindarkan dirinya dari gangguan si pelaku kejahatan. Dan kemungkinan yang dimaksudkan dengan istirahatnya manusia darinya adalah karena kezhalimannya yang menimpa manusia (telah terhenti). Sedangkan istirahatnya bumi darinya karena perbuatannya yang merampas bumi, menghalanginya dari hak bumi, dan dia mempergunakan bumi untuk perkara yang tidak selayaknya. Sedangkan istirahatnya binatang karena perkara yang seharusnya tidak boleh dilakukan, yaitu melelahkannya. Wallahu a’lam.”<\/p>\n<p>Sedikit penjelasan ini semoga bisa menghibur orang yang tertimpa musibah kehilangan orang yang discintainya. Wallahul Musta’an.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ:  إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً [الأحزاب:56] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : ((مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا)).<\/p>\n<p class=\"arab\">\nاللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالْمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ. اَللَّهُمَّ احْمِ حَوْزَةَ الدِّيْنِ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِهُدَاكَ وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ وَأَعِنْهُ عَلَى طَاعَتِكَ وَارْزُقْهُ البِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاللَّهُمَّ اغْفِرْ ذُنُوْبَ المُذْنِبِيْنَ مِنَ المُسْلِمِيْنَ، اَللَّهُمَّ وَتُبْ عَلَى التَّائِبِيْنَ، اَللَّهُمَّ وَارْحَمْ مَوْتَانَا وَمَوْتَى المُسْلِمِيْنَ، اَللَّهُمَّ وَاشْفِ مَرْضَانَا وَمَرْضَى المُسْلِمِيْنَ، اَللَّهُمَّ فَرِجّْ هُمُ المَهْمُوْمِيْنَ مِنَ المُسْلِمِيْنَ وَفَرِّجْ كَرْبَ المَكْرُوْبِيْنَ، وَاقْضِ الدَّيْنَ عَنِ المَدِيْنِيْنَ يَا ذَا الْجَلَالِ وَالإِكْرَامِ يَا حَيُّ يَا قَيُّوْمُ أَنْتَ حَسْبُنَا وَنِعْمَ الوَكِيْلِ. { رَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِن لَّمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ }.{ رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ }.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ .<\/p>\n<p>(Diadaptasi dari tulisan Ustadz Abu Isma’il Muslim al-Atsari di majalah As-Sunnah Edisi 05\/Tahun XVI\/1433H\/2012M).<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِيْهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ {يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ} {يَا [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3223,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3222"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3222"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3222\/revisions"}],"predecessor-version":[{"id":3224,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3222\/revisions\/3224"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3223"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3222"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3222"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3222"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}