{"id":3225,"date":"2015-03-19T13:42:25","date_gmt":"2015-03-19T13:42:25","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3225"},"modified":"2015-03-19T13:42:25","modified_gmt":"2015-03-19T13:42:25","slug":"amal-jelek-beban-tanggungan-di-dunia-dan-akhirat","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3225-amal-jelek-beban-tanggungan-di-dunia-dan-akhirat.html","title":{"rendered":"Amal Jelek, Beban Tanggungan di Dunia dan Akhirat"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَمُبَلِّغُ النَّاسِ شَرْعِهِ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ اِتَّقُوْا اللهَ تَعَالَى، وَاعْلَمُوْا أَنَّ تَقْوَى اللهِ جَلَّ وَعَلَا هِيَ أَسَاسُ الفَلَاحِ وَعُنْوَانُ السَعَادَةِ فِي الدُنْيَا وَالآخِرَةِ، وَتَقْوَى اللهَ جَلَّ وَعَلَا أَنْ يَعْمَلَ العَبْدُ بِطَاعَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ يَرْجُوْ ثَوَابَ اللهِ، وَأَنْ يَتْرُكَ مَعْصِيَةَ اللهِ عَلَى نُوْرٍ مِنَ اللهِ يَخَافُ عِقَابَ اللهِ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Marilah kita sekali lagi mengingat-ingat kewajiban kita di dunia ini untuk beramal shaleh dan menjauhi segala larangan Allah <em>‘Azza wa Jalla<\/em>. Itulah wujud ketakwaan seorang hamba yang nantinya akan mengantarkan dirinya kepada keselamatan biidznillah. Mengapa perlu ditekankan persoalan ini? Sebab, belakangan ini banyak peristiwa yang menyita perhatian umat –padahal tidak penting bagi dunia maupun agama mereka- sehingga membuat mereka lalai dari kewajiban ini.<\/p>\n<p>Atas dasar itu, marilah kita merenungi firman Allah <em>‘Azza wa Jalla<\/em> berikut ini:<\/p>\n<p class=\"arab\">\nمَنْ عَمِلَ صَالِحًا فَلِنَفْسِهِ ۖ وَمَنْ أَسَاءَ فَعَلَيْهَا ۗ وَمَا رَبُّكَ بِظَلَّامٍ لِلْعَبِيدِ\n<\/p>\n<p>“Barangsiapa yang mengerjakan amal yang shaleh maka (pahalanya) untuk dirinya sendiri dan barangsiapa yang berbuat jahat maka (dosanya) atas dirinya sendiri; dan sekali-sekali tidaklah Rabbmu menganiaya hamba-hamba(Nya).” (QS. Fushshilat: 46).<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> mengabarkan bahwa amal shaleh yang dikerjakan oleh seorang manusia yaitu keimanan dan ketaatannya kepada Allah <em>‘Azza wa Jalla<\/em>, pada hakekatnya orang yang melakukannyalah yang memperoleh manfaat positifnya secara langsung, bukan orang lain. Selain mendapatkan pahala dan meningkatkan keimanan, amal shaleh itu juga kian mendekatkan dirinya kepada Rabbnya, jalan menguatkan penghambaan dirinya kepada-Nya dan menjadi perbekalan terbaik di akherat kelak saat kekayaan dan keturunan tidak berguna sama sekali untuk menyelamatkan seseorang dari siksa Allah <em>‘Azza wa Jalla<\/em> yang sangat pedih. Dengan itu, ia akan memperoleh balasan berupa surga dan selamat dari neraka.<\/p>\n<p>Imam ath-Thabari <em>rahimahullah<\/em> mengatakan bahwa maksudnya adalah orang yang menjalankan ketaatan kepada Allah <em>‘Azza wa Jalla<\/em> di dunia dengan melaksanakan perintah dan menjauhi larangan-Nya, maka sebenarnya ia sedang berbuat baik bagi dirinya sendiri. Sebab dialah yang mendapatkan balasan, sehingga di akherat nanti berhak mendapatkan surga dari Allah <em>‘Azza wa Jalla<\/em> dan selamat dari neraka.<\/p>\n<p>Hal ini juga telah difirmankan Allah <em>‘Azza wa Jalla<\/em> dalam ayat-ayat lain. Di antaranya:<\/p>\n<p class=\"arab\">\nوَمَنْ عَمِلَ صَالِحًا فَلِأَنْفُسِهِمْ يَمْهَدُونَ\n<\/p>\n<p>“Dan barangsiapa yang beramal saleh maka untuk diri mereka sendirilah mereka menyiapkan (tempat yang menyenangkan).” (QS. ar-Rum: 44).<\/p>\n<p class=\"arab\">\nوَمَنْ شَكَرَ فَإِنَّمَا يَشْكُرُ لِنَفْسِهِ ۖ\n<\/p>\n<p>“Dan barangsiapa yang bersyukur maka sesungguhnya dia bersyukur untuk (kebaikan) dirinya sendiri.” (QS. an-Naml: 40).<\/p>\n<p>Amal shaleh yang tertera dalam ayat, disyaratkan harus sejalan dengan ketentuan dan petunjuk Nabi <em>shallallahu ‘alaihi wa sallam<\/em>. Tidak setiap amalan merupakan amal shaleh. Demikian pula amal-amal yang dianggap baik oleh sebagian orang (kelompok, golongan) dan kemudian dikait-kaitkan dengan ajaran Islam, padahal tidak ada panduan khusus sama sekali dalam Islam, ini pun bukan amal shaleh. Akan tetapi merupakan perkara baru dalam agama yang lazim disebut dengan bid&#8217;ah. Yang dimaksud amal shaleh yaitu amal yang diperintahkan Allah <em>‘Azza wa Jalla<\/em> dan Rasul-Nya&#8221;.<\/p>\n<p>Ketepatan amal dengan perintah Allah <em>‘Azza wa Jalla<\/em> dan Rasul-Nya tidak bisa ditawar-tawar. Sebab, hal itu berpengaruh kuat dalam diterima atau tidaknya amal ibadah seseorang. Amal ibadah yang diterima mesti memenuhi dua syarat: ikhlas karena Allah <em>‘Azza wa Jalla<\/em> dan mengikuti panduan dan petunjuk Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p>Ibadallah,<\/p>\n<p>Jika amal shaleh akan berguna bagi pelakunya, sebaliknya amal perbuatan jelek pun pelakunya lah yang pertama dan utama menanggung beban tindakan buruknya itu. Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَمَنْ يَكْسِبْ إِثْمًا فَإِنَّمَا يَكْسِبُهُ عَلَىٰ نَفْسِهِ ۚ وَكَانَ اللَّهُ عَلِيمًا حَكِيمًا\n<\/p>\n<p>“Barangsiapa yang mengerjakan dosa, maka sesungguhnya ia mengerjakannya untuk (kemudharatan) dirinya sendiri. Dan Allah Maha Mengetahui lagi Maha Bijaksana.” (QS. an-Nisa: 111).<\/p>\n<p>Pada ayat yang lain, Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nمَنْ كَفَرَ فَعَلَيْهِ كُفْرُهُ\n<\/p>\n<p>“Barangsiapa yang kafir maka dia sendirilah yang menanggung (akibat) kekafirannya itu.” (QS. ar-Rum: 44).<\/p>\n<p>Balasan buruk tidak hanya dirasakan di akherat kelak, tempat yang Allah jadikan sebagai tempat membalas seluruh amalan para hamba, namun juga menimpa pelakunya di dunia. Ini menyangkut seluruh perbuatan dosa, baik dosa besar maupun kecil. Barangsiapa berbuat keburukan (dosa), maka dirinyalah yang memikul hukuman dari kesalahan dan dosanya di dunia dan akherat, bukan tanggungan orang lain.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> tidak merugi bila seluruh manusia tidak taat kepada-Nya. Begitu pula, sebaliknya, keimanan, ketaatan dan ibadah seluruh umat manusia tidak memberi manfaat sedikit pun bagi Allah Yang Maha Kaya. Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَمَا مُحَمَّدٌ إِلَّا رَسُولٌ قَدْ خَلَتْ مِنْ قَبْلِهِ الرُّسُلُ ۚ أَفَإِنْ مَاتَ أَوْ قُتِلَ انْقَلَبْتُمْ عَلَىٰ أَعْقَابِكُمْ ۚ وَمَنْ يَنْقَلِبْ عَلَىٰ عَقِبَيْهِ فَلَنْ يَضُرَّ اللَّهَ شَيْئًا ۗ وَسَيَجْزِي اللَّهُ الشَّاكِرِينَ\n<\/p>\n<p>“Muhammad itu tidak lain hanyalah seorang rasul, sungguh telah berlalu sebelumnya beberapa orang rasul. Apakah jika dia wafat atau dibunuh kamu berbalik ke belakang (murtad). Barangsiapa yang berbalik ke belakang, maka ia tidak dapat mendatangkan mudharat kepada Allah sedikit pun; dan Allah akan memberi balasan kepada orang-orang yang bersyukur.” (QS. Ali &#8216;Imraan: 144).<\/p>\n<p>Pada hadits qudsi, Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nيَا عِبَادِيْ إِنَّكُمْ لَنْ تَبْلُغُوا ضُرِّيْ فَتَضُرُّوْنِيْ لَنْ وَتَبْلُغُوا نَفْعِيْ فَتَنْفَعُوْْنِيْ\n<\/p>\n<p>“Wahai hamba-Ku kamu tidak akan sanggup membahayakan-Ku dan tidak sanggup memberi manfaat kepada-Ku.” (HR. Muslim).<\/p>\n<p>Jelas sudah, kekuasaan dan keagungan Allah <em>‘Azza wa Jalla<\/em> tidak mengalami penyusutan akibat ketidakpatuhan, kekufuran maupun perbuatan maksiat manusia kepada Allah <em>‘Azza wa Jalla<\/em> . Akan tetapi, Allah <em>‘Azza wa Jalla<\/em> mencintai hamba-hamba-Nya yang taat dan bertakwa kepada-Nya dan benci bila mereka berbuat maksiat dan kekufuran.<\/p>\n<p class=\"arab\">\nإِنْ تَكْفُرُوا فَإِنَّ اللَّهَ غَنِيٌّ عَنْكُمْ ۖ وَلَا يَرْضَىٰ لِعِبَادِهِ الْكُفْرَ ۖ وَإِنْ تَشْكُرُوا يَرْضَهُ لَكُمْ\n<\/p>\n<p>“Jika kamu kafir maka sesungguhnya Allah tidak memerlukan (iman)mu dan Dia tidak meridhai kekafiran bagi hamba-Nya; dan jika kamu bersyukur, niscaya Dia meridhai bagimu kesyukuranmu itu.” (QS. az-Zumar: 7).<\/p>\n<p>Dari sini bisa diketahui kesalahan orang-orang yang enggan beribadah dan taat kepada Allah dengan berbagai dalih dan alasan. Ketika rezeki tetap seret, lowongan pekerjaan tak juga kunjung datang, warung masih saja sepi pembeli, usaha tidak maju-maju, akhirnya shalat lima waktu ditinggalkan. Ia berdalih, shalat nggak shalat sama saja, rezeki tetap saja seret. Naudzubillah min dzalik!<\/p>\n<p class=\"arab\">\nفَنَسْأَلُ اللهَ الكَرِيْمَ بِأَسْمَائِهِ الحُسْنَى وَصِفَاتِهِ العُلْىَ أَنْ يَحْفَظَ نِسَاءَنَا وَنِسَاءَ المُسْلِمِيْنَ مِنْ كُلِّ شَرٍّ وَبَلَاءٍ وَأَنْ يَجْنِبْهُنَّ الفِتَنَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ، وَأَنْ يَرُدَّ كَيْدَ مَنْ أَرَادَ بِهِنَّ شَرّاً فِي نَحْرِهِ إِنَّهُ سَمِيْعُ الدُّعَاءِ وَهُوَ أَهْلُ الرَّجَاءِ وَهُوَ حَسْبُنَا وَنِعْمَ الوَكِيْلِ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَاسِعِ الْفَضْلِ وَالْجُوْدِ وَالْاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ أُوْصِيْكُمْ وَنَفْسِيْ بِتَقْوَى اللهِ تَعَالَى، فَإِنَّ تَقْوَى الله جَلَّ وَعَلَا هِيَ خَيْرُ زَادِ يُبَلِّغُ إِلَى رِضْوَانِ اللهِ، وَهِيَ وَصِيَّةُ اللهِ لِلْأَوَّلِيْنَ وَالآخِرِيْنَ مِنْ خَلْقِهِ، وَهِيَ وَصِيَةُ الرَّسُوْلِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لِأُمَّتِهِ، وَهِيَ وَصِيَة ُالسَّلَفِ الصَالِحِ فِيْمَا بَيْنَهُمْ، وَنَسْأَلُ اللهَ جَلَّ وَعَلَا أَنْ يَجْعَلَنَا جَمِيْعًا مِنْ أَهْلِ التَّقْوَى وَأَنْ يُوَفِقَنَا لِتَحْقِيْقِهَا .<\/p>\n<p>Allah <em>Ta’ala<\/em> Yang Maha Adil, menafikan sifat kezhaliman dari dzat-Nya baik dalam skala kecil dan besar. Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَمَا رَبُّكَ بِظَلَّمٍ لِلْعَبِيْدِ<\/p>\n<p>“Dan sekali-sekali tidaklah Rabbmu menganiaya hamba-hamba(Nya).”<\/p>\n<p>Sifat kezhaliman, siapapun yang melakukannya adalah tercela. Karena merupakan tindakan yang tidak pada tempatnya dan mengandung unsur melampaui batas dan penganiayaan terhadap pihak lain. Atas dasar itulah, Allah <em>‘Azza wa Jalla<\/em> tidak menyiksa seseorang kecuali dengan dosa (yang telah ia perbuat) di dunia ini atau karena ada faktor yang menyebabkan seseorang pantas menerima siksaan-Nya, tidak membebaninya dengan kesalahan dan dosa orang lain. Dan Allah <em>‘Azza wa Jalla<\/em> tidak menyiksa seseorang pun kecuali telah ditegakkan hujjah di hadapannya dan diutus para rasul kepadanya.<\/p>\n<p>Maha Suci Allah <em>‘Azza wa Jalla<\/em>, Rabb yang Maha Agung yang berhak diibadahi, diagungkan dan dibesarkan. Sebab, kalau berkehendak, maka Allah <em>‘Azza wa Jalla<\/em> bisa saja berbuat zhalim yang tidak akan ada seorang pun yang dapat menanghalanginya. Namun, Allah <em>‘Azza wa Jalla<\/em> menyatakan dzat-Nya bersih dari sifat yang sangat tidak terpuji ini. Maka kewajiban seorang Muslim mensucikan dzat-Nya dari sifat kezhaliman dan meyakini bahwa Allah adalah Dzat Yang Maha Bijak lagi Maha Adil dalam perkara yang Dia perintahkan dan larang. Dan sekaligus selalu berusaha menghindari perbuatan kezhaliman.<\/p>\n<p>Ibadallah,<\/p>\n<p>Pelajaran dari ayat di atas adalah:<\/p>\n<ol>\n<li>Perintah untuk berbuat baik<\/li>\n<li>Amal shaleh bermanfaat bagi para pelakunya<\/li>\n<li>Perbuatan buruk menjadi tanggungan pelakunya<\/li>\n<li>Keharusan menahan diri dan meninggalkan buruk (maksiat)<\/li>\n<li>Seseorang tidak menanggung dosa orang lain<\/li>\n<li>Allah Maha Suci dari sifat kezhaliman<\/li>\n<\/ol>\n<p>Kita memohon taufik dan hidayah kepada Allah <em>Ta’ala<\/em> agar Dia senantiasa membimbing kita dalam kebenaran dan menjauhi segala yang Dia larang.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا – رَحِمَكُمُ اللهُ – عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِي بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنِ، اَللَّهُمَّ احْمِ حَوْزَةَ الدِّيْنِ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nللَّهُمَّ وَآمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِهُدَاكَ وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِيْ الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p>(Diadaptasi dari tulisan Ustadz Abu Minhal di majalah As-Sunnah Edisi 01\/Tahun XIV\/1431H\/2010).<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَمُبَلِّغُ النَّاسِ شَرْعِهِ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3226,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3225"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3225"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3225\/revisions"}],"predecessor-version":[{"id":3227,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3225\/revisions\/3227"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3226"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3225"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3225"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3225"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}