{"id":323,"date":"2011-09-12T04:06:11","date_gmt":"2011-09-12T04:06:11","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=323"},"modified":"2011-09-12T04:39:51","modified_gmt":"2011-09-12T04:39:51","slug":"tanggung-jawab-muslim","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/323-tanggung-jawab-muslim.html","title":{"rendered":"Khutbah Jumat Tanggung Jawab Setiap Muslim"},"content":{"rendered":"<p>Naskah <a href=\"http:\/\/khotbahjumat.com\/khutbah-jumat-pilihan\/\" target=\"_blank\"><strong>Khutbah Jumat<\/strong><\/a> ini merupakan nasihat bagi setiap muslim untuk senantiasa bertanggung jawab terhadap segala yang dipimpinnya, baik diri sendiri, keluarga, dan masyarakat. Sebab Rasulullah pernah bersabda, “<em>Setiap kamu adalah pemimpin dan setiap kamu akan ditanya tentang kepemimpinannya<\/em>.” (H.r. Al-Bukhari dan Muslim). Semoga nasihat dalam <strong><em>Khutbah Jumat<\/em> <\/strong>ini bermanfaat bagi kaum muslimin. [Redaksi <a href=\"http:\/\/KhotbahJumat.com\" target=\"_blank\">KhotbahJumat.com<\/a>]<\/p>\n<p style=\"text-align: center;\">***<br \/>\n<!--more--><\/p>\n<h2><strong>Khutbah Jumat Pertama<\/strong><\/h2>\n<p class=\"arab\">الْحَمْدُ لِلَّهِ الَّذِي هَدَانَا لِهَذَا وَمَا كُنَّا لِنَهْتَدِيَ  لَوْلَا أَنْ هَدَانَا اللَّهُ لَقَدْ جَاءَتْ رُسُلُ رَبِّنَا بِالْحَقِّ  وَنُودُوا أَنْ تِلْكُمُ الْجَنَّةُ أُورِثْتُمُوهَا بِمَا كُنْتُمْ  تَعْمَلُونَ<\/p>\n<p><em>Amma ba’du &#8230;.<\/em><\/p>\n<p>Wahai para hamba Allah, bertakwalah kepada Allah <em>subhanahu wa ta’ala<\/em>. Ketahuilah bahwa kemaksiatan dapat merusak negara, membutakan mata hati, menyiksa badan, menistakan umat, merusak jiwa, dan mengahancurkan masyarakat.<\/p>\n<p>Wahai Saudara seiman dan seakidah, sesungguhnya, <strong>tanggung jawab<\/strong> untuk mencegah bencana dan dampak buruk perbuatan dosa terhadap individu dan masyarakat berada di pundak setiap muslim, karena Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “<em>Setiap kamu adalah pemimpin dan setiap kamu akan ditanya tentang kepemimpinannya<\/em>.” (H.r. Al-Bukhari, no. 2554; Muslim, no. 1829 )<\/p>\n<p>Setiap muslim harus meluruskan dirinya sendiri, memelihara keluarganya, mendidik anak-anaknya untuk mencintai kebajikan dan menjauhi kemungkaran, serta berusaha menurut kadar kemampuannya untuk membersihkan masyarakat dan lingkungan sekitarnya dari noda-noda dosa dan maksiat. Allah akan bertanya kepada setiap pemimpin tentang apakah ia memenuhi kewajibannya ataukah menyia-nyiakannya? Limpahkanlah rahmat-Mu kepada kami, ya Allah!<\/p>\n<p class=\"arab\">بَارَكَ اللهُ لِيْ وَلَكُمْ فِي الْقُرْآنِ الْكَرِيْمِ وَ نَفَعَنِيْ وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ اْلأَيَاتِ وَ ذِكْرِ الْحَكِيْمِ وَتَقَبَّلَ مِنِّي وَمِنْكُمْ تِلاَوَتَهُ إِنَّهُ هُوَ السَّمِيْعُ الْعَلِيْمُ<\/p>\n<h3 class=\"arab\" style=\"text-align: left;\"><strong>Khutbah Jumat Kedua<\/strong><\/h3>\n<p class=\"arab\">إِنَّ الْحَمْدَ للهِ نَحْمَدُهُ وَ نَسْتَعِيْنُهُ وَ نَسْتَغْفِرُهُ وَ نَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَاِلنَا  مَنْ يَهْدِ اللهُ فَلاَ مُضِلَّ لَهُ وَ مَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَشَرِيْكَ لَهُ وَ أَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَ رَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا<\/p>\n<p>Saudara-saudara sekalian, ketahuilah bahwa bencana tidak akan turun kecuali karena <strong>perbuatan dosa<\/strong> dan tidak akan hilang kecuali dengan tobat. Karenanya, gemuruhkanlah lidah dengan istigfar, bertobatlah secara terus-menerus dengan <strong>tobat nasuha<\/strong> yang memenuhi syarat-syaratnya serta bebas dari penghalang keabsahannya. Mudah-mudahan, Allah berkenan memberikan ampunan, menerima tobat, dan memaafkan kesalahan. Allah telah menjanjikan hal itu kepada hamba-hamba-Nya dalam firman-Nya,<\/p>\n<p class=\"arab\">قُلْ يَاعِبَادِي الَّذِينَ أَسْرَفُوا عَلَى أَنفُسِهِمْ لاَتَقْنَطُوا مِن رَّحْمَةِ اللهِ إِنَّ اللهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ<\/p>\n<p>“<em>Katakanlah,&#8217;Wahai hamba-hamba-Ku yang melampaui batas terhadap diri mereka sendiri, janganlah kalian berputus asa dari rahmat Allah. Sesungguhnya, Allah mengampuni dosa-dosa, seluruhnya. Sesungguhnya, Dia-lah yang Maha Pengampun lagi Maha Penyayang<\/em>.” (Q.s. Az-Zumar:53)<\/p>\n<p class=\"arab\">إِنَّ اللهَ وَمَلاَئِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَآأَيُّهَا الَّذِينَ ءَامَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا<\/p>\n<p>“<em>Sesungguhnya, Allah dan malaikat-malaikat-Nya bersalawat untuk Nabi. Wahai orang-orang yang beriman, bersalawatlah untuk Nabi dan ucapkanlah salam penghormatan kepadanya<\/em>.” (Q.s. Al-Ahzab:56)<\/p>\n<p class=\"arab\">اللهم صَلِّ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. اللهم بَارِكْ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<br \/>\nاللهم اغْـفِـرْ لِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ، رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْـفِـرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِيْنَ، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. اللهم إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعَفَافَ وَالْغِنَى. اللهم إِنَّا نَعُوْذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ وَتَحَوُّلِ عَافِيَتِكَ وَفُجَاءَةِ نِقْمَتِكَ وَجَمِيْعِ سَخَطِكَ. وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ<strong> <\/strong><\/p>\n<p>“<em>Ya Allah, limpahkanlah salawat kepada Muhammad dan kepada keluarga Muhammad, sebagaimana Engkau melimpahkan salawat kepada Ibrahim dan keluarga Ibrahim. Sesungguhnya, Engkau Maha Terpuji lagi Mahamulia. Ya Allah, limpahkanlah berkah kepada Muhammad dan kepada keluarga Muhammad, sebagaimana Engkau limpahkan berkah kepada Ibrahim dan kepada keluarga Ibrahim. Sesungguhnya, Engkau Maha Terpuji lagi Mahamulia. Ya Allah, ampunilah kaum muslimin dan muslimat. Wahai Rabb kami, kami telah bersikap zalim terhadap diri kami sendiri. Jika Engkau tidak mengampuni kami dan mengasihi kami, betapa kami sungguh akan merugi. Ya Allah, sungguh kami memohon kepada-Mu, karuniakanlah petunjuk, ketakwaan, keselamatan, dan kekayaan (lahir dan batin) kepada kami. Ya Allah, sungguh kami berlindung dengan-Mu dari lenyapnya nikmat-Mu, dari berbaliknya keselamatan di kehidupan kami, dari sergapaan siksaan-Mu yang menyerang tiba-tiba, dan dari seluruh murka-Mu. Akhir doa kami adalah segala puji hanya bagi Allah Rabb semesta alam<\/em>.”<\/p>\n<h2>Download Materi Khutbah Jumat<\/h2>\n<p>[download id=&#8221;30&#8243;]<\/p>\n<h2>Info Naskah Khutbah Jumat<\/h2>\n<p><strong>Dikutip dari buku <em>Kumpulan Khutbah Jum’at Pilihan Setahun<\/em>, edisi pertama, penerbit: ElBA Al-Fitrah, Surabaya.<\/strong><br \/>\n<strong>Sumber: <a rel=\"nofollow\" href=\"http:\/\/www.alsofwah.or.id\" target=\"_blank\"><em>www.alsofwah.or.id<\/em><\/a>; pemberian judul <span style=\"text-decoration: underline;\">khutbah jumat<\/span> dan penyuntingan oleh redaksi <a href=\"http:\/\/www.KhotbahJumat.com\" target=\"_blank\"><em>www.KhotbahJumat.com<\/em><\/a>.<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Naskah Khutbah Jumat ini merupakan nasihat bagi setiap muslim untuk senantiasa bertanggung jawab terhadap segala yang dipimpinnya, baik diri sendiri, keluarga, dan masyarakat. Sebab Rasulullah pernah bersabda, “Setiap kamu adalah pemimpin dan setiap kamu akan ditanya tentang kepemimpinannya.” (H.r. Al-Bukhari dan Muslim). Semoga nasihat dalam Khutbah Jumat ini bermanfaat bagi kaum muslimin. [Redaksi KhotbahJumat.com] ***<\/p>\n","protected":false},"author":8,"featured_media":327,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9,1],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/323"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=323"}],"version-history":[{"count":0,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/323\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/327"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=323"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=323"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=323"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}