{"id":3232,"date":"2015-03-19T16:06:06","date_gmt":"2015-03-19T16:06:06","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3232"},"modified":"2015-03-26T03:41:12","modified_gmt":"2015-03-26T03:41:12","slug":"mengkhawatirkan-gugurnya-pahala","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3232-mengkhawatirkan-gugurnya-pahala.html","title":{"rendered":"Mengkhawatirkan Gugurnya Pahala"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُه،ُ ((يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ))، ((يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً))، ((يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً*يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً)). أما بعد :<\/p>\n<p class=\"arab\">فَإِنَّ خَيْرَ الْحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثاَتُهَا، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Manakala beramal dengan berbagai jenisnya, seorang Muslim sangat berharap agar seluruh amalannya diterima oleh Allah <em>‘Azza wa Jalla<\/em>. Hal ini didorong oleh kesadarannya untuk menjadikan seluruh hidupnya di dunia ini sebagai kesempatan memperbanyak kebaikan di sisi Allah <em>‘Azza wa Jalla<\/em>.<\/p>\n<p>Namun perlu diketahui, sesungguhnya limpahan pahala yang Allah <em>Subhanahu wa Ta’ala<\/em> janjikan hanyalah akan didapatkan bagi orang yang melakukan amalan dengan ikhlas dan berharap pahala dari-Nya <em>Subhanahu wa Ta’ala<\/em>. Ibnul Qayyim <em>rahimahullah<\/em> berkata, “Sesungguhnya setiap amalan memiliki motivasi dan tujuan. Sebuah amalan tidaklah terhitung sebagai ketaatan kecuali jika didasari dengan keimanan, yakni bukan hanya terdorong oleh sekedar rutinitas (kebiasaan), hawa nafsu, atau mencari pujian semata. Motivasinya harus iman dan tujuannya adalah menggapai ridha dan pahala dari Allah <em>Subhanahu wa Ta’ala<\/em>. Karenanya, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> menyandingkan keimanan dan harapan pahala dalam banyak hadits&#8230;..”.<\/p>\n<p>Ibadallah,<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">وَالَّذِينَ يُؤْتُونَ مَا آتَوْا وَقُلُوبُهُمْ وَجِلَةٌ أَنَّهُمْ إِلَىٰ رَبِّهِمْ رَاجِعُونَ<\/p>\n<p>“Dan orang-orang yang memberikan apa yang telah mereka berikan, dengan hati yang takut. (Mereka menyadari bahwa) sesungguhnya mereka akan kembali kepada Rabb mereka.” (QS. al-Mukminun: 60).<\/p>\n<p>Ketika Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> membacakan ayat di atas, Aisyah <em>radhiyallahu<\/em> <em>‘anha<\/em> bertanya, “Apakah mereka adalah orang-orang yang minum khamer dan mencuri?” Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> menjawab, “Tidak wahai puteri Abu Bakar ash-Shiddiq. Mereka itu adalah yang melakukan ibadah shaum, shalat, dan bersedekah, namun mereka takut jika amalan mereka tidak diterima oleh Allah <em>‘Azza wa Jalla<\/em> . Mereka itu adalah orang-orang yang selalu bersegera dalam segala kebaikan dan mereka selalu menjadi yang terdepan”.<\/p>\n<p>Ketakutan mereka bukanlah terhadap janji Allah <em>Subhanahu wa Ta’ala<\/em> yang akan melimpahkan balasan pahala atas kebaikan amal ibadah mereka, tapi rasa kekhawatiran jika Allah <em>‘Azza wa Jalla<\/em> tidak menerima amal ibadah mereka manakala mereka melalaikan syarat-syarat yang harus mereka penuhi agar menjadi amal yang shalih. Mereka mengkhawatirkan gugurnya pahala amal mereka. Dan hal ini merupakan bagian dari kesempurnaan iman yang mereka miliki. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">فَلَا يَأْمَنُ مَكْرَ اللَّهِ إِلَّا الْقَوْمُ الْخَاسِرُونَ<\/p>\n<p>“Maka tidaklah merasa aman dari ancaman adzab Allah melainkan orang-orang yang merugi.” (QS. al-A`raf: 99).<\/p>\n<p>Ibadallah,<\/p>\n<p>Penggugur pahala amalan yang dimaksud dalam pembahasan tema ini berlandaskan pandangan Ahlus Sunnah wal Jamaah. Bahwa penggugur hakiki yang dapat menghapus seluruh bagian iman dan amalan adalah yang disebabkan oleh kekafiran, kesyirikan, kemurtadan dan kemunafikan. Adapun penggugur yang dapat membatalkan sebagian amalan oleh sebab kemaksiatan, atau berkurangnya balasan pahala, atau tertundanya manfaat baik sebuah amalan pada waktu yang dibutuhkan adalah penggugur yang bersifat relatif dan tidak sampai berakibat mengugurkan dasar keimanan.<\/p>\n<p>Berikut ini adalah penggugur-penggugur amalan, di antaranya:<\/p>\n<p><strong>Pertama<\/strong>: Syirik Dan Riddah (Kemurtadan).<\/p>\n<p>Keduanya jelas menjadi penghalang diterimanya sebuah amalan di hadapan Allah <em>‘Azza wa Jalla<\/em>, sebaik dan seindah apapun amalan itu, karena Allah <em>‘Azza wa Jalla<\/em> membenci syirik dan kemurtadan serta tidak menerima segala jenis kebaikan apapun dari mereka manakala mereka mati dalam kondisi demikian.<\/p>\n<p>Tentang syirik, Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">وَلَقَدْ أُوحِيَ إِلَيْكَ وَإِلَى الَّذِينَ مِنْ قَبْلِكَ لَئِنْ أَشْرَكْتَ لَيَحْبَطَنَّ عَمَلُكَ وَلَتَكُونَنَّ مِنَ الْخَاسِرِينَ<\/p>\n<p>“Dan sesungguhnya telah diwahyukan kepada engkau -wahai Muhammad &#8211; dan kepada (nabi-nabi) yang sebelum engkau: &#8220;Jika kamu berbuat syirik (kepada Allah ), niscaya akan gugur terhapuslah amalmu dan tentulah kamu termasuk orang-orang yang merugi.” (QS. az-Zumar: 65)<\/p>\n<p>Dan tentang bahaya kemurtadan, Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">وَمَنْ يَرْتَدِدْ مِنْكُمْ عَنْ دِينِهِ فَيَمُتْ وَهُوَ كَافِرٌ فَأُولَٰئِكَ حَبِطَتْ أَعْمَالُهُمْ فِي الدُّنْيَا وَالْآخِرَةِ ۖ وَأُولَٰئِكَ أَصْحَابُ النَّارِ ۖ هُمْ فِيهَا خَالِدُونَ<\/p>\n<p>“Barangsiapa yang murtad di antara kamu dari agamanya, lalu dia mati dalam kekafiran, maka mereka itulah yang gugur sia-sia amalannya di dunia dan di akhirat, dan mereka itulah penghuni neraka, mereka kekal di dalamnya.” (QS. al-Baqarah: 217).<\/p>\n<p><strong>Kedua<\/strong>: Riya’<\/p>\n<p>Yaitu seseorang beramal dan memperlihatkan amalannya kepada manusia, mengharapkan suatu kebaikan duniawi bagi dirinya ketika mereka melihatnya. Riya’ tergolong syirik kecil yang memiliki beragam jenis dan bentuknya. Banyak sekali hadits yang menyatakan kekhawatiran Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> terhadap riya’ yang akan dialami oleh umatnya.<\/p>\n<p>Ma`qil bin Yasar menuturkan sebuah kisah, &#8220;Aku pernah bersama Abu Bakar ash-Shidiq <em>radhiyallahu anhu<\/em> pergi menuju Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. Beliau <em>shallallahu ‘alaihi wa sallam<\/em> berkata “Wahai Abu Bakar, pada kalian ada syirik yang lebih tersembunyi daripada langkah seekor semut”. Abu Bakar bertanya, “Bukankah syirik adalah seseorang telah menjadikan selain Allah sebagai sekutu bagi-Nya?”… Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> menjawab, “Demi Allah, Dzat yang jiwaku ada di tangan-Nya <em>Subhanahu wa Ta’ala<\/em>, syirik (kecil) lebih tersembunyi daripada langkah seekor semut. Maukah engkau aku tunjukkan sesuatu (doa) yang jika engkau mengucapkannya, maka akan lenyaplah (syirik tersembunyi itu) baik sedikit maupun banyak? Ucapkanlah:<\/p>\n<p class=\"arab\">الَلَّهُمَّ إِنِّيْ أَعُوْذُ بِكَ أَنْ أُشْرِكَ بِكَ وَأَنَا أَعْلَمُ، وَأَسْتَغْفِرُكَ لِمَا لَا أَعْلَمُ<\/p>\n<p>(Ya Allah, sesungguhnya aku berlindung kepada Engkau dari perbuatan kesyirikan terhadap-Mu dalam keadaan aku mengetahuinya, dan aku memohon ampun kepada-Mu dari apapun yang aku tidak mengetahuinya). (HR. Bukhari).<\/p>\n<p><strong>Ketiga<\/strong>: Mendatangi Dukun, Peramal Dan Sejenisnya.<\/p>\n<p>Mempercayai omong kosong, penipuan dan kedustaan dukun dan paranormal termasuk penyakit yang menjangkiti sebagian masyarakat. Dengan adanya kemajuan teknologi, seseorang tanpa sadar telah mendatangi atau membenarkan dukun (paranormal) meski tidak mendatangi tempat praktek manusia-manusia itu. Pasalnya, berbagai media massa sering kali menyediakan produk-produk mereka (para dukun) seperti zodiak (ramalan bintang), primbon biro jodoh, ramalan pekerjaan dan keberuntungan, transfer kekuatan jarak jauh dan penglaris dagangan, serta produk perdukunan lainnya. Allah <em>Subhanahu wa Ta’ala<\/em> dan Rasul-Nya <em>shallallahu ‘alaihi wa sallam<\/em>telah mengecam siapapun yang mempercayai mereka dengan ancaman kekufuran, atau dengan gugurnya pahala shalat akibat menanyakan sesuatu kepada mereka sekalipun tidak mempercayainya. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">مَنْ أَتَى عَرَّافًا أَوْ كَاهِنًا فَصَدّقَهُ بِمَا يَقُوْلُ فَقَدْ كَفَرَ بِمَا أُنْزِلَ عَلَى مُحَمَّدٍ<\/p>\n<p>“Barangsiapa mendatangi peramal atau dukun dan mempercayai ucapannya, maka sungguh dia telah kufur terhadap (syariat) yang diturunkan kepada Muhammad.”<\/p>\n<p>Dalam lafazh lain, Beliau <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">مَنْ أَتَى عَرَّافًا فَسَأَلَهُ عَنْ شَيْءٍ لَمْ تُقْبَلْ لَهُ صَلَاةٌ أَرْبَعِيْنَ لَيْلَةً<\/p>\n<p>“Barangsiapa mendatangi peramal, kemudian dia bertanya kepadanya tentang sesuatu maka tidaklah diterima shalatnya sepanjang empat puluh hari.” (HR. Muslim).<\/p>\n<p><strong>Keempat<\/strong>: Durhaka Terhadap Kedua Orang Tua, Mengungkit-Ungkit Sedekah Yang Diberikan, Mendustakan Takdir.<\/p>\n<p>Pelaku tiga perbuatan ini diancam dengan gugurnya pahala amalan yang mereka kerjakan. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">ثَلَاثَةٌ لَا يَقْبَلُ اللهُ مِنْهُمْ يَوْمَ الْقِيَامَةِ صَرْفًا وَلَا عَدْلًا : عَاقٌّ، وَمَنَّانٌ، وَمُكَذِّبٌ بِالْقَدَرِ<\/p>\n<p>“Ada tiga golongan manusia yang Allah tidak akan menerima dari mereka amalan wajib (fardhu), dan tidak pula amalan sunnat (nafilah) mereka pada hari Kiamat kelak; seorang yang durhaka kepada orang tuanya, seorang yang menyebut-nyebut sedekah pemberiannya, dan seorang yang mendustakan takdir.”<\/p>\n<p><strong>Kelima<\/strong>: Bergembira Atas Terbunuhnya Seorang Mukmin<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda: “Barangsiapa membunuh seorang Mukmin dan berharap pembunuhannya, maka Allah <em>Subhanahu wa Ta’ala<\/em> tidak akan menerima darinya amalan wajib (fardhu) maupun amalan sunnat (nafilah)”. (HR. Abu Dawud).<\/p>\n<p><strong>Keenam<\/strong>: Mengakui Selain Ayahnya Sebagai Orang Tuanya<\/p>\n<p>Beliau <em>shallallahu ‘alaihi wa sallam<\/em> bersabda: “Barangsiapa mengakui selain ayahnya (sebagai orang tua nasabnya), atau mengakui selain tuannya sebagai majikan pemiliknya karena membencinya, maka baginya laknat Allah <em>Subhanahu wa Ta’ala<\/em>, laknat para malaikat dan seluruh manusia, serta Allah <em>Subhanahu wa Ta’ala<\/em> tidak akan menerima amalan wajib maupun sunnahnya”.<\/p>\n<p><strong>Ketujuh<\/strong>: Melanggar Batasan-Batasan Keharaman Allah <em>Subhanahu wa Ta’ala<\/em> Saat Sendirian<\/p>\n<p>Hal ini mungkin salah satu di antara yang dilalaikan atau bahkan diabaikan oleh banyak di kalangan kaum Muslimin. Mungkin karena mereka belum tahu atau tidak mau tahu. Padahal berdampak pada gugurnya pahala amalan. Sudah seharusnya kita waspada terhadapnya.<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Sungguh aku mengetahui banyak di kalangan umatku yang akan datang pada hari Kiamat nanti dengan berbekal kebaikan sebanyak gunung-gunung Tihamah, namun Allah menjadikannya bagaikan debu yang beterbangan”. Tsauban bertanya, “Wahai Rasulullah,, tunjukkan kepada kami sifat mereka&#8221;! Jelaskan kepada kami siapa mereka, agar kami tidak menjadi seperti mereka tanpa kami sadari”. Lantas Rasulullah menjawab, “Sesungguhnya mereka adalah saudara-saudara kalian, dari jenis kalian, mereka melakukan shalat tahajud sebagaimana yang kalian lakukan, namun mereka adalah orang-orang yang apabila berada dalam kesendirian, mereka melanggar batasan keharaman-keharaman Allah (berbuat maksiat).<\/p>\n<p class=\"arab\">اَللَّهُمَّ أَعِنَّا عَلَى هُدَاكَ وَأَصْلِحْ لَنَا شَأْنَنَا كُلَّهُ، وَوَفِّقْنَا لِكُلِّ خَيْرٍ يَا ذَا الْجَلَالِ وَالإِكْرَامِ<\/p>\n<p class=\"arab\">أَقُوْلْ هَذَا الْقَوْلَ وَاَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">اَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَاسِعِ الْفَضْلِ وَالْجُوْدِ وَالْاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p><strong>Kedelapan<\/strong>: Bersumpah Dengan Nama Allah <em>Subhanahu wa Ta’ala<\/em> Dan Bersaksi Bahwa Allah <em>Subhanahu wa Ta’ala<\/em> Tidak Akan Mengampuni Seseorang.<\/p>\n<p>Ibadallah,<\/p>\n<p>Ketahuilah bahwa rahmat Allah <em>‘Azza wa Jalla<\/em> sangat luas, menaungi siapapun yang Dia <em>Subhanahu wa Ta’ala<\/em> kehendaki. Allah <em>Subhanahu wa Ta’ala<\/em> Maha mengampuni dosa apapun selain syirik, sebagai gambaran betapa besar kebaikan dan limpahan karunia dari-Nya <em>Subhanahu wa Ta’ala<\/em>. Maka, seseorang tidak berhak menghalang-halanginya dari siapapun. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Sesungguhnya ada seseorang yang berkata “Demi Allah <em>Subhanahu wa Ta’ala<\/em>, Allah <em>Subhanahu wa Ta’ala<\/em> tidak mengampuni si Fulan”. Padahal Allah <em>Subhanahu wa Ta’ala<\/em> berfirman, “Siapakah orangnya yang telah bersumpah atas nama-Ku (dan bersaksi) bahwa Aku tidak memberikan ampunan kepada si Fulan?!.. Sungguh Aku telah ampuni si Fulan itu dan Aku gugurkan amalmu”.(13)<\/p>\n<p>Orang yang melakukan hal tersebut telah menyebabkan orang lain berputus asa dari rahmat Allah <em>Subhanahu wa Ta’ala<\/em>, dan semakin menjadikannya tenggelam dalam kemaksiatan. Maka, seorang yang menjadi penyebab tertutupnya pintu kebaikan dan terbukanya pintu keburukan berhak untuk digugurkan pahala amalannya oleh Allah <em>Subhanahu wa Ta’ala<\/em> , sebagai balasan yang setimpal.<\/p>\n<p><strong>Kesembilan<\/strong>: Meninggalkan Shalat Ashar<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Barangsiapa meninggalkan shalat ashar, maka telah gugur amalnya”. (HR. Bukhari).<\/p>\n<p>Hadits ini memperingatkan kita agar selalu menjaga shalat lima waktu, khususnya shalat ashar.<\/p>\n<p>Kesepuluh: Pecandu Khamer (Minuman Keras).<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Barangsiapa minum khamer, tidak diterima shalatnya empat puluh hari, jika dia bertaubat maka Allah <em>Subhanahu wa Ta’ala<\/em> akan mengampuninya. Jika dia mengulanginya, tidaklah diterima shalatnya empat puluh hari, jika dia bertaubat maka Allah <em>Subhanahu wa Ta’ala<\/em> akan mengampuninya. Jika dia mengulanginya tidaklah diterima shalatnya empat puluh hari, jika dia bertaubat maka Allah <em>Subhanahu wa Ta’ala<\/em> akan mengampuninya. Jika dia mengulangi lagi ke empat kalinya tidaklah Allah <em>Subhanahu wa Ta’ala<\/em> menerima shalatnya empat puluh hari, jika dia bertaubat Allah <em>Subhanahu wa Ta’ala<\/em> tidak menerima taubatnya, dan kelak Allah <em>Subhanahu wa Ta’ala<\/em> akan memberikannya minum dari sungai khabal”. Wahai Abu &#8216;Abdirrahman, apa itu sungai khabal? Beliau <em>shallallahu ‘alaihi wa sallam<\/em> menjawab, “Sungai (berisi) nanah penduduk neraka”. (HR. Tirmidzi).<\/p>\n<p><strong>Kesebelas<\/strong>: Kedurhakaan Isteri Kepada Suaminya<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda: &#8220;Ada tiga golongan manusia, shalat mereka tidak melampaui telinga mereka; budak yang kabur dari majikannya sampai dia kembali, seorang isteri yang melewati malam hari dalam keadaan suaminya murka kepadanya, seorang imam bagi sekelompok kaum padahal mereka membencinya”. (HR. Tirmidzi).<\/p>\n<p>Semoga Allah <em>‘Azza wa Jalla<\/em> senantiasa menggugah hati kita untuk mewaspadai segala hal yang akan menggugurkan amalan kita atau mengurangi keberkahannya.<\/p>\n<p class=\"arab\">وَصَلُّوْا وَسَلِّمُوْا – رَعَاكُمُ اللهُ – عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وقال صلى الله عليه وسلم : ((مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا)) .<\/p>\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِي بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ وَدَمِّرْ أَعْدَاءَ الدِّيْنِ وَاحْمِ حَوْزَةَ الدِّيْنِ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِهُدَاكَ وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ وَأَعِنْهُ عَلَى طَاعَتِكَ يَا ذَا الْجَلَالِ وَ الإِكْرَامِ. اَللَّهُمَّ وَفِّق جَمِيْعَ وُلَاةِ أَمْرِ المُسْلِمِيْنَ لِكُلِّ قَوْلٍ سَدِيْدٍ وَعَمَلٍ رَشِيْدٍ.<\/p>\n<p class=\"arab\">اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا، وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّورِ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَأَزْوَاجِنَا وَذُرِّيَّاتِنَا وَأَمْوَالِنَا وَأَوْقَاتِنَا وَاجْعَلْنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا.<\/p>\n<p class=\"arab\">اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتَ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ .<\/p>\n<p class=\"arab\">عِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p>(Diadaptasi dari tulisan Ustadz Rizal Yuliar, Lc di majalah As-Sunnah Edisi 06\/Tahun XIV\/1431H\/2010M).<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُه،ُ ((يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ))، ((يَا [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3233,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3232"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3232"}],"version-history":[{"count":2,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3232\/revisions"}],"predecessor-version":[{"id":3251,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3232\/revisions\/3251"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3233"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3232"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3232"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3232"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}