{"id":3253,"date":"2015-03-26T04:31:31","date_gmt":"2015-03-26T04:31:31","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3253"},"modified":"2015-03-26T04:31:31","modified_gmt":"2015-03-26T04:31:31","slug":"kesurupan-dalam-tinjauan-akidah-islam","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3253-kesurupan-dalam-tinjauan-akidah-islam.html","title":{"rendered":"Kesurupan Dalam Tinjauan Akidah Islam"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُه،ُ ((يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ))، ((يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً))، ((يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً*يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً)). أما بعد :<\/p>\n<p class=\"arab\">\nفَإِنَّ خَيْرَ الْحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثاَتُهَا، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ.<\/p>\n<p>Kaum muslimin jamaah Jumat rahimakumullah,<\/p>\n<p>Semoga Allah <em>‘Azza wa Jalla<\/em> senantiasa menjadikan kita hamba-hamba yang bersyukur terhadap segala nikmat yang dilimpahkan-Nya kepada kita. Shalawat beserta salam mari kita ucapkan untuk Nabi kita yang mulia Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>. Semoga Allah menjadikan kita orang-orang senantiasa bertakwa, berpegang dengan sunnah Nabi sampai akhir kehidupan kita.<\/p>\n<p>Agama Islam adalah agama yang sempurna dalam menjelaskan antara hubungan antara sesama makhluk dan bagaimana mereka saling beriteraksi dalam kehidupan ini.<\/p>\n<p>Pada kesempatan kali ini kita akan berbincang seputar hubungan antara bangsa manusia dengan alam jin ditinjau dari sisi sudut pandang akidah Islam.<\/p>\n<p>Ibadallah,<\/p>\n<p>Dalam berbagai kasus, kita menyaksikkan sekian keanehan antara hubungan dua alam tersebut yang menimbulkan seribu tanda tanya dalam benak kita. Akan tetapi, sedikit di antara kita yang mencoba mencari jawabannya melalui berita terpercaya dan akurat. Sumber yang akurat dan terpercaya dalam memberikan jawaban dalam hal ini hanyalah wahyu yaitu Alquran dan sunnah yang shahihah. Sebab, perkara tesebut adalah perkara gaib yang tidak dapat uji secara empiris di laboratorium produk manusia.<\/p>\n<p>Di antara bukti keimanan seseorang adalah meyakini berita perkara-perkara gaib yang diwahyukan Allah kepada Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>, baik yang terdapat dalam Alquran maupun hadits yang shahih. Itu merupakan sifat-sifat orang beriman yang Allah <em>‘Azza wa Jalla<\/em> sebutkan dalam firman-Nya:<\/p>\n<p class=\"arab\">\nذَٰلِكَ الْكِتَابُ لَا رَيْبَ ۛ فِيهِ ۛ هُدًى لِلْمُتَّقِينَ ﴿٢﴾ الَّذِينَ يُؤْمِنُونَ بِالْغَيْبِ\n<\/p>\n<p>“Kitab (Alquran) itu tiada keraguan dalamnya, sebagai petunjuk bagi orang-orang yang bertaqwa. Yaitu orang-orang yang beriman dengan yang gaib&#8221;. (QS. al-Baqarah: 2-3).<\/p>\n<p>Di antara perkara gaib yang diceritakan dalam Alquran dan sunnah yang shahihah adalah tentang keberadaan makhluk gaib seperti Jin dan Malaikat. Allah <em>‘Azza wa Jalla<\/em> menceritakan tentang asal-muasal penciptaan kedua jenis makhluk tersebut dan sifat mereka masing-masing. Kedua alam tersebut memilki kekhususan sendiri-sendiri, meskipun ada sisi kesamaan dalam beberapa hal. Di antara sisi persamaan mereka adalah mereka makhluk halus yang tidak dapat kita lihat dengan alat indera kita dalam bentuk mereka yang asli. Kecuali ketika mereka menjelma atau mereka diizinkan Allah <em>‘Azza wa Jalla<\/em> untuk memperlihatkan diri mereka kepada siapa yang diizinkan Allah <em>‘Azza wa Jalla<\/em>. Akan tetapi, kesempatan ini tidak untuk semua orang.<\/p>\n<p>Atas dasar aspek inilah kedua alam tersebut masuk kategori makhluk gaib atau alam gaib. Perlu dijelaskan pula di sini bahwa alam gaib tidaklah terbatas pada dua alam ini saja. Namun, masih ada alam-alam gaib lain seperti alam barzakh, alam arwah, alam akhirat dengan segala peristiwa yang terjadi padanya, termasuk surga dan neraka.<\/p>\n<p>Ibadallah,<\/p>\n<p>Kemudian perkara gaib itu ada dua macam; gaib mutlak dan gaib nisbi; gaib mutlak adalah perkara gaib yang hanya diketahui oleh Allah <em>‘Azza wa Jalla<\/em> semata. Adapun gaib nisbi adalah perkara yang dapat diketahui oleh sebagian makhluk. Maka alam Jin dan Malaikat termasuk pada bagian kedua yaitu gaib nisbi, karena sebagian malaikat ada yang dapat dilihat oleh sebagian nabi dan rasul, baik dalam bentuk jelmaan menjadi manusia maupun dalam bentuk asli mereka. Sebagaimana Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> pernah melihat Malaikat Jibril dalam bentuk yang asli dua kali.<\/p>\n<p>Dalam hadits riwayat Ummul Mukminin Aisyah <em>radhiyallahu anha<\/em>, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nإِنَّمَا هُوَ جِبْرِيلُ لَمْ أَرَهُ عَلَى صُورَتِهِ الَّتِى خُلِقَ عَلَيْهَا غَيْرَ هَاتَيْنِ الْمَرَّتَيْنِ\n<\/p>\n<p>“Sesungguhnya dia adalah Jibril aku tidak melihatnya dalam bentuk aslinya selain hanya dua kali saja.” (HR. Bukhari dan Muslim) .<\/p>\n<p>Demikian pula sebagian Sahabat pernah melihat jin dalam bentuk yang asli, sebagaimana diriwayatkan oleh Ubay bin Ka’ab <em>radhiyallahu ‘anhu<\/em>, bahwa ia pernah melihat jin dalam bentuk yang aslinya.<\/p>\n<p>Dari Ubay bin Ka’ab <em>radhiyallahu ‘anhu<\/em> menceritakan bahwa ia mempunyai satu bejana berisi kurma, namun selalu berkurang. Pada suatu malam, ia mencoba menjaganya. Tiba-tiba muncul seekor binatang sebesar anak remaja. Maka, ia memberi salam kepadanya, lalu bintang tersebut menjawab salamnya. Ubay bertanya, “Siapa kamu? Jin atau manusia?”. “Bukan manusia, akan tetapi jin”, jawabnya. Ubay berkata, “Coba perlihatkan tanganmu kepadaku!”. Maka ia memperlihatkan tangannya kepada Ubay, tangannya mirip dengan tangan anjing dan berbulu mirip bulu anjing pula. Ubay berkata lagi, “Seperti inikah bentuk ciptaan jin?”. Ia menjawab, “Sesungguhnya para jin tahu bahwa di tengah-tengah mereka ada yang lebih mengerikan daripada aku”. Ubay bertanya, “Kenapa kamu datang ke sini?”. Jin menjawab, “Kami mendengar bahwa kamu orang yang suka bersedekah, kami ke sini karena ingin mendapat bagian dari makananmu”. Ubay bertanya, “Apa yang dapat menjaga kami dari gangguan kalian?”. Ia menjawab, “Ayat yang terdapat dalam surat al-Baqarah (Ayat Kursi). Barang siapa yang membacanya di sore hari, maka ia terjaga dari kami sampai pagi hari. Barang siapa yang membacanya di pagi hari, maka ia terjaga dari kami sampai sore hari”. Keesokan hari, Ubay <em>radhiyallahu ‘anhu<\/em> mendatangi Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dan menceritakan perihal tersebut kepadanya. Maka Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> : “Si keji itu telah berkata jujur&#8221; (HR. al-Hakim).<\/p>\n<p>Hadits di atas memuat beberapa poin yang berhubungan dengan pembahasan kita:<\/p>\n<p><strong>Pertama<\/strong>: Bahwa jin itu memiliki wujud nyata, bukan gambaran tentang nilai-nilai negatif yang ada dalam diri manusia sebagaimana pandangan orang-orang ahli filsafat dan orang yang mengikuti mereka dari kalangan intelektual. Buktinya, dalam kisah di atas jin memiliki bentuk dan punya kebutuhan biologis.<\/p>\n<p><strong>Kedua<\/strong>: Bahwa jin itu memiliki kebutuhan biologis seperti manusia, di antaranya kebutuhan untuk makan. Dasarnya, dalam kisah di atas jin mengambil buah kurma milik Ubay bin Ka’ab <em>radhiyallahu ‘anhu<\/em>. Demikian pula hal ini ditunjukkan kejadian yang dialami Abu Hurairah <em>radhiyallahu ‘anhu<\/em> sewaktu ditugasi Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> untuk menjaga harta zakat, tiba-tiba ada jin yang mencuri dari harta zakat.<\/p>\n<p><strong>Ketiga<\/strong>: Bahwa jin itu memiliki bentuk dan rupa yang berbeda-beda, ada yang seperti ular, anjing dan binatang lainnya. Buktinya dalam kisah di atas jin muncul dalam rupa yang mirip anjing. Dalam kisah lain, seorang sahabat yang ingin turut serta berperang bersama Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>, lalu ia pulang sejenak sebelum berangkat perang. Ia mendapati sang istri berdiri di pintu dan memberi tahu kepadanya bahwa di kamar ada seekor ular besar. Serta merta sahabat tersebut langsung membunuhnya, akan tetapi ia dan jin yang menjelma ular itu pun mati di tempat.<\/p>\n<p><strong>Keempat<\/strong>: Bahwa manusia bisa berbicara dengan jin dan sebaliknya jin dapat mengerti bahasa manusia. Dalam hadits di atas Ubay bercakap-cakap dengan jin. Begitu pula dalam kisah Abu Hurairah <em>radhiyallahu ‘anhu<\/em> saat menangkap jin yang mencuri harta zakat.<\/p>\n<p><strong>Kelima<\/strong>: Agar terhindar dari gangguan jin adalah dengan membaca Ayat Kursi pada pagi dan sore hari. Bukan dengan cara meletakkan tulisan Ayat Kursi dalam dompet atau menggantungkannya di mobil, dinding rumah atau di leher anak-anak kecil sebagaimana perbuatan orang-orang yang tertipu oleh jin.<\/p>\n<p>Dalil-dalil yang menunjukkan tentang keberadaan jin dalam Alquran maupun dalam hadits-hadits Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> begitu banyak sekali tidak mungkin untuk kita sebutkan satu persatu dalam khotbah yang singkat ini. Bahkan salah satu surat dalam Alquran disebut dengan nama Surat al-Jin.<\/p>\n<p>Syaikh Shalih al-Fauzan menyatakan bahwa beriman tentang keberadan jin adalah bagian dari keimanan terhadap perkara-perkara yang gaib, sebagai bentuk pembenaran terhadap apa yang diberitakan Allah <em>‘Azza wa Jalla<\/em> dan Rasul-Nya <em>shallallahu ‘alaihi wa sallam<\/em>. Keberadaan jin ditetapkan dalam Alquran, Sunnah, dan Ijma. Barangsiapa yang mengingkari adanya jin, maka ia telah jatuh dalam kekufuran. Karena, ia telah mendustakan Allah dan Rasul-Nya serta Ijma kaum Muslimin. Adapun orang yang mengingkari perihal masuknya jin kedalam tubuh manusia, ia tidaklah tidak kafir, akan tetapi ia dihukumi sesat.<\/p>\n<p>Ibadallah,<\/p>\n<p>Jin memiliki kewajiban yang sama seperti manusia untuk beribadah kepada Allah <em>‘Azza wa Jalla<\/em>. Mereka juga mendapat ganjaran dan balasan atas perbuatan mereka di akhirat kelak. Sebagaimana Allah <em>‘Azza wa Jalla<\/em> sebutkan dalam firman-Nya tentang kewajiban jin untuk beribadah kepada-Nya:<\/p>\n<p class=\"arab\">\nوَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ\n<\/p>\n<p>“Aku tidak menciptakan jin dan manusia kecuali hanya untuk beribadah kepada-Ku.” (QS. adz-Dzariyat: 56).<\/p>\n<p>Maka, jin yang ingkar dan kafir, akan mendapatkan siksaan Allah <em>‘Azza wa Jalla<\/em>, sebagaimana Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَلَقَدْ ذَرَأْنَا لِجَهَنَّمَ كَثِيرًا مِنَ الْجِنِّ وَالْإِنْسِ ۖ لَهُمْ قُلُوبٌ لَا يَفْقَهُونَ بِهَا وَلَهُمْ أَعْيُنٌ لَا يُبْصِرُونَ بِهَا وَلَهُمْ آذَانٌ لَا يَسْمَعُونَ بِهَا ۚ أُولَٰئِكَ كَالْأَنْعَامِ بَلْ هُمْ أَضَلُّ ۚ أُولَٰئِكَ هُمُ الْغَافِلُونَ<\/p>\n<p>“Dan sesungguhnya Kami telah menjadikan untuk isi neraka Jahannam itu kebanyakan dari golongan jin dan manusia. Mereka punya hati, akan tetapi mereka tidak mau memahami dengannya (ayat-ayat Kami), mereka punya mata akan tetapi mereka tidak mau melihat dengannya (ayat-ayat Kami), mereka punya telinga akan tetapi mereka tidak mau mendengar dengannya (ayat-ayat Kami). Mereka bagaikan seperti bintang bahkan mereka lebih sesat, mereka itu adalah orang-orang yang lalai (terhadap peringatan Kami)&#8221;. (QS. al-A’raf: 179).<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> menjelaskan bahwa jin diciptakan dari bunga api, sebagaimana dalam sabdanya:<\/p>\n<p class=\"arab\">\nخُلِقَتِ الْمَلاَئِكَةُ مِنْ نُورٍ وَخُلِقَ الْجَانُّ مِنْ مَارِجٍ مِنْ نَارٍ وَخُلِقَ آدَمُ مِمَّا وُصِفَ لَكُمْ\n<\/p>\n<p>“Malaikat diciptakan dari cahaya, jin diciptakan dari bunga api dan Adam diciptakan dari apa yang diceritakan pada kalian.” (HR. Muslim).<\/p>\n<p>Akan tetapi, jin tersebut memiliki keserupaan dengan manusia dalam beberapa sifat dan juga memiliki keserupaan dengan malaikat dalam beberapa sifat. Keserupaan sifat mereka dengan manusia, mereka memiliki kebutuhan biologis seperti manusia, seperti makan, memiliki tempat tinggal dan keturunan. Keserupaan sifat mereka dengan malaikat, mereka tidak dapat kita lihat dengan indera kita dan mereka bisa menjelma seperti manusia. Namun, penjelmaan mereka berbeda dengan penjelmaan malaikat. Jin menjelma dalam bentuk rupa yang buruk atau memiliki cacat dalam salah satu anggota badannya, berbeda dengan malaikat secara umum menjelma dalam bentuk rupa yang sangat baik dan tidak ada cacat pada salah satu anggota badannya, kecuali dalam keadaan ketika diperintahkan Allah <em>‘Azza wa Jalla<\/em> untuk menguji anak adam. Seperti dalam kisah tiga orang Bani Israil; orang pertama mengidap penyakit kusta, orang yang kedua berkepala botak tidak memiliki rambut sedikit pun dan orang yang ketiga buta tidak bisa melihat. Setelah mereka sembuh dari penyakit mereka dan masing-masing memiliki harta yang berlimpah, Allah <em>‘Azza wa Jalla<\/em> menyuruh malaikat untuk menguji mereka apakah mereka bersyukur atau tidak? Malaikat datang kepada masing-masing mereka dalam bentuk fisik yang sama semasa mereka mengidap penyakit.<\/p>\n<p>Ibadallah,<\/p>\n<p>Perihal tentang mungkinya jin masuk ke dalam tubuh manusia merupakan salah satu sisi perbedaan antara jin dengan malaikat. Hal ini sudah menjadi bahan perdebatan sejak dulu antara Ulama Ahlussunnah dengan para pengikut aliran Mu&#8217;tazilah yang bermadzhab rasionalisme.(6)<\/p>\n<p>Dalil-dalil yang menunjukkan tentang mungkinnya jin masuk kedalam tubuh manusia serta dapat mempengaruhi perasaan dan pikirannya.<\/p>\n<p>Berikut ini kita sebutkan beberapa dalil yang dikemukakan oleh para ulama Ahlussunnah tentang kemungkinan jin masuk ke dalam tubuh manusia.<\/p>\n<p><strong>Pertama<\/strong>: Firman Allah <em>‘Azza wa Jalla<\/em> :<\/p>\n<p class=\"arab\">\nالَّذِينَ يَأْكُلُونَ الرِّبَا لَا يَقُومُونَ إِلَّا كَمَا يَقُومُ الَّذِي يَتَخَبَّطُهُ الشَّيْطَانُ مِنَ الْمَسِّ\n<\/p>\n<p>“Orang-orang yang memakan harta riba itu, mereka tidak berdiri (dari kubur mereka) kecuali seperti orang yang kerupan kemasukan setan.” (QS. al-Baqarah: 275).<\/p>\n<p>Imam al-Baghawi <em>rahimahullah<\/em> berkata, &#8220;Mereka tidak berdiri dari kubur mereka pada Hari Kiamat melainkan seperti berdirinya orang yang kemasukan setan&#8221;.<\/p>\n<p>Imam al-Qurthubi <em>rahimahullah<\/em> berkata, &#8220;Dalam ayat tersebut terdapat dalil yang menunjukkan tentang kekeliruan pendapat orang yang mengingkari kesurupan karena jin, mengira bahwa hal itu gejala alam semata, bahwa setan tidak berjalan dalam tubuh manusia dan tidak ada kesurupan karena setan&#8221;.<\/p>\n<p><strong>Kedua<\/strong>: Dan sabda Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> :<\/p>\n<p class=\"arab\">\nإِنَّ الشَّيْطَانَ يَجْرِى مِنَ الإِنْسَانِ مَجْرَى الدَّمِ\n<\/p>\n<p>“Sesungguhnya setan itu berjalan dalam tubuh manusia seperti mengalirnya darah.” (HR. Bukhari dan Muslim).<\/p>\n<p>Al-Qadhi &#8216;Iyadh <em>rahimahullah<\/em> berkata: &#8220;Hadits tersebut secara eksplisit menunjukkan bahwa Allah <em>‘Azza wa Jalla<\/em> memberikan kekuatan dan kemampuan kepada setan untuk berjalan dalam tubuh manusia seperti mengalirnya darah&#8221;.<\/p>\n<p>Abdullah bin Ahmad bin Hanbal berkata, &#8220;Aku berkata kepada ayahku, “Ada orang-orang yang berpendapat bahwa jin tidak mungkin masuk ke dalam badan orang yang kesurupan dari golongan manusia!” Beliau menjawab, “Wahai anakku! Mereka itu telah berdusta, (buktinya) jin itu berbicara melalui lisan orang tersebut.&#8221;.<\/p>\n<p>Jika ada yang bertanya bagaimana cara jin masuk ke dalam tubuh manusia? Apa mungkin tubuh masuk ke dalam tubuh (lainnya)? Maka jawabanya, hal itu sangat mungkin menurut akal, bahkan ada contoh-contoh nyata dalam alam ini. Seperti air mengalir dalam batang dan urat tumbuhan, air dan makanan yang mengalir dalam tubuh manusia, dan arus listrik mengalir melalu kabel. Demikian pula setan mengalir dalam tubuh manusia seperti mengalirnya darah.<\/p>\n<p>Lalu jenis-jenis jin yang biasa masuk ke tubuh manusia:<\/p>\n<p>(1). Jin pembantu tukang sihir. Ia masuk ke tubuh manusia atas perintah tukang sihir untuk menyakiti seseorang. Jin tersebut bekerja sama dengan tukang sihir atau dukun yang telah mempersembahkan kepada jin tersebut sesuatu dari bentuk ibadah.<\/p>\n<p>(2). Jin yang suka pada seseorang. Yakni, jin yang tertarik kepada seseorang karena kecantikannya atau ketampanannya. Oleh sebab itu, ketika membuka pakaian atau tatkala masuk kamar mandi dan WC, kita dianjurkan membaca doa-doa yang telah diajarkan oleh Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> .<\/p>\n<p>(3). Jin nakal yang suka menggangu manusia. Jin juga ada yang bersifat suka mengganggu dan menyakiti seperti sebagian manusia suka mengganggu sesama. Alasan mengganggu bermacam-macam, misalnya alasan manusia mengganggu manusia lain. Bisa jadi karena beda keyakinan, kedengkian, atau hawa nafsu jahat lainnya.<\/p>\n<p>(4). Jin yang ingin balas dendam terhadap seseorang yang dengan tidak sengaja pernah menyakiti jin tersebut atau salah seorang dari kerabatnya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Masuknya jin ke tubuh manusia ada dalam dua bentuk:<\/p>\n<p><strong>Pertama<\/strong>: Masuknya jin ke dalam tubuh seseorang di luar kehendak orang tersebut. Hal ini terjadi melalui dua cara; adakalanya atas kehendak jin itu sendiri dan adakalanya dimasukkan orang lain dengan cara sihir.<\/p>\n<p><strong>Kedua<\/strong>: Atas kehendak orang tersebut dengan cara melakukan hal-hal yang dapat mengundang jin agar mau masuk ke dalam tubuhnya atau ke dalam tubuh orang lain. Hal ini biasanya dilakukan oleh tukang sihir dan orang yang menggunakan tenaga jin dalam ilmu beladiri atau silat.<\/p>\n<p>Lalu Bagaimanakah Hukum Masing-Masing Kondisi Di Atas Ditinjau Dari Sisi Akidah Islam?<\/p>\n<ol>\n<li>Hukum masuknya jin ke dalam tubuh seseorang di luar keinginannya. Akan tetapi, atas kemauan dari jin itu sendiri atau atas perintah orang lain seperti tukang sihir dan semisalnya. Maka, pada kondisi ini orang yang dimasuki jin tidak berdosa karena ia dizhalimi dan disakiti, bahkan ia akan diberi pahala oleh Allah <em>‘Azza wa Jalla<\/em> atas kesabarannya. Namun, bukan berarti ia dilarang untuk berusaha mengusir jin tersebut dari dalam dirinya.<\/li>\n<\/ol>\n<p>Sebagaimana dikisahkan dalam sebuah hadits:<\/p>\n<p class=\"arab\">\nإنَّ الْمَرْأَةَ السَّوْدَاءَ أَتَتِ النَّبِىَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وقَالَتْ إِنِّى أُصْرَعُ وَإِنِّى أَتَكَشَّفُ فَادْعُ اللَّهَ لِى. قَالَ « إِنْ شِئْتِ صَبَرْتِ وَلَكِ الْجَنَّةُ وَإِنْ شِئْتِ دَعَوْتُ اللَّهَ أَنْ يُعَافِيَكِ. قَالَتْ أَصْبِرُ. قَالَتْ فَإِنِّى أَتَكَشَّفُ فَادْعُ اللَّهَ أَنْ لاَ أَتَكَشَّفَ. فَدَعَا لَهَا.\n<\/p>\n<p>Seorang wanita mendatangi Nabi <em>shallallahu ‘alaihi wa sallam<\/em> , dan ia berkata: &#8220;Sesungguhnya aku sering kerasukan dan auratku terbuka, maka tolong berdoa kepada Allah untukku!” Nabi <em>shallallahu ‘alaihi wa sallam<\/em> berkata, “Jika kamu bersabar, maka bagimu adalah surga, namun jika engkau tetap berkehendak untuk didoakan, aku akan berdoa pada Allah agar menyembuhkanmu. Wanita tersebut berkata, “Aku memilih sabar. Namun tolong berdoa kepada Allah agar auratku tidak terbuka”. Maka Nabi <em>shallallahu ‘alaihi wa sallam<\/em> berdoa untuknya.&#8221;(HR. Bukhari dan Muslim).<\/p>\n<ol start=\"2\">\n<li>Hukum mengundang jin agar masuk ke dalam diri sendiri atau memasukkannya ke dalam diri orang lain.<\/li>\n<\/ol>\n<p>Orang yang berusaha memasukkan jin ke dalam tubuhnya sendiri untuk menambah kekuatan dan ketangkasan adalah diharamkan dalam agama dan dihukum sebagai perbuatan syirik kepada Allah <em>‘Azza wa Jalla<\/em> . Karena, jin tidak akan pernah mau menuruti kemauan orang, sebelum orang tersebut mengabulkan permintaan jin tersebut terlebih dahulu. Dan permintaan jin tersebut tidak akan keluar dari perbuatan bid&#8217;ah dan syirik, sebagaimana yang dikenal dalam ilmu persilatan dan ilmu bela diri. Biasanya tempat latihan persilatan tersebut terlebih dahulu dilumuri darah dari sembelihan seekor hewan ternak, kadangkala ayam dan kadangkala kambing atau yang semisalnya. Kemudian dalam gerakan persilatan tersebut, ada gerakan yang merupakan persembahan kepada jin. Biasanya, gerakan itu berada pada awal gerakan dari jurus-jurus silat tersebut. Kemudian selama proses latihan ada kegiatan-kegiatan yang berbau kesyirkan, seperti bersemedi dan lain sebagainya. Setelah menuruti kehendak jin tersebut, barulah ia akan mendapat mantra atau jampi untuk memanggil sang jin tersebut. Kadangkala jin mensyaratkan kepada orang tersebut untuk memakai pakaian tertentu, dengan warna atau model tertentu. Atau jin melarang orang tersebut untuk mandi seumur hidup, atau memakan makanan yang disembelih. Ini adalah sebagian bentuk ketundukan yang dikehendaki oleh jin, dengan tujuan agar orang berpaling dari menaati Allah <em>‘Azza wa Jalla<\/em>.<\/p>\n<p>Atau jin tersebut mengajarkan kepadanya wirid-wirid yang memuat ucapan-ucapan yang berbau kesiyirikan atau mengajarkan tata cara ibadah yang menyelisihi sunnah Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>, seperti puasa empat puluh hari, atau berdzikir dalam sebuah kelambu yang gelap dan tidak boleh keluar selama empat puluh hari. Yang penting bagi jin tersebut adalah orang tersebut taat kepadanya dan durhaka kepada Allah <em>‘Azza wa Jalla<\/em> dan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> . Mungkin saja orang tersebut secara lahiriah melaksanakan shalat dan berpenampilan layaknya seorang wali. Akan tetapi, ia tidak menyadari bagaimana ia dijerumuskan oleh jin ke dalam jurang syirik dan bid&#8217;ah.<\/p>\n<p class=\"arab\">\nفَاسْتَبِقُوا الْخَيْرَاتِ أَقُولُ قَوْ لِي هَذَا وَاسْتَغْفِرُوا اللهَ اِنَّهُ هُوَ الْغَفُوْرُ الرَّحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لله نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهْ وَنَعُوذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ, وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ الله وَحْدَهُ لاَ شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَسَلَّمْ تَسْلِمًا. أما بعد:<\/p>\n<p>Ibadallah,<\/p>\n<p>Adapun orang yang mengunakan jin untuk menyakiti orang lain, maka orang ini telah melakukan dua dosa besar;<\/p>\n<p><strong>Pertama<\/strong>: ia telah berbuat kesyrikan kapada Allah <em>‘Azza wa Jalla<\/em> , sebagaimana telah jelaskan di atas bahwa jin tidak akan memperkanankan permintaannya sebelum orang tersebut taat terlebih dahulu kepada jin tersebut.<\/p>\n<p><strong>Kedua<\/strong>: ia telah berbuat kezhaliman dan kerusakan di muka bumi ini. Karena, dengan perbuatannya tersebut ia telah menyebabkan orang lain menjadi tersiksa dan menderita. Bahkan bisa menimbulkan berbagai macam bentuk kerusakan lain di muka bumi ini, seperti terjadinya perceraian dan pembunuhan yang disebabkan oleh perbuatan sihir yang disebarkan melalui perantara jin.<\/p>\n<p>Oleh sebab itu, banyak sekali dalil yang mengharamlan perbuatan sihir, di antaranya:<\/p>\n<p>Firman Allah:<\/p>\n<p class=\"arab\">\nوَمَا كَفَرَ سُلَيْمَانُ وَلَٰكِنَّ الشَّيَاطِينَ كَفَرُوا يُعَلِّمُونَ النَّاسَ\n<\/p>\n<p>“Dan tidaklah kafir Sulaiman, akan tetapi para setan yang kafir mereka mengajar sihir kepada manusia.” (QS. al-Baqarah: 102).<\/p>\n<p>Ayat di atas menunjukkan tentang hukum mengajarkan sihir dan hal itu merupakan perbuatan setan baik setan dari golongan jin maupun setan dari golongan manusia.<\/p>\n<p>Kemudian Allah <em>‘Azza wa Jalla<\/em> menjelaskan pada lanjutan ayat di atas tentang hukum orang yang mempelajari sihir, bahwa sihir itu tidak membawa manfaat, akan tetapi membawa kemudaratan dalam kehidupan mereka, baik di dunia maupun di akhirat kelak. Di akhirat kelak, mereka tidak akan mendapat bagian sedikit pun dari kebaikan. Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَيَتَعَلَّمُونَ مَا يَضُرُّهُمْ وَلَا يَنْفَعُهُمْ ۚ وَلَقَدْ عَلِمُوا لَمَنِ اشْتَرَاهُ مَا لَهُ فِي الْآخِرَةِ مِنْ خَلَاقٍ ۚ وَلَبِئْسَ مَا شَرَوْا بِهِ أَنْفُسَهُمْ ۚ لَوْ كَانُوا يَعْلَمُونَ\n<\/p>\n<p>Mereka mempelajari sesuatu yang membahayakan mereka dan tidak bermanfaat kepada mereka, dan sesungguhnya mereka telah mengetahui bagi orang yang membelinya ia tidak akan memiliki bagian sedikit pun pada akhirat kelak. Dan sungguh amat buruk apa yang mereka beli dengan diri mereka, seandainya mereka itu mengetahui&#8221;. (QS. al-Baqarah: 102).<\/p>\n<p>Ibadallah,<\/p>\n<p>Perbuatan sihir merupakan salah satu dosa besar yang akan membinasakan pelakunya sebagaimana Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> peringatkan dalam sabdanya:<\/p>\n<p class=\"arab\">\n« اجْتَنِبُوا السَّبْعَ الْمُوبِقَاتِ ». قِيلَ يَا رَسُولَ اللَّهِ وَمَا هُنَّ قَالَ « الشِّرْكُ بِاللَّهِ وَالسِّحْرُ وَقَتْلُ النَّفْسِ الَّتِى حَرَّمَ اللَّهُ إِلاَّ بِالْحَقِّ وَأَكْلُ مَالِ الْيَتِيمِ وَأَكْلُ الرِّبَا وَالتَّوَلِّى يَوْمَ الزَّحْفِ وَقَذْفُ الْمُحْصَنَاتِ الْغَافِلاَتِ الْمُؤْمِنَاتِ\n<\/p>\n<p>Jauhilah tujuh dosa yang membinasakan! Beliau ditanya, &#8220;Apa saja wahai Rasulullah?”. Beliau menjawab, “Berbuat syirik kepada Allah, sihir, membunuh jiwa yagng diharamkan Allah kecuali dengan alasan yang haq, memakan harta anak yatim, memakan harta riba, lari dari medan perang, dan menuduh perempuan-perempuan terhormat berzina dari kalangan kaum wanita mukmin.&#8221; (HR. Bukhari dan Muslim).<\/p>\n<p>Bagaimana Caranya Agar Kita Selamat Dari Gangguan Jin?<\/p>\n<p>Pertama adalah dengan menghafal Ayat Kursi dan membacanya pada setiap selesai Shalat Fardhu, pagi dan sore hari, serta ketika hendak tidur, sebagaimana telah kita sebutkan pada awal bahasan kita ini tentang kisah Ubay bin Ka’ab <em>radhiyallahu ‘anhu<\/em> .<\/p>\n<p>Termasuk pula membaca dzikir dan doa-doa yang diajarkan oleh Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dalam berbagai aktifitas, kesempatan dan keadaan. Seperti doa pagi-sore, doa ketka masuk WC, doa ketika membuka baju, doa ketika memasuki daerah baru dsb. Silakan lihat berbagai doa dan dzikir tersebut dalam kitab-kitab doa yang telah ditulis oleh para Ulama kita.<\/p>\n<p>Kedua adalah dengan menghindari sebab-sebab yang mengundang jin untuk berbuat jahat pada kita. Seperti, suka melamun dan kebiasaan-kebiasaan sejenis, serta menjauhi sikap yang berlebihan dalam bergembira, dalam bersedih, atau terlalu marah dan terlalu lapar. Karena pada kondisi-kondisi yang kurang stabil tersebut membuat kita kehilangan konsentrasi sehingga sangat mudah bagi jin untuk masuk mempengaruhi sikap dan perasaan kita.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n<p class=\"arab\">\nرَبَّنَا اغْفِرْ لَنَا وَلإِخَوَانِنَا الَّذِيْنَ سَبَقُوْنَا بِالإِيْمَانِ وَلاَ تَجْعَلْ فِي قُلُوبِنَا غِلاًّ لِلَّذِيْنَ آمَنُواْ رَبَّنَا إِنَّكّ رَؤُوْفٌ رَّحِيْمٌ. اَللَّهُمَّ افْتَحْ بَيْنَنَا وَبَيْنَ قَوْمِنَا بِالْحَقِّ وَأَنْتَ خَيْرُ الْفَاتِحِيْنَ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ عِلْمًا نًافِعًا وَرِزْقًا طَيِّبًا وَعَمَلاً مُتَقَبَّلاً. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِى الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. وَصَلَّى اللهُ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانِ إِلَى يِوْمِ الدِّيْنِ وَآَخِرُ دَعْوَانَا أَنِ الْحَمْدُ للهِ رَبِّ العَالَمِيْنَ.<\/p>\n<p>(Diadaptasi dari tulisan Ustadz DR. Ali Musri Semjan Putra, MA di majalah As-Sunnah Edisi 03-04\/Tahun XVI\/1434H\/2013M).<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُه،ُ ((يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ))، ((يَا [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3254,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3253"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3253"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3253\/revisions"}],"predecessor-version":[{"id":3255,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3253\/revisions\/3255"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3254"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3253"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3253"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3253"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}