{"id":3259,"date":"2015-03-26T07:48:47","date_gmt":"2015-03-26T07:48:47","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3259"},"modified":"2015-03-26T07:48:47","modified_gmt":"2015-03-26T07:48:47","slug":"pengaruh-khusyu-dalam-shalat-pada-kehidupan-seorang-mukmin","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3259-pengaruh-khusyu-dalam-shalat-pada-kehidupan-seorang-mukmin.html","title":{"rendered":"Pengaruh Khusyu Dalam Shalat Pada Kehidupan Seorang Mukmin"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ وَخَلِيْلُهُ، وَأَمِيْنُهُ عَلَى وَحْيِهِ، أَرْسَلَهُ اللهُ بِالْهُدَى وَدِيْنِ الْحَقِّ، فَبَلَّغَ الرِسَالَةَ، وَأَدَّى الْأَمَانَةَ، وَنَصَحَ الْأُمَّةَ، وَجَاهَدَ فِي اللهِ حَقَّ جِهَادِهِ، فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَأَسْأَلُ اللهَ – تَعَالَى – بِمَنِّهِ وَكَرَمِهِ أَنْ يَجْعَلَنَا مِمَّنِ اتَّبَعُوْهُمْ بِإِحْسَانٍ، إِنَّهُ عَلَى كُلِّ شَيْءٍ قَدِيْرٍ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p>Ibadallah,<\/p>\n<p>Khotib wasiatkan kepada jamaah sekalian dan diri khotib sendiri untuk bertakwa kepada Allah. Allah Ta’ala berfirman:<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ\n<\/p>\n<p>“Hai orang-orang yang beriman, bertaqwalah kepada Allah sebenar-benar taqwa kepadaNya; dan janganlah sekali-kali kamu mati melainkan dalam keadaan beragama Islam.” (QS. Ali Imran: 102).<\/p>\n<p class=\"arab\">\nإِنَّ الصَّلَاةَ تَنْهَىٰ عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ ۗ وَلَذِكْرُ اللَّهِ أَكْبَرُ ۗ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ\n<\/p>\n<p>“Sesungguhnya shalat itu mencegah dari (perbuatan-perbuatan) keji dan mungkar. Dan sesungguhnya mengingat Allah (shalat) adalah lebih besar (keutamaannya dari ibadah-ibadah yang lain). Dan Allah mengetahui apa yang kamu kerjakan.” (QS. al Ankabut: 45).<\/p>\n<p>Pembicaraan tentang shalat membutuhkan pengingatan dan pengulangan, tidak boleh ada kebosanan untuk mendengarkannya. Karena shalat merupakan kewajiban yang paling besar pengaruhnya, paling agung penjelasan dan kebaikannyan dan yang paling berbahaya apabila ditinggalkan. Shalat merupakan tiang agama dan kunci surga Allah. Barangsiapa yang menjaga shalat, berarti dia telah berpegang dengan syariat Islam dan mengambil pondasinya. Barangsiapa yang melalaikan shalat, berarti dia telah melalaikan agamanya dari pondasinya.<\/p>\n<p>Shalat juga merupakan obat yang bisa menyembuhkan penyakit-penyakit hati, kejelekan jiwa dan penyakit-penyakitnya; bagaikan cahaya yang menghilangkan pekatnya dosa-dosa dan kemaksiatan. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> memberikan permisalan dalam sabdanya:<\/p>\n<p class=\"arab\">\nأَرَأَيْتُمْ لَوْ أَنَّ نَهْرًا بِبَابِ أَحَدِكُمْ يَغْتَسِلُ مِنْهُ كُلَّ يَوْمٍ خَمْسَ مَرَّاتٍ هَلْ يَبْقَى مِنْ دَرَنِهِ شَيْءٌ قَالُوا لَا يَبْقَى مِنْ دَرَنِهِ شَيْءٌ قَالَ فَذَلِكَ مَثَلُ الصَّلَوَاتِ الْخَمْسِ يَمْحُو اللَّهُ بِهِنَّ الْخَطَايَا\n<\/p>\n<p>“Apa pendapat kalian, seandainya ada sungai di depan pintu salah seorang dari kalian, dia mandi disungai itu lima kali sehari; apakah ada kotoran\/daki yang tersisa?” Mereka menjawab,”Tidak akan ada kotoran yang tersisa sedikitpun.” Nabi berkata,”Demikianlah permisalan shalat lima waktu. Allah menghapuskan kesalahan-kesalahan dengan sebab shalat.” (HR Muslim)<\/p>\n<p>Hal ini juga dikuatkan oleh hadits tentang keutamaan wudhu, bahwasanya Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nفَإِنْ هُوَ قَامَ فَصَلَّى فَحَمِدَ اللَّهَ وَأَثْنَى عَلَيْهِ وَمَجَّدَهُ بِالَّذِي هُوَ لَهُ أَهْلٌ وَفَرَّغَ قَلْبَهُ لِلَّهِ إِلَّا انْصَرَفَ مِنْ خَطِيئَتِهِ كَهَيْئَتِهِ يَوْمَ وَلَدَتْهُ أُمُّهُ\n<\/p>\n<p>“Apabila dia berdiri untuk mengerjakan shalat, kemudian memuji dan mengagungkan Allah dengan pujian yang pantas bagi Allah, dia mengkhusyu’kan hatinya untuk Allah, kecuali dia berpisah dengan kesalahannya sebagaimana keadaannya pada hari dilahirkan oleh ibunya.” (HR Muslim).<\/p>\n<p>Seperti inilah buah dari ibadah, dan sedemikian besar hasil dari pelaksanaan ibadah shalat ini, sehingga pantas untuk diperhatian dan ditegakkan. Mari kita jadikan shalat sebagai penghias hidup kita dan bisikan hati kita.<\/p>\n<p>Allahu Akbar; Hayya ‘alash shalat; Hayya ‘alal falah (mari kita kerjakan shalat, mari menuju kebahagiaan), panggilan yang bergema di segenap penjuru, adzan yang menembus telinga untuk membangunkan jasad yang bercahaya dengan keimanan dan hati yang khusyu’.<\/p>\n<p class=\"arab\">\nقَدْ أَفْلَحَ الْمُؤْمِنُونَ الَّذِينَ هُمْ فِي صَلَاتِهِمْ خَاشِعُونَ\n<\/p>\n<p>“Sesungguhnya beruntunglah orang-orang yang beriman (yaitu) orang-orang yang khusyu&#8217; dalam shalatnya.” (QS. al Mukmin: 1-2).<\/p>\n<p>Dengan khusyu’, seseorang yang shalat dapat menyatukan antara kebersihan lahiriyah dan kebersihan batiniyah, ketika dia berkata dalam ruku`nya :<\/p>\n<p class=\"arab\">\nخَشَع لَكَ َ سَمْعِي وَبَصَرِي وَمُخِّي وَعَظْمِي وَعَصَبِي\n<\/p>\n<p>“Khusyu’ kepadaMu pendengaranku, penglihatanku, otakku, tulangku dan otot-ototku.” (HR. Muslim).<\/p>\n<p>Sedangkan dalam riwayat Ahmad :<\/p>\n<p class=\"arab\">\nوَمَا اسْتَقَلَّتْ بِهِ قَدَمِي\n<\/p>\n<p>“Dan ketika terangkatnya kedua kakiku untuk Allah.”<\/p>\n<p>Dengan kekhusyu’an, akan diampuni dosa-dosa dan dihapus kesalahan-kesalahan, dan ditulislah shalat di timbangan kebaikan, sebagaimana disebutkan dalam Shahih Muslim, bahwa Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nمَا مِنِ امْرِئٍ مُسْلِمٍ تَحْضُرُهُ صَلَاةٌ مَكْتُوبَةٌ فَيُحْسِنُ وُضُوءَهَا وَخُشُوعَهَا وَرُكُوعَهَا إِلَّا كَانَتْ كَفَّارَةً لِمَا قَبْلَهَا مِنَ الذُّنُوبِ مَا لَمْ يُؤْتِ كَبِيرَةً وَذَلِكَ الدَّهْرَ كُلَّهُ\n<\/p>\n<p>“Tidaklah seorang muslim mendapati shalat wajib, kemudian dia menyempurnakan wudhu`, khusyu’ dan ruku’nya, kecuali akan menjadi penghapus bagi dosa-dosanya yang telah lalu, selama tidak melakukan dosa besar; dan ini untuk sepanjang masa.” (HR. Muslim).<\/p>\n<p>Shalat, apabila dihiasi dengan khusyu’ dalam perkataan, dan gerakannya dihiasi dengan kerendahan, ketulusan, pengagungan, kecintaan dan ketenangan, sungguh, ia akan bisa menahan pelakunya dari kekejian dan kemungkaran. Hatinya bersinar, keimanannnya meningkat, kecintaannya semakin kuat untuk melaksanakan kebaikan, dan keinginannya untuk berbuat kejelekan akan sirna. Dengan khusyu’, bertambahlah munajat seseorang kepada Rabb-nya, demikian pula kedekatan Rabb-nya kepadanya. Ahmad, Abu Dawud dan Nasaa-i meriwayatkan sabda Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>:<\/p>\n<p class=\"arab\">\nلَا يَزَالُ اللَّهُ عَزَّ وَجَلَّ مُقْبِلًا عَلَى الْعَبْدِ َ فِي صَلَاتِهِ مَا لَمْ يَلْتَفِتْ فَإِذَا الْتَفَتَ انْصَرَفَ عَنْه\n<\/p>\n<p>“Senantiasa Allah <em>‘Azza wa Jalla<\/em> menghadap hambaNya di dalam shalatnya, selama dia (hamba) tidak berpaling. Apabila dia memalingkan wajahnya, maka Allah pun berpaling darinya.<\/p>\n<p>Khusyu’ memiliki kedudukan yang sangat besar. Ia sangat cepat hilangnya, dan jarang sekali didapatkan. Terlebih lagi pada jaman kita sekarang ini. Tidak bisa menggapai khusyu’ dalam shalat merupakan musibah dan penyakit yang paling besar. Rasulullah juga merasa perlu berlindung darinya, sebagaimana beliau berdoa:<\/p>\n<p class=\"arab\">\nاللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ قَلْبٍ لَا يَخْشَعُ\n<\/p>\n<p>“Ya, Allah. Aku berlindung kepadaMu dari hati yang tidak khusyu.” (HR. Tirmidzi).<\/p>\n<p>Dan tidaklah penyimpangan moral menimpa sebagian kaum Muslimin, kecuali karena shalat mereka bagaikan bangkai tanpa ruh, dan sebatas gerakan belaka. Ath Thabrani dan selainnya meriwayatkan, bahwa Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\nأَوَّل مَا يُرْفَعُ مِن هَذِهِ الأُمَّةِ الْخُشُوعُ حَتَّى َلَا تَرَى فِيهَا رَجُلًا خَاشِعًا\n<\/p>\n<p>“Yang pertama kali diangkat dari umatku adalah khusyu’, sehingga engkau tidak akan melihat seorang pun yang khusyu’.”<\/p>\n<p>Sahabat Hudzaifah <em>radhiyallahu anhu<\/em> berkata : “Yang pertama kali hilang dari agama kalian adalah khusyu’, dan yang terakhir kali hilang dari agama kalian adalah shalat. Kadang-kadang seseorang yang shalat tidak ada kebaikannya, dan hampir-hampir engkau masuk masjid tanpa menjumpai di dalamnya seorang pun yang khusyu’”.<\/p>\n<p>Shalat adalah penenang seorang muslim dan hiburannya, puncak tujuan dan cita-citanya. Rasulullah berkata kepada Bilal: “Tenangkan kami dengan shalat”. Beliau bersabda:<\/p>\n<p class=\"arab\">\nوَجُعِلَتْ قُرَّةُ عَيْنِي فِي الصَّلَاةِ\n<\/p>\n<p>“Dan dijadikan penyejuk hatiku dalam shalat.” (HR. Nasaa-i dan Ahmad).<\/p>\n<p>Shalat menjadi penyejuk hati, kenikmatan jiwa dan surga hati bagi seorang muslim di dunia. Seolah-olah ia senantiasa berada di dalam penjara dan kesempitan, sampai akhirnya masuk ke dalam shalat, sehingga baru bisa beristirahat dari beban dunia dengan shalat. Dia meninggalkan dunia dan kesenangannya di depan pintu masjid, dia meninggalkan di sana harta dunia dan kesibukannya untuk membuka lembaran yang dia sebutkan di dalam hatinya. Masuk masjid dengan hati yang penuh rasa takut karena mengagungkan Allah mengharapkan pahala-Nya.<\/p>\n<p>Abu Bakar ash Shiddiq <em>radhiyallahu anhu<\/em>, apabila sedang dalam keadaan shalat, seolah-olah ia seperti tongkat yang ditancapkan. Apabila mengeraskan bacaannya, isakan tangis menyesaki batang lehernya. Sedangkan ‘Umar al Faruq <em>radhiyallahu anhu<\/em>, apabila membaca, orang yang di belakangnya tidak bisa mendengar bacaannya karena tangisannya. Demikian juga ‘Umar bin Abdul Aziz rahimahullah, apabila dalam keadaan shalat, seolah-olah ia seperti tongkat kayu. Sedangkan ‘Ali bin Abi Thalib <em>radhiyallahu anhu<\/em>, apabila datang waktu shalat, bergetarlah ia dan berubah wajahnya. Tatkala ditanya, dia menjawab: “Sungguh sekarang ini adalah waktu amanah yang Allah tawarkan kepada langit, bumi dan gunung, mereka enggan untuk memikulnya dan takut dengan amanah ini, akan tetapi aku memikulnya”.<\/p>\n<p>Di antara manusia ada yang shalat dengan badan dan seluruh persendiannya, menggerakkan lisannya dengan ucapan, menundukkan punggung mereka untuk ruku`, turun ke bumi untuk sujud, akan tetapi, hati mereka tidak bergerak ke arah Allah Sang Pencipta Yang Maha Tinggi. Mereka menampakkan ketundukan, sedangkan hatinya lari menjauh. Mereka membaca al Qur`an, akan tetapi tidak meresapinya. Mereka bertasbih, akan tetapi tidak memahaminya. Mereka berdiri di hadapan Allah dan di dalam rumahNya, akan tetapi, sebenarnya pandangannya ke arah pekerjaan mereka, tinggal bersama ruh mereka di tempat tinggal mereka. Begitulah keadaannya, seseorang telah mengerjakan shalat dalam waktu yang lama, akan tetapi ia tidak pernah menyempurnakan shalatnya, meskipun hanya sehari saja; karena ia tidak menyempurnakan ruku’nya, sujudnya dan khusyu’nya. Barangsiapa keadaannya seperti ini, sungguh ia tidak bisa mengambil manfaat dari shalatnya, sehingga kadang-kadang ia memakan harta manusia dengan batil, melakukan kerusakan di antara manusia, melaksanakan amalan yang bertentangan dengan agama dan akhlak, bahkan dia menjadikan shalat hanya untuk mendapatkan pujian manusia, untuk menutupi kejahatan kedua tangan dan kakinya.<\/p>\n<p>Saudaraku seiman, hadits berikut ini sebagai renungan, sikapilah dirimu dengan jujur, agar mampu melihat posisi kita masing. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nإِنَّ الرَّجُلَ لَيَنْصَرِفُ وَمَا كُتِبَ لَهُ إِلَّا عُشْرُ صَلَاتِهِ تُسْعُهَا ثُمْنُهَا سُبْعُهَا سُدْسُهَا خُمْسُهَا رُبْعُهَا ثُلُثُهَا نِصْفُهَا\n<\/p>\n<p>“Sesungguhnya seseorang selesai (dari shalat) dan tidaklah ditulis (pahala) baginya, kecuali sepersepuluh shalatnya, sepersembilannya, seperdelapannya, sepertujuhnya, seperenamnya, seperlimanya, seperempatnya, sepertiganya, setengahya.”<\/p>\n<p>Diriwayatkan oleh Abu Dawud, bahwa Hasan bin ‘Athiah <em>radhiyallahu anhu<\/em> berkata : “Sesungguhnya ada dua orang berada dalam satu shalat, akan tetapi perbedaan keutamaan (pahala) antara keduanya bagaikan langit dan bumi”.<\/p>\n<p>Wahai orang yang shalat, sesungguhnya shalat adalah kobaran api pertempuran bersama setan, pertempuran was-was dan bisikan-bisikan, karena kita berdiri pada tempat yang agung, paling dekatnya kedudukan (dengan Allah) dan paling dibenci setan. Kemudian setan menghiasi di depan pandangamu dengan kesenangan, menawarkan keindahan dan godaan. Dia juga mengingatkan yang engkau lupakan, sehingga dia merasa senang ketika shalatmu rusak, sebagaimana baju yang usang, rusak, tidak mendapatkan pahala dan tidak pula mendapatkan keutamaan.<\/p>\n<p>Wahai orang yang shalat, barangsiapa yang menempuh metode Nabi dan meniti jalan Nabi dalam shalatnya, niscaya dia dapat memperoleh kekhusyu’an. Untuk bisa meraih khusyu` ada beberapa hal yang bisa membantunya. Yaitu orang yang akan shalat, hendaknya segera menuju masjid dengan tenang dan tidak tergesa-gesa, ia telah membersihkan pakaiannya, mensucikan badannya, mengkosongkan hatinya dari kesibukan dunia, semerbak harum badannya, meluruskan barisan dan menutup celah dalam barisan, dan ia tidak mengangkat kepalanya ke langit saat shalat, karena hal ini terlarang dan bisa menghilangkan kekhusyu’an.<\/p>\n<p>Termasuk yang juga bisa menolong untuk khusyu’ dalam shalat, yaitu tidak mengganggu orang lain dengan bacaan al Qur`an, tidak shalat dengan pakaian atau baju yang ada gambarnya, tulisannya, ataupun baju berwarna-warni yang bisa mengganggunya, dan mengganggu orang lain. Begitu juga suara-suara yang berasal dari handphone yang mengganggu kaum Muslimin, sehingga merusak kekhusyu’an. Oleh karena itu janganlah membawa suara musik yang berdendang di dalam rumah-rumah Allah tercampur dengan kalam Allah. Kita meminta kepada Allah salamah dan ‘afiyah dari dosa dan kesalahan.<\/p>\n<p>Dari Abu Qatadah <em>radhiyallahu anhu<\/em> berkata, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nأَسْوَأُ النَّاسِ سَرِقَةً الَّذِي يَسْرِقُ صَلَاتَهُ قَالُوا يَا رَسُولَ اللَّهِ وَكَيْفَ يَسْرِقُهَا قَالَ لَا يُتِمُّ رُكُوعَهَا وَلَا سُجُودَهَا أَوْ قَالَ لَا يُقِيمُ صُلْبَهُ فِي الرُّكُوعِ وَالسُّجُود\n<\/p>\n<p>“Sejelek-jelek pencuri adalah orang yang mencuri shalatnya”. Mereka bertanya,”Wahai, Rasulullah. Bagaimana seseorang mencuri shalatnya?” Rasulullah menjawab,”Dia tidak menyempurnakan ruku` dan sujudnya,” atau ia (Rasulullah) berkata : “Tidak menegakkan tulang punggungnya ketika ruku’ dan sujud”. (Diriwayatkan oleh Ahmad).<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْأَلُكَ أَنْ تُعِيْنَنَا عَلَى أَدَاءِ الْأَمَانَةِ، وَأَنْ تُعِيْنَنَا عَلَى أَنْفُسِنَا بِالْخُضُوْعِ لِأَوَامِرِكَ وَاتِّبَاعِهَا عَلَى الوَجْهِ الَّذِيْ تَرْضَاهُ، وَاجْتِنَابِ مَحَارِمِكَ وَالْاِبْتِعَادِ عَنْهَا يَا رَبَّ العَالَمِيْنَ، إِنَّكَ جَوَادٌ كَرِيْمٌ، وَالْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ، وَصَلَّى اللهُ وَسَلَّمَ عَلَى نَبِيِّنَا محمد، خَاتِمِ النَّبِيِّيْنَ وَإِمَامِ الْمُتَّقِيْنَ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ وَكَفَى، وَسَلَامٌ عَلَى عِبَادِهِ الَّذِيْنَ اصْطَفَى، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، لَهُ الْحَمْدُ فِي الآخِرَةِ وَالأُوْلَى، وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ المُصْطَفَى، وَخَلِيْلُهُ الْمُجْتَبَى، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ بِهُدَاهُمُ اهْتَدَى، وَسَلَّمَ تَسْلِيْماً كَثِيْراً.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Alah dengan sebenar-benarnya takwa, dan tanamkan perasaan kedekatan Allah pada diri kalian, saat sendirian maupun ketika bersama manusia.<\/p>\n<p>Termasuk hal terbesar untuk bisa tenang dan khusyu’ dalam shalat, yaitu merenungi dan meresapi makna. Ketika mengucapkan Allahu Akbar, maka renungkanlah kedalaman pemahamannya dan petunjuknya. Allah Maha Besar dari setan yang menipunya di dunia. Allah Maha Besar dari nafsu syahwat, harta, kedudukan dan anak. Maka mantapkan dan tanamkan ke dalam hati, kemudian laksanakan segala konsekwensinya.<\/p>\n<p>Juga renungkanlah pahala yang besar pada setiap bacaan al Fatihah, bacaan ruku`ataupun bacaan-bacaan shalat lainnya. Renungkanlah pahala yang besar, di antaranya apabila imam mengucapkan<\/p>\n<p class=\"arab\">\nغَيْرِ الْمَغْضُوبِ عَلَيْهِمْ وَلَا الضَّالِّينَ\n<\/p>\n<p>(bukan jalannya orang-orang yang Engkau murkai, bukan pula jalannya orang-orang yang sesat), maka para malaikat mengucapkan “Amiin”. Barangsiapa yang ucapan aminnya bersamaan dengan ucapan amin para malaikat, niscaya diampuni dosa-dosanya yang telah lalu. Begitu pula renungkanlah pahala-pahala yang agung, serta keutamaan-keutamaan besar lainnya saat berdiri, duduk, dzikir-dzikir ruku’ dan sujud. Barangsiapa yang merenunginya, dia akan yakin dengan rahmat Allah, sesembahannya.<\/p>\n<p>Termasuk yang bisa mengantarkan kepada khusyu’, yaitu wasiat Rasulullah yang kekal : “Shalatlah dengan shalat orang yang akan berpisah (dengan dunia)”.<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً اَللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَلَى الأَرْبَعَةِ الخُلَفَاءِ الأَئِمَّةِ الحُنَفَاءِ أَبِي بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِي وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ وَارْضَ عَنَّا مَعَهُمْ بِعَفْوِكَ وَرَحْمَتِكَ يَا أَرْحَمُ الرَّاحِمِيْنَ<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَكَ أَعْدَاءَ الدِّيْنَ،.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَآمِنَّا فِي دَوْرِنَا وَأَوْطَانِنَا، اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَصْلِحْ بِطَانَتَهُ يَارَبَّ العَالَمِيْنَ<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ دِقَّهُ وَجِلَّهُ ؛ أَوَّلَهُ وَآخِرَهُ ، سِرَّهُ وَعَلَنَهُ . اَللَّهُمَّ اغْفِرْ لَنَا مَا قَدَّمْنَا وَمَا أَخَّرْنَا وَمَا أَسْرَرْنَا وَمَا أَعْلَنَّا وَمَا أَسْرَفْنَا ، وَمَا أَنْتَ أَعْلَمُ بِهِ مِنَّا ، أَنْتَ المُقَدِّمُ وَأَنْتَ المُؤَخِّرُ لَا إِلَهَ إِلَّا أَنْتَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِنَّا عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ، اَللَّهُمَّ وَفِّقْنَا لِمَا تُحِبُّ وَتَرْضَى وَخُذْ بِنَوَاصِيْنَا لِلْبِرِّ وَالتَّقْوَى رَبَّنَا آتِنَا فِي الدُنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ، ﴿إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ (90) وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنْقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمُ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ﴾ [النحل: 90-91]، واذكروا الله العظيم الجليل يذكركم، واشكروه على نِعَمِهِ يزِدْكم، ﴿وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ﴾ [العنكبوت: 45]<\/p>\n<p>(Diangkat berdasarkan khuthbah Jum’at Syaikh Abdul Bari ats Tsubaiti di Masjid Nabawi, Madinah al Munawwarah, pada tanggal 16 Rajab 1426 H).<br \/>\n(Disalin dari majalah As-Sunnah Edisi 01\/Tahun XI\/1428\/2007M).<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ وَخَلِيْلُهُ، وَأَمِيْنُهُ عَلَى وَحْيِهِ، أَرْسَلَهُ اللهُ بِالْهُدَى وَدِيْنِ الْحَقِّ، فَبَلَّغَ الرِسَالَةَ، وَأَدَّى الْأَمَانَةَ، وَنَصَحَ [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3260,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3259"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3259"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3259\/revisions"}],"predecessor-version":[{"id":3261,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3259\/revisions\/3261"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3260"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3259"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3259"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3259"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}