{"id":3272,"date":"2015-04-02T23:16:28","date_gmt":"2015-04-02T23:16:28","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3272"},"modified":"2015-04-02T23:18:52","modified_gmt":"2015-04-02T23:18:52","slug":"hakikat-iman-kepada-nabi","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3272-hakikat-iman-kepada-nabi.html","title":{"rendered":"Hakikat Iman Kepada Nabi"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ إِلَهُ الْأَوَّلِيْنَ وَالآخِرِيْنَ وَقُيُوْمُ السَّمَوَاتِ وَ الأَرْضِيْنَ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ الصَّادِقُ الوَعْدُ الأَمِيْنَ؛ اَللَّهُمَّ صَلِّ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nمَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ؛ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرِ أُمُوْرِ دِيْنِهِ وَدُنْيَاهُ .<\/p>\n<p>Ibadallah, ma’asyiral mukminin,<\/p>\n<p>Sesungguhnya nikmat Allah <em>Jalla wa ‘Ala<\/em> kepada hamba-Nya sangat banyak, tidak terhitung. Dan sebesar-besar nikmat yang Dia anugerahkan kepada hamba-hamba-Nya adalah Dia mengutus seorang rasul untuk umat ini. Rasul yang terpilih dan Nabi yang utama. Dia memilih Muhammad bin Abdullah ﷺ untuk umat akhir zaman.<\/p>\n<p>Allah mengutus Muhammad ﷺ sebagai pemberi kabar gembira dan peringatan serta berdakwah di jalan Allah dengan cahaya yang menerangi. Rasulullah telah menyampaikan risalah, menunaikan amanah, berdakwah kepada umat, dan berjihad di jalan Allah dengan jihad yang sebenar-benarnya hingga ajal menjemputnya.<\/p>\n<p>Allah menutup kerasulan dengan beliau ﷺ. Memberi petunjuk mereka yang tersesat melalui perantaranya. Memberi pemahaman kepada mereka yang tidak tahu. Membuka mata orang-orang yang buta. Dan mengingatkan orang-orang yang lalai.<\/p>\n<p>Allah telah mengangkat kedudukan beliau ﷺ dan menjadikan orang-orang yang menyelisihnya sebagai orang yang hina. Dia mengutusnya sebagai rahmat dan kasih sayang bagi alam semesta. Menghidupkan hati-hati yang telah mati dengan dakwahnya. Dan memberi petunjuk kepada jalan yang lurus. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nقَدْ أَنْزَلَ اللَّهُ إِلَيْكُمْ ذِكْرًا (10) رَسُولًا يَتْلُو عَلَيْكُمْ آيَاتِ اللَّهِ مُبَيِّنَاتٍ لِيُخْرِجَ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ مِنَ الظُّلُمَاتِ إِلَى النُّورِ<\/p>\n<p>“Sesungguhnya Allah telah menurunkan peringatan kepadamu, (Dan mengutus) seorang Rasul yang membacakan kepadamu ayat-ayat Allah yang menerangkan (bermacam-macam hukum) supaya Dia mengeluarkan orang-orang yang beriman dan beramal saleh dari kegelapan kepada cahaya.” (QS. Ath-Thalaq: 10-11).<\/p>\n<p>Allah telah mewajibkan kepada hamba-hamba-Nya untuk beriman kepada Nabi-Nya, mencintainya, dan menaatinya.<\/p>\n<p>Ma’syiral mukminin,<\/p>\n<p>Pada kesempatan kali ini, khotib hendak memberikan penjelasan tentang dasar agama yang agung dan tali Allah yang kuat. Yaitu beriman kepada Nabi Muhammad ﷺ. Menjelaskan konsekuensi keimanan tersebut. Dan menjadikannya sebagai asas untuk menaati Allah, Rabbul ‘alamin.<\/p>\n<p>Ibadallah,<\/p>\n<p>Apa itu iman kepada Rasulullah ﷺ? Iman kepada beliau adalah keyakinan bahwasanya beliau ﷺ adalah yang menyampaikan wahyu dari Allah ﷻ. Sebagaimana firman Allah <em>Ta’ala<\/em>,<\/p>\n<p class=\"arab\">\nوَمَا عَلَى الرَّسُولِ إِلَّا الْبَلَاغُ الْمُبِينُ\n<\/p>\n<p>“Dan kewajiban rasul itu, tidak lain hanyalah menyampaikan (agama Allah) dengan seterang-terangnya.” (QS. Al-Ankabut: 18).<\/p>\n<p>Firman-Nya yang lain,<\/p>\n<p class=\"arab\">\nوَمَا يَنْطِقُ عَنِ الْهَوَى (3) إِنْ هُوَ إِلَّا وَحْيٌ يُوحَى\n<\/p>\n<p>“dan tiadalah yang diucapkannya itu (Alquran) menurut kemauan hawa nafsunya. Ucapannya itu tiada lain hanyalah wahyu yang diwahyukan (kepadanya).” (QS. An-Najm: 3-4).<\/p>\n<p>Allah <em>Ta’ala<\/em> juga berfirman,<\/p>\n<p class=\"arab\">\nقُلْ إِنَّمَا أُنْذِرُكُمْ بِالْوَحْيِ\n<\/p>\n<p>Katakanlah (hai Muhammad): &#8220;Sesungguhnya aku hanya memberi peringatan kepada kamu sekalian dengan wahyu…” (QS. Al-Anbiya: 45).<\/p>\n<p>Kita juga meyakini bahwasanya Nabi ﷺ telah menyampaikan segala yang diperintahkan kepada beliau, tanpa kecuali. Segala hal-hal yang baik yang dapat mengantarkan seseorang kepada surga telah beliau sampaikan. Dan hal-hal yang buruk yang dapat memasukkan manusia ke dalam neraka juga sudah beliau berikan peringatan. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الرَّسُولُ بَلِّغْ مَا أُنْزِلَ إِلَيْكَ مِنْ رَبِّكَ وَإِنْ لَمْ تَفْعَلْ فَمَا بَلَّغْتَ رِسَالَتَهُ وَاللَّهُ يَعْصِمُكَ مِنَ النَّاسِ\n<\/p>\n<p>“Hai Rasul, sampaikanlah apa yang diturunkan kepadamu dari Tuhanmu. Dan jika tidak kamu kerjakan (apa yang diperintahkan itu, berarti) kamu tidak menyampaikan amanat-Nya. Allah memelihara kamu dari (gangguan) manusia.” (QS. Al-Maidah: 67).<\/p>\n<p>Barangsiapa menyangka bahwa Rasulullah ﷺ menyembunyikan sesuatu yang datang dari Allah, maka ia telah menuduh Nabi khianat dalam risalah dan Allah lalai dalam mengawasinya. Nabi ﷺ wafat dalam keadaan wahyu telah tuntas disampaikan. Sebagaimana Allah <em>Subhanahu wa Ta’ala<\/em> menjelaskan dalam firman-Nya,<\/p>\n<p class=\"arab\">\nالْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا\n<\/p>\n<p>“Pada hari ini telah Kusempurnakan untuk kamu agamamu, dan telah Ku-cukupkan kepadamu nikmat-Ku, dan telah Ku-ridhai Islam itu jadi agama bagimu.” (QS. Al-Maidah: 3).<\/p>\n<p>Ibadallah,<\/p>\n<p>Termasuk keimanan kepada Nabi adalah agama yang ia bawa adalah agama Islam. Suatu agama yang Allah ridhai dan tidak Allah terima agama selain Islam. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nإِنَّ الدِّينَ عِنْدَ اللَّهِ الْإِسْلَامُ\n<\/p>\n<p>“Sesungguhnya agama (yang diridhai) disisi Allah hanyalah Islam.” (QS. Ali Imran: 19).<\/p>\n<p>Dan Allah juga berfirman,<\/p>\n<p class=\"arab\">\nوَمَنْ يَبْتَغِ غَيْرَ الْإِسْلَامِ دِينًا فَلَنْ يُقْبَلَ مِنْهُ وَهُوَ فِي الْآخِرَةِ مِنَ الْخَاسِرِينَ\n<\/p>\n<p>“Barangsiapa mencari agama selain agama Islam, maka sekali-kali tidaklah akan diterima (agama itu)daripadanya, dan dia di akhirat termasuk orang-orang yang rugi.” (QS. Ali Imran: 85).<\/p>\n<p>Keimanan kepada Rasulullah ﷺ adalah juga dengan meyakini bahwasanya beliau adalah penutup para nabi dan rasul. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nمَا كَانَ مُحَمَّدٌ أَبَا أَحَدٍ مِنْ رِجَالِكُمْ وَلَكِنْ رَسُولَ اللَّهِ وَخَاتَمَ النَّبِيِّينَ\n<\/p>\n<p>“Muhammad itu sekali-kali bukanlah bapak dari seorang laki-laki di antara kamu, tetapi dia adalah Rasulullah dan penutup nabi-nabi.” (QS. Al-Ahzab: 40).<\/p>\n<p>Dalam Sunan Abu Dawud dari Tsauban maula Nabi ﷺ, bahwasanya Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nوَإِنَّهُ سَيَكُونُ فِي أُمَّتِي كَذَّابُونَ ثَلَاثُونَ كُلُّهُمْ يَزْعُمُ أَنَّهُ نَبِيٌّ وَأَنَا خَاتَمُ النَّبِيِّينَ لَا نَبِيَّ بَعْدِي\n<\/p>\n<p>“Akan datang dari umatku 30 orang pendusta yang kesemuanya mengklaim dirinya sebagai Nabi. Padahal akulah penutup para Nabi, tidak ada lagi Nabi sesudahku.”<\/p>\n<p>Iman kepada Rasulullah juga berarti meyakini bahwasanya beliau adalah perantara antara Allah kepada hamba-hamba-Nya dalam menyampaikan agama dan menjelaskannya. Bukan perantara dalam ibadah. Atau perantara dalam mendatangkan manfaat dan menolak bahaya. Yang demikian ini hanya hak Allah <em>Tabaraka wa Ta’ala<\/em>.<\/p>\n<p>Iman kepada Rasulullah juga berarti meyakini bahwa risalahnya yang beliau bawa adalah untuk sekalian alam. Seabgaimana firman Allah <em>Ta’ala<\/em>,<\/p>\n<p class=\"arab\">\nوَمَا أَرْسَلْنَاكَ إِلَّا كَافَّةً لِلنَّاسِ بَشِيرًا وَنَذِيرًا\n<\/p>\n<p>“Dan Kami tidak mengutus kamu, melainkan kepada umat manusia seluruhnya sebagai pembawa berita gembira dan sebagai pemberi peringatan.” (QS. Saba’: 28).<\/p>\n<p>Allah juga berfirman,<\/p>\n<p class=\"arab\">\nوَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ\n<\/p>\n<p>“Dan tiadalah Kami mengutus kamu, melainkan untuk (menjadi) rahmat bagi semesta alam.” (QS. Al-Anbiya: 107).<\/p>\n<p>Wajib bagi setiap muslim untuk meyakini bahwasanya Nabi ﷺ diutus untuk manusia dan jin. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَإِذْ صَرَفْنَا إِلَيْكَ نَفَرًا مِنَ الْجِنِّ يَسْتَمِعُونَ الْقُرْآنَ فَلَمَّا حَضَرُوهُ قَالُوا أَنْصِتُوا فَلَمَّا قُضِيَ وَلَّوْا إِلَى قَوْمِهِمْ مُنْذِرِينَ (29) قَالُوا يَا قَوْمَنَا إِنَّا سَمِعْنَا كِتَابًا أُنْزِلَ مِنْ بَعْدِ مُوسَى مُصَدِّقًا لِمَا بَيْنَ يَدَيْهِ يَهْدِي إِلَى الْحَقِّ وَإِلَى طَرِيقٍ مُسْتَقِيمٍ (30) يَا قَوْمَنَا أَجِيبُوا دَاعِيَ اللَّهِ وَآمِنُوا بِهِ يَغْفِرْ لَكُمْ مِنْ ذُنُوبِكُمْ وَيُجِرْكُمْ مِنْ عَذَابٍ أَلِيمٍ\n<\/p>\n<p>“Dan (ingatlah) ketika Kami hadapkan serombongan jin kepadamu yang mendengarkan Alquran, maka tatkala mereka menghadiri pembacaan(nya) lalu mereka berkata: &#8220;Diamlah kamu (untuk mendengarkannya)&#8221;. Ketika pembacaan telah selesai mereka kembali kepada kaumnya (untuk) memberi peringatan. Mereka berkata: &#8220;Hai kaum kami, sesungguhnya kami telah mendengarkan kitab (Alquran) yang telah diturunkan sesudah Musa yang membenarkan kitab-kitab yang sebelumnya lagi memimpin kepada kebenaran dan kepada jalan yang lurus. Hai kaum kami, terimalah (seruan) orang yang menyeru kepada Allah dan berimanlah kepada-Nya, niscaya Allah akan mengampuni dosa-dosa kamu dan melepaskan kamu dari azab yang pedih.” (QS. Al-Ahqaf: 29-31).<\/p>\n<p>Iman kepada Rasulullah ﷺ adalah meyakini bahwasanya beliau adalah manusia yang paling utama. Manusia yang paling menaati Allah, paling banyak amalnya, dan paling bertakwa. Beliau adalah orang yang paling baik akhlaknya, paling lurus perkataannya, dan paling bersih hatinya. Dalam ash-Shahih, Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nإِنَّ أَتْقَاكُمْ وَأَعْلَمَكُمْ بِاللَّهِ أَنَا\n<\/p>\n<p>“Sesungguhnya orang yang paling bertakwa dan paling berilmu tentang Allah adalah aku.”<\/p>\n<p>Iman kepada Rasulullah ﷺ juga diwujudkan dalam keyakinan bahwasanya beliau adalah orang yang paling utama bagi orang-orang mukmin. Termasuk dibandingkan dengan dirinya sendiri. Kecintaan kepada beliau harus lebih dikedepankan dibanding mencintai diri sendiri, orang tua, anak, dan manusia lainnya. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nالنَّبِيُّ أَوْلَى بِالْمُؤْمِنِينَ مِنْ أَنْفُسِهِمْ\n<\/p>\n<p>“Nabi itu (hendaknya) lebih utama bagi orang-orang mukmin dari diri mereka sendiri.” (QS. Saba’: 6).<\/p>\n<p>Dalam Shahih Bukhrai, dari Umar bin al-Khattab <em>radhiallahu ‘anhu<\/em>, ia berkata,<\/p>\n<p class=\"arab\">\nيَا رَسُولَ اللَّهِ لَأَنْتَ أَحَبُّ إِلَيَّ مِنْ كُلِّ شَيْءٍ إِلَّا مِنْ نَفْسِي ، فَقَالَ النَّبِيُّ صلى الله عليه وسلم : لَا وَالَّذِي نَفْسِي بِيَدِهِ حَتَّى أَكُونَ أَحَبَّ إِلَيْكَ مِنْ نَفْسِكَ ، فَقَالَ لَهُ عُمَرُ فَإِنَّهُ الْآنَ وَاللَّهِ لَأَنْتَ أَحَبُّ إِلَيَّ مِنْ نَفْسِي ، فَقَالَ النَّبِيُّ صلى الله عليه وسلم الْآنَ يَا عُمَرُ\n<\/p>\n<p>“Wahai Rasulullah, sungguh kamu adalah seorang yang paling aku cintai daripada segala sesuatu kecuali dari diriku.” Maka, nabi Muhammad ﷺ bersabda: “Tidak (demikian), demi Yang jiwaku berada di tangan-Nya, sehingga aku kamu lebih cintai dibandingkan dirimu.” Lalau umar berkata kepada beliau: “Sesungguhnya sekarang, demi Allah, kamu adalah seorang yang paling aku cintai (bahkan) dari diriku”, lalu Nabi Muhammad ﷺ bersabda: “Sekarang, wahai Umar” (HR. Bukhari).<\/p>\n<p>Dalam Shahih Bukhari dan Muslim dari Anas bin Malik <em>radhiallahu ‘anhu<\/em>, Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nلَا يُؤْمِنُ أَحَدُكُمْ حَتَّى أَكُونَ أَحَبَّ إِلَيْهِ مِنْ وَالِدِهِ وَوَلَدِهِ وَالنَّاسِ أَجْمَعِينَ\n<\/p>\n<p>“Tidak beriman seseorang di antara kalian (dengan keimana yang sempurna) hingga aku lebih dia cintai dari orang tuanya, anaknya, dan manusia lainnya.”<\/p>\n<p>Bukanlah termasuk mencintai Nabi ﷺ kalau hanya pengakuan lisan semata. Akan tetapi hakikat mencintai beliau adalah dengan meneladani beliau dan tunduk kepada perintahnya. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nقُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ\n<\/p>\n<p>Katakanlah: &#8220;Jika kamu (benar-benar) mencintai Allah, ikutilah aku, niscaya Allah mengasihi dan mengampuni dosa-dosamu&#8221;. Allah Maha Pengampun lagi Maha Penyayang”. (QS. Ali Imran: 31).<\/p>\n<p>Oleh karena itu ibadallah, hakikat dari keimanan dan kecintaan kepada beliau ﷺ adalah menaati apa yang beliau perintahkan, membenarkan apa yang beliau sampaikan, dan menjauhi apa yang beliau larang.<\/p>\n<p>Ibadallah,<\/p>\n<p>Bukan termasuk keimanan kepada Nabi ﷺ adalah sikap berlebih-lebihan atau ghuluw terhadap beliau. Banyak hadits dari Nabi ﷺ yang melarang untuk bersikap ghuluw terhadap beliau. Seperti sabda beliau,<\/p>\n<p class=\"arab\">\nإِيَّاكُمْ وَالْغُلُوَّ ، فَإِنَّمَا هَلَكَ مَنْ كَانَ قَبْلَكُمْ بِالْغُلُوِّ فِي الدِّينِ\n<\/p>\n<p>“Jauhilah oleh kalian sikap ghuluw, karena yang membinasakan orang-orang sebelum kalian adalah sikap ghuluw dalam agama.”<\/p>\n<p>Beliau juga bersabda,<\/p>\n<p class=\"arab\">\nلَا تُطْرُونِي كَمَا أَطْرَتْ النَّصَارَى عِيسَى ابْنَ مَرْيَمَ ، فَإِنَّمَا أَنَا عَبْد ؛ فَقُولُوا عَبْدُ اللَّهِ وَرَسُولُهُ\n<\/p>\n<p>“Janganlah kalian berlebih-lebihan di dalam memuji diriku sebagaimana orang-orang Nashara berlebih-lebihan di dalam memuji Ibnu Maryam. Aku hanyalah seorang hamba, maka katakanlah: ‘Hamba Allah dan Rasul-Nya.”<\/p>\n<p>Termasuk mengimani beliau adalah memuliakan, mengagungkan, dan menolongnya. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nإِنَّا أَرْسَلْنَاكَ شَاهِدًا وَمُبَشِّرًا وَنَذِيرًا (8) لِتُؤْمِنُوا بِاللَّهِ وَرَسُولِهِ وَتُعَزِّرُوهُ وَتُوَقِّرُوهُ وَتُسَبِّحُوهُ بُكْرَةً وَأَصِيلًا\n<\/p>\n<p>“Sesungguhnya Kami mengutus kamu sebagai saksi, pembawa berita gembira dan pemberi peringatan, supaya kamu sekalian beriman kepada Allah dan Rasul-Nya, menguatkan (agama)Nya, membesarkan-Nya. Dan bertasbih kepada-Nya di waktu pagi dan petang.” (QS. Al-Fath: 8-9).<\/p>\n<p>Menolong beliau tidak hanya diartikan dalam bentuk selogan dan pengakuan saja. Hakikat menolong beliau adalah dengan mengikuti sunnahnya dan meneladani jalan hidupnya. Oleh karena itu, Allah menggabungkan menolong Rasulullah dan mengikutinya dengan kemenangan. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nفَالَّذِينَ آمَنُوا بِهِ وَعَزَّرُوهُ وَنَصَرُوهُ وَاتَّبَعُوا النُّورَ الَّذِي أُنْزِلَ مَعَهُ أُولَئِكَ هُمُ الْمُفْلِحُونَ\n<\/p>\n<p>“Maka orang-orang yang beriman kepadanya. memuliakannya, menolongnya dan mengikuti cahaya yang terang yang diturunkan kepadanya (Alquran), mereka itulah orang-orang yang beruntung.” (QS. Al-A’raf: 157).<\/p>\n<p>Profil pertolongan yang hakiki adalah apa yang dipraktikkan oleh kaum muhajirin dan anshar. Inilah implementasi pertolongan yang sebenarnya.<\/p>\n<p class=\"arab\">\nنَسْأَلُ اللهَ جَلَّ وَعَلَا أَنْ يَجْعَلَنَا مِنْ أَحِبَّائِهِ صِدْقاً، وَمَنْ أَتْبَاعَهُ حَقًّا، وَمَنْ أَنْصَارَهُ وَأَنْصَارَ دِيْنَهُ صَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الْفَضْلِ وَالْجُوْدِ وَالاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ : اِتَّقُوْا اللهَ تَعَالَى، وَاعْلَمُوْا أَنَّ تَقْوَاهُ سُبْحَانَهُ أَسَاسُ الفَلَاحِ وَأَسَاسُ السَعَادَةِ فِي الدُّنْيَا وَالآخِرَةِ، وَتَقْوَاهُ جَلَّ وَعَلَا : هِيَ العَمَلُ بِطَاعَةِ اللهِ عَلَى نُوْرِ مِنَ اللهِ رَجَاءَ ثَوَابَ اللهِ، وَتَرْكُ مَعْصِيَة َاللهِ عَلَى نُوْرِ مِنَ اللهِ خِيْفَةَ عَذَابِ اللهِ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Ketika kita berbicara tentang menolong Nabi Muhammad ﷺ, maka harus ada pembahasan dan penekanan bahwa bentuk pertolongan yang dimaksud adalah mencontoh beliau dan berpegang teguh dengan petunjuknya. Berpegang teguh dengan teladan para sahabatnya dari kalangan muhajirin dan anshar serta mereka yang mengikutinya dengan baik. Ingatlah, hakikat pertolongan ini adlah dengan meneladani jalan ini.<\/p>\n<p>Ketika pertolongan itu tidak mengetahui agama Allah, maka niscaya akan terjatuh pada kesalahan dan perbuatan yang tidak Allah tuntunkan. Terjebak dalam perbuatan yang tidak ada dalilnya baik dari Alquran dan sunnah.<\/p>\n<p>Hendaknya menolong dan mencintai beliau dibangun dia tas ilmu. Kita pelajari sunnah Rasulullah dan para sahabatnya. Kita kenali jalan petunjuk mereka. Dan kemudian menempuh apa yang telah mereka tempuh.<\/p>\n<p>Khotib memohon kepada Allah <em>Jalla wa ‘Ala<\/em> agar menjadikan kita orang-orang yang shaleh. Dan melindungi kita semua dari fitnah yang tampak maupun yang tersembunyi.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا &#8211; رَعَاكُمُ اللهُ &#8211; أَنَّ أَصْدَقَ الْحَدِيْثِ كَلَامُ اللهِ، وَخَيْرَ الْهُدَى هُدَى رَسُوْلِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ. وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى إِمَامِ المُتَّقِيْنَ وَسَيِّدِ وَلَدِ آدَمَ أَجْمَعِيْنَ مُحَمَّدِ بْنِ عَبْدُ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦]، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا )) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءُ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، اَللَّهُمَّ وَعَلَيْكَ بِأَعْدَاءِ الدِّيْنَ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُرِهِمْ، اَللَّهُمَّ اجْعَلْ عَلَيْهِمْ دَائِرَةَ السُوْءِ يَا ذَا الجَلَالِ وَالإِكْرَامِ. اَللَّهُمَّ وَآمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةُ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَناَ فِي مَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضاكَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَاهُ وَأَعِنْهُ عَلَى البِرِّ وَالتَّقْوَى وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ. اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ إِنَّا نَسْأَلُكَ الهُدَى وَالتُّقَى وَالغِنَى. اَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا، وَاجْعَلْ الحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ وَالمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا، وَأَلَّفَ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّوْرِ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَأَزْوَاجِنَا وَذُرِّيَاتِنَا وَأَمْوَالِنَا وَأَوْقَاتِنَا وَاجْعَلْنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ، اَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ دِقَّهُ وَجِلَّهُ أَوَّلَهُ وَآخِرَهُ سِرَّهُ وَعَلَّنَهُ.<\/p>\n<p class=\"arab\">\nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ. وَصَلَّى اللهُ وَسَلَّمَ وَبَارِكْ وَأَنْعِمْ عَلَى عَبْدِ اللهِ وَرَسُوْلِهِ نَبِيِّنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Abdurrazzaq bin Abdul Muhsin al-Abbad<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ إِلَهُ الْأَوَّلِيْنَ وَالآخِرِيْنَ وَقُيُوْمُ السَّمَوَاتِ وَ الأَرْضِيْنَ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ الصَّادِقُ الوَعْدُ الأَمِيْنَ؛ اَللَّهُمَّ [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3273,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3272"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3272"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3272\/revisions"}],"predecessor-version":[{"id":3274,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3272\/revisions\/3274"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3273"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3272"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3272"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3272"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}