{"id":3275,"date":"2015-04-03T03:40:01","date_gmt":"2015-04-03T03:40:01","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3275"},"modified":"2015-04-03T03:40:01","modified_gmt":"2015-04-03T03:40:01","slug":"sifat-sifat-orang-munafik","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3275-sifat-sifat-orang-munafik.html","title":{"rendered":"Sifat-Sifat Orang Munafik"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ، أَمَرَ بِالصِّدْقِ وَالْإِخْلَاصِ وَنَهَى عَنِ الشِّرْكِ وَالنِّفَاقِ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَلَا نَعْبُدُ إِلَّا إِيَّاهُ مُخْلِصِيْنَ لَهُ الدِّيْنَ، وَأَشْهَدُ أَنَّ مُحّمَّدًا عَبْدُهُ وَرَسُوْلُهُ اَلصَّادِقُ الأَمِيْنُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا النَّاسُ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ سُبْحَانَهُ وَتَعَالَى (وَكُونُوا مَعَ الصَّادِقِينَ)\n<\/p>\n<p>Kaum muslimin jamaah Jumat yang dirahmatai Allah,<\/p>\n<p>Sesungguhnya Allah Subhanahu wa <em>Ta’ala<\/em> mengutus Rasul-Nya dengan petunjuk dan agama yang benar untuk disampaikan kepada seluruh manusia. Rasul tersebut adalah pemberi kabar gembira dan peringatan. Ia berdakwah di jalan Allah dan telah berjihad dengan sebenar-benarnya.<\/p>\n<p>Pada awal dakwahnya, hanya sedikit orang yang menyambut seruannya. Kemudian semakin bertambah dan menjadi banyak. Orang-orang musyrik di Mekah menyiksa dan mengintimidasi orang-orang yang beriman, kecuali bagi orang-orang yang mendapat perlindungan dari kabilah mereka.<\/p>\n<p>Ketika intimidasi mereka meningkat dan secara khusus kepada Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>, mereka menghalangi manusia dari jalan Allah, maka Nabi mengizinkan <em>shallallahu ‘alaihi wa sallam<\/em> para sahabatnya untuk hijrah ke Habasyah. Karena di Habasyah ada seorang raja yang adil, yang tidak menzalimi orang-orang yang berada di wilayahnya. Para sahabat pun hijrah dan tinggal di sana selama beberapa saat. Mereka hidup bebas; bebas menunaikan agama mereka, bebas untuk beraktivitas, dan bebas dari intimidasi orang-orang kafir Quraisy.<\/p>\n<p>Kemudian, kaum muslimin di Habasyah mendengar kabar bahwa penduduk Mekah telah memeluk Islam. Mereka pun kembali ke kampung halaman mereka. Namun ternyata, hal itu hanyalah kabar burung yang tidak benar. Di Mekah mereka malah mendapatkan siksaan dan cobaan yang lebih berat dari sebelumnya. Lalu mereka hijrah kembali ke Habasyah untuk yang kedua kalinya. Semakin keraslah penindasan orang-orang Mekah kepada sebagian kaum muslimin yang tinggal di Mekah. Orang-orang kafir Quraisy ini khawatir kalau sebagian kaum muslimin yang masih ada di Mekah menyusul saudara-saudaranya ke Habasyah. Dengan sebab inilah, Allah <em>Ta’ala<\/em> mengizinkan Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dan para sahabtnya untuk berhijrah ke Madinah.<\/p>\n<p>Di Madinah, kaum muslimin mendapat pertolongan dari saudara-saudara mereka yang telah menerima Islam di sana. Orang-orang Madinah –Anshar- telah berbaiat kepada Nabi <em>shallallahu ‘alaihi wa sallam<\/em> di baiat aqobah dan bersedia menjadi tuan rumah, menyambut hijrahnya kaum muslimin di Mekah menuju Madinah, dan melindungi mereka.<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> adalah orang yang paling terakhir berangkat menuju Madinah. Orang-orang Quraisy pun menyiapkan rencana untuk membunuh beliau. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَإِذْ يَمْكُرُ بِكَ الَّذِينَ كَفَرُوا لِيُثْبِتُوكَ أَوْ يَقْتُلُوكَ أَوْ يُخْرِجُوكَ ۚ وَيَمْكُرُونَ وَيَمْكُرُ اللَّهُ ۖ وَاللَّهُ خَيْرُ الْمَاكِرِينَ\n<\/p>\n<p>“Dan (ingatlah), ketika orang-orang kafir (Quraisy) memikirkan daya upaya terhadapmu untuk menangkap dan memenjarakanmu atau membunuhmu, atau mengusirmu. Mereka memikirkan tipu daya dan Allah menggagalkan tipu daya itu. Dan Allah sebaik-baik Pembalas tipu daya.” (QS. Al-Anfal: 30).<\/p>\n<p>Mereka berencana untuk menangkap Nabi dan memenjarakannya hingga mati atau mengasingkannya, atau langsung membunuhnya. Dan pembunuhan terhadap beliau mereka pilih sebagai rencana yang paling tepat untuk menghentikan dakwah tauhid secara utuh. Mereka berdiri di depan pintu dengan membawa pedang dan senjata-senjata lainnya. Namun, Maha Suci Allah, akhirnya Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dan Abu Bakar berhasil keluar dari hadangan mereka tanpa mereka sadari.<\/p>\n<p>Berangkatlah Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersama Abu Bakar menuju Gua Tsur. Keduanya bersembunyi di gua itu sampai merasa benar-benar aman dari intaian orang-orang kafir Quraisy. Setelah merasa aman, keduanya pun berangkat hingga sampai di Madinah dengan keadaan selamat atas rahmat dari Allah <em>‘Azza wa Jalla<\/em>.<\/p>\n<p>Setelah beberapa saat di Madinah, Allah izinkan Rasul-Nya untuk berjihad, mengangkat senjata menghadapi orang-orang musyrikin. Dengan adanya syariat jihad, terlihatlah mana orang yang menolong agama Allah dan mana orang-orang yang berdusta atas keimanan mereka. Syariat jihad juga membuat orang-orang terbagi menjadi tiga kelompok: (1) orang-orang yang murni kekafirannya, (2) orang-orang yang murni keimanannya, dan (3) orang-orang yang menampakkan keimanan secara zahirnya, akan tetapi kafir di dalam hatinya. Mereka terus berbuat kejelekan dan menimbulkan musibah untuk umat Islam. Mereka bekerja sama dengan orang-orang kafir untuk memusuhi umat Islam. Merekalah orang-orang munafik.<\/p>\n<p>Pada Perang Badar, saat Allah menolong kaum muslimin dan menghinakan orang-orang kafir. Dengan pertolongan Allah, para pembesar Quraisy pun tewas dalam perang tersebut. Saat itu belum ada orang-orang munafik. Setelah peperangan barulah ada orang-orang yang menampakkan diri secara zhahir sebagai orang Islam namun di hatinya menyimpan kekufuran. Mereka terus-menerus berbuat jahat kepada umat Islam dengan cara-cara tersembunyi. Kemudian Allah turunkan surat al-Baqarah yang menjelaskan tentang seorang mukmin sejati, kafir hakiki, dan tentang orang-orang munafik.<\/p>\n<p>Tentang mukmin sejati, Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nالَّذِينَ يُؤْمِنُونَ بِالْغَيْبِ وَيُقِيمُونَ الصَّلاة وَمِمَّا رَزَقْنَاهُمْ يُنفِقُونَ* وَالَّذِينَ يُؤْمِنُونَ بِمَا أُنْزِلَ إِلَيْكَ وَمَا أُنْزِلَ مِنْ قَبْلِكَ وَبِالآخرَةِ هُمْ يُوقِنُونَ* أُوْلَئِكَ عَلَى هُدًى مِنْ رَبِّهِمْ وَأُوْلَئِكَ هُمْ الْمُفْلِحُونَ\n<\/p>\n<p>“(yaitu) mereka yang beriman kepada yang ghaib, yang mendirikan shalat, dan menafkahkan sebahagian rezeki yang Kami anugerahkan kepada mereka. dan mereka yang beriman kepada Kitab (Al Quran) yang telah diturunkan kepadamu dan Kitab-kitab yang telah diturunkan sebelummu, serta mereka yakin akan adanya (kehidupan) akhirat. Mereka itulah yang tetap mendapat petunjuk dari Tuhan mereka, dan merekalah orang-orang yang beruntung.” (QS. Al-Baqarah: 3-5).<\/p>\n<p>Allah juga menurunkan ayat yang menjelaskan tentang orang-orang kafir,<\/p>\n<p class=\"arab\">\nإِنَّ الَّذِينَ كَفَرُوا سَوَاءٌ عَلَيْهِمْ ءأَنذَرْتَهُمْ أَمْ لَمْ تُنذِرْهُمْ لا يُؤْمِنُونَ* خَتَمَ اللَّهُ عَلَى قُلُوبِهِمْ وَعَلَى سَمْعِهِمْ وَعَلَى أَبْصَارِهِمْ غِشَاوَةٌ وَلَهُمْ عَذَابٌ عَظِيمٌ\n<\/p>\n<p>“Sesungguhnya orang-orang kafir, sama saja bagi mereka, kamu beri peringatan atau tidak kamu beri peringatan, mereka tidak juga akan beriman. Allah telah mengunci-mati hati dan pendengaran mereka, dan penglihatan mereka ditutup. Dan bagi mereka siksa yang amat berat.” (QS. Al-Baqarah: 6-7).<\/p>\n<p>Dan tentang orang-orang munafik, Allah <em>Ta’ala<\/em> menjelaskannya lebih berpanjang lebar, belasan ayat berikutnya adalah tentang orang-orang munafik. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَمِنْ النَّاسِ مَنْ يَقُولُ آمَنَّا بِاللَّهِ وَبِالْيَوْمِ الآخِرِ وَمَا هُمْ بِمُؤْمِنِينَ* يُخَادِعُونَ اللَّهَ وَالَّذِينَ آمَنُوا وَمَا يَخْدَعُونَ إِلاَّ أَنفُسَهُمْ وَمَا يَشْعُرُونَ\n<\/p>\n<p>“Di antara manusia ada yang mengatakan: &#8220;Kami beriman kepada Allah dan Hari kemudian,&#8221; pada hal mereka itu sesungguhnya bukan orang-orang yang beriman. Mereka hendak menipu Allah dan orang-orang yang beriman, padahal mereka hanya menipu dirinya sendiri sedang mereka tidak sadar.” (QS. Al-Baqarah: 8-9).<\/p>\n<p>Hingga ayat:<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا النَّاسُ اعْبُدُوا رَبَّكُمْ الَّذِي خَلَقَكُمْ وَالَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ\n<\/p>\n<p>“Hai manusia, sembahlah Tuhanmu yang telah menciptakanmu dan orang-orang yang sebelummu, agar kamu bertakwa.” (QS. Al-Baqarah: 21).<\/p>\n<p>Allah berpanjang lebar menjelaskan tentang mereka karena kejahatan mereka lebih berbahaya dan kekafiran mereka lebih dahsyat dari kekafiran orang-orang kafir. Umat Islam mengetahui orang-orang yang memang aslinya kafir. Sehingga mereka bisa menjaga diri. Adapun orang-orang munafik, mereka tampil sebagai seorang muslim, akan tetapi secara sembunyi-sembunyi mereka terus-menerus berbuat jahat kepada kaum muslimin. Karena itulah, mereka lebih berbahaya. Mereka memiliki tampilan yang menarik dan kepandaian dalam berucap. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَإِذَا رَأَيْتَهُمْ تُعْجِبُكَ أَجْسَامُهُمْ وَإِنْ يَقُولُوا تَسْمَعْ لِقَوْلِهِمْ كَأَنَّهُمْ خُشُبٌ مُسَنَّدَةٌ يَحْسَبُونَ كُلَّ صَيْحَةٍ عَلَيْهِمْ هُمْ الْعَدُوُّ فَاحْذَرْهُمْ قَاتَلَهُمْ اللَّهُ أَنَّى يُؤْفَكُونَ\n<\/p>\n<p>“Dan apabila kamu melihat mereka, tubuh-tubuh mereka menjadikan kamu kagum. Dan jika mereka berkata kamu mendengarkan perkataan mereka. Mereka adalah seakan-akan kayu yang tersandar. Mereka mengira bahwa tiap-tiap teriakan yang keras ditujukan kepada mereka. Mereka itulah musuh (yang sebenarnya) maka waspadalah terhadap mereka; semoga Allah membinasakan mereka. Bagaimanakah mereka sampai dipalingkan (dari kebenaran)?” (QS. Al-Munafiqun: 4).<\/p>\n<p>Allah menurunkan banyak ayat tentang orang-orang munafik. Bahkan ada satu surat khusus yang menerangkan tentang mereka. Karena mereka lebih jahat dan berbahaya bagi kaum muslimin. di antara sifat mereka juga telah dijelaskan dalam sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em>,<\/p>\n<p class=\"arab\">\nآيَةُ الْمُنَافِقِ ثَلاَثٌ: إِذَا حَدَّثَ كَذَبَ، وَإِذَا وَعَدَ أَخْلَفَ، وَإِذَا ائْتُمِنَ خَانَ. رواه البخاري ومسلم\n<\/p>\n<p>“Tanda-tanda orang munafik ada tiga: Apabila berbicara, ia dusta; apabila berjanji, ia mengingkari; dan apabila diberi amanat, ia berkhianat.” (HR. Bukhari dan Muslim).<\/p>\n<p>Inilah sifat yang tampak pada seorang yang munafik. Mereka tidak jujur kepada Allah <em>Jalla wa ‘Ala<\/em>. Dan tidak jujur kepada manusia. Kita wajib sangat berwaspada terhadap mereka. Dan betapa banyaknya hari ini jumlah mereka di tengah-tengah kita kaum muslimin. Mereka tinggal dan hidup di lingkungan kaum muslimin. Mereka juga adalah anak-anak dari kaum muslimin. Akan tetapi mereka sering melemparkan isu yang membuat orang ragu setelah beriman. Mereka suka melemparkan kerancuan yang membingungkan. Dan kejelakan yang mengorbankan kaum muslimin.<\/p>\n<p>Mereka namai pemikiran mereka dengan Islam sekuler, Islam liberal, atau nama-nama lain yang mereka tempeli embel-embel Islam untuk menutupi hakikat asli pemikiran mereka. Tentu mereka tidak menamai diri mereka dengan Islam munafik. Karena menurut mereka, mereka juga mendakwahkan Islam. Wajib bagi kita untuk mewaspadai kejahatan mereka. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nالْمُنَافِقُونَ وَالْمُنَافِقَاتُ بَعْضُهُمْ مِنْ بَعْضٍ يَأْمُرُونَ بِالْمُنْكَرِ وَيَنْهَوْنَ عَنْ الْمَعْرُوفِ وَيَقْبِضُونَ أَيْدِيَهُمْ نَسُوا اللَّهَ فَنَسِيَهُمْ إِنَّ الْمُنَافِقِينَ هُمْ الْفَاسِقُونَ\n<\/p>\n<p>“Orang-orang munafik laki-laki dan perempuan, sebagian dengan sebagian yang lain adalah sama, mereka menyuruh membuat yang munkar dan melarang berbuat yang makruf dan mereka menggenggamkan tangannya. Mereka telah lupa kepada Allah, maka Allah melupakan mereka. Sesungguhnya orang-orang munafik itu adalah orang-orang yang fasik.” (QS. At-Taubah: 67).<\/p>\n<p>Inilah sifat dan tabiat mereka yang jahat.<\/p>\n<p>Termasuk di antara sifat mereka juga adalah mereka terbiasa menunda-nunda dan mengakhirkan shalat. Tidak shalat berjamaah tepat waktu di masjid. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nأَثْقَلُ الصَّلاَةِ عَلَى الْمُنَافِقِيْنَ صَلاَةُ الْعِشَاءِ وَصَلاَةُ الْفَجْرِ، وَلَوْ يَعْلَمُوْنَ مَا فِيْهِمَا لأَتَوْهُمَا وَلَوْ حَبْوًا.\n<\/p>\n<p>“Shalat yang paling berat menurut orang-orang munafiq adalah shalat isya dan shalat subuh. Sekiranya mereka mengetahui pahala yang terkandung pada keduanya, niscaya mereka akan datang untuk melakukannya (secara berjamaah) sekalipun dengan merangkak.” (Muttafaq alaih).<\/p>\n<p>Allah <em>Jalla wa ‘Ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَلا يَأْتُونَ الصَّلاةَ إِلاَّ وَهُمْ كُسَالَى وَلا يُنفِقُونَ إِلاَّ وَهُمْ كَارِهُونَ\n<\/p>\n<p>“Dan mereka tidak mengerjakan shalat, melainkan dengan malas dan tidak (pula) menafkahkan (harta) mereka, melainkan dengan rasa enggan.” (QS. At-Taubah: 54).<\/p>\n<p>Firman-Nya yang lain,<\/p>\n<p class=\"arab\">\nوَإِذَا قَامُوا إِلَى الصَّلاةِ قَامُوا كُسَالَى يُرَاءُونَ النَّاسَ وَلا يَذْكُرُونَ اللَّهَ إِلاَّ قَلِيلاً* مُذَبْذَبِينَ بَيْنَ ذَلِكَ لا إِلَى هَؤُلاءِ وَلا إِلَى هَؤُلاءِ\n<\/p>\n<p>“Dan apabila mereka berdiri untuk shalat mereka berdiri dengan malas. Mereka bermaksud riya (dengan shalat) di hadapan manusia. Dan tidaklah mereka menyebut Allah kecuali sedikit sekali. Mereka dalam keadaan ragu-ragu antara yang demikian (iman atau kafir): tidak masuk kepada golongan ini (orang-orang beriman) dan tidak (pula) kepada golongan itu (orang-orang kafir).” (QS. An-Nisa: 142-143).<\/p>\n<p>Mereka tidak berada di kelompok Islam, juga tidak bisa dikatakan kafir tulen.<\/p>\n<p class=\"arab\">\nوَإِذَا لَقُوا الَّذِينَ آمَنُوا قَالُوا آمَنَّا وَإِذَا خَلَوْا إِلَىٰ شَيَاطِينِهِمْ قَالُوا إِنَّا مَعَكُمْ إِنَّمَا نَحْنُ مُسْتَهْزِئُونَ\n<\/p>\n<p>Dan bila mereka berjumpa dengan orang-orang yang beriman, mereka mengatakan: &#8220;Kami telah beriman&#8221;. Dan bila mereka kembali kepada syaitan-syaitan mereka, mereka mengatakan: &#8220;Sesungguhnya kami sependirian dengan kamu, kami hanyalah berolok-olok&#8221;. (QS. Al-Baqarah: 14).<\/p>\n<p>Mereka mengolok-olok Allah, Rasul-Nya, dan kaum muslimin. Mereka sangka, mereka menipu Allah <em>Jalla wa ‘Ala<\/em>:<\/p>\n<p class=\"arab\">\nإِنَّ الْمُنَافِقِينَ يُخَادِعُونَ اللَّهَ وَهُوَ خَادِعُهُمْ وَإِذَا قَامُوا إِلَى الصَّلاةِ قَامُوا كُسَالَى يُرَاءُونَ النَّاسَ وَلا يَذْكُرُونَ اللَّهَ إِلاَّ قَلِيلاً\n<\/p>\n<p>“Sesungguhnya orang-orang munafik itu menipu Allah, dan Allah akan membalas tipuan mereka. Dan apabila mereka berdiri untuk shalat mereka berdiri dengan malas. Mereka bermaksud riya (dengan shalat) di hadapan manusia. Dan tidaklah mereka menyebut Allah kecuali sedikit sekali.” (QS. An-Nisaa: 142).<\/p>\n<p>Inilah sifat orang-orang munafik. Seseorang akan dicela oleh syariat, apabila ia menyerupai sifat-sifat dan kebiasaan-kebiasaan orang-orang munafik ini. Janganlah kita tertipu dengan mereka. Dan waspadailah mereka. Allah telah berjanji dan menyediakan mereka siksa yang keras, lebih keras dari siksanya orang-orang kafir. Allah <em>Jalla wa ‘Ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nإِنَّ الْمُنَافِقِينَ فِي الدَّرْكِ الأَسْفَلِ مِنْ النَّارِ وَلَنْ تَجِدَ لَهُمْ نَصِيراً\n<\/p>\n<p>“Sesungguhnya orang-orang munafik itu (ditempatkan) pada tingkatan yang paling bawah dari neraka. Dan kamu sekali-kali tidak akan mendapat seorang penolongpun bagi mereka.” (QS. An-Nisaa: 145).<\/p>\n<p>Mereka berada di kerak neraka. Tingkatan terbawah neraka. Kedudukannya lebih rendah dibanding para penyembah berhala dan orang-orang musyrik. Karena neraka itu bertingkat-tingkat ke bawah. Dan posisi mereka berada di tingkatan paling bawah, wal ‘iyadzubillah..<\/p>\n<p>Yang menjadikan mereka di tingkatan terbawah neraka adalah karena mereka lebih berbahaya bagi kaum muslimin.<\/p>\n<p>Bertakwalah wahai hamba Allah.. Waspadailah orang-orang munafik. Jauhi sifat-sifat mereka, yaitu apabila berbicara berdusta. Orang-orang munafik bangga dengan kedustaan mereka dan terus menebar kedustaan di tengah-tengah kaum muslimin.<\/p>\n<p>Jauhi juga sifat mereka yakni apabila berjanji menyelisihinya. Mereka bukanlah orang-orang yang memenuhi janji. Karena tidak ada keimanan di hati mereka. Apabila mereka bersumpah dan bersaksi di pengadilan, mereka menyelisihi janji mereka. Dan melakukan persaksian dengan persaksian palsu. Dan jauhilah sifat-sifat mereka yang lain.<\/p>\n<p>Waspadailah mereka dan waspadai pula berdekatan dengan mereka. Karena Allah <em>Ta’ala<\/em> memerintahkan kita dalam firman-Nya,<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ\n<\/p>\n<p>“Hai orang-orang yang beriman bertakwalah kepada Allah, dan hendaklah kamu bersama orang-orang yang benar.” (QS. At-Taubah: 119).<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِي وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعْنَا بِمَا فِيْهِ مِنَ البَيَانِ وَالذِّكْرِ الْحَكِيْمِ، أَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَّحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، وَأَشْكُرُهُ عَلَى تَوْفِيْقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ تَعْظِيْمًا لِشَأْنِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا،<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى<\/p>\n<p>Ibadallah,<\/p>\n<p>Seorang muslim tidak akan terjatuh pada kemunafikan yang besar. Karena yang jatuh pada kemunafikan yang besar hanyalah orang-orang yang kafir. Seorang mukmin, mereka adalah orang-orang yang jatuh pada kemunafikan yang kecil.<\/p>\n<p>Oleh karena itu, para sahabat sangat khawatir kalau-kalau mereka jatuh dalam kemunafikan kecil ini. Kemunafikan yang samar dan menipu diri. Mereka bertanya kepada salah seorang sahabat yang banyak memegang rahasia umat yang dipesankan Rasulullah kepadanya. Yaitu sahabat Hudzaifa bin al-Yaman <em>radhiallahu ‘anhu<\/em>.<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> memberi tahu Hudzaifah nama-nama orang munafik di masa itu dan juga sifat-sifat mereka. Sehingga para sahabat bertanya kepada Hudzaifah apakah nama mereka disebutkan oleh Rasulullah sebagai orang munafik. Di antara yang bertanya itu adalah Umar bin al-Khattab <em>radhiallahu ‘anhu<\/em>.<\/p>\n<p>Umar bertanya, apakah namanya termasuk daftar orang munafik yang disebutkan Rasulullah. Kemunafikan yang dimaksud di sini adalah munafik kecil. Semisal seseorang bersedekah namun tidak ikhlas, tidak berharap pahala di sisi Allah. Yang ia inginkan hanya pujian. Atau seseorang yang sedang shalat, kemudian ia panjangkan shalatnya karena ingin dipuji bukan ingin pahala.<\/p>\n<p>Oleh karena itu, hendaknya kita kaum muslimin juga mawas diri dan terus mengoreksi diri kita agar jauh dari sifat-sifat orang-orang munafik. Sehingga kita tidak menjadi seorang munafik sejati yang melakukan kemunafikan yang besar. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nأَرْبَعٌ مَنْ كُنَّ فِيْهِ كَانَ مُنَافِقًا خَالِصًا، وَمَنْ كَانَتْ فِيْهِ خَصْلَةٌ مِنْهُنَّ كَانَتْ فِيْهِ خَصْلَةٌ مِنَ النِّفَاقِ حَتَّى يَدَعَهَا، إِذَا اؤْتُمِنَ خَانَ، وَإِذَا حَدَّثَ كَذَبَ، وَإِذَا عَاهَدَ غَدَرَ، وَإِذَا خَاصَمَ فَجَرَ.\n<\/p>\n<p>&#8220;Ada empat hal, yang jika (empat hal ini) berada pada diri seseorang, maka ia menjadi seorang munafik sejati, dan jika seseorang memiliki kebiasaan salah satu dari padanya, maka berarti ia memiliki satu kebiasaan (ciri) nifak sampai ia meninggalkannya; bila dipercaya ia berkhianat, bila berbicara ia berdusta, bila berjanji ia memungkiri, dan bila bertikai ia berbuat curang.&#8221; (Muttafaqun &#8216;alaih).<\/p>\n<p>Semoga Allah menjaga dan melindungi kita dari kemunafikan dan orang-orang munafik, kekufuran dan bahaya orang-orang yang kufur.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا أَنَّ خَيْرَ الحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الهَدْيِّ هَدْيُ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالْجَمَاعَةِ، فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ، وَمَنْ شَذَّ شَذَّ فِي النَّارِ.<\/p>\n<p class=\"arab\">\n(إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)، اللَّهُمَّ صلِّ وسلِّم عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيَّنَا مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَنِ الخُلفَائِهِ الرَاشِدِيْنَ، اَلْأَئِمَّةِ اَلْمَهْدِيِيْنَ، أَبِي بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ.<\/p>\n<p class=\"arab\">\nاللَّهُمَّ أعِزَّ الإسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاجْعَلْ هَذَا البَلَدُ آمِناً مُسْتَقِرًّا وَسَائِرَ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ احْفَظْ عَلَيْنَا أَمْنَنَا وَإِيْمَانَنَا وَاسْتِقْرَارَنَا فِي أَوْطَانِنَا، وَآمِّنَا فِي دُوَرِنَا وَأَصْلِحْ وُلَاةَ أُمُوْرِنَا، اَللَّهُمَّ لَا تُسَلِّطْ عَلَيْنَا بِذُنُوْبِنَا مَنْ لَا يَخَافُكَ وَلَا يَرْحَمُنَا يَا أَرْحَمَ الرَّاحِمِيْنَ، اَللَّهُمَّ كُفْ عَنَّا بَأْسَ الَّذِيْنَ كَفَرُوْا فَأَنْتَ أَشَدُّ بَأْسًا وَأَشَدُّ تَنْكِيْلًا، اَللَّهُمَّ احْفَظْ هَذِهِ البِلَادَ، اَللَّهُمَّ احْفَظْ هَذِهِ البِلَادَ، اَللَّهُمَّ احْفَظْ هَذِهِ البِلَادَ، آمِنَةً مُسْتَقِرَّةً وَاحْفَظْ بِلَادَ المُسْلِمِيْنَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اصْلِحْ وُلَاةَ أُمُوْرِنَا وَاجْعَلْهُمْ هُدَاةَ مُهْتَدِيْنَ غَيْرَ ضَالِّيْنَ وَلَا مُضِلِّيْنَ، اَللَّهُمَّ أَصْلِحْ بِطَانَتَهُمْ وَابْعِدْ عَنْهُمْ بِطَانَةَ السُّوْءِ وَالمُفْسِدِيْنَ (رَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنْ الْخَاسِرِينَ).<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)، (وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ)، فَاذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرَ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ، أَمَرَ بِالصِّدْقِ وَالْإِخْلَاصِ وَنَهَى عَنِ الشِّرْكِ وَالنِّفَاقِ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَلَا نَعْبُدُ إِلَّا إِيَّاهُ مُخْلِصِيْنَ لَهُ الدِّيْنَ، وَأَشْهَدُ أَنَّ مُحّمَّدًا عَبْدُهُ وَرَسُوْلُهُ اَلصَّادِقُ الأَمِيْنُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا. أَمَّا بَعْدُ أَيُّهَا [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3276,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3275"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3275"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3275\/revisions"}],"predecessor-version":[{"id":3277,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3275\/revisions\/3277"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3276"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3275"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3275"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3275"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}