{"id":3278,"date":"2015-04-03T07:37:52","date_gmt":"2015-04-03T07:37:52","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3278"},"modified":"2015-04-03T07:37:52","modified_gmt":"2015-04-03T07:37:52","slug":"janganlah-berlaku-zalim","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3278-janganlah-berlaku-zalim.html","title":{"rendered":"Janganlah Berlaku Zalim"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، بَلَّغَ الرِسَالَةَ، وَأَدَّى الأَمَانَةَ، وَنَصَحَ الأُمَّةَ، وَجَاهَدَ فِي اللهِ حَقَّ جِهَادِهِ حَتَّى أَتَاهُ اليَقِيْنُ، مَا تَرَكَ خَيْرًا إِلَّا دَلَّ الأُمَّةَ عَلَيْهِ، وَلَا شَرًّا إِلَّا حَذَّرَهَا مِنْهُ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ سُبْحَانَهُ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ. وَتَقْوَى اللهَ جَلَّ وَعَلَا: عَمَلٌ بِطَاعَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ رَجَاءَ ثَوَابَ اللهِ، وَتَرْكٌ لِمَعْصِيَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ خِيْفَةَ عَذَابِ اللهِ.<\/p>\n<p>Ayyuhal mukminun ibadallah,<\/p>\n<p>Allah <em>Ta’ala<\/em> berfirman dalam sebuah hadits qudsi:<\/p>\n<p class=\"arab\">\nيَا عِبَادِي إِنِّي حَرَّمْتُ الظُّلْمَ عَلَى نَفْسِي، وَجَعَلْتُهُ بَيْنَكُمْ مُحَرَّمًا فَلَا تَظَالَمُوا\n<\/p>\n<p>“Wahai hamba-Ku, sesungguhnya Aku mengharamkan kezhaliman atas diri-Ku dan Aku menjadikan kezhaliman itu haram di antara kalian, maka janganlah kalian saling menzhalimi…” (HR. Muslim).<\/p>\n<p>Hal ini adalah kesempurnaan keadilan Allah <em>Jalla wa ‘Ala<\/em>. Dialah yang berkuasa atas segala sesuatu, tapi Dia melarang kezaliman atas diri-Nya. Maka janganlah seseorang menzalimi Allah <em>Ta’ala<\/em>. Janganlah seseorang menzalimi orang lainnya. Karena Dia Yang Maha Kuasa telah mengharamkan kezaliman.<\/p>\n<p>Wajib bagi seorang hamba mengetahui keharaman perbuatan zalim, bahayanya, jeleknya akibatnya, dan besarnya hukumannya. Perbuatan zalim telah Allah haramkan. Bagi mereka yang tetap menerabasnya, mereka layak mendapatkan siksa yang berat. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَلَا تَحْسَبَنَّ اللَّهَ غَافِلًا عَمَّا يَعْمَلُ الظَّالِمُونَ\n<\/p>\n<p>“Dan janganlah sekali-kali kamu (Muhammad) mengira, bahwa Allah lalai dari apa yang diperbuat oleh orang-orang yang zalim.” (QS. Ibrahim: 42).<\/p>\n<p>Firman-Nya juga,<\/p>\n<p class=\"arab\">\nوَسَيَعْلَمُ الَّذِينَ ظَلَمُوا أَيَّ مُنْقَلَبٍ يَنْقَلِبُونَ\n<\/p>\n<p>“Dan orang-orang yang zalim itu kelak akan mengetahui ke tempat mana mereka akan kembali.” (QS. Asy-Syu’ara: 227).<\/p>\n<p>Dan firman-Nya,<\/p>\n<p class=\"arab\">\nإِنَّمَا السَّبِيلُ عَلَى الَّذِينَ يَظْلِمُونَ النَّاسَ وَيَبْغُونَ فِي الْأَرْضِ بِغَيْرِ الْحَقِّ أُولَئِكَ لَهُمْ عَذَابٌ أَلِيمٌ\n<\/p>\n<p>“Sesungguhnya dosa itu atas orang-orang yang berbuat zalim kepada manusia dan melampaui batas di muka bumi tanpa hak. Mereka itu mendapat azab yang pedih.” (QS. Asy-Syura: 42).<\/p>\n<p>Dan masih banyak ayat-ayat lain yang semakna dengan ayat-ayat ini.<\/p>\n<p>Ayyuhal mukminuna ibadallah,<\/p>\n<p>Kezaliman akan berdampak kegelapan pada hari kiamat. Hari dimana seseorang yang beriman datang dengan berjalan cepat dengan cahaya-cahaya mereka. Adapun orang-orang yang zalim mereka datang pada hari kiamat dengan merangkak, meraba-raba dalam kegelapan. Diriwayatkan oleh Imam Bukhari dan Muslim dalam Shahih keduanya, dari Ibnu Umar <em>radhiallahu ‘anhuma<\/em> bahwa Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nالظُّلْمُ ظُلُمَاتٌ يَوْمَ القِيَامَةِ\n<\/p>\n<p>“Kezaliman adalah kegelapan pada hari kiamat.”<\/p>\n<p>Kezaliman wahai ibadallah, walaupun berupa mengambil sebagian kecil dari hak-hak orang lain, maka pada hari kiamat akan tetap ia pertanggung-jawabkan, ia pikul di pundaknya. Dari Ummul Mukminin, Aisyah <em>radhiallahu ‘anha<\/em>, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nمَنْ ظَلَمَ قِيدَ شِبْرٍ مِنَ الأَرْضِ طُوِّقَهُ مِنْ سَبْعِ أَرَضِينَ\n<\/p>\n<p>&#8220;Barangsiapa yang mengambil sejengkal tanah secara zalim, maka Allah akan mengalungkan tujuh bumi kepadanya.&#8221; (HR. Bukhari dan Muslim).<\/p>\n<p>Yakni ia akan membawa seukuran bumi dengan tujuh lapis bagiannya yang ia curi. Bagian tersebut akan ia bawa dengan dipikul di atas pundaknya pada hari kiamat, di hadapan seluruh manusia.<\/p>\n<p>Ayyuhal mukminun ibadallah,<\/p>\n<p>Orang-orang yang berbuat zalim juga bisa jadi akan datang pada hari kiamat dalam keadaan bangkrut. Hilang semua amal kebajikan yang telah ia usahakan di dunia. Karena pada hari itu hak-hak yang belum selasai di dunia akan ditunaikan dan disempurnakan balasannya. Kezaliman dilimpahkan kepada pelakunya. Karena itulah, kebaikan-kebaikan si pelaku kezaliman, yang telah ia lakukan di dunia akan ditukar. Apabila amal kebaikannya sudah habis, maka dosa orang yang dizalimi dilimpahkan kepadanya. Saat itu benar-benar akan terlihat orang-orang yang bangkrut dengan kebangkrutan yang hakiki.<\/p>\n<p>Imam Muslim meriwayatkan sebuah hadits dari Abu Hurairah <em>radhiallahu ‘anhu<\/em>, bahwa Nabi <em>shallallahu ‘alaihi wa sallam<\/em> pernah bertanya:<\/p>\n<p class=\"arab\">\n((أَتَدْرُونَ مَا الْمُفْلِسُ؟)) قَالُوا: «الْمُفْلِسُ فِينَا مَنْ لَا دِرْهَمَ لَهُ وَلَا مَتَاعَ» ، فَقَالَ: «إِنَّ الْمُفْلِسَ مِنْ أُمَّتِي يَأْتِي يَوْمَ الْقِيَامَةِ بِصَلَاةٍ، وَصِيَامٍ، وَزَكَاةٍ، وَيَأْتِي قَدْ شَتَمَ هَذَا، وَقَذَفَ هَذَا، وَأَكَلَ مَالَ هَذَا، وَسَفَكَ دَمَ هَذَا، وَضَرَبَ هَذَا، فَيُعْطَى هَذَا مِنْ حَسَنَاتِهِ، وَهَذَا مِنْ حَسَنَاتِهِ، فَإِنْ فَنِيَتْ حَسَنَاتُهُ قَبْلَ أَنْ يُقْضَى مَا عَلَيْهِ أُخِذَ مِنْ خَطَايَاهُمْ فَطُرِحَتْ عَلَيْهِ ثُمَّ طُرِحَ فِي النَّار\n<\/p>\n<p>Dari Abu Hurairah <em>radhiallahu ‘anhu<\/em>; bahwa Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Tahukah kalian siapa orang yang bangkrut?”<\/p>\n<p>Para shahabat pun menjawab, ”Orang yang bangkrut adalah orang yang tidak memiliki uang dirham maupun harta benda.”<\/p>\n<p>Beliau menimpali, ”Sesungguhnya orang yang bangkrut di kalangan umatku adalah orang yang datang pada hari kiamat dengan membawa pahala shalat, puasa, dan zakat, tetapi ia juga datang membawa dosa berupa perbuatan mencela, menuduh, memakan harta, menumpahkan darah, dan memukul orang lain. Kelak kebaikan-kebaikannya akan diberikan kepada orang yang terzalimi. Apabila amalan kebaikannya sudah habis diberikan, sementara belum selesai pembalasan tindak kezalimannya, maka diambillah dosa-dosa orang yang terzalimi itu, lalu diberikan kepadanya. Kemudian dia pun dicampakkan ke dalam neraka.” (HR. Muslim).<\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p>Hari kiamat adalah hari dimana kezaliman dibalaskan. Renungkanlah dalam-dalam hadits berikut ini. Sebuah hadits dari Abdullah bin Unais <em>radhiallahu ‘anhu<\/em>, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\n((يُحْشَرُ النَّاسُ يَوْمَ الْقِيَامَةِ حفاة عُرَاةً بُهْمًا)) قالوا : وَمَا بُهْمًا يا رسول الله ؟ قَالَ : ((أي لَيْسَ مَعَهُمْ من الدنيا شَيْءٌ ، ثُمَّ يُنَادِيهِمْ بِصَوْتٍ يَسْمَعُهُ مَنْ بَعُدَ كَمَا يَسْمَعُهُ مَنْ قَرُبَ : أَنَا الْمَلِكُ ، أَنَا الدَّيَّانُ ، ثم يقول جل وعلا : لَا يَنْبَغِي لِأَحَدٍ مِنْ أَهْلِ الْجَنَّةِ أَنْ يَدْخُلَ الْجَنَّةَ ولأحدٍ من أهل النار عليه مظلمة حتى أقصَّها منه ، وَلَا يَنْبَغِي لِأَحَدٍ مِنْ أَهْلِ النَّارِ أَنْ يَدْخُلَ النَّارَ ولأحدٍ من أهل الجنة عليه مظلمة حتى أقصها منه ، حَتَّى اللَّطْمَةَ )) قالوا يا رسول الله وكيف ذاك وهم إنما جاءوا بُهمًا ؟ قال : ((بالحسنات والسيئات)) .<\/p>\n<p>“Pada hari kiamat, seluruh manusia akan dikumpulkan dalam keadaan tanpa alas kaki, telanjang, tidak disunat, dan buhman.” Para sahabat bertanya, “Apa itu buhman wahai Rasulullah?” Beliau menjawab, “Mereka tidak membawa sedikit pun bagian dari dunia. Kemudian ia dipanggil dengan suara yang terdengar jelas oleh orang yang jauh sebagaiman jelasnya orang yang dekat. ‘Akulah raja. Akulah yang membuat perhitungan’. Kemudian Allah <em>Jalla wa ‘Ala<\/em> melanjutkan, ‘Penduduk surga tidak akan masuk ke dalam surga demikian juga penduduk neraka yang ada kezaliman pada mereka, sehingga Aku putuskan perkaranya. Penduduk neraka tidak akan masuk ke dalam neraka demikian juga penduduk surge yang terdapat kezaliman pada mereka sehingga Aku memutuskan perkaranya’.”<\/p>\n<p>Para sahabat kembali bertanya, “Wahai Rasulullah, bagaimana hal itu terjadi padahal mereka datang dalam keadaan <em>buhman<\/em>?” Beliau menjawab, “Amalan kebaikan ditukar dengan amalan kejelekan (dan sebaliknya)”.<\/p>\n<p>Ayyuhal mukminun ibadallah,<\/p>\n<p>Orang yang berpikir dan merenungkan ketika mereka membaca keterangan-keterangan dari Kitabullah dan hadits Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> ini, mereka akan waspada agar tidak melakukan kezaliman. Baik kezaliman yang berkenaan dengan jiwa, kehormatan, atau harta seseorang. Mereka akan sungguh-sungguh bermuhasabah. Mereka akan menimbang-nimbang amal perbuatan mereka di dunia ini sebelum amalan mereka benar-benar akan ditimbang di hadapan Allah <em>Jalla wa ‘Ala<\/em>.<\/p>\n<p>Terdapat sebuah hadits dalam ash-Shahih dari Abu Hurairah, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nمَنْ كَانَتْ لَهُ مَظْلَمَةٌ لِأَخِيهِ مِنْ عِرْضِهِ أَوْ شَيْءٍ فَلْيَتَحَلَّلْهُ مِنْهُ اليَوْمَ قَبْلَ أَنْ لاَ يَكُونَ دِينَارٌ وَلاَ دِرْهَمٌ ، إِنْ كَانَ لَهُ عَمَلٌ صَالِحٌ أُخِذَ مِنْهُ بِقَدْرِ مَظْلَمَتِهِ ، وَإِنْ لَمْ تَكُنْ لَهُ حَسَنَاتٌ أُخِذَ مِنْ سَيِّئَاتِ صَاحِبِهِ فَحُمِلَ عَلَيْهِ\n<\/p>\n<p>“Barangsiapa yang pernah menzalimi saudaranya, baik terhadap kehormatan maupun hartanya, hendaklah dia meminta untuk dihalalkan sekarang, sebelum tiba hari Kiamat, ketika dinar dan dirham tidak lagi diterima. Jika dia memiliki amal shalih, maka amal itu akan diambil sesuai besar kezalimannya dan diberikan kepada yang berhak. Jika dia tidak memiliki amal shaleh maka dosa-dosa orang yang dizalimi akan diambil dan dibebankan kepadanya.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Saat ini merupakan kesempatan yang sangat berharga agar supaya seseorang menyucikan diri dari kezaliman yang ia lakukan di dunia ini. Sebelum datang hari kiamat, hari pertemuan dengan Allah. Bagaimana kiranya pada hari itu seseorang membawa kezaliman yang ia lakukan kepada pegawainya, lalu ia mendapatkan hukuman karena hal itu.<\/p>\n<p class=\"arab\">\nنَعُوْذُ بِاللهِ العَظِيْمِ أَنْ نَظْلِمَ أَوْ نُظْلَمَ، وَنَسْأَلُهُ جَلَّ فِي عُلَاهُ أَنْ يُصْلِحَ لَنَا شَأْنَنَا كُلَّهُ وَأَنْ لَا يَكِلْنَا إِلَى أَنْفُسِنَا طَرْفَةَ عَيْنٍ إِنَّهُ سَمِيْعُ الدُّعَاءِ وَهُوَ أَهْلُ الرَّجَاءِ وَهُوَ حَسْبُنَا وَنِعْمَ الوَكِيْلِ .<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَاسِعِ الْفَضْلِ وَالْجُوْدِ وَالْاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى .<\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p>Telah kita dengarkan penjelasan tentang bahayanya kezaliman dan betapa buruk akibatnya. Lalu bagaimana jika seseorang melakukan kezaliman terhadap suatu komunitas yang terdiri dari banyak orang? Atau kezaliman terhadap umat dan rakyat?<\/p>\n<p>Bagaimana pula kalu bentuk kezalimannya bervariasi pula? Melecehkan kehormatan, melakukan yang haram, membunuh, mengambil harta dengan cara haram, dll. Jika seseorang memiliki kekuasaan lalu berlaku kezaliman. Ia menjadikan kekuatannya untuk merusak dan menciderai kehormatan. Ia melakukan kezaliman dan kejahatan. Yang demikian adalah kezaliman yang sangat besar dan balasannya pun akan sangat berat di hari kiamat kelak.<\/p>\n<p>Apabila kita merenungkan apa yang terjadi sekarang. Kita memperhatikan apa yang terjadi pada saudara-saudara kita di Suriah. Kita dapati mereka menerima kezaliman dengan segala macam bentuknya. Mereka ditindas oleh penguasa yang zalim dan kejam. Mereka disiksa, dibunuh, diusir, dan dinodai kehormatannya. Keadaan mereka tentulah sangat menyedihkan bagi kita sebagai sadaura. Ratusan ribu tewas karena kekejaman penguasanya. Anak-anak menjadi yatim dan wanita-wanita menjadi janda kehilangan suami.<\/p>\n<p>Dari Abu Musa Al-Asy’ari <em>radhiallahu ‘anhu<\/em> dia berkata: Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ لَيُمْلِي لِلظَّالِمِ حَتَّى إِذَا أَخَذَهُ لَمْ يُفْلِتْهُ قَالَ ثُمَّ قَرَأَ: وَكَذَلِكَ أَخْذُ رَبِّكَ إِذَا أَخَذَ الْقُرَى وَهِيَ ظَالِمَةٌ إِنَّ أَخْذَهُ أَلِيمٌ شَدِيدٌ<\/p>\n<p>“Sesungguhnya Allah <em>Ta’ala<\/em> betul-betul menangguhkan siksaan bagi orang yang berbuat zhalim. Sampai tatkala Allah telah menghukumnya, maka Dia tidak akan melepaskannya.” Kemudian Rasulullah membaca ayat,<\/p>\n<p class=\"arab\">\nوَكَذَلِكَ أَخْذُ رَبِّكَ إِذَا أَخَذَ القُرَى وَهِيَ ظَالِمَةٌ إِنَّ أَخْذَهُ أَلِيمٌ شَدِيدٌ} [هود: 102]<\/p>\n<p>“Begitulah siksaan Rabbmu apabila Dia menyiksa (penduduk) negeri-negeri yang berbuat zhalim. Sesungguhnya siksaan-Nya itu sangat pedih lagi keras.” (QS. Huud: 102) (HR. Al-Bukhari dan Muslim).<\/p>\n<p>Kita memohon kepada Allah <em>Jalla wa ‘Ala<\/em> agar segera menghancurkan kebinasaan kepada orang yang zalim ini. Karena betapa dahsyatnya kerusakan di muka bumi lantaran dirinya.<\/p>\n<p>Kita juga memohon kepada Allah <em>Jalla wa ‘Ala<\/em> agar Dia menolong saudara-saudara kita yang lemah lagi tertindas. Semoga Dia menjadi pelindung mereka, penolong mereka, dan peneguh hati-hati mereka.<\/p>\n<p>Kita memohon kepada Allah <em>Jalla wa ‘Ala<\/em> agar menjaga saudara-saudara sesame muslim yang tertindas, baik di Suriah, Palestina, dan tempat-tempat lainnya. Sesungguhnya Dialah Yang Maha Penolong, Maha mampu melakukannya, dan Dialah Yang Maha Mendengar, Maha Dekat, lagi Maha Mengabulkan permintaan.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا -رَعَاكُمُ اللهُ- عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: ((مَنْ صَلَّى عَلَيَّ صَلَاةً صَلَّى الله عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ؛ أَبِى بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ أَصْلِحْ لَنَا شَأْنَنَا كُلَّهُ وَلَا تَكِلْنَا إِلَى أَنْفُسِنَا طَرْفَةَ عَيْنٍ. اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّهُ وَتَرْضَاهُ مِنْ سَدِيْدِ الأَقْوَالِ وَصَالِحِ الأَعْمَالِ يَا ذَا الْجَلَالِ وَالإِكْرَامِ. اَللَّهُمَّ وَعَلَيْكَ بِأَعْدَاءِ الدِّيْنِ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُوْرِهِمْ. اَللَّهُمَّ مَنْ أَرَادَنَا أَوْ أَرَادَ أَمْنَنَا وَإِيْمَانَنَا بِسُوْءٍ فَأَشْغِلْهُ فِي نَفْسِهِ وَاجْعَلْ كَيْدَهُ فِي نَحْرِهِ وَاجْعَلْ تَدْبِيْرَهُ تَدْمِيْرَهُ يَا ذَا الجَلَالِ وَالإِكْرَامِ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ إِنَّا نَسْأَلُكَ الهُدَى وَالتُّقَى وَالعِفَّةَ وَالغِنَى. اَللَّهُمَّ إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ. اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ .<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Abdurrazzaq bin Abdul Muhsin al-Abbad<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، بَلَّغَ الرِسَالَةَ، وَأَدَّى الأَمَانَةَ، وَنَصَحَ الأُمَّةَ، وَجَاهَدَ فِي اللهِ حَقَّ جِهَادِهِ حَتَّى [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3279,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3278"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3278"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3278\/revisions"}],"predecessor-version":[{"id":3280,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3278\/revisions\/3280"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3279"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3278"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3278"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3278"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}