{"id":3285,"date":"2015-04-09T03:26:41","date_gmt":"2015-04-09T03:26:41","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3285"},"modified":"2015-04-09T03:26:41","modified_gmt":"2015-04-09T03:26:41","slug":"mengakui-dosa-dan-kesalahan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3285-mengakui-dosa-dan-kesalahan.html","title":{"rendered":"Mengakui Dosa dan Kesalahan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ بَلَّغَ الرِسَالَةَ وَأَدَّى الأَمَانَةَ وَنَصَحَ الْأُمَّةَ وَجَاهَدَ فِي اللهِ حَقَّ جِهَادِهِ حَتَّى أَتَاهُ اليَقِيْنُ، وَمَا تَرَكَ خَيْراً إِلَّا دَلَّ الأُمَّةَ عَلَيْهِ وَلَا تَرَكَ شَرّاً إِلَّا حَذَّرَ الْأُمَّةَ مِنْهُ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\n: فاتقوا الله عباد الله ، { وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ}<\/p>\n<p>Ibadallah,<\/p>\n<p>Mengakui dosa dan kesalahan adalah di antara sebab datangnya ampunan. Betapa banyak pun dosa yang telah kita lakukan. Ini adalah sunnahnya para nabi. Jalan keteladanan yang mereka contohkan. Kita tahu Nabi Adam ‘alaihissalam dan istrinya Hawa, mereka menyesali kesalahan mereka, mengakuinya, dan mencela perbuatan tersebut. Lalu Allah pun memberikan ampunan untuk mereka. Sebagaimana dalam firman-Nya,<\/p>\n<p class=\"arab\">\nقَالَا رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ\n<\/p>\n<p>Keduanya berkata: &#8220;Ya Tuhan kami, kami telah menganiaya diri kami sendiri, dan jika Engkau tidak mengampuni kami dan memberi rahmat kepada kami, niscaya pastilah kami termasuk orang-orang yang merugi”. (QS. Al-A&#8217;raf: 23).<\/p>\n<p>Demikian juga Nabi Nuh ‘alaihissalam ketika beliau meminta anaknya untuk diselamatkan, Allah melarangnya karena anaknya termasuk golongan yang kafir.<\/p>\n<p class=\"arab\">\nقَالَ رَبِّ إِنِّي أَعُوذُ بِكَ أَنْ أَسْأَلَكَ مَا لَيْسَ لِي بِهِ عِلْمٌ وَإِلَّا تَغْفِرْ لِي وَتَرْحَمْنِي أَكُنْ مِنَ الْخَاسِرِينَ\n<\/p>\n<p>Nuh berkata: “Ya Tuhanku, sesungguhnya aku berlindung kepada Engkau dari memohon kepada Engkau sesuatu yang aku tiada mengetahui (hakekat)nya. Dan sekiranya Engkau tidak memberi ampun kepadaku, dan (tidak) menaruh belas kasihan kepadaku, niscaya aku akan termasuk orang-orang yang merugi&#8221;. (QS. Huud: 47).<\/p>\n<p>Juga Nabi Yunus. Beliau mengakui kesalahannya. Saat itu beliau berada di perut ikan di tengah kedalaman samudera. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَذَا النُّونِ إِذْ ذَهَبَ مُغَاضِبًا فَظَنَّ أَنْ لَنْ نَقْدِرَ عَلَيْهِ فَنَادَى فِي الظُّلُمَاتِ أَنْ لَا إِلَهَ إِلَّا أَنْتَ سُبْحَانَكَ إِنِّي كُنْتُ مِنَ الظَّالِمِينَ\n<\/p>\n<p>Dan (ingatlah kisah) Dzun Nun (Yunus), ketika ia pergi dalam keadaan marah, lalu ia menyangka bahwa Kami tidak akan mempersempitnya (menyulitkannya), maka ia menyeru dalam keadaan yang sangat gelap: &#8220;Bahwa tidak ada Tuhan selain Engkau. Maha Suci Engkau, sesungguhnya aku adalah termasuk orang-orang yang zalim&#8221;. (QS. Al-Anbiyaa: 87).<\/p>\n<p>Demikian dicontohkan oleh Nabi Musa ‘alaihissalam ketika beliau tidak sengaja membunuh dengan cara yang tidak dibenarkan. Beliau mengakui dosa dan kesalahannya sebagaimana firman Allah Ta’ala,<\/p>\n<p class=\"arab\">\nقَالَ رَبِّ إِنِّي ظَلَمْتُ نَفْسِي فَاغْفِرْ لِي فَغَفَرَ لَهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ\n<\/p>\n<p>Musa mendoa: &#8220;Ya Tuhanku, sesungguhnya aku telah menganiaya diriku sendiri karena itu ampunilah aku&#8221;. Maka Allah mengampuninya, sesungguhnya Allah Dialah Yang Maha Pengampun lagi Maha Penyayang. QS:Al-Qashash | Ayat: 16<\/p>\n<p>Ini adalah jalan hidupnya orang-orang shaleh. Perhatikan pula apa yang dilakukan oleh saudara-saudara Nabi Yusuf. Allah Ta’ala mengabarkan tentang mereka:<\/p>\n<p class=\"arab\">\nقَالُوا يَا أَبَانَا اسْتَغْفِرْ لَنَا ذُنُوبَنَا إِنَّا كُنَّا خَاطِئِينَ\n<\/p>\n<p>Mereka berkata: &#8220;Wahai ayah kami, mohonkanlah ampun bagi kami terhadap dosa-dosa kami, sesungguhnya kami adalah orang-orang yang bersalah (berdosa)&#8221;. (QS. Yusuf: 97).<\/p>\n<p>Allah juga mengabarkan tentang penguasa negeri Saba’. Setelah kebanaran tampak jelas baginya, ia pun menerima kebenaran itu dan mengatakan:<\/p>\n<p class=\"arab\">\nقَالَتْ رَبِّ إِنِّي ظَلَمْتُ نَفْسِي وَأَسْلَمْتُ مَعَ سُلَيْمَانَ لِلَّهِ رَبِّ الْعَالَمِينَ\n<\/p>\n<p>Berkatalah Balqis: &#8220;Ya Tuhanku, sesungguhnya aku telah berbuat zalim terhadap diriku dan aku berserah diri bersama Sulaiman kepada Allah, Tuhan semesta alam&#8221;. (QS. An-Naml: 44).<\/p>\n<p>Dan nabi kita Muhammad shallallahu ‘alaihi wa sallam telah mengajarkan kita istighfar yang paling utama atau sayyidul istighfar. Yang isinya adalah kalimat pengakuan akan dosa-dosa kita. Nabi kita mengajarkan untuk mengucapkan:<\/p>\n<p class=\"arab\">\nاللَّهُمَّ أَنْتَ رَبِّي لَا إِلَهَ إِلَّا أَنْتَ خَلَقْتَنِي وَأَنَا عَبْدُكَ وَأَنَا عَلَى عَهْدِكَ وَوَعْدِكَ مَا اسْتَطَعْتُ أَعُوذُ بِكَ مِنْ شَرِّ مَا صَنَعْتُ أَبُوءُ لَكَ بِنِعْمَتِكَ عَلَيَّ وَأَبُوءُ لَكَ بِذَنْبِي فَاغْفِرْ لِي فَإِنَّهُ لَا يَغْفِرُ الذُّنُوبَ إِلَّا أَنْتَ\n<\/p>\n<p>“Ya Allah, Engkau adalah Rabbku, tidak ada Ilah yang berhak diibadahi dengan benar selain Engkau. Engkau yang menciptakan aku dan aku adalah hamba-Mu. Aku menetapi perjanjian-Mu dan janji-Mu sesuai dengan kemampuanku. Aku berlindung kepada-Mu dari keburukan perbuatanku, aku mengakui nikmat-Mu kepadaku dan aku mengakui dosaku kepada-Mu, maka ampunilah aku. Sebab tidak ada yang dapat mengampuni dosa selain Engkau).”<\/p>\n<p>Beliau bersabda “Barangsiapa mengucapkannya di waktu siang dengan penuh keyakinan lalu meninggal pada hari itu sebelum waktu sore, maka ia termasuk penghuni surga. Barangsiapa membacanya di waktu malam dengan penuh keyakinan lalu meninggal sebelum masuk waktu pagi, maka ia termasuk penghuni surga”.<\/p>\n<p>Nabi shallallahu ‘alaihi wa sallam mengajarkan betapa agungnya kedudukan mengakui dosa dan kesalahan. Dalam sebuah hadits yang diriwayatkan Imam Bukhari dan Muslim, Nabi shallallahu ‘alaihi wa sallam bersadba,<\/p>\n<p class=\"arab\">\nإِنَّ عَبْدًا أَصَابَ ذَنْبًا ، فَقَالَ : رَبِّ أَذْنَبْتُ ، فَاغْفِرْ لِي ، فَقَالَ رَبُّهُ : أَعَلِمَ عَبْدِي أَنَّ لَهُ رَبًّا يَغْفِرُ الذَّنْبَ وَيَأْخُذُ بِهِ ؟ غَفَرْتُ لِعَبْدِي ، ثُمَّ مَكَثَ مَا شَاءَ اللَّهُ ، ثُمَّ أَذْنَبَ ذَنْبًا ، فَقَالَ : رَبِّ ، أَذْنَبْتُ ، فَاغْفِرْهُ ، فَقَالَ : أَعَلِمَ عَبْدِي أَنَّ لَهُ رَبًّا يَغْفِرُ الذَّنْبَ وَيَأْخُذُ بِهِ ؟غَفَرْتُ لِعَبْدِي ، ثُمَّ مَكَثَ مَا شَاءَ اللَّهُ ، ثُمَّ أَذْنَبَ ذَنْبًا ، قَالَ رَبِّ ، أَذْنَبْتُ آخَرَ : فَاغْفِرْهُ لِي ، فَقَالَ : أَعَلِمَ عَبْدِي أَنَّ لَهُ رَبًّا يَغْفِرُ الذَّنْبَ وَيَأْخُذُ بِهِ ؟ غَفَرْتُ لِعَبْدِي ثَلَاثًا ، فَلْيَعْمَلْ مَا شَاءَ\n<\/p>\n<p>“Sesungguhnya ada seorang hamba yang terjerumus dalam dosa (berbuat dosa), lalu ia berkata, “Wahai Rabbku, aku telah terjerumus dalam dosa (berbuat dosa), ampunilah aku.” Rabbnya menjawab, “Apakah hamba-Ku mengetahui bahwa ia memiliki Rabb Yang Maha Mengampuni dosa dan akan menyiksa hamba-Nya? Ketahuilah, Aku telah mengampuninya.”<\/p>\n<p>Kemudian ia berhenti sesuai yang Allah kehendaki. Lalu ia terjerumus lagi ke dalam dosa (berbuat dosa). Lalu ia berkata, “Wahai Rabbku, aku telah terjerumus dalam dosa (berbuat dosa) yang lain, ampunilah aku.” Rabbnya menjawab, “Apakah hamba-Ku mengetahui bahwa ia memiliki Rabb Yang Maha Mengampuni dosa dan akan menyiksa hamba-Nya? Ketahuilah, Aku telah mengampuninya.”<\/p>\n<p>Kemudian ia berhenti sesuai yang Allah kehendaki. Lalu ia terjerumus lagi ke dalam dosa (berbuat dosa). Lalu ia berkata, “Wahai Rabbku, aku telah terjerumus dalam dosa (berbuat dosa) yang lain, ampunilah aku.” Rabbnya menjawab, “Apakah hamba-Ku mengetahui bahwa ia memiliki Rabb Yang Maha Mengampuni dosa dan akan menyiksa hamba-Nya? Ketahuilah, Aku telah mengampuninya.” Ini disebut tiga kali. Rabb menambahkan, “Lakukanlah semau dia.” (HR. Bukhari dan Muslim).<\/p>\n<p>Namun apabila seseorang melakukan perbuatan dosa, tapi ia tidak bertaubat dan menyesali perbuatannya, maka ia tidak akan mendapatkan ampunan. Seperti itulah yang dilakukan Iblis. Tatkala ia berbuat dosa. Ia tidak bertaubat dan mencela kesalahannya. Ia tidak mengakui kalau ia telah berbuat dosa. Malah ia semakin sombong dan menentang Allah Ta’ala. Sebagaimana yang telah Allah kabarkan dalam firman-Nya,<\/p>\n<p class=\"arab\">\nقَالَ فَبِمَا أَغْوَيْتَنِي لَأَقْعُدَنَّ لَهُمْ صِرَاطَكَ الْمُسْتَقِيمَ\n<\/p>\n<p>Iblis menjawab: &#8220;Karena Engkau telah menghukum saya tersesat, saya benar-benar akan (menghalang-halangi) mereka dari jalan Engkau yang lurus”. (QS. Al-A&#8217;raf: 16).<\/p>\n<p>Ibadallah,<\/p>\n<p>Ikutilah tuntunannya para nabi ‘alaihimussalam dan jauhi serta tinggalkan jalannya musuh kita Iblis agar kita mendapatkan ampunan dan rahmat dari Allah Ta’ala.<\/p>\n<p class=\"arab\">\nبارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ، وَنَفَعْنَا بِهَدْيِ سَيِّدِ المُرْسَلِيْنَ وَقَوْلُهُ القَوِيْمُ. أَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِلْمُسْلِمِيْنَ، فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ رَبِّ الأَرْضِ وَالسَّمَاوَاتِ، لَهُ الْحَمْدُ أَمَرَ بِالفْضَائِلِ وَالصَّالِحَاتِ، وَنَهَى عَنِ الْبَغْيِ وَالعُدْوَانِ وَالرَّذَائِلِ وَالْمُنْكَرَاتِ، أَحْمَدُ رَبِّي عَلَى نِعَمِهِ الظَاهِرَاتِ وَالْبَاطِنَةِ الَّتِي أَسْبَغَهَا عَلَيْنَا وَعَلَى المَخْلُقَاتِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ إِلَهُ الأَوَّلِيْنَ وَالآخِرِيْنَ لَا يَخْفَى عَلَيْهِ شَيْءٌ مِنَ الأَقْوَالِ وَالأَفْعَالِ وَالإِرَدَاتِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا وَسَيِّدَنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ بَعَثَ اللهُ بِالْبَيِّنَاتِ، اَللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى عَبْدِكَ وَرَسُوْلِكَ مُحَمَّدٍ، وَعَلَى آلِهِ وَصَحْبِهِ السَّابِقِيْنَ إِلَى الخَيْرَاتِ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفَاتَّقُوْا اللهَ –عَزَّوَجَلَّ- وَأَطِيْعُوْهُ، وَكُوْنُوْا دَائِمًا عَلَى حَذْرٍ وَخَوْفٍ مِنَ المَعَاصِي، فَإِنَّ بَطْشَ اللهُ شَدِيْدٌ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Marilah kita merendahkan diri di hadapan Allah Ta’ala dengan mengakui dosa dan kesalahan kita. Ingatlah dan renungkanlah, pengakuan dosa ini hanya bermanfaat ketika nyawa masih di raga kita. Ia tidak akan bermanfaat tatkala nyawa sudah di tenggorokan, apalagi di akhirat kelak. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَلَيْسَتِ التَّوْبَةُ لِلَّذِينَ يَعْمَلُونَ السَّيِّئَاتِ حَتَّى إِذَا حَضَرَ أَحَدَهُمُ الْمَوْتُ قَالَ إِنِّي تُبْتُ الْآنَ وَلَا الَّذِينَ يَمُوتُونَ وَهُمْ كُفَّارٌ أُولَئِكَ أَعْتَدْنَا لَهُمْ عَذَابًا أَلِيمًا<\/p>\n<p>“Dan tidaklah taubat itu diterima Allah dari orang-orang yang mengerjakan kejahatan (yang) hingga apabila datang ajal kepada seseorang di antara mereka, (barulah) ia mengatakan: &#8220;Sesungguhnya saya bertaubat sekarang&#8221;. Dan tidak (pula diterima taubat) orang-orang yang mati sedang mereka di dalam kekafiran. Bagi orang-orang itu telah Kami sediakan siksa yang pedih.” (QS. An-Nisaa: 18).<\/p>\n<p>Dalam firman-Nya yang lain Allah Ta’ala mengabarkan tentang penduduk neraka:<\/p>\n<p class=\"arab\">\nفَاعْتَرَفُوا بِذَنْبِهِمْ فَسُحْقًا لِأَصْحَابِ السَّعِيرِ<\/p>\n<p>“Mereka mengakui dosa mereka. Maka kebinasaanlah bagi penghuni-penghuni neraka yang menyala-nyala.” (QS. Al-Mulk: 11).<\/p>\n<p>Oleh karena itu, ibadallah,<\/p>\n<p>Marilah selagi kehidupan di dunia ini. Selagi nyawa masih bersama raga. Kita renungkan. Kita hitung kesalahan. Sebelum nanti berdiri di hadapan Allah dan setiap orang akan mempertanggung-jawabkan apa yang telah ia usahakan.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا – رَعَاكُمُ اللهُ – عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وقال صلى الله عليه وسلم : ((مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِي بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ، اَللَّهُمَّ وَآمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِهُدَاكَ وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِيْ الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ بَلَّغَ الرِسَالَةَ وَأَدَّى الأَمَانَةَ وَنَصَحَ الْأُمَّةَ وَجَاهَدَ [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3286,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3285"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3285"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3285\/revisions"}],"predecessor-version":[{"id":3287,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3285\/revisions\/3287"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3286"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3285"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3285"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3285"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}