{"id":3288,"date":"2015-04-09T06:51:58","date_gmt":"2015-04-09T06:51:58","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3288"},"modified":"2015-04-09T06:51:58","modified_gmt":"2015-04-09T06:51:58","slug":"sifat-surga-dan-penghuninya","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3288-sifat-surga-dan-penghuninya.html","title":{"rendered":"Sifat Surga dan Penghuninya"},"content":{"rendered":"<p><strong>Khutbah Permata:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الَّذِيْ خَلَقَ فَسَوَى، وَالَّذِيْ قَدَّرَ فَهَدَى، وَالَّذِيْ أَخْرَجَ المَرْعَى، فَجَعَلَهُ غُثَاءً أَحْوَى، رَبِّ كُلِّ شَيْءٍ وَمَلِيْكِهِ وَمُدَبِّرِهِ وَمُصَرِّفِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ، وَحْدَهُ لَا شَرِيْكَ لَهُ، وَلَا نِدَّ وَلَا شَبِيْهَ وَلَا نَظِيْرَ وَلَا مَثِيْلَ، وَهُوَ السَّمِيْعُ البَصِيْرُ.<\/p>\n<p class=\"arab\">\nوَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ، أَرْسَلَهُ بَيْنَ يَدَيَّ السَّاعَةِ بِالْحَقِّ لِيَكُوْنَ رَحْمَةً لِلْعَالَمِيْنَ، وَهِدَايَةً لِلْغَاوِيْنَ، وَحُجَّةً عَلَى المُعَانِدِيْنَ، فَصَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِ بَيْتِهِ وَأَصْحَابِهِ المَيَامِيْنِ، وَعَلى المُقْتَدِيْنَ بِهِ وَبِهِمْ إِلَى يَوْمِ الجَزَاءِ وَالمَصِيْرِ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ،:<\/p>\n<p class=\"arab\">\nفَاتَّقُوا اللَّهَ عِبَادَ اللَّهِ، وَاعْلَمُوا رَحِمَكُم اللَّهُ أَنَّ اللَّهَ تَعَالَى قَد أَعَدَّ لِأَوْلِيَائِهِ جَنَّةً وَصَفَهَا بِقَوْلِه: {وَفِيهَا مَا تَشْتَهِيهِ الْأَنْفُسُ وَتَلَذُّ الْأَعْيُنُ وَأَنْتُمْ فِيهَا خَالِدُونَ }<\/p>\n<p>Ibadallah,<\/p>\n<p>Allah telah menyediakan surga bagi para wali-Nya. Alla Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَفِيهَا مَا تَشْتَهِيهِ الْأَنْفُسُ وَتَلَذُّ الْأَعْيُنُ وَأَنْتُمْ فِيهَا خَالِدُونَ\n<\/p>\n<p>“Dan di dalam surga itu terdapat segala apa yang diingini oleh hati dan sedap (dipandang) mata dan kamu kekal di dalamnya&#8221;. (QS. Az-Zukhruf: 71).<\/p>\n<p>Nabi shallallahu ‘alaihi wa sallam menyebutkan firman Allah dalam sebuah hadits qudsi:<\/p>\n<p class=\"arab\">\nأَعْدَدْتُ لِعِبَادِى الصَّالِحِينَ مَا لاَ عَيْنَ رَأَتْ، وَلاَ أُذُنَ سَمِعَتْ، وَلاَ خَطَرَ عَلَى قَلْبِ بَشَرٍ\n<\/p>\n<p>“Aku telah menyediakan bagi hamba-hamba-Ku yang saleh kenikmatan yang belum pernah mata melihatnya, belum pernah telinga mendengarnya, dan belum pernah pula terbetik dalam kalbu manusia.” (Muttafaqun ‘alaihi).<\/p>\n<p>Nabi shallallahu ‘alaihi wa sallam menyebutkan tentang orang yang terakhir masuk ke dalam surga. Ia adalah orang yang paling rendah kedudukannya di dalam surga. Hadit ini diriwayatkan oleh Imam Bukhari dari Abdullah bin Unais <em>radiyallahu ‘anhu<\/em> ia mengatakan:<\/p>\n<p>Orang-orang mengatakan, “Wahai Rasulullah, apakah kita melihat Rabb kita pada hari kiamat?”<\/p>\n<p>Beliau balik bertanya kepada mereka, “Apakah kalian kesulitan melihat bulan pada malam purnama tanpa terhalang oleh awan?”<\/p>\n<p>Mereka menjawab, “Tidak, Wahai Rasulullah.”<\/p>\n<p>Beliau bertanya, “Apakah kalian kesulitan melihat matahari yang tidak terhalan awan?”<\/p>\n<p>Mereka menjawab, “Tidak.”<\/p>\n<p>Beliau (Rasulullah) bersabda:<\/p>\n<p>Sesungguhnya kalian pun akan melihat-Nya seperti itu. Manusia dikumpulkan pada hari kiamat, lalu dikatakan padanya, “Siapa yang menyembah sesuatu (selain-Ku), maka ikutilah ia”. Maka diantara mereka ada yang mengikuti matahari, ada yang mengikuti bulan, ada yang mengikuti <em>thaghut<\/em>. Tinggal umat ini, termasuk kaum munafiknya.<\/p>\n<p>Mereka mengatakan, “Kami tetap di tempat kami ini hingga Rabb kami datang kepada kami. Jika Rabb kami datang, maka kami mengenali-Nya”.<\/p>\n<p>Lalu Allah datang kepada mereka seraya berfirman, “Aku lah Rabb kalian”.<\/p>\n<p>Mereka mengatakan, “Engkau lah Rabb kami”.<\/p>\n<p>Lalu Allah menyeru mereka dan meletakkan <em>shirat<\/em> (titian) di antara kedua tepi Jahannam. Aku lah (Rasul) orang yang pertama tama melintasinya dari kalangan para Rasul bersama umatnya. Pada hari itu tidak ada orang yang berkata-kata selain para Rasul, dan doa para Rasul pada hari itu adalah ‘Ya Allah, selamatkanlah, selamatkanlah!’<\/p>\n<p>Di Jahannam terdapat besi-besi pengait seperti duri sa’dan.<\/p>\n<p>Rasulullah bersabda, “Apakah kalian pernah melihat duri sa’dan?”<\/p>\n<p>Mereka (sahabat) berkata, “Ya.” Kemudian beliau mengatakan, “Ia seperti duri sa’dan, dan hanya saja tidak ada yang mengetahui ukuran besarnya kecuali Allah. Pengait itu akan menyambar manusia, tergantung amalan mereka. Di antara mereka ada yang binasa karena amalanya (sedikit), dan di antara mereka ada yang diberi balasan hingga diselamatkan.<\/p>\n<p>Hingga ketika Allah berkehendak untuk memberi rahmat kepada siapa yang dikehendaki-Nya dari ahli neraka, maka Allah memerintahkan malaikat untuk mengeluarkan orang-orang yang dulu menyembah Allah. Maka malaikat mengeluarkan mereka dengan melihat bekas sujud, dan Allah mengharamkan neraka melahap bekas sujud. Mereka dikeluarkan dari neraka dalam keadaan telah gosong, lalu mereka disiram dengan air kehidupan, maka mereka tumbuh sebagaimana tumbuhnya biji di aliran air.<\/p>\n<p>Kemudian Allah selesai dari memutuskan perkara di antara para hamba, dan tinggal satu orang yang berada di antara surga dan neraka. Ia adalah orang terakhir dari penghuni neraka yang akan dimasukkan ke surga.<\/p>\n<p>Ia menghadapkan wajahnya ke neraka seraya mengatakan, “Wahai Rabb, palingkanlah wajahku dari neraka. Sungguh baunya telah menyakitiku dan panasnya telah membakarku”.<\/p>\n<p>Allah berfirman, “Jika Aku melakukan hal itu terhadapmu, apakah engkau akan meminta selainnya?”<\/p>\n<p>Ia menjawab, “Tidak, demi keperkasaan-Mu”. Ia pun berjanji kepada Allah, lalu Allah memalingkan wajahnya dari neraka.<\/p>\n<p>Ketika ia maju menuju surga, ia melihat keindahannya, maka ia diam sekian waktu, kemudian ia mengatakan, “Wahai Rabb, bawalah aku ke dekat pintu surge”.<\/p>\n<p>Allah berfirman, “Bukankah engkau telah berjanji untuk tidak meminta selain yang telah engkau minta?”<\/p>\n<p>Ia mengatakan, “Wahai Rabb, agar aku tidak menjadi makhluk-Mu yang paling sengsara”.<\/p>\n<p>Allah mengatakan, “Jika Aku memberikannya kepadamu, apakah engkau akan meminta selainnya?”<\/p>\n<p>Ia mengatakan, “Tidak, demi keperkasaan-Mu, aku tidak meminta kepada-Mu selain ini”. Ia berjanji kepada Rabb nya.<\/p>\n<p>Lalu Allah mendekatkannya ke pintu surga. Ketika telah sampai di pintunya, ia melihat keindahannya dan apa yang terdapat di dalamnya berupa kesenangan dan kegembiraan. Ia pun diam sementara waktu, lalu ia mengatakan, “Wahai Rabb, masukkanlah aku ke dalam surga”.<\/p>\n<p>Maka Allah berfirman, “Kasihan engkau, wahai anak Adam! Betapa cepatnya engkau menghianati janji. Bukankah engkau telah berjanji kepada-Ku untuk tidak meminta selain apa yang telah Aku berikan kepadamu?”<\/p>\n<p>Ia mengatakan, “Wahai Rabb, janganlah Engkau jadikan aku sebagai makhluk-Mu yang paling sengsara”.<\/p>\n<p>Allah pun tertawa kepadanya, kemudian mengizinkannya masuk surga. Lalu Allah mengatakan kepadanya, kemudian mengizinkannya masuk surga.<\/p>\n<p>Lalu Allah mengatakan kepadanya, “Berangan-anganlah!” Ia pun berangan-angan hingga ketika angan-angan nya telah terputus, maka Allah mengatakan, “Berangan-anganlah demikian dan demikian”. Allah mengingatkannya hingga ketika angan-angannya habis, maka Allah mengatakan, “Engkau mendapatkan hal itu dan yang semisal itu”.<\/p>\n<p>Abu Sa’id al Khudri mengatakan kepada Abu Hurairah,” Rasulullah mengatakan ,” Allah berfirman,” Engkau mendapatkan hal itu dan sepuluh kali lipatnya.”<\/p>\n<p>Subhanallah.. betapa pemurahnya Allah Ta’ala. Dia memaafkan, memberikan kenikmatan, dan menganugerahi seseorang dengan karunia yang sangat banyak. Jika orang terakhir yang masuk ke dalam surga setelah disiksa terlebih dahulu di neraka mendapatkan kenikmatan yang begitu besar, 10x lipat dari hal ternikmat yang bisa ia bayangkan. Bagaimana dengan orang-orang yang masuk lebih awal ke adalam surga? Tentu jauh lebih nikmat.<\/p>\n<p>Mudah-mudahan Allah menganugerahkan kepada kita semua surga. Kita dimasukkan ke dalamnya tanpa harus singgah di neraka terlebih dahulu.<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِي وَلَكُمْ فِيْمَا سَمِعْتُمْ، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ العَظِيْمِ الجَلِيْلِ، اَلْغَفُوْرِ الرَّحِيْمِ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى خَاتَمِ رُسُلِهِ وَأَفْضَلِهِمْ، وَآلِهِ وَأَصْحَابِهِ، وَتَمَمِ بِالتَّابِعِيْنَ لَهُ بِإِحْسَانٍ.<\/p>\n<p class=\"arab\">\nوَبَعْدُ، أَيُّهَا المُسْلِمُوْنَ: فَاتَّقُوا اللَّهَ عِبَادَ اللَّهِ، وَلَا تَشْغَلَنَّكُمْ عَن هَذِهِ الْجَنَّةِ صَوَارِفُ الدُّنْيَا.<\/p>\n<p>Ibadallah,<\/p>\n<p>Bentuk kenikmatan di surga yang juga dikabarkan oleh Nabi shallallahu ‘alaihi wa sallam adalah berjumpa dan memandang wajah Allah. Bertemu dengan Allah yang menciptakannya dan ia sembah dan imani walaupun belum bertemu dengan-Nya. Inilah kenikmatan yang paling agung dan besar.<\/p>\n<p class=\"arab\">\nجَنَّتَانِ مِنْ فِضَّةٍ آنِيَتُهُمَا وَمَا فِيهِمَا، وَجَنَّتَانِ مِنْ ذَهَبٍ آنِيَتُهُمَا وَمَا فِيهِمَا، وَمَا بَيْنَ الْقَوْمِ وَبَيْنَ أَنْ يَنْظُرُوا إِلَى رَبِّهِمْ إِلاَّ رِدَاءُ الْكِبْرِ عَلَى وَجْهِهِ فِى جَنَّةِ عَدْنٍ<\/p>\n<p>“Ada dua surga yang perabotnya dan segala isi di dalamnya terbuat dari perak, dan ada dua surga yang perabotnya dan segala isi di dalamnya terbuat dari emas. Tidak ada yang menghalangi suatu kaum untuk melihat Rabb mereka selain selendang keagungan di wajahNya pada surga ‘Adn.” (HR. Bukhari).<\/p>\n<p>Kemudian di antara keadaan surga, ia adalah tempat yang bertingkat-tingkat sesuai dengan amalan seseorang. Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nنَّ أَهْلَ الْجَنَّةِ يَتَرَاءَيُونَ أَهْلَ الْغُرَفِ مِنْ فَوْقِهِمْ كَمَا يَتَرَاءَيُونَ الْكَوْكَبَ الدُّرِّيَّ الْغَابِرَ فِي الأُفُقِ مِنَ الْمَشْرِقِ ، أَوِ الْمَغْرِبِ لِتَفَاضُلِ مَا بَيْنَهُمْ قَالُوا يَا رَسُولَ اللهِ تِلْكَ مَنَازِلُ الأَنْبِيَاءِ لاَ يَبْلُغُهَا غَيْرُهُمْ قَالَ بَلَى وَالَّذِي نَفْسِي بِيَدِهِ رِجَالٌ آمَنُوا بِاللَّهِ وَصَدَّقُوا الْمُرْسَلِينَ<\/p>\n<p>“Sesungguhnya penduduk surga akan saling melihat para penghuni kamar-kamar surga yang ada di atas mereka seperti melihat bintang yang terang-benderang di ufuk timur atau barat, disebabkan adanya tingkatan para penghuni surga. Para sahabat bertanya, “Wahai Rasulullah itukah rumah-rumah para nabi di surga yang tidak dapat dicapai oleh selain mereka?” Beliau bersabda, “Bahkan, demi Allah yang jiwaku ada di tangan-Nya, mereka adalah orang-orang yang beriman kepada Allah dan membenarkan para Rasul.” (HR. al-Bukhari dan Muslim dari Abu Sa’id al-Khudri <em>radhiyallahu’anhu<\/em>)<em>.<\/em><\/p>\n<p>Keadaan surga dan penduduknya yang berikutnya, dijelaskan dalam sebuah hadit dari Nabi shallallahu ‘alaihi wa sallam:<\/p>\n<p class=\"arab\">\nأَوَّلُ زُمْرَةٍ تَلِجُ الجَنَّةَ صُورَتُهُمْ عَلَى صُورَةِ القَمَرِ لَيْلَةَ البَدْرِ، لاَ يَبْصُقُونَ فِيهَا، وَلاَ يَمْتَخِطُونَ، وَلاَ يَتَغَوَّطُونَ، آنِيَتُهُمْ فِيهَا الذَّهَبُ، أَمْشَاطُهُمْ مِنَ الذَّهَبِ وَالفِضَّةِ، وَمَجَامِرُهُمُ الأَلُوَّةُ، وَرَشْحُهُمُ المِسْكُ، وَلِكُلِّ وَاحِدٍ مِنْهُمْ زَوْجَتَانِ، يُرَى مُخُّ سُوقِهِمَا مِنْ وَرَاءِ اللَّحْمِ مِنَ الحُسْنِ<\/p>\n<p>“Kelompok pertama yang masuk surga, wajah mereka secerah bulan di malam purnama. Mereka tidak meludah, tidak berdahak, dan tidak buang air besar. Bejana mereka dari emas, sisir mereka dari emas dan perak. Dupa wewangian mereka berupa aluwah, keringat mereka bau wangi, masing-masing memiliki dua istri, dimana susum tulanng betisnya kelihatan di balik daging, karena cantiknya…” (HR. Bukhari, Muslim, dan yang lainnya).<\/p>\n<p>Kita memohon kepada Allah surga dan memberi taufik kepada kita untuk mengerjakan amalan-amalan yang mendekatkan kepadanya. Baik perkataan maupun perbuatan.<\/p>\n<p>Mudah-mudahan gambaran surga dari nash-nash syariat ini, dapat memberi semangat kepada kita untuk kembali ke kampung kita, kampung akhirat dengan keberhasilan. Berhasil sebagai penghuni surga.<\/p>\n<p class=\"arab\">\nاِعْلَمُوْا أَنَّ اللهَ أَمَرَكُمْ بِأَمْرٍ عَظِيْمٍ فَقَالَ سُبْحَانَهُ وَتَعَالَى (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)، اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَنْ خُلَفَائِهِ اَلرَّاشِدِيْنَ،اَلْأَئِمَّةَ المَهْدِيِيْنَ، أَبِي بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ.<\/p>\n<p class=\"arab\">\nاللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ ، اللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاجْعَلْ هَذَا البَلَدَ آمِناً مُطْمَئِنّاً وَسَائِرَ بِلَادِ المُسْلِمِيْنَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ بَارِكْ لَنَا فِي شَهْرِ رَمَضَانَ، اللَّهُمَّ ارْزُقْنَا فِيْهِ القُوَّةَ وَالاِحْتِسَابَ العَمَلَ الصَالِحَ، اللَّهُمَّ أَعِنَّا عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ، اَللَّهُمَّ ارْزُقْنَا مِنْ فَضَائِلِهِ وَمَغَانِمِهِ مَا يَسَرْتَهُ لَنَا، اللَّهُمَّ أَعِنَّا عَلَى صِيَامِهِ وَقِيَامِهِ وَحِفْظِ أَيَّامِهِ مِنَ الخَلَلِ وَالضَيَاعِ، (رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ)، اللَّهُمَّ أَصْلِحْ وُلَاةَ أُمُوْرِنَا وَاجْعَلْهُمْ هُدَاةَ مُهْتَدِيْنَ غَيْرَ ضَالِّيْنَ وَلَا مُضِلِّيْنَ، اَللَّهُمَّ أَصْلِحْ بِطَانَتَهُمْ وَأَبْعَدْ عَنْهُمْ بِطَانَةً السُوْءِ وَالمُفْسِدِيْنَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)، فَاذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرْ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Permata: اَلْحَمْدُ لِلَّهِ الَّذِيْ خَلَقَ فَسَوَى، وَالَّذِيْ قَدَّرَ فَهَدَى، وَالَّذِيْ أَخْرَجَ المَرْعَى، فَجَعَلَهُ غُثَاءً أَحْوَى، رَبِّ كُلِّ شَيْءٍ وَمَلِيْكِهِ وَمُدَبِّرِهِ وَمُصَرِّفِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ، وَحْدَهُ لَا شَرِيْكَ لَهُ، وَلَا نِدَّ وَلَا شَبِيْهَ وَلَا نَظِيْرَ وَلَا مَثِيْلَ، وَهُوَ السَّمِيْعُ البَصِيْرُ. وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ، أَرْسَلَهُ بَيْنَ يَدَيَّ السَّاعَةِ بِالْحَقِّ لِيَكُوْنَ رَحْمَةً [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3289,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3288"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3288"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3288\/revisions"}],"predecessor-version":[{"id":3290,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3288\/revisions\/3290"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3289"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3288"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3288"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3288"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}