{"id":3291,"date":"2015-04-09T08:48:39","date_gmt":"2015-04-09T08:48:39","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3291"},"modified":"2015-04-09T08:48:39","modified_gmt":"2015-04-09T08:48:39","slug":"pertolongan-hanya-datang-dari-allah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3291-pertolongan-hanya-datang-dari-allah.html","title":{"rendered":"Pertolongan Hanya Datang dari Allah"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nالْحَمْدُ للهِ الَّذِيْ وَفَّقَ مَنْ شَاءَ مِنْ عِبَادِهِ لِحِفْظِ حُدُوْدِهِ ، وَأَعَانَهُمْ بِمَنِّهِ وَفَضْلِهِ عَلَى اْلقِيَامِ بِحُقُوْقِهِ ، حَفِظُوْا حُدُوْدُ اللهِ فَحَفِظَهُمُ اللهُ ، وَاتَّجَهُوْا بِقُلُوْبِهِمْ إِلَى اْلإِسْتِعَانَةِ بِرَبِّهِمْ فَأَعَانَهُمُ اللهُ .عَلِمُوْا أَنَّ اْلأَمَّةَ لَوِاجْتَمَعُوْا عَلَى أَنْ يَنْفَعُواا لْعَبْدَ بِشَيْءٍ لَمْ يَنْفَعُوْهُ إِلاَّ بِشَيْئٍ قَدْ كَتَبَهُ اللهُ لَهُ، فَعَلَّقُوْا رَجَاءَهُمْ بِهِ، وَأَيْقَنُوْا أَنَّ اْلأَمَّةَ لَوِاجْتَمَعُوْا عَلَى أَنْ يَضُرُّوااْلعَبْدَ بِشَيْئٍ لَمْ يُضِرُّوْهُ إِلاَّ بِشَيْئٍ قَدْ كَتَبَهُ اللهُ عَلَيْهِ ، فَاعْتَمَدُوْا عَلَيْهِ، وَنَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ ، وَحْدَهُ لاَ شَرِيْكَ لَهُ، لَهُ الْمُلْكُ، وَلَهُ الْحَمْدُ، وَبِيَدِهِ مَلَكُوْتُ السَّمَوَاتِ وَاْلأَرْضِ ، وَهُوَ عَلَى كُلِّ شَيْئٍ قَدِيْرٌ ، وَنَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ ، اْلبَشِيْرُ النَّذِيْرُ ، السِّرَاجُ الْمُنِيْرُ ، صَلَّى اللهُ عَلَيْهِ وَعَلَى أَلِهِ، وَأَصْحَابِهِ وَالتَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ إِلَىْ يَوْمِ الدِّيْنِ، وَسَلَّمَ تَسْلِيْمًا<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ : فَاتَّقُوا اللَّهَ عِبَادَ اللَّهِ حَقَّ التَّقْوَى.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya Allah <em>Subhanahu wa Ta’ala<\/em> telah berjanji dan Dia tidak akan menyelisihi janjinya itu.<\/p>\n<p class=\"arab\">\nوَعْدَ اللَّهِ لَا يُخْلِفُ اللَّهُ وَعْدَهُ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ\n<\/p>\n<p>“(Sebagai) janji yang sebenarnya dari Allah. Allah tidak akan menyalahi janji-Nya, tetapi kebanyakan manusia tidak mengetahui.” (QS. Ar-Ruum: 6).<\/p>\n<p>Lalu, apa yang Allah janjikan kepada orang-orang yang beriman? Allah telah berjanji kepada orang-orang yang beriman bahwa Dia akan menolong mereka. Sebagaimana dalam firman-Nya,<\/p>\n<p class=\"arab\">\nإِنَّا لَنَنْصُرُ رُسُلَنَا وَالَّذِينَ آمَنُوا فِي الْحَيَاةِ الدُّنْيَا وَيَوْمَ يَقُومُ الْأَشْهَادُ\n<\/p>\n<p>“Sesungguhnya Kami menolong rasul-rasul Kami dan orang-orang yang beriman dalam kehidupan dunia dan pada hari berdirinya saksi-saksi (hari kiamat).” (QS. Al-Mu&#8217;min: 51).<\/p>\n<p>Firman-Nya juga,<\/p>\n<p class=\"arab\">\nوَلَيَنْصُرَنَّ اللَّهُ مَنْ يَنْصُرُهُ إِنَّ اللَّهَ لَقَوِيٌّ عَزِيزٌ\n<\/p>\n<p>“Sesungguhnya Allah pasti menolong orang yang menolong (agama)-Nya. Sesungguhnya Allah benar-benar Maha Kuat lagi Maha Perkasa.” (QS. Al-Hajj: 40).<\/p>\n<p>Kemudian dalam ayat yang lain, Dia berfirman,<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ تَنْصُرُوا اللَّهَ يَنْصُرْكُمْ وَيُثَبِّتْ أَقْدَامَكُمْ\n<\/p>\n<p>“Hai orang-orang mukmin, jika kamu menolong (agama) Allah, niscaya Dia akan menolongmu dan meneguhkan kedudukanmu.” (QS. Muhammad: 7).<\/p>\n<p>Dan juga firman-Nya,<\/p>\n<p class=\"arab\">\nكَتَبَ اللَّهُ لَأَغْلِبَنَّ أَنَا وَرُسُلِي إِنَّ اللَّهَ قَوِيٌّ عَزِيزٌ\n<\/p>\n<p>Allah telah menetapkan: &#8220;Aku dan rasul-rasul-Ku pasti menang&#8221;. Sesungguhnya Allah Maha Kuat lagi Maha Perkasa.           (QS. Al-Mujaadilah: 21).<\/p>\n<p>Pertolongan itu akan datang ketika seseorang melakukan apa yang Allah perintahkan. Yang pertama dan utama adalah seseorang beriman kepada Allah dan menaati-Nya. Ketika seseorang memiliki kepercayaan yang kuat kepada Rabb nya, Allah <em>Subhanahu wa Ta’ala<\/em>, maka pertolongan dari-Nya akan datang. Dan tidak ada yang menolong seseorang kecuali hanyalah Dia.<\/p>\n<p class=\"arab\">\nوَمَا جَعَلَهُ اللَّهُ إِلَّا بُشْرَى لَكُمْ وَلِتَطْمَئِنَّ قُلُوبُكُمْ بِهِ وَمَا النَّصْرُ إِلَّا مِنْ عِنْدِ اللَّهِ الْعَزِيزِ الْحَكِيمِ\n<\/p>\n<p>“Dan Allah tidak menjadikan pemberian bala bantuan itu melainkan sebagai kabar gembira bagi (kemenangan)mu, dan agar tenteram hatimu karenanya. Dan kemenanganmu itu hanyalah dari Allah Yang Maha Perkasa lagi Maha Bijaksana.” (QS. Ali Imran: 126).<\/p>\n<p>Allah juga berfirman,<\/p>\n<p class=\"arab\">\nأَمَّنْ هَذَا الَّذِي هُوَ جُنْدٌ لَكُمْ يَنْصُرُكُمْ مِنْ دُونِ الرَّحْمَنِ إِنِ الْكَافِرُونَ إِلَّا فِي غُرُورٍ\n<\/p>\n<p>“Atau siapakah dia yang menjadi tentara bagimu yang akan menolongmu selain daripada Allah Yang Maha Pemurah? Orang-orang kafir itu tidak lain hanyalah dalam (keadaan) tertipu.” (QS. Al-Mulk: 20).<\/p>\n<p>Dan firman-Nya juga,<\/p>\n<p class=\"arab\">\nإِنْ يَنْصُرْكُمُ اللَّهُ فَلَا غَالِبَ لَكُمْ وَإِنْ يَخْذُلْكُمْ فَمَنْ ذَا الَّذِي يَنْصُرُكُمْ مِنْ بَعْدِهِ وَعَلَى اللَّهِ فَلْيَتَوَكَّلِ الْمُؤْمِنُونَ\n<\/p>\n<p>“Jika Allah menolong kamu, maka tak adalah orang yang dapat mengalahkan kamu; jika Allah membiarkan kamu (tidak memberi pertolongan), maka siapakah gerangan yang dapat menolong kamu (selain) dari Allah sesudah itu? Karena itu hendaklah kepada Allah saja orang-orang mukmin bertawakkal.” (QS. Ali Imran: 160).<\/p>\n<p>Dan pertolongan Allah itu tidak datang karena jumlah suatu kelompok banyak. Pertolongan Allah bukan karena jumlah. Dia <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nلَقَدْ نَصَرَكُمُ اللَّهُ فِي مَوَاطِنَ كَثِيرَةٍ وَيَوْمَ حُنَيْنٍ إِذْ أَعْجَبَتْكُمْ كَثْرَتُكُمْ فَلَمْ تُغْنِ عَنْكُمْ شَيْئًا وَضَاقَتْ عَلَيْكُمُ الْأَرْضُ بِمَا رَحُبَتْ ثُمَّ وَلَّيْتُمْ مُدْبِرِينَ\n<\/p>\n<p>“Sesungguhnya Allah telah menolong kamu (hai para mukminin) di medan peperangan yang banyak, dan (ingatlah) peperangan Hunain, yaitu diwaktu kamu menjadi congkak karena banyaknya jumlah(mu), maka jumlah yang banyak itu tidak memberi manfaat kepadamu sedikit pun, dan bumi yang luas itu telah terasa sempit olehmu, kemudian kamu lari kebelakang dengan bercerai-berai.” (QS. At-Taubah: 25).<\/p>\n<p>Dan juga firman-Nya,<\/p>\n<p class=\"arab\">\nكَمْ مِنْ فِئَةٍ قَلِيلَةٍ غَلَبَتْ فِئَةً كَثِيرَةً بِإِذْنِ اللَّهِ وَاللَّهُ مَعَ الصَّابِرِينَ\n<\/p>\n<p>&#8220;Berapa banyak terjadi golongan yang sedikit dapat mengalahkan golongan yang banyak dengan izin Allah. Dan Allah beserta orang-orang yang sabar.” (QS. Al-Baqarah: 249).<\/p>\n<p>Pertolongan itu kita pinta dari Allah. Dalam sebuah hadits yang diriwayatkan oleh Imam Muslim dalam Shahihnya, dari Abdullah bin Abbas radhiallahu ‘anhuma.<\/p>\n<p>Kata Abdullah bin Abbas, Umar bin al-Khattab menceritakan kepadaku, “Pada hari Perang Badar, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> melihat jumlah pasukan orang-orang musyrik sebanyak 1000 orang. Sedangkan sahabatnya hanya berjumlah 319 orang. Kemudian Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> menghadap kiblat, mengangkat tinggi kedua tangannya. “(Beliau berdoa) Ya Allah tunaikanlah apa yang Engkau janjikan kepadaku. Ya Allah berilkanlah janji-Mu kepadaku. Ya Allah, sekiranya Engkau menakdirkan kaum muslimin ini kalah, (tidak ada lagi) yang akan menyembah-Mu di muka bumi”.<\/p>\n<p>Beliau terus mengangkat penuh kedua tangannya sambal menghadap kiblat. Sehingga kain ridanya pun jatuh dari pundak beliau.<\/p>\n<p>Abu Bakar datang dan mengambil rida beliau, kemudian meletakkannya lagi ke pundak beliau. Kemudian dari belakang Nabi, Abu Bakar mengatakan, “Wahai Nabi Allah, seruanmu kepada Rabb mu cukup. Dia pasti menunaikan janji-Nya kepadamu”.<\/p>\n<p>Kemudian Allah <em>‘Azza wa Jalla<\/em> menurunkan ayat:<\/p>\n<p class=\"arab\">\nإِذْ تَسْتَغِيثُونَ رَبَّكُمْ فَاسْتَجَابَ لَكُمْ أَنِّي مُمِدُّكُمْ بِأَلْفٍ مِنَ الْمَلَائِكَةِ مُرْدِفِينَ\n<\/p>\n<p>“(Ingatlah), ketika kamu memohon pertolongan kepada Tuhanmu, lalu diperkenankan-Nya bagimu: &#8220;Sesungguhnya Aku akan mendatangkan bala bantuan kepada kamu dengan seribu malaikat yang datang berturut-turut&#8221;.” (QS. Al-Anfaal: 9).<\/p>\n<p>Allah datangkan pasukan malaikat sebagai bantuan.<\/p>\n<p>Abdullah bin Abbas mengatakan, “Tatkala seseorang dari kaum muslimin pada hari tersebut (perang Badr) sungguh sedang cepat mengikuti seseorang dari musyrikin di hadapannya, tiba-tiba ia mendengar suara pukulan cemeti di atas si musyrik dan suara prajurit berkuda yang berkata : “Majulah Haizuum (Haizum nama kuda malaikat tersebut)”, lalu ia melihat ke si musyrik di hadapannya telah jatuh terkapar di atas pundaknya, lalu ia melihat kepadanya ternyata si musyrik telah terluka hidungnya dan robek wajahnya berbekas menjadi seperti tempat cambuk, maka wajahnya hijau (hitam) seluruhnya. Maka ia (anshori) tersebut datang dan mengabarkan kepada Nabi <em>shallallahu ‘alaihi wa sallam<\/em> maka Nabi berkata : “Engkau benar, itu adalah pasukan pertolongan dari langit ketiga”. Maka kaum muslimin pada hari tersebut membunuh 70 orang dan menawan 70 orang”. (HR. Muslim).<\/p>\n<p>Oleh karena itu, kita kaum muslimin hendaknya senantiasa tunduk dan taat kepada Allah. Percayalah pertolongannya akan datang.<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِيْ الْقُرْانِ الْعَظِيْمِ , وَنَفَعَنِيْ وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ اْلأَيَاتِ وَالذِّكْرِ الْحَكِيْمِ , أَقُوْلُ قَوْلِيْ هَذَا وَأَسْتَغْفِرُ الله َلِيْ وَلَكُمْ وَلِكَافَةِ الْمُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ , فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الْغَفُوْرُ الرَّحِيْمُ<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالْحَمْدُ لِلَّهِ الَّذِي لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَلَهُ الْحَمْدُ فِي الْآخِرَةِ وَهُوَ الْحَكِيمُ الْخَبِيرُ<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ عِبَادَ اللَّهِ،<\/p>\n<p>Ibadallah,<\/p>\n<p>Tidak boleh bagi seorang muslim berprasangka bawah Allah menolong orang-orang kafir mengalahkan kaum muslimin. Yakni berupa pertolongan yang terus-menerus. Tidak boleh. Karena Allah <em>Subhanahu wa Ta’ala<\/em> telah mengabarkan,<\/p>\n<p class=\"arab\">\nإِذْ يَقُولُ الْمُنَافِقُونَ وَالَّذِينَ فِي قُلُوبِهِمْ مَرَضٌ غَرَّ هَؤُلَاءِ دِينُهُمْ وَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَإِنَّ اللَّهَ عَزِيزٌ حَكِيمٌ\n<\/p>\n<p>(Ingatlah), ketika orang-orang munafik dan orang-orang yang ada penyakit di dalam hatinya berkata: &#8220;Mereka itu (orang-orang mukmin) ditipu oleh agamanya&#8221;. (Allah berfirman): &#8220;Barangsiapa yang bertawakkal kepada Allah, maka sesungguhnya Allah Maha Perkasa lagi Maha Bijaksana&#8221;. (QS. Al-Anfaal: 49).<\/p>\n<p>Dan juga firman-Nya,<\/p>\n<p class=\"arab\">\nبَلْ ظَنَنْتُمْ أَنْ لَنْ يَنْقَلِبَ الرَّسُولُ وَالْمُؤْمِنُونَ إِلَى أَهْلِيهِمْ أَبَدًا وَزُيِّنَ ذَلِكَ فِي قُلُوبِكُمْ وَظَنَنْتُمْ ظَنَّ السَّوْءِ وَكُنْتُمْ قَوْمًا بُورًا\n<\/p>\n<p>“Tetapi kamu menyangka bahwa Rasul dan orang-orang mukmin tidak sekali-kali akan kembali kepada keluarga mereka selama-lamanya dan syaitan telah menjadikan kamu memandang baik dalam hatimu persangkaan itu, dan kamu telah menyangka dengan sangkaan yang buruk dan kamu menjadi kaum yang binasa.” (QS. Al-Fat-h: 12).<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Janganlah kita berputus asa dari rahmat Allah. Karena orang yang berputus asa dari rahmat-Nya adalah orang yang zalim dan merugi.<\/p>\n<p class=\"arab\">\nاللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ, اللَّهُمَّ بَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p class=\"arab\">\nرَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِاْلإِيمَانِ وَلاَ تَجْعَلْ فِي قُلُوبِنَا غِلاَّ لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَؤُوفٌ رَحِيمٌ<\/p>\n<p class=\"arab\">\nرَبَّنَا لا تُؤَاخِذْنَا إِنْ نَسِينَا أَوْ أَخْطَأْنَا رَبَّنَا وَلا تَحْمِلْ عَلَيْنَا إِصْراً كَمَا حَمَلْتَهُ عَلَى الَّذِينَ مِنْ قَبْلِنَا رَبَّنَا وَلا تُحَمِّلْنَا مَا لا طَاقَةَ لَنَا بِهِ وَاعْفُ عَنَّا وَاغْفِرْ لَنَا وَارْحَمْنَا أَنْتَ مَوْلاَنَا فَانْصُرْنَا عَلَى الْقَوْمِ الْكَافِرِينَ<\/p>\n<p class=\"arab\">\nوَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Yusuf Said<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: الْحَمْدُ للهِ الَّذِيْ وَفَّقَ مَنْ شَاءَ مِنْ عِبَادِهِ لِحِفْظِ حُدُوْدِهِ ، وَأَعَانَهُمْ بِمَنِّهِ وَفَضْلِهِ عَلَى اْلقِيَامِ بِحُقُوْقِهِ ، حَفِظُوْا حُدُوْدُ اللهِ فَحَفِظَهُمُ اللهُ ، وَاتَّجَهُوْا بِقُلُوْبِهِمْ إِلَى اْلإِسْتِعَانَةِ بِرَبِّهِمْ فَأَعَانَهُمُ اللهُ .عَلِمُوْا أَنَّ اْلأَمَّةَ لَوِاجْتَمَعُوْا عَلَى أَنْ يَنْفَعُواا لْعَبْدَ بِشَيْءٍ لَمْ يَنْفَعُوْهُ إِلاَّ بِشَيْئٍ قَدْ كَتَبَهُ اللهُ لَهُ، فَعَلَّقُوْا رَجَاءَهُمْ بِهِ، وَأَيْقَنُوْا أَنَّ [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3292,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3291"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3291"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3291\/revisions"}],"predecessor-version":[{"id":3293,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3291\/revisions\/3293"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3292"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3291"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3291"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3291"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}