{"id":3299,"date":"2015-04-15T07:59:10","date_gmt":"2015-04-15T07:59:10","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3299"},"modified":"2015-04-15T07:59:10","modified_gmt":"2015-04-15T07:59:10","slug":"mempraktikkan-akhlak-terpuji-dalam-kehidupan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3299-mempraktikkan-akhlak-terpuji-dalam-kehidupan.html","title":{"rendered":"Mempraktikkan Akhlak Terpuji Dalam Kehidupan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nأَحْمَدُ اللهَ الغَنِيَ الكَرِيْمَ عَلَى إِفضَالِهِ، وَأَشْكُرُهُ عَلَى تَوَالِي آلَائِهِ، وَأَشْهَدُ لَهُ بِالْإِلَهِيَةِ وَاسْتِحْقَاقِ العِبَادَةِ، فَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَلَا نِدَّ وَلَا نَظِيْرَ، وَأُصَلِّي وَأُسَلِّمُ عَلَى أَشْرَفِ مَخْلُوْقَاتِهِ، وَخَاتَمِ أَنْبِيَائِهِ، وَأَشْهَدُ لَهُ بِالعُبُوْدِيَةِ وَالرِّسَالَةِ فَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُ اللهِ وَرَسُوْلُهُ إِلَى العَالَمِيْنَ رَحْمَةٌ، وَأُثْنِي بِالصَّلَاةِ وَالتَّسْلِيْمِ عَلَى أَهْلِ الإِيْمَانِ مِنْ آلِ بَيْتِهِ، وَمَعَهُمْ أَصْحَابِهِ اَلْأَئِمَّةِ المَيَامِيْنَ البَرَرَةِ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ، عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ؛ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرِ أُمُوْرِ دِيْنِهِ وَدُنْيَاهُ .<\/p>\n<p>Kaum muslimin rahimani wa rahimakumullah,<\/p>\n<p>Allah, Rabb kita <em>‘Azza wa Jalla<\/em> menyeru dan mengingatkan kita dalam surat Al-Ahzab:<\/p>\n<p class=\"arab\">\nلَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ\n<\/p>\n<p>“Sesungguhnya telah ada pada (diri) Rasulullah itu suri teladan yang baik bagimu (yaitu) bagi orang yang mengharap (rahmat) Allah dan (kedatangan) hari kiamat…” (QS. Al-Ahzab: 21).<\/p>\n<p>Renungkanlah ayat yang agung ini. Barangsiapa yang menginginkan Allah dan hari akhirat, maka harus terdapat pada dirinya keimanan, rasa takut kepada Allah, berharap pahala dari-Nya, dan takut akan adzab-Nya. Keimanan, rasa takut, dan harap itu harus berdasar pada keteladanan dan petunjuk Rasulullah ﷺ baik perkataan maupun perbuatan beliau.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Kita kaum muslimin wajib meneladani Rasulullah ﷺ dalam setiap hal yang beliau ajarkan. Terutama dalam masalah akhlak yang mulia dan adab-adab yang terhormat. Tidak diragukan lagi, Nabi ﷺ adalah orang yang memilki akhlak yang agung dan mulia. Tidak ada padanan dan bandingnya dalam masalah ini. Allah ﷻ sendiri yang menjadi saksinya. Dia berfirman,<\/p>\n<p class=\"arab\">\nوَإِنَّكَ لَعَلَى خُلُقٍ عَظِيمٍ\n<\/p>\n<p>“Dan sesungguhnya bagi kamu benar-benar pahala yang besar yang tidak putus-putusnya.” (QS. Al-Qalam: 3).<\/p>\n<p>Keluarga dan orang-orang yang bersama beliau juga menyatakan demikian. Dari Barra’ bin Azib dan Anas bin Malik –<em>radhiallahu ‘anhuma<\/em>&#8211; keduanya berkata:<\/p>\n<p class=\"arab\">\nكَانَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَحْسَنَ النَّاسِ خُلُقًا\n<\/p>\n<p>“Rasulullah ﷺ adalah orang paling baik akhlaknya.”<\/p>\n<p>Dari Saad bin Hisyam <em>rahimahullah<\/em>, ia berkata,<\/p>\n<p class=\"arab\">\nسَأَلْتُ عَائِشَةَ &#8211; رضي الله عنه &#8211; فَقُلْتُ: أَخْبِرِينِي عَنْ خُلُقِ رَسُولِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ؟ فَقَالَتْ: كَانَ خُلُقُهُ الْقُرْآنَ\n<\/p>\n<p>“Aku bertanya kepada Aisyah –<em>radhiallahu ‘anha<\/em>&#8211; ‘Kabarkan kepadaku tentang akhlak Rasulullah ﷺ?’ Ia menjawab, ‘Akhlak beliau adalah Alquran’.”<\/p>\n<p>Maksud Ummul Mukminin Aisyah adalah Nabi ﷺ beradab dan berakhlak sesuai dengan apa yang dituntunkan Alquran. Beliau menghiasi dirinya dengan akhlak yang tinggi. Berinteraksi dengan manusia dengan muamalah yang baik. Dan hal ini mengangkat kedudukan beliau baik di dunia maupun di akhirat.<\/p>\n<p>Menyempurnakan akhlak manusia dan memperbaikinya adalah tujuan diutusnya Nabi yang penuh kasih ini. Beliau ﷺ bersabda,<\/p>\n<p class=\"arab\">\nإِنَّمَا بُعِثْتُ لِأُتَمِّمَ صَالِحَ الْأَخْلَاقِ\n<\/p>\n<p>“Sesungguhnya aku diutus tidak lain hanyalah untuk menyempurnakan akhlak yang mulia.”<\/p>\n<p>Di antara akhlak beliau yang indah itu adalah:<\/p>\n<p>Beliau adalah seseorang yang lemah lembut terhadap orang-orang yang beriman. Beliau tidak bermuamalah dengan kasar dan keras. Beliau tidak menganggap remeh dan menghina. Beliau tidak menyakiti dan memukul. Beliau adalah orang terbaik yang bergaul dengan manusia. Perkataan beliau lembut, penuh kasih, mudah, dan tidak membebani. Beliau adalah orang yang toleran. Allah ﷺ menjelaskan tentang sifat beliau dalam surat Ali Imran:<\/p>\n<p class=\"arab\">\nفَبِمَا رَحْمَةٍ مِنَ اللَّهِ لِنْتَ لَهُمْ وَلَوْ كُنْتَ فَظًّا غَلِيظَ الْقَلْبِ لَانْفَضُّوا مِنْ حَوْلِكَ\n<\/p>\n<p>“Maka disebabkan rahmat dari Allah-lah kamu berlaku lemah lembut terhadap mereka. Sekiranya kamu bersikap keras lagi berhati kasar, tentulah mereka menjauhkan diri dari sekelilingmu.” (QS. Ali Imran: 159).<\/p>\n<p>Pembantu Nabi ﷺ, Anas bin Malik <em>radhiallahu ‘anhu<\/em>. Seseorang yang telah berkhidmah kepada nabi selama beberapa tahun yang lama. Anas mengatakan tentang Nabi ﷺ,<\/p>\n<p class=\"arab\">\nخَدَمْتُ رَسُولَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَشْرَ سِنِينَ، وَاللهِ مَا قَالَ لِي: أُفًّا قَطُّ، وَلَا قَالَ لِي لِشَيْءٍ: لِمَ فَعَلْتَ كَذَا؟ وَهَلَّا فَعَلْتَ كَذَا؟ وَلَا عَابَ عَلَيَّ شَيْئًا قَطُّ\n<\/p>\n<p>“Aku melayani Rasulullah ﷺ selama sepuluh tahun. Demi Allah, selama itu beliau tidak pernah berkata ‘husy’ kepadaku. Beliau tidak pernah berkomentar tentang sesuatu yang aku lakukan dengan ucapan, “Kenapa engkau melakukan itu?!” “Kenapa kamu tidak mengerjakan itu?!” (HR. Muslim).<\/p>\n<p>Dalam riwayat lain disebutkan,<\/p>\n<p class=\"arab\">\nخَدَمْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَشْرَ سِنِينَ، لَا وَاللَّهُ مَا سَبَّنِي سَبَّةً قَطُّ\n<\/p>\n<p>“Aku melayani Rasulullah ﷺ selama sepuluh tahun. Demi Allah, tidak pernah sekalipun beliau mencelaku.”<\/p>\n<p>Demikian juga dari Anas bin Malik <em>radhiallahu ‘anhu<\/em>, ia mengisahkan masa kecilnya bersama Rasulullah ﷺ,<\/p>\n<p class=\"arab\">\nكَانَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مِنْ أَحْسَنِ النَّاسِ خُلُقًا، فَأَرْسَلَنِي يَوْمًا لِحَاجَةٍ، فَقُلْتُ: وَاللهِ لَا أَذْهَبُ، وَفِي نَفْسِي أَنْ أَذْهَبَ لِمَا أَمَرَنِي بِهِ نَبِيُّ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَخَرَجْتُ حَتَّى أَمُرَّ عَلَى صِبْيَانٍ وَهُمْ يَلْعَبُونَ فِي السُّوقِ، فَإِذَا رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَدْ قَبَضَ بِقَفَايَ مِنْ وَرَائِي، قَالَ: فَنَظَرْتُ إِلَيْهِ وَهُوَ يَضْحَكُ، فَقَالَ: يَا أُنَيْسُ أَذَهَبْتَ حَيْثُ أَمَرْتُكَ؟ قَالَ قُلْتُ: نَعَمْ، أَنَا أَذْهَبُ، يَا رَسُولَ اللهِ\n<\/p>\n<p>“Rasulullah ﷺ adalah orang yang paling baik akhlaknya. Suatu hari, beliau mengutusku untuk suatu keperluan. Maka kukatakan, “Demi Allah, saya tidak mau pergi!” Sementara dalam hatiku, aku berniat untuk pergi guna melaksanakan perintah Nabiyullah ﷺ. Aku pun keluar hingga melewati anak-anak yang sedang bermain-main di pasar. Tiba-tiba muncul Rasulullah ﷺ, beliau memegang tengkukku dari belakang. Aku pun memandang beliau yang sedang tertawa. Beliau mengatakan, “Wahai Anas kecil, engkau pergi juga melakukan perintahku?” Aku menjawab, “Ya, saya pergi, wahai Rasulullah!” (HR. Muslim).<\/p>\n<p>Dari Abi Abdillah al-Jadali <em>rahimahullah<\/em>, ia berkata,<\/p>\n<p class=\"arab\">\nسَأَلْتُ عَائِشَةَ &#8211; رضي الله عنها &#8211; عَنْ خُلُقِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَقَالَتْ: لَمْ يَكُنْ فَاحِشًا وَلَا مُتَفَحِّشًا وَلَا صَخَّابًا فِي الأَسْوَاقِ، وَلَا يَجْزِي بِالسَّيِّئَةِ السَّيِّئَةَ، وَلَكِنْ يَعْفُو وَيَصْفَحُ\n<\/p>\n<p>“Aku bertanya kepada Aisyah <em>radhiallahu ‘anha<\/em> tentang akhlak Rasulullah ﷺ. Aisyah pun menjawab, ‘Rasulullah ﷺ bukanlah seorang yang keji, dan (ia) tidak suka berkata keji. Beliau bukan seorang yang suka berteriak-teriak di pasar dan tidak membalas kejahatan dengan kejahatan. Bahkan sebaliknya, beliau suka memaafkan dan merelakan’.” (HR. Ahmad).<\/p>\n<p>Dalam sebuah hadits yang diriwayatkan oleh Imam at-Tirmidzi, dari sahabat Abdullah bin Mas’ud <em>radhiallahu ‘anhu<\/em>, Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nأن رسول الله صلى الله عليه وسلم قال: (( أَلَا أُخْبِرُكُمْ بِمَنْ يَحْرُمُ عَلَى النَّارِ، أَوْ مَنْ تُحَرَّمُ عَلَيْهِ النَّارُ؟ عَلَى كُلِّ هَيِّنٍ لَيِّنٍ قَرِيبٍ سَهْلٍ<\/p>\n<p>“Maukah kalian aku kabarkan tentang orang-orang yang diselamatkan dari api neraka, atau yang dijauhkan dari api neraka? Yaitu setiap orang yang ramah, lemah-lembut, dan murah hati.”<\/p>\n<p>Di antara akhlak Rasulullah ﷺ yang lainnya adalah beliau berpenampilan rapi dan menarik. Beliau juga tidak meladeni celaan orang-orang yang pandir dan bodoh. Bahkan beliau tetap bermuamalah kepada mereka dengan muamalah yang baik. Beliau menahan gangguan mereka. Tidak memperdulikan apa yang mereka katakana atau perbuat. Dan tidak membalasnya dengan perlakuan serupa. Beliau ﷺ tetap memperlakukan mereka dengan baik dan adil. Hal ini sebagaimana perintah Allah <em>Ta’ala<\/em><\/p>\n<p class=\"arab\">\nخُذِ الْعَفْوَ وَأْمُرْ بِالْعُرْفِ وَأَعْرِضْ عَنِ الْجَاهِلِينَ\n<\/p>\n<p>“Jadilah engkau pemaaf dan suruhlah orang mengerjakan yang ma´ruf, serta berpalinglah dari pada orang-orang yang bodoh.” (QS. Al-A&#8217;raf: 199).<\/p>\n<p>Dalam ayat ini, Allah <em>Ta’ala<\/em> memerintahkan untuk cuek, tidak terlalu memperdulikan tingkah polah orang-orang yang bodoh. Dan jangan membalas hal serupa dalam bermuamalah kepada mereka. Barangsiapa disakiti dengan perkataan ataupun perbuatan, maka jangan balas menyakiti dengan hal serupa. Barangsiapa yang melakukan perbuatan yang diharamkan kepada kita, jangan lakukan juga perbuatan yang diharamkan kepada mereka. Orang yang memutuskan silaturahmi, kita sambung. Orang yang menzalimi, kita tetap berlaku adil kepada mereka. Orang yang mencela kita, baik terang-terangan atau dari belakang, maka kita balas dengan perkataan yang santun. Orang yang menjauhi dan meninggalkan kita, tetap kita berbuat baik dengan perkataan sopan dan mengucapkan salam.<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> telah menyebutkan sifat-sifat hamba-Nya yang bertakwa,<\/p>\n<p class=\"arab\">\nوَإِذَا خَاطَبَهُمُ الْجَاهِلُونَ قَالُوا سَلَامًا\n<\/p>\n<p>“Dan apabila orang-orang jahil menyapa mereka, mereka mengucapkan kata-kata (yang mengandung) keselamatan.” (QS. Al-Furqaan: 63).<\/p>\n<p>Maksudnya adalah berkata dan menanggapi mereka dengan perkataan yang baik, ucapan yang tidak menyinggung, dan tidak mengandung dosa. Inilah pujian Allah terhadap orang-orang yang berbuat demikian. Jadilah orang yang lemah lembut. Balaslah kejelakan dengan kebaikan. Dan maafkanlah orang-orang yang pendek pemikirannya.<\/p>\n<p>Dari Ummul Mukminin, Aisyah <em>radhiallahu ‘anha<\/em>, ia berkata,<\/p>\n<p class=\"arab\">\nمَا ضَرَبَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ شَيْئًا قَطُّ بِيَدِهِ، وَلَا امْرَأَةً، وَلَا خَادِمًا، إِلَّا أَنْ يُجَاهِدَ فِي سَبِيلِ اللهِ، وَمَا نِيلَ مِنْهُ شَيْءٌ قَطُّ، فَيَنْتَقِمَ مِنْ صَاحِبِهِ، إِلَّا أَنْ يُنْتَهَكَ شَيْءٌ مِنْ مَحَارِمِ اللهِ، فَيَنْتَقِمَ لِلَّهِ عَزَّ وَجَلَّ\n<\/p>\n<p>“Rasulullah ﷺ tidak pernah sama sekali memukul sesuatu dengan tangannya, juga tidak pernah memukul wanita (istri), dan tidak pernah memukul seorang pembantu. Beliau memukul jika berjihad di jalan Allah. Dan tidaklah beliau disakiti dengan sesuatu sama sekali, lalu beliau membalas terhadap pelakunya. Kecuali jika ada sesuatu di antara perkara-perkara yang diharamkan Allah dilanggar, maka beliau akan membalas dengan hukuman karena Allah ﷻ.” (HR. Muslim, Abu Dawud, dan Ibnu Majah).<\/p>\n<p>Dari Anas bin Malik <em>radhiallahu ‘anhu<\/em>, ia berkata,<\/p>\n<p class=\"arab\">\nكُنْتُ أَمْشِي مَعَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَعَلَيْهِ بُرْدٌ نَجْرَانِيٌّ غَلِيظُ الحَاشِيَةِ، فَأَدْرَكَهُ أَعْرَابِيٌّ فَجَبَذَهُ بِرِدَائِهِ جَبْذَةً شَدِيدَةً، حَتَّى نَظَرْتُ إِلَى صَفْحَةِ عَاتِقِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَدْ أَثَّرَتْ بِهَا حَاشِيَةُ البُرْدِ مِنْ شِدَّةِ جَبْذَتِهِ، ثُمَّ قَالَ: يَا مُحَمَّدُ مُرْ لِي مِنْ مَالِ اللَّهِ الَّذِي عِنْدَكَ، فَالْتَفَتَ إِلَيْهِ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ثُمَّ ضَحِكَ، ثُمَّ أَمَرَ لَهُ بِعَطَاءٍ\n<\/p>\n<p>“Aku pernah berjalan bersama Nabi ﷺ yang ketika itu beliau mengenakan selendang yang tebal dan kasar buatan Najran. Kemudian seorang Arab Badui datang lalu menarik beliau dengan tarikan yang sangat keras hingga aku melihat pundak Nabi ﷺ berbekas akibat kerasnya tarikan selendang itu. Lalu orang itu berkata, “Berikanlah aku harta Allah yang ada padamu”. Kemudian beliau memandang kepada orang Arab Badui itu seraya tertawa, lalu beliau memberikan sesuatu kepadanya”. (HR. al-Bukhari dan Muslim).<\/p>\n<p>Dari Ummul Mukminin Aisyah <em>radhiallahu ‘anha<\/em>, ia berkata,<\/p>\n<p class=\"arab\">\nمَا رَأَيْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مُنْتَصِرًا مِنْ مَظْلَمَةٍ ظُلِمَهَا قَطُّ , مَا لَمْ يُنْتَهَكْ مِنْ مَحَارِمِ اللَّهِ تَعَالَى شَيْءٌ\n<\/p>\n<p>“Aku sama sekali tidak pernah melihat Rasulullah ﷺ membalask kezaliman yang diarahkan kepadanya selama tidak melanggar apa yang Allah haramkan.”<\/p>\n<p>Menahan gangguan orang lain. Membalasnya dengan maaf. Sabar dan sabar. Tetap perlakukan mereka dengan perkataan dan perbuatan yang simpatik. Semua itu ada balasan yang besar di sisi Allah. Balasan yang besar. Hal itu juga akan mebersihkan jiwa. Menghilangkan rasa hasad yang ada di dalamnya. Dengan akhlak seperti ini, musuh pun akan berubah menjadi teman. Dan orang yang benci akan berganti cinta.<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَلَا تَسْتَوِي الْحَسَنَةُ وَلَا السَّيِّئَةُ ادْفَعْ بِالَّتِي هِيَ أَحْسَنُ فَإِذَا الَّذِي بَيْنَكَ وَبَيْنَهُ عَدَاوَةٌ كَأَنَّهُ وَلِيٌّ حَمِيمٌ وَمَا يُلَقَّاهَا إِلَّا الَّذِينَ صَبَرُوا وَمَا يُلَقَّاهَا إِلَّا ذُو حَظٍّ عَظِيمٍ\n<\/p>\n<p>“Dan tidaklah sama kebaikan dan kejahatan. Tolaklah (kejahatan itu) dengan cara yang lebih baik, maka tiba-tiba orang yang antaramu dan antara dia ada permusuhan seolah-olah telah menjadi teman yang sangat setia.” (QS. Fushshilat: 34).<\/p>\n<p>Ini adalah jalan yang terpuji dan akhlak yang mulia. Membalas orang lain dengan perbuatan yang terbaik. Membalas gangguan dan perbuatan jelek dengan kebaikan. Hal ini hanya bisa dilakukan oleh orang-orang yang bersabar dan menundukkan jiwanya menuju yang Allah cintai. Karena jiwa kita ini memiliki keinginan membalas kejahatan dengan kejahatan pula. Tidak ingin memaafkan. Ketika Anda berhasil bersabar. Mengamalkan apa yang Allah perintahkan. Mengetahui agungnya balasan. Menyadari sepenuhnya bahwa membalas keburukan dengan keburukan itu tidak bermanfaat sama sekali. Hanya akan menambah para permusuhan dan kebencian. Maka jika kita menyadari hal ini, kita akan berbuat baik kepada orang lain. Kita akan merendahkan hati kita dan menaati perintah Rabb kita.<\/p>\n<p>Oleh karena itu, bertakwalah wahia hamba Allah sekalian. Ketahuilah! Barangsiapa yang bertakwa kepada-Nya dan berakhlak dengan akhlak yang terpuji, timbangan di akhiratnya akan bertambah berat. Adapun orang yang memiliki akhlak yang rendah dan adab-adab yang hina, maka ia akan mendapatkan derajat yang rendah pula. Bahkan catatan keburukan dan kesalahannya semakin bertambah.<\/p>\n<p class=\"arab\">\nأَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ، فَاللَّهُمَّ اغْفِرْ لَنَا وَتَجَاوَزَ عَنْ سَيِّئَاتِنَا، إِنَّكَ أَنْتَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ العَلِيْمِ الحَلِيْمِ، اَلْوَدُوْدِ الغَفُوْرِ، اَلْجَلِيْلِ الكَرِيْمِ، اَلَّذِيْ جَعَلَ الأَدَبَ الشَّرْعِي عُنْوَانَ التَوْفِيْقِ، وَمَنَّ بِهِ عَلَى مَنْ شَاءَ مِنْ عِبَادِهِ فَهَدَاهُمْ إِلَى جَمِيْلِ الأَخْلَاقِ، وَأَكْمَلَ الآدَابِ، وَخَذَلَ مَنْ شَاءَ مِنْهُمْ بِحِكْمَتِهِ فَانْحَطُوْا فِي أَسَافِلَ الأَخْلَاقِ، وَرَذَائِلَ الأَحْوَالِ، وَشَرِسَ الطَبَاعِ.<\/p>\n<p class=\"arab\">\nوَالصَّلَاةُ وَالسَّلَامُ عَلَى عَبْدِهِ وَرَسُوْلِهِ مُحَمَّدٍ أَحْسَنَ النَّاسِ خُلُقاً، وَأَعْلَاهُمْ أَدَباً، وَأَفْضَلُهُمْ طَبَاعاً، اَلَّذِيْ أَدَّبَهُ رَبُّهُ فَأَحْسَنَ تَأْدِيْبَهُ، وَأُثْنِي عَلَى خَلْقِهِ وَوَصَفَهُ بِالعَظِيْمِ لِيُقْتَدَى بِهِ فِيْهِ، وَيُنْسَجُ عَلَى مِنْوَالِهِ، وَعَلَى آلِهِ وَأَصْحَابِهِ إِلَى يَوْمِ الحَشْرِ وَالمَعَادِ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ، عِبَادَ اللهِ: إِتَّقُوْا اللهَ تَعَالَى<\/p>\n<p>Dari penjelasan khotbah pertama tadi, kita sudah mengetahui apa yang dimaksud dengan akhlak yang terpuji. Kita juga sudah mengetahui buah dari akhlak mulia tersebut. Akhlak terpuji adalah sesuatu yang harum semerbak. Sesuatu kemuliaan. Kedudukan yang tinggi di sisi Allah <em>Subhanahu wa Ta’ala<\/em> dan juga di sisi manusia. Orang tua dan anak muda akan memuliakan pemilik akhlak mulia. Demikian juga laki-laki dan wanita. Baik di dunia maupun di akhirat sana.<\/p>\n<p>Anda juga sudah mengetahui hadits-hadits Nabi ﷺ yang mendorong dan memotivasi untuk menyempurnakan akhlak. Dan Anda juga sudah mengetahui betapa jeleknya akhlak yang tercela.<\/p>\n<p>Ada sebuah riwayat yang tsabit, bahwa salah seorang sahabat Nabi ﷺ meminta kepada beliau sebuah wasiat. Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nاتَّقِ اللَّهِ حَيْثُمَا كُنْتَ، وَأَتْبِعِ السَّيِّئَةَ الحَسَنَةَ تَمْحُهَا، وَخَالِقِ النَّاسَ بِخُلُقٍ حَسَنٍ\n<\/p>\n<p>“Bertakwalah kamu di mana saja kamu berada, dan sertakanlah olehmu kejahatan dengan kebaikan niscaya ia akan menghapuskannya (kejahatan tersebut), serta pergaulilah manusia dengan akhlak yang baik.” (HR. at-Tirmidzi).<\/p>\n<p>Dalam hadits lainnya, ada seseorang bertanya kepada Rasulullah ﷺ tentang kebaikan dan dosa. Beliau ﷺ menjawab,<\/p>\n<p class=\"arab\">\nالْبِرُّ حُسْنُ الْخُلُقِ، وَالْإِثْمُ مَا حَاكَ فِي صَدْرِكَ، وَكَرِهْتَ أَنْ يَطَّلِعَ عَلَيْهِ النَّاسُ\n<\/p>\n<p>“Kebajikan adalah akhlak yang baik dan dosa adalah apa yang membuat bimbang (ragu) hatimu dan engkau tidak suka jika dilihat (diketahui) oleh manusia.” (HR. Muslim).<\/p>\n<p>Dalam kesempatan yang lain Nabi ﷺ ditanya tentang apa yang banyak memasukkan manusia ke dalam surga dan menjauhkan mereka dari neraka. Rasulullah ﷺ menjawab,<\/p>\n<p class=\"arab\">\nتَقْوَى اللَّهِ، وَحُسْنُ الخُلُقِ\n<\/p>\n<p>“Bertakwa kepada Allah dan akhlak yang mulia.”<\/p>\n<p>Nabi ﷺ juga menjelaskan bahwa orang yang paling baik akhlaknya adalah orang pilihan.<\/p>\n<p class=\"arab\">\nإِنَّ مِنْ خِيَارِكُمْ أَحْسَنَكُمْ أَخْلاَقاً\n<\/p>\n<p>“Sesungguhnya orang-orang terbaik di antara kalian adalah yang paling baik akhlaknya.” (HR. Al-Bukhari dan Muslim).<\/p>\n<p>Akhlak yang terpuji juga merupakan pembert timbangan di akhirat kelak. Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nمَا شَيْءٌ أَثْقَلُ فِي مِيزَانِ المُؤْمِنِ يَوْمَ القِيَامَةِ مِنْ خُلُقٍ حَسَنٍ، وَإِنَّ اللَّهَ لَيُبْغِضُ الفَاحِشَ البَذِيءَ\n<\/p>\n<p>“Tidak ada sesuatu pun yang lebih berat dalam timbangan seorang mukmin di hari Kiamat melainkan akhlak yang baik, dan sesungguhnya Allah sangat membenci orang yang suka berbicara kotor.” (HR. at-Tirmidzi).<\/p>\n<p>Akhlak yang mulia juga menjadikan seseorang memiliki kedudukan yang tinggi.<\/p>\n<p class=\"arab\">\nإِنَّ الْمُؤْمِنَ لَيُدْرِكُ بِحُسْنِ خُلُقِهِ دَرَجَةَ الصَّائِمِ الْقَائِمِ\n<\/p>\n<p>“Sesungguhnya seseorang itu dengan sebab akhlaknya yang baik, sungguh akan mencapai derajat orang yang shaum (puasa) di siang hari dan shalat di tengah malam.” (HR. Abu Dawud dan al-Hakim).<\/p>\n<p>Orang yang memiliki akhlak yang mulia adalah mereka yang paling dekat posisinya dengan Rasulullah ﷺ pada hari kiamat kelak. Beliau ﷺ bersabda,<\/p>\n<p class=\"arab\">\nأَلَا أُخْبِرُكُمْ بِأَحَبِّكُمْ إِلَيَّ وَأَقْرَبِكُمْ مِنِّي مَجْلِسًا يَوْمَ الْقِيَامَةِ؟ فَسَكَتَ الْقَوْمُ، فَأَعَادَهَا مَرَّتَيْنِ أَوْ ثَلَاثًا، قَالَ الْقَوْمُ: نَعَمْ يَا رَسُولَ اللهِ، قَالَ: أَحْسَنُكُمْ خُلُقاً\n<\/p>\n<p>“Maukah kalian aku beritahukan tentang seseorang yang paling aku cintai dan paling dekat denganku tempat duduknya pada hari kiamat kelak?”, para sahabat menjawab: “tentu”, Beliaupun bersabda: “dia adalah orang yang paling baik akhlaknya diantara kalian”.<\/p>\n<p>Nabi ﷺ juga menjelaskan bahwa kedudukan akhlak yang mulia merupakan bagian utama dari keimanan.<\/p>\n<p class=\"arab\">\nأَكْمَلُ الْمُؤْمِنِينَ إِيمَانًا أَحْسَنُهُمْ خُلُقاً\n<\/p>\n<p>“Orang mukmin yang paling sempurna imannya adalah yang paling baik akhlaknya.” (HR. At-Tirmidzi).<\/p>\n<p>Bahkan orang-orang yang memiliki akhlak yang mulia adalah mereka yang memiliki rumah di surga yang tertinggi. Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nأَنَا زَعِيمٌ بِبَيْتٍ فِي رَبَضِ الْجَنَّةِ لِمَنْ تَرَكَ الْمِرَاءَ وَإِنْ كَانَ مُحِقًّاً، وَبِبَيْتٍ فِي وَسَطِ الْجَنَّةِ لِمَنْ تَرَكَ الْكَذِبَ وَإِنْ كَانَ مَازِحاً، وَبِبَيْتٍ فِي أَعْلَى الْجَنَّةِ لِمَنْ حَسَّنَ خُلُقَهُ\n<\/p>\n<p>“Aku akan menjamin sebuah rumah di tepi surga bagi siapa saja yang meninggalkan perdebatan meskipun dia yang benar. Aku juga menjamin rumah di tengah surga bagi siapa saja yang meninggalkan kedustaan walaupun dia sedang bergurau. Dan aku juga menjamin rumah di surga yang paling tinggi bagi siapa saja yang berakhlak baik.” (HR. Abu Daud).<\/p>\n<p>Di antara isi doa yang dipanjatkan Rasulullah ﷺ kepada Allah ﷻ adalah memohon dikaruniai akhlak yang terpuji.<\/p>\n<p class=\"arab\">\nاللهُمَّ أَحْسَنْتَ خَلْقِي، فَأَحْسِنْ خُلُقِي\n<\/p>\n<p>“Ya Allah, engkau telah memperbagus penciptaanku, maka baguskan pula akhlakku.”<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ مُحَمَّدٍ، اَللَّهُمَّ ارْزُقْنَا مَحَبَّتَهُ وَاتَّبَاعَهُ ظَاهِرًا وَبَاطِنًا، اَللَّهُمَّ تَوَفَّنَا عَلَى مِلَّتِهِ، اَللَّهُمَ احْشُرْنَا فِي زَمْرَتِهِ، اَللَّهُمَّ أَسْقِنَا مِنْ حَوْضِهِ، اَللَّهُمَّ أَدْخِلْنَا فِي شَفَاعَتِهِ، اَللَّهُمَّ اجْمَعْنَا بِهِ فِي جَنَّاتِ النَّعِيْمِ مَعَ الَّذِيْنَ أَنْعَمْتَ عَلَيْهِمْ مِنَ النَّبِيِّيْنَ، وَالصِّدِّيْقِيْنَ، وَالشُّهَدَاءِ وَالصَّالِحِيْنَ، اَللَّهُمَّ ارْضَ عَنْ خُلَفَائِهِ اَلرَّاشِدِيْنَ وَعَنْ زَوْجَاتِهِ أُمَّهَاتِ المُؤْمِنِيْنَ وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ ارْضَ عنَّا مَعَهُمْ وَأَصْلِحْ أَحْوَالَنَا كَمَا أَصْلَحْتَ أَحْوَالَهُمْ يَا رَبَّ العَالَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ لِلْمُسْلِمِيْنَ وُلَاةَ أُمُوْرِهِمْ، اَللَّهُمَّ أَصْلِحْ لِلْمُسْلِمِيْنَ وُلَاةَ أُمُوْرِهِمْ، اَللَّهُمَّ أَصْلِحْ لِلْمُسْلِمِيْنَ وُلَاةَ أُمُوْرِهِمْ، اَللَّهُمَّ أَصْلِحْ رَعْيَتَهُمْ يَا رَبَّ العَالَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ .<\/p>\n<p class=\"arab\">\nفَاللَّهُمَّ اهْدِنَا لِأَحْسَنِ الأَخْلَاقِ لَا يَهْدِيْ لِأَحْسَنِهَا إِلَّا أَنْتَ، وَاصْرِفْ عَنَّا سَيِّئَهَا لَا يَصْرِفُ عَنَّا سَيِّئَهَا إِلَّا أَنْتَ، اَللَّهُمَّ إِنَّا نَعُوْذُ بِكَ مِنَ الشِّقَاقِ وَالنِّفَاقِ وَسُوءِ الأَخْلَاقِ، اَللَّهُمَّ ارْفَعْ الضَرَّ عَنِ المُتَضَرِّرِيْنَ مِنَ المُسْلِمِيْنَ، اَللَّهُمَّ ارْفَعْ عَنْهُمُ القَتْلَ وَالاِقْتِتَالَ، وَارْفَعْ عَنْهُمُ الخَوْفَ وَالجُوْعَ وَالتَشْرِيْدَ، وَارْفَعْ عَنْهُمُ الأَوْبِئَةَ وَالْأَمْرَاضَ، وَارْزُقْهُمْ إِيْمَاناً مُتَزَايِداً، وَصَبْراً وَثَبَاتاً، وَثِقَّةَ بِكَ، وَتَوَكَّلاً عَلَيْكَ، وَأَعِذْنَا وَإِيَّاهُمْ مِنَ الفِتَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِآبَائِنَا وَأُمَّهَاتِنَا، وَسَائِرِ أَهْلِيْنَا ذُكُوْراً وَإِنَاثاً، صِغَاراً وَكِبَاراً، اَللَّهُمَّ مَنْ كَانَ مِنْهُمْ حَيّاً فَزِدْهُ إِيْمَاناً بِكَ وَيَقِيْناً، وَتَقْوِيَةً عَلَى طَاعَتِكَ وَإِقْبَالاً، وَمَنْ كَانَ مِنْهُم مَيِّتاً فَارْزُقْهُ مِنْكَ رَحْمَةً وَاسِعَةً، تَفَسَّحَ لَهُ بِهَا فِي قَبْرِهِ، وَتَجْعَلُهُ فِيْهِ مِنَ المُنْعِمِيْنَ، وَتَدْخُلُهُ بَعْدَ ذَلِكَ جَنَّةَ عَدْنٍ، وَتُعْطِيْهِ فِيْهَا مَلَكاً كَبِيْراً، وَرِضْوَاناً مِنْكَ كَرِيْماً.<\/p>\n<p class=\"arab\">\nعباد الله،﴿إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ (90) وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنْقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمُ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ﴾[النحل: 90-91]، واذكروا الله العظيم الجليل يذكركم، واشكروه على نِعَمِهِ يزدكم﴿وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ﴾[العنكبوت: 45] .<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Abdul Qadir bin Muhammad al-Junaid<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: أَحْمَدُ اللهَ الغَنِيَ الكَرِيْمَ عَلَى إِفضَالِهِ، وَأَشْكُرُهُ عَلَى تَوَالِي آلَائِهِ، وَأَشْهَدُ لَهُ بِالْإِلَهِيَةِ وَاسْتِحْقَاقِ العِبَادَةِ، فَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَلَا نِدَّ وَلَا نَظِيْرَ، وَأُصَلِّي وَأُسَلِّمُ عَلَى أَشْرَفِ مَخْلُوْقَاتِهِ، وَخَاتَمِ أَنْبِيَائِهِ، وَأَشْهَدُ لَهُ بِالعُبُوْدِيَةِ وَالرِّسَالَةِ فَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُ اللهِ وَرَسُوْلُهُ إِلَى العَالَمِيْنَ رَحْمَةٌ، وَأُثْنِي بِالصَّلَاةِ وَالتَّسْلِيْمِ عَلَى [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3300,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[3],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3299"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3299"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3299\/revisions"}],"predecessor-version":[{"id":3301,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3299\/revisions\/3301"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3300"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3299"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3299"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3299"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}