{"id":3302,"date":"2015-04-15T14:45:59","date_gmt":"2015-04-15T14:45:59","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3302"},"modified":"2015-04-15T14:45:59","modified_gmt":"2015-04-15T14:45:59","slug":"dosa-durhaka-kepada-orang-tua","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3302-dosa-durhaka-kepada-orang-tua.html","title":{"rendered":"Dosa Durhaka Kepada Orang Tua"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nالْحَمْدُ للهِ الَّذِيْ وَفَّقَ مَنْ شَاءَ مِنْ عِبَادِهِ لِحِفْظِ حُدُوْدِهِ ، وَأَعَانَهُمْ بِمَنِّهِ وَفَضْلِهِ عَلَى اْلقِيَامِ بِحُقُوْقِهِ ، حَفِظُوْا حُدُوْدُ اللهِ فَحَفِظَهُمُ اللهُ ، وَاتَّجَهُوْا بِقُلُوْبِهِمْ إِلَى اْلإِسْتِعَانَةِ بِرَبِّهِمْ فَأَعَانَهُمُ اللهُ .عَلِمُوْا أَنَّ اْلأَمَّةَ لَوِاجْتَمَعُوْا عَلَى أَنْ يَنْفَعُواا لْعَبْدَ بِشَيْءٍ لَمْ يَنْفَعُوْهُ إِلاَّ بِشَيْئٍ قَدْ كَتَبَهُ اللهُ لَهُ، فَعَلَّقُوْا رَجَاءَهُمْ بِهِ، وَأَيْقَنُوْا أَنَّ اْلأَمَّةَ لَوِاجْتَمَعُوْا عَلَى أَنْ يَضُرُّوااْلعَبْدَ بِشَيْئٍ لَمْ يُضِرُّوْهُ إِلاَّ بِشَيْئٍ قَدْ كَتَبَهُ اللهُ عَلَيْهِ ، فَاعْتَمَدُوْا عَلَيْهِ، وَنَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ ، وَحْدَهُ لاَ شَرِيْكَ لَهُ، لَهُ الْمُلْكُ، وَلَهُ الْحَمْدُ، وَبِيَدِهِ مَلَكُوْتُ السَّمَوَاتِ وَاْلأَرْضِ ، وَهُوَ عَلَى كُلِّ شَيْئٍ قَدِيْرٌ ، وَنَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ ، اْلبَشِيْرُ النَّذِيْرُ ، السِّرَاجُ الْمُنِيْرُ ، صَلَّى اللهُ عَلَيْهِ وَعَلَى أَلِهِ، وَأَصْحَابِهِ وَالتَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ إِلَىْ يَوْمِ الدِّيْنِ<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا النَّاسُ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ سُبْحَانَهُ وَتَعَالَى<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya jasa kedua orang tua terhadap anaknya sangat besar. Fakta ini tidak bisa diingkari oleh siapapun juga. Seorang ibu telah mengandung anaknya dalam keadaan lemah dan susah. Dia menyabung nyawa untuk melahirkan anaknya. Kemudian memelihara dan menyusui dengan penuh kelelahan dan perjuangan selama dua tahun.<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> memberitakan sebagian jasa tersebut dalam firman-Nya :<\/p>\n<p class=\"arab\">\nوَوَصَّيْنَا الْإِنْسَانَ بِوَالِدَيْهِ إِحْسَانًا ۖ حَمَلَتْهُ أُمُّهُ كُرْهًا وَوَضَعَتْهُ كُرْهًا ۖ وَحَمْلُهُ وَفِصَالُهُ ثَلَاثُونَ شَهْرًا\n<\/p>\n<p>“Kami perintahkan kepada manusia supaya berbuat baik kepada dua orang ibu bapaknya, ibunya mengandungnya dengan susah payah, dan melahirkannya dengan susah payah (pula). Mengandungnya sampai menyapihnya adalah tiga puluh bulan.” (QS. Al-Ahqaf: 15).<\/p>\n<p>Demikian juga sang bapak menantang panas dan hujan guna mencukupi kebutuhan keluarganya. Sehingga tidak heran jika keduanya memiliki hak yang harus dipenuhi oleh sang anak, bahkan hak orang tua itu mengiringi hak Allah <em>‘Azza wa Jalla<\/em>. Dia berfirman:<\/p>\n<p class=\"arab\">\nوَاعْبُدُوا اللَّهَ وَلَا تُشْرِكُوا بِهِ شَيْئًا ۖ وَبِالْوَالِدَيْنِ إِحْسَانًا\n<\/p>\n<p>“Beribadahlah kepada Allah dan janganlah kamu mempersekutukan-Nya dengan sesuatupun. Dan berbuat baiklah kepada dua orang ibu-bapak.” (QS. An-Nisa`: 36).<\/p>\n<p>Ibadallah,<\/p>\n<p>Berbakti kepada orang tua adalah kewajiban yang utama<\/p>\n<p>Hak kedua orang tua itu melebihi manusia manapun. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> telah menjelaskan hal ini dalam hadits sebagai berikut:<\/p>\n<p class=\"arab\">\nعَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ قَالَ جَاءَ رَجُلٌ إِلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ يَا رَسُولَ اللَّهِ مَنْ أَحَقُّ النَّاسِ بِحُسْنِ صَحَابَتِي قَالَ أُمُّكَ قَالَ ثُمَّ مَنْ قَالَ ثُمَّ أُمُّكَ قَالَ ثُمَّ مَنْ قَالَ ثُمَّ أُمُّكَ قَالَ ثُمَّ مَنْ قَالَ ثُمَّ أَبُوكَ\n<\/p>\n<p>Dari Abu Hurairah <em>radhiyallahu anhu<\/em>, ia berkata: Seorang lelaki datang kepada Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> , lalu bertanya: “Wahai Rasulullah, siapakah orang yang paling berhak mendapatkan perbuatan kebaikanku?” Beliau <em>shallallahu ‘alaihi wa sallam<\/em> menjawab, “Ibumu,” lelaki itu bertanya lagi, “Kemudian siapa?” Beliau <em>shallallahu ‘alaihi wa sallam<\/em> menjawab, “Ibumu,” Lelaki itu bertanya lagi, “Kemudian siapa ?” Beliau <em>shallallahu ‘alaihi wa sallam<\/em> menjawab, “Ibumu,” Lelaki itu bertanya lagi, “Kemudian siapa ?” Beliau menjawab, “Bapakmu”. (HR. al-Bukhari dan Muslim).<\/p>\n<p>Bahkan kewajiban berbakti kepada orang tua itu melebihi kewajiban jihad fi sabilillah.<\/p>\n<p class=\"arab\">\nعَنْ عَبْدِ اللَّهِ بْنِ عَمْرِو بْنِ الْعَاصِ قَالَ أَقْبَلَ رَجُلٌ إِلَى نَبِيِّ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ أُبَايِعُكَ عَلَى الْهِجْرَةِ وَالْجِهَادِ أَبْتَغِي الْأَجْرَ مِنَ اللَّهِ قَالَ فَهَلْ مِنْ وَالِدَيْكَ أَحَدٌ حَيٌّ قَالَ نَعَمْ بَلْ كِلَاهُمَا قَالَ فَتَبْتَغِي الْأَجْرَ مِنَ اللَّهِ قَالَ نَعَمْ قَالَ فَارْجِعْ إِلَى وَالِدَيْكَ فَأَحْسِنْ صُحْبَتَهُمَا\n<\/p>\n<p>Dari Abdullah bin ‘Amr bin al-‘Ash <em>radhiyallahu anhu<\/em>, ia berkata, “Seorang laki-laki datang kepada Nabi Allah <em>shallallahu ‘alaihi wa sallam<\/em>, lalu berkata, ‘Aku berbai’at kepadamu untuk hijrah dan jihad, aku mencari pahala dari Allah.” Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bertanya, ‘Apakah salah satu dari kedua orang tuamu masih hidup?’ Dia menjawab, “Bahkan keduanya masih hidup.” Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bertanya lagi, “Apakah kamu mencari pahala dari Allah?” Dia menjawab, “Ya”. Nabi bersabda, “Kalau begitu pulanglah kepada kedua orang tuamu, lalu temanilah keduanya dengan sebaik-baiknya”. (HR Muslim).<\/p>\n<p>Ibadallah,<\/p>\n<p>Durhaka kepada orang tua adalah dosa besar.<\/p>\n<p>Selain memerintahkan <em>birrul walidain<\/em> (berbakti kepada kedua orang tua), agama Islam juga melarang ‘uququl walidain (durhaka kepada kedua orang tua), bahkan memasukkannya ke dalam dosa-dosa besar yang mengiringi syirik. Banyak hadits-hadits yang berkaitan dengan hal ini, antara lain:<\/p>\n<p class=\"arab\">\nعَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو رَضِيَ اللَّهُ عَنْهُمَا قَالَ جَاءَ أَعْرَابِيٌّ إِلَى النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ يَا رَسُولَ اللَّهِ مَا الْكَبَائِرُ قَالَ الْإِشْرَاكُ بِاللَّهِ قَالَ ثُمَّ مَاذَا قَالَ ثُمَّ عُقُوقُ الْوَالِدَيْنِ قَالَ ثُمَّ مَاذَا قَالَ الْيَمِينُ الْغَمُوسُ قُلْتُ وَمَا الْيَمِينُ الْغَمُوسُ قَالَ الَّذِي يَقْتَطِعُ مَالَ امْرِئٍ مُسْلِمٍ هُوَ فِيهَا كَاذِبٌ\n<\/p>\n<p>Dari Abdullah bin ‘Amr, ia berkata: Seorang Arab Badui datang kepada Nabi <em>shallallahu ‘alaihi wa sallam<\/em> lalu berkata, “Wahai Rasulullah, apakah dosa-dosa besar itu?” Beliau menjawab, “Menyekutukan sesuatu dengan Allah”, ia bertanya lagi, “Kemudian apa?” Beliau menjawab, “Kemudian durhaka kepada dua orang tua,” ia bertanya lagi, “Kemudian apa ?” Beliau <em>shallallahu ‘alaihi wa sallam<\/em> menjawab, “Sumpah yang menjerumuskan”. Aku bertanya, “Apa sumpah yang menjerumuskan itu?” Beliau <em>shallallahu ‘alaihi wa sallam<\/em> menjawab, “Sumpah dusta yang menjadikan dia mengambil harta seorang muslim”. (HR al-Bukhari).<\/p>\n<p>Walaupun kedudukan orang tua begitu tinggi, tetapi banyak orang melupakan tuntunan agama yang suci ini. Mereka tidak peduli lagi dengan hak mereka dan tidak menunaikannya sebagaimana mestinya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Adapun bentuk-bentuk durhaka kepada orang tua atau uququl walidain adalah:<\/p>\n<p>‘Uququl walidain adalah lawan dari birrul walidain (berbakti kepada kedua orang tua). Durhaka kepada kedua orang tua, artinya ialah tidak menaatinya, memutuskan hubungan dengan keduanya, dan tidak berbuat baik kepada keduanya. (Lihat Lisanul ‘Arab, karya Ibnul- Manzhur).<\/p>\n<p>Fenomena durhaka kepada orang tua itu sangat banyak, antara lain sebagai berikut :<\/p>\n<p><strong>Pertama<\/strong>: Mengucapkan perkataan yang menunjukkan tidak suka, seperti &#8220;ah&#8221; atau semacamnya, dan demikian juga membentak dan bersuara keras kepada orang tua.<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَقَضَىٰ رَبُّكَ أَلَّا تَعْبُدُوا إِلَّا إِيَّاهُ وَبِالْوَالِدَيْنِ إِحْسَانًا ۚ إِمَّا يَبْلُغَنَّ عِنْدَكَ الْكِبَرَ أَحَدُهُمَا أَوْ كِلَاهُمَا فَلَا تَقُلْ لَهُمَا أُفٍّ وَلَا تَنْهَرْهُمَا وَقُلْ لَهُمَا قَوْلًا كَرِيمًا\n<\/p>\n<p>“Dan Rabbmu telah memerintahkan supaya kamu jangan beribadah kepada selain Dia dan hendaklah kamu berbuat baik pada ibu bapakmu dengan sebaik-baiknya. Jika salah seorang di antara keduanya atau kedua-duanya sampai berumur lanjut dalam pemeliharaanmu, maka sekali-kali janganlah kamu mengatakan kepada keduanya perkataan &#8220;ah&#8221; dan janganlah kamu membentak mereka dan ucapkanlah kepada mereka perkataan yang mulia.” (QS. Al-Isra`: 23).<\/p>\n<p>Jika ada kata yang lebih ringan dari &#8220;ah&#8221; yang menyakitkan orang tua, tentu sudah dilarang juga. Ketika mengucapkan &#8220;ah&#8221; kepada orang tua sudah dilarang, apalagi mengucapkan kata-kata yang lebih kasar dari itu atau memperlakukan mereka dengan buruk, maka itu lebih terlarang.<\/p>\n<p><strong>Kedua<\/strong>: Mengucapkan perkataan atau melakukan perbuatan yang menyebabkan orang tua bersedih hati, apalagi sampai menangis.<\/p>\n<p><strong>Ketiga<\/strong>: Bermuka masam dan cemberut kepada orang tua.<\/p>\n<p>Sebagian orang didapati sebagai orang yang pandai bergaul, suka tersenyum, dan berwajah ceria bersama kawan-kawannya. Namun ketika masuk ke dalam rumahnya, bertemu dengan orang tuanya, dia berbalik menjadi orang yang kaku dan keras, berwajah masam dan berbicara kasar. Alangkah celakanya orang yang seperti ini. Padahal seharusnya orang yang dekat itu lebih berhak terhadap kebaikannya.<\/p>\n<p><strong>Keempat<\/strong>: Mencela orang tua, baik secara langsung maupun tidak langsung.<\/p>\n<p class=\"arab\">\nعَنْ عَبْدِ اللَّهِ بْنِ عَمْرِو بْنِ الْعَاصِ أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ : مِنَ الْكَبَائِرِ شَتْمُ الرَّجُلِ وَالِدَيْهِ. قَالُوا يَا رَسُولَ اللَّهِ هَلْ يَشْتِمُ الرَّجُلُ وَالِدَيْهِ ؟ قَالَ : نَعَمْ يَسُبُّ أَبَا الرَّجُلِ فَيَسُبُّ أَبَاهُ وَيَسُبُّ أُمَّهُ فَيَسُبُّ أُمَّهُ\n<\/p>\n<p>Dari Abdullah bin ‘Amr bin al-‘Ash, bahwa Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Termasuk dosa besar, (yaitu) seseorang mencela dua orang tuanya,” mereka bertanya, “Wahai Rasulullah, adakah orang yang mencela dua orang tuanya ?” Beliau <em>shallallahu ‘alaihi wa sallam<\/em> menjawab, “Ya, seseorang mencela bapak orang lain, lalu orang lain itu mencela bapaknya. Seseorang mencela ibu orang lain, lalu orang lain itu mencela ibunya.” (HR al-Bukhari, no. 5 628; Muslim, no. 90. Lafazh hadits ini milik Imam Muslim)<\/p>\n<p><strong>Kelima<\/strong>: Memandang sinis kepada orang tua.<\/p>\n<p>Yaitu memandangnya dengan sikap merendahkan, menghinakan, atau kebencian.<\/p>\n<p><strong>Keenam<\/strong>: Malu menyebut mereka sebagai orang tuanya.<\/p>\n<p>Sebagian anak diberi kemudahan oleh Allah <em>‘Azza wa Jalla<\/em> dalam masalah duniawi, sehingga ia menjadi orang terpandang di hadapan masyarakat. Namun sebagian mereka kemudian merasa malu mengakui keadaan orang tuanya yang terbelakang di dalam tingkat sosial atau ekonominya.<\/p>\n<p><strong>Ketujuh<\/strong>: Memerintah orang tua.<\/p>\n<p>Seperti memerintah ibu untuk menyapu rumah, mencuci baju, menyiapkan makanan. Tindakan ini tidak layak, apalagi jika ibu dalam keadaan lemah, sakit, atau sudah tua. Namun jika sang ibu melakukan dengan sukarela dan senang hati, dalam keadaan sehat dan kuat, maka tidak mengapa.<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِيْ الْقُرْانِ الْعَظِيْمِ , وَنَفَعَنِيْ وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ اْلأَيَاتِ وَالذِّكْرِ الْحَكِيْمِ , أَقُوْلُ قَوْلِيْ هَذَا وَأَسْتَغْفِرُ الله َلِيْ وَلَكُمْ وَلِكَافَةِ الْمُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ , فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الْغَفُوْرُ الرَّحِيْمُ<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالْحَمْدُ لِلَّهِ الَّذِي لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَلَهُ الْحَمْدُ فِي الْآخِرَةِ وَهُوَ الْحَكِيمُ الْخَبِيرُ<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا النَّاسُ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ سُبْحَانَهُ وَتَعَالَى<\/p>\n<p>Ibadallah,<\/p>\n<p>Bentuk lainnya dari sifat yang merupakan durhaka kepada orang tua adalah:<\/p>\n<p><strong>Kedelapan<\/strong>: Memberatkan orang tua dengan banyak permintaan.<\/p>\n<p>Sebagian orang banyak menuntut orang tuanya dengan berbagai permintaan, padahal orang tuanya dalam keadaan tidak mampu. Ada anak yang meminta dibelikan baju-baju model baru, handphone baru, sepeda motor, atau lainnya. Bahkan ada seseorang sudah menikah, kemudian meminta orang tuanya untuk dibelikan mobil, atau dibuatkan rumah, atau meminta uang yang banyak, dan semacamnya.<\/p>\n<p><strong>Kesembilan<\/strong>: Lebih mementingkan isteri daripada orang tua.<\/p>\n<p>Sebagian orang lebih mentaati isterinya daripada mentaati kedua orang tuanya. Sebagian orang berlebihan dalam menampakkan kecintaan kepada isterinya di hadapan orang tua, tetapi pada waktu yang sama ia bersikap kasar kepada orang tuanya.<\/p>\n<p><strong>Kesepuluh<\/strong>: Meninggalkan orang tua ketika masa tua atau saat membutuhkan anaknya.<\/p>\n<p>Sebagian anak ketika menginjak dewasa memiliki pekerjaan yang mengharuskannya untuk meninggalkan orang tuanya, lalu ia sibuk dengan urusannya sendiri. Sehingga sama sekali tidak melakukan kebaikan untuk orang tuanya, baik dengan doa, bantuan uang, tenaga, maupun lainnya.<\/p>\n<p>Inilah diantara bentuk-bentuk kedurhakaan yang harus ditinggalkan. Demikian juga bentuk-bentuk lainnya yang merupakan kedurhakaan, maka harus dijauhi. Semoga Allah selalu membimbing kita dalam kebaikan.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا أَنَّ خَيْرَ الحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الهَدْيِّ هَدْيُ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالْجَمَاعَةِ، فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ، وَمَنْ شَذَّ شَذَّ فِي النَّارِ.<\/p>\n<p class=\"arab\">\n(إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)، اللَّهُمَّ صلِّ وسلِّم عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيَّنَا مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَنِ الخُلفَائِهِ الرَاشِدِيْنَ، اَلْأَئِمَّةِ اَلْمَهْدِيِيْنَ، أَبِي بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ.<\/p>\n<p class=\"arab\">\nاللَّهُمَّ أعِزَّ الإسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاجْعَلْ هَذَا البَلَدُ آمِناً مُسْتَقِرًّا وَسَائِرَ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ احْفَظْ عَلَيْنَا أَمْنَنَا وَإِيْمَانَنَا وَاسْتِقْرَارَنَا فِي أَوْطَانِنَا، وَآمِّنَا فِي دُوَرِنَا وَأَصْلِحْ وُلَاةَ أُمُوْرِنَا، اَللَّهُمَّ لَا تُسَلِّطْ عَلَيْنَا بِذُنُوْبِنَا مَنْ لَا يَخَافُكَ وَلَا يَرْحَمُنَا يَا أَرْحَمَ الرَّاحِمِيْنَ، اَللَّهُمَّ كُفْ عَنَّا بَأْسَ الَّذِيْنَ كَفَرُوْا فَأَنْتَ أَشَدُّ بَأْسًا وَأَشَدُّ تَنْكِيْلًا، اَللَّهُمَّ احْفَظْ هَذِهِ البِلَادَ، اَللَّهُمَّ احْفَظْ هَذِهِ البِلَادَ، اَللَّهُمَّ احْفَظْ هَذِهِ البِلَادَ، آمِنَةً مُسْتَقِرَّةً وَاحْفَظْ بِلَادَ المُسْلِمِيْنَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اصْلِحْ وُلَاةَ أُمُوْرِنَا وَاجْعَلْهُمْ هُدَاةَ مُهْتَدِيْنَ غَيْرَ ضَالِّيْنَ وَلَا مُضِلِّيْنَ، اَللَّهُمَّ أَصْلِحْ بِطَانَتَهُمْ وَابْعِدْ عَنْهُمْ بِطَانَةَ السُّوْءِ وَالمُفْسِدِيْنَ (رَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنْ الْخَاسِرِينَ).<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)، (وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ)، فَاذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرَ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: الْحَمْدُ للهِ الَّذِيْ وَفَّقَ مَنْ شَاءَ مِنْ عِبَادِهِ لِحِفْظِ حُدُوْدِهِ ، وَأَعَانَهُمْ بِمَنِّهِ وَفَضْلِهِ عَلَى اْلقِيَامِ بِحُقُوْقِهِ ، حَفِظُوْا حُدُوْدُ اللهِ فَحَفِظَهُمُ اللهُ ، وَاتَّجَهُوْا بِقُلُوْبِهِمْ إِلَى اْلإِسْتِعَانَةِ بِرَبِّهِمْ فَأَعَانَهُمُ اللهُ .عَلِمُوْا أَنَّ اْلأَمَّةَ لَوِاجْتَمَعُوْا عَلَى أَنْ يَنْفَعُواا لْعَبْدَ بِشَيْءٍ لَمْ يَنْفَعُوْهُ إِلاَّ بِشَيْئٍ قَدْ كَتَبَهُ اللهُ لَهُ، فَعَلَّقُوْا رَجَاءَهُمْ بِهِ، وَأَيْقَنُوْا أَنَّ [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3303,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[3],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3302"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3302"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3302\/revisions"}],"predecessor-version":[{"id":3304,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3302\/revisions\/3304"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3303"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3302"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3302"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3302"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}