{"id":3305,"date":"2015-04-16T10:02:40","date_gmt":"2015-04-16T10:02:40","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3305"},"modified":"2015-04-16T10:02:40","modified_gmt":"2015-04-16T10:02:40","slug":"belajar-mencintai-allah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3305-belajar-mencintai-allah.html","title":{"rendered":"Belajar Mencintai Allah"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nمَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ؛ فَإِنْ مَنِ اتَّقَى اللهَ وَقَاهُ، وَأَرْشَدَهُ إِلَى خَيْرِ أُمُوْرِ دِيْنِهِ وَدُنْيَاهُ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Ketahuilah, di antara amalan yang paling besar yang dilakukan oleh seorang hamba adalah cinta kepada Allah Rabbul ‘alamin. Dzat yang menciptakan semua makhluk. Cinta kepada Allah artinya kita mencintai kepada satu-satunya Tuhan yang berhak untuk disembah. Artinya kita mencintai penguasa alam semesta Yang Maha Suci. Maha Pemberi Keselamatan. Maha Perkasa, Penguasa, dan Maha Besar. Artinya kita mencintai Dzat yang memiliki kemuliaan dan keagungan. Artinya kita mencintai Rabb Yang Maha Agung. Pemilik nama-nama yang indah dan sifat-sifat yang sempurna. Kecintaan kepada-Nya adalah pokok agama ini. Asupan gizi bagi ruh. Asas kebahagiaan. Tempat berpijaknya amal dan agama.<\/p>\n<p>Kecintaan kepada Allah adalah kehidupan. Kecintaan kepada Allah adalah cahaya yang menerangi di tengah lautan gelap tak berarah. Kecintaan kepada Allah adalah obat yang menyembuhkan berbagai macam penyakit. Ia adalah ketenangan yang menyingkirikan kegalauan dan kegundahan. Kecintaan kepada Allah adalah pokok dari kebahagiaan. Ia juga merupakan jalan kesuksesan di dunia dan akhirat. Dan amalan yang agung.<\/p>\n<p>Mencintai Allah dengan realisasi yang sempurna akan meninggikan derajat seorang hamba. Ini bukanlah permasalahan remeh. Karena begitu tingginya kedudukannya dalam agama.<\/p>\n<p>Di antara doa nabi kita Muhammad ﷺ adalah<\/p>\n<p class=\"arab\">\nأَسْأَلُكَ حُبَّكَ وَحُبَّ مَنْ يُحِبُّكَ وَحُبَّ عَمَلٍ يُقَرِّبُ إِلَى حُبِّكَ\n<\/p>\n<p>“Saya memohon agar dapat mencintai-Mu, mencintai orang-orang yang mencintai-Mu dan mencintai amal yang dapat mendekatkan diriku kepada cinta-Mu.”<\/p>\n<p>Dalam Shahih Bukhrai terdapat satu hadits dari Abu Hurairah bahwasanya Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ إِذَا أَحَبَّ عَبْدًا دَعَا جِبْرِيلَ فَقَالَ إِنِّي أُحِبُّ فُلَانًا فَأَحِبَّهُ ، قَالَ فَيُحِبُّهُ جِبْرِيلُ ثُمَّ يُنَادِي فِي السَّمَاءِ فَيَقُولُ إِنَّ اللَّهَ يُحِبُّ فُلَانًا فَأَحِبُّوهُ ، فَيُحِبُّهُ أَهْلُ السَّمَاءِ قَالَ ثُمَّ يُوضَعُ لَهُ الْقَبُولُ فِي الْأَرْضِ<\/p>\n<p>“Jika Allah <em>Tabaraka wa Ta’ala<\/em> mencintai seorang hamba, maka Allah <em>Ta’ala<\/em> memanggil Jibril: &#8220;Sesungguhnya Allah telah mencintai si fulan maka cintailah fulan&#8221;, maka Jibril pun mencintainya, kemudian Jibril menyeru penduduk langit: &#8220;Sesungguhnya Allah telah mencintai si fulan, maka cintailah kalian fulan&#8221;, maka penduduk langit pun mencintainya dan diletakkan baginya penerimaan di tengah-tengah penduduk bumi&#8221;. (HR. Bukhari).<\/p>\n<p>Inilah makna firman Allah ﷻ:<\/p>\n<p class=\"arab\">\nإِنَّ الَّذِينَ آَمَنُوا وَعَمِلُوا الصَّالِحَاتِ سَيَجْعَلُ لَهُمُ الرَّحْمَنُ وُدًّا\n<\/p>\n<p>“Sesungguhnya orang-orang yang beriman dan beramal saleh, kelak Allah Yang Maha Pemurah akan menanamkan dalam (hati) mereka rasa kasih sayang.” (QS. Maryam: 96).<\/p>\n<p>Buah dari rasa cinta ini akan terasa pada seseorang, baik di dunia maupun di akhirat. Allah ﷻ akan membela dan menjaga orang-orang yang mencintai-Nya.<\/p>\n<p>Ma’asyiral mukminin,<\/p>\n<p>Dalam keadaan dimana perpecahan dan perselisihan terjadi. Kekacauan dan pertumpahan darah adalah sesuatu yang mudah ditemui setiap hari. Maka kecintaan kepada Allah pun harus kita tingkatkan. Kita lipat-gandakan di dalam hati kita. Agar Allah semakin menjaga dan melindungi kita. Kita cintai Allah ﷻ dengan sepenuh hati dan kejujuran. Menempuh jalan-Nya dengan penuh kesungguhan.<\/p>\n<p>Ibadallah,<\/p>\n<p>Ada beberapa hal yang bisa menyuburkan rasa cinta kita kepada Allah ﷻ di hati kita ini:<\/p>\n<p><strong>Pertama<\/strong>: Perhatian terhadap Kitabullah. Merenungi dan mentadabburi isi kandungannya. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nكِتَابٌ أَنْزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِيَدَّبَّرُوا آَيَاتِهِ وَلِيَتَذَكَّرَ أُولُو الْأَلْبَابِ\n<\/p>\n<p>“Ini adalah sebuah kitab yang Kami turunkan kepadamu penuh dengan berkah supaya mereka memperhatikan ayat-ayatnya dan supaya mendapat pelajaran orang-orang yang mempunyai pikiran.” (QS. Shaad: 29).<\/p>\n<p>Firman-Nya yang lain,<\/p>\n<p class=\"arab\">\nأَفَلَا يَتَدَبَّرُونَ الْقُرْآَنَ وَلَوْ كَانَ مِنْ عِنْدِ غَيْرِ اللَّهِ لَوَجَدُوا فِيهِ اخْتِلَافًا كَثِيرًا\n<\/p>\n<p>“Maka apakah mereka tidak memperhatikan Alquran? Kalau kiranya Alquran itu bukan dari sisi Allah, tentulah mereka mendapat pertentangan yang banyak di dalamnya.” (QS. An-Nisaa: 82).<\/p>\n<p>Ketika Anda membaca Alquran, maka perhatian tersbesar Anda bukanlah untuk mengkhatamkan surat yang Anda baca. Semestinya perhatiannya adalah merenungi dan memperhatikan kalimat-kalimat Allah tersebut. Dan ini termasuk hal yang paling berpengaruh untuk mendatangkan rasa cinta kepada Allah <em>Jalla wa ‘Ala<\/em>. Renungkanlah firman-Nya yang agung itu dan kalimat-kalimat-Nya yang hakim. Karena kalimatnya itulah<\/p>\n<p class=\"arab\">\nلَا يَأْتِيهِ الْبَاطِلُ مِنْ بَيْنِ يَدَيْهِ وَلَا مِنْ خَلْفِهِ\n<\/p>\n<p>“Yang tidak datang kepadanya kebatilan baik dari depan maupun dari belakangnya.” (QS. Fushshilat: 42).<\/p>\n<p><strong>Kedua<\/strong>: Memperhatikan amalan-amalan wajib dan sunnah.<\/p>\n<p>Perhatian terhadap amalan-amalan sunnah terlebih amalan wajib adalah sesuatu yang sangat berpengaruh pada hati. Perhatikanlah sebuah hadits qudsi yang diriwayatkan Nabi ﷺ dari Rabbnya. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nمَنْ عَادَى لِي وَلِيًّا فَقَدْ آذَنْتُهُ بِالْحَرْبِ ، وَمَا تَقَرَّبَ إِلَيَّ عَبْدِي بِشَيْءٍ أَحَبَّ إِلَيَّ مِمَّا افْتَرَضْتُ عَلَيْهِ ، وَمَا يَزَالُ عَبْدِي يَتَقَرَّبُ إِلَيَّ بِالنَّوَافِلِ حَتَّى أُحِبَّهُ ؛ فَإِذَا أَحْبَبْتُهُ كُنْتُ سَمْعَهُ الَّذِي يَسْمَعُ بِهِ ، وَبَصَرَهُ الَّذِي يُبْصِرُ بِهِ ، وَيَدَهُ الَّتِي يَبْطِشُ بِهَا ، وَرِجْلَهُ الَّتِي يَمْشِي بِهَا ، وَإِنْ سَأَلَنِي لَأُعْطِيَنَّهُ ، وَلَئِنْ اسْتَعَاذَنِي لَأُعِيذَنَّهُ\n<\/p>\n<p>“Barangsiapa memusuhi wali-Ku, sungguh Aku mengumumkan perang kepadanya. Tidaklah hamba-Ku mendekatkan diri kepada-Ku dengan sesuatu yang lebih Aku cintai daripada hal-hal yang Aku wajibkan kepadanya. Hamba-Ku tidak henti-hentinya mendekat kepada-Ku dengan ibadah-ibadah sunnah hingga Aku mencintainya. Jika Aku telah mencintainya, Aku menjadi pendengarannya yang ia gunakan untuk mendengar, menjadi penglihatannya yang ia gunakan untuk melihat, menjadi tangannya yang ia gunakan untuk berbuat, dan menjadi kakinya yang ia gunakan untuk berjalan. Jika ia meminta kepada-Ku, Aku pasti memberinya. Dan jika ia meminta perlindungan kepadaku, Aku pasti melindunginya.” (HR. Bukhari).<\/p>\n<p>Maksudnya adalah Allah ﷻ menjaga dan membimbing seorang hamba dalam pendengarannya, penglihatannya, dalam derap langkahnya, dalam gerak-gerik tangannya, dan dalam setiap keadaannya.<\/p>\n<p><strong>Ketiga<\/strong>: Mengutamakan kecintaan kepada Allah terhadap kecintaan pada diri sendiri.<\/p>\n<p>Betapa pun diri kita mencintai sesuatu dan cenderung kepada sesuatu, kita harus tetap mendahulukan keicntaan dan keridhaan Allah. Dari Anas bin Malik <em>radhiallahu ‘anhu<\/em>, Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nثَلَاثٌ مَنْ كُنَّ فِيهِ وَجَدَ بِهِنَّ حَلَاوَةَ الْإِيمَانِ : مَنْ كَانَ اللَّهُ وَرَسُولُهُ أَحَبَّ إِلَيْهِ مِمَّا سِوَاهُمَا ، وَأَنْ يُحِبَّ الْمَرْءَ لَا يُحِبُّهُ إِلَّا لِلَّهِ ، وَأَنْ يَكْرَهَ أَنْ يَعُودَ فِي الْكُفْرِ بَعْدَ أَنْ أَنْقَذَهُ اللَّهُ مِنْهُ كَمَا يَكْرَهُ أَنْ يُقْذَفَ فِي النَّارِ\n<\/p>\n<p>“Ada tiga perkara, yang apabila ketiganya ada pada diri seseorang, maka ia akan mendapatkan rasa manisnya iman. Yaitu: (1) apabila Allah dan Rasul-Nya lebih ia cintai daripada yang selain keduanya, (2) apabila ia mencintai seseorang hanya karena Allah. (3) Ia membenci kembali kepada kekafiran sesudah Allah menyelamatkannya dari kekafiran itu, seperti halnya ia membenci jika dilemparkan ke dalam api.” (HR. Bukhari dan Muslim).<\/p>\n<p><strong>Keempat<\/strong>: Mengetahui dan memahami nama-nama dan sifat-sifat Allah.<\/p>\n<p>Semakin seorang hamba memahami nama-nama dan sifat-sifat Allah, maka semakin besar pula kecintaannya kepada Allah ﷻ. Semakin ia memahami keduanya, maka semakin jauh pula ia dari perbuatan dosa. Sebagaimana firman Allah <em>Ta’ala<\/em>,<\/p>\n<p class=\"arab\">\nإِنَّمَا يَخْشَى اللَّهَ مِنْ عِبَادِهِ الْعُلَمَاءُ\n<\/p>\n<p>“Sesungguhnya yang takut kepada Allah di antara hamba-hamba-Nya, hanyalah ulama.” (QS. Faathir: 28).<\/p>\n<p><strong>Kelima<\/strong>: Mengingat-ingat nikmat Allah dan kebaikan-Nya kepada kita.<\/p>\n<p>Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَمَا بِكُمْ مِنْ نِعْمَةٍ فَمِنَ اللَّهِ\n<\/p>\n<p>“Dan apa saja nikmat yang ada pada kamu, maka dari Allah-lah (datangnya).” (QS. An-Nahl: 53).<\/p>\n<p>Apabila Anda mengingat satu nikmat Allah kepadamu atau salah satu anugerahnya atau pemberiannya, maka akan timbul perasaan cinta dan semakin bertambah cinta tersebut. Cinta kepada Dzat yang telah berbuat baik dan memberi Anda. Renungkanlah! Siapa yang telah mencinptakan Anda dengan fisik yang sempurna? Siapakah yang memberikan pendengaran dan penglihatan kepada Anda? Siapakah yang memenuhi semua kebutuhan Anda? Siapakah yang memberikan segala yang Anda butuhkan berupa kesehatan dan kemampuan? Siapakah yang menganugerahkan tempat tinggal dan anak-anak? Siapakah yang memberikan harta dan keamanan? dll. Dari bentuk-bentuk pemberian-Nya. Semuanya adalah Allah.<\/p>\n<p>Nabi kita Muhammad ﷺ, apabila beliau membaringkan tubuh di tempat tidur beliau setiap malam, beliau mengingat-ingat nikmat Allah ﷻ. Lalu beliau memuji Allah:<\/p>\n<p class=\"arab\">\nالْحَمْدُ لِلَّهِ الَّذِي أَطْعَمَنَا وَسَقَانَا وَكَفَانَا وَآوَانَا ، فَكَمْ مِمَّنْ لَا كَافِيَ لَهُ وَلَا مُؤْوِيَ\n<\/p>\n<p>“Segala puji bagi Allah yang memberi makan kami, memberi minum kami, mencukupi kami, dan memberi tempat berteduh. Berapa banyak orang yang tidak mendapatkan kecukupan dan tempat berteduh.” (HR. Muslim).<\/p>\n<p><strong>Keenam<\/strong>: Berkumpul bersama orang-orang shaleh dan bertakwa.<\/p>\n<p>Duduk-duduk dan berkumpul bersama orang-orang shaleh dan bertakwa, perkataan, akhlak, dan adab mereka akan memberikan pengaruh positif kepada kita. Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nالْمَرْءُ عَلَى دِينِ خَلِيلِهِ فَلْيَنْظُرْ أَحَدُكُمْ مَنْ يُخَالِلْ\n<\/p>\n<p>“Seseorang akan mencocoki kebiasaan teman karibnya. Oleh karenanya, perhatikanlah siapa yang akan menjadi teman karib kalian”. (HR. Abu Daud, dll.).<\/p>\n<p><strong>Ketujuh<\/strong>: Menjauhi setiap perkara yang dapat memberi jarak pada hubungan dirinya dengan Rabnya.<\/p>\n<p>Betapa banyak di zaman ini hal-hal yang dibenci. Hal-hal yang bisa memalingkan seseorang dan hatinya dari cinta kepada Allah. Kita sendiri mengetahui siaran-siaran televisi yang memberikan musibah bagi seseorang. Website-website yang merusak. Majalah-majalah rendahan yang mengikis moral. Dan masih banyak sarana-sarana lain yang menyibukkan hati, memberi penyakit pada jiwa, dan melemahkan iman. Sehingga hati pun tidak terisi rasa cinta kepada Ar-Rahman.<\/p>\n<p>Barangispa yang menginginkan hatinya terpenuhi rasa cinta yang suci, hendaknya mereka memutus jalan-jalan yang bisa menghalangi hal-hal tersebut.<\/p>\n<p>Inilah beberapa jalan yang bisa mengantarkan seseorang untuk cinta dan ridha kepada Rabnya secara utuh. Kita memohon kepada Allah ﷻ dengan nama-nama dan sifat-sifat-Nya agar Dia menganugerahi kita cinta kepada-Nya.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ وَحُبَّ كُلَّ مَنْ يُحِبُّكَ وَكُلَّ عَمَلٍ يُقَرِّبُنَا إِلَى حُبِّكَ يَا ذَا الْجَلَالِ وَالإِكْرَامِ. اَللَّهُمَّ اجْعَلْ حُبَّكَ فِي قُلُوْبِنَا أَحَبُّ إِلَيْنَا مِنْ أَمْوَالِنَا وَأَوْلَادِنَا وَمُلَّذَاتِنَا وَأَحَبُّ إِلَيْنَا مِنَ المَاءِ البَارِدِ فِي شِدَّةِ الظَمْأَ وَالعَطَشِ، إِنَّكَ سَمِيْعُ الدُّعَاءِ وَأَنْتَ أَهْلُ الرَّجَاءِ وَأَنْتَ حَسْبُنَا وَنِعْمَ الوَكِيْلِ .<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَاسِعِ الفَضْلِ وَالْجُوْدِ وَالْاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ :<\/p>\n<p>Ibadallah,<\/p>\n<p>Diriwayatkan oleh Imam Bukhari dalam shahihnya, sebuah hadits dari Ummul Mukminin Aisyah <em>radhaillahu ‘anha<\/em>:<\/p>\n<p class=\"arab\">\nأَنَّ النَّبِيَّ صلى الله عليه وسلم بَعَثَ رَجُلًا عَلَى سَرِيَّةٍ وَكَانَ يَقْرَأُ لِأَصْحَابِهِ فِي صَلَاتِهِمْ فَيَخْتِمُ بِـ ﴿ قُلْ هُوَ اللَّهُ أَحَدٌ ﴾ ، فَلَمَّا رَجَعُوا ذَكَرُوا ذَلِكَ لِلنَّبِيِّ صلى الله عليه وسلم فَقَالَ : سَلُوهُ لِأَيِّ شَيْءٍ يَصْنَعُ ذَلِكَ ؟ فَسَأَلُوهُ فَقَالَ لِأَنَّهَا صِفَةُ الرَّحْمَنِ وَأَنَا أُحِبُّ أَنْ أَقْرَأَ بِهَا &#8211; تأملوا جوابه رعاكم الله &#8211; فَقَالَ النَّبِيُّ صلى الله عليه وسلم أَخْبِرُوهُ أَنَّ اللَّهَ يُحِبُّهُ )) ، وفي رواية ((حُبُّكَ إِيَّاهَا أَدْخَلَكَ الْجَنَّةَ )) .<\/p>\n<p>&#8220;Sesungguhnya Nabi ﷺ mengutus seseorang kepada sekelompok pasukan, dan ketika orang itu mengimami yang lainnya di dalam shalatnya, ia membaca, dan mengakhiri (bacaannya) dengan قُلْ هُوَ اللهُ أَحَدٌ, maka tatkala mereka kembali pulang, mereka menceritakan hal itu kepada Rasulullah ﷺ, lalu beliau pun bersabda: “Tanyalah ia, mengapa ia berbuat demikian?” Lalu mereka bertanya kepadanya. Ia pun menjawab: “Karena surat ini (mengandung) sifat ar Rahman, dan aku mencintai untuk membaca surat ini,” lalu Nabi ﷺ bersabda: “Beritahu dia, sesungguhnya Allah pun mencintainya”.<\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p>Perhatikanlah! Membaca Alquran dan mengetahui nama-nama dan sifat-sifat Allah, kemudian merenungkannya dan mentadabburinya adalah di antara sebab terbesar cinta kepada Allah. Bahkan memasukkan seseorang ke adalam surga dan terbebas dari neraka.<\/p>\n<p>Semoga Allah menganugerahi kita semua hal ini. Karena Dia Maha mendengar lagi Maha mengabulkan doa.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى نَبِيِّنَا مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَلَيْسَ فِي عِبَادِ اللهِ عَبْدٌ أَعْظَمُ فِي تَحْقِيْقِ مَحَبَّةِ اللهِ مِنْ رَسُوْلِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ؛ فَهُوَ إِمَامُ المُحِبِّيْنَ، وَقُدْوَةُ المُوَحِّدِيْنَ، وَسَيِّدِ وَلَدِ آدَمَ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ ؛ أَبِي بَكْرِ الصِدِّيْقِ وَعُمَرَ الفَارُوْقِ وَعُثْمَانَ ذِيْ النُوْرَيْنِ وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعِنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا. اَللَّهُمَّ وَلِّ عَلَيْنَا خِيَارَنَا يَا ذَا الْجَلَالِ وَالإِكْرَامِ. اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِهُدَاكَ، وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ، وَارْزُقْهُ البِطَانَةَ الصَّالِحَةِ النَاصِحَةِ يَا ذَا الْجَلَالِ وَالإِكْرَامِ. اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَاجْعَلْهُمْ رَحْمَةً وَرَأْفَةً عَلَى عِبَادَكَ المُؤْمِنِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ الهُدَى وَالتُّقَى وَالعِفَّةَ وَالغِنَى. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا وَاهْدِنَا سُبُلَ السَّلَامِ وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّوْرِ. اَللَّهُمَّ وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَأَزْوَاجِنَا وَذُرِّيَاتِنَا وَأَمْوَالِنَا وَأَوْقَاتِنَا، وَاجْعَلْنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ كُلَّ عَمَلٍ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ رِضْوَانَكَ وَالجَنَّةَ، اَللَّهُمَّ إِنَّا نَسْأَلُكَ رِضْوَانَكَ وَالجَنَّةَ، اَللَّهُمَّ إِنَّا نَسْأَلُكَ مُوْجِبَاتِ رَحْمَتِكَ، وَعَزَائِمَ مَغْفِرَتِكَ، وَشُكْرَ نِعْمَتِكَ وَحُسْنَ عِبَادَتِكَ، وَقَلْبًا سَلِيْمًا وَلِسَانًا صَادِقًا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ : اُذْكُرُوْا اللهَ يَذْكُرْكُمْ وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Abdurrazzaq bin Abdul Muhsin al-Abbad<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ. أَمَّا بَعْدُ: مَعَاشِرَ المُؤْمِنِيْنَ [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3306,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3305"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3305"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3305\/revisions"}],"predecessor-version":[{"id":3307,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3305\/revisions\/3307"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3306"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3305"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3305"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3305"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}