{"id":3308,"date":"2015-04-16T14:50:06","date_gmt":"2015-04-16T14:50:06","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3308"},"modified":"2015-04-16T14:50:06","modified_gmt":"2015-04-16T14:50:06","slug":"membumikan-alquran","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3308-membumikan-alquran.html","title":{"rendered":"Membumikan Alquran"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ إِلَهُ الْأَوَّلِيْنَ وَالآخِرِيْنَ وَقُيُوْمُ السَّمَوَاتِ وَ الأَرْضِيْنَ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ الصَّادِقُ الوَعْدُ الأَمِيْنَ؛ اَللَّهُمَّ صَلِّ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفَاتَّقُوْا اللهَ عِبَادَ اللهِ وَرَاقِبُوْهُ، وَاسْتَغْفِرُوْا رَبَّكُمْ ثُمَّ تُوْبُوْا إِلَيْهِ إِنَّ رَبِّي رَحِيْمٌ وَدُوْدٌ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya Allah <em>Ta’ala<\/em> telah menurunkan Alquran. Ia adalah sebuah kitab suci yang diturunkan untuk dibaca, ditadabburi, dan diamalkan isinya. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nكِتَابٌ أَنْزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِيَدَّبَّرُوا آيَاتِهِ وَلِيَتَذَكَّرَ أُولُو الْأَلْبَابِ\n<\/p>\n<p>“Ini adalah sebuah kitab yang Kami turunkan kepadamu penuh dengan berkah supaya mereka memperhatikan ayat-ayatnya dan supaya mendapat pelajaran orang-orang yang mempunyai fikiran.” (QS. Shaad: 29).<\/p>\n<p>Dan di antara bentuk kasih sayang Allah <em>Ta’ala<\/em>, Dia menjaga kitab Alquran ini sehingga Alquran bersih dari penamabahan dan pengurangan. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nإِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ\n<\/p>\n<p>“Sesungguhnya Kami-lah yang menurunkan Alquran, dan sesungguhnya Kami benar-benar memeliharanya.” (QS. Al-Hijr: 9).<\/p>\n<p>Dan Nabi ﷺ memotivasi kita untuk banyak membacanya. Beliau menjelaskan tentang keutamaannya. Beliau ﷺ bersabda,<\/p>\n<p class=\"arab\">\nيُقَالُ لِصَاحِبِ الْقُرْآنِ اقْرَأْ وَارْتَقِ وَرَتِّلْ كَمَا كُنْتَ تُرَتِّلُ فِى الدُّنْيَا فَإِنَّ مَنْزِلَكَ عِنْدَ آخِرِ آيَةٍ تَقْرَؤُهَا\n<\/p>\n<p>“Dikatakan kepada orang yang membaca (menghafalkan) Alquran nanti: ‘Bacalah dan naiklah serta tartillah sebagaimana engkau di dunia mentartilnya. Karena kedudukanmu adalah pada akhir ayat yang engkau baca (hafal).” (HR. Abu Daud dan Tirmidzi).<\/p>\n<p>Beliau ﷺ juga bersabda,<\/p>\n<p class=\"arab\">\nاقْرَءُوا الْقُرْآنَ فَإِنَّهُ يَأْتِى يَوْمَ الْقِيَامَةِ شَفِيعًا لأَصْحَابِهِ\n<\/p>\n<p>“Bacalah Alquran karena Alquran akan datang pada hari kiamat nanti sebagai pemberi syafaat bagi yang membacanya.” (HR. Muslim).<\/p>\n<p>Para salafush shaleh membaca Alquran siang dan malam. Lalu mereka mengamalkan isi kandungannya. Oleh karena itu, pesan-pesan Alquran menjadi bermanfaat untuk mereka. Dan mereka pun bermanfaat untuk orang lain.<\/p>\n<p>Allah <em>Ta’ala<\/em> telah memerintahkan kita untuk membaca Alquran dengan tartil. Sebagaimana firman-Nya,<\/p>\n<p class=\"arab\">\nوَرَتِّلِ الْقُرْآنَ تَرْتِيلًا\n<\/p>\n<p>“Dan bacalah Alquran itu dengan perlahan-lahan.” (QS. Al-Muzzammil: 4).<\/p>\n<p>Sebagian orang memahami membaca dengan tartil adalah membaca dengan beralun-alun. Mereka membacanya sebagaimana menyanyikan lagu. Sehingga tidak ada beda antara pembaca Alquran dengan penyanyi nasyid. Yang demikian sama saja telah menjadikan Alquran seabgai sesuatu permainan yang sia-sia.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya kehormatan Kitabullah <em>Ta’ala<\/em> tidak sama dengan selainnya. Allah telah melarang menjadikan kitabnya sebagai hal yang dipermainkan.<\/p>\n<p class=\"arab\">\nوَلَا تَتَّخِذُوا آيَاتِ اللَّهِ هُزُوًا\n<\/p>\n<p>“Janganlah kamu jadikan ayat-ayat Allah permainan.” (QS. Al-Baqarah: 231).<\/p>\n<p>Membaca Alquran dengan irama nasyid dan nyanyian menjatuhkan wibawa Alquran.<\/p>\n<p>Sebagian orang membaca Alquran, memvokalkan huruf-hurufnya tidak tepat pada tempat keluarnya. Memanjangkan harokat yang semestinya tidak dipanjangkan. Terkadang kita sampai melihat wajah pembaca Alquran itu sampai memerah karena membebani diri membaca ayat yang panjang dengan satu tarikan nafas.<\/p>\n<p>Alquran tidak diturunkan untuk yang demikian. Alquran tidak diturunkan untuk membebani. Alquran tidak diturunkan untuk membuat berat pembacanya dengan cara-cara seperti ini. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nطه . مَا أَنْزَلْنَا عَلَيْكَ الْقُرْآنَ لِتَشْقَى . إِلَّا تَذْكِرَةً لِمَنْ يَخْشَى\n<\/p>\n<p>“Thaahaa. Kami tidak menurunkan Alquran ini kepadamu agar kamu menjadi susah; tetapi sebagai peringatan bagi orang yang takut (kepada Allah).” (QS. Thaahaa:1-3).<\/p>\n<p>Allah <em>Jalla wa ‘Ala<\/em> juga berfirman,<\/p>\n<p class=\"arab\">\nوَلَقَدْ يَسَّرْنَا الْقُرْآنَ لِلذِّكْرِ فَهَلْ مِنْ مُدَّكِرٍ\n<\/p>\n<p>“Dan sesungguhnya telah Kami mudahkan Alquran untuk pelajaran, maka adakah orang yang mengambil pelajaran?” (QS. Al-Qamar: 22).<\/p>\n<p>Dan Allah <em>Ta’ala<\/em> telah menurunkan Alquran dengan Bahasa Arab yang fasih.<\/p>\n<p class=\"arab\">\nوَإِنَّهُ لَتَنْزِيلُ رَبِّ الْعَالَمِينَ . نَزَلَ بِهِ الرُّوحُ الْأَمِينُ . عَلَى قَلْبِكَ لِتَكُونَ مِنَ الْمُنْذِرِينَ\n<\/p>\n<p>“Dan sesungguhnya Alquran ini benar-benar diturunkan oleh Tuhan semesta alam, dia dibawa turun oleh Ar-Ruh Al-Amin (Jibril), ke dalam hatimu (Muhammad) agar kamu menjadi salah seorang di antara orang-orang yang memberi peringatan.” (QS. Asy-Syu&#8217;araa: 192-194).<\/p>\n<p>Ibadallah,<\/p>\n<p>Sebagian orang ada lagi yang tertipu dengan membaca Alquran di sisi kuburan atau di tempat-tempat yang ia anggap keramat, dll. Yang demikian bukanlah tempat yang dibenarkan untuk membaca Alquran.<\/p>\n<p>Hal-hal semacam ini sebenarnya tidak akan terjadi kecuali ketika sedikitnya pemahaman dan pengamalan terhadap Alquran. Jika hati seseorang kuat dan amalan sesuai tuntunan Nabi tersebar. Maka perbuatan ini tidak akan tersebar. Jika ada yang melakukannya, maka akan ada pula orang yang menasihati mereka dengan cara yang penih hikmah. Hingga mereka pun memahami jika telah keliru.<\/p>\n<p>Ibadallah,<\/p>\n<p>Jika sebelumnya kita berbiacara tentan orang-orang yang berlebihan dalam tajwid. Ada pula orang-orang yang kebalikannya. Yakni mereka malah menganggap orang yang tepat tajwidnya dalam membaca Alquran sebagai orang yang aneh. Mereka katakana itu adalah bacaan yang keliru.<\/p>\n<p>Selayaknya Alquran itu dibaca sesuai dengan bacaan saat ia diturunkan. Tidak dikurangi dalam tajwidnya dan juga tidak berlebih-lebihan. Cara-cara membaca Alquran Alhamdulillah sudah tersebar. Walaupun untuk sebagian kalangan hal itu belum mereka temui. Bukan tidak ada. Hanya saja mereka berada di lingkungan yang berbeda dengan para pembaca Alquran. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَهَذَا كِتَابٌ أَنْزَلْنَاهُ مُبَارَكٌ مُصَدِّقُ الَّذِي بَيْنَ يَدَيْهِ وَلِتُنْذِرَ أُمَّ الْقُرَى وَمَنْ حَوْلَهَا وَالَّذِينَ يُؤْمِنُونَ بِالْآخِرَةِ يُؤْمِنُونَ بِهِ وَهُمْ عَلَى صَلَاتِهِمْ يُحَافِظُونَ\n<\/p>\n<p>“Dan ini (Alquran) adalah kitab yang telah Kami turunkan yang diberkahi; membenarkan kitab-kitab yang (diturunkan) sebelumnya dan agar kamu memberi peringatan kepada (penduduk) Ummul Qura (Mekah) dan orang-orang yang di luar lingkungannya. Orang-orang yang beriman kepada adanya kehidupan akhirat tentu beriman kepadanya (Alquran) dan mereka selalu memelihara sembahyangnya.” (QS. Al-An&#8217;am: 92).<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الْفَضْلِ وَالْجُوْدِ وَالاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأما بعد : فاتقوا الله عباد الله ، فإن الأمر بتقواه هي وصيته للأولين والآخرين .<\/p>\n<p>Ibadallah,<\/p>\n<p>Kita saksikan hari ini, sebagian kaum muslimin begitu semangat mempelajari bahasa-bahasa non-Arab. Mereka bersungguh-sungguh agar fasih dan mumpuni. Di sisi lain, ia sama sekali tidak memprioritaskan untuk mempelajari Alquran. Mempelajari bagaimana cara membacanya dengan benar. Ia mengentengkan belajar Alquran dan mengedepankan mempelajari bahasa-bahasa asing tersebut. Ini tidak seharusnya terjadi pada kaum muslimin. Alquran adalah perkataan Rabb mereka. Allah memfirmankannya. Kemudian menurunkan kepada Nabi ﷺ.<\/p>\n<p>Oleh karena itu ibadallah, marilah kita bersemangat belajar membaca Alquran. Membacanya siang dan malam. Mentabburi isinya. Dan mengamalkannya. Jangan sampai kita termasuk orang-orang yang menjauhi Alquran. Jangan sampai kita termasuk orang-orang yang disebutkan dalam surat Al-Furqaan ayat 30:<\/p>\n<p class=\"arab\">\nوَقَالَ الرَّسُولُ يَا رَبِّ إِنَّ قَوْمِي اتَّخَذُوا هَٰذَا الْقُرْآنَ مَهْجُورًا\n<\/p>\n<p>Berkatalah Rasul: &#8220;Ya Tuhanku, sesungguhnya kaumku menjadikan Alquran itu sesuatu yang tidak diacuhkan&#8221;. (QS. Al-Furqaan: 30).<\/p>\n<p>Kita memohon kepada Allah taufik dan pertolongan-Nya agar kita termasuk ahlul Quran.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا &#8211; رَعَاكُمُ اللهُ &#8211; أَنَّ أَصْدَقَ الْحَدِيْثِ كَلَامُ اللهِ، وَخَيْرَ الْهُدَى هُدَى رَسُوْلِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ. وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى إِمَامِ المُتَّقِيْنَ وَسَيِّدِ وَلَدِ آدَمَ أَجْمَعِيْنَ مُحَمَّدِ بْنِ عَبْدُ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦]، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا )) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءُ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، اَللَّهُمَّ وَعَلَيْكَ بِأَعْدَاءِ الدِّيْنَ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُرِهِمْ، اَللَّهُمَّ اجْعَلْ عَلَيْهِمْ دَائِرَةَ السُوْءِ يَا ذَا الجَلَالِ وَالإِكْرَامِ. اَللَّهُمَّ وَآمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةُ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَناَ فِي مَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضاكَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَاهُ وَأَعِنْهُ عَلَى البِرِّ وَالتَّقْوَى وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ. اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ إِنَّا نَسْأَلُكَ الهُدَى وَالتُّقَى وَالغِنَى. اَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا، وَاجْعَلْ الحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ وَالمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا، وَأَلَّفَ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّوْرِ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَأَزْوَاجِنَا وَذُرِّيَاتِنَا وَأَمْوَالِنَا وَأَوْقَاتِنَا وَاجْعَلْنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ إِلَهُ الْأَوَّلِيْنَ وَالآخِرِيْنَ وَقُيُوْمُ السَّمَوَاتِ وَ الأَرْضِيْنَ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ الصَّادِقُ الوَعْدُ الأَمِيْنَ؛ اَللَّهُمَّ [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3309,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3308"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3308"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3308\/revisions"}],"predecessor-version":[{"id":3310,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3308\/revisions\/3310"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3309"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3308"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3308"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3308"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}