{"id":3311,"date":"2015-04-16T16:00:15","date_gmt":"2015-04-16T16:00:15","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3311"},"modified":"2015-04-16T16:00:15","modified_gmt":"2015-04-16T16:00:15","slug":"beginilah-dunia","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3311-beginilah-dunia.html","title":{"rendered":"Beginilah Dunia"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nأَحْمَدُ اللهَ الغَنِيَ الكَرِيْمَ عَلَى إِفضَالِهِ، وَأَشْكُرُهُ عَلَى تَوَالِي آلَائِهِ، وَأَشْهَدُ لَهُ بِالْإِلَهِيَةِ وَاسْتِحْقَاقِ العِبَادَةِ، فَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَلَا نِدَّ وَلَا نَظِيْرَ، وَأُصَلِّي وَأُسَلِّمُ عَلَى أَشْرَفِ مَخْلُوْقَاتِهِ، وَخَاتَمِ أَنْبِيَائِهِ، وَأَشْهَدُ لَهُ بِالعُبُوْدِيَةِ وَالرِّسَالَةِ فَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُ اللهِ وَرَسُوْلُهُ إِلَى العَالَمِيْنَ رَحْمَةٌ، وَأُثْنِي بِالصَّلَاةِ وَالتَّسْلِيْمِ عَلَى أَهْلِ الإِيْمَانِ مِنْ آلِ بَيْتِهِ، وَمَعَهُمْ أَصْحَابِهِ اَلْأَئِمَّةِ المَيَامِيْنَ البَرَرَةِ.<\/p>\n<p class=\"arab\">\nأما بعد : فاتقوا الله عباد الله ، واخشوا يوما لا يجزي والد عن ولده ولا مولود هو جاز عن والده شيئا .<\/p>\n<p>Ibadallah,<\/p>\n<p>Hari-hari dalam kehidupan kita terus berlalu. Selangkah demi selangkah, tahap demi tahap, proses pergantian hari itu semakin mendekatkan kita dengan negeri akhirat. Hari ini, hari yang sedang kita lalui, dia tidak akan kembali. Dan seorang hamba tidak mengatahui apakah ia akan sampai ke ujung hari yang sedang ia lalui atau tidak. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nهُوَ الَّذِي خَلَقَكُمْ مِنْ تُرَابٍ ثُمَّ مِنْ نُطْفَةٍ ثُمَّ مِنْ عَلَقَةٍ ثُمَّ يُخْرِجُكُمْ طِفْلًا ثُمَّ لِتَبْلُغُوا أَشُدَّكُمْ ثُمَّ لِتَكُونُوا شُيُوخًا وَمِنْكُمْ مَنْ يُتَوَفَّى مِنْ قَبْلُ وَلِتَبْلُغُوا أَجَلًا مُسَمًّى وَلَعَلَّكُمْ تَعْقِلُونَ\n<\/p>\n<p>“Dialah yang menciptakan kamu dari tanah kemudian dari setetes mani, sesudah itu dari segumpal darah, kemudian dilahirkannya kamu sebagai seorang anak, kemudian (kamu dibiarkan hidup) supaya kamu sampai kepada masa (dewasa), kemudian (dibiarkan kamu hidup lagi) sampai tua, di antara kamu ada yang diwafatkan sebelum itu. (Kami perbuat demikian) supaya kamu sampai kepada ajal yang ditentukan dan supaya kamu memahami(nya).” (QS. Al-Mu&#8217;min: 67).<\/p>\n<p>Umur seorang hamba terbentang. Dan keadannya akan berputar. Ia tumbuh dari lemhanya seorang bayi. Kemudian kuat sebagai remaja dan dewasa. Dan akan kembali menjadi lemah saat lanjut usia.<\/p>\n<p class=\"arab\">\nوَمِنْكُمْ مَنْ يُتَوَفَّى وَمِنْكُمْ مَنْ يُرَدُّ إِلَى أَرْذَلِ الْعُمُرِ لِكَيْلَا يَعْلَمَ مِنْ بَعْدِ عِلْمٍ شَيْئًا وَتَرَى الْأَرْضَ هَامِدَةً فَإِذَا أَنْزَلْنَا عَلَيْهَا الْمَاءَ اهْتَزَّتْ وَرَبَتْ وَأَنْبَتَتْ مِنْ كُلِّ زَوْجٍ بَهِيجٍ\n<\/p>\n<p>“Dan di antara kamu ada yang diwafatkan dan (adapula) di antara kamu yang dipanjangkan umurnya sampai pikun, supaya dia tidak mengetahui lagi sesuatupun yang dahulunya telah diketahuinya. Dan kamu lihat bumi ini kering, kemudian apabila telah Kami turunkan air di atasnya, hiduplah bumi itu dan suburlah dan menumbuhkan berbagai macam tumbuh-tumbuhan yang indah.” (QS. Al-Hajj: 5).<\/p>\n<p>Allah <em>Ta’ala<\/em> juga berfirman,<\/p>\n<p class=\"arab\">\nوَمَنْ نُعَمِّرْهُ نُنَكِّسْهُ فِي الْخَلْقِ أَفَلَا يَعْقِلُونَ\n<\/p>\n<p>“Dan barangsiapa yang Kami panjangkan umurnya niscaya Kami kembalikan dia kepada kejadian(nya). Maka apakah mereka tidak memikirkan?” (QS. Yaa Siin: 68).<\/p>\n<p>Rasulullah ﷺ berlindung dari dikembalikan dalam keadaan pikun. Dari Anas bin Malik <em>radhiallahu ‘anhu<\/em>,<\/p>\n<p class=\"arab\">\nكَانَ رَسُولُ اللَّهِ صلى الله عليه وسلم يَتَعَوَّذُ يَقُولُ : اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ الْكَسَلِ وَأَعُوذُ بِكَ مِنْ الْجُبْنِ وَأَعُوذُ بِكَ مِنْ الْهَرَمِ وَأَعُوذُ بِكَ مِنْ الْبُخْلِ\n<\/p>\n<p>“Rasulullah ﷺ berdoa meminta perlindungan: Ya Allah, aku berlindung kepada-Mu dari kemalasan dan usia jompo, perbuatan dosa dan hutang, fitnah kubur dan azab kubur, fitnah neraka dan azab neraka, keburukan fitnah kekayaan; aku berlindung kepada-Mu dari fitnah kemiskinan dan aku berlindung kepada-Mu dari fitnah Masih Dajjal.” (HR. Bukhari).<\/p>\n<p>Dari Saad bin Abi Waqqash <em>radhiallahu ‘anhu<\/em>, ia berkata,<\/p>\n<p class=\"arab\">\nكَانَ النَّبِيُّ صلى الله عليه وسلم يُعَلِّمُنَا هَؤُلَاءِ الْكَلِمَاتِ كَمَا تُعَلَّمُ الْكِتَابَةُ اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ الْبُخْلِ وَأَعُوذُ بِكَ مِنْ الْجُبْنِ وَأَعُوذُ بِكَ مِنْ أَنْ نُرَدَّ إِلَى أَرْذَلِ الْعُمُرِ وَأَعُوذُ بِكَ مِنْ فِتْنَةِ الدُّنْيَا وَعَذَابِ الْقَبْرِ\n<\/p>\n<p>Nabi ﷺ mengajarkan kami kalimat-kalimat doa sebagaimana ia kamu belajar menulis, ‘Ya Allah, aku berlindung kepada-Mu dari sifat kikir, aku berlindung kepada-Mu dari sifat pengecut, aku berlindung kepada-Mu dari kepikunan, aku berlindung kepada-Mu dari fitnah dunia dan siksa kubur’.” (HR. Bukhari).<\/p>\n<p>Ibadallah,<\/p>\n<p>Inilah keadaan kehidupan dunia. Inilah kehidupan yang dialami sebagian besar makhluk hidup. Dan kehidupan yang demikian pula telah dirasakan oleh orang-orang sebelum kita. Mereka memiliki peradaban. Di antara peradaban dan peninggalan mereka ada yang diketahui manusia. Ada pula yang tidak diketahui keadaannya.<\/p>\n<p class=\"arab\">\nوَقَوْمَ نُوحٍ لَمَّا كَذَّبُوا الرُّسُلَ أَغْرَقْنَاهُمْ وَجَعَلْنَاهُمْ لِلنَّاسِ آيَةً وَأَعْتَدْنَا لِلظَّالِمِينَ عَذَابًا أَلِيمًا . وَعَادًا وَثَمُودَ وَأَصْحَابَ الرَّسِّ وَقُرُونًا بَيْنَ ذَلِكَ كَثِيرًا\n<\/p>\n<p>“Dan (telah Kami binasakan) kaum Nuh tatkala mereka mendustakan rasul-rasul. Kami tenggelamkan mereka dan kami jadikan (cerita) mereka itu pelajaran bagi manusia. Dan Kami telah menyediakan bagi orang-orang zalim azab yang pedih.” (QS. Al-Furqaan: 37).<\/p>\n<p>Barangsiapa yang mengenal sejarah peradaban manusia, maka ia sadar bahwasanya saat ini hakikatnya hidup di tengah-tengah orang yang mati. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nإِنَّكَ مَيِّتٌ وَإِنَّهُمْ مَيِّتُونَ\n<\/p>\n<p>“Sesungguhnya kamu akan mati dan sesungguhnya mereka akan mati (pula).” (QS. Az-Zumar: 30).<\/p>\n<p>Firman-Nya juga,<\/p>\n<p class=\"arab\">\nوَمَا جَعَلْنَا لِبَشَرٍ مِنْ قَبْلِكَ الْخُلْدَ أَفَإِنْ مِتَّ فَهُمُ الْخَالِدُونَ\n<\/p>\n<p>“Kami tidak menjadikan hidup abadi bagi seorang manusiapun sebelum kamu (Muhammad); maka jikalau kamu mati, apakah mereka akan kekal?” (QS. Al-Anbiyaa: 34).<\/p>\n<p>Siapa yang menyadari keadaan demikian, maka akan terasa rendah baginya perkara dunia. Dia akan mengisinya hanya dengan ketaatan kepada Allah. Dan menjauhi segala sesuatu yang dapat membuatnya jauh dari Rabbnya. Barangsiapa yang tunduk terhadap kehidupan dunia ini, maka ia telah tunduk pada sesuatu yang hakikatnya tidak bermanfaat baginya.<\/p>\n<p class=\"arab\">\nمَنْ كَانَ يُرِيدُ الْحَيَاةَ الدُّنْيَا وَزِينَتَهَا نُوَفِّ إِلَيْهِمْ أَعْمَالَهُمْ فِيهَا وَهُمْ فِيهَا لَا يُبْخَسُونَ . أُولَئِكَ الَّذِينَ لَيْسَ لَهُمْ فِي الْآخِرَةِ إِلَّا النَّارُ وَحَبِطَ مَا صَنَعُوا فِيهَا وَبَاطِلٌ مَا كَانُوا يَعْمَلُونَ\n<\/p>\n<p>“Barangsiapa yang menghendaki kehidupan dunia dan perhiasannya, niscaya Kami berikan kepada mereka balasan pekerjaan mereka di dunia dengan sempurna dan mereka di dunia itu tidak akan dirugikan. Itulah orang-orang yang tidak memperoleh di akhirat, kecuali neraka dan lenyaplah di akhirat itu apa yang telah mereka usahakan di dunia dan sia-sialah apa yang telah mereka kerjakan.” (QS. Huud: 16).<\/p>\n<p>Oleh karena itu, bertakwalah kepada Allah wahai hamba Allah sekalian. Ambilah pelajaran dari kehidupan orang-orang terdahulu. Jadilah orang-orang yang bersiap-siap dan mengambil perbekalan untuk kehidupan akhirat. Karena akhirat kian mendekat.<\/p>\n<p class=\"arab\">\nاقْتَرَبَ لِلنَّاسِ حِسَابُهُمْ وَهُمْ فِي غَفْلَةٍ مُعْرِضُونَ\n<\/p>\n<p>“Telah dekat datangnya saat itu dan telah terbelah bulan.” (QS. Al-Qamar: 1).<\/p>\n<p class=\"arab\">\nأَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ، فَاللَّهُمَّ اغْفِرْ لَنَا وَتَجَاوَزَ عَنْ سَيِّئَاتِنَا، إِنَّكَ أَنْتَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ العَلِيْمِ الحَلِيْمِ، اَلْوَدُوْدِ الغَفُوْرِ، اَلْجَلِيْلِ الكَرِيْمِ، اَلَّذِيْ جَعَلَ الأَدَبَ الشَّرْعِي عُنْوَانَ التَوْفِيْقِ، وَمَنَّ بِهِ عَلَى مَنْ شَاءَ مِنْ عِبَادِهِ فَهَدَاهُمْ إِلَى جَمِيْلِ الأَخْلَاقِ، وَأَكْمَلَ الآدَابِ، وَخَذَلَ مَنْ شَاءَ مِنْهُمْ بِحِكْمَتِهِ فَانْحَطُوْا فِي أَسَافِلَ الأَخْلَاقِ، وَرَذَائِلَ الأَحْوَالِ، وَشَرِسَ الطَبَاعِ.<\/p>\n<p class=\"arab\">\nوَالصَّلَاةُ وَالسَّلَامُ عَلَى عَبْدِهِ وَرَسُوْلِهِ مُحَمَّدٍ أَحْسَنَ النَّاسِ خُلُقاً، وَأَعْلَاهُمْ أَدَباً، وَأَفْضَلُهُمْ طَبَاعاً، اَلَّذِيْ أَدَّبَهُ رَبُّهُ فَأَحْسَنَ تَأْدِيْبَهُ، وَأُثْنِي عَلَى خَلْقِهِ وَوَصَفَهُ بِالعَظِيْمِ لِيُقْتَدَى بِهِ فِيْهِ، وَيُنْسَجُ عَلَى مِنْوَالِهِ، وَعَلَى آلِهِ وَأَصْحَابِهِ إِلَى يَوْمِ الحَشْرِ وَالمَعَادِ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ، عِبَادَ اللهِ: إِتَّقُوْا اللهَ تَعَالَى\n<\/p>\n<p>Ketahui dan sadarilah bahwa kehidupan dunia inilah yang akan membantu keadaan hidup kita di akhirat. Barangsiapa yang menjadi hamba dunia, maka ia akan diazdab karenanya. Seseorang tidak akan memperoleh kecuali apa yang telah ia usahakan.<\/p>\n<p class=\"arab\">\nوَمَا هَذِهِ الْحَيَاةُ الدُّنْيَا إِلَّا لَهْوٌ وَلَعِبٌ وَإِنَّ الدَّارَ الْآخِرَةَ لَهِيَ الْحَيَوَانُ لَوْ كَانُوا يَعْلَمُونَ\n<\/p>\n<p>“Dan tiadalah kehidupan dunia ini melainkan senda gurau dan main-main. Dan sesungguhnya akhirat itulah yang sebenarnya kehidupan, kalau mereka mengetahui.” (QS. Al-&#8216;Ankabuut: 64).<\/p>\n<p>Allah juga berfirman,<\/p>\n<p class=\"arab\">\nإِنَّمَا الْحَيَاةُ الدُّنْيَا لَعِبٌ وَلَهْوٌ وَإِنْ تُؤْمِنُوا وَتَتَّقُوا يُؤْتِكُمْ أُجُورَكُمْ وَلَا يَسْأَلْكُمْ أَمْوَالَكُمْ\n<\/p>\n<p>“Sesungguhnya kehidupan dunia hanyalah permainan dan senda gurau. Dan jika kamu beriman dan bertakwa, Allah akan memberikan pahala kepadamu dan Dia tidak akan meminta harta-hartamu.” (QS. Muhammad: 36).<\/p>\n<p>Dan firman-Nya juga,<\/p>\n<p class=\"arab\">\nاعْلَمُوا أَنَّمَا الْحَيَاةُ الدُّنْيَا لَعِبٌ وَلَهْوٌ وَزِينَةٌ وَتَفَاخُرٌ بَيْنَكُمْ وَتَكَاثُرٌ فِي الْأَمْوَالِ وَالْأَوْلَادِ كَمَثَلِ غَيْثٍ أَعْجَبَ الْكُفَّارَ نَبَاتُهُ ثُمَّ يَهِيجُ فَتَرَاهُ مُصْفَرًّا ثُمَّ يَكُونُ حُطَامًا وَفِي الْآخِرَةِ عَذَابٌ شَدِيدٌ وَمَغْفِرَةٌ مِنَ اللَّهِ وَرِضْوَانٌ وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ\n<\/p>\n<p>“Ketahuilah, bahwa sesungguhnya kehidupan dunia ini hanyalah permainan dan suatu yang melalaikan, perhiasan dan bermegah-megah antara kamu serta berbangga-banggaan tentang banyaknya harta dan anak, seperti hujan yang tanam-tanamannya mengagumkan para petani; kemudian tanaman itu menjadi kering dan kamu lihat warnanya kuning kemudian menjadi hancur. Dan di akhirat (nanti) ada azab yang keras dan ampunan dari Allah serta keridhaan-Nya. Dan kehidupan dunia ini tidak lain hanyalah kesenangan yang menipu.” (QS. Al-Hadiid: 20).<\/p>\n<p>Bertakwalah wahai hamba Allah. Waspadalah, jangan sampai Anda tertipu dengan bunga-bunga semu dunia. Jika Allah memberimu bagian dari kehidupan dunia, maka jadikan ia sarana beribadah. Dan bersemangatlah dalam hal itu.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ مُحَمَّدٍ، اَللَّهُمَّ ارْزُقْنَا مَحَبَّتَهُ وَاتَّبَاعَهُ ظَاهِرًا وَبَاطِنًا، اَللَّهُمَّ تَوَفَّنَا عَلَى مِلَّتِهِ، اَللَّهُمَ احْشُرْنَا فِي زَمْرَتِهِ، اَللَّهُمَّ أَسْقِنَا مِنْ حَوْضِهِ، اَللَّهُمَّ أَدْخِلْنَا فِي شَفَاعَتِهِ، اَللَّهُمَّ اجْمَعْنَا بِهِ فِي جَنَّاتِ النَّعِيْمِ مَعَ الَّذِيْنَ أَنْعَمْتَ عَلَيْهِمْ مِنَ النَّبِيِّيْنَ، وَالصِّدِّيْقِيْنَ، وَالشُّهَدَاءِ وَالصَّالِحِيْنَ، اَللَّهُمَّ ارْضَ عَنْ خُلَفَائِهِ اَلرَّاشِدِيْنَ وَعَنْ زَوْجَاتِهِ أُمَّهَاتِ المُؤْمِنِيْنَ وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ ارْضَ عنَّا مَعَهُمْ وَأَصْلِحْ أَحْوَالَنَا كَمَا أَصْلَحْتَ أَحْوَالَهُمْ يَا رَبَّ العَالَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ لِلْمُسْلِمِيْنَ وُلَاةَ أُمُوْرِهِمْ، اَللَّهُمَّ أَصْلِحْ لِلْمُسْلِمِيْنَ وُلَاةَ أُمُوْرِهِمْ، اَللَّهُمَّ أَصْلِحْ لِلْمُسْلِمِيْنَ وُلَاةَ أُمُوْرِهِمْ، اَللَّهُمَّ أَصْلِحْ رَعْيَتَهُمْ يَا رَبَّ العَالَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ .<\/p>\n<p class=\"arab\">\nفَاللَّهُمَّ اهْدِنَا لِأَحْسَنِ الأَخْلَاقِ لَا يَهْدِيْ لِأَحْسَنِهَا إِلَّا أَنْتَ، وَاصْرِفْ عَنَّا سَيِّئَهَا لَا يَصْرِفُ عَنَّا سَيِّئَهَا إِلَّا أَنْتَ، اَللَّهُمَّ إِنَّا نَعُوْذُ بِكَ مِنَ الشِّقَاقِ وَالنِّفَاقِ وَسُوءِ الأَخْلَاقِ، اَللَّهُمَّ ارْفَعْ الضَرَّ عَنِ المُتَضَرِّرِيْنَ مِنَ المُسْلِمِيْنَ، اَللَّهُمَّ ارْفَعْ عَنْهُمُ القَتْلَ وَالاِقْتِتَالَ، وَارْفَعْ عَنْهُمُ الخَوْفَ وَالجُوْعَ وَالتَشْرِيْدَ، وَارْفَعْ عَنْهُمُ الأَوْبِئَةَ وَالْأَمْرَاضَ، وَارْزُقْهُمْ إِيْمَاناً مُتَزَايِداً، وَصَبْراً وَثَبَاتاً، وَثِقَّةَ بِكَ، وَتَوَكَّلاً عَلَيْكَ، وَأَعِذْنَا وَإِيَّاهُمْ مِنَ الفِتَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِآبَائِنَا وَأُمَّهَاتِنَا، وَسَائِرِ أَهْلِيْنَا ذُكُوْراً وَإِنَاثاً، صِغَاراً وَكِبَاراً، اَللَّهُمَّ مَنْ كَانَ مِنْهُمْ حَيّاً فَزِدْهُ إِيْمَاناً بِكَ وَيَقِيْناً، وَتَقْوِيَةً عَلَى طَاعَتِكَ وَإِقْبَالاً، وَمَنْ كَانَ مِنْهُم مَيِّتاً فَارْزُقْهُ مِنْكَ رَحْمَةً وَاسِعَةً، تَفَسَّحَ لَهُ بِهَا فِي قَبْرِهِ، وَتَجْعَلُهُ فِيْهِ مِنَ المُنْعِمِيْنَ، وَتَدْخُلُهُ بَعْدَ ذَلِكَ جَنَّةَ عَدْنٍ، وَتُعْطِيْهِ فِيْهَا مَلَكاً كَبِيْراً، وَرِضْوَاناً مِنْكَ كَرِيْماً.<\/p>\n<p class=\"arab\">\nعباد الله،﴿إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ (90) وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنْقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمُ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ﴾[النحل: 90-91]، واذكروا الله العظيم الجليل يذكركم، واشكروه على نِعَمِهِ يزدكم﴿وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ﴾[العنكبوت: 45] .<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: أَحْمَدُ اللهَ الغَنِيَ الكَرِيْمَ عَلَى إِفضَالِهِ، وَأَشْكُرُهُ عَلَى تَوَالِي آلَائِهِ، وَأَشْهَدُ لَهُ بِالْإِلَهِيَةِ وَاسْتِحْقَاقِ العِبَادَةِ، فَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَلَا نِدَّ وَلَا نَظِيْرَ، وَأُصَلِّي وَأُسَلِّمُ عَلَى أَشْرَفِ مَخْلُوْقَاتِهِ، وَخَاتَمِ أَنْبِيَائِهِ، وَأَشْهَدُ لَهُ بِالعُبُوْدِيَةِ وَالرِّسَالَةِ فَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُ اللهِ وَرَسُوْلُهُ إِلَى العَالَمِيْنَ رَحْمَةٌ، وَأُثْنِي بِالصَّلَاةِ وَالتَّسْلِيْمِ عَلَى [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3312,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3311"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3311"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3311\/revisions"}],"predecessor-version":[{"id":3313,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3311\/revisions\/3313"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3312"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3311"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3311"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3311"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}