{"id":3323,"date":"2015-04-18T16:36:07","date_gmt":"2015-04-18T16:36:07","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3323"},"modified":"2015-04-18T16:36:07","modified_gmt":"2015-04-18T16:36:07","slug":"kefakiran-dan-kekayaan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3323-kefakiran-dan-kekayaan.html","title":{"rendered":"Kefakiran dan Kekayaan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، بَلَّغَ الرِسَالَةَ، وَأَدَّى الأَمَانَةَ، وَنَصَحَ الأُمَّةَ، وَجَاهَدَ فِي اللهِ حَقَّ جِهَادِهِ حَتَّى أَتَاهُ اليَقِيْنُ، مَا تَرَكَ خَيْرًا إِلَّا دَلَّ الأُمَّةَ عَلَيْهِ، وَلَا شَرًّا إِلَّا حَذَّرَهَا مِنْهُ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ سُبْحَانَهُ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ. وَتَقْوَى اللهَ جَلَّ وَعَلَا: عَمَلٌ بِطَاعَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ رَجَاءَ ثَوَابَ اللهِ، وَتَرْكٌ لِمَعْصِيَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ خِيْفَةَ عَذَابِ اللهِ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Kekayaan dan kemiskinan merupakan ujian dari Allah <em>‘Azza wa Jalla<\/em> terhadap para hamba-Nya. Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَنَبْلُوكُمْ بِالشَّرِّ وَالْخَيْرِ فِتْنَةً ۖ وَإِلَيْنَا تُرْجَعُونَ\n<\/p>\n<p>“Dan Kami menguji kalian dengan keburukan dan kebaikan sebagai cobaan. dan hanya kepada Kamilah kalian dikembalikan.” (QS. Al-Anbiya: 35).<\/p>\n<p>Dan sungguh menakjubkan keadaan seorang mukmin, jika ditimpa kesulitan dan penderitaan, ia bersabar, sehingga itu menjadi kebaikan baginya. Jika mendapatkan kesenangan dan kegembiraan, ia bersyukur, sehingga itu juga menjadi kebaikan baginya.<\/p>\n<p>Adanya perbedaan rezeki ini juga menyebabkan roda kehidupan berjalan normal. Yang kaya bisa mempekerjakan yang miskin dengan upah, sehingga kebutuhan masing-masing bisa terpenuhi dengan baik. Si kaya membantu si miskin dengan hartanya, sementara si miskin membantu dengan keahliannya.<\/p>\n<p>Jika Allah <em>‘Azza wa Jalla<\/em> menguji seorang hamba dengan kemiskinan maka sabar merupakan ibadah termulianya. Barangsiapa sempit rezekinya dan kehidupannya susah, maka janganlah ia berkecil hati, karena kehidupan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dan mayoritas para Shahabat yang mulia juga pas-pasan bahkan dalam kekurangan. Perhiasan dunia yang akan sirna ini tidak pantas untuk disedihkan tatkala luput.<\/p>\n<p>Agar jiwa menjadi tenteram dan menyadari betapa besar karunia Allah <em>‘Azza wa Jalla<\/em> kepadanya sehingga bisa bersyukur kepada Allah <em>‘Azza wa Jalla<\/em> , maka dengarkanlah pengarahan dari Nabi kita yang mulia <em>shallallahu ‘alaihi wa sallam<\/em>:<\/p>\n<p class=\"arab\">\nإِذَا نَظَرَ أَحَدُكُمْ إِلَى مَنْ فُضِّلَ عَلَيْهِ فِي الْمَالِ وَالْخَلْقِ فَلْيَنْظُرْ إِلَى مَنْ هُوَ أَسْفَلَ مِنْهُ مِمَّنْ فُضِّلَ عَلَيْهِ\n<\/p>\n<p>“Jika salah seorang dari kalian melihat orang yang lebih unggul dalam harta dan tubuh, maka hendaknya ia melihat kepada orang yang di bawahnya, yakni orang yang ia ungguli.” (HR. Al-Bukhari dan Muslim).<\/p>\n<p>Dalam riwayat Imam Muslim ada tambahan:<\/p>\n<p class=\"arab\">\nفَهُوَ أَجْدَرُ أَنْ لاَ تَزْدَرُوْا نِعْمَةَ اللهِ عَلَيْكُمْ\n<\/p>\n<p>“Maka hal itu lebih layak menjadikan kalian agar tidak meremehkan karunia Allah <em>‘Azza wa Jalla<\/em> kepada kalian.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Sungguh Islam telah menyeru orang-orang fakir sebagaimana Islam menyeru orang-orang kaya supaya mereka mendidik jiwa mereka agar menjadi jiwa yang kaya, dengan mengekang nafsunya, mengaturnya sehingga bisa menggapai sifat qana&#8217;ah dan ridha terhadap pemberian Allah <em>‘Azza wa Jalla<\/em> meskipun dianggap sedikit. Apapun yang telah Allah <em>‘Azza wa Jalla<\/em> tetapkan sebagai bagianmu tidak akan pernah luput darimu. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nوَارْضَ بِمَا قَسَمَ اللهُ لَكَ تَكُنْ أَغْنَى النَّاسِ\n<\/p>\n<p>“Ridhalah dengan apa yangAllah <em>‘Azza wa Jalla<\/em> bagikan untukmu maka engkau akan menjadi manusia terkaya.” (HR. At-Tirmidzi).<\/p>\n<p>Bagi orang-orang yang diuji oleh Allah <em>‘Azza wa Jalla<\/em> dengan kemiskinan, ada beberapa adab yang perlu diperhatikan. Adab-adab ini ada yang terkait hati, penampilan zhahir, pergaulan dan aktivitas lainnya.<\/p>\n<p>Yang terkait batin yaitu hendaknya ia tidak membenci ujian Allah <em>‘Azza wa Jalla<\/em> kepadanya berupa kemiskinan.<\/p>\n<p>Yang terkait zhahir, hendaknya ia tetap menjaga kehormatan diri dan tampil bersih. Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nيَحْسَبُهُمُ الْجَاهِلُ أَغْنِيَاءَ مِنَ التَّعَفُّفِ\n<\/p>\n<p>“Orang yang tidak tahu menyangka mereka orang kaya karena memelihara diri dari minta-minta.&#8221; (QS. Al-Baqarah: 273).<\/p>\n<p>Sedangkan adab dalam pergaulan, hendaknya ia tidak merendahkan diri dihadapan orang kaya hanya karena kekayaan mereka. Jika ada kebenaran yang harus disampaikan, maka dia harus menyampaikannya, bukan diam atau bersikap pura-pura demi meraih harta si kaya.<\/p>\n<p>Adapun adab dalam aktifitas harianya, hendaknya ia tidak malas dalam beribadah hanya karena dia fakir. Juga janganlah kefakirannya menghalanginya dari bersedekah walaupun sedikit.<\/p>\n<p>Dalam ayat ini Allah <em>‘Azza wa Jalla<\/em> mendahulukan penyebutan sifat fakir para wali-Nya daripada pujian-Nya terhadap hijrah mereka, dan Allah <em>‘Azza wa Jalla<\/em> tidaklah menyifati orang yang dicintai-Nya kecuali dengan sifat yang Allah <em>‘Azza wa Jalla<\/em> cintai. Kalau bukan karena kefakiran merupakan sifat yang sangat dicintaiAllah <em>‘Azza wa Jalla<\/em> tentu Allah <em>‘Azza wa Jalla<\/em> tidak memuji orang-orang yang Allah <em>‘Azza wa Jalla<\/em> cintai dengan sifat tersebut.<\/p>\n<p>Dari Ibnu &#8216;Abbas <em>radhiyallahu anhuma<\/em> dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, Beliau bersabda:<\/p>\n<p class=\"arab\">\nاطَّلَعْتُ فِي الْجَنَّةِ فَرَأَيْتُ أَكْثَرَ أَهْلِهَا الْفُقَرَاءُ\n<\/p>\n<p>“Aku melihat surge, maka aku lihat mayoritas penghuninya adalah orang-orang fakir.&#8221; (HR. Al-Bukhari dan Muslim).<\/p>\n<p>Meski demikian, Islam berusaha mengatasi kemiskinan dengan menyeru orang-orang kaya untuk berbuat baik serta menyantuni kaum fakir serta berusaha mengangkat kesulitan mereka. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nالسَّاعِي عَلَى الْأَرْمَلَةِ وَالْمِسْكِيْنَ كَالْمُجَاهِدِ فِي سَبِيْلِ اللهِ وَأَحْسَبُهُ قَالَ وَكَالْقَائِمِ لاَ يَفْتُرُ وَكَالصَّائِمِ لاَ يُفْطِرُ\n<\/p>\n<p>“Seseorang yang berusaha membantu janda dan orang miskin seperti seorang mujahid di jalan Allah –dan aku menyangka Nabi <em>shallallahu ‘alaihi wa sallam<\/em> berkata- dan seperti seorang yang shalat malam tanpa lelah dan seperti orang yang berpuasa tanpa berbuka.&#8221; (HR. Muslim).<\/p>\n<p>Islam juga mengatasi kemiskinan dengan menyeru orang-orang miskin untuk bekerja, tidak malas dan berpangku tangan, agar mereka tidak menjadi beban masyarakat. Berusaha mengentaskan kemiskinan dan bekerja mencari rezeki merupakan perkara yang disyariatkan dan terpuji.<\/p>\n<p>Diantara doa Nabi <em>shallallahu ‘alaihi wa sallam<\/em>:<\/p>\n<p class=\"arab\">\nاللَّهُمَّ إِنِّي أَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعَفَافَ وَالْغِنَى\n<\/p>\n<p>“Ya Allah aku memohon kepada-Mu petunjuk, ketakwaan, penjagaan diri, dan kecukupan.” (HR. Muslim).<\/p>\n<p>Dan rezeki yang banyak merupakan salah satu buah dari amal shaleh. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nمَنْ أَحَبَّ أَنْ يُبْسَطَ لَهُ فِي رِزْقِهِ وَيُنْسَأَ لَهُ فِي أَثَرِهِ فَلْيَصِلْ رَحِمَهُ\n<\/p>\n<p>“Barang siapa yang suka dilapangkan rezekinya dan dipanjangkan umurnya maka sambunglah silaturahmi.” (HR. Al-Bukhari dan Muslim).<\/p>\n<p>Pekerjaan dengan memproduksi atau keahlian atau pertanian merupakan kemuliaan, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nمَا أَكَلَ أَحَدٌ طَعَامًا قَطٌّ خَيْرًا مِنْ أَنْ يَأْكُلَ مِنْ عَمَلِ يَدِهِ\n<\/p>\n<p>“Tidaklah seorang pun memakan suatu makanan pun yang lebih baik dari memakan hasil kerja tangannya sendiri.” (HR. Al-Bukhari).<\/p>\n<p>Inilah sikap yang tepat dan jalan yang benar, adapun meminta-minta (bukan karena terpaksa) atau karena ingin memperbanyak hartanya maka itu merupakan sifat tercela dan perbuatan buruk. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nمَنْ سَأَلَ النَّاسَ أَمْوَالَهُمْ تَكَثُّرًا فَإِنَّمَا يَسْأَلُ جَمْرًا فَلْيَسْتَقِلْ أَوْ لِيَسْتَكْثِرْ\n<\/p>\n<p>“Barangsiapa meminta kepada manusia harta mereka dalam rangka memperbanyak hartanya maka sesungguhnya ia meminta bara api, maka silahkan ia meminta sedikit atau ia meminta yang banyak.” (HR. Muslim).<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِيْ الْقُرْانِ الْعَظِيْمِ , وَنَفَعَنِيْ وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ اْلأَيَاتِ وَالذِّكْرِ الْحَكِيْمِ , أَقُوْلُ قَوْلِيْ هَذَا وَأَسْتَغْفِرُ الله َلِيْ وَلَكُمْ وَلِكَافَةِ الْمُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ , فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الْغَفُوْرُ الرَّحِيْمُ\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالْحَمْدُ لِلَّهِ الَّذِي لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَلَهُ الْحَمْدُ فِي الْآخِرَةِ وَهُوَ الْحَكِيمُ الْخَبِيرُ<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ عِبَادَ اللَّهِ،\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Tidak diragukan bahwa diantara faktor peningkatan angka kemiskinan pada masyarakat Islam adalah karena mereka tidak memperhatikan perkembangan, terlena dengan riba dan malas berusaha. Padahal kemiskinan itu sering menimbulkan dampak negatif terutama saat iman melemah, apalagi saat kehilangan iman.<\/p>\n<p>Kemiskinan dianggap sebagai salah satu sebab utama munculnya berbagai perbuatan hina, perzinahan, pencurian, peningkatan angka kriminal, keretakan keluarga, bahkan pembunuhan. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> ditanya:<\/p>\n<p class=\"arab\">\nأَيُّ الذَّنْبِ أَكْبَرُ عِنْدَ اللهِ؟ أَنْ تَدْعُوَ للهِ نِدًّا وَهُوَ خَلَقَكَ. قَالَ : ثُمَّ أَيٌّ؟ أَنْ تَقْتُلَ وَلَدَكَ مَخَافَةَ أَنْ يَطْعَمَ مَعَكَ\n<\/p>\n<p>“Dosa apakah yang terbesar di sisi Allah? Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, &#8220;Engkau berdoa kepada selain Allah padahal Allah <em>‘Azza wa Jalla<\/em> telah menciptakanmu.&#8221; Lalu ditanya lagi, &#8220;Kemudian dosa apa lagi?&#8221; Nabi <em>shallallahu ‘alaihi wa sallam<\/em> berkata, &#8220;Engkau membunuh anakmu karena takut ia ikut makan bersamamu.&#8221; (HR. Al-Bukhari dan Muslim).<\/p>\n<p>Kemiskinan juga memberikan dampak negatif dalam kehidupan masyarakat, ditandai dengan munculnya kedengkian dan permusuhan. Disinilah peran para ahli ilmu dan cendikiawan serta orang-orang kaya untuk bersungguh-sungguh dalam mengatasi kemiskinan dengan mengharapkan pahala dari Allah <em>‘Azza wa Jalla<\/em> , dan menjaga masyarakat dari dampak negatif kemiskinan, yaitu dengan membuka lapangan pekerjaan bagi orang-orang miskin, menggali dan mengembangkan kemampuan dan bakat mereka. Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَمَا تُقَدِّمُوا لِأَنْفُسِكُمْ مِنْ خَيْرٍ تَجِدُوهُ عِنْدَ اللَّهِ هُوَ خَيْرًا وَأَعْظَمَ أَجْرًا\n<\/p>\n<p>“Dan kebaikan apa saja yang kamu perbuat untuk dirimu niscaya kamu memperoleh (balasan)nya di sisi Allah <em>‘Azza wa Jalla<\/em> sebagai Balasan yang paling baik dan yang paling besar pahalanya.” (QS. Al-Muzammil: 20).<\/p>\n<p class=\"arab\">\nاللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ, اللَّهُمَّ بَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p class=\"arab\">\nرَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِاْلإِيمَانِ وَلاَ تَجْعَلْ فِي قُلُوبِنَا غِلاَّ لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَؤُوفٌ رَحِيمٌ<\/p>\n<p class=\"arab\">\nرَبَّنَا لا تُؤَاخِذْنَا إِنْ نَسِينَا أَوْ أَخْطَأْنَا رَبَّنَا وَلا تَحْمِلْ عَلَيْنَا إِصْراً كَمَا حَمَلْتَهُ عَلَى الَّذِينَ مِنْ قَبْلِنَا رَبَّنَا وَلا تُحَمِّلْنَا مَا لا طَاقَةَ لَنَا بِهِ وَاعْفُ عَنَّا وَاغْفِرْ لَنَا وَارْحَمْنَا أَنْتَ مَوْلاَنَا فَانْصُرْنَا عَلَى الْقَوْمِ الْكَافِرِينَ<\/p>\n<p class=\"arab\">\nوَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ<\/p>\n<p>(Khutbah Jumat Syaikh DR. Abdul Bari ats-Tsubaiti di Masjid Nabawi di Madinah al-Munawwarah pada 3\/7\/1435 H).<\/p>\n<p>www.KhotbahJumat.com<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، بَلَّغَ الرِسَالَةَ، وَأَدَّى الأَمَانَةَ، وَنَصَحَ الأُمَّةَ، وَجَاهَدَ فِي اللهِ حَقَّ جِهَادِهِ حَتَّى [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3324,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3323"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3323"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3323\/revisions"}],"predecessor-version":[{"id":3325,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3323\/revisions\/3325"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3324"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3323"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3323"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3323"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}