{"id":3326,"date":"2015-04-19T03:47:00","date_gmt":"2015-04-19T03:47:00","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3326"},"modified":"2015-04-19T03:47:00","modified_gmt":"2015-04-19T03:47:00","slug":"allah-telah-memudahkan-alquran-untuk-dipelajari","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3326-allah-telah-memudahkan-alquran-untuk-dipelajari.html","title":{"rendered":"Allah Telah Memudahkan Alquran Untuk Dipelajari"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإَنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، وَصَفِيُّهُ وَخَلِيْلُهُ، وَأَمِيْنُهُ عَلَى وَحْيِهِ، وَمُبَلِّغُ النَّاسِ شَرْعِهِ، مَا تَرَكَ خَيْرًا إِلَّا دَلَّ الأُمَّةَ عَلَيْهِ، وَلَا شَرًّا إِلَّا حَذَّرَهَا مِنْهُ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ سُبْحَانَهُ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ، وَتَقْوَى اللهِ جَلَّ وَعَلاَ: عَمَلٌ بِطَاعَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ رَجَاءَ ثَوَابَ اللهِ، وَتَرْكٌ لِمَعْصِيَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ خِيْفَةَ عَذَابِ اللهِ .<\/p>\n<p>Ayyuhal mukminun ibadallah,<\/p>\n<p>Di antara nikmat Allah yang terbesar yang hanya Dia anugerahkan kepada umat Islam, umatnya Nabi Muhammad ﷺ adalah Dia menurunkan Alquran sebagai pelajaran untuk manusia. Alquran adalah petunjuk yang jelas:<\/p>\n<p class=\"arab\">\nهُدًى لِلنَّاسِ وَبَيِّنَاتٍ مِنَ الْهُدَى وَالْفُرْقَانِ\n<\/p>\n<p>“Alquran sebagai petunjuk bagi manusia dan penjelasan-penjelasan mengenai petunjuk itu dan pembeda (antara yang hak dan yang bathil).” (QS. Al-Baqarah: 185).<\/p>\n<p>Sebagai pengingat bagi orang-orang yang beriman. Nasihat bagi orang-orang yang bertakwa. Hidayah bagi orang-orang yang mengamalkannya. Kebaikan bagi para hamba. Dan kemuliaan serta kesuksesan di dunia dan akhirat.<\/p>\n<p>Ayyuhal mukminun ibadallah,<\/p>\n<p>Di antara keistimewaan Alquran adalah Allah mudahkan ia dengan semudah-mudahnya. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَلَقَدْ يَسَّرْنَا الْقُرْآنَ لِلذِّكْرِ فَهَلْ مِنْ مُدَّكِرٍ<\/p>\n<p>“Dan sesungguhnya telah Kami mudahkan Alquran untuk pelajaran, maka adakah orang yang mengambil pelajaran?” (QS. Al-Qamar: 17).<\/p>\n<p>Allah ﷻ mengulang-ulang kalimat tersebut sebanyak empat kali di dalam kitab-Nya yang mulia. Semuanya kita jumpai dalam surat Al-Qamar. Hal ini menjelaskan kepada kita bahwa Allah benar-benar menjadikan Alquran itu mudah untuk dipelajari.<\/p>\n<p>Ibadallah,<\/p>\n<p>Kemudahan ini, kemudahan yang Allah ﷻ jadikan di dalam Alquran, khusus Allah berikan kepada Alquran. Tidak ada satu pun kitab suci samawi yang Allah turunkan ke dunia yang memiliki sifat mudah seperti Alquran. Allah jaga kitab ini secara sempurna. Adapun kitab-kitab terdahulu sebelum Alquran dibaca melalui lembaran-lembaran. Sedangkan Alquran sangat mudah untuk dibaca, dipahami, dihafalkan, dan diamalkan.<\/p>\n<p>Ibadallah,<\/p>\n<p>Alquran juga mudah untuk dihafalkan. Ini adalah sebuah realita yang dirasakan banyak orang dan mereka lihat di kehidupan seharian. Anda bisa melihat di masyarakat, banyak orang-orang yang menghafalkan Alquran 30 juz, padahal masih anak kecil. Anda juga menyaksikan, ada orang yang hafal Alquran padahal usianya telah lanjut. Anda juga menyaksikan, para penghafal Alquran, padahal mereka tidak mengerti bahasa Arab. Mereka tidak paham artinya tapi mereka bisa menghafalnya. Ini semua adalah bentuk kemudahan Alquran untuk dihafalkan. Dan ini adalah kemudahan dari Allah ﷻ. Oleh karena itu, ambillah bagian dari Alquran dengan bagian yang banyak. Semangatlah dalam menghafalkannya. Barangsiapa yang berkeinginan untuk menghafalkannya, maka Allah ﷻ akan memudahkannya. Sebagaimana firman-Nya,<\/p>\n<p class=\"arab\">\nوَلَقَدْ يَسَّرْنَا الْقُرْآنَ لِلذِّكْرِ فَهَلْ مِنْ مُدَّكِرٍ\n<\/p>\n<p>“Dan sesungguhnya telah Kami mudahkan Alquran untuk pelajaran, maka adakah orang yang mengambil pelajaran?” (QS. Al-Qamar: 17).<\/p>\n<p>Allah telah memudahkan kitab ini baik siang maupun malam, bagi mereka yang diberi taufik. Membacanya termasuk perkara mudah. Ia senantiasa terasa nikmat bagi kalbu dan selalu dirindu. Ketika kita membacanya satu hizb, maka ada rasa keinginan terus dan terus membacanya. Tidak ada orang yang mengatakan “saya bosan membaca Alquran”. Yang ada saya malas. Hal itu karena lemahnya keimanannya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Adapun kemudahan secara maknawi. Allah ﷻ menurunkan Alquran agar kita mentadabburi makna dan tujuannya. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nأَفَلَمْ يَدَّبَّرُوا الْقَوْلَ\n<\/p>\n<p>“Maka apakah mereka tidak memperhatikan perkataan (Kami)…” (QS. Al-Mu&#8217;minuun: 68).<\/p>\n<p>Firman-Nya juga<\/p>\n<p class=\"arab\">\nأَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ وَلَوْ كَانَ مِنْ عِنْدِ غَيْرِ اللَّهِ لَوَجَدُوا فِيهِ اخْتِلَافًا كَثِيرًا\n<\/p>\n<p>“Maka apakah mereka tidak memperhatikan Alquran? Kalau kiranya Alquran itu bukan dari sisi Allah, tentulah mereka mendapat pertentangan yang banyak di dalamnya.” (QS. An-Nisaa: 82).<\/p>\n<p>Dan firman-Nya,<\/p>\n<p class=\"arab\">\nكِتَابٌ أَنْزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِيَدَّبَّرُوا آيَاتِهِ وَلِيَتَذَكَّرَ أُولُو الْأَلْبَابِ\n<\/p>\n<p>“Ini adalah sebuah kitab yang Kami turunkan kepadamu penuh dengan berkah supaya mereka memperhatikan ayat-ayatnya dan supaya mendapat pelajaran orang-orang yang mempunyai fikiran.” (QS. Shaad: 29).<\/p>\n<p>Allah ﷻ telah memudahkan Alquran untuk ditadabburi dan direnungi makna-maknanya. Dan seseorang yang mentadabburi Alquran, akan bertambah keimanannya. Bertambah pula keyakinannya. Sehingga ia menjadi pribadi yang lebih baik dan istiqomah dalam kebaikan tersebut. Merekalah orang-orang yang mendapatkan keberkahan dan hidayah di dunia dan akhirat.<\/p>\n<p>Ibdallah,<\/p>\n<p>Allah ﷻ memudahkan seorang hamba mengamalkan Alquran. Seluruh perintah dan hukum-hukum yang terdapat di dalam Alquran bukanlah perintah yang memberatkan. Apalagi sampai membinasakan karena sulitnya. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَمَا جَعَلَ عَلَيْكُمْ فِي الدِّينِ مِنْ حَرَجٍ\n<\/p>\n<p>“Dan Dia sekali-kali tidak menjadikan untuk kamu dalam agama suatu kesempitan.” (QS. Al-Hajj: 78).<\/p>\n<p>Dan juga firman-Nya,<\/p>\n<p class=\"arab\">\nيُرِيدُ اللَّهُ بِكُمُ الْيُسْرَ وَلَا يُرِيدُ بِكُمُ الْعُسْرَ\n<\/p>\n<p>“Allah menghendaki kemudahan bagimu, dan tidak menghendaki kesukaran bagimu.” (QS. Al-Baqarah: 185).<\/p>\n<p>Perintah-perintah tersebut adalah amalan yang mudah bagi orang-orang yang diperintah. Tidak ada kesulitan dan kesempitan di dalamnya. Perhatikanlah hal-hal yang Allah wajibkan di dalam agama ini. Semuanya mudah. Bahkan dalam firman-Nya yang lain, Allah ﷻ menyatakan,<\/p>\n<p class=\"arab\">\nفَاتَّقُوا اللَّهَ مَا اسْتَطَعْتُمْ\n<\/p>\n<p>“Maka bertakwalah kamu kepada Allah menurut kesanggupanmu.” (QS. At-Taghaabun: 16).<\/p>\n<p>Ibadallah,<\/p>\n<p>Wajib bagi kita kaum muslimin untuk mengetahui hak Alquran. Mengetahui kedudukannya. Allah ﷻ telah memudahkannya untuk dibaca, dihafal, dipahami, dan diamalkan. Sikap kita semestinya adalah menerima dan menyambut seruannya. Sebagian ulama mengatakan bahwa makna dari firman Allah,<\/p>\n<p class=\"arab\">\nوَلَقَدْ يَسَّرْنَا الْقُرْآنَ لِلذِّكْرِ فَهَلْ مِنْ مُدَّكِرٍ\n<\/p>\n<p>“Dan sesungguhnya telah Kami mudahkan Alquran untuk pelajaran, maka adakah orang yang mengambil pelajaran?” (QS. Al-Qamar: 17).<\/p>\n<p>Maksudnya adalah tidakkah orang-orang yang mempelajarinya itu tergerak untuk mengamalkannya. Dan barangsiapa yang menginginkan ibadah, amal, hidayah, kesuksesan, dan kebahagiaan di dunia dan akhirat, maka semua petunjuknya ada di dalam Alquran.<\/p>\n<p>Ya Allah, kami memohon dengan nama-nama-Mu Yang Maha indah dan sifat-sifat-Mu Yang Maha mulia, tidak ada sesembahan yang berhak untuk diibadahi selain engkau, engkaulah Rabb semesta alam, wahai pemilik keagungan dan kemuliaan, jadikanlah kami semua ahlul quran. Yaitu mereka yang termasuk orang-orang yang Engkau istimewakan.<\/p>\n<p>Ya Allah, bantulah kami dalam membacanya, menghafalkannya, memahaminya, dan beramal dengannya. Berilah kami taufik wahai Rabb yang mulia dan yang agung kepada apa yang Engkau cintai dan ridhai. Teguhkanlah kami dalam perkataan dan perbuatan yang benar.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Jumat:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ كَثِيْرًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى، وَرَاقِبُوْهُ سُبْحَانَهُ فِي السِّرِّ وَالعَلَانِيَةِ وَالغَيْبِ وَالشَّهَادَةِ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ .<\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p>Kemudahan yang Allah berikan dalam Alquran adalah sebagai bentuk taufik dari Allah untuk para hamba-Nya. Barangsiapa yang menyambut Alquran dengan baik yakni ia membacanya, merenungi maknanya, dan mengamalkannya, maka ia telah mendapatkan keberuntungan yang besar. Kemudahan di dalam Alquran akan diberikan bagi mereka yang menempuh jalan ini.<\/p>\n<p>Adapun orang-orang yang lalai dari membaca, merenungi, dan mengamalkan Alquran, mereka tidak akan mendapatkan kemudahan ini. Bahkan orang-orang yang demikian termasuk apa yang Allah ﷻ firmankan,<\/p>\n<p class=\"arab\">\nوَقَالَ الرَّسُولُ يَارَبِّ إِنَّ قَوْمِي اتَّخَذُوا هَذَا الْقُرْآنَ مَهْجُورًا\n<\/p>\n<p>“Berkatalah Rasul: &#8220;Ya Tuhanku, sesungguhnya kaumku menjadikan Alquran itu sesuatu yang tidak diacuhkan&#8221;. (QS. Al-Furqaan: 30).<\/p>\n<p>Tidak mengacuhkan atau tidak memperdulikan Alquran bentuknya adalah dengan tidak membacanya, tidak mentadabburinya, dan tidak mengamalkannya.<\/p>\n<p>Ayyuhal mukminun ibadallah,<\/p>\n<p>Mintalah perlindungan kepada Allah ﷻ dari keadaan demikian. Keadaan orang-orang yang tidak peduli terhadap Alquran. Minta tolonglah kepada Allah agar termasuk orang yang yang dimudahkan dalam membaca, mentadabburi, dan mengamalkannya. Barangsiapa yang meminta tolong kepada Allah ﷻ, pasti Allah akan menolongnya.<\/p>\n<p class=\"arab\">\nوَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ\n<\/p>\n<p>“Dan barangsiapa yang bertawakkal kepada Allah niscaya Allah akan mencukupkan (keperluan)nya.” (QS. Ath-Thalaaq: 3).<\/p>\n<p>Kita memohon kepada Allah agar Dia senantiasa memberi taufik kepada kita semua dalam kebaikan, hidayah, dan jalan yang lurus.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا -رَعَاكُمُ اللهُ- أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ، وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ .<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا -رَعَاكُمُ اللهُ- عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ : ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ؛ أَبِيْ بَكْرٍ الصِدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَهُمْ نَاصِرًا وَمُعِيْنًا، وَحَافِظًا وَمُؤَيِّدًا، اَللَّهُمَّ وَعَلَيْكَ بِأَعْدَاءِ الدِّيْنَ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ، وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُوْرِهِمْ. اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَأَخِرَهُ، عَلَانِيَتَهُ وَسِرَّهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَوَالِدَيْهِمْ وَذُرِّياَتَهُمْ وَلِمَشَايِخِنَا وَوُلَاةِ أَمْرِنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ، رَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ، اَللَّهُمَّ أَعْطِنَا وَلَا تَحْرِمْنَا، وَزِدْنَا وَلَا تَنْقُصْنَا، وَآثِرْنَا وَلَا تُؤْثِرْ عَلَيْنَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، ) وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ ( .<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Abdurrazzaq bin Abdul Muhsin al-Abbad<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إَنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، وَصَفِيُّهُ وَخَلِيْلُهُ، وَأَمِيْنُهُ عَلَى وَحْيِهِ، وَمُبَلِّغُ النَّاسِ شَرْعِهِ، مَا تَرَكَ خَيْرًا إِلَّا [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3327,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3326"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3326"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3326\/revisions"}],"predecessor-version":[{"id":3328,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3326\/revisions\/3328"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3327"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3326"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3326"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3326"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}