{"id":3329,"date":"2015-04-20T22:33:11","date_gmt":"2015-04-20T22:33:11","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3329"},"modified":"2015-04-20T22:33:11","modified_gmt":"2015-04-20T22:33:11","slug":"peduli-tetangga","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3329-peduli-tetangga.html","title":{"rendered":"Peduli Tetangga"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِيْهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ.<\/p>\n<p class=\"arab\">\n{يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ} ,<\/p>\n<p class=\"arab\">\n{يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا}<\/p>\n<p class=\"arab\">\n{يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا . يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا }<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ&#8230;<\/p>\n<p class=\"arab\">\nفَإِنْ خَيْرَ الكَلَامِ كَلَامُ اللهِ وَخَيْرَ الهَدْيِ هَدْيُ رَسُوْلِ اللهِ وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا وَكُلَّ بِدْعَةٍ ضَلَالَةٌ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Syariat kita, syariat Islam, dan fitrah yang suci telah mengajarkan bahwa tentangga memiliki hak yang harus kita tunaikan. Seorang muslim harus memiliki perhatian terhadap tetangganya. Saling peduli dalam kehidupan bertetangga. Seorang tetangga wajib merasa aman dari gangguan tetangganya. Namun kultur seperti ini mulai menipis di masyarakat kita. Bahkan masyarakat yang notabene muslim ini, yang agamanya sangat menekankan berbuat baik kepada tetangga, telah kehilangan rasa kepedulian terhadap tetangga.<\/p>\n<p>Kita perhatikan, kehidupan bertetangga saat ini penuh dengan egoisme. Sampai seorang tetangga tidak mengenal tetangga sebelah rumahnya. Seseorang hanya hidup secara individu. Bertemankan tembok sampai tidak tahu nama tetangganya. Apalagi akan bertamu dan saling mengunjungi. Tidak kita pungkiri, ini yang terjadi di masyarakat kita sekarang. Dan ini sangat memprihatinkan.<\/p>\n<p>Sikap demikian sangat bertentangan dengan syariat Islam yang kita pegang. Demikian juga menyelisihi kebudayaan dan kebiasaan orang tua-orang tua kita. Mereka dulu akrab dengan tetangga. Saling tolong-menolong dan perhatian. Dan budaya tersebut terus terdistorsi, tergerus keadaan dan zaman.<\/p>\n<p>Allah ﷻ telah membimbing kita dalam Kitab-Nya. Demikian juga Nabi ﷺ telah menjelaskan dalam haditsnya. Tentang apa? Tentang betapa besarnya hak dan kedudukan seorang tetangga. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَاعْبُدُوا اللَّهَ وَلَا تُشْرِكُوا بِهِ شَيْئًا وَبِالْوَالِدَيْنِ إِحْسَانًا وَبِذِي الْقُرْبَى وَالْيَتَامَى وَالْمَسَاكِينِ وَالْجَارِ ذِي الْقُرْبَى وَالْجَارِ الْجُنُبِ وَالصَّاحِبِ بِالْجَنْبِ\n<\/p>\n<p>“Sembahlah Allah dan janganlah kamu mempersekutukan-Nya dengan sesuatupun. Dan berbuat baiklah kepada dua orang ibu-bapa, karib-kerabat, anak-anak yatim, orang-orang miskin, tetangga yang dekat dan tetangga yang jauh, dan teman sejawat…” (QS:An-Nisaa | Ayat: 36).<\/p>\n<p>Diriwayatkan oleh Imam Ibnu Jarir dari Abdullah bin Abbas, ia berkata maksud dari الْجَارِ ذِي الْقُرْبَى adalah mereka yang memiliki hubungan kekerabatan. Sedangkan yang dimaksud dengan الْجَارِ الْجُنُبِ adalah yang tidak memiliki hubungan kekerabatan dengan kita.<\/p>\n<p>Ibdallah,<\/p>\n<p>Syariat kita telah memotivasi kita untuk berbuat baik kepada dua tetangga ini. Namun tetangga yang memiliki hubungan kekerabatan, hak mereka lebih besar. Mereka memiliki dua hak; hak sebagai seorang tetangga dan hak sebagai seorang kerabat.<\/p>\n<p>Dari Aisyah radhiallahu ‘anha, Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nماَ زَالَ جِبْرِيْلُ يُوْصِيْنِي بِالْجَارِ حَتَّى ظَنَنْتُ أَنَّهُ سَيُوَرِّثه\n<\/p>\n<p>“Jibril selalu berwasiat kepadaku agar berbuat baik kepada tetangga sampai aku mengira bahwa dia (Jibril) akan menetapkan warisan bagin tetangga.” (HR. Bukhari dan Muslim).<\/p>\n<p>Renungkanlah hadits ini. Renungkanlah betapa besar hak tetangga.<\/p>\n<p>Dari Abu Hurairah <em>radhiallahu ‘anhu<\/em>, Rasulullah ﷺ bersabda<\/p>\n<p class=\"arab\">\nوَاللهِ لاَ يُؤْمِنُ، وَاللهِ لاَ يُؤْمِنُ، وَاللهِ لاَ يُؤْمِنُ. قِيْلَ: مَنْ يَا رَسُوْلَ اللهِ؟ قَالَ: الَّذِي لاَ يَأْمَنُ جَارُهُ بَوَائِقَهُ\n<\/p>\n<p>“Demi Allah tidak beriman! Demi Allah tidak beriman! Demi Allah tidak beriman!” Beliau pun ditanya, “Siapa, wahai Rasulullah?” Jawab beliau, “Orang yang tetangganya tidak merasa aman dari gangguannya.” (HR. al-Bukhari).<\/p>\n<p>Dalam riwayat Imam Muslim:<\/p>\n<p class=\"arab\">\nلاَ يَدْخُلُ الْجَنَّةَ مَنْ لاَ يَأْمَنُ جَارُهُ بَوَائِقَهُ\n<\/p>\n<p>“Tidak akan masuk surga orang yang tetangganya tidak merasa aman dari gangguannya.” (HR. Muslim).<\/p>\n<p>Nabi ﷺ juga bersabda,<\/p>\n<p class=\"arab\">\nمَنْ كَانَ يُؤْمِنُ بِاللهِ وَالْيَوْمِ الْآخِرِ فَلْيُحْسِنْ إِلَى جَارِهِ\n<\/p>\n<p>“Barangsiapa beriman kepada Allah dan hari akhir, hendaknya ia berbuat baik kepada tetangganya.” (HR. Muslim no. 47)<\/p>\n<p>Hadits-hadits ini –dan masih banyak hadits lainnya- menjelaskan tentang hak seorang tetangga. Mengapa demikian? Karena Allah hendak menjadikan hubungan bertetangga adalah hubungan yang bermanfaat antara satu dengan yang lainnya. Allah ﷻ agar kehidupan bertetangga bukanlah kehidupan saling mengganggu dan menyakiti. Oleh karena itu, banyak sekali hadits-hadits yang menjelaskan tentang kedudukan tetangga.<\/p>\n<p>Ibdallah,<\/p>\n<p>Lalu bandingkanlah hadits-hadits ini dengan keadaan kaum muslimin pada hari ini! Betapa banyak orang yang hidup bertetangga saling bermusuhan hanya karena permasalahan dunia. Bahkan karena permasalahan anak-anak mereka.<\/p>\n<p>Betapa banyak permusuhan dan perselisihan yang berlangsung lama. Tidak menyapa. Tidak tersenyum. Tidak saling mengunjungi. Tidak peduli keadaan. Karena memang berangkat dari ketidak-pedulian.<\/p>\n<p>Islam telah mengajarkan dan membimbing umatnya untuk berbuat baik dan peduli kepada tetangga. Dituntunkan Allah ﷻ dalam Kitab-Nya dan diteladankan oleh Rasulullah ﷺ dalam banyak haditsnya.<\/p>\n<p>Ya Allah, bantulah kami dalam menunaikan hak-hak tetangga. Ya Allah, jadikanlah kami orang-orang yang tetangga kami aman dari gangguan kami. Ya Allah, jadikanlah kami orang-orang yang memuliakan dan berbuat baik kepada tetangga kami.<\/p>\n<p class=\"arab\">\nبارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ، وَنَفَعْنَا بِهَدْيِ سَيِّدِ المُرْسَلِيْنَ وَقَوْلُهُ القَوِيْمُ. أَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِلْمُسْلِمِيْنَ، فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ رَبِّ الأَرْضِ وَالسَّمَاوَاتِ، لَهُ الْحَمْدُ أَمَرَ بِالفْضَائِلِ وَالصَّالِحَاتِ، وَنَهَى عَنِ الْبَغْيِ وَالعُدْوَانِ وَالرَّذَائِلِ وَالْمُنْكَرَاتِ، أَحْمَدُ رَبِّي عَلَى نِعَمِهِ الظَاهِرَاتِ وَالْبَاطِنَةِ الَّتِي أَسْبَغَهَا عَلَيْنَا وَعَلَى المَخْلُقَاتِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ إِلَهُ الأَوَّلِيْنَ وَالآخِرِيْنَ لَا يَخْفَى عَلَيْهِ شَيْءٌ مِنَ الأَقْوَالِ وَالأَفْعَالِ وَالإِرَدَاتِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا وَسَيِّدَنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ بَعَثَ اللهُ بِالْبَيِّنَاتِ، اَللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى عَبْدِكَ وَرَسُوْلِكَ مُحَمَّدٍ، وَعَلَى آلِهِ وَصَحْبِهِ السَّابِقِيْنَ إِلَى الخَيْرَاتِ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفَاتَّقُوْا اللهَ –عَزَّوَجَلَّ- وَأَطِيْعُوْهُ، وَكُوْنُوْا دَائِمًا عَلَى حَذْرٍ وَخَوْفٍ مِنَ المَعَاصِي، فَإِنَّ بَطْشَ اللهُ شَدِيْدٌ.\n<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Rasulullah ﷺ pernah ditanya oleh seorang sahabat,”Wahai Rasulullah, sesungguhnya Fulanah rajin shalat malam, rajin pula shaum pada siang hari dan gemar bersedekah, tapi dia menyakiti tetangganya dengan lisannya! Maka Beliau ﷺ menjawab:<\/p>\n<p class=\"arab\">\nلاَ خَيْرَ فِيْهَا هِيَ مِنْ أهْلِ النَّارِ. قَالَ : وَ فُلاَنَة تُصَلِّيْ المَكْتُوْبَةَ وَ تَصَدَّقُ بِأثْوَارِ مِنَ الأقِطِ وَ لاَ يُؤْذِيْ أحَدًا ؟ فَقَالَ: هِيَ مِنْ أهْلِ الجَنَّةِ\n<\/p>\n<p>“Tidak ada kebaikan padanya, dia termasuk penghuni neraka”. Lalu sahabat itu bertanya lagi,”Fulanah (wanita) yang lain rajin shalat lima waktu, gemar bersedekah dengan sepotong keju dan tidak pernah menyakiti seorang pun?” Maka Beliau menjawab,”Dia termasuk penduduk surga”. (HR. Bukhari).<\/p>\n<p>Ini adalah dalil yang tegas bagi kita yang menunjukkan betapa besarnya hak tetangga. Ulama-ulama kita adalah mereka orang-orang yang senantiasa mengerjakan kebaikan. Mereka memuliakan tetangga-tetangga mereka. Mereka sering memberi hadiah atau kebaikan-kebaikan yang lain. Dalam hadits yang diriwayatkan Imam Bukhari, Ummul Mukminin Aisyah pernah bertanya kepada Rasulullah ﷺ<\/p>\n<p class=\"arab\">\nيَا رَسُولَ اللَّهِ إِنَّ لِي جَارَيْنِ فَإِلَى أَيِّهِمَا أُهْدِي قَالَ إِلَى أَقْرَبِهِمَا مِنْكِ بَابًا\n<\/p>\n<p>“Wahai Rasulullah, aku punya dua tetangga, kepada siapa dari keduanya yang paling berhak untuk aku beri hadiah?” Beliau menjawab, “Kepada yang paling dekat pintu rumahnya darimu”. (HR. Al-Bukhari).<\/p>\n<p>Imam Muslim meriwayatkan dari Abu Dzar, Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nيَا أَبَا ذَرٍّ ، إِذَا طَبَخْتَ مَرَقَةً ، فَأكثِرْ مَاءهَا ، وَتَعَاهَدْ جيرَانَكَ\n<\/p>\n<p>“Wahai Abu Dzar, jika engkau memasak masakan berkuah, maka perbanyaklah kuahnya dan perhatikanlah tetanggamu.” (HR. Muslim).<\/p>\n<p>Saudaraku,<\/p>\n<p>Renungkanlah hadits-hadits yang telah khotib sampaikan. Dan bandingkanlah dengan keadaan kita sekarang. Bagaimana muamalah kita dengan tetangga kita? Siapa di antara kita yang membantu tetangga kita dalam permasalah dunianya? Siapa di antara kita yang antara dirinya dengan tetangga terdapat saling mencintai sesama saudara? Jika mereka membutuhkan pertolongan dalam hal apapun –selam bukan yang haram- kita adalah orang pertama yang membantu mereka.<\/p>\n<p>Siapa di antara kita yang telah menunaikan hak-hak tetangganya?<\/p>\n<p>Jika kita telah melakukannya, maka kita bersyukur kepada Allah ﷻ atas taufik dari-Nya kita mampu memenuhi hak tetangga kita. Jika belum, mari kita usahakan sedari sekarang. Kita yang memulai berbuat kebaikan kepada tetangga. Dan tidak menjadikan tujuan utama supaya mereka membalas kebaikan kita. Kita cukup bahagia telah melaksanakan perintah Allah dan Rasul-Nya. Jika mereka membalas dengan kebaikan, maka itulah yang kita inginkan. Karena tercipta hubungan yang baik sesama tetangga. Jika tidak, kita tidak perlu berkecil hati.<\/p>\n<p>Ibadallah,<\/p>\n<p>Di antara kewajiban terbesar yang harus kita tunaikan kepada tetangga adalah membantu mereka dalam urusan agama. Jika tetangga kita orang yang malas-malasan dalam melaksanakan shalat, maka kita bantu mereka dengan nasihat. Kita kunjungi. Dan bergaul dengan baik.<\/p>\n<p>Apabila ada tetangga kita mengkonsumsi narkoba dan minuman beralkohol, kita nasihati juga mereka dengan nasihat yang menyejukkan dan membuat takut akan dosa. Karena hak seorang muslim adalah diberi nasihat.<\/p>\n<p class=\"arab\">\n« الدِّينُ النَّصِيحَةُ » قُلْنَا لِمَنْ قَالَ « لِلَّهِ وَلِكِتَابِهِ وَلِرَسُولِهِ وَلأَئِمَّةِ الْمُسْلِمِينَ وَعَامَّتِهِمْ ».\n<\/p>\n<p>“Agama adalah nasehat. Kemudian kami (para shahabat) bertanya, “Nasehat untuk siapa?”, Rasulullah shalallahu ‘alaihi wa salam menjawab, “Untuk Allah, untuk Kitab-Nya, untuk Rasul-Nya, untuk pemimpin kaum muslimin dan untuk kaum muslimin secara umum.” (HR. Muslim).<\/p>\n<p>Dan kaum muslimin secara umum adalah tetangga.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا – رَعَاكُمُ اللهُ – عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وقال صلى الله عليه وسلم : ((مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِي بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ، اَللَّهُمَّ وَآمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِهُدَاكَ وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِيْ الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِيْهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ. {يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ} , [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3330,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[3],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3329"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3329"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3329\/revisions"}],"predecessor-version":[{"id":3331,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3329\/revisions\/3331"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3330"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3329"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3329"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3329"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}