{"id":3333,"date":"2015-04-23T16:03:06","date_gmt":"2015-04-23T16:03:06","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3333"},"modified":"2015-04-23T16:03:06","modified_gmt":"2015-04-23T16:03:06","slug":"melindungi-wanita","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3333-melindungi-wanita.html","title":{"rendered":"Melindungi Wanita"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ؛ إِلَهُ الأَوَّلِيْنَ وَالآخِرِيْنَ، وَقَيُّوْمُ السَّمَاوَاتِ وَالأَرْضِيْنَ، وَخَالِقُ الخَلْقِ أَجْمَعِيْنَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، وَصَفِيُّهُ وَخَلِيْلُهُ، وَأَمِيْنُهُ عَلَى وَحْيِهِ، وَمُبَلِّغُ النَّاسِ شَرْعِهِ، مَا تَرَكَ خَيْرًا إِلَّا دَلَّ أُمَّتَهُ عَلَيْهِ، وَلَا شَرًّا إِلَّا حَذَّرَهَا مِنْهُ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى؛ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ، وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنِهِ وَدُنْيَاهُ، وَتَقْوَى اللهِ جَلَّ وَعَلَا: عَمَلٌ بِطَاعَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ رَجَاءَ ثَوَابَ اللهِ، وَتَرْكٌ لِمَعْصِيَةَ اللهِ عَلَى نُوْرٍ مِنَ اللهِ خِيْفَةَ عَذَابِ اللهِ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya, di dalam Islam, kaum wanita memiliki hak-hak. Terkadang hak-hak ini dilalaikan oleh kebanyakan orang. Sehingga terjadilah kezhaliman kepada kaum wanita. Tidak memberkan apa yang wajib mereka terima. Wanita di dalam Islam, tidak seperti wanita di negeri-negeri non-Islam. Dalam Islam, wanita punya hak dan juga punya kewajiban.<\/p>\n<p>Hak wanita di dalam Islam adalah mereka wajib dijaga dan dilindungi. Mereka berhak mendapatkan pendidikan dan bimbingan yang islami. Mereka berhak diperlakukan dengan baik. Inilah hak wanita yang wajib ditunaikan oleh kaum laki-laki. Dan mereka juga berhak menuntut laki-laki dalam hal ini. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nالرِّجَالُ قَوَّامُونَ عَلَى النِّسَاءِ بِمَا فَضَّلَ اللَّهُ بَعْضَهُمْ عَلَى بَعْضٍ وَبِمَا أَنْفَقُوا مِنْ أَمْوَالِهِمْ\n<\/p>\n<p>“Kaum laki-laki itu adalah pemimpin bagi kaum wanita, oleh karena Allah telah melebihkan sebahagian mereka (laki-laki) atas sebahagian yang lain (wanita), dan karena mereka (laki-laki) telah menafkahkan sebagian dari harta mereka.” (QS:An-Nisaa | Ayat: 34).<\/p>\n<p>Sebagian laki-laki meremehkan permasalahan ini. Mereka telah meremehkan apa yang Allah wajibkan kepada mereka. Kekhawatiran atau dengan alasan yang tidak dibenarkan yang lain, membuat sebagian kaum laki-laki tidak memberikan harta mereka kepada wanita. Padahal dia mampu.<\/p>\n<p>Kita lihat wanita pergi tidak dilayani suami. Mereka pergi dengan seorang supir. Kadang supirnyalah yang mengantarkan dia bersafar. Padahal Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nلَا يَخْلُوَنَّ رَجُلٌ بِامْرَأَةٍ وَلَا تُسَافِرَنَّ امْرَأَةٌ إِلَّا وَمَعَهَا مَحْرَمٌ\n<\/p>\n<p>“Janganlah seorang laki-laki menyendiri dengan seorang wanita dan janganlah seorang wanita melakukan safar kecuali bersama mahramnya.” (HR. Bukhari dan Muslim).<\/p>\n<p>Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَقَرْنَ فِي بُيُوتِكُنَّ وَلَا تَبَرَّجْنَ تَبَرُّجَ الْجَاهِلِيَّةِ الْأُولَى\n<\/p>\n<p>“dan hendaklah kamu tetap di rumahmu dan janganlah kamu berhias dan bertingkah laku seperti orang-orang Jahiliyah yang dahulu.” (QS:Al-Ahzab | Ayat: 33).<\/p>\n<p>Nabi ﷺ juga menuntunkan,<\/p>\n<p class=\"arab\">\nاَلْمَرْأَةُ عَوْرَةٌ ، وَإِنَّهَا إِذَا خَرَجَتْ مِنْ بَيْتِهَا اِسْتَشْرَفَهَا الشَّيْطَانُ، وَإِنَّهَا لاَتَكُوْنُ أَقْرَبَ إِلَى اللهِ مِنْهَا فِيْ قَعْرِ بَيْتِهَا\n<\/p>\n<p>“Wanita itu aurat, jika ia keluar dari rumahnya maka setan mengikutinya. Dan tidaklah ia lebih dekat kepada Allâh (ketika shalat) melainkan di dalam rumahnya.” (HR. at-Tirmidzi).<\/p>\n<p>Keluarnya wanita dengan mengenakan parfum semerbak. Berpakaian indah menarik perhatian. Berjalan melewati laki-laki. Sesak memadati tempat perbelanjaan. Adalah sesuatu yang tidak layak mereka lakukan.<\/p>\n<p>Masyarakat kita, karena keawamannya akan garis batas yang telah ditentukan agama, dengan santai ia melewati tempat-tempat yang bukan mahramnya berkumpul di sana. Padahal Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nعَنْ عُقْبَةَ بْنِ عَامِرٍ رَضِيَ اللهُ عنهُ، أَنَّ رَسولَ اللهِ صلى الله عليه وسلم قَالَ : إِيَّاكُمْ وَالدُّخُوْلَ عَلىَ النِّسَاءِ ، فَقَالَ رَجُلٌ مِنَ الأَنْصَارِ : أَفَرَأَيْتَ الحَمْوَ ؟ قَالَ : الحَمْوُ المَوْتُ .\n<\/p>\n<p>Dari Uqbah bin Amir bahwa Rasulullah ﷺ bersabda, “Jauhilah masuk (campur baur) ke tempat para wanita.” Lalu seorang laki-laki berkata, “Bagaimana dengan kerabat suami?” Nabi ﷺ menjawab, “Kerabat suami adalah kematian.” (Muttafaq alaihi).<\/p>\n<p>Maksudnya kita hendaknya tidak meremehkan masuk ke tempat yang banyak wanita di sana. Karena hal itu bisa jadi mengganggu mereka. Membuat mereka tidak nyaman. Dan juga bisa menimbulkan sesuatu di hati bagi laki-laki yang melihatnya. Demikian pula dengan kerabat suami. Hendaknya tetap menjaga adab-adab terhadap iparnya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Jika Nabi saya dan juga Nabi Anda, Muhammad ﷺ, telah melarang sesuatu, maka wajib bagi kita menjauhinya. Karena petunjuk beliau adalah untuk kebaikan kita. Berkali-kali kita saksikan, campur baur laki-laki dan perempuan menimbulkan kemudharatan. Namun tidak juga kita mengambil pelajaran. Hendaknya kita menaati pesan Nabi dalam hal ini sehingga hal-hal yang buruk tidak lagi terjadi.<\/p>\n<p>Ibadallah,<\/p>\n<p>Wanita adalah amanah dari Allah yang wajib kita jaga. Karena dia dari Allah, maka wajib kita perlakukan sesuai dengan syariat Allah pula. Kita memohon pertolongan Allah agar bisa menjaga amanah dari-Nya dan tidak melalaukannya. Dan kita juga memohon kepada Allah agar wanita-wanita muslimah diberi taufik untuk menaati perintah-perintah-Nya.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الْفَضْلِ وَالْجُوْدِ وَالاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفَاتَّقُوْا اللهَ عِبَادَ اللهِ…<\/p>\n<p>Ibadallah,<\/p>\n<p>Di antara hak kaum wanita adalah para laki-laki mendorong, membimbing, dan menyemangati mereka agar melaksanakan syariat Allah. Baik dalam diri mereka pribadi. Mengajari mereka ilmu yang bermanfaat. Berhubungan sosial kepada mereka dengan akhlak yang baik. Menjaga mereka dari para perusak yang hanya menginginkan keburukan untuk mereka.<\/p>\n<p>Ibadallah,<\/p>\n<p>Islam sangat memuliakan wanita. Baik mereka sebagai anak-anak, istri, apalagi seorang ibu. Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nمَنْ يَلِي مِنْ هَذِهِ الْبَنَاتِ شَيْئًا فَأَحْسَنَ إِلَيْهِنَّ كُنَّ لَهُ سِتْرًا مِنْ النَّارِ\n<\/p>\n<p>“Barangsiapa yang diuji dengan sesuatu dari anak-anak perempuan ini, lalu dia berbuat ihsan (kebaikan) kepada mereka, niscaya mereka akan menjadi tabir baginya dari api neraka.” (HR. Bukhari).<\/p>\n<p>Kemudian beliau ﷺ juga memerintahkan kita untuk berbuat baik kepada istri-istri kita. Bahkan beliau menyebut orang terbaik adalah orang yang paling baik kepada istrinya.<\/p>\n<p class=\"arab\">\nخَيْرُكُمْ خَيْرُكُمْ لِأَهْلِهِ وَأَنَا خَيْرُكُمْ لِأَهْلِي\n<\/p>\n<p>“Sebaik-baik kalian adalah yang paling baik terhadap keluarganya. Dan akulah yang paling baik di antara kalian dalam bermuamalah dengan keluargaku.” (HR. at-Tirmidzi).<\/p>\n<p>Demikian juga kepada ibu. Hal ini tidak diragukan lagi. Berbuat baik kepada ibu tiga kali lebih dikedepankan daripada berbuat baik kepada ayah.<\/p>\n<p class=\"arab\">\nعَنْ أَبِيْ هُرَيْرَةَ رَضِيَ اللهُ عَنْهُ قَالَ جَاءَ رَجُلٌ إِلَى رَسُوْلِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ :يَا رَسُوْلَ اللهِ، مَنْ أَحَقُّ النَّاسِ بِحُسْنِ صَحَابَتِي؟ قَالَ أُمُّكَ، قَالَ ثُمَّ مَنْ؟ قَالَ أُمُّكَ، قَالَ ثُمَّ مَنْ؟ قَالَ أُمُّكَ، قَالَ ثُمَّ مَنْ، قَالَ أَبُوْكَ\n<\/p>\n<p>Dari Abu Hurairah radhiallaahu ‘anhu, belia berkata, “Seseorang datang kepada Rasulullah ﷺ dan berkata, ‘Wahai Rasulullah, kepada siapakah aku harus berbakti pertama kali?’ Nabi ﷺ menjawab, ‘Ibumu!’ Dan orang tersebut kembali bertanya, ‘Kemudian siapa lagi?’ Nabi ﷺ menjawab, ‘Ibumu!’ Orang tersebut bertanya kembali, ‘Kemudian siapa lagi?’ Beliau menjawab, ‘Ibumu.’ Orang tersebut bertanya kembali, ‘Kemudian siapa lagi,’ Nabi ﷺ menjawab, ‘Kemudian ayahmu.&#8217;” (HR. Bukhari dan Muslim).<\/p>\n<p>Inilah agama kita, agama Islam. Tidak ada yang memperlakukan wanita sebaik apa yang telah Allah dan Rasul-Nya tuntunkan. Wanita di Barat dihormati karena fisiknya. Mereka dimanfaatkan untuk tujuan ekonomi, lalu disebut itulah menghargai mereka. Kemudian setelah tua, mereka disia-siakan di panti jompo. Agama kita tidak demikian. Agama kita sangat memuliakan wanita. Walaupun terkadang wanita tidak memahaminya.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى إِمَامِ المُتَّقِيْنَ وَسَيِّدِ وَلَدِ آدَمَ أَجْمَعِيْنَ مُحَمَّدِ بْنِ عَبْدُ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦]، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا )) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءُ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، اَللَّهُمَّ وَعَلَيْكَ بِأَعْدَاءِ الدِّيْنَ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُرِهِمْ، اَللَّهُمَّ اجْعَلْ عَلَيْهِمْ دَائِرَةَ السُوْءِ يَا ذَا الجَلَالِ وَالإِكْرَامِ. اَللَّهُمَّ وَآمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةُ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَناَ فِي مَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضاكَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَاهُ وَأَعِنْهُ عَلَى البِرِّ وَالتَّقْوَى وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ. اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ إِنَّا نَسْأَلُكَ الهُدَى وَالتُّقَى وَالغِنَى. اَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا، وَاجْعَلْ الحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ وَالمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا، وَأَلَّفَ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّوْرِ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَأَزْوَاجِنَا وَذُرِّيَاتِنَا وَأَمْوَالِنَا وَأَوْقَاتِنَا وَاجْعَلْنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ؛ إِلَهُ الأَوَّلِيْنَ وَالآخِرِيْنَ، وَقَيُّوْمُ السَّمَاوَاتِ وَالأَرْضِيْنَ، وَخَالِقُ الخَلْقِ أَجْمَعِيْنَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، وَصَفِيُّهُ وَخَلِيْلُهُ، وَأَمِيْنُهُ [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3334,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[3],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3333"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3333"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3333\/revisions"}],"predecessor-version":[{"id":3335,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3333\/revisions\/3335"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3334"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3333"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3333"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3333"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}