{"id":3336,"date":"2015-04-23T16:54:33","date_gmt":"2015-04-23T16:54:33","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3336"},"modified":"2015-04-23T16:54:33","modified_gmt":"2015-04-23T16:54:33","slug":"pandangan-matrealistis-mengganggu-rumah-tangga-muslim","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3336-pandangan-matrealistis-mengganggu-rumah-tangga-muslim.html","title":{"rendered":"Pandangan Matrealistis Mengganggu Rumah Tangga Muslim"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nالْحَمْدُ للهِ الَّذِيْ وَفَّقَ مَنْ شَاءَ مِنْ عِبَادِهِ لِحِفْظِ حُدُوْدِهِ ، وَأَعَانَهُمْ بِمَنِّهِ وَفَضْلِهِ عَلَى اْلقِيَامِ بِحُقُوْقِهِ ، حَفِظُوْا حُدُوْدُ اللهِ فَحَفِظَهُمُ اللهُ ، وَاتَّجَهُوْا بِقُلُوْبِهِمْ إِلَى اْلإِسْتِعَانَةِ بِرَبِّهِمْ فَأَعَانَهُمُ اللهُ .عَلِمُوْا أَنَّ اْلأَمَّةَ لَوِاجْتَمَعُوْا عَلَى أَنْ يَنْفَعُواا لْعَبْدَ بِشَيْءٍ لَمْ يَنْفَعُوْهُ إِلاَّ بِشَيْئٍ قَدْ كَتَبَهُ اللهُ لَهُ، فَعَلَّقُوْا رَجَاءَهُمْ بِهِ، وَأَيْقَنُوْا أَنَّ اْلأَمَّةَ لَوِاجْتَمَعُوْا عَلَى أَنْ يَضُرُّوااْلعَبْدَ بِشَيْئٍ لَمْ يُضِرُّوْهُ إِلاَّ بِشَيْئٍ قَدْ كَتَبَهُ اللهُ عَلَيْهِ ، فَاعْتَمَدُوْا عَلَيْهِ، وَنَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ ، وَحْدَهُ لاَ شَرِيْكَ لَهُ، لَهُ الْمُلْكُ، وَلَهُ الْحَمْدُ، وَبِيَدِهِ مَلَكُوْتُ السَّمَوَاتِ وَاْلأَرْضِ ، وَهُوَ عَلَى كُلِّ شَيْئٍ قَدِيْرٌ ، وَنَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ ، اْلبَشِيْرُ النَّذِيْرُ ، السِّرَاجُ الْمُنِيْرُ ، صَلَّى اللهُ عَلَيْهِ وَعَلَى أَلِهِ، وَأَصْحَابِهِ وَالتَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ إِلَىْ يَوْمِ الدِّيْنِ، وَسَلَّمَ تَسْلِيْمًا<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ : فَاتَّقُوا اللَّهَ عِبَادَ اللَّهِ حَقَّ التَّقْوَى.<\/p>\n<p>Ibadallah,<\/p>\n<p>Pandangan materialistis saat ini, banyak menerpa kehidupan manusia. Bahkan sebagian kaum muslimin ada yang juga terpengaruh dengan kehidupan yang melalaikan ini. Yaitu mengedepankan cara pandang tentang kehidupan yang hanya terbatas pada usaha untuk mendapatkan kenikmatan sesaat di dunia fana ini, sehingga aktifitas hidup yang dijalankan hanya berkisar pada masalah bagaimana bisa menciptakan lapangan pekerjaan, mengembangkan ekonomi, membangun rumah dan gedung, memenuhi kepuasan hidup dan hal-hal lain yang bersifat duniawi, tanpa memikirkan akibat dan sikap yang seharusnya dilakukan. Seolah menganggap, bahwa kebahagiaan hidup hanya bisa diraih dengan harta.<\/p>\n<p>Alhasil, pandangan materialistis ini mengusik keharmonisan dan ketenangan rumah tangga seorang muslim. Melalaikan tujuan inti penciptaannya, penghambaan diri kepada Allah semata dalam setiap aspek kehidupannya. Allah ﷻ berfirman:<\/p>\n<p class=\"arab\">\nوَمَاخَلَقْتُ الْجِنَّ وَاْلإِنسَ إِلاَّلِيَعْبُدُونِ مَآأُرِيدُ مِنْهُم مِّن رِّزْقٍ وَمَآأُرِيدُ أَن يُطْعِمُونِ إِنَّ اللهَ هُوَ الرَّزَّاقُ ذُو الْقُوَّةِ الْمَتِينُ<\/p>\n<p>&#8220;Dan Aku tidak menciptakan jin dan manusia melainkan supaya mereka menyembah-Ku. Aku tidak menghendaki rezki sedikitpun dari mereka dan Aku tidak menghendaki supaya memberi Aku makan. Sesungguhnya Allah Dialah Maha Pemberi rezki Yang Mempunyai Kekuatan lagi Sangat Kokoh&#8221;. (QS. Adz Dzariyat: 56-58).<\/p>\n<p>Sebagai efeknya, tak jarang wanita juga ikut bekerja membanting tulang, mengerahkan segala cara untuk mendapatkan harta yang banyak. Dalam benaknya, yang berkembang hanya bagaimana bisa menguasai dunia dengan harta berlimpah, seolah kebahagiaan dan ketenangan bergantung dengan harta; padahal Rasulullah ﷺ bersabda: “Wahai Abu Dzar. Apakah engkau menyangka karena banyak harta orang menjadi kaya?” Saya (Abu Dzar) menjawab : “Ya, wahai Rasulullah”. Beliau bersabda: “Dan engkau menyangka, karena harta sedikit orang menjadi miskin?” Saya (Abu Dzar) berkata: “Ya, wahai Rasulullah”. Beliau bersabda: “Sesungguhnya kekayaan adalah kecukupan dalam hati, dan kemiskinan adalah miskin hati”. (HR. Hakim dan Ibnu Hibban).<\/p>\n<p>Allah ﷻ berfirman:<\/p>\n<p class=\"arab\">\nخَسِرَ الدُّنْيَا وَاْلأَخِرَةَ ذَلِكَ هُوَ الْخُسْرَانُ الْمُبِينُ\n<\/p>\n<p>&#8220;Rugilah ia di dunia dan di akhirat. Yang demikian itu adalah kerugian yang nyata&#8221;. (QS. Al Hajj: 11).<\/p>\n<p>Allah menciptakan dunia tidak untuk main-main atau sendau gurau, tetapi Allah menciptakannya untuk suatu hikmah yang agung, sebagaimana firman Allah.<\/p>\n<p class=\"arab\">\nإِنَّا جَعَلْنَا مَاعَلَى اْلأَرْضِ زِينَةً لَّهَا لِنَبْلُوَهُمْ أَيُّهُمْ أَحْسَنُ عَمَلاً\n<\/p>\n<p>&#8220;Sesungguhnya Kami telah menjadikan apa yang ada di bumi sebagai perhiasan baginya agar Kami menguji mereka siapakah diantara mereka yang terbaik perbuatannya&#8221;. (QS. Al KahfI: 7).<\/p>\n<p>Ibadallah,<\/p>\n<p>Allah menciptakan dunia tidak lain ialah sebagai ladang kampung akhirat dan kampung untuk beramal. Sedangkan akhirat sebagai kampung menuai balasan. Barangsiapa mengisi dunia dengan amal shalih, niscaya ia akan menuai keberuntungan di dua kampung tersebut. Sebaliknya, barangsiapa yang menyia-nyiakan dunianya, niscaya ia akan kehilangan akhiratnya.<\/p>\n<p>Allah menjadikan berbagai kenikmatan dunia dan perhiasan lahiriah berupa harta, anak-anak, isteri, kedudukan, kekuasaan dan berbagai macam kenikmatan lainnya, yang seharusnya digunakan sebagai sarana untuk mendapatkan kebahagiaan hidup di akhirat kelak. Dari Tsauban, bahwa Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nلِيَتَّخِذْ أَحَدُكُمْ قَلْبًا شَاكِرًا وَلِسَانًا ذَاكِرًا وَزَوْجَةً مُؤْمِنَةً تُعِينُ أَحَدَكُمْ عَلَى أَمْرِ الْآخِرَةِ\n<\/p>\n<p>&#8220;Hendaklah di antara kalian memiliki hati yang bersyukur, lisan yang berdzikir dan isteri yang shalihah yang membantu dalam urusan akhirat.&#8221; (HR. Ahmad dan Ibnu Majah).<\/p>\n<p>Pada kenyataannya, sebagian besar manusia memusatkan perhatiannya pada aspek lahiriah dan kenikmatan materi semata. Setiap hari disibukkan dengan bekerja untuk mendapatkan harta dan kenikmatan dunia, sehingga lupa menyiapkan bekal untuk amal kehidupan sesudah mati; bahkan ada yang mengingkari kehidupan lain setelah kehidupan di dunia ini. Allah ﷻ berfirman.<\/p>\n<p class=\"arab\">\nوَقَالُوا إِنْ هِيَ إِلاَّ حَيَاتُنَا الدُّنْيَا وَمَانَحْنُ بِمَبْعُوثِينَ\n<\/p>\n<p>&#8220;Dan tentu mereka akan mengatakan (pula) “Hidup hanyalah kehidupan kita di dunia saja, dan kita sekali-kali tidak akan dibangkitkan”. (QS. Al-An’am: 29).<\/p>\n<p>Allah mengancam orang-orang yang memiliki pandangan kerdil terhadap dunia. Allah ﷻ berfirman:<\/p>\n<p class=\"arab\">\nمَن كَانَ يُرِيدُ الْحَيَاةَ الدُّنْيَا وَزِينَتَهَا نُوَفِّ إِلَيْهِمْ أَعْمَالَهُمْ فِيهَا وَهُمْ فِيهَا لاَيُبْخَسُونَ أُوْلَئِكَ الَّذِينَ لَيْسَ لَهُمْ فِي اْلأَخِرَةِ إِلاَّ النَّارَ وَحَبِطَ مَاصَنَعُوا فِيهَا وَبَاطِلٌ مَّاكَانُوا يَعْمَلُونَ\n<\/p>\n<p>&#8220;Barangsiapa yang menghendaki kehidupan dunia dan perhiasannya, niscaya Kami berikan kepada mereka balasan pekerjaan mereka di dunia dengan sempurna dan mereka di dunia itu tidak dirugikan. Itulah orang-orang yang tidak memperoleh di akhirat, kecuali neraka dan lenyaplah di akhirat itu apa yang telah mereka usahakan di dunia, dan sia-sialah apa yang telah mereka kerjakan&#8221;. (QS. Hud: 15-16).<\/p>\n<p>Ibadallah,<\/p>\n<p>Dampak ancaman di atas berlaku bagi semua orang yang memiliki pandangan materialis, yaitu mereka yang beramal hanya sekedar mencari keuntungan dunia, misalnya: orang-orang munafik, orang-orang kafir, orang-orang yang menganut faham kapitalisme, komunisme dan sekulerisme. Allah akan menjadikan kehidupan ini terasa sempit bagi mereka. Nabi ﷺ bersabda:<\/p>\n<p class=\"arab\">\nمَنْ كَانَتْ الدُّنْيَا هَمَّهُ فَرَّقَ اللَّهُ عَلَيْهِ أَمْرَهُ وَجَعَلَ فَقْرَهُ بَيْنَ عَيْنَيْهِ وَلَمْ يَأْتِهِ مِنْ الدُّنْيَا إِلَّا مَا كُتِبَ لَهُ وَمَنْ كَانَتْ الْآخِرَةُ نِيَّتَهُ جَمَعَ اللَّهُ لَهُ أَمْرَهُ وَجَعَلَ غِنَاهُ فِي قَلْبِهِ وَأَتَتْهُ الدُّنْيَا وَهِيَ رَاغِمَةٌ\n<\/p>\n<p>&#8220;Barangsiapa yang menjadikan dunianya sebagai tujuan utamanya, maka Allah akan membuat perkaranya berantakan, kemiskinan berada di depan kedua matanya dan dunia tidaklah datang, kecuali yang telah ditentukan baginya saja. Dan barangsiapa yang menjadikan akhirat (sebagai) niatnya, niscaya Allah akan memudahkan urusannya dan menjadikan rasa kecukupan tertanam dalam dalam hatinya dan dunia akan datang dengan sendirinya&#8221;. (HR. Ibnu Majah).<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِيْ الْقُرْانِ الْعَظِيْمِ , وَنَفَعَنِيْ وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ اْلأَيَاتِ وَالذِّكْرِ الْحَكِيْمِ , أَقُوْلُ قَوْلِيْ هَذَا وَأَسْتَغْفِرُ الله َلِيْ وَلَكُمْ وَلِكَافَةِ الْمُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ , فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الْغَفُوْرُ الرَّحِيْمُ<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالْحَمْدُ لِلَّهِ الَّذِي لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَلَهُ الْحَمْدُ فِي الْآخِرَةِ وَهُوَ الْحَكِيمُ الْخَبِيرُ<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ عِبَادَ اللَّهِ،\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Dunia bukanlah segala-galanya, akan mengalami kehancuran. Ia hanya jembatan penyeberangan belaka. Segala prasarana dan sarana yang Allah adakan di dunia ini, harta, kekuasaan dan lain-lain, semestinya dioptimalkan sebesar-besarnya untuk kepentingan yang lebih besar, meraih kehidupan akhirat yang paling baik.<\/p>\n<p>Karena itu, pada hakikatnya dunia tidak tercela dzatnya. Pujian atau celaan tergantung pada tindak-tanduk seorang hamba dalam menjalani siklus kehidupannya di dunia. Sekali lagi, dunia, kehidupannya bersifat maya.<\/p>\n<p>Kehidupan yang baik yang diperoleh penduduk surga, tidak lain karena kebaikan dan amal shalih yang telah mereka tanam ketika di dunia. Maka dunia adalah kampung jihad, shalat, puasa dan infak di jalan Allah, serta medan untuk berlomba dalam kebaikan. Allah ﷻ berfirman kepada penduduk surga, artinya:<\/p>\n<p class=\"arab\">\nكُلُوا وَاشْرَبُوا هَنِيئًا بِمَآأَسْلَفْتُمْ فِي اْلأَيَّامِ الْخَالِيَةِ\n<\/p>\n<p>&#8220;(Kepada mereka dikatakan) “Makan dan minumlah dengan sedap disebabkan amal yang telah kamu kerjakan pada hari-hari yang telah lalu (ketika di dunia)”. (QS. Al-Haqqah: 24).<\/p>\n<p>Selayaknya kita bersiap diri meninggalkan kampung dunia menuju kampung akhirat dengan selalu menambah simpanan amal kebaikan dan bersegera memenuhi panggilan Allah.<\/p>\n<p>Ali bin Abi Thalib <em>radhiyallahu &#8216;anhu<\/em> berkata: “Sesungguhnya dunia telah habis berlalu dan akhirat semakin mendekat. Dan masing-masing mempunyai anak keturunan. Jadilah kalian anak keturunan akhirat dan jangan menjadi anak keturunan dunia, karena sekarang kesempatan beramal tanpa ada hisab (peratnggungjawaban) dan besok di akhirat masa perhitungan amalan dan tidak ada kesempatan beramal”. Ali bin Abi Thalib <em>radhiyallahu<\/em> <em>&#8216;anhu<\/em> juga mengatakan: “Halalnya adalah dipertanggungjawabkan, dan haramnya adalah neraka”.<\/p>\n<p>Wahai saudaraku kaum muslimin,<\/p>\n<p>Ingatlah terhadap empat hal: Aku tahu bahwa rezekiku tidak akan dimakan orang lain, maka tenteramlah jiwaku. Aku tahu bahwa amalku tidak akan dilakukan orang lain, maka akupun disibukkannya. Aku tahu bahwa kematian akan datang tiba-tiba, maka segera aku menyiapkannya. Dan aku tahu bahwa diriku tidak akan lepas dari pantauan Allah, maka aku akan merasa malu kepada-Nya.<\/p>\n<p>Orang yang mengosongkan hatinya dari keinginan dunia akan merasa ringan tanpa beban, total menyongsong Allah dan mempersiapkan diri untuk datangnya perjalanan. Mengosongkan hati untuk dunia yang fana bukan berarti meninggalkan dunia kerja, enggan mencari kehidupan dunia dan tidak mencoba berusaha. Islam sendiri memerintahkan untuk bekerja dan menganggapnya sebagai satu jenis jihad, bila dengan niat yang tulus dan memenuhi syarat amanah dan ikhlas, serta tidak melanggar syariat.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى إِمَامِ المُتَّقِيْنَ وَسَيِّدِ وَلَدِ آدَمَ أَجْمَعِيْنَ مُحَمَّدِ بْنِ عَبْدُ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦]، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا )) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءُ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، اَللَّهُمَّ وَعَلَيْكَ بِأَعْدَاءِ الدِّيْنَ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُرِهِمْ، اَللَّهُمَّ اجْعَلْ عَلَيْهِمْ دَائِرَةَ السُوْءِ يَا ذَا الجَلَالِ وَالإِكْرَامِ. اَللَّهُمَّ وَآمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةُ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَناَ فِي مَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضاكَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَاهُ وَأَعِنْهُ عَلَى البِرِّ وَالتَّقْوَى وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ. اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ إِنَّا نَسْأَلُكَ الهُدَى وَالتُّقَى وَالغِنَى. اَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا، وَاجْعَلْ الحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ وَالمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا، وَأَلَّفَ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّوْرِ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَأَزْوَاجِنَا وَذُرِّيَاتِنَا وَأَمْوَالِنَا وَأَوْقَاتِنَا وَاجْعَلْنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ، اَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ دِقَّهُ وَجِلَّهُ أَوَّلَهُ وَآخِرَهُ سِرَّهُ وَعَلَّنَهُ.<\/p>\n<p class=\"arab\">\nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ. وَصَلَّى اللهُ وَسَلَّمَ وَبَارِكْ وَأَنْعِمْ عَلَى عَبْدِ اللهِ وَرَسُوْلِهِ نَبِيِّنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p>(Diadaptasi dari tulisan Ummu Ahmad di majalah As-Sunnah Edisi 04\/Tahun IX\/1426H\/2005M).<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: الْحَمْدُ للهِ الَّذِيْ وَفَّقَ مَنْ شَاءَ مِنْ عِبَادِهِ لِحِفْظِ حُدُوْدِهِ ، وَأَعَانَهُمْ بِمَنِّهِ وَفَضْلِهِ عَلَى اْلقِيَامِ بِحُقُوْقِهِ ، حَفِظُوْا حُدُوْدُ اللهِ فَحَفِظَهُمُ اللهُ ، وَاتَّجَهُوْا بِقُلُوْبِهِمْ إِلَى اْلإِسْتِعَانَةِ بِرَبِّهِمْ فَأَعَانَهُمُ اللهُ .عَلِمُوْا أَنَّ اْلأَمَّةَ لَوِاجْتَمَعُوْا عَلَى أَنْ يَنْفَعُواا لْعَبْدَ بِشَيْءٍ لَمْ يَنْفَعُوْهُ إِلاَّ بِشَيْئٍ قَدْ كَتَبَهُ اللهُ لَهُ، فَعَلَّقُوْا رَجَاءَهُمْ بِهِ، وَأَيْقَنُوْا أَنَّ [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3337,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[6],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3336"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3336"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3336\/revisions"}],"predecessor-version":[{"id":3338,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3336\/revisions\/3338"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3337"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3336"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3336"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3336"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}