{"id":3339,"date":"2015-04-23T17:33:30","date_gmt":"2015-04-23T17:33:30","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3339"},"modified":"2015-04-23T17:33:30","modified_gmt":"2015-04-23T17:33:30","slug":"menjalin-cinta-abadi-dalam-rumah-tangga","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3339-menjalin-cinta-abadi-dalam-rumah-tangga.html","title":{"rendered":"Menjalin Cinta Abadi Dalam Rumah Tangga"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ؛ إِلَهُ الأَوَّلِيْنَ وَالآخِرِيْنَ، وَقَيُّوْمُ السَّمَاوَاتِ وَالأَرْضِيْنَ، وَخَالِقُ الخَلْقِ أَجْمَعِيْنَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، وَصَفِيُّهُ وَخَلِيْلُهُ، وَأَمِيْنُهُ عَلَى وَحْيِهِ، وَمُبَلِّغُ النَّاسِ شَرْعِهِ، مَا تَرَكَ خَيْرًا إِلَّا دَلَّ أُمَّتَهُ عَلَيْهِ، وَلَا شَرًّا إِلَّا حَذَّرَهَا مِنْهُ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى؛ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ، وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنِهِ وَدُنْيَاهُ، وَتَقْوَى اللهِ جَلَّ وَعَلَا: عَمَلٌ بِطَاعَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ رَجَاءَ ثَوَابَ اللهِ، وَتَرْكٌ لِمَعْصِيَةَ اللهِ عَلَى نُوْرٍ ِمِنَ اللهِ خِيْفَةَ عَذَابِ اللهِ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Setiap orang yang telah berkeluarga, tentu menginginkan kebaikan dan kebahagiaan dalam kehidupannya bersama istri dan anak-anaknya. Hal ini merupakan perwujudan rasa cintanya kepada mereka. Kecintaan ini merupakan fitrah yang Allah ﷻ tetapkan pada jiwa setiap manusia. Allah ﷻ berfirman:<\/p>\n<p class=\"arab\">\nزُيِّنَ لِلنَّاسِ حُبُّ الشَّهَوَاتِ مِنَ النِّسَاءِ وَالْبَنِينَ وَالْقَنَاطِيرِ الْمُقَنْطَرَةِ مِنَ الذَّهَبِ وَالْفِضَّةِ وَالْخَيْلِ الْمُسَوَّمَةِ وَالْأَنْعَامِ وَالْحَرْثِ ۗ ذَٰلِكَ مَتَاعُ الْحَيَاةِ الدُّنْيَا ۖ وَاللَّهُ عِنْدَهُ حُسْنُ الْمَآبِ<\/p>\n<p>&#8220;Dijadikan indah pada (pandangan) manusia kecintaan kepada apa-apa yang diingini, yaitu: wanita-wanita, anak-anak, harta yang banyak dari jenis emas, perak, kuda pilihan, binatang-binatang ternak dan sawah ladang. Itulah kesenangan hidup di dunia; dan di sisi Allah-lah tempat kembali yang baik (surga).&#8221; (QS. Ali &#8216;Imran: 14).<\/p>\n<p>Bersamaan dengan itu, nikmat keberadaan istri dan anak ini sekaligus juga merupakan ujian yang bisa menjerumuskan seorang hamba dalam kebinasaan. Allah ﷻ mengingatkan hal ini dalam firman-Nya:<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا إِنَّ مِنْ أَزْوَاجِكُمْ وَأَوْلَادِكُمْ عَدُوًّا لَكُمْ فَاحْذَرُوهُمْ\n<\/p>\n<p>&#8220;Hai orang-orang yang beriman, sesungguhnya di antara istri-istrimu dan anak-anakmu ada yang menjadi musuh bagimu, maka berhati-hatilah kamu terhadap mereka…&#8221; (QS. at-Taghabun: 14).<\/p>\n<p>Makna &#8220;menjadi musuh bagimu&#8221; adalah melalaikan kamu ke dalam perbuatan maksiat kepada Allah ﷻ.<\/p>\n<p>Kaum muslimin rahimani wa rahimakumullah,<\/p>\n<p>Kita dapati kebanyakan orang salah menempatkan arti cinta dan kasih sayang kepada istri dan anak-anaknya, dengan menuruti semua keinginan mereka meskipun bertentangan dengan syariat Islam, yang pada gilirannya justru akan mencelakakan dan merusak kebahagiaan hidup mereka sendiri.<\/p>\n<p>Ketika menafsirkan ayat tersebut di atas, Syaikh Abdur rahman as-Sa&#8217;di <em>rahimahullah<\/em> berkata: &#8220;…Karena jiwa manusia memiliki fitrah untuk cinta kepada istri dan anak-anak, maka (dalam ayat ini) Allah ﷻ memperingatkan hamba-hamba-Nya agar (jangan sampai) kecintaan ini menjadikan mereka menuruti semua keinginan istri dan anak-anak mereka dalam hal-hal yang dilarang dalam syariat. Dia memotivasi hamba-hamba-Nya untuk (selalu) melaksanakan perintah-perintah-Nya dan mendahulukan keridhaan-Nya…&#8221;.<\/p>\n<p>Oleh karena itulah, seorang kepala keluarga yang benar-benar menginginkan kebaikan dalam keluarganya hendaknya menyadari kedudukannya sebagai pemimpin dalam rumah tangganya, sehingga dia tidak membiarkan terjadinya penyimpangan syariat dalam keluarganya, karena semua itu akan ditanggungnya pada hari kiamat kelak. Rasulullah ﷺ bersabda:<\/p>\n<p class=\"arab\">\nأَلاَكُلُّكُمْ رَاعٍ وَكُلُّكُمْ مَسْئُولٌ عَنْ رَعِيَّتِهِ وَالرَّجُلُ رَاعٍ عَلَى أَهْلِ بَيْتِهِ وَهُوَ مَسْئُولٌ عَنْهُمْ\n<\/p>\n<p>&#8220;Ketahuilah, kalian semua adalah pemimpin dan kalian semua akan dimintai pertanggungjawaban tentang apa yang dipimpinnya…seorang suami adalah pemimpin (keluarganya) dan dia akan dimintai pertanggungjawaban tentang (perbuatan) mereka,&#8221; (HR. Bukhari dan Muslim).<\/p>\n<p>Ayyuhal mukminun ibadallah,<\/p>\n<p>Seorang kepala keluarga yang benar-benar mencintai dan menyayangi istri dan anak-anaknya hendaknya menyadari bahwa cinta dan kasih sayang sejati terhadap mereka tidak hanya diwujudkan dengan mencukupi kebutuhan duniawi dan fasilitas hidup mereka. Akan tetapi yang lebih penting dari semua itu adalah pemenuhan kebutuhan rohani mereka terhadap pengajaran dan bimbingan agama yang bersumber dari petunjuk Alqurandan Sunnah Rasulullah ﷺ. Inilah bukti cinta dan kasih sayang yang sebenarnya, karena diwujudkan dengan sesuatu yang bermanfaat dan kekal di dunia dan di akhirat nanti.<\/p>\n<p>Karena pentingnya hal ini, Allah ﷻ mengingatkan secara khusus kewajiban para kepala keluarga ini dalam firman-Nya:<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ\n<\/p>\n<p>&#8220;Hai orang-orang yang beriman, peliharalah dirimu dan keluargamu dari api neraka yang bahan bakarnya adalah manusia dan batu.&#8221; (QS. at-Tahrim: 6).<\/p>\n<p>Ali bin Abi Thalib <em>radhiyallahu ‘anhu<\/em> ketika menafsirkan ayat di atas berkata: &#8220;(Maknanya): Ajarkanlah kebaikan untuk dirimu dan keluargamu&#8221;.<\/p>\n<p>Memelihara diri (dari api neraka) adalah dengan mewajibkan bagi diri sendiri untuk melaksanakan perintah Allah ﷻ dan menjauhi larangan-Nya, serta bertobat dari semua perbuatan yang menyebabkan kemurkaan dan siksa-Nya. Adapun memelihara istri dan anak-anak (dari api neraka) adalah dengan mendidik dan mengajarkan kepada mereka (syariat Islam), serta memaksa mereka untuk melaksanakan perintah Allah ﷻ. Maka, seorang hamba tidak akan selamat dari siksaan neraka kecuali jika dia benar-benar melaksanakan perintah Allah ﷻ (dalam ayat ini) kepada dirinya sendiri dan pada orang-orang yang dibawa kekuasaan dan tanggung jawabnya&#8221;.<\/p>\n<p>Demikian juga dalam hadits yang shahih ketika Rasulullah ﷺ melarang Hasan bin &#8216;Ali <em>radhiyallahu ‘anhu<\/em> memakan kurma sedekah, padahal waktu itu Hasan <em>radhiyallahu ‘anhu<\/em> masih kecil, Rasulullah ﷺ bersabda: &#8220;Hekh….hekh&#8221; agar Hasan membuang kurma tersebut, kemudian beliau ﷺ bersabda: &#8220;Apakah kamu tidak mengetahui bahwa kita (Rasulullah ﷺ dan keturunannya) tidak boleh memakan sedekah? (HR. Bukhari dan Muslim).<\/p>\n<p>Para ulama mengambil pelajaran dari hadits ini bahwasanya boleh membawa anak kecil ke masjid dan mendidik mereka dengan adab yang bermanfaat (bagi mereka), serta melarang mereka melakukan sesuatu yang membahayakan mereka sendiri, (yaitu dengan) melakukan hal-hal yang diharamkan (dalam agama), meskipun anak kecil belum dibebani kewajiban syariat, agar mereka terlatih melakukan kebaikan tersebut.<\/p>\n<p>Ibadallah,<\/p>\n<p>Kemudian, hendaknya seorang kepala keluarga menyadari bahwa dengan melaksanakan perintah Allah ﷻ ini, berarti dia telah mengusahakan kebaikan besar dalam rumah tangga tangganya, yang dengan ini akan banyak masalah dalam keluarganya teratasi, baik masalah antara dia dengan istrinya, dengan anak-anaknya ataupun dengan sesama keluarganya. Bukankah penyebab terjadinya bencana secara umum, termasuk bencana dalam rumah tangga, adalah perbuatan maksiat manusia? Allah ﷻ berfirman:<\/p>\n<p class=\"arab\">\nوَمَا أَصَابَكُمْ مِنْ مُصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُو عَنْ كَثِيرٍ\n<\/p>\n<p>“Dan apa saja musibah yang menimpa kamu maka adalah disebabkan oleh perbuatan (dosa)mu sendiri, dan Allah memaafkan sebagian besar (dari kesalahan-kesalahanmu).” (QS. asy-Syura: 30).<\/p>\n<p>Inilah makna ucapan salah seorang ulama salaf yang mengatakan: &#8220;Sungguh, ketika aku bermaksiat kepada Allah ﷻ, maka aku melihat pengaruh buruk perbuatan maksiat tersebut pada tingkah laku istriku…&#8221;.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْدَ الشَّاكِرِيْنَ، وَأُثْنِي عَلَيْهِ ثَنَاءَ الذَّاكِرِيْنَ، لَا أُحْصِي ثَنَاءً عَلَيْهِ هُوَ كَمَا أَثْنَى عَلَى نَفْسِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى، وَرَاقِبُوْهُ فِي السِّرِّ وَالعَلَانِيَةِ وَالغَيْبِ وَالشَّهَادَةِ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ.<\/p>\n<p>Barangsiapa yang mengharapkan cinta dan kasih sayangnya terhadap keluarganya kekal abadi di dunia sampai di akhirat nanti, maka hendaknya dia melandasi cinta dan kasih sayangnya karena Allah ﷻ semata-semata, dengan cara saling menasehati dan tolong menolong dalam ketaatan kepada-Nya. Allah ﷻ berfirman:<\/p>\n<p class=\"arab\">\nالْأَخِلَّاءُ يَوْمَئِذٍ بَعْضُهُمْ لِبَعْضٍ عَدُوٌّ إِلَّا الْمُتَّقِينَ<\/p>\n<p>“Orang-orang yang berkasih sayang pada waktu itu (di akhirat) menjadi musuh satu sama lainnya, kecuali orang-orang yang bertaqwa.” (QS. az-Zukhruf: 67).<\/p>\n<p>Ayat ini menunjukkan bahwa semua jalinan cinta dan kasih sayang di dunia yang bukan karena Allah ﷻ. Maka di akhirat nanti berubah menjadi kebencian dan permusuhan, dan yang kekal abadi hanyalah jalinan cinta dan kasih sayang karena-Nya.<\/p>\n<p>Lebih daripada itu, dengan melaksanakan perintah Allah ﷻ ini seorang hamba – dengan izin Allah ﷻ – akan melihat pada diri istri dan anak-anaknya kebaikan yang akan menyejukkan pandangan matanya dan menyenangkan hatinya. Ini merupakan harapan setiap orang beriman yang menginginkan kebaikan bagi diri dan keluarganya. Oleh karena itulah Allah ﷻ memuji hamba-hamba-Nya yang bertakwa ketika mereka mengucapkan permohonan ini kepada-Nya, dalam firman-Nya:<\/p>\n<p class=\"arab\">\nوَالَّذِينَ يَقُولُونَ رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا\n<\/p>\n<p>“Dan (mereka adalah) orang-orang yang berdoa: &#8220;Ya Rabb kami, anugerahkanlah kepada kami istri-istri dan keturunan kami sebagai penyejuk (pandangan) mata (kami), dan jadikanlah kami pemimpin bagi orang-orang yang bertakwa.” (QS. al-Furqan: 74).<\/p>\n<p>Imam Hasan al-Bashri <em>rahimahullah<\/em> ketika ditanya tentang makna ayat di atas, beliau berkata: &#8220;Allah ﷻ akan memperlihatkan kepada hambanya yang beriman ketaatan kepada Allah ﷻ pada diri istri, saudara dan orang-orang yang dicintainya. Demi Allah ﷻ, tidak ada sesuatupun yang lebih menyejukkan pandangan mata seorang Muslim dari pada ketika dia melihat anak, cucu, saudara dan orang-orang yang dicintainya taat kepada Allah ﷻ&#8221;.<\/p>\n<p>Akhirnya, kami menutup khotbah ini dengan berdoa kepada Allah ﷻ agar Dia senantiasa melimpahkan taufik-Nya kepada kita semua dalam menjalankan perintah-Nya dan menjauhi larangan-Nya pada diri kita sendiri maupun keluarga kita.<\/p>\n<p>Ya Rabb kami, anugerahkanlah kepada kami istri-istri dan keturunan kami sebagai penyejuk (pandangan) mata (kami), dan jadikanlah kami pemimpin bagi orang-orang yang bertakwa<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا -رَعَاكُمُ اللهُ- عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ؛ أَبِيْ بَكْرٍ الصِدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمُيْنَ، اَللَّهُمَّ انْصُرْ مَنَ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَهُمْ نَاصِرًا وَمُعِيْنًا وَحَافِظًا وَمُؤَيِّدًا. اَللَّهُمَّ وَعَلَيْكَ بِأَعْدَاءِ الدِّيْنَ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُوْرِهِمْ. اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا، اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ وَحُبَّ مَنْ يُحِبُّكَ وَالعَمَلَ الَّذِيْ يُقَرِبُ إِلَى حُبِّكَ يَا ذَا الْجَلَالِ وَالإِكْرَامِ، اَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِيْ فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا، وَاجْعَل الحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ، اَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، عَلَانِيَتَهُ وَسِرَّهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَوَالدَيْهِمْ وَذُرِّيَاتَهُمْ وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ، رَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ .<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، { وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ } .<\/p>\n<p>(Diadaptasi dari tulisan Ustadz Abdullah bin Taslim al-Buthoni majalah As-Sunnah Edisi 03\/Tahun XIII\/1430\/2009M).<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ؛ إِلَهُ الأَوَّلِيْنَ وَالآخِرِيْنَ، وَقَيُّوْمُ السَّمَاوَاتِ وَالأَرْضِيْنَ، وَخَالِقُ الخَلْقِ أَجْمَعِيْنَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، وَصَفِيُّهُ وَخَلِيْلُهُ، وَأَمِيْنُهُ [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3340,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[6],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3339"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3339"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3339\/revisions"}],"predecessor-version":[{"id":3341,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3339\/revisions\/3341"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3340"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3339"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3339"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3339"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}