{"id":3342,"date":"2015-04-25T03:00:43","date_gmt":"2015-04-25T03:00:43","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3342"},"modified":"2015-04-25T03:00:43","modified_gmt":"2015-04-25T03:00:43","slug":"kekeliruan-sebagian-umat-islam-di-bulan-rajab","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3342-kekeliruan-sebagian-umat-islam-di-bulan-rajab.html","title":{"rendered":"Kekeliruan Sebagian Umat Islam di Bulan Rajab"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ .<\/p>\n<p class=\"arab\">\nوَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ.<\/p>\n<p class=\"arab\">\n{ يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ}<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفَإِنَّ خَيْرَ الكَلَامِ كَلَامُ اللهِ، وَخَيْرَ الهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Kita saat ini berada di bulan Rajab. Bulan ini adalah bulan yang dahulu diagungkan oleh orang-orang jahiliyah. Kemudian syariat Islam datang. Meluruskan hal-hal yang tidak benar di masa jahiliyah. Kemudian menganggungkan bulan Rajab sebagaimana layaknya, tanpa berlebih-lebihan. Dan di antara prinsip syariat Muhammad ﷺ adalah menyelisihi tradisi jahiliyah. Dari Abi Malik al-Asy’ari, Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nأَرْبَعٌ فِي أُمَّتِي مِنْ أَمْرِ الْجَاهِلِيَّةِ لَا يَتْرُكُونَهُنَّ الْفَخْرُ فِي الْأَحْسَابِ وَالطَّعْنُ فِي الْأَنْسَابِ وَالْاسْتِسْقَاءُ بِالنُّجُومِ وَالنِّيَاحَةُ (رواه مسلم)\n<\/p>\n<p>&#8220;Ada empat hal di tengah umatku yang termasuk perkara jahiliyah. Mereka sulit untuk meninggalkannya; berbangga dengan keturunan, mencela keturunan orang lain, minta hujan dengan perantaraan bintang-bintang, dan meratapi mayat&#8221;. (HR. Muslim).<\/p>\n<p>Ketika Nabi ﷺ mendengar ada orang mengejek orang lainnya dengan mengatakan bahwa ibunya seorang berkulit hitam. Maka Nabi ﷺ tegur ia dengan mengatakan,<\/p>\n<p class=\"arab\">\nإِنَّكَ امْرُؤٌ فِيكَ جَاهِلِيَّةٌ\n<\/p>\n<p>“Sesungguhnya engkau masih terjerat tabiat jahiliyah.” (HR. Muslim).<\/p>\n<p>Ada sebuah buku bagus yang menjelaskan berbagai macam sifat-sifat jahiliyah yang harus kita jauhi. Buku tersebut memuat sekitar 128 kebiasaan-kebiasaan orang jahiliyah yang dilakukan oleh masyarakat modern. Penting bagi kita untuk membaca buku itu. Agar kita terhindar dari kebiasaan jahiliyah yang diingatkan syariat untuk dihindari.<\/p>\n<p>Ada hal-hal yang terlanjur dipercaya dan diamalkan oleh kaum muslimin pada bulan ini. Mereka menganggap hal itu adalah tuntunan dari Nabi ﷺ, padahal sejatinya Nabi ﷺ tidak menuntunkan amalan-amalan khusu di bulan Rajab seperti yang mereka lakukan. Di antara bentuk kasih sayang sesama umat Islam adalah saling menasihati dengan lemah lembut dan saling meluruskan.<\/p>\n<p><strong>Pertama<\/strong>: pada bulan ini kaum muslimin mengkhususkan untuk memperbanyak puasa sunat. Di antara mereka ada yang berpuasa satu bulan penuh di bulan Rajab. Namun puasanya puasa Sunnah. Berbeda dengan puasa wajib di bulan Ramadhan.<\/p>\n<p>Amalan pengkhususan seperti ini tidaklah dicontohkan oleh Nabi kita Muhammad ﷺ. Abdullah bin Abbas radhiallahu ‘anhu melarang mengisi bulan Rajab dengan berpuasa secara penuh di bulan itu. Dikhawatirkan orang-orang akan membuat hari raya setelahnya.<\/p>\n<p>Dalam hal berpuasa, bulan Rajab sama dengan 11 bulan lainnya. Disunnah berpuasa senin dan kamis. Berpuasa ayyamul bidh, pertengahan bulan. Adapun mengkhususkannya dari puasa-puasa Sunnah yang sudah dituntunkan adalah tidak tepat.<\/p>\n<p><strong>Kedua<\/strong>: tentang shalat raghaib. Sebagian umat Islam meyakini dan mengamalkan shalat raghaib. Mereka menghidupkan malam di awal-awal bulan Rajab. Antara waktu maghrib dan isya. Hadits tentang shalat raghaib bukanlah hadits yang shahih dari Nabi ﷺ. Para ulama sepakat akan ketidak-absahaban hadits-hadits tentang shalat raghaib tersebut.<\/p>\n<p>Bahkan shalat raghaib ini belum dibicarakan oleh para ulama yang hidup di abad ke-5 H. Artinya, di masa itu belum ada praktik shalat ini. Dan tentu saja Rasulullah ﷺ, para sahabatnya, tabi’n, dan tabi’ at-tabi’in tidak mengamalkan shalat ini. Termasuk juga imam-imam madzhab.<\/p>\n<p><strong>Ketiga<\/strong>: permasalahan yang ketiga ini adalah permasalah yang sangat tersebar luas di kalangan umat Islam secara umum. Dan secara khusus umat Islam di Indonesia. Bahkan sudah dinilai kebenaran yang valid turun-temurun. Sehingga ketika hal itu sensitif untuk dibicarakan. Tapi kebenaran adalah milik Allah ﷻ dan bagi kita hendaknya berlapang dada.<\/p>\n<p>Apa amalan yang khotib maksud? Amalan itu adalah menghidupkan malam isra’ dan mi’raj. Ya, ternyata memang perayaan terhadap isra’ dan mi’raj bukan termasuk tuntunan Nabi kita Muhammad ﷺ. Sementara kita meyakini tuntunannya adalah yang sebaik-baiknya. Beliau ﷺ dan para sahabatnya tidak pernah memperingati hari ini. Tidak pernah pula merayakannya dengan acara-acara tertentu.<\/p>\n<p>Karena Allah ﷻ telah mengutus Nabi Muhammad ﷺ untuk mengajarkan manusia bagaimana cara beribadah kepada-Nya. Ketika suatu perkara ibadah, ingat perkara ibadah bukan dunia, tidak dicontohkan oleh Rasulullah ﷺ, maka artinya hal itu bukanlah cara ibadah yang Allah inginkan agar kita beribadah kepada-Nya dengan hal tersebut. Kalau sekiranya hal itu dicintai Allah, maka Dia akan mensyariatkannya melalui Rasul-Nya. Kemudian para sahabat dan tabi’in turut mengamalkannya.<\/p>\n<p>Apabila para sahabat dan tabi’in merayakannya, maka akan banyak terdapat riwayat-riwayat yang mengisahkan bahwa mereka merayakan malam tersebut. Namun realitanya tidak ada riwayat dari para sahabat dan tabi’in yang mengabarkan bahwa mereka merayakannya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Penting bagi kita menjaga agama ini. Menjaganya dari segala sesuatu yang bukan bagian darinya. Agama kita adalah segala yang dituntunkan Rasulullah ﷺ dan para sahabatnya.<\/p>\n<p class=\"arab\">\nأَقُوْلُ مَا تَسْمَعُوْنَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ، فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْدَ الشَّاكِرِيْنَ، وَأُثْنِي عَلَيْهِ ثَنَاءَ الذَّاكِرِيْنَ، لَا أُحْصِي ثَنَاءً عَلَيْهِ هُوَ كَمَا أَثْنَى عَلَى نَفْسِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Banyak ajaran-ajaran dan amalan-amalan yang tidak dicontohkan oleh Rasulullah ﷺ dan para sahabatnya beredar di tengah-tengah kaum muslimin. Amalan ini muncul dengan banyak sebab dan alasan. Ada yang ingin memotivasi orang-orang beribadah, lalu membuat amalan tertentu yang tidak diajarkan Nabi ﷺ. Ada pula karena pemahaman kelompoknya. Ada pula karena ketidaktahuan. Dll.<\/p>\n<p>Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ فَإِنَّ خَيْرَ الْحَدِيثِ كِتَابُ اللَّهِ وَخَيْرُ الْهُدَى هُدَى مُحَمَّدٍ وَشَرُّ الأُمُورِ مُحْدَثَاتُهَا وَكُلُّ بِدْعَةٍ ضَلاَلَةٌ\n<\/p>\n<p>“Amma ba’du. Sesungguhnya sebaik-baik perkataan adalah kitabullah dan sebaik-baik petunjuk adalah petunjuk Muhammad ﷺ. Sejelek-jelek perkara (dalam agama) adalah yang diada-adakan, setiap (perkara agama) yang diada-adakan itu adalah bid’ah, setiap bid’ah adalah kesesatan.” (HR. Muslim).<\/p>\n<p>Oleh karena itu saudara-saudaraku, hedaklah kita berhati-hati. Janganlah kita beribadah kepada Allah dengan suatu amalan yang tidak Dia tuntunkan syariatnya. Hendaklah kita beribadah kepada-Nya dengan dalil dari Alquran dan sunnah Rasulullah ﷺ. Kemudian meneladani para sahabat Rasul-Nya. Para sahabat Nabi ﷺ adalah ayah-ayah dan kakek-kakek kita dalam berislam.<\/p>\n<p>Janganlah beribadah kepada Allah hanya dengan pemikiran dan sangkaan. Atau sering diungkapkan dengan “bukankah ini baik”. Ibadah seperti ini timbangannya adalah perasaan dan logika. Bukan berdasarkan tuntunan. Karena setiap orang memiliki nilai rasa dan logika yang berbeda dalam menilai suatu kebaikan. Bisa jadi kampung ini memahami suatu permasalahan dengan mengatakan ini baik. Namun di kampung lainnya hal itu dikatakan jelek. Syariat Islam adalah syariat yang meliputi segala tempat dan waktu. Ia adalah rahmat bagi sekalian alam. Cocok bagi manusia dimanapun dan kapanpun.<\/p>\n<p>Agama adalah segala yang berasal dari Allah dan Rasul-Nya ﷺ. Allh ﷻ berfirman,<\/p>\n<p class=\"arab\">\nالْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا\n<\/p>\n<p>“Pada hari ini telah Kusempurnakan untuk kamu agamamu, dan telah Ku-cukupkan kepadamu nikmat-Ku, dan telah Ku-ridhai Islam itu jadi agama bagimu.” (QS: Al-Maidah | Ayat: 3).<\/p>\n<p>Imam Malik rahimahullah mengatakan, “Siapa yang membuat suatu amalan baru dalam agama (bid’ah), sungguh dia telah menuduh Muhammad ﷺ mengkhianati risalah. Karena Allah berfirman, ‘Pada hari ini telah Kusempurnakan untuk kamu agamamu, dan telah Ku-cukupkan kepadamu nikmat-Ku, dan telah Ku-ridhai Islam itu jadi agama bagimu’.”<\/p>\n<p>Ya Allah, tiada Tuhan yang berhak disembah kecuali Engkau. Ya Allah, Engkaulah Maha hidup dan senantiasa mengurusi makhluk-Mu. Ya Allah, jadikanlah kami hamba-hamba-Mu yang beribadah kepada-Mu sesuai dengan apa yang Engkau inginkan. Ya Allah, jadikanlah kami hamba-hamba-Mu yang beribadah kepada-Mu sesuai dengan petunjuk Rasul-Mu ﷺ. Ya Allah, anugerahkanlah kami kehidupan dengan meniti jalannya para pendahulu kami dalam Islam. Dari kalangan sahabat-sahabat Nabi-Mu, para tabi’in, dan tabi at-tabi’in. Wafatkanlah kami di jalan mereka. Jadikanlah pertemuan kami dengan-Mu dalam keadaan Engkau ridha kepada kami.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا -رَعَاكُمُ اللهُ- عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ؛ أَبِيْ بَكْرٍ الصِدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمُيْنَ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا، اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ وَحُبَّ مَنْ يُحِبُّكَ وَالعَمَلَ الَّذِيْ يُقَرِبُ إِلَى حُبِّكَ يَا ذَا الْجَلَالِ وَالإِكْرَامِ، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ .<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، { وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ } .<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ . وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ. { يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3343,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[8],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3342"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3342"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3342\/revisions"}],"predecessor-version":[{"id":3344,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3342\/revisions\/3344"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3343"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3342"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3342"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3342"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}