{"id":3345,"date":"2015-04-25T11:36:28","date_gmt":"2015-04-25T11:36:28","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3345"},"modified":"2015-04-25T11:36:28","modified_gmt":"2015-04-25T11:36:28","slug":"bertanyalah-kepada-ulama","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3345-bertanyalah-kepada-ulama.html","title":{"rendered":"Bertanyalah Kepada Ulama"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ أَمَرَنَا بِاتِّبَاعِ كِتَابِهِ وَسُنَّةِ رَسُوْلِهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ سُبْحَانَهُ وَتَعَالَى: (اتَّبِعُوا مَا أُنْزِلَ إِلَيْكُمْ مِنْ رَبِّكُمْ وَلا تَتَّبِعُوا مِنْ دُونِهِ أَوْلِيَاءَ قَلِيلاً مَا تَذَكَّرُونَ)، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ فِي رُبُوْبِيَتِهِ وَأُلُهِيَتِهِ وَأَسْمَاءِهِ وَصِفَاتِهِ وَسُبْحَانَ اللهُ عَمَّا يُشْرِكُوْنَ. وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ الصَادِقَ المَأْمُوْنِ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ اَلَّذِيْنَ قَضَوْا بِالْحَقِّ وَبِهِ يَعْدِلُوْنَ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ سُبْحَانَهُ وَتَعَالَى، تَمَسَّكُوْا بِدِيْنِكُمْ وَسِيْرُوْا عَلَى مَنْهَاجِ رَبِّكُمْ لِأَجْلِ أَنْ تَصِلُوْا إِلَيْهِ وَإِلَى جَنَّتِهِ جَنَّاتُ النَّعِيْمِ وَذَلِكَ بِاتِّبَاعِ كِتَابِهِ وَسُنَّةِ رَسُوْلِهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Apabila Anda mendapatkan kebingungan dalam permasalahan agama, muamalah, dan permasalahan-permasalahan agama yang lainnya, maka kembalikanlah kepada Alquran dan sunnah Rasulullah ﷺ. Sebagaimana firman Allah ﷻ,<\/p>\n<p class=\"arab\">\nفَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ إِنْ كُنتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الآخِرِ ذَلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلاً\n<\/p>\n<p>“Kemudian jika kamu berlainan pendapat tentang sesuatu, maka kembalikanlah ia kepada Allah (Alquran) dan Rasul (sunnahnya), jika kamu benar-benar beriman kepada Allah dan hari kemudian. Yang demikian itu lebih utama (bagimu) dan lebih baik akibatnya.” (QS: An-Nisaa | Ayat: 59).<\/p>\n<p>Orang yang paling memahami Aqluran dan sunnah adalah para ulama. Merekalah orang yang mendalam pemahamannya terhadap kedua sumber hukum Islam tersebut. Mereka memecahkan masalah dan ketidak-tahuan umat tentang Islam dari keduanya. Mengembalikan permasalahan agama kepada para ulama termasuk cara terbaik dalam mengamalkan firman Allah yang telah khotib sebutkan tadi.<\/p>\n<p>Ulama yang berpegang teguh dengan agama adalah solusi. Semua orang bisa bertanya keapda mereka. Termasuk orang buta huruf sekalipun. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nفَاسْأَلُوا أَهْلَ الذِّكْرِ إِنْ كُنْتُمْ لا تَعْلَمُونَ\n<\/p>\n<p>“maka bertanyalah kepada orang yang mempunyai pengetahuan jika kamu tidak mengetahui.” (QS: An-Nahl | Ayat: 43).<\/p>\n<p>Demikianlah Allah ﷻ memberikan solusi bagi kita semua. Dia ﷻ memerintahkan kita untuk mengikuti Alquran dan sunnah. Mencari petunjuk dari keduanya bukan dari selainnya. Bukan kepada hawa nafsu dan keinginan. Bukan pula dari perkataan manusia yang bisa jadi benar atau salah.<\/p>\n<p>Allah ﷻ telah memberi kita nikmat dengan menurunkan kitab-Nya dan sunnah Rasul-Nya ﷺ. Kemudian menjadikan kehadiran ulama yang mendalam ilmunya di tengah-tengah hamba-Nya sebagai realisasi dari nikmat Alquran dan sunnah. Para ulama ada di setiap zaman dan tempat. Wajib bagi kita mengembalikan permasalahan agama yang kita belum ketahui atau kita bingungkan kepada mereka.<\/p>\n<p>Permasalahan yang menyangkut kepentingan masyarakat, kita konsultasikan kepada mereka. Meminta masukan dan arahan serta fatwa. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَإِذَا جَاءَهُمْ أَمْرٌ مِنَ الأَمْنِ أَوْ الْخَوْفِ أَذَاعُوا بِهِ وَلَوْ رَدُّوهُ إِلَى الرَّسُولِ وَإِلَى أُوْلِي الأَمْرِ مِنْهُمْ لَعَلِمَهُ الَّذِينَ يَسْتَنْبِطُونَهُ مِنْهُمْ وَلَوْلا فَضْلُ اللَّهِ عَلَيْكُمْ وَرَحْمَتُهُ لاتَّبَعْتُمْ الشَّيْطَانَ إِلاَّ قَلِيلاً\n<\/p>\n<p>“Dan apabila datang kepada mereka suatu berita tentang keamanan ataupun ketakutan, mereka lalu menyiarkannya. Dan kalau mereka menyerahkannya kepada Rasul dan Ulil Amri di antara mereka, tentulah orang-orang yang ingin mengetahui kebenarannya (akan dapat) mengetahuinya dari mereka (Rasul dan Ulil Amri). Kalau tidaklah karena karunia dan rahmat Allah kepada kamu, tentulah kamu mengikut syaitan, kecuali sebahagian kecil saja (di antaramu).” (QS: An-Nisaa | Ayat: 83).<\/p>\n<p>Demikian juga permasalahan yang berkaitan dengan individu. Kita tanyakan juga kepada mereka. Kita tanyakan kepada para ulama yang mendalam ilmunya. Yang berpegang teguh dengan ajaran agamanya. Kita tanyakan kebingungan yang sedang kita hadapi. Meminta bantuan solusi. Jangan malah pergi kepada orang-orang selain mereka. Karena hanya akan menambah kebingungan kita.<\/p>\n<p>Dan perlu diingat. Setiap orang yang memberikan fatwa, maka ia akan dimintai pertanggung-jawaban di sisi Allah kelak. Oleh karena itu, barangsiapa yang hendak mencarikan solusi dengan sudut pandang agama, maka ia harus memiliki ilmu. Berniat yang ikhlas. Janganlah orang yang ditanya permasalahan agama, memberikan jawaban hanya dengan mengandalkan perasaan dan sangkaannya. Karena yang demikian termasuk berkata tentang Allah tanpa ilmu. Lebih berbahaya dari perbuatan syirik. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nقُلْ إِنَّمَا حَرَّمَ رَبِّي الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ وَالإِثْمَ وَالْبَغْيَ بِغَيْرِ الْحَقِّ وَأَنْ تُشْرِكُوا بِاللَّهِ مَا لَمْ يُنَزِّلْ بِهِ سُلْطَاناً وَأَنْ تَقُولُوا عَلَى اللَّهِ مَا لا تَعْلَمُونَ\n<\/p>\n<p>Katakanlah: &#8220;Tuhanku hanya mengharamkan perbuatan yang keji, baik yang nampak ataupun yang tersembunyi, dan perbuatan dosa, melanggar hak manusia tanpa alasan yang benar, (mengharamkan) mempersekutukan Allah dengan sesuatu yang Allah tidak menurunkan hujjah untuk itu dan (mengharamkan) mengada-adakan terhadap Allah apa yang tidak kamu ketahui&#8221;. (QS: Al-A&#8217;raf | Ayat: 33).<\/p>\n<p>Allah ﷻ menyebutkan berkata tentang Allah tanpa ilmu di atas kesyirikan. Dan kesyirikan itu sendiri adalah berkata tentang Allah ﷻ tanpa ilmu.<\/p>\n<p>Wajib bagi seorang muslim untuk merenungi firman Allah ﷻ berikut ini:<\/p>\n<p class=\"arab\">\nوَلا تَقُولُوا لِمَا تَصِفُ أَلْسِنَتُكُمْ الْكَذِبَ هَذَا حَلالٌ وَهَذَا حَرَامٌ لِتَفْتَرُوا عَلَى اللَّهِ الْكَذِبَ إِنَّ الَّذِينَ يَفْتَرُونَ عَلَى اللَّهِ الْكَذِبَ لا يُفْلِحُونَ* مَتَاعٌ قَلِيلٌ وَلَهُمْ عَذَابٌ أَلِيمٌ\n<\/p>\n<p>“Dan janganlah kamu mengatakan terhadap apa yang disebut-sebut oleh lidahmu secara dusta &#8220;ini halal dan ini haram&#8221;, untuk mengada-adakan kebohongan terhadap Allah. Sesungguhnya orang-orang yang mengada-adakan kebohongan terhadap Allah tiadalah beruntung. (Itu adalah) kesenangan yang sedikit, dan bagi mereka azab yang pedih.” (QS: An-Nahl | Ayat: 116-117).<\/p>\n<p>Memberikan fatwa atau menjawab pertanyaan atas suatu masalah adalah perkara besar. Oleh karena itu, para ulama mengatakan, “Orang yang paling berani berfatwa di antara kalian adalah orang yang paling berani masuk ke dalam neraka”. Mereka para ulama terdahulu sangat berhati-hati dalam berfatwa, padahal ilmu mereka amat luas. Mereka lebih merasa lapang ketika fatwa diajukan kepada ulama yang lain. Karena mereka tahu ini bukanlah perkara remeh.<\/p>\n<p>Namun pada hari ini, orang yang baru saja belajar atau masih pemula, mereka berlomba-lomba berfatwa. Tanpa ada rasa takut kepada Allah ﷻ. Mereka masuk ke dalam ranah yang belum pantas untuk mereka. Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nمِنْ حُسْنِ إِسْلاَمِ الْمَرْءِ تَرْكُهُ مَا لاَ يَعْنِيهِ\n<\/p>\n<p>“Di antara kebaikan Islam seseorang adalah meninggalkan hal yang tidak layak untuknya.” (HR. Tirmidzi dan Ibnu Majah).<\/p>\n<p>Permasalahan fatwa bukanlah permasalahan yang ringan. Ini adalah perkara agama. Perkara halal dan haram. Orang yang berhati-hati dalam permasalahan ini adalah mereka yang memiliki kehati-hatian yang tinggi. Karena orang yang meminta fatwa, ia berada dalam tanggungan yang berfatwa. Bisa jadi nasibnya ditentukan mufti setelah Allah ﷻ.<\/p>\n<p>Karena itu, orang yang ditanyai dalam permasalahan agama jangan mengira ini permasalahan remeh. Permasalahan yang akan segera berlalu. Dia akan diminta pertanggung-jawaban di sisi Allah ﷻ pada hari kiamat. Karena yang ditanya ini mengatakan tentang halal dan haram. Menentukan halal dan haram adalah haknya Allah ﷻ. Ketika Anda telah mendapatkan penjelasan, dalil dari Allah, baik dalam Alquran dan sunnah Rasul-Nya, barulah bisa Anda menentukan hukum. Jika Anda ditanya dan Anda menjawab tidak tahu, maka yang demikian pun tidak masalah. Tidak ada celaan untuk Anda jika Anda mengatakan tidak tahu. Bahkan ini bisa jadi keutamaan dan bentuk kerendahan hati.<\/p>\n<p>Jika Anda tidak bisa menjawab pertanyaan yang diajukan. Anda juga bisa menanyakan kepada orang yang lebih mengetahui. Bisa juga menelaah buku-buku. Kemudian setelah itu Anda jawab pertanyaan tadi. Ini adalah bentuk kehati-hatian dan jalan keselamatan. Ulama kita terdahulu saja, dengan keluasan ilmu mereka, mereka lebih suka menyerahkan pertanyaan kepada yang lainnya. Dan ini juga termasuk adab seseorang. Ia tidak menjawab pertanyaan atau memberi fatwa selagi ada orang yang lebih berhak dan lebih berilmu darinya. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَفَوْقَ كُلِّ ذِي عِلْمٍ عَلِيمٌ\n<\/p>\n<p>“dan di atas tiap-tiap orang yang berpengetahuan itu ada lagi Yang Maha Mengetahui.” (QS: Yusuf | Ayat: 76).<\/p>\n<p>Wajib berhati-hati dalam permasalahan ini. Terutama kita di zaman yang banyak fatwa-fatwa yang dikeluarkan begitu mudah. Sehingga orang-orang awam bingung dan ragu. Ada yang menyatakan begini dan yang lain menyatakan lain lagi. Ini adalah buah ketergesa-gesaan dalam berfatwa. Dan karena orang masuk wilayah yang tidak layak dia masuki.<\/p>\n<p>Kita dengar, ada orang yang mengatakan kewajiban shalat berjamaah di masjid diperselisihkan oleh para ulama. Ada lagi yang menyatakan jilbab bagi muslimah kewajibannya diperselisihkan para ulama. Setiap masalah memang terdapat perbedaan pendapat, tapi kita diperintahkan mengembalikannya kepada Alquran dan sunnah. Sebagaimana firman Allah ﷻ,<\/p>\n<p class=\"arab\">\nفَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ\n<\/p>\n<p>“Kemudian jika kamu berlainan pendapat tentang sesuatu, maka kembalikanlah ia kepada Allah (Alquran) dan Rasul (sunnahnya).” (QS: An-Nisaa | Ayat: 59).<\/p>\n<p>Siapa yang pendapatnya berada di atas Alquran dan sunnah, kita ikuti pendapatnya. Pendapat yang menyelisihi keduanya, maka kita tinggalkan. Karena hukum itu adalah milik Allah ﷻ. Dialah yang memberi keputusan di antara para hamba-Nya, baik di dunia maupun di akhirat.<\/p>\n<p>Hendaknya kita merenungkan hal ini sehingga tidak merusak perkara agama kita dan mumalah kita. Fatwa itu ada dua macam:<\/p>\n<p>Fatwa yang dibutuhkan oleh masyarakat secara umum. Fatwa jenis ini, kita kembalikan kepada ulama yang duduk di lembaga fatwa untuk mengkajinya. Adapun masalah yang sifatnya personal. Ini bisa kita serahkan kepada ulama-ulama tertentu yang bisa ditemui. Ulama yang berilmu. Mengamalkan ilmunya. Dan bertakwa kepada Allah ﷻ. Kita tanyakan permasalahan kita kepadanya.<\/p>\n<p>Bagi mereka yang bermudah-mudahan dalam berfatwa. Memberi jawaban tanpa ilmu. Ilmu yang ia dapatkan dari mengkaji. Lalu ia menyatakan masalah kamu ini hukumnya. Masalah ini, begini jawabannya. Ia menjawab tanpa argumentasi dan tanpa sumber. Bagaimana bisa orang ini meremehkan masalah agamanya?<\/p>\n<p>Ketika Anda hendak berbisnis, atau menikah, atau permasalahan penting lainnya, apakah Anda meminta pendapat dan pandangan terlebih dahulu kepada orang-orang yang bijak dan luas pandangannya ataukah langsung melakukannya?<\/p>\n<p>Tentu Anda akan bertanya-tanya terlebih dahulu. Meminta pendapat kepada orang yang punya pengalaman dan bijak dalam permasalahan penting yang akan Anda lakukan. Agar apa yang Anda lakukan bisa maksimal dan bernilai. Jangan bertanya kepada orang yang hanya emosi dan tak punya pengalaman serta ilmu. Permasalahan agama lebih penting lagi untuk ditanyakan kepada orang yang ahli dan memiliki ilmu yang luas.<\/p>\n<p>Allah ﷻ menyediakan kepada kita ajaran-Nya. Dia tidak meninggalkan kita tanpa bimbingan. Lebih dari itu, Dia mengutus rasul dan menurunkan Alquran. Dia memerintahkan para ulama untuk menjelaskannya kepada manusia. Dan tidak boleh para ulama menyembunyikannya. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَإِذْ أَخَذَ اللَّهُ مِيثَاقَ الَّذِينَ أُوتُوا الْكِتَابَ لَتُبَيِّنُنَّهُ لِلنَّاسِ وَلا تَكْتُمُونَهُ\n<\/p>\n<p>“Dan (ingatlah), ketika Allah mengambil janji dari orang-orang yang telah diberi kitab (yaitu): &#8220;Hendaklah kamu menerangkan isi kitab itu kepada manusia, dan jangan kamu menyembunyikannya,&#8221; lalu mereka melemparkan janji itu ke belakang punggung mereka dan mereka menukarnya dengan harga yang sedikit. Amatlah buruknya tukaran yang mereka terima.” (QS: Ali Imran | Ayat: 187).<\/p>\n<p>Dia ﷻ juga berfirman,<\/p>\n<p class=\"arab\">\nإِنَّ الَّذِينَ يَكْتُمُونَ مَا أَنزَلْنَا مِنْ الْبَيِّنَاتِ وَالْهُدَى مِنْ بَعْدِ مَا بَيَّنَّاهُ لِلنَّاسِ فِي الْكِتَابِ أُوْلَئِكَ يَلْعَنُهُمْ اللَّهُ وَيَلْعَنُهُمْ اللاَّعِنُونَ* إِلاَّ الَّذِينَ تَابُوا وَأَصْلَحُوا وَبَيَّنُوا فَأُوْلَئِكَ أَتُوبُ عَلَيْهِمْ وَأَنَا التَّوَّابُ الرَّحِيمُ\n<\/p>\n<p>“Sesungguhnya orang-orang yang menyembunyikan apa yang telah Kami turunkan berupa keterangan-keterangan (yang jelas) dan petunjuk, setelah Kami menerangkannya kepada manusia dalam Al Kitab, mereka itu dilaknati Allah dan dilaknati (pula) oleh semua (mahluk) yang dapat melaknati, kecuali mereka yang telah taubat dan mengadakan perbaikan dan menerangkan (kebenaran), maka terhadap mereka itulah Aku menerima taubatnya dan Akulah Yang Maha Menerima taubat lagi Maha Penyayang.” (QS: Al-Baqarah | Ayat: 160).<\/p>\n<p>Sekali lagi, permasalahan ini bukanlah permasalahan sepele. Realita saat ini kita lihat. Banyak terjadi kekacauan dalam permasalahan agama karena fatwa. Kita lihat orang-orang yang membuat kekacauan, memberontak kepada penguasa, lantaran mengikuti orang yang dikatakan ulama. Padahal ia adalah orang yang kurang ilmunya. Mengikuti hawa nafsu. Atau berfatwa kepada sesuatu yang hakikatnya tidak boleh. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nفَإِنْ لَمْ يَسْتَجِيبُوا لَكَ فَاعْلَمْ أَنَّمَا يَتَّبِعُونَ أَهْوَاءَهُمْ وَمَنْ أَضَلُّ مِمَّنْ اتَّبَعَ هَوَاهُ بِغَيْرِ هُدًى مِنْ اللَّهِ\n<\/p>\n<p>“Maka jika mereka tidak menjawab (tantanganmu) ketahuilah bahwa sesungguhnya mereka hanyalah mengikuti hawa nafsu mereka (belaka). Dan siapakah yang lebih sesat daripada orang yang mengikuti hawa nafsunya dengan tidak mendapat petunjuk dari Allah sedikit pun.” (QS: Al-Qashash | Ayat: 50).<\/p>\n<p>Orang yang memberi fatwa atau menjawab pertanyaan masyarakat atau temannya tentang permasalahan agama jangan sampai mengedepankan simpati manusia dibanding ridha Allah ﷻ. Jangan takut karena nanti dikatakan demikian dan demikian, lalu ia tidak menjawab pertanyaan dengan sebenarnya.<\/p>\n<p>Hendaknya yang diperhatikan adalah bagaimana hubungannya dengan Allah. Bukan mencari simpati manusia. Wajib bagi orang yang menjawab pertanyaan untuk bertakwa kepada Allah terhadap dirinya dan terhadap jawaban yang ia berikan. Inilah jalannya para pendahulu kita dalam Islam. Dan tugas kita adalah meniti jalan mereka. Sehingga kita pun dipertemukan Allah bersama mereka. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَلا تَقُولُوا لِمَا تَصِفُ أَلْسِنَتُكُمْ الْكَذِبَ هَذَا حَلالٌ وَهَذَا حَرَامٌ لِتَفْتَرُوا عَلَى اللَّهِ الْكَذِبَ إِنَّ الَّذِينَ يَفْتَرُونَ عَلَى اللَّهِ الْكَذِبَ لا يُفْلِحُونَ* مَتَاعٌ قَلِيلٌ وَلَهُمْ عَذَابٌ أَلِيمٌ\n<\/p>\n<p>“Dan janganlah kamu mengatakan terhadap apa yang disebut-sebut oleh lidahmu secara dusta &#8220;ini halal dan ini haram&#8221;, untuk mengada-adakan kebohongan terhadap Allah. Sesungguhnya orang-orang yang mengada-adakan kebohongan terhadap Allah tiadalah beruntung. (Itu adalah) kesenangan yang sedikit, dan bagi mereka azab yang pedih.” (QS: An-Nahl | Ayat: 116-117).<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ وَنَفَعْنَا بِمَا فِيْهِ مِنَ البَيَانِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلَجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، وَأَشُكُرُهُ عَلَى تَوْفِيْقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Ayyuhal muslimun ibadallah,<\/p>\n<p>Ketahuilah kita sekarang di zaman dimana ulamanya sedikit. Dan banyak amalan yang dibuat-buat. Tidak ada contohnya dari Nabi ﷺ. Banyak juga pada zaman ini orang-orang yang menampilkan diri sebagai ulama. Banyak orang-orang yang berlomba-lomba dalam memberikan fatwa tanpa rasa takut kepada Allah ﷻ. Banyak orang-orang yang bermudah-mudahan dalam permasalahan agama. Wajib bagi kita berpegang teguh dengan agama kita. Jangan kita letakkan diri kita dalam bahaya.<\/p>\n<p>Di sisi lain, jangan kita katakana pula ini tanggung jawabnya dia. Ini tanggung jawabnya fulan. Memang betul, seseorang berdosa apabila sembarang berfatwa. Namun kita juga memiliki tanggung jawab terhadap diri kita. Tanggung jawab agar beramal secara benar.<\/p>\n<p>Bertakwalah kepada Allah wahai hamba Allah,<\/p>\n<p>Bertakwalah kepadanya dalam perkara agama dan dunia kalian. Ada orang yang mengatakan shalat berjamaah di masjid, ulama berbeda pendapat tentang kewajibannya. Karena itu shalatlah di rumah. Perkataan demikian apakah bukan tanggung jawab Anda?<\/p>\n<p>Kita bertanggung jawab pada diri kita juga. Dan pendapat yang benar adalah shalat berjamaah di masjid hukumnya wajib bagi laki-laki. Lantaran ada yang mengatakan tidak wajib, lalu kita mengikutinya. Ingatlah! Kita bertanggung jawab atas diri kita. Abdullah bin Mas’ud radhiallahu ‘anhu berkata,<\/p>\n<p class=\"arab\">\nمَنْ سَرَّهُ أَنْ يَلْقَى اللَّهَ غَدًا مُسْلِمًا فَلْيُحَافِظْ عَلَى هذه الصَّلَوَاتِ حَيْثُ يُنَادَى بها فإنِهِنَّ مِنْ سُنَنِ الْهُدَى فَإِنَّ اللَّهَ شَرَعَ لِنَبِيِّكُمْ سُنَنَ الْهُدَى وَإِنَّهُنَّ مِنْ سُنَنِ الْهُدَى وَلَوْ أَنَّكُمْ صَلَّيْتُمْ فِي بُيُوتِكُمْ كَمَا يُصَلِّى هَذَا الْمُتَخَلِّفُ فِي بَيْتِهِ لَتَرَكْتُمْ سُنَّةَ نَبِيِّكُمْ\n<\/p>\n<p>“Barangsiapa yang ingin berjumpa Allah di kemudian hari dalam keadaan muslim, maka hendaklah ia memelihara shalat lima waktu ini dengan melakukannya dimana saja ada seruan adzan (masjid manapun). Karena sesungguhnya Allah telah menetapkan (mensyariatkan) jalan-jalan menuju hidayah. Dan sesungguhnya melakukan shalat lima waktu dengan berjamaah adalah termasuk jalan-jalan menuju hidayah. Maka sekiranya kalian shalat di rumah-rumah kalian sebagaimana orang yang lalai melakukannya di rumah, maka berarti kalian telah meninggalkan sunnah (ajaran) nabi kalian,…”<\/p>\n<p>Saudaraku kaum muslimin,<\/p>\n<p>Bagaimana bisa kita meninggalkan sunnah Nabi kita, lalu mengikuti perkataan orang yang mengatakan shalat berjamaah di masjid tidak wajib. Anda tinggalkan bimbingan Nabi, lalu mengikuti perkataan orang lain? Kemudian Abdullah bin Mas’ud mengatakan,<\/p>\n<p class=\"arab\">\nوَلَوْ تَرَكْتُمْ سُنَّةَ نَبِيِّكُمْ لَضَلَلْتُمْ وَلَقَدْ رَأَيْتُنَا وَمَا يَتَخَلَّفُ عَنْهَا إِلاَّ مُنَافِقٌ مَعْلُومُ النِّفَاقِ وَلَقَدْ كَانَ الرَّجُلُ يُؤْتَى بِهِ يُهَادَى بَيْنَ الرَّجُلَيْنِ حَتَّى يُقَامَ فِي الصَّفِّ\n<\/p>\n<p>“…dan jika kalian meninggalkan sunnah nabi kalian, niscaya kalian sesat. Sesungguhnya, kami telah menyaksikan, bahwa tiada seorang pun yang meninggalkan shalat berjamaah (di masa kami), kecuali orang munafik yang sudah jelas kemunafikannya. Dan sesungguhnya ada orang yang dipapah oleh dua orang menuju masjid hingga ia diberdirikan di shaf.” (Riwayat Muslim dan selainnya).<\/p>\n<p class=\"arab\">\nفَاتَّقُوْا اللهَ عِبَادَ اللهِ، وَاعْلَمُوْا أَنَّ خَيْرَ الحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالْجَمَاعَةِ، فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ، وَمَنْ شَذَّ شَذَّ فِي النَّارِ.<\/p>\n<p class=\"arab\">\nثُمَّ اِعْلَمُوْا أَنَّ اللهَ أَمَرَكُمْ بِأَمْرٍ بَدَأَ فِيْهِ بِنَفْسِهِ وَمَلَائِكَتِهِ قَالَ سُبْحَانَهُ وَتَعَالَى: (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)، اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَنْ خُلَفَائِهِ الرَاشِدِيْنَ، اَلْأَئِمَّةِ المَهْدِيِيْنَ، أَبِيْ بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَجَعَلَ هَذَا البَلَدَ آمِنًا مُطْمَئِنًّا وَسَائِرَ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا رَبَّ العَالَمِيْنَ، اللَّهُمَّ احْفَظْ عَلَيْنَا أَمْنَنَا وَإِيْمَانَنَا وَاسْتِقْرَارَنَا فِي أَوْطَانِنَا وَأَصْلِحْ سُلْطَانَنَا وَأَصْلِحْ وُلَاةَ أُمُوْرِنَا، اَللَّهُمَّ آمِنَّا فِي دُوَرِنَا وَأَصْلِحْ وُلَاةَ أُمُوْرِنَا وَأَصْلِحْ وُلَاةَ أُمُوْرِ المُسْلِمِيْنَ فِي كُلِّ مَكَانٍ وَأَخْرِجْهُمْ مِنْ هَذَا الضَّيْقِ وَالشِّدَّةِ بِفَرَجِ عَاجِلٍ قَرِيْبٍ، (رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ).<\/p>\n<p class=\"arab\">\nعِبَادَ الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)، (وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ)، فَذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرَ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Shaleh al-Fauzan<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ أَمَرَنَا بِاتِّبَاعِ كِتَابِهِ وَسُنَّةِ رَسُوْلِهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ سُبْحَانَهُ وَتَعَالَى: (اتَّبِعُوا مَا أُنْزِلَ إِلَيْكُمْ مِنْ رَبِّكُمْ وَلا تَتَّبِعُوا مِنْ دُونِهِ أَوْلِيَاءَ قَلِيلاً مَا تَذَكَّرُونَ)، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ فِي رُبُوْبِيَتِهِ وَأُلُهِيَتِهِ وَأَسْمَاءِهِ وَصِفَاتِهِ وَسُبْحَانَ اللهُ عَمَّا يُشْرِكُوْنَ. وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3346,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3345"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3345"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3345\/revisions"}],"predecessor-version":[{"id":3347,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3345\/revisions\/3347"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3346"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3345"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3345"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3345"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}