{"id":3348,"date":"2015-04-25T17:48:00","date_gmt":"2015-04-25T17:48:00","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3348"},"modified":"2015-04-25T17:48:00","modified_gmt":"2015-04-25T17:48:00","slug":"mengisi-bulan-rajab-dengan-amal-shaleh-bukan-amal-salah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3348-mengisi-bulan-rajab-dengan-amal-shaleh-bukan-amal-salah.html","title":{"rendered":"Mengisi Bulan Rajab dengan Amal Shaleh Bukan Amal Salah"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: أُوْصِيْكُمْ وَنَفْسِيْ بِتَقْوَى اللهِ تَعَالَى وَمُرَاقَبَتِهِ فِي السِّرِّ وَالعَلَانِيَةِ؛ فَإِنَّ مَنِ اتَّقَى اللهُ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرِ دِيْنِهِ وَدُنْيَاهُ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya bulan Rajab, bulan yang saat ini sedang kita jalani, adalah termasuk salah satu dari empat bulan haram. Bulan haram adalah bulan Dzul Qa’dah, Dzul Hijjah, Muharam, dan Rajab. Jadi ada bulan haram dalam kalender Islam. Dinamakan bulan haram karena bulan-bulan ini memiliki keistimewaan yang tidak dimiliki bulan-bulan lainnya. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nإِنَّ عِدَّةَ الشُّهُورِ عِنْدَ اللَّهِ اثْنَا عَشَرَ شَهْرًا فِي كِتَابِ اللَّهِ يَوْمَ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ مِنْهَا أَرْبَعَةٌ حُرُمٌ\n<\/p>\n<p>“Sesungguhnya bilangan bulan pada sisi Allah adalah dua belas bulan, dalam ketetapan Allah di waktu Dia menciptakan langit dan bumi, di antaranya empat bulan haram.” (QS: At-Taubah | Ayat: 36).<\/p>\n<p>Ibadallah,<\/p>\n<p>Wajib bagi setiap muslim mengisi bulan-bulan ini dengan amalan yang dituntunkan oleh syariat. Dan amalan yang yang jelas sumbernya dari as-sunnah. Tidak boleh melebihi batasan itu. Tidak boleh seseorang mengkhususkan ibadah tertentu pada bulan-bulan ini kecuali memiliki dasar syariatnya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Orang-orang musyrik pada masa jahiliyah juga mengagungkan bulan Rajab. Mereka mengistimewakannya dengan berpuasa di dalamnya. Ibnu Taimiyah mengatakan, “Tentang puasa di bulan Rajab dan keistimewaannya, hadits-haditsnya lemah bahkan palsu. Tidak bersumber dari para ulama…” kemudian beliau melanjutkan “Terdapat riwayat shahih dari Umar bin al-Khattab <em>radhiallahu ‘anhu<\/em> bahwasanya beliau memukul tangan orang agar mereka meletakkan tangan-tangan mereka pada makanan di bulan Rajab (agar tidak berpuasa penuh). Ia berkata, ‘Jangan kalian serupakan bulan ini dengan Ramadhan’. Ia juga berkata, ‘Dulu bulan Rajab diagungkan orang-orang jahiliyah. Ketika Islam datang, kebiasaan itu ditinggalkan’.<\/p>\n<p>Ibadallah,<\/p>\n<p>Di bulan Rajab, sebagian orang melakukan amalan shalat tertentu. Dengan tata cara yang berbeda dengan shalat biasa. Mereka namakan shalat itu dengan shalat ragha-ib. Mereka melaksanakannya pada awala malam Jumat. Antara maghrib dan isya. Ini adalah amalan yang diada-adakan. Para ulama sepakan akan kebid’ahannya. Amalan ini tidak dikenal kecuali pada abad keempat hijriyah. Tidak ada sebelumnya bahkan tidak ada yang berbicara tentangnya sebelum itu.<\/p>\n<p>Imam an-Nawawi <em>rahimahullah<\/em> pernah ditanya tentang shalat ragha-ib. Apakah Sunnah ataukah bid’ah. Beliau mengatakan, “Itu adalah amalan bid’ah yang perlu dikritisi. Perlu disikapi dengan meninggalkannya, menjelaskan kekeliruannya, dan memperingatkan orang yang mengerjakannya. Janganlah kita terpedaya karena amalan ini banyak dilakukan di negeri-negeri (umat Islam). Jangan juga terpedaya karena amalan ini disebutkan dalam kita <em>Quwwatil Qulub<\/em>, <em>Ihya Ulumuddin<\/em>, dan selainnya. Karena sesungguhnya shalat ini adalah bid’ah yang tercela. Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nمَنْ أَحْدَثَ دِيننا مَا لَيْسَ مِنْهُ فَهُوَ رَدٌّ\n<\/p>\n<p>“Barangsiapa membuat suatu yang baru dalam agama kami sesuatu yang bukan berasal darinya, maka ia tertolak.”<\/p>\n<p>Di dalam <em>ash-Shahih<\/em> beliau ﷺ bersabda,<\/p>\n<p class=\"arab\">\nمَنْ عَمِلَ عَمَلاً لَيْسَ عَلَيْهِ أَمْرُنَا فَهُوَ رَدٌّ\n<\/p>\n<p>“Barangsiapa melakukan suatu amalan yang bukan ajaran kami, maka amalan tersebut tertolak.”<\/p>\n<p>Dalam <em>Shahih Muslim<\/em> dan selainnya, Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nكُلُّ بِدْعَةٍ ضَلالَةٌ\n<\/p>\n<p>“Setiap bid’ah adalah kesesatan.”<\/p>\n<p>Kita telah diperintahkan oleh Allah ﷻ, ketika kita berselisih tentang suatu permasalahan, hendaknya kita mengembalikan kepada Alquran dan sunnah Rasulullah ﷺ. Dia ﷻ berfirman,<\/p>\n<p class=\"arab\">\nفَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ إِنْ كُنْتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ\n<\/p>\n<p>“Kemudian jika kamu berlainan pendapat tentang sesuatu, maka kembalikanlah ia kepada Allah (Al Quran) dan Rasul (sunnahnya), jika kamu benar-benar beriman kepada Allah dan hari kemudian.” (QS: An-Nisaa | Ayat: 59).<\/p>\n<p>Allah ﷻ tidak memerintahkan kita mengikuti kebiasaan jahiliyah dan tidak juga bersama orang-orang yang keliru”. Demikian kata Imam an-Nawawi <em>rahimahullah<\/em>.<\/p>\n<p>Dan dapat kita jumpai banyak perkataan para ulama tentang permasalahan ini.<\/p>\n<p>Ibadallah,<\/p>\n<p>Di bulan Rajab juga, ada sebagian kaum muslimin yang mengkhususkannya dengan datang ke kota Madinah. Mereka namakan amalan ini dengan Rajabiyah. Mereka berpendapat ini bagian dari sunnah Nabi ﷺ. Ziarah yang dinamakan dengan ziarah Rajabiyah ini, sama sekali tidak memiliki dasar.<\/p>\n<p>Tidak diragukan lagi, memang Masjid Nabawi termasuk masjid yang sangat dianjurkan untuk dikunjungi. Setiap waktu dan masa. Namun pengkhususan bulan tertentu atau hari tertentu untuk melakukan suatu amalan, ini juga butuh dalil yang khusus pula. Dan tidak ada dalil shahih yang mengkhususkan bulan Rajab untuk melakukan amalan tersebut. Dengan demikian, menjadikan aktivitas ini sebagai ibadah kepada Allah di bulan Rajab adalah sesuatu yang diada-adakan dalam agama. Tidak ada dalilnya dari syariat.<\/p>\n<p>Ibadallah,<\/p>\n<p>Pada malan 27 Rajab, sebagian orang merayakan suatu peristiwa. Mereka yakin hari itu adalah hari isra’ dan mi’raj Nabi ﷺ. Mereka mengisinya dengan dendangan nasyid dan kasidah yang dibacakan puji-pujian kepada Nabi ﷺ. Aktivitas ini tidaklah dikenal pada tiga generasi utama umat ini.<\/p>\n<p>Ibnu Taimiyah mengatakan, “Tidak diketahui dari seorang pun umat Islam yang menjadikan malam isra’ lebih utama dari malam-malam selainnya. Para sahabat tidak mengenalnya, demikian juga orang-orang yang mengikut mereka dengan baik.<\/p>\n<p>Mereka meniatkan dan mengkhususkan malam isra’ karena suatu alasan yang tidak mereka sebutkan. Hari isra’ mi’raj sendiri tidak diketahui kapan pastinya. Tidak ada dalil yang tegas yang menyebutkan bulannya dan rinciannya. Tidak pula disyariatkan di malam itu bagi kaum muslimin untuk melakukan amalan tertentu”.<\/p>\n<p>Ibadallah,<\/p>\n<p>Ketahuilah, hakikat mengikuti Nabi ﷺ adalah dengan berpegang teguh pada sunnahnya. Mengamalkan apa yang beliau amalkan. Dan tidak mengamalkan yang tidak beliau amalkan. Barangsiapa yang menambahi atau menguranginya, sebatas itu pulalah ia meneladani Nabi ﷺ. Namun menambahkan sesuatu amalan yang tidak beliau lakukan lebih rusak daripada mengurangi. Karena ia telah melampaui atau mendahului Allah dan Rasul-Nya ﷺ. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا لَا تُقَدِّمُوا بَيْنَ يَدَيِ اللَّهِ وَرَسُولِهِ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ سَمِيعٌ عَلِيمٌ\n<\/p>\n<p>“Hai orang-orang yang beriman, janganlah kamu mendahului Allah dan Rasulnya dan bertakwalah kepada Allah. Sesungguhnya Allah Maha Mendengar lagi Maha Mengetahui.” (QS: Al-Hujuraat | Ayat: 1).<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِي وَلَكُمْ فِي القُرْآنِ الكَرِيْمِ وَرَزَقْنَا لِتِبَاعِ السُنَّةِ نَبِيِّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَلُزُوْمِ هَدْيِهِ القَوِيْمِ. أَقُوْلُ هَذَا القَوْلِ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: أُوْصِيْكُمْ وَنَفْسِيْ بِتَقْوَى اللهِ تَعَالَى.<\/p>\n<p>Ibadallah,<\/p>\n<p>Ketahuilah bahwa banyak hadits Nabi ﷺ yang memotivasi seseorang untuk berpegang teguh kepada sunnahnya dan menjauhi bid’ah. Di antara hadits agung dalam permasalahan ini adalah sebuah hadits yang diriwayatkan oleh Imam Ahmad dalam Musnad-nya. Dari Irbadh bin Sariyah <em>radhiallahu ‘anhu<\/em>, ia berkata,<\/p>\n<p class=\"arab\">\nوعظَنَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مَوْعِظَةً بَلِيغَةً ذَرَفَتْ لَهَا الْأَعْيُنُ وَوَجِلَتْ مِنْهَا الْقُلُوبُ قُلْنَا يَا رَسُولَ اللَّهِ كَأَنَّ هَذِهِ مَوْعِظَةُ مُوَدِّعٍ فَأَوْصِنَا قَالَ أُوصِيكُمْ بِتَقْوَى اللَّهِ وَالسَّمْعِ وَالطَّاعَةِ وَإِنْ كَانَ عَبْدًا حَبَشِيًّا فَإِنَّهُ مَنْ يَعِشْ مِنْكُمْ يَرَى بَعْدِي اخْتِلَافًا كَثِيرًا فَعَلَيْكُمْ بِسُنَّتِي وَسُنَّةِ الْخُلَفَاءِ الرَّاشِدِينَ الْمَهْدِيِّينَ وَعَضُّوا عَلَيْهَا بِالنَّوَاجِذِ وَإِيَّاكُمْ وَمُحْدَثَاتِ الْأُمُورِ فَإِنَّ كُلَّ مُحْدَثَةٍ بِدْعَةٌ وَإِنَّ كُلَّ بِدْعَةٍ ضَلَالَةٌ<\/p>\n<p>Rasulullah ﷺ telah memberi nasehat kepada kami dengan suatu nasehat yang menggetarkan hati-hati dan mencucurkan air mata. Maka kami berkata, “Wahai Rasulullah, seakan-akan ini adalah nasehat orang yang akan berpisah, oleh karena itu berilah wasiat kepada kami”. Beliau berkata: “Aku nasehatkan kepada kalian untuk bertaqwa kepada Allah ﷻ serta taat walaupun yang memerintah kalian adalah seorang budak. Sesungguhnya barangsiapa yang hidup di antara kalian, maka dia akan melihat perselisihan yang banyak. Oleh karena itu, wajib atas kalian untuk berpegang dengan sunnahku dan sunnah Khulafaur-Rasyidin yang mendapat petunjuk setelahku, gigitlah oleh kalian dengan gigi geraham. Dan berhati-hatilah kalian dari perkara-perkara yang baru (dalam agama), karena sesungguhnya setiap kebid&#8217;ahan adalah sesat”.<\/p>\n<p>Renungkanlah hamba Allah sekalian,<\/p>\n<p>Renungkanlah perkataan Nabi ﷺ dalam hadits ini “Sesungguhnya barangsiapa yang hidup di antara kalian, maka dia akan melihat perselisihan yang banyak”. Nabi ﷺ mengisyaratkan bahwa perselisihan dan perpecahan akan terjadi pada umat ini. Lalu beliau memberikan solusinya yaitu dengan dua perkara yang agung dan paling asas.<\/p>\n<p>Pertama: berpegang teguh pada sunnah beliau ﷺ. Sebagaimana sabda beliau, “Oleh karena itu, wajib atas kalian untuk berpegang dengan sunnahku dan sunnah Khulafaur-Rasyidin yang mendapat petunjuk setelahku”.<\/p>\n<p>Kedua: menjauhi bid’ah. Karena beliau ﷺ bersabda, “Dan berhati-hatilah kalian dari perkara-perkara yang baru (dalam agama), karena sesungguhnya setiap kebid&#8217;ahan adalah sesat”.<\/p>\n<p>Ibadallah,<\/p>\n<p>Karena pentinya permasalahan ini dan betapa butuhnya manusia memahaminya serta menaruh perhatian padanya, Nabi ﷺ selalu memesakannya di setiap Jumat. Saat beliau berkhotbah di hadapan orang-orang. Belau menekankan perkara agung ini. Beliau ulang-ulang dalam sabdanya,<\/p>\n<p class=\"arab\">\nإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ ، وَأَحْسَنَ الْهَدْيِ هَدْيُ مُحَمَّدٍ صلى الله عليه وسلم ، وَشَرُّ الْأُمُورِ مُحْدَثَاتُهَا وَكُلُّ مُحْدَثَةٍ بِدْعَةٌ وَكُلُّ بِدْعَةٍ ضَلَالَةٌ وَكُلُّ ضَلَالَةٍ فِي النَّارِ<\/p>\n<p>“Sesungguhnya sebaik-baik perkataan adalah Kitabullah. Dan sebaik-baik petunjuk adalah petunjuk Muhammad ﷺ. Seburuk-buruk perkara adalah sesuatu yang diada-adakan (dalam agama). Karena sesuatu yang diada-adakan (dalam agama) adalah bid’ah. Dan setiap bid’ah adalah sesat. Tempat kesesatan adalah di neraka.”<\/p>\n<p>Wajib bagi kita semua untuk berpegang teguh pada sunnah Nabi ﷺ. Menggenggam kuat petunjukknya. Dan tetap berada pada jalan yang telah beliau lalui. Waspada dan waspadalah dari setiap bid’ah dan kesesatan dengan segala macam bentuknya.<\/p>\n<p>Kita memohon kepada Allah ﷻ dengan nama-nama dan sifat-sifat-Nya agar supaya menghidupkan kita di atas Sunnah. Kemudian mewafatkan kita juga dalam keadaan demikian. Semoga Dia ﷻ menjauhkan kita dari bid’ah. Sesungguhnya Dialah Yang Maha mendengar, Maha mengabulkan, lagi Maha dekat.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا -رَعَاكُمُ اللهُ- عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ؛ أَبِيْ بَكْرٍ الصِدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ. اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَّقْوَى وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ يَا ذَا الْجَلَالِ وَالإِكْرَامِ. وَوَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ إِنَّا نَسْأَلُكَ الهُدَى وَالتُّقَى وَالعِفَّةَ وَالغِنَى اَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِناَ وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ وَالمْوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ. اَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ دِقَّهُ وَجِلَّهُ أَوَّلَهُ وَآخِرَهُ سِرَّهُ وَعَلَّنَهُ. اَللَّهُمَّ اغْفِرْ لَنَا مَا قَدَّمْنَا وَمَا أَخَّرْنَا وَمَا أَسْرَرْنَا وَمَا أَعْلَنَّا وَمَا أَنْتَ أَعْلَمُ بِهِ مِنَّا أَنْتَ المُقَدِّمُ وّأَنْتَ المُؤَخِّرُ لَا إِلَهَ إِلَّا أَنْتَ. رَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ.<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Abdurrazzaq bin Abdul Muhsin al-Abbad<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا . أَمَّا [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3349,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3348"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3348"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3348\/revisions"}],"predecessor-version":[{"id":3350,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3348\/revisions\/3350"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3349"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3348"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3348"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3348"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}