{"id":3352,"date":"2015-04-28T15:41:29","date_gmt":"2015-04-28T15:41:29","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3352"},"modified":"2015-04-28T15:41:29","modified_gmt":"2015-04-28T15:41:29","slug":"2-keadaan-penting-seorang-manusia-di-hadapan-allah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3352-2-keadaan-penting-seorang-manusia-di-hadapan-allah.html","title":{"rendered":"2 Keadaan Penting Seorang Manusia di Hadapan Allah"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الكَرِيْمِ المَنَّانِ؛ أَحْمَدُهُ تَبَارَكَ وَتَعَالَى عَلَى نِعَمِهِ العَظِيْمَةِ وَعَطَايَاهُ الجَسَامِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ المُلْكُ العَلَامُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ أَفْضَلُ مَنْ صَلَّى وَصَامَ، صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ الكِرَامِ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ :<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى، وَرَاقِبُوْهُ جَلَّ شَأْنُهُ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ .<\/p>\n<p>Ayyuhal mukminun ibadallah,<\/p>\n<p>Ada dua saat yang sangat agung dan berharga bagi seorang hamba di sisi Rabnya. Salah satu dari dua waktu itu berada ketika manusia berada di dunia. Dan satu lagi saat seorang hamba berjumpa dengan Allah ﷻ pada hari kiamat. Bagusnya keadaan yang pertama akan menentukan suskses atau tidaknya keadaan kedua. Jika keadaan pertama jelek dan disia-siakan, maka seorang hamba akan merugi pada bagian yang kedua.<\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p>Keadaan pertama adalah shalat. Allah ﷻ telah mewajibkan shalat lima waktu sehari semalam kepada hamba-hamba-Nya. Barangsiapa yang menjaga lima waktu shalat ini, memperhatikannya, dan menunaikannya dengan menjaga waktunya, syarat, dan rukun-rukunya, maka ia akan sukses pada hari kiamat kelak. Adapun –<em>wal ‘iyadzubillah<\/em>&#8211; apabila ia meremehkan dan tidak perhatian terhadap shalatnya, tidak menjaga waktunya, rukun-rukunnya, dan syarat-syaratnya, ia pun akan merugi dan menyesal pada hari kiamat kelak.<\/p>\n<p>Saudaraku kaum muslimin,<\/p>\n<p>Sudahkah kita bertakwa kepada Allah dalam permasalahan shalat ini. Sudahkah kita menjaga ibadah yang agung ini dengan sebaik-baiknya. Allah ﷻ akan bertanya tentang hal ini di hari kiamat kelak. Imam at-Tirmidzi, an-Nasa-i, dan selainnya meriwayatkan dari Huraits bin Qubaishah <em>rahimahullah<\/em>, ia berkata, “Aku datang ke Kota Madinah, lalu aku memohon kepada Allah agar dikaruniai teman yang shaleh. Dan aku pun menemani Abu Hurairah (menjadi muridnya). Aku berkata kepadanya, ‘Wahai Abu Hurairah, sungguh aku telah berdoa kepada Allah agar dikaruniai teman yang shalaeh. Ajarkanlah kepadaku hadits yang engkau dengar dari Rasulullah ﷻ. Semoga bermanfaat untukku’. Abu Hu <em>radhiallahu ‘anhu<\/em> berkata, ‘Aku mendengar Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nإِنَّ أَوَّلَ مَا يُحَاسَبُ بِهِ الْعَبْدُ يَوْمَ الْقِيَامَةِ مِنْ عَمَلِهِ صَلاَتُهُ فَإِنْ صَلُحَتْ فَقَدْ أَفْلَحَ وَأَنْجَحَ وَإِنْ فَسَدَتْ فَقَدْ خَابَ وَخَسِرَ\n<\/p>\n<p>“Sesungguhnya amalan pertama yang akan dihisab pada seseorang adalah shalatnya. Kalau shalatnya baik, maka dia sukses dan menang. Kalau shalatnya jelek,maka dia rugi dan rugi”.”<\/p>\n<p>Renungkanlah wahai hamba Allah. Renungkanlah dampak dari keadaan pertama terhadap keadaan kedua. Kerugian pada keadaan kedua ditentukan dengan ruginya keadaan pertama. Barangsiapa yang menyia-nyiakan shalatnya. Meremehkan dan tidak perhatian dalam menunaikannya. Hendaknya ia menghukum dirinya sendiri. Ia hukum dirinya dengan status sebagai seorang yang rugi serugi-ruginya kelak pada hari kiamat. Supaya dirinya sadar dan tergugah. Karena pada keadaan kedua tidak ada lagi penyesalan. Kalaupun ada, tidak akan bermanfaat sama sekali.<\/p>\n<p>Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nمَنْ حَافَظَ عَلَيْهَا كَانَتْ لَهُ نُورًا ، وَبُرْهَانًا ، وَنَجَاةً يَوْمَ الْقِيَامَةِ ، وَمَنْ لَمْ يُحَافِظْ عَلَيْهَا لَمْ يَكُنْ لَهُ نُورٌ ، وَلاَ بُرْهَانٌ ، وَلاَ نَجَاةٌ ، وَكَانَ يَوْمَ الْقِيَامَةِ مَعَ قَارُونَ ، وَفِرْعَوْنَ ، وَهَامَانَ ، وَأُبَيِّ بْنِ خَلَفٍ\n<\/p>\n<p>“Siapa yang menjaga shalat, maka ia akan mendapatkan cahaya, petunjuk, keselamatan pada hari kiamat. Siapa yang tidak menjaganya, maka ia tidak mendapatkan cahaya, petunjuk, dan keselamatan kelak. Nantinya di hari kiamat, ia akan dikumpulkan bersama Qorun, Firaun, Haman, dan Ubay bin Kholaf.” (HR. Ahmad).<\/p>\n<p>Ibadallah,<\/p>\n<p>Siapa yang meremehkan shalat di dunia, suka atau tidak, berarti ia telah menentukan sendiri keadaannya nanti di hari kiamat. Ia dikumpulkan dengan para tokoh-tokoh kekufuran. Karena ia sendiri yang telah memilih posisi tersebut ketika hidup di dunia. Ia sibuk sehingga lalai dari shalatnya. Hatinya tergelincir, menyimpang, dan cenderung kepada dosa dan kejelekan. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nاحْشُرُوا الَّذِينَ ظَلَمُوا وَأَزْوَاجَهُمْ وَمَا كَانُوا يَعْبُدُونَ\n<\/p>\n<p>“(kepada malaikat diperintahkan): &#8220;Kumpulkanlah orang-orang yang zalim beserta teman sejawat mereka dan sembahan-sembahan yang selalu mereka sembah.” (QS: Ash-Shaaffat | Ayat: 22).<\/p>\n<p>Orang-orang yang menjaga shalatnya di masjid-masjid Allah, mereka akan mendapat kemuliaan pada hari kiamat kelak. Mereka akan dikumpulkan bersama orang-orang yang shaleh. Mereka akan dikumpulkan dengan orang-orang yang taat. Dan mereka akan dikumpulkan bersama para nabi, para shiddiq, syuhada, dan orang-orang shaleh.<\/p>\n<p>Barangsiapa yang enggan mendapatkan demikian, maka mereka akan bermalas-malasan dalam shalatnya. Merugilah mereka pada hari kiamat kelak. Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nكُلُّ أُمَّتِي يَدْخُلُونَ الْجَنَّةَ إِلاَّ مَنْ أَبَى\n<\/p>\n<p>“Semua umatku akan masuk ke dalam surga, kecuali mereka yang tidak mau.”<\/p>\n<p>Kemudian para sahabat bertanya,<\/p>\n<p class=\"arab\">\nيا رسول الله ، ومن يأبَى؟ قال: (( مَنْ أَطَاعَنِي دَخَلَ الْجَنَّةَ ، وَمَنْ عَصَانِي فَقَدْ أَبَى\n<\/p>\n<p>“Wahai Rasulullah, siapa yang tidak mau masuk surga?” Beliau menjawab, “Barangsiapa yang menaatiku, maka ia akan masuk surga. Siapa yang memaksiatiku, maka merekalah orang yang tidak mau masuk surga.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Pikirkanlah tempat Anda di hari kiamat kelak! Pikirkanlah tempat Anda di suatu masa yang satu harinya sama dengan 50.000 tahun! Apa artinya hari-hari yang telah Anda lalui sepanjang hidup dibanding lamanya hari itu! Seandainya Anda hidup selama 60 tahun atau 70 tahun atau 80 tahun atau lebih sedikit dari itu atau lebih lama dari itu. Apa artinya tahun-tahun yang kita jalani dalam kehidupan kita itu dibanding dengan dengan lamanya masa itu?<\/p>\n<p>Renungkanlah, misalnya umur Anda 60 tahun. Kemudian kira-kira kita tidur 8 jam sehari. Saat tidur pena pencatat amal diangkat. Sehingga orang yang umurnya 60 tahun, maka ia akan tidur selama 20 tahun. 15 tahun pertama dalam kehidupan Anda, Anda tidak mendapatkan beban syariat. Sehingga berapa usia produktif Anda untuk beramal? Sekitar 25 tahun. Pendek sekali usia kita ini.<\/p>\n<p>Bertakwalah kepada Allah dalam menjaga shalat ini. Dan jagalah hari dimana kita nanti berada di hadapan Allah ﷻ. Agungkanlah kedudukan shalat dalam sebagaimana Allah ﷻ telah mengagungkannya. Kenalilah kedudukannya yang tinggi. Berhati-hatilah jangan sampai menyia-nyiakannya. Karena menyia-nyiakannya adalah kerugian yang hakiki.<\/p>\n<p class=\"arab\">\nعن أبي هريرة رضي الله عنه أن النبي صلى الله عليه وسلم قال : (( يَوْمَ القِيَامَةِ عَلَى المُؤْمِنِيْنَ كَقَدْرِ مَا بَيْنَ الظُهْرِ وَ العَصْرِ\n<\/p>\n<p>Dari Abu Hurairah <em>radhiallahu ‘anhu<\/em>, Nabi ﷺ bersabda, “Lama hari kiamat bagi orang-orang yang beriman bagaikan lamanya antara zuhur hingga ashar.” (HR. al-Hakim).<\/p>\n<p>Ibadallah,<\/p>\n<p>Marilah bertakwa kepada Allah ﷻ dalam menjaga shalat-shalat kita. Walaupun banyak orang yang menganggapnya remeh dan menyia-nyiakannya. Walaupun banyak orang meremehkan dan menyepelekan syarat-syaratnya, rukun-rukunnya.<\/p>\n<p>Ya Allah, kami memohon kepadamu karena tiada Tuhan yang berhak disembah kecuali Engkau. Engkaulah pemilik nama-nama Yang Maha Indah dan sifat-sifat Yang Maha Sempurna. Jadikanlah kami dan anak-anak keturunan kami termasuk orang-orang yang menegakkan shalat. Ya Allah, jadikanlah kami dan anak keturunan kami termasuk orang-orang yang menegakkan shalat. Ya Allah, jadikanlah kami dan anak keturunan kami termasuk orang-orang yang menegakkan shalat, wahai Rabb semesta alam. Dan jangan Engkau serahkan kami kepada diri kami sendiri walaupun hanya sekejap mata.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ،<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ :<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah dan hisablah diri Anda sebelum nanti Allah yang akan menghisab Anda. Timbanglah amal-amal Anda sebelum nanti ditimbang pada hari kiamat. Persiapkanlah amalan untuk berjumpa Allah kelak pada hari kimat. Allah ﷻ,<\/p>\n<p class=\"arab\">\nيَوْمَئِذٍ تُعْرَضُونَ لَا تَخْفَىٰ مِنْكُمْ خَافِيَةٌ\n<\/p>\n<p>“Pada hari itu kamu dihadapkan (kepada Tuhanmu), tiada sesuatupun dari keadaanmu yang tersembunyi (bagi Allah).” (QS: Al-Haaqqah | Ayat: 18).<\/p>\n<p>Takutlah kepada Allah. Dan perhatikan diri Anda jangan sampai menyia-nyiakan shalat. Karena menyia-nyiakannya adalah suatu keharaman. Keharaman yang mengakibatkan terhalangi dari kebaikan dunia dan akhirat. Janganlah Anda menjadi orang yang tidak peduli kepada diri Anda. Anda akan hidup dalam kehinaan dan merasakan kerugian. Orang yang menyia-nyiakan shalat dan ridha dengan keadaannya yang demikian, maka kehidupannya tidaklah beda dengan kehidupannya hewan. Kehidupan yang bebas dari kewajiban.<\/p>\n<p>Ibadallah,<\/p>\n<p>Kebaikan apa yang diharapkan dan cita-cita apa yang diimpikan? Kalau seseorang sudah menyia-nyiakan shalat yang menjadi tali penghubung antara dia dengan Allah ﷻ. Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nإِنَّكُمْ سَتَرَوْنَ رَبَّكُمْ كَمَا تَرَوْنَ هَذَا الْقَمَرَ لَا تُضَامُّونَ فِي رُؤْيَتِهِ فَإِنْ اسْتَطَعْتُمْ أَنْ لَا تُغْلَبُوا عَلَى صَلَاةٍ قَبْلَ طُلُوعِ الشَّمْسِ وَقَبْلَ غُرُوبِهَا فَافْعَلُوا\n<\/p>\n<p>“Sesungguhnya kalian akan melihat Rabb kalian sebagaimana kalian melihat bulan purnama ini. Dan kalian tidak akan saling berdesak-desakan dalam melihat-Nya. Maka jika kalian mampu untuk tidak terlewatkan dalam melaksanakan shalat sebelum terbit matahari (subuh) dan sebelum terbenamnya (ashar), maka lakukanlah.” (HR. Bukhari dan Muslim).<\/p>\n<p>Renungkanlah! Perhatikanlah! Ganjaran apa yang ada di balik amalan shalat. Shalat memiliki ganjaran yang begitu agung, yaitu perjumpaan dengan Allah ﷻ. Memandang wajah-Nya yang mulia pada hari kiamat. Barangsiapa yang enggan mengerjakan shalat, maka ia telah menetapkan dirinya sebagai orang yang rugi. Barangsiapa yang berusaha menjaga shalat, maka ia telah menetapkan kebahagiaan untuk dirinya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Jangan sampai ada hal-hal yang mengalahkan dari shalat. Betapa banyak orang-orang mementingkan urusan lain daripada shalat mereka. Ada yang lebih mementingkan tidurnya daripada shalat. Ada yang lebih mementingkan hawa nafsunya daripada shalat. Ada yang lebih mementingkan dagang dan bisnisnya daripada shalat, dll. Hasilnya hanya kerugian dan terhalangi dari mendapatkan kebaikan. Bertakwalah kepada Allah dalama permasalahan shalat ini.<\/p>\n<p>Orang yang cerdas adalah orang yang menundukkan hawa nafsunya mempersiapkan amal untuk bekal kehidupan akhiratnya. Dan orang yang lemah adalah mereka yang mengikuti hawa nafsunya dan panjang angan-angannya.<\/p>\n<p>Ada seseorang yang mencela seseorang yang suka berceramah. Katanya, “Engkau, semenjak 20 tahun berdakwah kepada kami, apa yang telah engkau persembahkan?” Da’i tersebut menjawab, “Kalian selama 20 tahun ini telah mendengar apa yang kusampaikan. Apa yang sudah kalian amalkan?”<\/p>\n<p>Ibadallah,<\/p>\n<p>Jika seorang muslim mendengar suatu nasihat atau mendengar khotbah, hendaknya ia masukkan ke dalam hatinya. Kemudian hadapkan kepada Allah ﷻ. Minta taufik kepadanya untuk beramal. Dan mohonlah agar Dia tidak meninggalkan dirinya walaupun sekejap mata. Jika tidak, lihatlah betapa banyak orang yang mendengarkan nasihat bermanfaat. Bersamaan dengan itu mereka tetap dalam keadaan lalai.<\/p>\n<p>Seriuslah dalam kehidupan ini. Yakni serius dalam memperbaiki keadaannya. Membersihkan jiwa. Dan memohon taufik dan hidayah dari Allah ﷻ.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا -رَعَاكُمُ اللهُ- عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ؛ أَبِيْ بَكْرٍ الصِدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p>Hendaknya setiap kita melazimkan doa yang dibaca oleh Nabi Ibrahim ‘alaihissalam:<\/p>\n<p class=\"arab\">\n:  رَبِّ اجْعَلْنِي مُقِيمَ الصَّلَاةِ وَمِنْ ذُرِّيَّتِي رَبَّنَا وَتَقَبَّلْ دُعَاءِ [إبراهيم :40] .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِنَّا وَلَا تُعِنْ عَلَيْنَا، وَانْصُرْنَا وَلَا تَنْصُرْ عَلَيْنَا، وَامْكُرْ لَنَا وَلَا تُمْكِرْ عَلَيْنَا، وَاهْدِنَا وَيَسِّرْ الهُدَى لَنَا وَانْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا، اَللَّهُمَّ اجْعَلْنَا لَكَ شَاكِرِيْنَ لَكَ ذَاكِرِيْنَ إِلَيْكَ أَوَّاهِيْنَ مُنِيْبِيْنَ لَكَ مُخْبِتِيْنَ لَكَ مُطِيْعِيْنَ. اَللَّهُمَّ تَقَبَّلْ تَوْبَتَنَا وَاغْسِلْ حَوْبَتَنَا وَثَبِّتْ حُجَّتَنَا وَاهْدِ قُلُوْبَنَا وَسَدِّدْ أَلْسِنَتَنَا وَاسْلُلْ سَخِيْمَةَ صُدُوْرِنَا. اَللَّهُمَّ وَأَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا وَاهْدِنَا سُبُلَ السَّلَامِ وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّوْرِ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَأَزْوَاجِنَا وَذُرِّيَّاتِنَا وَأَمْوَالِنَا وَأَوْقَاتِنَا وَاجْعَلْنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا. اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ.<\/p>\n<p class=\"arab\">\nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ، وَصَلَّى اللهُ وَسَلَّمَ وَبَارَكَ وَأَنْعَمَ عَلَى عَبْدِهِ وَرَسُوْلِهِ نَبِيِّنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Abdurrazzaq bin Abdul Muhsin al-Abbad<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ الكَرِيْمِ المَنَّانِ؛ أَحْمَدُهُ تَبَارَكَ وَتَعَالَى عَلَى نِعَمِهِ العَظِيْمَةِ وَعَطَايَاهُ الجَسَامِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ المُلْكُ العَلَامُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ أَفْضَلُ مَنْ صَلَّى وَصَامَ، صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ الكِرَامِ. أَمَّا بَعْدُ : أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى، وَرَاقِبُوْهُ جَلَّ [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3353,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3352"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3352"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3352\/revisions"}],"predecessor-version":[{"id":3354,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3352\/revisions\/3354"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3353"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3352"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3352"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3352"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}