{"id":3361,"date":"2015-05-07T03:38:22","date_gmt":"2015-05-07T03:38:22","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3361"},"modified":"2015-05-07T03:38:22","modified_gmt":"2015-05-07T03:38:22","slug":"betapa-ngerinya-neraka","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3361-betapa-ngerinya-neraka.html","title":{"rendered":"Betapa Ngerinya Neraka"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الَّذِيْ جَعَلَ الجَنَّةَ دَارُ رَحْمَتِهِ وَأَسْكَنَ فِيْهَا أَوْلِيَاءَهُ، اَلْحَمْدُ لِلَّهِ الَّذِيْ جَعَلَ النَّارَ دَارُ غَضَبِهِ وَأَسْكَنَ فِيْهَا أَعْدَاءَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُوْلِ اللهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ اَلَّذِيْ أَرْسَلَ بَشِيْرًا وَنَذِيْرًا.<\/p>\n<p class=\"arab\">\nبَشِيْرًا لِمَنْ أَطَاعَهُ بِالْجَنَّةِ وَنَذِيْرًا لِمَنْ عَصَاهُ بِالنَّارِ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيْماً كَثِيْراً<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفَإِنَّ خَيْرَ الكَلَامِ كَلَامُ اللهِ وَخَيْرَ الهَدْيِ هَدْيُ مُحَمَّدًا صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا وَكُلَّ بِدْعَةٍ ضَلَالَةٌ،<\/p>\n<p class=\"arab\">\n{يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ}<\/p>\n<p class=\"arab\">\n{يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا (70) يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا }<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Sesunggunguhnya tempat tinggal manusia ada dua. Tidak ada tempat yang ketiga. Yang pertama adalah surga yang penuh kenikmatan. Kita memohon kepada Allah agar memasukkan kita ke dalamnya. Yang kedua adalah neraka tempat yang penuh derita. Kita berlindung kepada Allah, jangan sampai kita termasuk penghuninya.<\/p>\n<p>Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nفَأَمَّا الَّذِينَ شَقُوا فَفِي النَّارِ لَهُمْ فِيهَا زَفِيرٌ وَشَهِيقٌ (106) خَالِدِينَ فِيهَا مَا دَامَتِ السَّمَاوَاتُ وَالْأَرْضُ إِلَّا مَا شَاءَ رَبُّكَ إِنَّ رَبَّكَ فَعَّالٌ لِمَا يُرِيدُ (107) وَأَمَّا الَّذِينَ سُعِدُوا فَفِي الْجَنَّةِ خَالِدِينَ فِيهَا مَا دَامَتِ السَّمَاوَاتُ وَالْأَرْضُ إِلَّا مَا شَاءَ رَبُّكَ عَطَاءً غَيْرَ مَجْذُوذٍ<\/p>\n<p>“Adapun orang-orang yang celaka, maka (tempatnya) di dalam neraka, di dalamnya mereka mengeluarkan dan menarik nafas (dengan merintih), mereka kekal di dalamnya selama ada langit dan bumi, kecuali jika Tuhanmu menghendaki (yang lain). Sesungguhnya Tuhanmu Maha Pelaksana terhadap apa yang Dia kehendaki. Adapun orang-orang yang berbahagia, maka tempatnya di dalam surga, mereka kekal di dalamnya selama ada langit dan bumi, kecuali jika Tuhanmu menghendaki (yang lain); sebagai karunia yang tiada putus-putusnya.” (QS: Huud | Ayat: 106-108).<\/p>\n<p>Neraka adalah tempat penderitaan, murka, dan adzab dari Allah. Karena itu berhati-hatilah dan waspadalah wahai kaum muslimin, jangan sampai kita termasuk penghuninya. Barangsiapa yang masuk ke dalamnya, berarti Allah menghinakan dia.<\/p>\n<p class=\"arab\">\nرَبَّنَا إِنَّكَ مَنْ تُدْخِلِ النَّارَ فَقَدْ أَخْزَيْتَهُ ۖ وَمَا لِلظَّالِمِينَ مِنْ أَنْصَارٍ\n<\/p>\n<p>“Ya Tuhan kami, sesungguhnya barangsiapa yang Engkau masukkan ke dalam neraka, maka sungguh telah Engkau hinakan ia, dan tidak ada bagi orang-orang yang zalim seorang penolongpun.” (QS: Ali Imran | Ayat: 192).<\/p>\n<p>Di dalam neraka terdapat malaikat-malaikat yang keras lagi kasar. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلَائِكَةٌ غِلَاظٌ شِدَادٌ لَا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ\n<\/p>\n<p>“Hai orang-orang yang beriman, peliharalah dirimu dan keluargamu dari api neraka yang bahan bakarnya adalah manusia dan batu; penjaganya malaikat-malaikat yang kasar, keras, dan tidak mendurhakai Allah terhadap apa yang diperintahkan-Nya kepada mereka dan selalu mengerjakan apa yang diperintahkan.” (QS: At-Tahriim | Ayat: 6).<\/p>\n<p>Dalam <em>Shahih Muslim<\/em>, diriwayatkan Abu Hurairah berkata, “Kami dahulu duduk-duduk bersama Rasulullah ﷺ. Lalu kami mendengar bunyi keras dari suara benda jatuh. Rasulullah ﷺ bersabda, ‘Tahukah kalian apa itu?’ Kami menjawab, ‘Allah dan Rasul-Nya yang lebih mengetahui’. Kemudian beliau melanjutkan, ‘Itu adalah batu yang dilemparkan ke neraka sejak 70 tahun lalu. Dan ia baru menuju dasar neraka hingga sekarang’. (HR. Muslim).<\/p>\n<p>Neraka itu begitu mengerikan sebagaimana dijelaskan dalam <em>Shahih Muslim<\/em> dari Abdullah bin Mas’ud, Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nإيت بجنهم يومئذ لها سبعون ألف زمام مع كل زمام سبعون ألف ملك وهؤلاء الملائكة يجرون النار\n<\/p>\n<p>“Didatangkan neraka di hari itu dalam keadaan ia memiliki 70.000 tali kekang. Setiap tali kekang diseret oleh 70.000 malaikat.” (HR. Muslim).<\/p>\n<p>Neraka itu begitu panas sebagaimana Allah ﷻ kabarkan,<\/p>\n<p class=\"arab\">\nوَأَصْحَابُ الشِّمَالِ مَا أَصْحَابُ الشِّمَالِ . فِي سَمُومٍ وَحَمِيمٍ . وَظِلٍّ مِنْ يَحْمُومٍ . لا بَارِدٍ وَلا كَرِيمٍ\n<\/p>\n<p>“Dan golongan kiri, siapakah golongan kiri itu? Dalam (siksaan) angin yang amat panas, dan air panas yang mendidih, dan dalam naungan asap yang hitam. Tidak sejuk dan tidak menyenangkan.” (QS: Al-Waaqi&#8217;ah | Ayat: 44).<\/p>\n<p>Dari ayat ini, kita bisa memahami, setidaknya ada tiga keadaan yang membuat neraka yang panas itu semakin panas. Pertama siksaan yang panas. Kedua air panas yang mendidih. Dan ketiga asap hitam yang panas.<\/p>\n<p>Sebagai pendekatan bagi akal kita untuk memahami betapa panasnya neraka di akhirat kelak, ada sebuah hadits dari Nabi ﷺ yang memberikan pendekatan pemahaman kita betapa dahsyatnya panas neraka. Beliau ﷺ bersabda,<\/p>\n<p class=\"arab\">\nنَارُكُمْ هَذِهِ الَّتِي يُوْقِدُ بَنُوْ آدَمَ جُزْءٌ وَاحِدٌ مِنْ سَبْعِيْنَ جُزْءًا مِنْ نَارِ جَهَنَّمَ. قَالُوْا: وَاللهِ إِنَّ كَانَتْ لَكَفِيَةٌ. قَالَ: إِنَّهَا فُصِّلَتْ عَلَيْهَا بِتِسْعَةِ وَسِتِّيْنَ جُزْءًا كُلُّهَا مِثْلُ حَرِّهَا.<\/p>\n<p>“Api kalian ini yang dinyalakan anak-cucu Adam salah satu bagian dari tujuh puluh bagian (panasnya) api Jahannam”. Para sahabat berkata, “Demi Allah, sesungguhnya api di dunia ini telah mencukupi”. Beliau ﷺ bersabda, “Sesungguhnya api jahannam melebihi api dunia dengan enam puluh semabilan bagian. Dan setiap bagian panasnya semisal api dunia.”<\/p>\n<p>Neraka itu melihat dan sangat marah kepada orang-orang yang Allah ﷻ marah kepada mereka. Sebagaimana firman Allah ﷻ,<\/p>\n<p class=\"arab\">\nإِذَا رَأَتْهُمْ مِنْ مَكَانٍ بَعِيدٍ سَمِعُوا لَهَا تَغَيُّظاً وَزَفِيراً\n<\/p>\n<p>“Apabila neraka itu melihat mereka dari tempat yang jauh, mereka mendengar kegeramannya dan suara nyalanya.” (QS: Al-Furqaan | Ayat: 12).<\/p>\n<p>Kata marah yang dibahasakan Alquran dengan <em>taghayyuzhan<\/em> (Arab: تَغَيُّظاً) artinya adalah marah dengan semarah-marahnya. Dan kata <em>zafir<\/em> (Arab: وَزَفِيراً) adalah suara nyala dan kegeramannya yang begitu menderu.<\/p>\n<p>Saking begitu marahnya neraka, hingga Allah ﷻ sebutkan neraka itu hamper pecah.<\/p>\n<p class=\"arab\">\nتَكَادُ تَمَيَّزُ مِنَ الْغَيْظِ\n<\/p>\n<p>“hampir-hampir (neraka) itu terpecah-pecah lantaran marah.” (QS: Al-Mulk | Ayat: 8).<\/p>\n<p>Neraka itu memiliki tujuh pintu. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَإِنَّ جَهَنَّمَ لَمَوْعِدُهُمْ أَجْمَعِينَ . لَهَا سَبْعَةُ أَبْوَابٍ لِكُلِّ بَابٍ مِنْهُمْ جُزْءٌ مَقْسُومٌ\n<\/p>\n<p>“Dan sesungguhnya Jahannam itu benar-benar tempat yang telah diancamkan kepada mereka (pengikut-pengikut syaitan) semuanya. Jahannam itu mempunyai tujuh pintu. Tiap-tiap pintu (telah ditetapkan) untuk golongan yang tertentu dari mereka.” (QS: Al-Hijr | Ayat: 43-44).<\/p>\n<p>Orang-orang yang kufur kepada Allah ﷻ. Semisal mereka yang suka mencela Allah atau mereka yang tidak shalat. Mereka akan kekal tinggal di dalam neraka.<\/p>\n<p class=\"arab\">\nوَنَادَوْا يَا مَالِكُ لِيَقْضِ عَلَيْنَا رَبُّكَ قَالَ إِنَّكُمْ مَاكِثُونَ\n<\/p>\n<p>“Mereka berseru: &#8220;Hai Malik biarlah Tuhanmu membunuh kami saja&#8221;. Dia menjawab: &#8220;Kamu akan tetap tinggal (di neraka ini)&#8221;.” (QS: Az-Zukhruf | Ayat: 77).<\/p>\n<p>Dalam firman-Nya yang lain,<\/p>\n<p class=\"arab\">\nوَالَّذِينَ كَفَرُوا لَهُمْ نَارُ جَهَنَّمَ لَا يُقْضَىٰ عَلَيْهِمْ فَيَمُوتُوا وَلَا يُخَفَّفُ عَنْهُمْ مِنْ عَذَابِهَا ۚ كَذَٰلِكَ نَجْزِي كُلَّ كَفُورٍ\n<\/p>\n<p>“Dan orang-orang kafir bagi mereka neraka Jahannam. Mereka tidak dibinasakan sehingga mereka mati dan tidak (pula) diringankan dari mereka azabnya. Demikianlah Kami membalas setiap orang yang sangat kafir.” (QS: Faathir | Ayat: 36).<\/p>\n<p>Neraka dan siksa yang ada di dalamnya amatlah berat. Ia adalah negeri kesengsaraan yang mengerikan. Sampai-sampai Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nعن عائشة أن رسول الله صلى الله عليه وسلم قال :&#8221; لو تعلمون ما أعلم لضحكتم قليلا، ولبكيتم كثيرا\n<\/p>\n<p>Dari Aisyah <em>radhiallahu ‘anha<\/em>, Rasulullah ﷺ bersabda, “Seandainya kalian tahu apa yang aku ketahui, pastilah kalian akan sedikit tertawa dan banyak menangis.” (HR. Bukhari dan Muslim).<\/p>\n<p>Rasulullah ﷺ telah menyaksikan kengerian neraka. Tempat tinggal orang-orang jahat lagi pendosa itu ditampakkan kepada beliau saat perjalanan isra dan mi’raj.<\/p>\n<p>Umar bin al-Khattab <em>radhiallahu ‘anhu<\/em> pernah berkata, “Demi Allah, seandainya aku memiliki emas sepenuh bumi. Akan aku gunakan untuk menyelamatkan diriku dari adzab Allah ﷻ sebelum aku melihat adzab tersebut.” (Riwayat Bukhari).<\/p>\n<p>Ibnu al-Jauzi <em>rahimahullah<\/em> mengomentari perkataan Umar di atas dengan mengatakan, “Aku takjub dengan rasa takut yang dimiliki Umar dengan keutamaan yang ada pada dirinya. Dan aku heran dengan rasa amanmu dengan kekurangan yang ada padamu”.<\/p>\n<p>Ibnu Rajab <em>rahimahullah<\/em> meriwayatkan bahwasanya al-Hasan suatu hari menangis. Lalu ada yang bertanya, “Apa yang membuatmu menangis?” Ia berkata, “Aku takut Allah melemparkanku ke dalam neraka. Dan Dia tidak peduli (terhadapku)”.<\/p>\n<p>Ibadallah,<\/p>\n<p>Merenungi ayat-ayat dan hadits-hadit yang telah khotib sampaikan. Dan berkaca dengan keadaan orang-orang shaleh di atas. Sudah sepantasnya kita merasa takut pada neraka. Saat ini kita sadari betapa sedikitnya rasa takut kita kepada Allah. Betapa sedikitnya rasa takut kita kepada adzab dan kejamnya neraka. Keadaan kita ini sangatlah memprihatinkan. Wajib bagi seorang mukmin untuk takut kepada Allah dan berharap kepada-Nya. Allah ﷻ berfirman tentang para nabi-Nya,<\/p>\n<p class=\"arab\">\nإِنَّهُمْ كَانُوا يُسَارِعُونَ فِي الْخَيْرَاتِ وَيَدْعُونَنَا رَغَبًا وَرَهَبًا وَكَانُوا لَنَا خَاشِعِينَ\n<\/p>\n<p>“Sesungguhnya mereka adalah orang-orang yang selalu bersegera dalam (mengerjakan) perbuatan-perbuatan yang baik dan mereka berdoa kepada Kami dengan harap dan cemas. Dan mereka adalah orang-orang yang khusyu´ kepada Kami.” (QS: Al-Anbiyaa | Ayat: 90).<\/p>\n<p>Ya Allah, tiada Tuhan yang berhak disembah kecuali Engkau. Lindungilah kami dari neraka. Ya Allah, penuhi hati kami dengan rasa takut dan harap kepada-Mu. Allahumma ya Rabbal ‘alamin..<\/p>\n<p class=\"arab\">\nأَقُوْلُ مَا تَسْمَعُوْنَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الْفَضْلِ وَالْجُوْدِ وَالاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفَاتَّقُوا اللَّهَ عِبَادَ اللَّهِ،<\/p>\n<p>Ibadallah,<\/p>\n<p>Ketahuilah, sebab terbesar masuknya seseorang ke dalam neraka adalah perbuatan dosa dan maksiat. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَمَنْ يَعْصِ اللَّهَ وَرَسُولَهُ وَيَتَعَدَّ حُدُودَهُ يُدْخِلْهُ نَارًا خَالِدًا فِيهَا وَلَهُ عَذَابٌ مُهِينٌ\n<\/p>\n<p>“Dan barangsiapa yang mendurhakai Allah dan Rasul-Nya dan melanggar ketentuan-ketentuan-Nya, niscaya Allah memasukkannya ke dalam api neraka sedang ia kekal di dalamnya; dan baginya siksa yang menghinakan.” (QS: An-Nisaa | Ayat: 14).<\/p>\n<p>Perbuatan dosa dan kemaksiatan yang tersebar di lingkungan kaum muslimin, kita akui sangatlah banyak. Di antaranya dosa besar semisal syirik; berdoa kepada selain Allah. Meminta pertolongan kepada selain Allah. Semisal berdoa kepada para nabi dan para wali atau orang-orang shaleh.<\/p>\n<p>Demikian juga amalan yang diada-adakan yang melebih syariat. Juga banyak dipraktikkan.<\/p>\n<p>Dan tidak ketinggalan pemikiran-pemikiran yang menyelisihi bahkan menantang syariat. Kita temui orang-orang merasa jumawa dengan akal dan pemikiran mereka. Mereka nafikan wahyu Alquran dan sunnah karena mereka anggap tidak masuk akal. Ada pula para pengikut hawa nafsu yang memperturutkan nafsunya saja. Praktik-praktik demikian tersebar di kalangan masyarakat kita umat Islam.<\/p>\n<p>Tidak sedikit pula orang-orang yang berbicara tentang agama yang mulia ini tanpa ilmu. Orang-orang yang durhaka kepada orang tua. memutus silaturahmi. Berzina bahkan homo. Menggunjing orang lain. Para perempuan yang memamerkan aurat. Mendengarkan sesuatu yang haram. Memandang hal-hal yang tidak diperbolehkan. Dll.<\/p>\n<p>Kesadaran akan hal ini semestinya melahirkan sifat taubat. Keinginan memperbaiki keadaan bukan malah menjadi penonton dan berputus asa. Marilah kita sadari kekurangan yang ada pada kita. Dan kita renungkan alangkah banyak kenikmatan yang telah Allah berikan.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى إِمَامِ المُتَّقِيْنَ وَسَيِّدِ وَلَدِ آدَمَ أَجْمَعِيْنَ مُحَمَّدِ بْنِ عَبْدُ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦]، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا )) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءُ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، اَللَّهُمَّ وَعَلَيْكَ بِأَعْدَاءِ الدِّيْنَ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُرِهِمْ، اَللَّهُمَّ اجْعَلْ عَلَيْهِمْ دَائِرَةَ السُوْءِ يَا ذَا الجَلَالِ وَالإِكْرَامِ. اَللَّهُمَّ وَآمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةُ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَناَ فِي مَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضاكَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَاهُ وَأَعِنْهُ عَلَى البِرِّ وَالتَّقْوَى وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ. اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ إِنَّا نَسْأَلُكَ الهُدَى وَالتُّقَى وَالغِنَى. اَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا، وَاجْعَلْ الحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ وَالمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا، وَأَلَّفَ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّوْرِ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَأَزْوَاجِنَا وَذُرِّيَاتِنَا وَأَمْوَالِنَا وَأَوْقَاتِنَا وَاجْعَلْنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ، اَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ دِقَّهُ وَجِلَّهُ أَوَّلَهُ وَآخِرَهُ سِرَّهُ وَعَلَّنَهُ.<\/p>\n<p class=\"arab\">\nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ. وَصَلَّى اللهُ وَسَلَّمَ وَبَارِكْ وَأَنْعِمْ عَلَى عَبْدِ اللهِ وَرَسُوْلِهِ نَبِيِّنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ الَّذِيْ جَعَلَ الجَنَّةَ دَارُ رَحْمَتِهِ وَأَسْكَنَ فِيْهَا أَوْلِيَاءَهُ، اَلْحَمْدُ لِلَّهِ الَّذِيْ جَعَلَ النَّارَ دَارُ غَضَبِهِ وَأَسْكَنَ فِيْهَا أَعْدَاءَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُوْلِ اللهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ اَلَّذِيْ أَرْسَلَ بَشِيْرًا وَنَذِيْرًا. بَشِيْرًا لِمَنْ أَطَاعَهُ بِالْجَنَّةِ وَنَذِيْرًا لِمَنْ عَصَاهُ بِالنَّارِ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيْماً كَثِيْراً أَمَّا بَعْدُ: فَإِنَّ [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3362,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3361"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3361"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3361\/revisions"}],"predecessor-version":[{"id":3363,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3361\/revisions\/3363"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3362"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3361"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3361"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3361"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}