{"id":3364,"date":"2015-05-07T03:51:46","date_gmt":"2015-05-07T03:51:46","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3364"},"modified":"2015-05-07T03:51:46","modified_gmt":"2015-05-07T03:51:46","slug":"ya-allah-berilah-aku-petunjuk-dan-istiqomah-dalam-kebenaran","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3364-ya-allah-berilah-aku-petunjuk-dan-istiqomah-dalam-kebenaran.html","title":{"rendered":"Ya Allah Berilah Aku Petunjuk dan Istiqomah Dalam Kebenaran"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ.. اِتَّقُوْا اللهَ رَبَّكُمْ وَأَطِيْعُوْهُ لِتَنَالُوْا بِتَقْوَاهُ وَطَاعَتِهِ سَعَادَةَ الدُّنْيَا وَالآخِرَةِ، وَسَلُوْهُ جَلَّ وَعَلَا التَوْفِيْقَ وَالهِدَايَةَ وَالمَعُوْنَةَ عَلَى التَقْوَى وَالطَاعَةِ؛ فَإِنَّ الأَمْرَ كُلَّهُ بِيَدِهِ جَلَّ فِي عُلَاهُ.<\/p>\n<p>Ayyuhal mukminun ibadallah,<\/p>\n<p>Nabi ﷺ telah Allah anugerahkan kemampuan mengungkapkan kalimat yang pendek namun mengandung hikmah yang begitu banyak. Di antara contohnya adalah doa-doa yang beliau ﷺ ajarkan kepada kita. Allah ﷻ mengajarkan kepada beliau doa yang sempurna dan mencakup banyak permasalahan. Betapa hebatnya doa beliau. Betapa agungnya munajat yang beliau panjatkan. Dan betapa indah ketundukan beliau di hadapan Allah ﷻ dalam doa-doanya.<\/p>\n<p>Kehebatan doa Nabi ﷺ terlihat dari cakupan luas maknanya. Meliputi kebutuhan seorang manusia akan kebaikan dunia dan akhiratnya. Serta pintu-pintu kebahagiaan pada keduanya.<\/p>\n<p>Ada sebuah doa yang beliau ajarkan, yang menunjukkan semua hal itu. Doa tersebut adalah sebuah doa yang diriwayatkan oleh Imam Muslim dalam <em>Shahih<\/em>-nya dari Ali bin Abi Thalib <em>radhiallahu ‘anhu<\/em>, ia berkata, “Rasulullah ﷺ mengajariku:<\/p>\n<p class=\"arab\">\nقُلْ: اَللَّهُمَّ اهْدِنِيْ وَسَدِدْنِي. هِدَايَتُكَ الطَرِيْقُ، وَالسَّدَادُ سَدَادُ السَّهْمِ.\n<\/p>\n<p>‘Katakanlah: <em>Allahummahdinii wa sadidnii<\/em>. “Ya Allah berilah aku hidayah dan keteguhan dalam kebenaran. Hidayhamu adalah jalan. Dan keteguhanmu adalah lurusnya (sasaran) anak panah.”<\/p>\n<p>Dalam riwayat yang lain, ‘Katakanlah: <em>Allahummaa innii as-aluka al-huda wa as-sadad’<\/em>. “Ya Allah, aku memohon kepada-Mu hidayah dan keteguhan”.<\/p>\n<p>Ma’asyiral mukminin,<\/p>\n<p>Renungkanlah doa yang agung ini. Doa yang diajarkan oleh Nabi Anda, Muhmmad ﷺ. Dua kalimat yang mengandung kebaikan yang luas.<\/p>\n<p>Kandungan doa tersebut adalah betapa butuhnya seorang hamba kepada Allah ﷻ. Karena seorang hamba tidak akan mendapatkan hidayah dan tidak akan mampu teguh dalam memegang hidayah, kecuali dengan hidayah dan keteguhan yang Allah berikan. Dalam sebuah hadits qudsi, Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nيَا عِبَادِيْ كُلُّكُمْ ضَالٌّ إِلَّا مَنْ هَدَيْتَهُ فَاسْتَهْدُوْنِي أَهْدِكُمْ\n<\/p>\n<p>“Wahai hamba-hamba-Ku, kalian semua tersesat kecuali mereka yang Aku beri petunjuk. Maka mintalah hidayah kepada-Ku, pasti kalian Kuberi hidayah.”<\/p>\n<p>Hidayah hanya di tangan Allah semata. Demikian juga keteguhan dalam memegangnya, hanyalah Allah yang menentukan. Betapa butuhnya seorang hamba kepada Allah agar Dia memberinya petunjuk dan keteguhan. Dan agar Dia memperbaiki seluruh keadaan dirinya.<\/p>\n<p>Doa ini juga menunjukkan sempurnanya metode pendidikan Nabi ﷺ kepada umatnya. Menunjukkan betapa agung penjelasan yang beliau berikan. Dan betapa indah nasihat yang beliau ajarkan. Metode pendidikan Nabi ﷺ di antaranya adalah dengan menjelaskan permasalahan yang tidak tertangkap dengan indera kemudian divisualisasikan dengan hal yang bisa ditangkap indera. Beliau menyebutkan bahwa hidayah itu adalah jalan. Dan keteguhan itu adalah lurusnya anak panah ke sasarannya.<\/p>\n<p>Ketika orang yang berdoa menghadirkan pemaknaan ini dalam benaknya. Atau ia mengingat bagaimana keadaan orang yang tidak mengetahui jalan. Atau mereka yang tidak memiliki <em>guide<\/em> (penunjuk jalan) menuju arah yang mereka inginkan. Ia akan sadar betapa butuhnya dirinya akan petunjuk yang menunjukinya jalan dan mengarahkannya kepada tujuan yang benar.<\/p>\n<p>Demikian juga orang yang hendak memanah. Betapa teliti dan besar perhatiannya terhadap arah anak panahnya. Seperti itulah keadaan orang-orang yang berjalan menuju Allah ﷻ dan berharap ridha-Nya. Hendaknya ia juga memiliki perhatian besar terhadap tujuan dan kepentingannya tersebut.<\/p>\n<p>Dengan demikian, apa yang dicontohkan Rasulullah ﷺ adalah sebuah permisalan yang sangat bagus. Maknanya jelas dan gamblang.<\/p>\n<p>Dari doa ini pula kita dapat memetik pelajaran bahwa tidak semua amalan seorang hamba diterima oleh Allah ﷻ. Amalan yang diterima adalah amalan yang benar yang sesuai dengan jalan hidayah. Jalan petunjuk dari Nabi ﷺ. Betapa butuhnya orang yang berjalan menuju Allah ﷻ untuk memahami bahwasanya amalnya sudah sejalan dengan petunjuk Nabi ﷺ ataukah belum. Apakah amalannya merupakan praktik dari sunnah beliau ﷺ atau bukan.<\/p>\n<p>Termasuk pelajaran yang dapat dipetik dari doa ini adalah betapa butuhnya umat terhadap ulama dan orang-orang yang suka menasihati. Para ulama pembaharu dan dai dalam kebenaran, mereka mampu membuat sabar orang-orang yang tidak mengetahui. Mereka mengingatkan orang-orang yang lalai. Mereka memberi bimbingan kepada orang-orang yang menginginkannya. Mereka memberi petunjuk atas izin Allah ﷻ kepada jalan hidayah dan kebenaran. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَجَعَلْنَا مِنْهُمْ أَئِمَّةً يَهْدُونَ بِأَمْرِنَا لَمَّا صَبَرُوا ۖ وَكَانُوا بِآيَاتِنَا يُوقِنُونَ\n<\/p>\n<p>“Dan Kami jadikan di antara mereka itu pemimpin-pemimpin yang memberi petunjuk dengan perintah Kami ketika mereka sabar. Dan adalah mereka meyakini ayat-ayat Kami.” (QS: As-Sajdah | Ayat: 24).<\/p>\n<p>Doa ini juga mengajarkan kita akan pentingnya sikap adil dan moderat. Agama Allah ﷻ ini adalah agama yang moderat. Jauh dari sikap kasar dan berlebih-lebihan. Jauh dari sikap berlebihan dan juga meremehkan. Dan as-sadad adalah sesuai dengan kebenaran tanpa berlebihan, kasar, dan meremehkan.<\/p>\n<p>Dalam doa ini juga kita diingatkan akan bahaya kesesatan dan penyimpangan. Lawan dari hidayah adalah kesesatan. Dan lawan dari teguh dalam kebenaran adalah penyimpangan. Kedua hal ini sangat berbahaya dalam kehidupan seorang hamba. Wajib bagi seseorang untuk bertakwa kepada Allah ﷻ. Dan sangat berhati-hati dan waspada dari kesesatan dan penyimpangan.<\/p>\n<p>Doa ini juga mengajarkan bahwa hidayah dan taufik berada di tangan Allah. Tidak ada yang bisa menunjuki ke jalan yang lurus kecuali Allah ﷻ.<\/p>\n<p class=\"arab\">\nمَنْ يَهْدِ اللهُ فَهُوَ الـمُهْتَدِ وَمَنْ يُضْلِلْ فَلَنْ تَجِدَ لَهُ وَلِيًّا مُرْشِدًا\n<\/p>\n<p>“maka dialah yang mendapat petunjuk; dan barangsiapa yang disesatkan-Nya, maka kamu tidak akan mendapatkan seorang pemimpinpun yang dapat memberi petunjuk kepadanya.” (QS: Al-Kahfi | Ayat: 17).<\/p>\n<p>Doa ini juga menjelaskan betapa bahayanya para penyeru kesesatan. Yaitu mereka yang menyimpangkan manusia dari jalan yang lurus. Sebagaimana orang yang tidak peduli dengan jalan pulangnya. Atau orang yang bertemu dengan orang lain di jalan. Lalu orang tersebut memalingkan jalannya bukan menjadi petunjuk jalan pulangnya. Bagaimana ia bisa sampai menuju tujuan?<\/p>\n<p>Berbeda halnya ketika seseorang bertemu dengan orang yang suka menasihati. Menasihati menuju jalan yang lurus dan jalan yang benar. Maka dengan izin Allah ﷻ, ia akan sampai ke tempat tujuannya dengan selamat.<\/p>\n<p>Ibdallah,<\/p>\n<p>Betapa banyak makna yang agung dan mengandung kebaikan dalam doa ini. Maka hendaknya kita memperhatikan kalimat-kalimat dalam doa-doa kita. Dalam permintaan-permintaan kita. Kita hadirkan hati saat berdoa. Dan merenungi kebaikan-kebaikan dalam doa.<\/p>\n<p class=\"arab\">\nنَسْأَلُ اللهَ جَلَّ فِيْ عُلَاهُ أَنْ يَهْدِيَنَا أَجْمَعِيْنَ، وَأَنْ يُسَدِّدَنَا، وَأَنْ يُلْهِمَنَا رُشْدَ أَنْفُسِنَا، وَأَنْ لَا يَكِلْنَا إِلَى أَنْفُسِنَا طَرْفَةَ عَيْنٍ، وَأَنْ يُصْلِحَ لَنَا شَأْنَنَا كُلَّهُ، إِنَّهُ تَبَارَكَ وَتَعَالَى سَمِيْعُ الدُّعَاءِ، وَهُوَ أَهْلُ الرَّجَاءِ، وَهُوَ حَسْبُنَا وَنِعْمَ الوَكِيْلِ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ كَثِيْرًا، وَأَشْهَدُ أَنْ لَا إِلٰهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ، عِبَادَ اللهِ.. اِتَّقُوْا اللهَ تَعَالَى وَاسْتَمْسِكُوْا بِهُدَاهُ، وَاعْتَنُوْا بِسُنَّةِ نَبِيِّهِ الكَرِيْمِ عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ؛ فَإِنَّ مَثَلَ السُنَّةِ مَثَلَ سَفِيْنَةِ نُوْحٍ مَنْ رَكِبَهَا نَجَا وَمَنْ تَرَكَهَا غَرِقٌ وَهَلَكٌ.<\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p>Saat ini, di zaman seperti sekarang ini, pintu-pintu yang menyibukkan manusia dari akhiratnya terbuka begitu lebar, betapa butuhnya kita terhadap doa seperti ini dalam perjalan menuju Allah ﷻ dan negeri akhirat. Betapa butuhnya kita terhadap doa ini dalam merealisasikan tujuan penciptaan kita.<\/p>\n<p>Sesungguhnya seorang mukmin dalam kehidupan ini adalah bagaikan seorang musafir. Sebagaimana musafir membutuhkan penunjuk jalan, senantiasa berada di jalan yang benar untuk sampai ke tujuan, dan menghindari jalan-jalan yang menyimpang, demikian pula halnya kita dalam perjalanan menuju akhirat ini.<\/p>\n<p>Ibadallah,<\/p>\n<p>Betapa butuhnya kita untuk tetap berada di jalan hidayah. Perhatian dalam merealisasikan keteguhan kita. Meminta tolong kepada Allah ﷻ. Mencari sarana yang bisa membantu kita. Dan doa yang diajarkan Nabi kita Muhammad ﷺ ini adalah di antara jalan yang kesksesan tersebut.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا رَعَاكُمُ اللهُ أَنَّ أَصْدَقَ الْحَدِيْثِ كَلَامُ اللهِ، وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ، وَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ فِي كِتَابِهِ فَقَالَ: ﴿إِنَّ اللهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا وَسَلِّمُوا تَسْلِيمًا﴾[الأحزاب:56]، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: ((من صلَّى عليَّ صلاة صلى الله عليه بها عشرا)) اَللّٰهُمَّ صَلِّ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n<p class=\"arab\">\nوَارْضَ اللّٰهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللّٰهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّهُ وَتَرْضَاهُ مِنْ سَدِيْدِ الأَقْوَالِ وَصَالِحِ الأَعْمَالِ يَا ذَا الجَلَالِ وَالإِكْرَامِ.<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا.<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ إِنَّا نَسْأَلُكَ الهُدَى وَالتُّقَى وَالعِفَّةَ وَالغِنَى.<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ اهْدِنَا وَسَدِّدْنَا.<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ أَصْلِحْ لَنَا دِيْنَناَ اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِيْ فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ وَالمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ، يَا مُقَلِّبَ القُلُوْبِ ثَبِّتْ قُلُوْبَنَا عَلَى دِيْنِكَ.<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ، دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، عَلَانِيَتَهُ وَسِرَّهُ.<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ.. اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Abdurrazzaq bin Abdul Muhsin al-Abbad<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ. أَمَّا بَعْدُ: أَيُّهَا المُؤْمِنُوْنَ [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3365,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[8],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3364"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3364"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3364\/revisions"}],"predecessor-version":[{"id":3366,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3364\/revisions\/3366"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3365"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3364"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3364"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3364"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}