{"id":3368,"date":"2015-05-08T15:40:44","date_gmt":"2015-05-08T15:40:44","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3368"},"modified":"2015-05-08T15:40:44","modified_gmt":"2015-05-08T15:40:44","slug":"hati-yang-bersih","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3368-hati-yang-bersih.html","title":{"rendered":"Hati Yang Bersih"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، وَصَفِيُّهُ وَخَلِيْلُهُ، وَأَمِيْنُهُ عَلَى وَحْيِهِ، وَمُبَلِّغُ النَّاسِ شَرْعِهِ، مَا تَرَكَ خَيْراً إِلَّا دَلَّ الْأُمَّةَ عَلَيْهِ وَلَا شَرّاً إِلَّا حَذَّرَهَا مِنْهُ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى، فَإِنَّ فِي تَقْوَى اللهِ جَلَّ وَعَلَا خَلْفاً مِنْ كُلِّ شَيْءٍ وَلَيْسَ مِنْ تَقْوَى اللهِ خَلْفٌ. وَتَقْوَى اللهِ جَلَّ وَعَلَا: عَمَلٌ بِطَاعَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ رَجَاءَ ثَوَابَ اللهِ، وَتَرْكٌ لِمَعْصِيَةَ اللهِ عَلَى نُوْرٍ مِنَ اللهِ خِيْفَةَ عَذَابِ اللهِ .<\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p>Sesungguhnya kewajiban yang paling besar dan paling penting untuk diperhatikan adalah memperbaiki keadaan hati. Menyucikannya dan mendidiknya agar tunduk dalam beribadah kepada Allah ﷻ. Karena hati adalah raja bagi anggota tubuh lainnya. Baiknya hati, akan berdampak pada kebaikan anggota tubuh lainnya. Demikian pula jeleknya hati akan berdampak pada jeleknya amalan anggota tubuh yang lain. Dalam sebuah hadits, Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nأَلاَ وَإِنَّ فِي الجَسَدِ مُضْغَةً إِذَا صَلَحَتْ صَلَحَ الجَسَدُ كُلُّهُ، وَإِذَا فَسَدَتْ فَسَدَ الجَسَدُ كُلُّهُ؛ أَلاَ وَهِيَ القَلْبُ\n<\/p>\n<p>“Ketauhilah, sesungguhnya di dalam jasad terdapat segumpal daging. Jika ia baik, maka baik pulalah jasad tersebut. Jika ia jahat, maka jahat pula jasad tersebut. Segumpal daging itu adalah hati.”<\/p>\n<p>Ayyuhal mukminun ibadallah,<\/p>\n<p>Sesungguhnya Allah ﷻ tidak memandang bentuk fisik manusia. Dia juga tidak memandang harta mereka. Akan tetapi yang Dia lihat adalah hati dan amalan mereka. Hati yang paling mulia di sisi Allah adalah hati-hati yang bertakwa. Takwa itu tempatnya di hati. Apabila hati dipenuhi dengan ketakwaan, maka anggota badan yang lain akan berjalan dalam kebenaran.<\/p>\n<p>Ayyuhal mukminun ibadallah,<\/p>\n<p>Perkara yang paling utama yang harus kita perhatikan terkait hati kita adalah menjaganya dari segala yang membuat Allah marah dan murka. Hal ini akan sangat terasa manfaatnya bagi seorang hamba pada hari kiamat kelak. Hari dimana seorang hamba berdiri di hadapan Allah ﷻ. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nيَوْمَ لَا يَنْفَعُ مَالٌ وَلَا بَنُونَ (88) إِلَّا مَنْ أَتَى اللَّهَ بِقَلْبٍ سَلِيمٍ\n<\/p>\n<p>“(yaitu) di hari harta dan anak-anak laki-laki tidak berguna, kecuali orang-orang yang menghadap Allah dengan hati yang bersih.” (QS: Asy-Syu&#8217;araa | Ayat: 89).<\/p>\n<p>Qolbun salim, hati yang bersih adalah hati yang bersih dari kesyirikan. Bersih dari segala hal yang membuat Allah murka. Bersih dari kebid’ahan dan kemaksiatan. Dan hati yang bersih adalah hati yang penuh dengan keikhlasan kepada Allah. Yakin kepada-Nya. Taat dan menerima perintah-Nya. Cinta kepada-Nya. Mengagungkan-Nya dan syariat-Nya. Ketika hati memiliki sifat demikian, maka ia dinamakan hati yang bersih atau hati yang selamat. Ia akan sukses di hari kiamat kelak. Berhasil mendapatkan kedudukan yang tinggi di hari perjumpaan dengan Allah ﷻ.<\/p>\n<p>Karena itu Nabi ﷺ berdoa kepada Allah ﷻ agar dikaruniai qolbun salim, hati yang bersih.<\/p>\n<p class=\"arab\">\nوَأَسْأَلُكَ قَلْبًا سَلِيمًا\n<\/p>\n<p>“Aku memohon kepada-Mu hati yang bersih.”<\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p>Hati yang bersih memiliki tanda-tanda sebagai berikut:<\/p>\n<p>Hati yang bersih adalah hati yang bergegas meninggalkan dunia. Bersikap tegas terhadapnya. Tidak tertipu akan gemerlapnya. Pandai mengetahui hakikatnya. Sadar bahwa dunia adalah negeri yang fana dan akan sirna. Yakin bawah ia akan pergi meninggalkannya dan tidak kekal di dalamnya. Ali bin Abi Thalib <em>radhiallahu ‘anhu<\/em> berkata,<\/p>\n<p class=\"arab\">\nارْتَحَلَتِ الدُّنْيَا مُدْبِرَةً، وَارْتَحَلَتِ الآخِرَةُ مُقْبِلَةً، وَلِكُلِّ وَاحِدَةٍ مِنْهُمَا بَنُونَ، فَكُونُوا مِنْ أَبْنَاءِ الآخِرَةِ وَلاَ تَكُونُوا مِنْ أَبْنَاءِ الدُّنْيَا، فَإِنَّ اليَوْمَ عَمَلٌ وَلاَ حِسَابَ، وَغَدًا حِسَابٌ وَلاَ عَمَلٌ\n<\/p>\n<p>“Dunia itu akan pergi menjauh. Sedangkan akhirat akan mendekat. Dunia dan akhirat tesebut memiliki anak. Jadilah anak-anak akhirat dan janganlah kalian menjadi anak dunia. Hari ini (di dunia) adalah hari beramal dan bukanlah hari perhitungan (hisab), sedangkan besok (di akhirat) adalah hari perhitungan (hisab) dan bukanlah hari beramal.” (HR. Bukhari).<\/p>\n<p>Perhatian hati yang bersih hanya satu. Yaitu bagaimana caranya mencari ridha Allah dan menjauhi hal-hal yang membuatnya murka.<\/p>\n<p>Hati yang bersih adalah hati yang bersungguh-sungguh dalam menjauhi kemaksiatan, dosa, kebid’ahan, dan perbuatan haram. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ\n<\/p>\n<p>“Dan orang-orang yang berjihad untuk (mencari keridhaan) Kami, benar-benar akan Kami tunjukkan kepada mereka jalan-jalan Kami. Dan sesungguhnya Allah benar-benar beserta orang-orang yang berbuat baik.” (QS: Al-&#8216;Ankabuut | Ayat: 69).<\/p>\n<p>Hati yang bersih adalah hati yang sangat perhatian terahdap kualitas amalan. Lebih perhatian dari jenis amalan itu sendiri. Ia memperhatikan keikhlasannya. Kejujurannya kepada Allah ﷻ. Memperbaki hubungan dengan Allah. Merasakan anugerah yang Allah berikan. Hati yang bersih akan membuat pemiliknya memperhatikan kekurangannya dalam menaati Allah ﷻ.<\/p>\n<p>Ayyuhal mukminun ibadallah,<\/p>\n<p>Beginilah seharusnya seorang mukmin. Ia sangat perhatian dengan hatinya. Beramal dengan ikhlas. Bersungguh-sungguh dalam menyucikan dan memperbaiki hati. Di antara doa yang diajarkan Nabi ﷺ dalam hal ini adalah:<\/p>\n<p class=\"arab\">\nاللهُمَّ آتِ نَفْسِي تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرُ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا\n<\/p>\n<p>“Ya Allah, karuniakanlah kepada jiwaku ketakwaannya, dan sucikanlah ia sebab Engkaulah satu-satunya yang bisa menyucikannya. Engkaulah penolong dan tuhannya.”<\/p>\n<p>Khotib memohon kepada Allah ﷻ agar memperbaiki keadaan hati-hati kita semua. Memenuhinya dengan nilai-nilai ketaatan. Menunjuki kita semua kepada jalan yang lurus. memperbaiki keadaan kita. Dan tidak menyerahkan diri kita kepada kita sendiri walaupun hanya sekejap mata.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْداً كَثِيْراً طَيِّباً مُبَارَكاً فِيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، أَحْمَدُهُ سُبْحَانَهُ بِمَحَامِدِهِ الَّتِي هُوَ لَهَا أَهْلٌ، وَأُثْنِي عَلَيْهِ الخَيْرَ كُلَّهُ لَا أُحْصِي ثَنَاءً عَلَيْهِ هُوَ كَمَا أَثْنَى عَلَى نَفْسِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى؛ وَرَاقِبُوْهُ سُبْحَانَهُ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Dalam sebuah hadits, Nabi ﷺ bersabda kepada Syaddad bi Aus <em>radhiallahu ‘anhu<\/em>:<\/p>\n<p class=\"arab\">\nإِذَا اكْتَنَزَ النَّاسُ الدَّنَانِيرَ وَالدَّرَاهِمَ فَاكْتَنِزُوا هَؤُلَاءِ الْكَلِمَاتَ) : اللَّهُمَّ إِنِّي أَسْأَلُكَ الثَّبَاتَ فِي الأَمْرِ , وَالْعَزِيمَةَ عَلَى الرُّشْدِ ، وَأَسْأَلُكَ مُوجِبَاتِ رَحْمَتِكَ وَعَزَائِمَ مَغْفِرَتِكَ، وَأَسْأَلُكَ شُكْرَ نِعْمَتِكَ وَحُسْنَ عِبَادَتِكَ ، وَأَسْأَلُكَ قَلْبًا سَلِيمًا وَلِسَانًا صَادِقًا ، وَأَسْأَلُكَ مِنْ خَيْرِ مَا تَعْلَمُ ، وَأَعُوذُ بِكَ مِنْ شَرِّ مَا تَعْلَمُ ، وَأَسْتَغْفِرُكَ لِمَا تَعْلَمُ إِنَّكَ أَنْتَ عَلامُ الْغُيُوبِ\n<\/p>\n<p>“Jika orang menumpuk emas dan perak, maka perbanyaklah bekal dengan kata-kata ini (yaitu dengan membaca) Ya Allah, aku memohon keteguhan dalam menghadapi semua urusan dan tekad yang kuat dalam mencari kebenaran. Aku memohon kepada-Mu untuk senantiasa mensyukuri nikmat-Mu. Aku memohon kepada-Mu hati yang selamat dan lisan yang senantiasa jujur. Aku memohon kepada-Mu dari kebaikan yang Engkau ketahui. Dan aku berlindung kepada-Mu dari kejelekan yang Engkau ketahui. Aku memohon ampun-Mu terhadap segala kesalahan yang Engkau ketahui.”<\/p>\n<p>Hadits ini mengumpulkan kebaikan dan keutamaan yang banyak. Nabi ﷺ sangat menganjurkan dan menekankan agar umatnya perhatian terhadap doa ini. Perhatian dalam arti mengamalkannya. Karena di dalamnya terdapat tujuan yang agung. Mengamalkan doa ini, menunjukkan pengamalnya sangat perhatian terhadap kebersihan dan kesucian hati dari segala hal-hal yang buruk. Terutama kesyirikan. Keragu-raguan terhadap agama Allah. Penjagaan diri terhdapa bid’ah dan kemaksiatan yang mengotori dan berbahaya bagi hati.<\/p>\n<p>Kita memohon kepada Allah ﷻ agar Dia senantiasa memperbaiki keadaan kita. Dan tidak menyerahkan diri kita kepada kita sendiri. Walaupun hanya sekejap mata.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ، وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ .<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا -رَعَاكُمُ اللهُ- عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ؛ أَبِيْ بَكْرٍ الصِدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَهُمْ نَاصِراً وَمُعِيْنًا وَحَافِظاً وَمُؤَيِّدًا، اَللَّهُمَّ آمِنْ رَوْعَاتَهُمْ وَاسْتُرْ عَوْرَاتَهُمْ وَاحْقِنْ دِمَاءَهُمْ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ وَعَلَيْكَ بِأَعْدَاءِ الدِّيْنِ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُوْرِهِمْ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ جَنِّبْنَا وَالمُسْلِمِيْنَ الفِتَنَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ وَأَصْلِحْ لَنَا شَأْنَنَا كُلَّهُ يَا ذَا الْجَلَالِ وَالإِكْرَامِ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا، اَللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الخَيْرِ كُلِّهِ عَاجِلِهِ وَآجِلِهِ مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوْذُ بِكَ مِنَ الشَّرِّ كُلِّهِ عَاجِلِهِ وَآجِلِهِ مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَأَنْ تَجْعَلَ كُلَّ قَضَاءٍ قَضَيْتَهُ لَنَا خَيْراً يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا وَاهْدِنَا سُبُلَ السَّلَامِ وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّوْرِ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ. اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ، رَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشُكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، {وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ } .<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Abdurrazzaq bin Abdul Muhsin al-Abbad<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، وَصَفِيُّهُ وَخَلِيْلُهُ، وَأَمِيْنُهُ عَلَى وَحْيِهِ، وَمُبَلِّغُ النَّاسِ شَرْعِهِ، مَا تَرَكَ خَيْراً إِلَّا دَلَّ [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3369,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3368"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3368"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3368\/revisions"}],"predecessor-version":[{"id":3370,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3368\/revisions\/3370"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3369"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3368"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3368"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3368"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}