{"id":3375,"date":"2015-05-20T01:28:18","date_gmt":"2015-05-20T01:28:18","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3375"},"modified":"2015-05-20T01:28:18","modified_gmt":"2015-05-20T01:28:18","slug":"bahaya-sogok-menyogok","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3375-bahaya-sogok-menyogok.html","title":{"rendered":"Bahaya Sogok-Menyogok"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الَحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، بَلَّغَ الرِسَالَةَ، وَأَدَّى الأَمَانَةَ، وَنَصَحَ الأُمَّةَ، وَجَاهَدَ فِي اللهِ حَقَّ جِهَادِهِ حَتَّى أَتَاهُ اليَقِيْنُ، فَمَا تَرَكَ خَيْراً إِلَّا دَلَّ الأُمَّةَ عَلَيْهِ، وَلَا شَرّاً إِلَّا حَذَّرَهَا مِنْهُ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى؛ فَإِنَّ فِي تَقْوَى اللهِ جَلَّ وَعَلَا خَلْفاً مِنْ كُلِّ شَيْءٍ وَلَيْسَ مِنْ تَقْوَى اللهِ خَلَفٌ. وَتَقْوَى اللهِ جَلَّ وَعَلَا عَمَلٌ بِطَاعَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ رَجَاءَ ثَوَابَ اللهِ، وَتَرْكٌ لِمَعْصِيَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ خِيْفَةَ عَذَابِ اللهِ .<\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p>Sogok-menyogok adalah penyakit berbahaya yang menyebabkan kebinasaan dan datangnya adzab apabila ia berada di tengah masyarakat. Penyakit ini dapat menghilangkan wibawa dan harga diri seseorang. Disia-siakannya hak. Tersebarnya kezaliman. Banyak orang yang akan tersakiti. Dan mudharat-mudharat lainnya yang merupakan buah dari keberadaannya. Inilah penyakit sogok-menyogok.<\/p>\n<p>Tahukah Anda apa itu sogok-menyogok? Sogok-menyogok adalah harta atau uang yang diberikan kepada pimpinan, hakim, atau pegawai dengan tujuan mewujudkan sesuatu yang bukan haknya atau menggugurkan sesuatu yang semestinya. Perbuatan ini juga termasuk memakan harta dari jalan yang haram. Orang yang memberi dan menerima, maka mereka terancam hukuman dari Allah ﷻ. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَلَا تَأْكُلُوا أَمْوَالَكُمْ بَيْنَكُمْ بِالْبَاطِلِ وَتُدْلُوا بِهَا إِلَى الْحُكَّامِ لِتَأْكُلُوا فَرِيقًا مِنْ أَمْوَالِ النَّاسِ بِالْإِثْمِ وَأَنْتُمْ تَعْلَمُونَ\n<\/p>\n<p>“Dan janganlah sebahagian kamu memakan harta sebahagian yang lain di antara kamu dengan jalan yang bathil dan (janganlah) kamu membawa (urusan) harta itu kepada hakim, supaya kamu dapat memakan sebahagian daripada harta benda orang lain itu dengan (jalan berbuat) dosa, padahal kamu mengetahui.” (QS: Al-Baqarah | Ayat: 188).<\/p>\n<p>Allah berfirman “dan (janganlah) kamu membawa (urusan) harta itu kepada hakim” yakni memberikan suap kepada orang-orang yang memiliki kuasa dan penentu keputusan. Kemudian Allah ﷻ lanjutkan, “padahal kamu mengetahui”. Kamu mengetahui hal itu tidak halal untuk kalian karena Allah telah mengharamkannya.<\/p>\n<p>Ayyuhal mukminun ibadallah,<\/p>\n<p>Sogok-menyogok adalah kebiasaannya orang-orang Yahudi. Mereka dikenal, bahkan sogok-menyogok menjadi identitas mereka. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nسَمَّاعُونَ لِلْكَذِبِ أَكَّالُونَ لِلسُّحْتِ\n<\/p>\n<p>“Mereka itu adalah orang-orang yang suka mendengar berita bohong, banyak memakan yang haram.” (QS:Al-Maidah | Ayat: 42).<\/p>\n<p>Firman-Nya yang lain,<\/p>\n<p class=\"arab\">\nوَتَرَى كَثِيرًا مِنْهُمْ يُسَارِعُونَ فِي الْإِثْمِ وَالْعُدْوَانِ وَأَكْلِهِمُ السُّحْتَ لَبِئْسَ مَا كَانُوا يَعْمَلُونَ\n<\/p>\n<p>“Dan kamu akan melihat kebanyakan dari mereka (orang-orang Yahudi) bersegera membuat dosa, permusuhan dan memakan yang haram. Sesungguhnya amat buruk apa yang mereka telah kerjakan itu.” (QS: Al-Maidah | Ayat: 62).<\/p>\n<p>As-suht (sesuatu yang haram) dalam dua ayat di atas ditafsirkan oleh para ulama sebagai suap-menyuap atau sogok-menyogok. Orang-orang Yahudi disifati dengan hal ini. Dan mereka bersegera melakukan yang demikian. Oleh karena itu, orang-orang yang terbiasa dan melakukan perbuatan ini, mereka telah bersifat dengan sifatnya orang-orang Yahudi. Sifat yang buruk.<\/p>\n<p>Ayyuhal mukminun ibadallah,<\/p>\n<p>Apabila sogok-menyogok ini tersebar di masyarakat. Mereka saling tolong-menolong dalam hal ini. Sogok-menyogok dianggap lumrah. Yang biasa dianggap jadi kebenaran. Dan yang benar jadi salah karena jarang dilakukan. Terbaliklah standar kebenaran di masyarakat. al-Hasanal-Bashri berkata, “Apabila sogok-menyogok telah masuk dari suatu pintu, maka amanah akan keluar lewat jendela”.<\/p>\n<p>Lihatlah! Betapa banyak kemudharatan karena adanya sogok-menyogok. Imam Ahmad meriwayatkan dalam <em>Musnad<\/em>-nya, dari Abdullah bin Amr bin al-Ash <em>radhiallahu ‘anhu<\/em>ma, Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nلَعْنَةُ اللَّهِ عَلَى الرَّاشِي وَالْمُرْتَشِي\n<\/p>\n<p>“Laknat Allah atas orang yang menyuap dan menerima suap.”<\/p>\n<p>Laknat adalah dijauhkan dari rahmat dan kasih sayang Allah ﷻ. Yang demikian tidaklah terjadi kecuali pada dosa-dosa besar.<\/p>\n<p>Ibadallah,<\/p>\n<p>Suap-menyuap atau sogok-menyogok ini biasanya disamarkan dengan nama-nama tertentu. Kadang disebut pemberian parsel, hadiah, uang tips, uang jajan, dll. bahkan kadang disebut bonus, padahal bukan bonus. Oleh karena itu, kita harus memahami hakikatnya. Dan nama-nama tersebut tidak mengubah hakikat suap-menyuap. Namanya berganti namun hakikatnya tetaplah harta yang haram. Yang berdosa dan mendapatkan laknat dari Allah ﷻ.<\/p>\n<p>Oleh karena itu, syariat kita melarang hadiah dari suatu pekerjaan atau yang kita kenal dengan gratifikasi. Gratifikasi haram hukumnya untuk pegawai manapun. Karena gratifikasi membuka pintu keburukan yang besar. Hal ini pernah terjadi di zaman Nabi ﷺ:<\/p>\n<p class=\"arab\">\nعن أبي حُميدٍ الساعدي رضي الله عنه قال : « اسْتَعْمَلَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ رَجُلًا مِنَ الْأَسْدِ يُقَالُ لَهُ: ابْنُ اللُّتْبِيَّةِ عَلَى الصَّدَقَةِ ، فَلَمَّا قَدِمَ قَالَ: هَذَا لَكُمْ وَهَذَا أُهْدِيَ لِي ، فَقَامَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَلَى الْمِنْبَرِ فَحَمِدَ اللهَ وَأَثْنَى عَلَيْهِ وَقَالَ: ((مَا بَالُ عَامِلٍ أَبْعَثُهُ فَيَقُولُ: هَذَا لَكُمْ وَهَذَا أُهْدِيَ لِي، أَفَلَا قَعَدَ فِي بَيْتِ أَبِيهِ أَوْ فِي بَيْتِ أُمِّهِ حَتَّى يَنْظُرَ أَيُهْدَى إِلَيْهِ أَمْ لَا؟ ، وَالَّذِي نَفْسُ مُحَمَّدٍ بِيَدِهِ، لَا يَنَالُ أَحَدٌ مِنْكُمْ مِنْهَا شَيْئًا إِلَّا جَاءَ بِهِ يَوْمَ الْقِيَامَةِ يَحْمِلُهُ عَلَى عُنُقِهِ بَعِيرٌ لَهُ رُغَاءٌ، أَوْ بَقَرَةٌ لَهَا خُوَارٌ، أَوْ شَاةٌ تَيْعِرُ )) ، ثُمَّ رَفَعَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَدَيْهِ حَتَّى رَأَيْنَا عُفْرَتَيْ إِبْطَيْهِ، ثُمَّ قَالَ: ((اللهُمَّ هَلْ بَلَّغْتُ؟)) مَرَّتَيْنِ »<\/p>\n<p>Abu Humaid as-Sa&#8217;idi <em>radhiallahu &#8216;anhu<\/em> mengisahkan bahwa Rasulullah ﷺ pernah menugaskan seseorang dari bani al-Asad, yang dikenal dengan panggilan: Ibnu al-Lutbiyah untuk mengumpulkan zakat. Ketika ia telah selesai dari tugasnya, ia berkata kepada Rasulullah ﷺ: &#8220;Ini zakat yang berhasil aku kumpulkan, dan ini adalah hadiah yang diberikan kepadaku.&#8221;<\/p>\n<p>Mendengar ucapan itu, segera Rasulullah ﷺ naik ke mimbar, lalu membaca puji-pujian kepada Allah, dan bersabda: &#8220;Mengapa seorang petugas yang aku utus berkata: &#8216;Ini zakat yang berhasil aku kumpulkan, dan ini adalah hadiah yang diberikan kepadaku’, berdiam diri saja di rumah ibu atau ayahnya, agar ia mengetahui apakah ada orang yang memberinya hadiah atau tidak?<\/p>\n<p>Sungguh demi Allah yang jiwaku berada di Tangan-Nya, tidaklah ada seseorang dari kalian yang mengambil hadiah semacam itu, melainkan kelak pada hari kiamat ia akan memanggulnya dalam bentuk onta yang bersuara, atau sapi yang melenguh, atau kambing yang mengembek.&#8221; Selanjutnya Rasulullah ﷺ mengangkat tinggi-tinggi kedua tanganya, hingga kami dapat menyaksikan bulu ketiaknya, lalu berkata: &#8220;Apakah aku telah menyampaikan hal ini kepada kalian?&#8221; dua kali. (Muttafaqun &#8216;alaih)<\/p>\n<p>Ayyuhal mukminun ibadallah,<\/p>\n<p>Wajib bagi setiap muslim untuk mewaspadai dan menjauhi hal-hal yang dapat mendatangkan murka Allah ﷻ. Hendaknya ia menempatkan diri dalam kehidupan dunianya jauh dari hal-hal yang diharamkan dan perbuatan dosa. Karena Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nمَنِ اتَّقَى الشُّبُهَاتِ فَقَدِ اسْتَبْرَأَ لِدِينِهِ وَعِرْضِهِ\n<\/p>\n<p>“Barangsiapa yang menjaga diri dari yang rancu, berarti dia telah menyelamatkan agama dan kehormatannya.”<\/p>\n<p>Semoga Allah senantiasa memperbaiki keadaan kita semua dan selalu menunjuki kita ke jalan yang lurus.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْداً كَثِيْراً طَيِّباً مُبَارَكاً فِيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، أَحْمَدُهُ جَلَّ فِيْ عُلَاهُ بِمَحَامِدِهِ الَّتِي هُوَ لَهَا أَهْلٌ، وَأُثْنِي عَلَيْهِ الخَيْرَ كُلَّهُ لَا أُحْصِي ثَنَاءً عَلَيْهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ. أَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى .<\/p>\n<p>Ibadallah,<\/p>\n<p>Kita menyadari dan kita lihat sogok-menyogok di masyarakat kita begitu tersebar bahkan ia telah menjadi budaya. Bukan hanya di kalangan pejabat tinggi negara, rakyat biasa pun melakukannya. Untuk mendapatkan pekerjaan, seseorang menyogok. Untuk melancarkan urusan, seseorang menyogok. Bahkan untuk masuk sekolah pun seseorang menyogok. Kebiasaan buruk orang-orang Yahudi ini telah menjadi bagian dari masyarakat Islam. Hanya kepada Allah lah kita memohon taufik dan perlindungan.<\/p>\n<p>Ibadallah,<\/p>\n<p>Imam al-Bukhari meriwayatkan dalam kitab Shahih-nya sebuah nasihat yang sangat bermanfaat. Sebuah kalimat yang sangat menyentuh hati-hati dari Jundub bin Abdullah <em>radhiallahu ‘anhu<\/em>, ia berkata:<\/p>\n<p class=\"arab\">\nإِنَّ أَوَّلَ مَا يُنْتِنُ مِنَ الإِنْسَانِ بَطْنُهُ، فَمَنِ اسْتَطَاعَ أَنْ لاَ يَأْكُلَ إِلَّا طَيِّبًا فَلْيَفْعَلْ\n<\/p>\n<p>“Sesungguhnya bagian badan manusia yang pertama kali membusuk adalah perutnya. Oleh karena itu, barangsiapa yang mampu untuk memakan makanan yang halal saja, maka hendaknya dia usahakan.”<\/p>\n<p>Ini adalah nasihat yang begitu mendalam dan wasiat yang begitu berharga.<\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p>Ingatlah! Kita semua pada hari kiamat nanti akan diberikan dua pertanyaan tentang harta kita: Dari mana didapatkan? Dan kemana ia dikeluarkan? Dan masuk dalam hal ini adalah memberi sogokan dan menerimanya.<\/p>\n<p>Dalam hadits Abu Barzah al-Aslami <em>radhiallahu ‘anhu<\/em>, Rasulullah ﷺ bersabda:<\/p>\n<p class=\"arab\">\nلَا تَزُولُ قَدَمَا عَبْدٍ يَوْمَ الْقِيَامَةِ حَتَّى يُسْأَلَ عَنْ أَرْبَعٍ عَنْ عُمُرِهِ فِيمَا أَفْنَاهُ وَعَنْ جَسَدِهِ فِيمَا أَبْلَاهُ وَعَنْ مَالِهِ مِنْ أَيْنَ اكْتَسَبَهُ وَفِيمَا وَضَعَهُ وَعَنْ عِلْمِهِ مَاذَا عَمِلَ فِيهِ<\/p>\n<p>&#8220;Tidak akan bergeser tapak kaki seorang hamba pada hari Kiamat, sampai ia ditanya tentang empat perkara. (Yaitu): tentang umurnya untuk apa ia habiskan, tentang jasadnya untuk apa ia gunakan, tentang hartanya darimana ia mendapatkannya dan kemanakah ia meletakkannya, dan tentang ilmunya, apakah yang telah ia amalkan&#8221;. (HR. at-Tirmidzi dan ad-Darimi).<\/p>\n<p>Orang yang cerdas, mereka akan menyiapkan jawaban yang benar pada setiap pertanyaan ini.<\/p>\n<p>Semoga Allah memberi taufik kepada kita semua untuk tetap dalam amal shaleh dan perkataan yang benar. Dan semoga Dia melindungi kita dari hal-hal yang haram dan syubhat. Kita juga memohon agar Dia menjaga agama kita. Dan melindungi kita serta seluruh kaum muslim dari kejelekan baik yang tampak maupun yang tersembunyi.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا -رَعَاكُمُ اللهُ- عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا))<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ؛ أَبِيْ بَكْرٍ الصِدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَهُمْ نَاصِراً وَمُعِيْنًا وَحَافِظاً وَمُؤَيِّدًا، اَللَّهُمَّ آمِنْ رَوْعَاتَهُمْ وَاسْتُرْ عَوْرَاتَهُمْ وَاحْقِنْ دِمَاءَهُمْ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ وَعَلَيْكَ بِأَعْدَاءِ الدِّيْنِ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُوْرِهِمْ.<\/p>\n<p class=\"arab\">\nللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِسَدِيْدِ الأَقْوَالِ وَصَالِحِ الأَعْمَالِ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ وَأَصْلِحْ جَمِيْعَ وُلَاةِ أَمْرِ المُسْلِمِيْنَ وَوَفِّقْهُمْ لِتَحْكِيْمِ شَرْعِكَ يَا ذَا الجَلَالِ وَالإِكْرَامِ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا، اَللَّهُمَّ إِنَّا نَسْأَلُكَ الهُدَى وَالتُّقَى وَالعِفَّةَ وَالغِنَى. اَللَّهُمَّ إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ. اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ .<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، {وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ } .<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الَحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، بَلَّغَ الرِسَالَةَ، وَأَدَّى الأَمَانَةَ، وَنَصَحَ الأُمَّةَ، وَجَاهَدَ فِي اللهِ حَقَّ جِهَادِهِ حَتَّى [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3376,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[3],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3375"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3375"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3375\/revisions"}],"predecessor-version":[{"id":3377,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3375\/revisions\/3377"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3376"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3375"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3375"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3375"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}