{"id":3378,"date":"2015-05-20T17:10:06","date_gmt":"2015-05-20T17:10:06","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3378"},"modified":"2015-05-20T17:10:06","modified_gmt":"2015-05-20T17:10:06","slug":"keutamaan-menjauhi-kesyirikan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3378-keutamaan-menjauhi-kesyirikan.html","title":{"rendered":"Keutamaan Menjauhi Kesyirikan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الجَوَّادُ الكَرِيْمُ، اَلْمُتَفَضِّلُ عَلَى مَنْ شَاءَ مِنْ عِبَادِهِ بِتَحْقِيْقِ التَوْحِيْدِ، وَالمَوْتِ عَلَيْهِ، وَاجْتِنَابِ الشِّرْكِ وَسُبُلِهِ وَدُعَاتِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، أَكْرَمُ مَنْ وَحَدَّ رَبَّهُ وَدَعَا إِلَى تَوْحِيْدِهِ، وَبَيَّنَ فَضَائِلِهِ، وَأَجَلُّ مَنْ حَذَّرَ مِنَ الشِّرْكِ، وَبَيَّنَ أَضْرَارَهُ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ فَصَلِّ عَلَى عَبْدِكَ وَرَسُوْلِكَ مُحَمَّدٍ، وَعَلَى آلِهِ وَأَصْحَابِهِ البَرَرَةِ الكِرَامِ، وَسَلَّمَ تَسْلِيْماً كَثِيْراً عَلَى مَرِّ الأَعْوَامِ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا المُسْلِمُوْنَ اِتَّقُوْا اللهَ تَعَالَى.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya tauhid adalah kewajiban pertama dan utama yang Allah ﷻ wajibkan kepada manusia dan jin. Inilah ketaatan yang paling agung dan paling utama. Barangsiapa yang merealisasikan tauhid semasa hidup di dunia dan wafat di atasnya, maka ia dijamin pasti masuk surga.<\/p>\n<p>Tauhid adalah mengesakan Allah dalam semua ibadah.<\/p>\n<p>Shalat, puasa, haji, menyembelih kurban, nadzar, dll. hanya karena-Nya dan ditujukan kepada-Nya. Tidak boleh menunjukan ibadah kepada selain Allah. Demikian juga dengan doa, tidak boleh dipalingkan kepada selain-Nya. Beristighatsah hanya kepada-Nya. Meminta perlindungan hanya kepada-Nya. Meminta pertolongan hanya kepada-Nya. Meminta syafaat hanya kepada-Nya.<\/p>\n<p>Tidak boleh meyakini bahwa ada selain Allah yang dapat memberikan kebaikan dan menolak bahaya. Meminta pertolongan, beristighatsah, meminta perlindungan, pertolongan, kesembuhan, syafaat, menghilangkan kegalauan, dan memnunaikan kebutuhan hanyalah kepada Allah ﷻ semata.<\/p>\n<p>Doa adalah ibadah dan ibadah adalah hak Allah. Tidak boleh dipalingkan kepada selain-Nya. Dia lah yang menunaikan kebutuhan. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَقَضَى رَبُّكَ أَلَّا تَعْبُدُوا إِلَّا إِيَّاهُ\n<\/p>\n<p>“Dan Tuhanmu telah memerintahkan supaya kamu jangan menyembah selain Dia.” (QS:Al-Israa&#8217; | Ayat: 23).<\/p>\n<p>Firman-Nya yang lain,<\/p>\n<p class=\"arab\">\nإِنِ الْحُكْمُ إِلَّا لِلَّهِ ۚ أَمَرَ أَلَّا تَعْبُدُوا إِلَّا إِيَّاهُ ۚ ذَٰلِكَ الدِّينُ الْقَيِّمُ\n<\/p>\n<p>“Keputusan itu hanyalah kepunyaan Allah. Dia telah memerintahkan agar kamu tidak menyembah selain Dia. Itulah agama yang lurus.” (QS:Yusuf | Ayat: 40).<\/p>\n<p>Orang-orang yang menujukan ibadah hanya kepada Allah semata, merekalah orang-orang yang bertauhid. Dan orang-orang yang bertauhid atau ahli tauhid, merekalah penduduk surga. Mereka kekal di dalamnya selama-lamanya.<\/p>\n<p>Adapun syirik adalah keharaman yang paling buruk. Allah ﷻ mengharamkan para hamba-Nya melakukan kesyirikan. Syirik adalah kejelekan dan dosa yang paling besar. Kemaksiatan yang paling keji. Dan kesalahan yang paling buruk. Siapa yang melakukan kesyirikan, kemudian wafat dalam keadaan belum bertaubat darinya, maka ia wafat dalam keadaan kafir dan musyrik. Ia menjadi penghuni neraka dan kekal di dalamnya. Walaupun ia melaksanakan shalat dan puasa. Menunaikan zakat dan haji. Serta membaca Alquran.<\/p>\n<p>Syirik adalah memalingkan peribadatan kepada selain Allah.<\/p>\n<p>Barangsiapa memalingkan ibadah –walaupun hanya satu ibadah- kepada selain Allah, maka ia telah berbuat syirik. Bentuk kesyirikan yang paling banyak tersebar di tengah masyarakat baik dulu maupun sekarang adalah menujukan doa kepada selain Allah ﷻ. Berdoa kepada para malaikat, para nabi dan rasul, kepada para wali dan orang-orang shaleh.<\/p>\n<p>Tidak sedikit orang yang berdoa kepada Rasulullah ﷺ dengan mengatakan, “Wahai Rasulullah, berilah aku jalan keluar dari masalah ini dan itu”. “Wahai Rasulullah, berilah aku syafaat di hari kiamat kelak”. Dll.<\/p>\n<p>Ada pula yang berdoa dengan menyeru wali: “Tolonglah aku wahai Syaikh Abdul Qadir Jailani”, “Berilah kami hujan wahai Syaikh Abdul Qadir Jailani, “Sembuhkanlah kami wahai Husein”, “Lindungilah kami dari api neraka wahai Husein”. Dan nama-nama wali serta orang shaleh lainnya.<\/p>\n<p>Allah ﷻ telah melarang yang demikian. Maka kita sebagai hamba-Nya hendaknya menjauhkan diri dari hal yang demikian. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nفَلَا تَدْعُوا مَعَ اللَّهِ أَحَدًا\n<\/p>\n<p>“Maka janganlah kamu menyembah seseorangpun di dalamnya di samping (menyembah) Allah.” (QS:Al-Jin | Ayat: 18).<\/p>\n<p>Yakni janganlah kalian menyeru Allah dan juga menyeru selainnya. Baik itu adalah malaikat, para nabi dan rasul, para wali dan orang-orang shaleh, dan lain-lain. Serulah Allah semata. Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nمَنْ مَاتَ وَهْوَ يَدْعُو مِنْ دُونِ اللَّهِ نِدًّا دَخَلَ النَّارَ\n<\/p>\n<p>“Siapa yang mati, sementara dia beribadah kepada selain Allah, maka dia masuk neraka.”<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Sesungguhnya orang-orang yang beriman bahwasanya Allah adalah Rab yang mengurusi mereka. Allah adalah pemberi rezeki. Allah adalah penguasa alama semesta. Dia mengatur keadaan sebagaimana yang Dia inginkan. Mereka juga meyakini bahwa Allah lah yang menghidupkan dan mematikan. Orang-orang yang meyakini demikian masih saja terjerumus ke dalam kesyirikan. Mereka masih memalingkan ibadah kepada selain Allah. Hal ini dijelaskan oleh Allah ﷻ dalam firman-Nya,<\/p>\n<p class=\"arab\">\nوَمَا يُؤْمِنُ أَكْثَرُهُمْ بِاللَّهِ إِلَّا وَهُمْ مُشْرِكُونَ\n<\/p>\n<p>“Dan sebahagian besar dari mereka tidak beriman kepada Allah, melainkan dalam keadaan mempersekutukan Allah (dengan sembahan-sembahan lain).” (QS:Yusuf | Ayat: 106).<\/p>\n<p>Iya. Dengan adanya keimanan tersebut ternyata belum cukup menjadikan seseorang sebgai orang yang bertauhid secara sempurna. Bahkan tetap Allah sebut sebagai orang musyrik. Mengapa? Karena mereka menyembah Allah dan juga menyembah selain-Nya. Mereka memalingkan sebagian ibadah kepada selain Allah. Mereka beriman kepada Allah, namun beribadah pula kepada para nabi dan malaikat. Atau beribadah kepada para wali dan orang-orang shaleh. Atau bahkan kepada jin, patung-patung, dan bintang-bintang.<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Jika seorang hamba mengetahui kesyirikan namun ia masih melakukannya. Maka Allah tidak mengampuni dosa syirik yang dibawa mati. Artinya ia belum bertaubat dari kesyirikannya saat ia mati. Orang-orang yang demikian, maka ia telah kufur. Dan menjadi penghuni neraka.<\/p>\n<p>Saat ini kesyirikan dengan variasinya tersebar di berbagai negara Islam. Pelakunya bisa orang dewasa maupun anak kecil. bisa juga laki-laki ataupun wanita. Bisa dilakukan juga oleh orang cendekiawan dan ilmuan. Bisa juga dilakukan oleh orang-orang terpelajar dan berpendidikan juga orang awam. Maka isilah waktu untuk mengkaji apa itu tauhid dan apa itu syirik. Semakin tahu kita akan hakikat syirik, maka semakin bertambah rasa takut kita untuk terjerumus ke dalamnya.<\/p>\n<p>Bagaimana bisa kita tidak takut terjerumus ke dalam kesyrikan. Sementara orang yang tinggi kedudukannya dan Allah ﷻ sebut ia sebagai teladan manusia takut terhadap kesyirikan. Dialah kekasih Allah, Nabi Ibrahim ‘<em>alaihissalam<\/em> yang merupakan ulul azmi yang bertauhid kepada Allah sangat takut kalau dirinya dan anak keturunannya terjerumus ke dalam kesyirikan. Allah ﷻ mengabadikan doa beliau:<\/p>\n<p class=\"arab\">\nوَإِذْ قَالَ إِبْرَاهِيمُ رَبِّ اجْعَلْ هَٰذَا الْبَلَدَ آمِنًا وَاجْنُبْنِي وَبَنِيَّ أَنْ نَعْبُدَ الْأَصْنَامَ. رَبِّ إِنَّهُنَّ أَضْلَلْنَ كَثِيرًا مِنَ النَّاسِ\n<\/p>\n<p>“Dan (ingatlah), ketika Ibrahim berkata: &#8220;Ya Tuhanku, jadikanlah negeri ini (Mekah), negeri yang aman, dan jauhkanlah aku beserta anak cucuku daripada menyembah berhala-berhala. Ya Tuhanku, sesungguhnya berhala-berhala itu telah menyesatkan kebanyakan daripada manusia.” (QS:Ibrahim | Ayat: 35-36).<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Sebesar-besar kenikmatan Allah kepada seorang hamba dalam kehidupan dunia ini adalah Dia selamatkan dari kesyirikan. Dan Dia jadikan sebagai ahli tauhid yang tidak memalingkan ibadah kepada selain-Nya.<\/p>\n<p>Dan Allah juga telah banyak menunjuki manusia di setiap kurun. Dia tunjukkan kepada mereka betapa buruknya kesyrikan hingga mereka pun membeci dan menjauhinya. Di antaranya adalah Nabi Yusuf yang berkata kepada dua orang temannya di penjara,<\/p>\n<p class=\"arab\">\nإِنِّي تَرَكْتُ مِلَّةَ قَوْمٍ لَا يُؤْمِنُونَ بِاللَّهِ وَهُمْ بِالْآخِرَةِ هُمْ كَافِرُونَ. وَاتَّبَعْتُ مِلَّةَ آبَائِي إِبْرَاهِيمَ وَإِسْحَاقَ وَيَعْقُوبَ ۚ مَا كَانَ لَنَا أَنْ نُشْرِكَ بِاللَّهِ مِنْ شَيْءٍ ۚ ذَٰلِكَ مِنْ فَضْلِ اللَّهِ عَلَيْنَا وَعَلَى النَّاسِ وَلَٰكِنَّ أَكْثَرَ النَّاسِ لَا يَشْكُرُونَ\n<\/p>\n<p>“Sesungguhnya aku telah meninggalkan agama orang-orang yang tidak beriman kepada Allah, sedang mereka ingkar kepada hari kemudian. Dan aku pengikut agama bapak-bapakku yaitu Ibrahim, Ishak dan Ya´qub. Tiadalah patut bagi kami (para Nabi) mempersekutukan sesuatu apapun dengan Allah. Yang demikian itu adalah dari karunia Allah kepada kami dan kepada manusia (seluruhnya); tetapi kebanyakan manusia tidak mensyukuri (Nya).” (QS:Yusuf | Ayat: 37-38).<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي مَا سَمِعْتُمْ، وَنَفَعْنَا بِهِ، أَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ، فَاللَّهُمَّ اغْفِرْ لَنَا، إِنَّكَ أَنْتَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الَّذِيْ لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الأَرْضِ وَهُوَ العَزِيْزُ الحَكِيْمُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى جَمِيْعِ النَّبِيِّيْنَ وَالمُرْسَلِيْنَ، وَعَلَى آلِ كُلٍّ وَأَصْحَابِهِمْ وَأَتْبَاعِهِمُ المُؤْمِنِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا المُسْلِمُوْنَ اِتَّقُوْا الله تَعَالَى.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya keutamaan, keberkahan, dan kebaikan dari menjauhi perbuatan syirik sangat banyak sekali. Orang yang bahagia adalah mereka yang mengetahuinya. Kemudian bersyukur kepada Allah ﷻ. Setelah itu berusaha untuk menjadi ahlinya dan memuliakannya.<\/p>\n<p>Di antara keutamaannya adalah:<\/p>\n<p><strong>Pertama<\/strong>: Barangsiapa yang wafat dalam keadaan tidak menyekutukan Allah dengan sesuatu apapun. Di akhirat ia akan menjadi penghuni surga dan kekal di dalamnya. Walaupun ia pernah melakukan dosa besar. Allah hapuskan dengan tauhid selama tidak ada kesyirikan.<\/p>\n<p>Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nذَلِكَ جِبْرِيلُ – عَلَيْهِ السَّلاَمُ -، عَرَضَ لِي فِي جَانِبِ الحَرَّةِ، قَالَ: بَشِّرْ أُمَّتَكَ أَنَّهُ مَنْ مَاتَ لاَ يُشْرِكُ بِاللَّهِ شَيْئًا دَخَلَ الجَنَّةَ، قُلْتُ: يَا جِبْرِيلُ! وَإِنْ سَرَقَ، وَإِنْ زَنَى؟ قَالَ: نَعَمْ، قَالَ: قُلْتُ: وَإِنْ سَرَقَ، وَإِنْ زَنَى؟، قَالَ: «نَعَمْ، وَإِنْ شَرِبَ الخَمْرَ<\/p>\n<p>“Tadi itu Jibril, beliau mendatangiku dari sisi Harrah, lalu Jibril berkata, ‘Berikan kabar gembira kepada umatmu, wahai Muhammad, bahwa siapa saja yang meninggal dunia dalam keadaan tidak mempersekutukan Allah sedikit pun juga, ia pasti masuk surga.” Maka aku pun berkata, “Wahai Jibril, walaupun dia mencuri dan berzina?” Maka Jibril berkata, “Iya.” Aku berkata, “Walaupun dia mencuri dan berzina?” Dia berkata, “Iya, walaupun ia minum arak.” (H.R. Al-Bukhari, Muslim, At-Tirmidzi, dan Ahmad)<\/p>\n<p><strong>Kedua<\/strong>: Barangsiapa yang wafat dalam keadaan tidak menyekutukan Allah, diharapkan ia mendapatkan ampunanyang besar. Walaupun dosa-dosanya banyak. Maksiatnya berlipat-lipat. Nabi ﷺ bersadba,<\/p>\n<p class=\"arab\">\nقَالَ اللَّهُ تَبَارَكَ وَتَعَالَى: يَا ابْنَ آدَمَ! إِنَّكَ لَوْ أَتَيْتَنِي بِقُرَابِ الأَرْضِ خَطَايَا ثُمَّ لَقِيتَنِي لَا تُشْرِكُ بِي شَيْئًا لَأَتَيْتُكَ بِقُرَابِهَا مَغْفِرَةً<\/p>\n<p>“Wahai, anak Adam! Seandainya engkau menemui-Ku dengan membawa kesalahan sepenuh bumi, kemudian menemui-Ku dalam keadaan tidak mempersekutukan Aku sedikit pun, tentulah Aku akan memberikan pengampunan sepenuh bumi.”<\/p>\n<p><strong>Ketiga<\/strong>: Barangsiapa yang wafat dalam keadaan tidak menyekutukan Allah dengan sesuatu apapun, maka ia telah mencukupi syarat untuk mendapatkan syafaat Nabi ﷺ di hari kiamat kelak. Karena orang-orang yang tidak mendapatkan syafaat beliau ﷺ adalah mereka yang menyekutukan Allah ﷻ.<\/p>\n<p>Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nلِكُلِّ نَبِيٍّ دَعْوَةٌ مُسْتَجَابَةٌ، فَتَعَجَّلَ كُلُّ نَبِيٍّ دَعْوَتَهُ، وَإِنِّي اخْتَبَأْتُ دَعْوَتِي شَفَاعَةً لِأُمَّتِي يَوْمَ الْقِيَامَةِ، فَهِيَ نَائِلَةٌ إِنْ شَاءَ اللهُ مَنْ مَاتَ مِنْ أُمَّتِي لَا يُشْرِكُ بِاللهِ شَيْئًا<\/p>\n<p>“Setiap Nabi memiliki doa yang mustajab yang dia berdoa dengan doa yang mustajab itu, maka aku ingin menyimpan doaku sebagai syafaat untuk umatku di akhirat yang tidak menyekutukan Allah dengan sesuatu apapun.&#8221;<\/p>\n<p><strong>Keempat<\/strong>: Allah ﷻ mengabulkan syafaat yang diberikan oleh seorang muslim kepada saudaranya sesama muslim jika mereka termasuk orang-orang yang tidak menyekutukan Allah ﷻ dalam beribadah kepada-Nya. Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nمَا مِنْ رَجُلٍ مُسْلِمٍ يَمُوتُ، فَيَقُومُ عَلَى جَنَازَتِهِ أَرْبَعُونَ رَجُلًا، لَا يُشْرِكُونَ بِاللَّهِ شَيْئًا، إِلَّا شَفَّعَهُمُ اللهُ فِيهِ\n<\/p>\n<p>“Tidaklah seorang muslim meninggal dunia lantas dishalatkan (shalat jenazah) oleh 40 orang yang tidak berbuat syirik kepada Allah sedikit pun melainkan Allah akan memperkenankan syafaat (doa) mereka untuknya.” (HR. Muslim).<\/p>\n<p><strong>Kelima<\/strong>: Ia dan keluarganya akan mendapatkan kebaikan yang banyak dan terhindar dari berbagai kejelekan.<\/p>\n<p>Abdullah bin Mas’ud radhiallahu ‘anhu berkata,<\/p>\n<p class=\"arab\">\nوَالَّذِي لَا إِلَهَ غَيْرُهُ! مَا أَصْبَحَ عِنْدَ آلِ عَبْدِ اللَّهِ شَيْءٌ يَرْجُونَ أَنْ يُعْطِيَهُمُ اللَّهُ بِهِ خَيْرًا أَوْ يَدْفَعَ عَنْهُمْ بِهِ سُوءًا إِلَّا أَنَّ اللَّهَ قَدْ عَلِمَ أَنَّ عَبْدَ اللَّهِ لَا يُشْرِكُ بِهِ شَيْئًا<\/p>\n<p>“Demi Allah yang tidak ada Ilah selain-Nya. Tidaklah berlalu suatu pagi di keluarga Abdullah bin Mas’ud, sesuatu yang lebih mereka harapkan agar Allah mengaruniakan kebaikan atau menghindarkan keburukan kecuali Allah mengetahui bahwa Abdullah tidak meyekutukannya dengan sesuatu apapun.”<\/p>\n<p><strong>Keenam<\/strong>: Mendapatkan keamanan di dunia dan akhirat.<\/p>\n<p>Bagi mereka yang menjaga tauhidnya dan tidak mencampurinya dengan kezaliman syirik, mereka akan mendapatkan rasa aman. Aman dari datangnya musibah sebagaimana kaum-kaum terdahulu yang mendapatkan adzab lantaran kesyirkan mereka. Mereka aman di negara mereka. Aman secara individu. Aman pula keluarganya, hartanya, dan mereka aman dari tipu daya orang-orang yang memusuhi mereka. Hati mereka terasa aman dari ketakutan dan ketergelinciran. Mereka hanya bertawakal, berharap, dan takut kepada Allah semata.<\/p>\n<p>Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nالَّذِينَ آمَنُوا وَلَمْ يَلْبِسُوا إِيمَانَهُمْ بِظُلْمٍ أُولَٰئِكَ لَهُمُ الْأَمْنُ وَهُمْ مُهْتَدُونَ\n<\/p>\n<p>“Orang-orang yang beriman dan tidak mencampuradukkan iman mereka dengan kezaliman, mereka itulah yang mendapat keamanan dan mereka itu adalah orang-orang yang mendapat petunjuk.” (QS:Al-An&#8217;am | Ayat: 82).<\/p>\n<p>Abdullah bin Mas’ud radhiallahu ‘anhu berkata, “Ketika ayat ‘Orang-orang yang beriman dan tidak mencampuradukkan iman mereka dengan kezaliman’ diturunkan, para sahabat merasa betapa beratnya ayat ini. Mereka mengadu, ‘Wahai Rasulullah, siapa di antara kita yang tidak menzalimi dirinya?’ Rasulullah ﷺ menjawab, ‘Bukan begitu maksudnya. Kezaliman yang dimaksud adalah syirik. Tidakkah kalian mendengar perkataan Lukman kepada anaknya:<\/p>\n<p class=\"arab\">\nيَا بُنَيَّ لاَ تُشْرِكْ بِاللَّهِ إِنَّ الشِّرْكَ لَظُلْمٌ عَظيم\n<\/p>\n<p>“Wahai anakku, janganlah engkau menyekutukan Allah karena menyekutukan Allah adalah kezaliman yang besar.”<\/p>\n<p>Imam Ibnu Qayyim al-Jauziyah rahimahullah mengatakan, “Tauhid mereupaka sebab utama keamanan dari ketakutan-ketakutan. Sedangkan syirik adalah sebab terbesar munculnya berbagai ketakutan”.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا -رَعَاكُمُ اللهُ- عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا))<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ؛ أَبِيْ بَكْرٍ الصِدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ مُنَّ عَلَيْنَا وَأَكْرِمْنَا بِأَنْ نَكُوْنَ مِنْ عِبَادِكَ المُوَحِّدِيْنَ اَلَّذِيْنَ لَا يُشْرِكُوْنَ بِكَ شَيْئاً حَتَّى يَلْقَوْكَ، اَللَّهُمَّ جَنِبْنَا وَجَنِّبْ أَهْلِيْنَا الشِّرْكَ قَلِيْلَهُ وَكَثِيْرَهُ، صَغِيْرَهُ وَكَبِيْرَهُ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أُمُوْرَ المُسْلِمِيْنَ لِلْقَضَاءِ عَلَى الشِّرْكِ وَأَسْبَابِهِ، وَقَمِّعْ أَهْلَهُ وَدُعَاتَهُ وَقَنَوَاتَهُ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِنَّا عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ، اَللَّهُمَّ جَنِّبْنَا الفِتَنَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ، اَللَّهُمَّ قَاتِلْ النُصَيْرِيِّيْنَ وَالحُوْثِيِيْنَ وَمَنْ عَاوَنَهُمْ بِسِلَاحٍ أَوْ رَأْيٍ أَوْ إِعْلَامٍ، وَأَنْزِلْ بِهِمْ بَأْسَكَ الَّذِيْ لَا يَرُدَّ عَنِ القَوْمِ المُجْرِمِيْنَ، وَمَزِّقْهُمْ فِي الأَرْضِ مُمَزِّقاً شَدِيْداً، رَبَّنَا لَا تُزِغْ قُلُوْبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِنْ لَدُنْكَ رَحْمَةً إِنَّكَ أَنْتَ الوَهَّابُ.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ الجَوَّادُ الكَرِيْمُ، اَلْمُتَفَضِّلُ عَلَى مَنْ شَاءَ مِنْ عِبَادِهِ بِتَحْقِيْقِ التَوْحِيْدِ، وَالمَوْتِ عَلَيْهِ، وَاجْتِنَابِ الشِّرْكِ وَسُبُلِهِ وَدُعَاتِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، أَكْرَمُ مَنْ وَحَدَّ رَبَّهُ وَدَعَا إِلَى تَوْحِيْدِهِ، وَبَيَّنَ فَضَائِلِهِ، وَأَجَلُّ مَنْ حَذَّرَ مِنَ الشِّرْكِ، وَبَيَّنَ أَضْرَارَهُ. اَللَّهُمَّ فَصَلِّ عَلَى عَبْدِكَ [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3379,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3378"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3378"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3378\/revisions"}],"predecessor-version":[{"id":3380,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3378\/revisions\/3380"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3379"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3378"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3378"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3378"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}