{"id":3381,"date":"2015-05-22T01:31:27","date_gmt":"2015-05-22T01:31:27","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3381"},"modified":"2015-05-22T01:31:27","modified_gmt":"2015-05-22T01:31:27","slug":"hari-kiamat-hari-pembalasan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3381-hari-kiamat-hari-pembalasan.html","title":{"rendered":"Hari Kiamat, Hari Pembalasan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ.. اِتَّقُوْا اللهَ رَبَّكُمْ وَأَطِيْعُوْهُ لِتَنَالُوْا بِتَقْوَاهُ وَطَاعَتِهِ سَعَادَةَ الدُّنْيَا وَالآخِرَةِ، وَسَلُوْهُ جَلَّ وَعَلَا التَوْفِيْقَ وَالهِدَايَةَ وَالمَعُوْنَةَ عَلَى التَقْوَى وَالطَاعَةِ؛ فَإِنَّ الأَمْرَ كُلَّهُ بِيَدِهِ جَلَّ فِي عُلَاهُ. Ibadallah,<\/p>\n<p>Bagi seorang hamba Allah, ada suatu hari yang agung dimana keadilan Allah ﷻ benar-benar hadir bagi mereka. Hari dimana para hamba saling membalas dan memperhitungkan apa yang telah mereka perbuat. Itulah hari kiamat. Hari yang dulu sewaktu di dunia adalah gaib. Saat itu disaksikan dengan senyatanya. Bahkan dirasakan oleh kulit-kulit mereka.<\/p>\n<p>Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nالْيَوْمَ نَخْتِمُ عَلَى أَفْوَاهِهِمْ وَتُكَلِّمُنَا أَيْدِيهِمْ وَتَشْهَدُ أَرْجُلُهُمْ بِمَا كَانُوا يَكْسِبُونَ\n<\/p>\n<p>“Pada hari ini Kami tutup mulut mereka; dan berkatalah kepada Kami tangan mereka dan memberi kesaksianlah kaki mereka terhadap apa yang dahulu mereka usahakan.” (QS:Yaa Siin | Ayat: 65).<\/p>\n<p>Firman-Nya juga,<\/p>\n<p class=\"arab\">\nيَوْمَ تَشْهَدُ عَلَيْهِمْ أَلْسِنَتُهُمْ وَأَيْدِيهِمْ وَأَرْجُلُهُمْ بِمَا كَانُوا يَعْمَلُونَ\n<\/p>\n<p>“Pada hari (ketika), lidah, tangan dan kaki mereka menjadi saksi atas mereka terhadap apa yang dahulu mereka kerjakan.” (QS:An-Nuur | Ayat: 24).<\/p>\n<p>Dan firman-Nya,<\/p>\n<p class=\"arab\">\nوَقَالُوا لِجُلُودِهِمْ لِمَ شَهِدْتُمْ عَلَيْنَا قَالُوا أَنْطَقَنَا اللَّهُ الَّذِي أَنْطَقَ كُلَّ شَيْءٍ وَهُوَ خَلَقَكُمْ أَوَّلَ مَرَّةٍ وَإِلَيْهِ تُرْجَعُونَ\n<\/p>\n<p>Dan mereka berkata kepada kulit mereka: &#8220;Mengapa kamu menjadi saksi terhadap kami?&#8221; Kulit mereka menjawab: &#8220;Allah yang menjadikan segala sesuatu pandai berkata telah menjadikan kami pandai (pula) berkata, dan Dialah yang menciptakan kamu pada kali pertama dan hanya kepada-Nya lah kamu dikembalikan&#8221;. (QS:Fushshilat | Ayat: 21).<\/p>\n<p>Dalam sebuah hadits, Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nلَتُؤَدُّنَّ الْحُقُوقَ إِلَى أَهْلِهَا يَوْمَ الْقِيَامَةِ حَتَّى يُقَادَ لِلشَّاةِ الْجَلْحَاءِ مِنَ الشَّاةِ الْقَرْنَاءِ\n<\/p>\n<p>“Hendaklah kalian menunaikan hak pada yang berhak menerimanya, karena nanti akan dituntut qishash untuk kambing yang tidak bertanduk dari kambing yang bertanduk.” (HR. Muslim).<\/p>\n<p>Dalam hadits lainnya dijelaskan bahwasanya Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nمَنْ كَانَتْ عِنْدَهُ مَظْلِمَةٌ لِأَخِيهِ فَلْيَتَحَلَّلْهُ مِنْهَا فَإِنَّهُ لَيْسَ ثَمَّ دِينَارٌ وَلَا دِرْهَمٌ مِنْ قَبْلِ أَنْ يُؤْخَذَ لِأَخِيهِ مِنْ حَسَنَاتِهِ فَإِنْ لَمْ يَكُنْ لَهُ حَسَنَاتٌ أُخِذَ مِنْ سَيِّئَاتِ أَخِيهِ فَطُرِحَتْ عَلَيْهِ\n<\/p>\n<p>“Barang siapa yang telah melakukan kezaliman terhadap saudaranya (muslim), hendaknya dia meminta kehalalan dari saudaranya (dimaafkan), karena di sana (akhirat) tidak ada lagi dinar atau dirham. (Akan ditegakkan qishash). Pada awalnya, akan diambil kebaikan-kebaikan dari pihak yang menzalimi dan diberikan kepada saudaranya yang dizalimi. Apabila orang yang zalim itu sudah tidak memiliki kebaikan, kejelekan-kejelekan orang yang dizalimi akan diambil dan diberikan kepadanya (orang yang menzaliminya).” (HR. al-Bukhari).<\/p>\n<p>Dalam haditsnya juga, Nabi ﷺ menggambarkan suatu keadaan yang menakutkan dan agar kita bersegera meninggalkannya sewaktu di dunia agar tidak merugi di akhirat kelak. Beliau ﷺ bersabda,<\/p>\n<p class=\"arab\">\nأَتَدْرُونَ مَا الْمُفْلِسُ قَالُوْاالْمُفْلِسُ فِيْنَا يَا رَسُو لَ اللَّهِ مَنْ لاَ دِرْهَمَ لَهُ وَلاَ مَتَاعَ قَالَ رَسُو لَ اللَّهِ عَلَيْهِ وَسَلَّمَ الْمُفْلِسُ مِنْ أُمَّيِي مَنْ يَأْتِي يَوْمَ الْقِيَامَةِ بِصَلاَتِهِ وًِصِيَامِهِ وِزَكَاتِهِ وَيَأتِي قَدْ شَتَمَ هَذَا وَقَذَفَ هَذَا وَاَكَلاَ مَالَ هَذَا وَسَفَكَ دَمَ هَذَا وَضَرَبَ هَذَا فَيُعْطَى هَذَا مِنْ حَيَنَاتِهِ وَهَذَا مِنْ حَسَنَاتِهِ فَإِنْ فَنِيَتْ حَسَنَاتُهُ قَبْلَ أَنْ يُقْضَى مَا عَلَيْهِ أُحِذَ مِنْ خَطَايَاهُم فَطُرِحَتْ عَلَيْهِ ثُمَّ طُرحَ فِي النَّارِ<\/p>\n<p>“Tahukah kalian siapa orang yang bangkrut? Para sahabat pun menjawab, ‘Orang yang bangkrut adalah orang yang tidak memiliki uang dirham maupun harta benda.<\/p>\n<p>Beliau menimpali, ‘Sesungguhnya orang yang bangkrut di kalangan umatku adalah orang yang datang pada hari kiamat dengan membawa pahala shalat, puasa dan zakat, akan tetapi, ia juga datang membawa dosa berupa perbuatan mencela, menuduh, memakan harta, menumpahkan darah dan memukul orang lain.<\/p>\n<p>Kelak kebaikan-kebaikannya akan diberikan kepada orang yang terzalimi. Apabila amalan kebaikannya sudah habis diberikan sementara belum selesai pembalasan tindak kezalimannya, maka diambillah dosa-dosa yang terzalimi itu, lalu diberikan kepadanya. Kemudian dia pun dicampakkan ke dalam neraka”. (HR. Muslim).<\/p>\n<p>Nabi ﷺ juga bersabda,<\/p>\n<p class=\"arab\">\nيَجِيءُ الْقَاتِلُ وَالْمَقْتُولُ يَوْمَ الْقِيَامَةِ مُتَعَلِّقٌ بِرَأْسِ صَاحِبِهِ – وفي لفظ : يَجِيءُ مُتَعَلِّقًا بِالْقَاتِلِ تَشْخَبُ أَوْدَاجُهُ دَمًا – يَقُولُ : رَبِّ سَلْ هَذَا لِمَ قَتَلَنِي\n<\/p>\n<p>“Orang yang membunuh dan korban yang dibunuh akan didatangkan pada hari kiamat dengan menenteng kepala temannya (pembunuh) – dalam riwayat lain: Dia (korban) membawa orang yang membunuh, sementara urat lehernya bercucuran darah – dia mengatakan: ‘Ya Allah, tanya orang ini, mengapa dia membunuh saya’.” (HR. Ibnu Majah).<\/p>\n<p>Seorang hamba dalam kehidupan ini pasti mengalami kekhilafan dan berbuat dosa.<\/p>\n<p class=\"arab\">\nيَوْمَ يَبْعَثُهُمُ اللَّهُ جَمِيعًا فَيُنَبِّئُهُمْ بِمَا عَمِلُوا ۚ أَحْصَاهُ اللَّهُ وَنَسُوهُ ۚ وَاللَّهُ عَلَىٰ كُلِّ شَيْءٍ شَهِيدٌ\n<\/p>\n<p>“Pada hari ketika mereka dibangkitkan Allah semuanya, lalu diberitakan-Nya kepada mereka apa yang telah mereka kerjakan. Allah mengumpulkan (mencatat) amal perbuatan itu, padahal mereka telah melupakannya. Dan Allah Maha Menyaksikan segala sesuatu.” (QS:Al-Mujaadilah | Ayat: 6).<\/p>\n<p>Dan firman-Nya,<\/p>\n<p class=\"arab\">\nوَكُلُّ شَيْءٍ فَعَلُوهُ فِي الزُّبُرِ . وَكُلُّ صَغِيرٍ وَكَبِيرٍ مُسْتَطَرٌ\n<\/p>\n<p>“Dan segala sesuatu yang telah mereka perbuat tercatat dalam buku-buku catatan. Dan segala (urusan) yang kecil maupun yang besar adalah tertulis.” (QS:Al-Qamar | Ayat: 53).<\/p>\n<p>Setiap kita telah melakukan kezaliman. Karena itu hendaknya kita bersegera kembali kepada Allah sebelum datang hari penyesalan.<\/p>\n<p class=\"arab\">\nنَسْأَلُ اللهَ جَلَّ فِيْ عُلَاهُ أَنْ يَهْدِيَنَا أَجْمَعِيْنَ، وَأَنْ يُسَدِّدَنَا، وَأَنْ يُلْهِمَنَا رُشْدَ أَنْفُسِنَا، وَأَنْ لَا يَكِلْنَا إِلَى أَنْفُسِنَا طَرْفَةَ عَيْنٍ، وَأَنْ يُصْلِحَ لَنَا شَأْنَنَا كُلَّهُ، إِنَّهُ تَبَارَكَ وَتَعَالَى سَمِيْعُ الدُّعَاءِ، وَهُوَ أَهْلُ الرَّجَاءِ، وَهُوَ حَسْبُنَا وَنِعْمَ الوَكِيْلِ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ كَثِيْرًا، وَأَشْهَدُ أَنْ لَا إِلٰهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ، عِبَادَ اللهِ.. اِتَّقُوْا اللهَ تَعَالَى وَاسْتَمْسِكُوْا بِهُدَاهُ، وَاعْتَنُوْا بِسُنَّةِ نَبِيِّهِ الكَرِيْمِ عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ؛ فَإِنَّ مَثَلَ السُنَّةِ مَثَلَ سَفِيْنَةِ نُوْحٍ مَنْ رَكِبَهَا نَجَا وَمَنْ تَرَكَهَا غَرِقٌ وَهَلَكٌ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Terkadang saat kita kuat, mampu, dan memiliki kemampuan finansial, ada kecenderungan untuk berbuat zalim malah bahkan terkadang kita tidak sadar hal itu adalah sebuah kezaliman. Ketika kita menyadari diri kita dalam keadaan demikian, maka ingatlah saat-saat kita akan dijemput kematian. Hari dimana betis-betis kita tertempel. Saat itu adalah saat kita merasakan betapa lemahnya diri kita. Kita berharap diberikan tenggat untuk membersihkan diri kita dari kezalimannya yang telah kita lakukan.<\/p>\n<p>Kaum muslimin, ketika kita melihat diri kita mampu melakukan kezaliman, maka perhatikanlah dimanakah tempat kita di hari kiamat kelak. Jika kita melakukan kezaliman, ingatlah kita akan datang pada hari kiamat dalam keadaan hina.<\/p>\n<p class=\"arab\">\nكُنْتُ أَضْرِبُ غُلَامًا لِي بِالسَّوْطِ فَسَمِعْتُ صَوْتًا مِنْ خَلْفِي اعْلَمْ أَبَا مَسْعُودٍ فَلَمْ أَفْهَمْ الصَّوْتَ مِنْ الْغَضَبِ قَالَ فَلَمَّا دَنَا مِنِّي إِذَا هُوَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَإِذَا هُوَ يَقُولُ اعْلَمْ أَبَا مَسْعُودٍ اعْلَمْ أَبَا مَسْعُودٍ قَالَ فَأَلْقَيْتُ السَّوْطَ مِنْ يَدِي فَقَالَ: اعْلَمْ أَبَا مَسْعُودٍ أَنَّ اللَّهَ أَقْدَرُ عَلَيْكَ مِنْكَ عَلَى هَذَا الْغُلَامِ قَالَ فَقُلْتُ لَا أَضْرِبُ مَمْلُوكًا بَعْدَهُ أَبَدًا. و في رواية : فَسَقَطَ مِنْ يَدِي السَّوْطُ مِنْ هَيْبَتِهِ<\/p>\n<p>&#8220;Aku pernah memukul budak lelakiku. Kemudian aku mendengar suara dari belakang yang mengatakan, &#8220;Ketahuilah, wahai Abu Mas&#8217;ud,&#8221; aku tidak memahami suara itu karena larut dalam emosi. Tatkala orang itu mendekat, ternyata adalah Rasulullah. Beliau berkata, &#8220;Ketahuilah wahai Abu Mas&#8217;ud, sesungguhnya Allah lebih kuasa menghukummu daripada dirimu terhadap budak lelaki itu”. Ia kemudian berkata, &#8220;Setelah itu, aku tidak pernah memukul seorang budak pun&#8221;. Dalam riwayat lain: &#8220;Cambukku terjatuh dari tanganku karena kewibawaan beliau&#8221;. (HR. Muslim).<\/p>\n<p>Semoga Allah ﷻ memberi kita taufik kepada amalan yang Dia cintai dan ridhai. Dan semoga Allah ﷻ memasukkan kita ke dalam golongan kanan. Golongan penghuni surga. Amin.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا رَعَاكُمُ اللهُ أَنَّ أَصْدَقَ الْحَدِيْثِ كَلَامُ اللهِ، وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ، وَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ فِي كِتَابِهِ فَقَالَ: ﴿إِنَّ اللهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا وَسَلِّمُوا تَسْلِيمًا﴾[الأحزاب:56]، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: ((من صلَّى عليَّ صلاة صلى الله عليه بها عشرا)) اَللّٰهُمَّ صَلِّ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n<p class=\"arab\">\nوَارْضَ اللّٰهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللّٰهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّهُ وَتَرْضَاهُ مِنْ سَدِيْدِ الأَقْوَالِ وَصَالِحِ الأَعْمَالِ يَا ذَا الجَلَالِ وَالإِكْرَامِ.<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا.<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ إِنَّا نَسْأَلُكَ الهُدَى وَالتُّقَى وَالعِفَّةَ وَالغِنَى.<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ اهْدِنَا وَسَدِّدْنَا.<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ أَصْلِحْ لَنَا دِيْنَناَ اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِيْ فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ وَالمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ، يَا مُقَلِّبَ القُلُوْبِ ثَبِّتْ قُلُوْبَنَا عَلَى دِيْنِكَ.<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ، دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، عَلَانِيَتَهُ وَسِرَّهُ.<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ.. اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ. أَمَّا بَعْدُ: أَيُّهَا المُؤْمِنُوْنَ [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3382,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3381"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3381"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3381\/revisions"}],"predecessor-version":[{"id":3383,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3381\/revisions\/3383"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3382"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3381"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3381"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3381"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}