{"id":3384,"date":"2015-05-23T07:05:26","date_gmt":"2015-05-23T07:05:26","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3384"},"modified":"2015-05-23T07:05:26","modified_gmt":"2015-05-23T07:05:26","slug":"kasih-sayang-nabi-muhammad-%ef%b7%ba-kepada-umatnya","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3384-kasih-sayang-nabi-muhammad-%ef%b7%ba-kepada-umatnya.html","title":{"rendered":"Kasih Sayang Nabi Muhammad ﷺ Kepada Umatnya"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الكَرِيْمِ المَنَّانِ؛ أَحْمَدُهُ تَبَارَكَ وَتَعَالَى عَلَى نِعَمِهِ العَظِيْمَةِ وَعَطَايَاهُ الجَسَامِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ المُلْكُ العَلَامُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ أَفْضَلُ مَنْ صَلَّى وَصَامَ، صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ الكِرَامِ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ :<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى، وَرَاقِبُوْهُ جَلَّ شَأْنُهُ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Nabi kita Muhammad ﷺ adalah manusia sebagaimana kita manusia. Dalam arti, beliau memiliki dorongan manusiawi sebagaimana sifat manusia. Beliau merasakan keinginan untuk tidur, makan, minum, menyukai wanita. Beliau juga merasakan lelah dan lupa, dll. dari sifat-sifat manusia lainnya. Allah ﷻ mengutus beliau sebagai sebagai rahmat untuk sekalian alam. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nلَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنْفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُمْ بِالْمُؤْمِنِينَ رَءُوفٌ رَحِيمٌ\n<\/p>\n<p>“Sungguh telah datang kepadamu seorang Rasul dari kaummu sendiri, berat terasa olehnya penderitaanmu, sangat menginginkan (keimanan dan keselamatan) bagimu, amat belas kasihan lagi penyayang terhadap orang-orang mukmin.” (QS:At-Taubah | Ayat: 128).<\/p>\n<p>Allah ﷻ menyempurnakan agama ini melalui beliau ﷺ. Sebagaimana firman-Nya,<\/p>\n<p class=\"arab\">\nالْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا\n<\/p>\n<p>“Pada hari ini telah Kusempurnakan untuk kamu agamamu, dan telah Ku-cukupkan kepadamu nikmat-Ku, dan telah Ku-ridhai Islam itu jadi agama bagimu.” (QS:Al-Maidah | Ayat: 3).<\/p>\n<p>Allah mengutus Rasulullah ﷺ untuk menghilangkan kebingungan di tengah manusia. Menunjuki orang-orang yang tersesat. Mempersatukan mereka. Dan menyelamatkan mereka dari neraka. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَاذْكُرُوا نِعْمَتَ اللَّهِ عَلَيْكُمْ إِذْ كُنْتُمْ أَعْدَاءً فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُمْ بِنِعْمَتِهِ إِخْوَانًا وَكُنْتُمْ عَلَى شَفَا حُفْرَةٍ مِنَ النَّارِ فَأَنْقَذَكُمْ مِنْهَا كَذَلِكَ يُبَيِّنُ اللَّهُ لَكُمْ آيَاتِهِ لَعَلَّكُمْ تَهْتَدُونَ}\n<\/p>\n<p>“dan ingatlah akan nikmat Allah kepadamu ketika kamu dahulu (masa Jahiliyah) bermusuh-musuhan, maka Allah mempersatukan hatimu, lalu menjadilah kamu karena nikmat Allah, orang-orang yang bersaudara; dan kamu telah berada di tepi jurang neraka, lalu Allah menyelamatkan kamu dari padanya. Demikianlah Allah menerangkan ayat-ayat-Nya kepadamu, agar kamu mendapat petunjuk.” (QS:Ali Imran | Ayat: 103).<\/p>\n<p>Kemudian Rasulullah ﷺ meninggalkan kita dalam keadaan jelas dan terang benderang. Hingga malamnya seperti siang. Karena itu, orang yang menyimpang dari petunjuk yang jelas itu pasti binasa. Beliau ﷺ memberikan jalan keselamatan agar kita terhindar dari siksa neraka. Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\n«إِنَّمَا مَثَلِي وَمَثَلُ النَّاسِ كَمَثَلِ رَجُلٍ اسْتَوْقَدَ نَارًا فَلَمَّا أَضَاءَتْ مَا حَوْلَهُ جَعَلَ الْفَرَاشُ وَهٰذِهِ الدَّوَابُّ الَّتِي تَقَعُ فِي النَّارِ يَقَعْنَ فِيهَا فَجَعَلَ يَنْزِعُهُنَّ وَيَغْلِبْنَهُ فَيَقْتَحِمْنَ فِيهَا فَأَنَا آخُذُ بِحُجَزِكُمْ عَنْ النَّارِ وَهُمْ يَقْتَحِمُونَ فِيهَا».\n<\/p>\n<p>“Perumpamaan diriku dan manusia yang aku dakwahi adalah bagaikan seseorang yang menyalakan api (lampu). Di kala api itu menyinari sekelilingnya, menjadikan serangga-serangga dan hewan menuju api itu, kemudian orang tersebut menarik serangga-serangga, tetapi mereka menuju kepadanya dan terjerumus dalam api. Maka akulah yang menarik ikat pinggang kalian dari api, ketika mereka terjerumus di dalamnya.” (HR. Bukhari dan Muslim).<\/p>\n<p>Muhammad ﷺ selalu memberi nasihat kepada kita umatnya. Hingga di saat-saat akhir kehidupan beliau. Dari Ummu Salamah radhiallahu ‘anha, ia berkata, “Wasiat Rasulullah ﷺ sebelum wafatnya adalah:<\/p>\n<p class=\"arab\">\nالصَّلاَةَ وَمَا مَلَكَتْ أَيْمَانُكُمْ\n<\/p>\n<p>“(Perhatikanlah) shalat dan budak-budak yang kalian miliki.”<\/p>\n<p class=\"arab\">\nأَنَّ عَائِشَةَ وَعَبْدَ اللهِ بْنَ عَبَّاسٍ قَالاَ لَمَّا نُزِلَ بِرَسُوْلِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ طَفِقَ يَطْرَحُ خَمِيْصَةً لَهُ عَلَى وَجْهِهِ فَإِذَا اغْتَمَّ بِهَا كَشَفَهَا عَنْ وَجْهِهِ فَقَالَ وَهُوَ كَذَلِكَ : لَعْنَةُ اللهِ عَلَى الْيَهُوْدِ وَالنَّصَارَى اتَّخَذُوْا قُبُوْرَ أَنْبِيَائِهِمْ مَسَاجِدَ يُحَذِّرُ مَا صَنَعُوْا\n<\/p>\n<p>Aisyah dan Abdullah bin Abbas radhiallahu ‘anhuma berkata, “Tatkala ajal hampir menjemput Nabi ﷺ, beliau menutupkan sebuah kain (yang terbuat dari bulu domba-pen) di atas wajah beliau (karena demam yang beliau rasakan-pen). Jika beliau merasa sesak, maka beliau pun membuka kain tersebut dari wajahnya. –Dalam kondisi demikian- Beliau bersabda, &#8220;Laknat Allah kepada orang-orang Yahudi dan Nasrani, mereka menjadikan kuburan nabi-nabi mereka sebagai masjid-masjid&#8221;, Nabi memperingatkan umatnya dari perbuatan Yahudi dan Nasrani.” (HR. al-Bukhari dan Muslim).<\/p>\n<p>Inilah Nabi kita, Muhammad ﷺ. Beliau senantiasa memberikan nasihat kepada kita. Beliau ﷺ selalu menyayangi kita dalam keadaan apapun. Walaupun beliau sedang ditimpa kesulitan. Maka ikutilah beliau dan janganlah membuat suatu ajaran yang baru. Bershalawatlah kepadanya dalam setiap keadaan. Mohon kepada Allah ﷻ agar diwafatkan di atas sunnah beliau ﷺ.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ،<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ :\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya Muhammad ﷺ sangat lemah lembut dan penyayang. Bahkan di saat kita umatnya nanti dikumpulkan di padang mahsyar. Dalam sebuah hadits yang panjang. Tentang syafaat Nabi ﷺ –yang dikenal dengan syafa’at al-‘uzhma- sangat tampak sekali kasih sayang Nabi ﷺ kepada umatnya, bahkan umat manusia secara umum. Padahal hari itu adalah hari yang berat. Hari dimana setiap nabi dan rasul pun hanya mampu memikirkan keadaan mereka di akhirat. Saking beratnya hari itu.<\/p>\n<p>Kisah ini terjadi ketika berkumpulnya manusia di padang masyhar. Dari Abu Hurairah, beliau berkata bahwa pada suatu hari Nabi ﷺ disodorkan daging, lalu ditawarkan kepadanya sebesar satu hasta (dari daging tersebut). Kemudian beliau ﷺ menyantapnya dengan sekali gigitan, lalu beliau ﷺ bersabda,<\/p>\n<p class=\"arab\">\nأَنَا سَيِّدُ النَّاسِ يَوْمَ الْقِيَامَةِ وَهَلْ تَدْرُونَ بِمَ ذَاكَ يَجْمَعُ اللَّهُ يَوْمَ الْقِيَامَةِ الأَوَّلِينَ وَالآخِرِينَ فِى صَعِيدٍ وَاحِدٍ فَيُسْمِعُهُمُ الدَّاعِى وَيَنْفُذُهُمُ الْبَصَرُ وَتَدْنُو الشَّمْسُ فَيَبْلُغُ النَّاسَ مِنَ الْغَمِّ وَالْكَرْبِ مَا لاَ يُطِيقُونَ وَمَا لاَ يَحْتَمِلُونَ فَيَقُولُ بَعْضُ النَّاسِ لِبَعْضٍ أَلاَ تَرَوْنَ مَا أَنْتُمْ فِيهِ أَلاَ تَرَوْنَ مَا قَدْ بَلَغَكُمْ أَلاَ تَنْظُرُونَ مَنْ يَشْفَعُ لَكُمْ إِلَى رَبِّكُمْ فَيَقُولُ بَعْضُ النَّاسِ لِبَعْضٍ ائْتُوا آدَمَ.<\/p>\n<p>“Aku adalah sayyid (pemimpin) manusia pada hari kiamat nanti. Apakah kalian tahu mengapa bisa demikian? Allah mengumpulkan seluruh makhluk pada hari kiamat di satu tempat yang luas. Pada saat itu memanggil orang yang jauh dan yang dekat sama saja. Demikian pula, melihat yang jauh sama dengan melihat suatu yang dekat. Matahari (pada saat itu) didekatkan.<\/p>\n<p>Akhirnya, manusia pada saat itu berada dalam kesusahan dan kesedihan. Mereka tidak kuasa menahan dan memikul beban pada saat itu. Lalu ada sebagian orang mengatakan kepada yang lainnya, “Apakah kalian tidak melihat kesusahan yang menimpa kalian? Apakah kalian tidak melihat apa yang kalian alami? Apakah kalian tidak melihat ada orang yang akan memberi syafa’at untuk kalian kepada Rabb kalian?” Maka sebagian orang berkata kepada yang lainnya supaya mendatangi Nabi Adam ‘alaihis salam.<\/p>\n<p class=\"arab\">\nفَيَأْتُونَ آدَمَ فَيَقُولُونَ يَا آدَمُ أَنْتَ أَبُو الْبَشَرِ خَلَقَكَ اللَّهُ بِيَدِهِ وَنَفَخَ فِيكَ مِنْ رُوحِهِ وَأَمَرَ الْمَلاَئِكَةَ فَسَجَدُوا لَكَ اشْفَعْ لَنَا إِلَى رَبِّكَ أَلاَ تَرَى إِلَى مَا نَحْنُ فِيهِ أَلاَ تَرَى إِلَى مَا قَدْ بَلَغَنَا فَيَقُولُ آدَمُ إِنَّ رَبِّى غَضِبَ الْيَوْمَ غَضَبًا لَمْ يَغْضَبْ قَبْلَهُ مِثْلَهُ وَلَنْ يَغْضَبَ بَعْدَهُ مِثْلَهُ وَإِنَّهُ نَهَانِى عَنِ الشَّجَرَةِ فَعَصَيْتُهُ نَفْسِى نَفْسِى اذْهَبُوا إِلَى غَيْرِى اذْهَبُوا إِلَى نُوحٍ\n<\/p>\n<p>Kemudian mereka mendatangi (Nabi) Adam. Lalu mereka mengatakan, “Wahai Adam engkau adalah bapak seluruh manusia. Allah telah menciptakanmu dengan tangan-Nya. Dia meniupkan ciptaan ruh-Nya pada dirimu. Dan Dia memerintahkan malaikat untuk sujud kepadamu. Berilah syafaat untuk kami kepada Rabbmu. Tidakkah engkau melihat keadaan kami? Tidakkah engkau melihat yang telah menimpa kami?” Lalu Adam mengatakan, “Sesungguhnya hari ini Rabbku marah dengan kemarahan yang belum pernah terjadi sebelumnya dan tidak akan marah semisal itu sesudahnya. Dia telah melarangku untuk mendekati sebuah pohon, namun diriku melanggarnya. Pergilah kalian kepada selain aku! Pergilah kalian kepada Nuh ‘alaihis salam!”<\/p>\n<p class=\"arab\">\nفَيَأْتُونَ نُوحًا فَيَقُولُونَ يَا نُوحُ أَنْتَ أَوَّلُ الرُّسُلِ إِلَى الأَرْضِ وَسَمَّاكَ اللَّهُ عَبْدًا شَكُورًا اشْفَعْ لَنَا إِلَى رَبِّكَ أَلاَ تَرَى مَا نَحْنُ فِيهِ أَلاَ تَرَى مَا قَدْ بَلَغَنَا فَيَقُولُ لَهُمْ إِنَّ رَبِّى قَدْ غَضِبَ الْيَوْمَ غَضَبًا لَمْ يَغْضَبْ قَبْلَهُ مِثْلَهُ وَلَنْ يَغْضَبَ بَعْدَهُ مِثْلَهُ وَإِنَّهُ قَدْ كَانَتْ لِى دَعْوَةٌ دَعَوْتُ بِهَا عَلَى قَوْمِى نَفْسِى نَفْسِى اذْهَبُوا إِلَى إِبْرَاهِيمَ\n<\/p>\n<p>Lalu mereka mendatangi Nuh. Kemudian mereka mengatakan, “Wahai Nuh, engkau adalah rasul pertama yang diutus ke bumi. Allah menyebutmu sebagai hamba yang bersyukur. Berilah syafaat untuk kami kepada Rabbmu. Tidakkah engkau melihat keadaan kami? Tidakkah engkau melihat yang telah menimpa kami?” Lalu Nuh mengatakan kepada mereka, “Sesungguhnya pada hari ini Rabbku marah dengan kemarahan yang belum pernah terjadi sebelumnya dan tidak akan marah semisal itu sesudahnya. Doa yang kumiliki telah kugunakan untuk mendoakan kejelekan bagi kaumku. Pergilah kalian kepada Ibrahim!”<\/p>\n<p class=\"arab\">\nفَيَأْتُونَ إِبْرَاهِيمَ فَيَقُولُونَ أَنْتَ نَبِىُّ اللَّهِ وَخَلِيلُهُ مِنْ أَهْلِ الأَرْضِ اشْفَعْ لَنَا إِلَى رَبِّكَ أَلاَ تَرَى إِلَى مَا نَحْنُ فِيهِ أَلاَ تَرَى إِلَى مَا قَدْ بَلَغَنَا فَيَقُولُ لَهُمْ إِبْرَاهِيمُ إِنَّ رَبِّى قَدْ غَضِبَ الْيَوْمَ غَضَبًا لَمْ يَغْضَبْ قَبْلَهُ مِثْلَهُ وَلاَ يَغْضَبُ بَعْدَهُ مِثْلَهُ. وَذَكَرَ كَذَبَاتِهِ نَفْسِى نَفْسِى اذْهَبُوا إِلَى غَيْرِى اذْهَبُوا إِلَى مُوسَى.\n<\/p>\n<p>Lalu mereka mendatangi Ibrahim ‘alaihis salam. Kemudian mereka berkata, “Engkau adalah Nabi Allah dan kekasih-Nya (<em>khalilullah<\/em>) dari penduduk bumi. Berilah syafaat untuk kami kepada Rabbmu. Tidakkah engkau melihat keadaan kami? Tidakkah engkau melihat yang telah menimpa kami?” Lalu Ibrahim berkata kepada mereka, “Sesungguhnya pada hari ini Rabbku marah dengan kemarahan yang belum pernah terjadi sebelumnya dan tidak akan marah semisal itu sesudahnya.” Lalu beliau menceritakan beberapa kebohongan yang pernah beliau lakukan. Pergilah kalian kepada selainku! Pergilah kalian kepada Musa!”<\/p>\n<p class=\"arab\">\nفَيَأْتُونَ مُوسَى فَيَقُولُونَ يَا مُوسَى أَنْتَ رَسُولُ اللَّهِ فَضَّلَكَ اللَّهُ بِرِسَالاَتِهِ وَبِتَكْلِيمِهِ عَلَى النَّاسِ اشْفَعْ لَنَا إِلَى رَبِّكَ أَلاَ تَرَى إِلَى مَا نَحْنُ فِيهِ أَلاَ تَرَى مَا قَدْ بَلَغَنَا فَيَقُولُ لَهُمْ مُوسَى -صلى الله عليه وسلم- إِنَّ رَبِّى قَدْ غَضِبَ الْيَوْمَ غَضَبًا لَمْ يَغْضَبْ قَبْلَهُ مِثْلَهُ وَلَنْ يَغْضَبَ بَعْدَهُ مِثْلَهُ وَإِنِّى قَتَلْتُ نَفْسًا لَمْ أُومَرْ بِقَتْلِهَا نَفْسِى نَفْسِى اذْهَبُوا إِلَى عِيسَى\n<\/p>\n<p>Lalu mereka mendatangi Musa ‘alaihis salam. Kemudian mereka berkata, “Engkau adalah utusan Allah yang Allah memuliakanmu lebih dari manusia lainnya dengan risalah-Nya dan Dia berbicara langsung padamu. Berilah syafaat untuk kami kepada Rabbmu. Tidakkah engkau melihat keadaan kami? Tidakkah engkau melihat yang telah menimpa kami?” Lalu Musa berkata kepada mereka, “Sesungguhnya pada hari ini Rabbku marah dengan kemarahan yang belum pernah terjadi sebelumnya dan tidak akan marah semisal itu sesudahnya. Aku sendiri pernah membunuh seseorang, padahal aku tidak diperintahkan untuk membunuhnya. Pergilah kalian kepada Isa!”<\/p>\n<p class=\"arab\">\nفَيَأْتُونَ عِيسَى فَيَقُولُونَ يَا عِيسَى أَنْتَ رَسُولُ اللَّهِ وَكَلَّمْتَ النَّاسَ فِى الْمَهْدِ وَكَلِمَةٌ مِنْهُ أَلْقَاهَا إِلَى مَرْيَمَ وَرُوحٌ مِنْهُ فَاشْفَعْ لَنَا إِلَى رَبِّكَ أَلاَ تَرَى مَا نَحْنُ فِيهِ أَلاَ تَرَى مَا قَدْ بَلَغَنَا فَيَقُولُ لَهُمْ عِيسَى إِنَّ رَبِّى قَدْ غَضِبَ الْيَوْمَ غَضَبًا لَمْ يَغْضَبْ قَبْلَهُ مِثْلَهُ وَلَنْ يَغْضَبَ بَعْدَهُ مِثْلَهُ – وَلَمْ يَذْكُرْ لَهُ ذَنْبًا – نَفْسِى نَفْسِى اذْهَبُوا إِلَى غَيْرِى اذْهَبُوا إِلَى مُحَمَّدٍ -صلى الله عليه وسلم-\n<\/p>\n<p>Lalu mereka mendatangi Isa ‘alaihis salam. Kemudian mereka berkata, “Engkau adalah utusan Allah dan engkau berbicara kepada manusia ketika bayi. Engkau adalah kalimat dari-Nya yang diberikan kepada Maryam dan ruh yang berasal dari-Nya. Berilah syafaat untuk kami kepada Rabbmu. Tidakkah engkau melihat keadaan kami? Tidakkah engkau melihat yang telah menimpa kami?” Lalu Isa berkata kepada mereka, “Sesungguhnya pada hari ini Rabbku marah dengan kemarahan yang belum pernah terjadi sebelumnya dan tidak akan marah semisal itu sesudahnya. –Lalu beliau tidak menyebutkan adanya dosa yang pernah beliau perbuat-. Pergilah kalian kepada selain aku. Pergilah kalian kepada Muhammad ﷺ!”<\/p>\n<p class=\"arab\">\nفَيَأْتُونِّى فَيَقُولُونَ يَا مُحَمَّدُ أَنْتَ رَسُولُ اللَّهِ وَخَاتَمُ الأَنْبِيَاءِ وَغَفَرَ اللَّهُ لَكَ مَا تَقَدَّمَ مِنْ ذَنْبِكَ وَمَا تَأَخَّرَ اشْفَعْ لَنَا إِلَى رَبِّكَ أَلاَ تَرَى مَا نَحْنُ فِيهِ أَلاَ تَرَى مَا قَدْ بَلَغَنَا فَأَنْطَلِقُ فَآتِى تَحْتَ الْعَرْشِ فَأَقَعُ سَاجِدًا لِرَبِّى ثُمَّ يَفْتَحُ اللَّهُ عَلَىَّ وَيُلْهِمُنِى مِنْ مَحَامِدِهِ وَحُسْنِ الثَّنَاءِ عَلَيْهِ شَيْئًا لَمْ يَفْتَحْهُ لأَحَدٍ قَبْلِى ثُمَّ يُقَالُ يَا مُحَمَّدُ ارْفَعْ رَأْسَكَ سَلْ تُعْطَهْ اشْفَعْ تُشَفَّعْ. فَأَرْفَعُ رَأْسِى فَأَقُولُ يَا رَبِّ أُمَّتِى أُمَّتِى. فَيُقَالُ يَا مُحَمَّدُ أَدْخِلِ الْجَنَّةَ مِنْ أُمَّتِكَ مَنْ لاَ حِسَابَ عَلَيْهِ مِنَ الْبَابِ الأَيْمَنِ مِنْ أَبْوَابِ الْجَنَّةِ وَهُمْ شُرَكَاءُ النَّاسِ فِيمَا سِوَى ذَلِكَ مِنَ الأَبْوَابِ وَالَّذِى نَفْسُ مُحَمَّدٍ بِيَدِهِ إِنَّ مَا بَيْنَ الْمِصْرَاعَيْنِ مِنْ مَصَارِيعِ الْجَنَّةِ لَكَمَا بَيْنَ مَكَّةَ وَهَجَرٍ أَوْ كَمَا بَيْنَ مَكَّةَ وَبُصْرَى<\/p>\n<p>Lalu mereka mendatangiku. Kemudian mereka mengatakan, “Engkau adalah utusan Allah, penutup para Nabi, Allah telah mengampuni dosamu yang telah lalu dan akan datang. Berilah syafaat untuk kami kepada Rabbmu. Tidakkah engkau melihat keadaan kami? Tidakkah engkau melihat yang telah tertimpa pada kami?”<\/p>\n<p>Kemudian aku (Rasulullah ﷺ) pergi menuju bawah Arsy. Lalu aku bersujud kepada Rabbku. Kemudian Allah memberi ilham padaku berbagai pujian dan sanjungan untuk-Nya yang belum pernah Allah beritahukan kepada seorang pun sebelumku. Kemudian ada yang mengatakan, ‘Wahai Muhammad, angkatlah kepalamu, mintalah pasti engkau akan diberi, berilah syafaat pasti akan dikabulkan’. Lalu aku mengangkat kepalaku. Kemudian aku berkata, ‘Wahai Rabbku, umatku, umatku.’ Maka dikatakan, ‘Wahai Muhammad, suruhlah umatmu yang tidak dihisab untuk masuk ke surga melalui salah satu pintu surga di sisi kanan sedangkan pintu-pintu yang lain adalah pintu surga bagi semua orang. Demi jiwa Muhammad yang berada di tangan-Nya. Sesungguhnya di antara dua daun pintu di surga, bagaikan jarak Mekah dengan Hajar atau bagaikan jarak Mekah dengan Bashroh.” (HR. Muslim no. 501).<\/p>\n<p>Ibadallah,<\/p>\n<p>Inilah bentuk kasih sayang Nabi Muhammad ﷺ kepada kita umatnya. Lalu bagaimanakah penghormatan kita kepada beliau ﷺ? Sudahkah kita mengagungkan beliau sesuai dengan kedudukan beliau? Tidak meremehkan dan juga tidak berlebih-lebihan. Sudahkan kita mengangungkan sabda beliau, baik yang mudah atau yang terasa berat bagi hawa nafsu kita? Sudahkah kita menjadikan petunjuk beliau di atas segalanya?<\/p>\n<p>Mudah-mudahan Allah ﷻ memberi taufik kepada kita untuk menjadi umat Nabi Muhammad ﷺ yang mengikuti perintahnya dan menjauhi larangannya. Mudah-mudahan Allah ﷻ mengumpulkan kita bersama beliau di akhirat kelak di dalam surga-Nya. Karena beliau lah kekasih kita, teladan kita, dan penyejuk hati kita. Semoga shalawat dan salam senantiasa tercurah kepada beliau ﷺ dan keluarganya.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا -رَعَاكُمُ اللهُ- عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ؛ أَبِيْ بَكْرٍ الصِدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِنَّا وَلَا تُعِنْ عَلَيْنَا، وَانْصُرْنَا وَلَا تَنْصُرْ عَلَيْنَا، وَامْكُرْ لَنَا وَلَا تُمْكِرْ عَلَيْنَا، وَاهْدِنَا وَيَسِّرْ الهُدَى لَنَا وَانْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا، اَللَّهُمَّ اجْعَلْنَا لَكَ شَاكِرِيْنَ لَكَ ذَاكِرِيْنَ إِلَيْكَ أَوَّاهِيْنَ مُنِيْبِيْنَ لَكَ مُخْبِتِيْنَ لَكَ مُطِيْعِيْنَ. اَللَّهُمَّ تَقَبَّلْ تَوْبَتَنَا وَاغْسِلْ حَوْبَتَنَا وَثَبِّتْ حُجَّتَنَا وَاهْدِ قُلُوْبَنَا وَسَدِّدْ أَلْسِنَتَنَا وَاسْلُلْ سَخِيْمَةَ صُدُوْرِنَا. اَللَّهُمَّ وَأَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا وَاهْدِنَا سُبُلَ السَّلَامِ وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّوْرِ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَأَزْوَاجِنَا وَذُرِّيَّاتِنَا وَأَمْوَالِنَا وَأَوْقَاتِنَا وَاجْعَلْنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا. اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ.<\/p>\n<p class=\"arab\">\nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ، وَصَلَّى اللهُ وَسَلَّمَ وَبَارَكَ وَأَنْعَمَ عَلَى عَبْدِهِ وَرَسُوْلِهِ نَبِيِّنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ الكَرِيْمِ المَنَّانِ؛ أَحْمَدُهُ تَبَارَكَ وَتَعَالَى عَلَى نِعَمِهِ العَظِيْمَةِ وَعَطَايَاهُ الجَسَامِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ المُلْكُ العَلَامُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ أَفْضَلُ مَنْ صَلَّى وَصَامَ، صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ الكِرَامِ. أَمَّا بَعْدُ : أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى، وَرَاقِبُوْهُ جَلَّ [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3385,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3384"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3384"}],"version-history":[{"count":2,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3384\/revisions"}],"predecessor-version":[{"id":3387,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3384\/revisions\/3387"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3385"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3384"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3384"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3384"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}