{"id":3389,"date":"2015-05-27T15:58:29","date_gmt":"2015-05-27T15:58:29","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3389"},"modified":"2015-05-28T02:17:34","modified_gmt":"2015-05-28T02:17:34","slug":"iman-itu-naik-dan-turun","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3389-iman-itu-naik-dan-turun.html","title":{"rendered":"Iman Itu Naik dan Turun"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ وَمُبَلِّغُ النَّاسِ شَرْعِهِ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nمَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنِهِ وَدُنْيَاهُ، وَتَقْوَى اللهِ جَلَّ وَعَلَا عَمَلٌ بِطَاعَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ رَجَاءَ رَحْمَةِ اللهِ، وَبُعْدٌ عَنْ مَعْصِيَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ خِيْفَةَ عَذَابِ اللهِ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Iman adalah sesuatu yang paling mulia yang diusahakan oleh jiwa dan hati. Semakin maksimal usaha tersebut, maka semakin tinggi kedudukan seorang hamba di dunia dan akhirat. Iman adalah puncak dari tujuan. Iman adalah sebab datangnya kemuliaan, keberhasilan, dan kehormatan di dunia dan akhirat.<\/p>\n<p>Dengan keimanan seorang hamba akan mencapai semulia-mulia kedudukan yang ia inginkan dan seindah-indah hasil yang ia harapkan. Dengan keimanan seorang hamba akan berbahagia di surga, yang ada pada hari kiamat, yang luasnya seluas langit dan bumi. Hanya disiapkan bagi mereka yang beriman. Dengan iman seorang hamba akan selamat dari neraka. Yang panasnya adalah panas tak tertandingi dan jurangnya adalah jurang yang sangat dalam.<\/p>\n<p>Dengan keimanan, seorang hamba akan memperoleh kenikmatan yang paling nikmat. Yakni melihat dan berjumpa dengan Allah ﷻ pada hari kiamat. Sebagaimana sabda Nabi ﷺ,<\/p>\n<p class=\"arab\">\nإِنَّكُمْ سَتَرَوْنَ رَبَّكُمْ يَوْمَ الْقِيَامَةِ كَمَا تَرَوْنَ هَذَا الْقَمَرَ لا تُضَامُونَ فِي رُؤْيَتِهِ\n<\/p>\n<p>“Sesungguhnya kalian akan melihat Rabb kalian sebagaimana kalian melihat bulan purnama ini. Dan kalian tidak akan saling berdesak-desakan dalam melihat-Nya.” (HR. al-Bukhari dan Muslim).<\/p>\n<p>Dengan keimanan, seorang hamba akan memperoleh segala kebaikan, kesuksesan, dan kemuliaan di dunia dan akhirat. Dan mereka juga akan terhindar dari kejelekan, musibah, dan bencana.<\/p>\n<p>Ibadallah,<\/p>\n<p>Wajib bagi orang-orang yang beriman untuk bersyukur kepada Allah ﷻ. Bersyukur dengan banyak-banyak memuji-Nya. Bersyukur atas apa yang telah Dia karuniakan kepada mereka. Bersyukur atas hidayah yang mereka rasakan. Sebagaimana firman Allah ﷻ,<\/p>\n<p class=\"arab\">\nوَلَكِنَّ اللَّهَ حَبَّبَ إِلَيْكُمُ الْإِيمَانَ وَزَيَّنَهُ فِي قُلُوبِكُمْ وَكَرَّهَ إِلَيْكُمُ الْكُفْرَ وَالْفُسُوقَ وَالْعِصْيَانَ أُولَئِكَ هُمُ الرَّاشِدُونَ\n<\/p>\n<p>“Tetapi Allah menjadikan kamu &#8220;cinta&#8221; kepada keimanan dan menjadikan keimanan itu indah di dalam hatimu serta menjadikan kamu benci kepada kekafiran, kefasikan, dan kedurhakaan. Mereka itulah orang-orang yang mengikuti jalan yang lurus.” (QS:Al-Hujuraat | Ayat: 7).<\/p>\n<p>Ibadallah,<\/p>\n<p>Iman itu bukan dengan angan-angan. Iman itu juga bukan dengan pengakuan semata. Akan tetapi iman itu adalah apa yang tertancap di dalam hati dan dibuktikan dengan amalan anggota badan. Iman adalah keyakinan yang benar.<\/p>\n<p>Iman yang mendalam dan kokoh dibangun atas: keimanan kepada Allah, kepada malaikat-Nya, kepada kitab-kitab-Nya, kepada rasul-rasul-Nya, kepada hari akhir, dan iman kepada takdir yang baik maupun yang buruk. Jibril <em>‘alaihissalam<\/em> pernah bertanya kepada Nabi ﷺ,<\/p>\n<p class=\"arab\">\nأَخْبِرْنِي عَنْ الْإِيمَانِ ، قَالَ أَنْ تُؤْمِنَ بِاللَّهِ وَمَلَائِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ وَالْيَوْمِ الْآخِرِ وَتُؤْمِنَ بِالْقَدَرِ خَيْرِهِ وَشَرِّهِ\n<\/p>\n<p>“Kabarkan kepadaku apa itu iman?” Nabi ﷺ menjawab, “Engkau beriman kepada Allah. Kepada malaikat-malaikat-Nya. Kepada kitab-kitab-Nya, kepada rasul-rasul-Nya. Kepada hari akhir. Dan beriman kepada takdir yang baik maupun yang buruk.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Iman adalah ketaatan yang suci. Ia adalah ibadah yang agung. Yang dipraktikkan dalam berbagai bentuk ibadah kepada Allah ﷻ. Pilar ibadah ini ada lima. Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nبُنِيَ الْإِسْلَامُ عَلَى خَمْسٍ شَهَادَةِ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ ، وَإِقَامِ الصَّلَاةِ ، وَإِيتَاءِ الزَّكَاةِ ، وَحَجِّ الْبَيْتِ ، وَصَوْمِ رَمَضَانَ\n<\/p>\n<p>“Islam dibangun di atas lima perkara: (1) Persaksian bahwa tidak ada sesuatu yang berhak disembah kecuali Allah dan Muhammad adalah hamba dan utusan-Nya. (2) Menegakkan shalat. (3) Membayar zakat. (4) Haji ke Baitullah. Dan (5) Berpuasa di bulan Ramadhan.”<\/p>\n<p>Lima amalan ini dan amalan-amalan selainnya termasuk dari keimanan. Dalam <em>ash-Shahihain<\/em>, dari Ibnu Abbas <em>radhiallahu ‘anhuma<\/em>, disebutkan bahwa ada utusan dari Abdul Qais yang datang kepada Nabi ﷺ. Dalam hadits tersebut Nabi ﷺ berkata kepada mereka:<\/p>\n<p class=\"arab\">\nآمُرُكُمْ بِالْإِيمَانِ بِاللَّهِ وَحْدَه، أَتَدْرُونَ مَا الْإِيمَانُ بِاللَّهِ ؟ شَهَادَةُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَأَنَّ مُحَمَّدًا رَسُولُ اللهِ ، وَإِقَامُ الصَّلَاةِ ، وَإِيتَاءُ الزَّكَاةِ ، وَصَوْمُ رَمَضَان ، وَأَنْ تُعْطُوا مِنْ الْمَغْنَمِ الْخُمُسَ\n<\/p>\n<p>“Aku mengajak kalian untuk beriman kepada Allah semata. Tahukah kalian apa itu beriman kepada Allah? (Iman kepada Allah) adalah bersaksi bahwa tidak ada Tuhan yang berhak disembah kecuali Allah dan bahwasanya Muhammad adalah utusan Allah. Menegakkan shalat. Membayar zakat. Berpuasa di bulan Ramadhan. Dan memberikan seperlima ghanimah.”<\/p>\n<p>Hadits ini menunjukkan bahwa syiar Islam dan amalan-amalan ketaatan dengan berbagai macam bentuknya semuanya termasuk ke dalam iman.<\/p>\n<p>Ibadallah,<\/p>\n<p>Iman itu memiliki cabang yang sangat banyak dan beragam. Ada yang dalam bentuk amalan lisan. Ada pula amalan hati. Dan juga amalan anggota badan. Nabi ﷺ bersadba,<\/p>\n<p class=\"arab\">\nالإِيمَانُ بِضْعٌ وَسَبْعُونَ شُعْبَةً، أَعْلاهَا شَهَادَةُ أَنْ لا إِلَهَ إِلا اللَّهُ، وَأَدْنَاهَا إِمَاطَةُ الأَذَى عَنِ الطَّرِيقِ ، وَالْحَيَاءُ شُعْبَةٌ مِنَ الإِيمَانِ\n<\/p>\n<p>“Iman itu ada tujuh puluh atau enam puluh cabang lebih, yang paling utama adalah ucapan ‘Laa ilaaha illallah’, sedangkan yang paling rendahnya adalah menyingkirkan sesuatu yang mengganggu dari jalan, dan malu itu salah satu cabang keimanan.” (HR. Bukhari dan Muslim).<\/p>\n<p>Ibadallah,<\/p>\n<p>Iman adalah menjauhkan dan menjaga diri dari yang diharamkan. Serta meninggalkan perbuatan dosa. Dari Abu Hurairah <em>radhiallahu ‘anhu<\/em>, Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nلَا يَزْنِي الزَّانِي حِينَ يَزْنِي وَهُوَ مُؤْمِنٌ ، وَلَا يَشْرَبُ الْخَمْرَ حِينَ يَشْرَبُ وَهُوَ مُؤْمِنٌ ، وَلَا يَسْرِقُ حِينَ يَسْرِقُ وَهُوَ مُؤْمِنٌ ، وَلَا يَنْتَهِبُ نُهْبَةً يَرْفَعُ النَّاسُ إِلَيْهِ فِيهَا أَبْصَارَهُمْ حِينَ يَنْتَهِبُهَا وَهُوَ مُؤْمِنٌ\n<\/p>\n<p>“Tidaklah seseorang berzina dalam keadaan beriman, tidaklah seseorang meminum minuman keras ketika meminumnya dalam keadaan beriman, tidaklah seseorang melakukan pencuria dalam keadaan beriman dan tidaklah seseorang merampas sebuah barang rampasan di mana orang-orang melihatnya, ketika melakukannya dalam keadaan beriman.” (HR. Bukhari dan Muslim).<\/p>\n<p>Hadits ini menunjukkan bahwa menjauhi dan meninggalkan perbuatan yang diharamkan termasuk keimanan.<\/p>\n<p>Iman adalah menahan diri dari menyakiti dan menzalimi. Menepati janji. Dan menjaga amanah. Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nالْمُؤْمِنُ مَنْ أَمِنَهُ النَّاسُ عَلَى دِمَائِهِمْ وَأَمْوَالِهِمْ\n<\/p>\n<p>“Orang yang beriman adalah orang yang manusia lainnya aman (tidak terganggu) darah dan hartanya.”<\/p>\n<p>Dalam hadits lainnya, beliau ﷺ bersabda,<\/p>\n<p class=\"arab\">\nلَا إِيمَانَ لِمَنْ لَا أَمَانَةَ لَهُ\n<\/p>\n<p>“Tidak ada keimanan (yang sempurna) bagi mereka yang tidak amanah.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Dengan keimanan akan semakin memperkuat rasa cinta, memper-erat persaudaraan, saling kasih sayang, dan saling tolong-menolong. Di dalam hadits Nabi ﷺ dijelaskan:<\/p>\n<p class=\"arab\">\nلَا يُؤْمِنُ أَحَدُكُمْ حَتَّى يُحِبَّ لِأَخِيهِ مَا يُحِبُّ لِنَفْسِهِ\n<\/p>\n<p>“Tidaklah seseorang dari kalian sempurna imannya, sampai ia mencintai untuk saudaranya sesuatu yang ia cintai untuk dirinya.” (HR. Bukhari dan Muslim).<\/p>\n<p>Dalam hadits lainnya, Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nمَثَلُ الْمُؤْمِنِينَ فِي تَوَادِّهِمْ وَتَرَاحُمِهِمْ وَتَعَاطُفِهِمْ مَثَلُ الْجَسَدِ ؛ إِذَا اشْتَكَى مِنْهُ عُضْوٌ تَدَاعَى لَهُ سَائِرُ الْجَسَدِ بِالسَّهَرِ وَالْحُمَّى\n<\/p>\n<p>“Perumpamaan kaum Muslimin dalam saling mengasihi, saling menyayangi, dan saling menolong di antara mereka seperti perumpamaan satu tubuh. Tatkala salah satu anggota tubuh merasakan sakit, maka anggota tubuh yang lainnya akan merasakan pula dengan demam dan tidak bisa tidur.” (HR. Muslim).<\/p>\n<p>Ibdallah,<\/p>\n<p>Dengan iman akan muncul kegotong-royongan dan saling mendoakan. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَالَّذِينَ جَاءُوا مِنْ بَعْدِهِمْ يَقُولُونَ رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آَمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ\n<\/p>\n<p>Dan orang-orang yang datang sesudah mereka (Muhajirin dan Anshor), mereka berdoa: &#8220;Ya Rabb kami, beri ampunlah kami dan saudara-saudara kami yang telah beriman lebih dulu dari kami, dan janganlah Engkau membiarkan kedengkian dalam hati kami terhadap orang-orang yang beriman; Ya Rabb kami, Sesungguhnya Engkau Maha Penyantun lagi Maha Penyayang&#8221;. (QS:Al-Hasyr | Ayat: 10).<\/p>\n<p>Dengan keimanan seseorang akan istiqomah dalam ketaatan. Senantiasa beribadah kepada Allah. Dan berpegang teguh dengan agama-Nya hingga maut menjemput. Dalam sebuah hadits, dari Sufyan bin Abdillah ats-Tsaqafi, ia bertanya kepada Nabi ﷺ,<\/p>\n<p class=\"arab\">\nقُلْ لِي فِي الْإِسْلَامِ قَوْلًا لَا أَسْأَلُ عَنْهُ أَحَدًا غَيْرَكَ ؟ قَالَ قُلْ آمَنْتُ بِاللَّهِ ثُمَّ اسْتَقِمْ\n<\/p>\n<p>“Ajarkanlah kepadaku suatu ucapan di dalam Islam yang tidak akan saya tanyakan kepada seorang pun setelah kutanyakan Anda.” Sedangkan dalam penuturan Abu Usamah dengan ungkapan, “orang selain anda”, maka beliau menjawab, “Katakanlah; Aku beriman kepada Allah, kemudian istiqomahlah.” (HR. Muslim).<\/p>\n<p>Ibadallah,<\/p>\n<p>Iman adalah perhiasan bagi seseorang. Iman adalah yang menyebabkan hidup terasa manis dan indah. Ia adalah kenikmatan yang abstrak yang tidak bisa dipandang mata. Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nذَاقَ طَعْمَ الْإِيمَانِ مَنْ رَضِيَ بِاللَّهِ رَبًّا وَبِالْإِسْلَامِ دِينًا وَبِمُحَمَّدٍ رَسُولًا\n<\/p>\n<p>“Telah merasakan manisnya iman, siapa yang ridha Allah sebagai Rabnya, dan Islam sebagai agamanya dan ridha Muhammad sebagai nabi dan rasul.” (HR. Muslim).<\/p>\n<p>Dalam hadits lainnya, Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nثَلَاثٌ مَنْ كُنَّ فِيهِ وَجَدَ بِهِنَّ حَلَاوَةَ الْإِيمَانِ : مَنْ كَانَ اللَّهُ وَرَسُولُهُ أَحَبَّ إِلَيْهِ مِمَّا سِوَاهُمَا ، وَأَنْ يُحِبَّ الْمَرْءَ لَا يُحِبُّهُ إِلَّا لِلَّهِ ، وَأَنْ يَكْرَهَ أَنْ يَعُودَ فِي الْكُفْرِ بَعْدَ أَنْ أَنْقَذَهُ اللَّهُ مِنْهُ كَمَا يَكْرَهُ أَنْ يُقْذَفَ فِي النَّارِ\n<\/p>\n<p>“Tiga sifat yang jika ada pada diri seseorang, ia akan meraih manisnya iman: (1) Allah dan Rasul-Nya lebih ia cintai dari selain keduanya, (2) ia mencintai seseorang, tidaklah mencintainya melainkan karena Allah, (3) ia membenci untuk kembali kepada kekafiran—setelah Allah menyelamatkannya darinya—sebagaimana ia benci apabila dilempar ke dalam api.” (HR. Bukhari dan Muslim).<\/p>\n<p>Ibadallah,<\/p>\n<p>Wajib bagi orang-orang yang beriman untuk menjaga keimanan mereka. Mengetahui kedudukannya. Dan memperhatikannya di atas hal-hal lainnya. Karena keimanan adalah asas kebahagiaan, kesuksesan, dan tingginya kedudukan di dunia dan akhirat.<\/p>\n<p>Ya Allah tunjukilah kami kepada hal-hal yang dapat memperbaiki keimanan kami. Dan kepada hal-hal yang memperbaiki urusan kami. Jauhkanlah kami dari hal-hal yang dapat menyesatkan kami. Jauhkan kami dari gangguan-gannguan. Baik yang tampak maupun yang tersembunyi.<\/p>\n<p>Ya Allah, hiasilah kami dengan perhiasan keimanan. Dan jadikanlah kami orang yang diberi petunjuk dan memberi petunjuk kepada orang lain.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالْجُوْدِ وَالاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأما بعد:<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى .<\/p>\n<p>Ibadallah,<\/p>\n<p>Diriwayatkan oleh Imam al-Hakim dalam <em>Mustadrak<\/em>-nya, dari Abdullah bin Amr bin al-Ash <em>radhiallahu ‘anhuma<\/em>, Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nإِنَّ الإِيمَانَ لَيَخْلَقُ فِي جَوْفِ أَحَدِكُمْ كَمَا يَخْلَقُ الثَّوْبَ الخَلِق ، فَاسْأَلُوا اللهَ أَنْ يُجَدِّدَ الإِيمَانَ فِي قُلُوبِكُمْ\n<\/p>\n<p>“Sesungguhnya iman akan rusak dalam diri kalian laksana rusaknya baju, maka mohonlah kepada Allah untuk memperbarui iman dalam kalbu kalian.”<\/p>\n<p>Iya, keimanan itu akan rusak. Maksudnya ia mengalami masa turun dan lemah. Keimanan itu akan usang sebagaimana usangnya baju. Sebabnya adalah hal-hal yang dialami seorang hamba dalam kehidupannya. Seperti berbuat dosa, kecurangan, kemaksiatan. Semuanya itu menurunkan keimanan. Demikian juga hal-hal yang berupa ujian terhadap seorang hamba. Ujian tersebut terkadang memalingkan seorang hamba dari keimanan.<\/p>\n<p>Nabi ﷺ memberikan bimbingan kepada kita umanya, bagaimana mengembalikan iman yang lemah dan menurun menjadi kuat dan tinggi kembali. Dalam hadits yang telah khotib sebutkan, beliau ﷺ bersabda,<\/p>\n<p class=\"arab\">\nفَاسْأَلُوا اللهَ أَنْ يُجَدِّدَ الإِيمَانَ فِي قُلُوبِكُمْ\n<\/p>\n<p>“mohonlah kepada Allah untuk memperbarui iman dalam kalbu kalian.”<\/p>\n<p>Oleh karena itu, hendaknya seorang hamba memohon kepada Allah dengan permohonan yang jujur dari hatinya. Meminta kepada Allah ﷻ agar Dia memperkuat keimanannya. Memperbaruinya. Dan semakin mengokohkannya. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nيُثَبِّتُ اللَّهُ الَّذِينَ آَمَنُوا بِالْقَوْلِ الثَّابِتِ فِي الْحَيَاةِ الدُّنْيَا وَفِي الْآَخِرَةِ\n<\/p>\n<p>“Allah meneguhkan (iman) orang-orang yang beriman dengan ucapan yang teguh itu dalam kehidupan di dunia dan di akhirat.” (QS:Ibrahim | Ayat: 27).<\/p>\n<p>Ibadallah,<\/p>\n<p>Terakhir, dalam kesempatan kali ini, khotib mewasiatkan kepada diri khotib pribadi dan kepada para jamaah, agar bersungguh-sungguh dalam mewujudkan keimanan dan menyempurnakannya. Karena sesungguhnya iman itu terkadang kuat, kadang juga lemah. Iman itu kadang bertambah dan kadang juga menurun.<\/p>\n<p>Dari Umair bin Habib al-Khathami <em>radhiallahu ‘anhu<\/em>, ia berkata, “Iman itu bertambah dan berkurang”. Kemudian ada yang bertanya kepadanya, “Apa itu bertambahnya dan berkurangnya?” Ia menjawab, “Jika kita mengingat Allah kita puji dan kita sucikan Dia, itulah bertambahnya iman. Apabila kita lalai dan lupa, maka itulah masa berkurangnya”.<\/p>\n<p>Seorang hamba yang Allah beri taufik, maka ia akan senantiasa berusaha meningkatkan keimanannya dan menjauhi segala sebab yang dapat membuat imannya berkurang atau menurun.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ. اَللَّهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةً مُهْتَدِيْنَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّوْرِ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّاتِنَا وَأَزْوَاجِنَا وَذُرِّيَّاتِنَا وَاجْعَلْنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا. اَللَّهُمَّ آتِي نُفُوْسَناَ تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ ارْضَ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَخَصَّ بِالرِّضَا الخُلَفَاءِ الرَّاشِدِيْنَ؛ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ. اَللَّهُمَّ وَأَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَكُنْ ناَصِراً وَمُؤَيِّدًا وَحَافِظًا لِإِخْوَانِنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ يَا ذَا الجَلَالِ وَالإِكْرَامِ. اَللَّهُمَّ وَعَلَيْكَ بِأَعْدَاءِ الدِّيْنِ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ اَلنَّبِيِ الأُمِّيِ وَآلِهِ وَصَحْبِهِ. اَللَّهُمَّ صَلِّي عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ.<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Abdurrazzaq bin Abdul Muhsin al-Abbad<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ وَمُبَلِّغُ النَّاسِ شَرْعِهِ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3393,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3389"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3389"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3389\/revisions"}],"predecessor-version":[{"id":3391,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3389\/revisions\/3391"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3393"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3389"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3389"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3389"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}