{"id":3394,"date":"2015-05-29T03:24:12","date_gmt":"2015-05-29T03:24:12","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3394"},"modified":"2015-05-29T03:47:49","modified_gmt":"2015-05-29T03:47:49","slug":"dialah-teladan-bagi-pemuda","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3394-dialah-teladan-bagi-pemuda.html","title":{"rendered":"Dialah Teladan Bagi Pemuda"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ وَمُبَلِّغُ النَّاسِ شَرْعِهِ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nمَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنِهِ وَدُنْيَاهُ، وَتَقْوَى اللهِ جَلَّ وَعَلَا عَمَلٌ بِطَاعَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ رَجَاءَ رَحْمَةِ اللهِ، وَبُعْدٌ عَنْ مَعْصِيَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ خِيْفَةَ عَذَابِ اللهِ.<\/p>\n<p>Ma’asyiral mukminin ibadallah,<\/p>\n<p>Bertakwalah kepada Allah! Barangsiapa yang bertakwa kepada Allah niscaya Allah akan menjaganya, kemudian membimbingnya kepada urusan yang terbaik di dunia maupun di akhirat. Takwa kepada Allah adalah suatu amalan ketaatan yang berdasarkan bimbingan dari Allah dengan mengharap rahmat dan kasih sayang Allah. Takwa kepada Allah adalah menjauhi dosa dan kemaksiatan berdasarkan petunjuk dari Allah dengan perasaan takut akan adzab-Nya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Dalam perjalan umat manusia kita mengetahui banyak orang-orang yang baik dan tidak sedikit pula orang-orang yang jahat. Orang-orang baik contohnya adalah mereka para nabi dan rasul. Mereka mengalami berbagai macam ujian dalam kehidupan. Mereka senantiasa diuji. Di antara mereka ada yang diusir dari kampungnya. Mengalami intimidasi. Namun apakah mereka kala? Tidak, di akhir cerita mereka adalah pemenangnya. Kemenangan yang bisa didapatkan di dunia. Atau di negeri akhirat yang kekal abadi.<\/p>\n<p>Kita juga mengetahui bagaimana keadaan orang-orang yang durhaka. Firaun yang memiliki kekuasaan absolut. Tidak ada penguasa di dunia saat ini yang memiliki kekuasaan mutlak seperti dirinya. Namun akhir kesudahannya adalah binasa dan dikenal sebagai orang yang buruk sepanjang masa. Ada pula orang yang kaya raya seperti Qarun. Namun ia tidak bertakwa. Ia pun tenggelam bersama hartanya. Ada pula seseorang yang pintar seperti Haman. Ia mampu membuat bangunan-bangunan yang tinggi menjulang. Kesudahannya pun sama seperti dua orang sebelumnya.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Salah satu metode Alquran memberikan pemahaman kepada manusia adalah dalam bentuk kisah. Namun kisah-kisah di dalam Alquran adalah kisah-kisah penuh hikmah dan tidak ada kedustaan di dalamnya. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nلَقَدْ كَانَ فِي قَصَصِهِمْ عِبْرَةٌ لِأُولِي الْأَلْبَابِ ۗ مَا كَانَ حَدِيثًا يُفْتَرَىٰ\n<\/p>\n<p>“Sesungguhnya pada kisah-kisah mereka itu terdapat pengajaran bagi orang-orang yang mempunyai akal. Alquran itu bukanlah cerita yang dibuat-buat.” (QS:Yusuf | Ayat: 111).<\/p>\n<p>Oleh karena itu, tidak dikisahkan di dalam Alquran tongkat Nabi Musa itu dari kayu jenis apa. Pohon apa yang dijadikan bahan utama dalam pembuatan kapal Nabi Nuh. Jenis anjing apa yang dipelihara oleh ash-habul kahfi. Tidak dimuat di dalam Alquran. Karena tidak memiliki hikmah dan faidah. Alquran sangat jauh dari kalimat yang sia-sia.<\/p>\n<p>Ibdallah,<\/p>\n<p>Pada kesempatan kali ini, khotib hendak meniru metode Alquran dalam menyampaikan risalah kepada manusia. Khotib akan membawakan kisah teladan yang layak ditiru oleh para pemuda dan menjadi pelajaran bagi orang tua dalam mendidik anak-anaknya. Kisah tersebut adalah kisah tentang sahabat yang mulia, yang bernama Mush’ab bin Umair.<\/p>\n<p>Mush’ab bin Umair adalah seorang pemuda anak dari seorang yang kaya-raya. Pemuda palign tampan di Kota Mekah. Keturunan bangsawan Quraisy. Ia terbiasa dengan kehidupan mewah. Tidak pernah mengalami susah. Berpenampilan rupawan membuat banyak orang terkesan. Diceritakan bahwasanya kesan pertama al-Barra bin Azib tatkala pertama berjumpa dengan Mush’ab bin Umair di Madinah, ia berkata,<\/p>\n<p class=\"arab\">\nرَجُلٌ لَمْ أَرَ مِثْلَهُ كَأَنَّهُ مِنْ رِجَالِ الجَنَّةِ\n<\/p>\n<p>“Seorang laki-laki, yang aku belum pernah melihat orang semisal dirinya. Seolah-olah dia adalah laki-laki dari kalangan penduduk surga.”<\/p>\n<p>Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nمَا رَأَيْتُ بِمَكَّةَ أَحَدًا أَحْسَنَ لِمَّةً ، وَلا أَرَقَّ حُلَّةً ، وَلا أَنْعَمَ نِعْمَةً مِنْ مُصْعَبِ بْنِ عُمَيْرٍ\n<\/p>\n<p>“Aku tidak pernah melihat seorang pun di Mekah yang lebih rapi rambutnya, paling bagus pakaiannya, dan paling banyak diberi kenikmatan selain dari Mush’ab bin Umair.” (HR. Hakim).<\/p>\n<p>Imam Ibnul Atsir mengatakan, “Mush’ab adalah seorang pemuda yang tampan dan rapi penampilannya. Kedua orang tuanya sangat menyayanginya. Ibunya adalah seorang wanita yang sangat kaya. Sandal Mush’ab adalah sandal al-Hadrami, pakaiannya merupakan pakaian yang terbaik, dan dia adalah orang Mekah yang paling harum sehingga semerbak aroma parfumnya meninggalkan jejak di jalan yang ia lewati.”<\/p>\n<p>Inilah keadaan Mush’ab bin Umair radhiallahu ‘anhu. Sampai-sampai ada yang meriwayatkan karena begitu dimanjakannya oleh ibunya, ketika Mush’ab bangun tidur, makan sudah ada di dekatnya.<\/p>\n<p>Kaum muslimin pemuda-pemuda Islam rahimakumullah,<\/p>\n<p>Di tengah-tengah keadaan yang berkecukupan tersebut, Mush’ab mendengar dakwah Islam yang dibawa oleh Nabi Muhammad ﷺ. Ia pun menerima dakwah tersebut. Secara sembunyi-sembunyi ia mempelajari agama yang mulia ini.<\/p>\n<p>Suatu hari ada seseorang yang bernama Utsman bin Thalhah, melihat Mush’ab bin Umair sedang beribadah kepada Allah Ta’ala, maka ia pun melaporkan apa yang ia lihat kepada ibunda Mush’ab. Saat itulah periode sulit dalam kehidupan pemuda yang terbiasa dengan kenikmatan ini dimulai.<\/p>\n<p>Mengetahui putra kesayangannya meninggalkan agama nenek moyang, ibu Mush’ab kecewa bukan kepalang. Ibunya mengancam bahwa ia tidak akan makan dan minum serta terus beridiri tanpa naungan, baik di siang yang terik atau di malam yang dingin, sampai Mush’ab meninggalkan agamanya.<\/p>\n<p>Ini adalah cobaan pertama baginya. Seorang anak yang baik tentu tidak tega melihat ibu yang sangat menyayanginya menderita. Demikian pula Mush’ab, ia sangat bersedih melihat ibunya menderita menyiksa diri.<\/p>\n<p>Kesulitan berikutnya adalah ia diisolasi dari pergaulannya dan semua kenikmatan yang ia rasakan diputus, distop oleh ibunya. Jadilah Mush’ab seorang yang miskin tak berpunya. Warna kulitnya berubah karena luka-luka siksa yang menderanya. Tubuhnya yang dulu berisi, mulai terlihat mengurus. Ia tidak bisa melarikan diri, karena semua lingkungan Mekah akan menangkap dan menyiksa orang-orang yang beriman kepada Nabi Muhammad ﷺ.<\/p>\n<p>Dalam keadaan tersebut, Mush’ab tetap memegang teguh tauhid yang menghujam di dadanya. Ia tidak melepaskan nikmatnya keimanan yang ia rasakan untuk ditukar dengan kenikmatan duniawi yang juga pernah ia alami. Demikianlah nikmatnya keimanan, ia lebih nikmat dari kenikmatan duniawi lainnya.<\/p>\n<p>Memang demikianlah keimanan ketika cahayanya telah menyentuh hati. Tidak seorang pun membencinya. Memang demikianlah keimanan, ketika kenikmatannya telah dirasakan tidak ada seorang pun yang rela melepaskannya. Salah seorang ulama ada yang mengatakan,<\/p>\n<p class=\"arab\">\nلو يعلم الملوك وأبناء الملوك ما نحن فيه لجالدونا عليه بالسيوف.\n<\/p>\n<p>“Seandainya para raja dan putra-putra mahkota mengetahui apa yang kami rasakan, niscaya mereka akan merampasnya dengan pedang.”<\/p>\n<p>Sampai akhirnya ia mengikuti perintah hijrah dari Mekah menuju Madinah.<\/p>\n<p>Berubahlah kehidupan pemuda kaya raya itu. Tidak ada lagi fasilitas kelas satu yang ia nikmati. Pakaian, makanan, dan minumannya semuanya berubah. Ali bin Abi Thalib berkata, “Suatu hari, kami duduk bersama Rasulullah ﷺ di masjid. Lalu muncullah Mush’ab bin Umair dengan mengenakan kain burdah yang kasar dan memiliki tambalan. Ketika Rasulullah ﷺ melihatnya, beliau pun menangis teringat akan kenikmatan yang ia dapatkan dahulu (sebelum memeluk Islam) dibandingkan dengan keadaannya sekarang…” (HR. Tirmidzi).<\/p>\n<p>Zubair bin al-Awwam mengatakan, “Suatu ketika Rasulullah shallallahu ‘alaihi wa sallam sedang duduk dengan para sahabatnya di Masjid Quba, lalu muncullah Mush’ab bin Umair dengan kain burdah (jenis kain yang kasar) yang tidak menutupi tubuhnya secara utuh. Orang-orang pun menunduk. Lalu ia mendekat dan mengucapkan salam. Mereka menjawab salamnya. Lalu Nabi shallallahu ‘alaihi wa sallam memuji dan mengatakan hal yang baik-baik tentangnya. Dan beliau bersabda, “Sungguh aku melihat Mush’ab tatkala bersama kedua orang tuanya di Mekah. Keduanya memuliakan dia dan memberinya berbagai macam fasilitas dan kenikmatan. Tidak ada pemuda-pemuda Quraisy yang semisal dengan dirinya. Setelah itu, ia tinggalkan semua itu demi menggapai ridha Allah dan menolong Rasul-Nya…” (HR. Hakim).<\/p>\n<p>Mush’ab berjuang demi kepentingan Islam dan kaum muslimin. ia termasuk sahabat yang utama. Memiliki kecerdasan dan pemahaman yang baik. Karena itu, Rasulullah ﷺ mengutusnya berdakwah ke Madinah. Hingga penduduk Madinah memeluk Islam dan menjadi tempat hijrah kaum muslimin. Jadi, kenikmatan Kota Madinah, suasana islami, ketenangan, dan kekhusyuan yang ada di sana yang kita rasakan saat haji maupun umrah adalah buah dakwah dari Mush’ab bin Umair radhiallahu ‘anhu.<\/p>\n<p>Pendek cerita, akhirnya tibalah masa-masa akhir kehidupan Mush’ab bin Umair radhiallahu ‘anhu. Pada tahun ke-3 H, terjadilah Perang Uhud. Mush’ab ditugaskan memegang bendera umat Islam dalam peperangan. Saat itulah ajal menjemputnya.<\/p>\n<p>Datanglah seorang penunggang kudak dari pasukan musyrik yang bernama Ibnu Qumai-ah al-Laitsi (yang mengira bahwa Mush’ab adalah Rasulullah), lalu ia menebas tangan kanan Mush’ab dan terputuslah tangan kanannya. Lalu Mush’ab membaca ayat:<\/p>\n<p class=\"arab\">\nوَمَا مُحَمَّدٌ إِلَّا رَسُولٌ قَدْ خَلَتْ مِنْ قَبْلِهِ الرُّسُلُ ۚ\n<\/p>\n<p>“Muhammad itu tidak lain hanyalah seorang rasul, sungguh telah berlalu sebelumnya beberapa orang rasul.” (QS. Ali Imran: 144).<\/p>\n<p>Bendera pun ia pegang dengan tangan kirinya. Lalu Ibnu Qumai-ah datang kembali dan menebas tangan kirinya hingga terputus. Mush’ab mendekap bendera tersebut di dadanya sambal membaca ayat yang sama:<\/p>\n<p class=\"arab\">\nوَمَا مُحَمَّدٌ إِلَّا رَسُولٌ قَدْ خَلَتْ مِنْ قَبْلِهِ الرُّسُلُ ۚ\n<\/p>\n<p>“Muhammad itu tidak lain hanyalah seorang rasul, sungguh telah berlalu sebelumnya beberapa orang rasul.” (QS. Ali Imran: 144).<\/p>\n<p>Kemudian anak panah merobohkannya dan terjatuhlah bendera tersebut.<\/p>\n<p>Setelah perang usai, Rasulullah shallallahu ‘alaihi wa sallam memeriksa sahabat-sahabatnya yang gugur. Abu Hurairah mengisahkan, “Setelah Perang Uhud usai, Rasulullah shallallahu ‘alaihi wa sallam mencari sahabat-sahabatnya yang gugur. Saat melihat jasad Mush’ab bin Umair yang syahid dengan keadaan yang menyedihkan, beliau berhenti, lalu mendoakan kebaikan untuknya. Kemudian beliau membaca ayat:<\/p>\n<p class=\"arab\">\nمِنَ الْمُؤْمِنِينَ رِجَالٌ صَدَقُوا مَا عَاهَدُوا اللَّهَ عَلَيْهِ ۖ فَمِنْهُمْ مَنْ قَضَىٰ نَحْبَهُ وَمِنْهُمْ مَنْ يَنْتَظِرُ ۖ وَمَا بَدَّلُوا تَبْدِيلًا\n<\/p>\n<p>“Di antara orang-orang mukmin itu ada orang-orang yang menepati apa yang telah mereka janjikan kepada Allah; maka di antara mereka ada yang gugur. Dan di antara mereka ada (pula) yang menunggu-nunggu dan mereka tidak merubah (janjinya).” (QS. Al-Ahzab: 23).<\/p>\n<p>Kemudian beliau mempersaksikan bahwa sahabat-sahabatnya yang gugur adalah syuhada di sisi Allah.<\/p>\n<p>Setelah itu, beliau berkata kepada jasad Mush’ab, “Sungguh aku melihatmu ketika di Mekah, tidak ada seorang pun yang lebih baik pakaiannya dan rapi penampilannya daripada engkau. Dan sekarang rambutmu kusut dan (pakaianmu) kain burdah.”<\/p>\n<p>Tak sehelai pun kain untuk kafan yang menutupi jasadnya kecuali sehelai burdah. Andainya ditaruh di atas kepalanya, terbukalah kedua kakinya. Sebaliknya, bila ditutupkan ke kakinya, terbukalah kepalanya. Sehingga Rasulullah bersabda, “Tutupkanlah kebagian kepalanya, dan kakinya tutupilah dengan rumput idkhir.”<\/p>\n<p>Mush’ab wafat setelah 32 bulan hijrahnya Nabi ke Madinah. Saat itu usianya 40 tahun.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالْجُوْدِ وَالاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأما بعد:<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى .<\/p>\n<p>Ibadallah,<\/p>\n<p>Dari kisah Mush’ab bin Umair ini kita dapat memetik pelajaran yang sangat banyak. Bagaima seorang pemuda yang terbiasa dengan kenikmatan bisa lupa dan menyadari bahwa itu bukanlah kenikmatan yang ia cari.<\/p>\n<p>Bagi Anda yang merasakan berbagai kenikmatan dari Allah melalui orang tua Anda. Anda Allah anugerahkan penampilan yang menarik. Membawa kendaraan yang mewah. Tempat tinggal yang nyaman. Dan fasilitas lainnya. Jangan sampai hal itu membuat Anda terlena. Jangan sampai Anda merasa itulah puncak kenikmatan yang tak bisa ditukar dengan apapun. Jangan sampai Anda merasa bahwa mempelajari agama Anda yang mulia tidaklah penting, tidaklah membawa manfaat pada keidupan Anda.<\/p>\n<p>Bagi Anda yang tidak merasakan kenikmatan dunia sebagaimana yang dirasakan oleh Mush’ab bin Umair, pertanyaannya adalah bagaimana dunia bisa menipu Anda? Apa yang telah dijanjikan dunia sehingga siang-malam Anda mengejarnya?<\/p>\n<p>Khotib tidak mengajak kita hidup dalam kemiskinan dan meninggalkan kekayaan yang kita rasakan. Umat Islam butuh materi. Namun materi itu jangan sampai menjadi tujuan akhir. Tujuan akhir kita adalah kampung halaman kita. Kampung akhirat yang abadi. Yang telah dijanjikan Allah ﷻ bagi hamba-hamba-Nya yang bertakwa.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا رَعَاكُمُ اللهُ أَنَّ أَصْدَقَ الْحَدِيْثِ كَلَامُ اللهِ، وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ، وَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ فِي كِتَابِهِ فَقَالَ: ﴿إِنَّ اللهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا وَسَلِّمُوا تَسْلِيمًا﴾[الأحزاب:56]، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: ((من صلَّى عليَّ صلاة صلى الله عليه بها عشرا)) اَللّٰهُمَّ صَلِّ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n<p class=\"arab\">\nوَارْضَ اللّٰهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللّٰهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّهُ وَتَرْضَاهُ مِنْ سَدِيْدِ الأَقْوَالِ وَصَالِحِ الأَعْمَالِ يَا ذَا الجَلَالِ وَالإِكْرَامِ.<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا.<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ إِنَّا نَسْأَلُكَ الهُدَى وَالتُّقَى وَالعِفَّةَ وَالغِنَى.<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ اهْدِنَا وَسَدِّدْنَا.<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ أَصْلِحْ لَنَا دِيْنَناَ اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِيْ فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ وَالمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ، يَا مُقَلِّبَ القُلُوْبِ ثَبِّتْ قُلُوْبَنَا عَلَى دِيْنِكَ.<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ، دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، عَلَانِيَتَهُ وَسِرَّهُ.<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ.. اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ وَمُبَلِّغُ النَّاسِ شَرْعِهِ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3395,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3394"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3394"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3394\/revisions"}],"predecessor-version":[{"id":3396,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3394\/revisions\/3396"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3395"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3394"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3394"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3394"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}