{"id":3398,"date":"2015-06-04T07:15:31","date_gmt":"2015-06-04T07:15:31","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3398"},"modified":"2015-06-04T07:22:36","modified_gmt":"2015-06-04T07:22:36","slug":"wafatnya-nabi-%ef%b7%ba","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3398-wafatnya-nabi-%ef%b7%ba.html","title":{"rendered":"Wafatnya Nabi ﷺ"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">أَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ؛ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ، وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنِهِ وَدُنْيَاهُ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Dalam <em>Shahih Muslim<\/em>, Abu Hurairah meriwayatkan bahwasanya Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">أَنَّ اللهَ تَعَالَى قَالَ: مَا تَرَدَّدْتُ عَنْ شَيْءٍ أَنَا فَاعِلُهُ تَرَدُّدِي عَنْ نَفْسِ الْمُؤْمِنِ يَكْرَهُ الْمَوْتَ وَأَنَا أَكْرَهُ مَسَاءَتَهُ<\/p>\n<p>Allah <em>Ta’ala<\/em> berfirman: “Aku tidak pernah ragu-ragu terhadap sesuatu yang Aku lakukan seperti keragu-raguan-Ku tentang pencabutan nyawa orang mukmin. Ia benci kematian dan Aku tidak suka menyusahkannya”.<\/p>\n<p>Hadits yang agung ini menunjukkan betapa Maha lemah lembutnya Allah ﷻ terhadap wali-wali-Nya, terhadap orang-orang yang Dia cintai, dan yang dekat dengan-Nya. Allah ﷻ telah menetapkan kematian bagi setiap hamba. Dan suka atau tidak itu mesti dialami hamba. Allah ﷻ tidak suka menyusahkan hamba-hamba-Nya. Namun begitulah sunatullah sejak dahulu. Tiap-tiap yang berjiwa akan merasakan kematian.<\/p>\n<p>Ma’asyiral mukminin,<\/p>\n<p>Pada kesempatan khotbah yang singkat ini, sejenak kita berbicara tentang suatu musibah besar yang pernah menimpa kaum muslimin. Musibah itu adalah hari dimana Rasulullah ﷺ, <em>khalilullah<\/em>, imamnya orang-orang bertakwa, penghulu para nabi dan rasul, wafat meninggalkan umatnya. Sebuah kejadian dan berita yang membuat hati bergoncang. Sebuah kabar yang mebuat ruh-ruh tercekat diam.<\/p>\n<p>Sebelum wafat, Nabi ﷺ diberi pilihan. Dan beliau ﷺ memilih apa yang ada di sisi Allah ﷻ. Di antara sabda terakhir yang beliau ucapkan adalah:<\/p>\n<p class=\"arab\">اللَّهُمَّ الرَّفِيقَ الْأَعْلَى<\/p>\n<p>“Aku memilih kedudukan tinggi di sisi-Mu.”<\/p>\n<p>Dari Abu Said al-Khudri <em>radhiallahu ‘anhu<\/em>, ia berkata:<\/p>\n<p class=\"arab\">أَنَّ رَسُولَ اللَّهِ صلى الله عليه وسلم جَلَسَ عَلَى الْمِنْبَرِ فَقَالَ إِنَّ عَبْدًا خَيَّرَهُ اللَّهُ بَيْنَ أَنْ يُؤْتِيَهُ مِنْ زَهْرَةِ الدُّنْيَا مَا شَاءَ وَبَيْنَ مَا عِنْدَهُ فَاخْتَارَ مَا عِنْدَهُ فَبَكَى أَبُو بَكْرٍ وَقَالَ فَدَيْنَاكَ بِآبَائِنَا وَأُمَّهَاتِنَا فَعَجِبْنَا لَهُ وَقَالَ النَّاسُ انْظُرُوا إِلَى هَذَا الشَّيْخِ يُخْبِرُ رَسُولُ اللَّهِ صلى الله عليه وسلم عَنْ عَبْدٍ خَيَّرَهُ اللَّهُ بَيْنَ أَنْ يُؤْتِيَهُ مِنْ زَهْرَةِ الدُّنْيَا وَبَيْنَ مَا عِنْدَهُ وَهُوَ يَقُولُ فَدَيْنَاكَ بِآبَائِنَا وَأُمَّهَاتِنَا فَكَانَ رَسُولُ اللَّهِ صلى الله عليه وسلم هُوَ الْمُخَيَّرَ وَكَانَ أَبُو بَكْرٍ هُوَ أَعْلَمَنَا بِهِ وَقَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم إِنَّ مِنْ أَمَنِّ النَّاسِ عَلَيَّ فِي صُحْبَتِهِ وَمَالِهِ أَبَا بَكْرٍ وَلَوْ كُنْتُ مُتَّخِذًا خَلِيلًا مِنْ أُمَّتِي لَاتَّخَذْتُ أَبَا بَكْرٍ إِلَّا خُلَّةَ الْإِسْلَامِ<\/p>\n<p>“Rasulullah ﷺ duduk di mimbar, lalu beliau bersabda, ‘Sesungguhnya seorang hamba diberi pilihan oleh Allah antara kenikmatan apa saja yang ia inginkan di dunia dengan apa yang ada di sisi-Nya. Lalu hamba tersebut memilih apa yang ada di sisi Allah’.<\/p>\n<p>Menangislah Abu Bakar. Kemudian ia berkata, ‘Kami jadikan bapak-bapak dan ibu-ibu kami tebusan untuk mu (wahai Rasulullah)’.<\/p>\n<p>Kami heran dengan apa yang terjadi pada Abu Bakar. Orang-orang mengatakan lihatlah dia, Rasulullah ﷺ mengabarkan tentang seorang hamba yang Allah beri pilihan antara kenikmatan apa saja yang ia inginkan di dunia dengan apa yang ada di sisi-Nya, ia malah berkata ‘kami jadikan bapak-bapak dan ibu-ibu kami tebusan untuk mu (wahai Rasulullah)’. Ternyata yang dimaksud seorang hamba yang diberi pilihan itu adalah beliau sendiri. Dan Abu Bakar adalah orang yang paling paham di antara kami.<\/p>\n<p>Kemudian Rasulullah ﷺ bersabda, ‘Sesungguhnya manusia yang paling dermawan loyal kepadaku dalam persahabatan dan hartanya adalah Abu Bakar, seandainya aku boleh menjadikan seseorang sebagai khalil (tingkatan kekasih yang paling tinggi) maka pastilah aku jadikan Abu Bakar khalil ku, akan tetapi (yang terjadi antara aku dengannya) adalah persaudaraan dalam Islam’.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Wafatnya Rasulullah ﷺ adalah berita besar. Khotib akan mengisahkan bagaimana kisah dicabutnya ruh orang terbaik yang pernah hidup di dunia ini. Manusia terbaik yang pernah menginjakkan kakinya di muka bumi.<\/p>\n<p>Beliau ﷺ mengalami sakit di akhir bulan Shafar tahun 11 H. beliau merasakan sakit kepala yang berat, namun beliau hadapi dengan sabar dan penuh ketenangan. Kemudian sakit yang beliau alami bertambah berat. Saat itu, beliau berada di rumah Ummul Mukminin Maimunah <em>radhiallahu ‘anha<\/em>. Kemudian beliau ﷺ meminta izin kepada istri-istrinya agar dirawat di rumah Ummul Mukminin Aisyah <em>radhiallahu ‘anha<\/em>. Mereka pun mengizinkannya.<\/p>\n<p>Dalam Shahih Bukhari, dari Aisyah <em>radhiallahu ‘anha<\/em>, ia berkata:<\/p>\n<p class=\"arab\">أَنَّ رَسُولَ اللَّهِ صلى الله عليه وسلم كَانَ يَسْأَلُ فِي مَرَضِهِ الَّذِي مَاتَ فِيهِ يَقُولُ أَيْنَ أَنَا غَدًا ؟ أَيْنَ أَنَا غَدًا ؟ يُرِيدُ يَوْمَ عَائِشَةَ ، فَأَذِنَ لَهُ أَزْوَاجُهُ يَكُونُ حَيْثُ شَاءَ ، فَكَانَ فِي بَيْتِ عَائِشَةَ حَتَّى مَاتَ عِنْدَهَا<\/p>\n<p>“Pada saat mengalami sakit yang mengantarkan Rasulullah ﷺ kepada wafatnya, beliau berkata, ‘Besok aku di rumah siapa? Ia menginginkan hari itu adalah giliran bermalama di rumah Aisyah. Istri-istrinya pun mengizinkan beliau bermalam di tempat yang beliau inginkan. Dan beliau berada di rumah Aisyah hingga maut menjemputnya.”<\/p>\n<p>Kemudian bertambah parahlah sakit beliau. Bahkan untuk shalat berjamaah di masjid pun beliau tidak mampu. Beliau memerintahkan Abu Bakar <em>radhiallahu ‘anhu<\/em> untuk mengimami para sahabat shalat. Aisyah <em>radhiallahu ‘anha<\/em> mengisahkan, “Ketika Rasulullah ﷺ sakit yang mengantarkannya kepada wafatnya, waktu shalat pun tiba. Beliau meminta izin untuk tidak mengimami orang-orang. Beliau mengatakan suruhlah Abu Bakar untuk menjadi imam. Lalu dikatakan kepada beliau, ‘Abu Bakar adalah seseorang yang mudah menangis. Jika dia menggantikanmu menjadi imam, ia tidak akan mampu shalat bersama orang-orang’. Beliau ﷺ pun mengulangi apa yang beliau katakan. Orang-orang tetap menjawab dengan jawaban yang sama. Beliau bersabda, ‘Kalian ini seperti wanita-wanita yang berbicara kepada Yusuf. Perintahkan Abu Bakar agar mengimami shalat’.<\/p>\n<p>Abu Bakar pun mengimami orang-orang. Kemudian Nabi ﷺ merasa agak ringan dari sakitnya. Beliau keluar ke masjid dengan dipapah oleh dua orang. Beliau berjalan menahan sakit. Kemudian Abu Bakar hendak mundur dari posisi imam, namun beliau ﷺ mengisyaratkan agar ia tetap di posisinya.<\/p>\n<p>Dalam <em>ash-Shahihain<\/em> diriwayatkan dari Anas <em>radhiallahu ‘anhu<\/em> bahwasanya Abu Bakar shalat mengimami para sahabat saat Nabi ﷺ sakit. Pada hari kedua, para sahabat sedang berbaris rapi dalam shaf, kemudian Nabi ﷺ menyingkap tirai kamarnya. Sambil berdiri, beliau melihati para sahabatnya. Saat itu wajah beliau bagaikan kertas putih (pucat). Lalu beliau tersenyum dan tertawa. Hal itu hampir-hampir membuat shalat kami batal karena gembira melihat Nabi ﷺ. Abu Bakar mundur ke belakang. Ia menyangka Nabi ﷺ akan keluar menuju shalat. Kemudian beliau mengisyaratkan agar para sahabat menyempurnakan shalatnya. Lalu beliau menutup kembali tirainya.<\/p>\n<p>Kemudian bertambah parah sakit Nabi ﷺ. Semakin dekat pula saat-saat perpisahan dengan beliau. Marilah kita dengarkan kisah saat-saat tersebut. Kisah yang disampaikan oleh Ummul Mukminin Aisyah <em>radhiallahu ‘anha<\/em>, “Dulu, sewaktu masih sehat, Nabi ﷺ pernah bersabda, ‘Sesungguhnya tidak ada seorang nabi pun yang akan wafat kecuali diperlihatkan tempatnya di surga. Kemudian mereka diberikan pilihan. Ketika maut mendatanginya, kepala Nabi berada di paha Aisyah dan beliau pingsan. Ketika siuman kembali, beliau mengarahkan pandangannya ke atas dan berkata, ‘Aku memilih kedudukan tinggi di sisi-Mu’. Maka aku (Aisyah) paham ini adalah ucapan beliau yang pernah beliau sampaikan ketika beliau sehat dahulu.<\/p>\n<p>Aisyah mengatakan, “Dalam keadaan berat tersbut, Nabi ﷺ memanggil putrinya Fatimah. Kemduian beliau membisikkan sesuatu. Lalu Fatimah menangis. Kemudian beliau kembali memanggilanya dan membisikinya. Lalu Fatimah tertawa. Kemudian aku bertanya kepadanya tentang kejadian itu. Fatimah mengatakan, ‘Nabi ﷺ membisiku, beliau mengabarkan bahwa beliau akan wafat karena sakit yang beliau derita sekarang ini. Aku pun menangis. Kemudian beliau membisiku dan mengabarkan bahwa akulah keluarganya yang pertama kali menyusulnya. Aku pun tertawa”.<\/p>\n<p>Pada saat Fatimah melihat derita yang dialami ayahnya, ia berkata, “Betapa menderitanya engkau wahai ayah”. Nabi ﷺ menjawab, “Tidak ada lagi derita yang akan dirasakan ayahmu setelah hari ini”.<\/p>\n<p>Kemudian Aisyah <em>radhiallahu ‘anha<\/em> mengatakan, “Nabi ﷺ saat sedang sakit yang menyebabkannya wafat, beliau bersabda, ‘Wahai Aisyah, aku masih merasakan sakit akibat makanan (beracun) yang aku makan di Khaibar…”<\/p>\n<p>Kemudian Aisyah berkata, “Sesungguhnya di antara nikmat Allah kepadaku adalah Rasulullah ﷺ wafat di rumahku, pada hari giliranku, dan Allah mencabut nyawa beliau saat berada di antara dadaku dan pahaku. Allah mengumpulkan ludahku dan ludahnya saat wafatnya. Abdurrahman –yakni Abdurrahman bin Abu Bakar, saudara laki-laki Aisyah- masuk kerumahku. Di tangannya terdapat siwak. Saat itu Rasulullah ﷺ bersandar padaku. Kulihat ia memandangi siwak itu. Aku tahu ia suka bersiwak. Kukatakan padanya, ‘Maukah kuambilkan untukmu?’ Beliau memberi isyarat dengan kepalanya sebagai tanda menginginkannya. Kutanyakan, ‘Kulembutkan untukmu?’ Beliau kembali mengangguk. Aku pun melembutkannya, lalu kuberikan padanya. Di hadapan beliau ﷺ terdapat sebuah wadah yang berisi air. Lalu beliau masukkan tangannya ke air kemudian membasuh wajahnya. Setelah itu beliau bersabda, ‘Laa ilaaha illallaah… sungguh kematian itu ada sekaratnya (rasa sakitnya)’.<\/p>\n<p>Kemudian beliau angkat tangannya lalu mengatakan ‘Menuju ar-Rafiq al-A’la’ hingga ruhnya terpisah dan tangannya melemas. Itulah perkataan terakhir yang beliau ucapkan:<\/p>\n<p class=\"arab\">اللَّهُمَّ فِي الرَّفِيقِ الْأَعْلَى<\/p>\n<p>“Aku memilih kedudukan tinggi di sisi-Mu.”<\/p>\n<p>Beliau wafat di waktu duha, hari senin, tanggal 12 Rabiul Awal 11 H. Beliau wafat saat berusia 63 tahun. fashalawatullahi wa salamuhu ‘alaihi…<\/p>\n<p>Ibadallah,<\/p>\n<p>Wafatnya Rasulullah ﷺ adalah musibah yang sangat besar bagi kaum muslimin. Tokoh-tokoh para sahabat pun sampai shock dengan berita duka tersebut. Dari Aisyah <em>radhiallahu ‘anha<\/em>, “Abu Bakar datang dengan menunggang kuda dari rumah beliau yang berada di daerah Sunh. Beliau turun dari hewan tunggangannya itu kemudian masuk ke masjid. Beliau tidak mengajak seorang pun untuk berbicara sampai akhirnya masuk ke dalam rumah Aisyah. Abu Bakar menyingkap wajah Rasulullah yang ditutupi dengan kain kemudian mengecup keningnya. Abu Bakar pun menangis kemudian berkata, ‘Demi ayah dan ibuku sebagai tebusanmu, Allah tidak akan menghimpun dua kematian pada dirimu. Adapun kematian yang telah ditetapkan pada dirimu, berarti engkau memang sudah meninggal’.<\/p>\n<p>Dari Abdullah bin Abbas <em>radhiallahu ‘anhuma<\/em>, ia berkata, “Kemudian Abu Bakar keluar dan Umar sedang berbicara dihadapan orang-orang. Maka Abu Bakar berkata, “Duduklah wahai Umar!” Namun Umar enggan untuk duduk. Maka orang-orang menghampiri Abu Bakar dan meninggalkan Umar. Abu Bakar berkata, “Amma bad`du, barang siapa di antara kalian ada yang menyembah Muhammad, maka sesungguhnya Muhammad telah wafat. Kalau kalian menyembah Allah, maka sesungguhnya Allah Maha Hidup dan tidak akan pernah mati.<\/p>\n<p>Allah telah berfirman,<\/p>\n<p class=\"arab\">وَمَا مُحَمَّدٌ إِلَّا رَسُولٌ قَدْ خَلَتْ مِنْ قَبْلِهِ الرُّسُلُ أَفَإِنْ مَاتَ أَوْ قُتِلَ انْقَلَبْتُمْ عَلَى أَعْقَابِكُمْ وَمَنْ يَنْقَلِبْ عَلَى عَقِبَيْهِ فَلَنْ يَضُرَّ اللَّهَ شَيْئًا وَسَيَجْزِي اللَّهُ الشَّاكِرِينَ<\/p>\n<p>“Muhammad itu tidak lain hanyalah seorang rasul, sungguh telah berlalu sebelumnya beberapa orang rasul. Apakah Jika dia wafat atau dibunuh kamu berbalik ke belakang (murtad)? barangsiapa yang berbalik ke belakang, maka ia tidak dapat mendatangkan mudharat kepada Allah sedikitpun, dan Allah akan memberi balasan kepada orang-orang yang bersyukur.” (QS Ali Imran : 144).”<\/p>\n<p>Ibnu Abbas melanjutkan, “Demi Allah, seakan-akan orang-orang tidak mengetahui bahwa Allah telah menurunkan ayat ini sampai Abu Bakar membacakannya. Maka semua orang menerima ayat Alquran itu, tak seorang pun diantara mereka yang mendengarnya melainkan melantunkannya.”<\/p>\n<p>Sa`id bin Musayyab <em>rahimahullah<\/em> berkata, “Ketika itu Umar mengatakan, ‘Demi Allah, sepertinya aku baru pertama kali mendengar ayat itu ketika dibaca oleh Abu Bakar. Sampai-sampai aku tak kuasa mengangkat kedua kakiku, hingga aku tertunduk ke tanah ketika aku mendengar Abu Bakar membacanya. Kini aku yakin bahwa nabi memang sudah meninggal.”<\/p>\n<p class=\"arab\">أَعُوْذُ بِاللهِ مِنَ الشَّيْطَانِ الرَجِيْمِ ﴿ وَمَا مُحَمَّدٌ إِلَّا رَسُولٌ قَدْ خَلَتْ مِنْ قَبْلِهِ الرُّسُلُ أَفَإِنْ مَاتَ أَوْ قُتِلَ انْقَلَبْتُمْ عَلَى أَعْقَابِكُمْ وَمَنْ يَنْقَلِبْ عَلَى عَقِبَيْهِ فَلَنْ يَضُرَّ اللَّهَ شَيْئًا وَسَيَجْزِي اللَّهُ الشَّاكِرِينَ ﴾ .<\/p>\n<p class=\"arab\">بَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ الكَرِيْمِ وَنَفَعْنِي وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">اَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالْجُوْدِ وَالْاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">أَمَّا بَعْدُ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">اَتَّقُوْا اللهَ تَعَالَى فَإِنَّ تَقْوَى اللهِ جَلَّ وَعَلَا هِيَ خَيْرُ زَادٍ يُبَلِّغُ إِلَى رِضْوَانِ اللهِ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Diriwayatkan oleh Imam Muslim dalam <em>Shahih<\/em>-nya, dari Anas bin Malik <em>radhiallahu ‘anhu<\/em>, ia berkata “Abu Bakar <em>radhiallahu ‘anhu<\/em> berkata kepada Umar <em>radhiallahu ‘anhu<\/em> setelah wafatnya Rasulullah ﷺ, ‘Mari kita pergi mengunjungi Ummu Aiman sebagaimana Rasullah ﷺ mengunjungi beliau semasa hidupnya.’<\/p>\n<p>Tatkala kami menemuinya, beliau menangis. Kami pun bertanya, ‘Apa yang membuatmu menangis? Apa yang di sisi Allah lebih baik bagi Rasul-Nya.’<\/p>\n<p>Ummu Aiman berkata, ‘Aku bukan menangisi beliau, karena aku tahu apa yang di sisi Allah itu lebih baik baginya ﷺ. Akan tetapi aku menangis karena wahyu telah terputus dari langit.’<\/p>\n<p>Maka Abu Bakar dan Umar pun ikut menangis.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya anugerah dan nikmat yang Allah berikan kepada kita sangatlah besar. Yaitu nikmat diutusnya Rasulullah ﷺ penutup risalah kenabian kepada kita. Dan termasuk nikmat Allah pula, Allah ﷻ mewafatkan beliau dalam keadaan sempurnanya agama ini. Tidaklah suatu kebaikan pun kecuali telah beliau tuntutnkan. Dan tidak pula satu kejelekan, kecuali telah beliau peringatkan. Beliau wafat setelah turunnya firman Allah ﷻ,<\/p>\n<p class=\"arab\">الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا<\/p>\n<p>“Pada hari ini telah Kusempurnakan untuk kamu agamamu, dan telah Ku-cukupkan kepadamu nikmat-Ku, dan telah Ku-ridhai Islam itu jadi agama bagimu.” (QS:Al-Maidah | Ayat: 3).<\/p>\n<p>Ma’asyiral muslimin,<\/p>\n<p>Tidakkah kita mengingat karunia yang begitu besar ini. Agama Allah ini telah sempurna dan paripurna. Oleh karena itu, wajib bagi para pecinta dan pengikut Nabi untuk memahami perjalanan hidupnya. Untuk mengikat diri dengan petunjukknya. Untuk meneladani beliau ﷺ.<\/p>\n<p>Hendaknya seorang muslim menjadikan hidup mereka berjalan di atas Sunnah dan petunjuk sebaik-baik manusia ini. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا<\/p>\n<p>“Sesungguhnya telah ada pada (diri) Rasulullah itu suri teladan yang baik bagimu (yaitu) bagi orang yang mengharap (rahmat) Allah dan (kedatangan) hari kiamat dan dia banyak menyebut Allah.” (QS:Al-Ahzab | Ayat: 21).<\/p>\n<p>Jangan sampai kita hanya meneladani dan mempelajari kehidupan beliau hanya dalam satu hari saja dalam satu tahun. kita jadikan setiap hari mempelajari dan meneladani kehidupan beliau ﷺ. Kita isi hari-hari kita dengan mempelajari wahyu Allah, yang diucapkan melalui lisan Rasulullah ﷺ. Inilah keadaan para pecinta dan pengikut sejati Muhammad ﷺ.<\/p>\n<p class=\"arab\">اَللَّهُمَّ إِلَهَنَا وَفِّقْنَا لِاتِّبَاعِ نَبِيِّكَ الكَرِيْمِ عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ، اَللَّهُمَّ وَفِّقْنَا لِاتِّبَاعِهِ وَلُزُوْمِ هَدْيِهِ وَالسَيْرِ عَلَى نَهْجِهِ، وَأَعِذْنَا إِلَهَنَا مِنَ الْبِدَعِ كُلِّهَا وَالحَوَادِثِ جَمِيْعِهَا، اَللَّهُمَّ وَفِّقْنَا لِأَنْ نُحْشِرَ يَوْمَ القِيَامَةِ تَحْتَ لِوَائِهِ، وَوَفِّقْنَا اللَّهُمَّ يَوْمَ القِيَامَةِ أَنَّ نَفُوْزَ بِشَفَاعَتِهِ، اَللَّهُمَّ شَفِّعْهُ فِيْنَا، اَللَّهُمَّ شَفِّعْهُ فِيْنَا، اَللَّهُمَّ شَفِّعْهُ فِيْنَا، اَللَّهُمَّ وَفِّقْنَا لِمُرَافِقَتِهِ يَا ذَا الْجَلَالِ وَالإِكْرَامِ.<\/p>\n<p class=\"arab\">وَصَلُّوْا وَسَلِّمُوْا -رَعَاكُمُ اللهُ- عَلَى النِعْمَةِ المُهْدَاةِ مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: ((مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِي مَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى، وَأَعِنْهُ عَلَى البِرِّ وَالتَقْوَى، وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ، اَللَّهُمَّ وَوَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَاجْعَلْهُمْ رَحْمَةً وَرَأْفَةً عَلَى عِبَادِكَ المُؤْمِنِيْنَ.<\/p>\n<p class=\"arab\">اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا، اَللَّهُمَّ إِنَّا نَسْأَلُكَ الهُدَى وَالتُّقَى وَالعِفَّةَ وَالغِنَى. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا، وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّوْرِ، وَبَارِكْ لَنَا فِيْ أَسْمَاعِنَا وَأَزْوَاجِنَا وَذُرِّيَاتِنَا وَأَمْوَالِنَا وَأَوْقَاتِنَا وَاجْعَلْنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا.<\/p>\n<p class=\"arab\">اَللَّهُمَّ وَاشْفِ مَرْضَانَا وَمَرْضَى المُسْلِمِيْنَ، وَارْحَمْ مَوْتَانَا وَمَوْتَى المُسْلِمِيْنَ، اَللَّهُمَّ وَارْفَعْ عَنَّا الغَلَاءَ وَالبَلَاءَ وَالمِحَنَ وَالزَلَالَ وَالفِتَنَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ، اَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ دِقَّهُ وَجِلَّهُ أَوَّلَهُ وَآخِرَهُ سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ.<\/p>\n<p class=\"arab\">وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ، وَصَلَّى اللهُ وَسَلَّمَ وَبَارَكَ وَأَنْعَمَ عَلَى عَبْدِهِ وَرَسُوْلِهِ نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Abdurazzaq bin Abdul Muhsin al-Abbad<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ. أَمَّا بَعْدُ: مَعَاشِرَ المُؤْمِنِيْنَ [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3399,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3398"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3398"}],"version-history":[{"count":2,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3398\/revisions"}],"predecessor-version":[{"id":3402,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3398\/revisions\/3402"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3399"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3398"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3398"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3398"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}