{"id":3401,"date":"2015-06-04T07:23:08","date_gmt":"2015-06-04T07:23:08","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3401"},"modified":"2015-06-04T07:25:23","modified_gmt":"2015-06-04T07:25:23","slug":"mendidik-anak-di-zaman-yang-sulit","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3401-mendidik-anak-di-zaman-yang-sulit.html","title":{"rendered":"Mendidik Anak di Zaman Yang Sulit"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ، أَمَرَ بِالصِّدْقِ وَالْإِخْلَاصِ وَنَهَى عَنِ الشِّرْكِ وَالنِّفَاقِ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَلَا نَعْبُدُ إِلَّا إِيَّاهُ مُخْلِصِيْنَ لَهُ الدِّيْنَ، وَأَشْهَدُ أَنَّ مُحّمَّدًا عَبْدُهُ وَرَسُوْلُهُ اَلصَّادِقُ الأَمِيْنُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا النَّاسُ:<\/p>\n<p class=\"arab\">\nفَاتَّقُوا اللَّهَ عِبَادَ اللَّهِ، وَاسْتَغْفِرُوهُ وَتُوبُوا إلَيْهِ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya anak adalah amanah kepada para orang tua. menjaga dan mendidik mereka adalah sebuah kewajiban bagi mereka yang Allah ﷻ anugerahkan anak. Dasarnya adalah firman Allah ﷻ,<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَخُونُوا اللَّهَ وَالرَّسُولَ وَتَخُونُوا أَمَانَاتِكُمْ وَأَنْتُمْ تَعْلَمُونَ\n<\/p>\n<p>“Hai orang-orang yang beriman, janganlah kamu mengkhianati Allah dan Rasul (Muhammad) dan (juga) janganlah kamu mengkhianati amanat-amanat yang dipercayakan kepadamu, sedang kamu mengetahui.” (QS:Al-Anfaal | Ayat: 27).<\/p>\n<p>Dan juga firman-Nya,<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ يَأْمُرُكُمْ أَنْ تُؤَدُّوا الْأَمَانَاتِ إِلَى أَهْلِهَا\n<\/p>\n<p>“Sesungguhnya Allah menyuruh kamu menyampaikan amanat kepada yang berhak menerimanya…” (QS:An-Nisaa | Ayat: 58).<\/p>\n<p>Adapun pesan dari Nabi ﷺ bahwa setiap orang akan mempertanggung-jawabkan amanah dan kepemimpinan mereka adalah sabda beliau ﷺ:<\/p>\n<p class=\"arab\">\nعَنِ ابْنِ عُمَرَ رَضِيَ اللهُ عَنْهُ قَالَ سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُوْلُ: ((كُلُّكُمْ رَاعٍ، وَكُلُّكُمْ مَسْؤُوْلٌ عَنْ رَعِيَّتِهِ: اْلإِمَامُ رَاعٍ وَمَسْؤُوْلٌ عَنْ رَعِيَّتِهِ، وَالرَّجُلُ رَاعٍ فِي أَهْلِهِ، وَمَسْؤُوْلٌ عَنْ رَعِيَّتِهِ، وَالْمَرْأَةُ رَاعِيَةٌ فِي بَيْتِ زَوْجِهَا، وَمَسْؤُوْلٌة عَنْ رَعِيَّتِهَا ، وَالْخَادِمُ رَاعٍ فِي مَالِ سَيِّدِهِ، وَمَسْؤُوْلٌ عَنْ رَعِيَّتِهِ ؛ فَكُلُّكُمْ رَاعٍ وَمَسْؤُوْلٌ عَنْ رَعِيَّتِهِ)) مُتَّفَقٌ عَلَيْهِ.<\/p>\n<p>Dari Ibnu Umar radhiyallahu ‘anhu, ia berkata: “Aku mendegar Rasulullah Shallallahu ‘alaihi wasallambersabda: “Setiap kalian adalah pemimpin dan setiap kalian akan diminta pertanggung jawabannya terhadap orang yang dipimpinnya, seorang kepala negara adalah pemimpin dan ia akan diminta pertanggung jawabannya terhadap orang yang dipimpinnya, seorang lelaki adalah pemimpin dalam rumah tangganya dan ia akan diminta pertanggung jawabannya terhadap orang yang dipimpinnya, seorang wanita adalah pemimpin di rumah suaminya dan dan dia akan diminta pertanggung jawabannya terhadap orang yang dipimpinnya, seorang pembantu adalah pemimpin di rumah tuannya dan ia akan diminta pertanggung jawabannya terhadap apa yang dipimpinnya, dan “Setiap kalian adalah pemimpin dan setiap kalian akan diminta pertanggung jawabannya terhadap orang yang dipimpinnya.” (Muttafaq ’alaih).<\/p>\n<p>Masa-masa kita saat ini adalah masa-masa sulit. Masa yang penuh ujian. Ini adalah suatu zaman dimana orang-orang yang berbuat kerusakan memiliki semangat besar untuk menyebarkan kejelekan yang ada pada mereka. Mereka hendak merusak anak-anak dan generasi muda kaum muslimin. baik laki-laki maupun perempuan.<\/p>\n<p>Orang-orang yang berbuat kerusakan itu berusaha menyibukkan orang tua dengan kegiatan mereka. Mereka berusaha memalingkan anak-anak dari dunia pendidikannya. Mereka mengajak anak-anak dan pemuda-pemuda keluar menuju tempat yang sia-sia. Tempat permainan dan foya-foya. Yang mereka inginkan dari itu semua adalah kesesatan dan kerusakan.<\/p>\n<p>Anehnya, sebagian orang tua merasa gembira dengan keadaan anaknya tersebut. Mereka menyangka anaknya memiliki kesibukan dan pergaulan. Mereka gembira, karena beban perhatian mereka bisa berkurang. Padahal mereka tidak tahu bagaimana keadaan akhlak dan agama teman sepergaulan anak-anaknya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Ada sebagian orang tua yang menjadi penyebab rusaknya anak-anak mereka. Mereka berlaku kasar dan suka menghukum anak-anak mereka. Perlakuan kasar tersebut dikarenakan sang anak tidak mendapatkan sesuatu yang mereka para orang tua targetkan. Berupa prestasi akademik atau non akademik.<\/p>\n<p>Akhirnya sang anak mencari pelarian. Mereka bergaul dengan para pecandu narkoba. Inilah pelampiasan mereka. Inilah yang kemudian anak-anak ini sangkat sebagai pergaulan. Agar terasa lebih bahagia. Lebih semangat. Tidak mudah lupa. Dan lain-lain. Padahal iming-iming yang mereka dengar itu hanyalah dusta semata. Karena narkoba merusak akal mereka. Merusak pribadi mereka. Dan merusak agama serta dunia mereka.<\/p>\n<p>Sesungguhnya keselamatan agama, pribadi, dan akal seorang anak jauh lebih baik dari semua prestasi dunia yang ia capai. Oleh karena itu, bertakwalah wahai para orang tua dalam pendidikan anak kalian. Janganlah berlebihan dalam menetapkan target dan pencapaian. Karena yang demikian akan membawa kepada penyesalan.<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِي وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعْنَا بِمَا فِيْهِ مِنَ البَيَانِ وَالذِّكْرِ الْحَكِيْمِ، أَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَّحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، وَأَشْكُرُهُ عَلَى تَوْفِيْقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ تَعْظِيْمًا لِشَأْنِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا،<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى<\/p>\n<p>Ibadallah,<\/p>\n<p>Di tengah berita-berita buruk dunia pendidikan kita, Alhamdulillah masih terdapat kepala sekolah-kepala sekolah dan guru-guru yang memiliki semangat dan motivasi bersar untuk mendidik para pelajar. Mereka tidak semata-mata mencari materi dan memperkaya diri. Cita-cita mereka adalah kebaikan dan kesuksesan anak didiknya.<\/p>\n<p>Para guru-guru ini, menyediakan waktu untuk anak didik mereka untuk bertanya dan belajar. Meskipun di luar jam pelajaran atau bahkan jam sekolah. Mereka memanfaatkan teknologi untuk saling diskusi. Menggunakan sosial media sebagai kelompok belajar. Dan lain sebagainya. Ini adalah amalan shaleh yang agung. Dan ini adalah dakwah kepada kebaikan. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَمَا تَفْعَلُوا مِنْ خَيْرٍ يَعْلَمْهُ اللَّهُ\n<\/p>\n<p>“Dan apa yang kamu kerjakan berupa kebaikan, niscaya Allah mengetahuinya.” (QS:Al-Baqarah | Ayat: 197).<\/p>\n<p>Dan firman-Nya juga,<\/p>\n<p class=\"arab\">\nوَمَا تُقَدِّمُوا لِأَنْفُسِكُمْ مِنْ خَيْرٍ تَجِدُوهُ عِنْدَ اللَّهِ هُوَ خَيْرًا وَأَعْظَمَ أَجْرًا ۚ\n<\/p>\n<p>“Dan kebaikan apa saja yang kamu perbuat untuk dirimu niscaya kamu memperoleh (balasan)nya di sisi Allah sebagai balasan yang paling baik dan yang paling besar pahalanya.” (QS:Al-Muzzammil | Ayat: 20).<\/p>\n<p>Maka bersungguh-sungguhlah wahai para ayah. Bersungguh-sungguhlah dalam memperhatikan dan mendidik anak-anak kalian. Sehingga ia menjadi generasi yang bermanfaat bagi Islam dan kaum muslimin. Bagi umat manusia secara umum.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا أَنَّ خَيْرَ الحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الهَدْيِّ هَدْيُ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالْجَمَاعَةِ، فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ، وَمَنْ شَذَّ شَذَّ فِي النَّارِ.<\/p>\n<p class=\"arab\">\n(إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)، اللَّهُمَّ صلِّ وسلِّم عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيَّنَا مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَنِ الخُلفَائِهِ الرَاشِدِيْنَ، اَلْأَئِمَّةِ اَلْمَهْدِيِيْنَ، أَبِي بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ.<\/p>\n<p class=\"arab\">\nاللَّهُمَّ أعِزَّ الإسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاجْعَلْ هَذَا البَلَدُ آمِناً مُسْتَقِرًّا وَسَائِرَ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ احْفَظْ عَلَيْنَا أَمْنَنَا وَإِيْمَانَنَا وَاسْتِقْرَارَنَا فِي أَوْطَانِنَا، وَآمِّنَا فِي دُوَرِنَا وَأَصْلِحْ وُلَاةَ أُمُوْرِنَا، اَللَّهُمَّ لَا تُسَلِّطْ عَلَيْنَا بِذُنُوْبِنَا مَنْ لَا يَخَافُكَ وَلَا يَرْحَمُنَا يَا أَرْحَمَ الرَّاحِمِيْنَ، اَللَّهُمَّ كُفْ عَنَّا بَأْسَ الَّذِيْنَ كَفَرُوْا فَأَنْتَ أَشَدُّ بَأْسًا وَأَشَدُّ تَنْكِيْلًا، اَللَّهُمَّ احْفَظْ هَذِهِ البِلَادَ، اَللَّهُمَّ احْفَظْ هَذِهِ البِلَادَ، اَللَّهُمَّ احْفَظْ هَذِهِ البِلَادَ، آمِنَةً مُسْتَقِرَّةً وَاحْفَظْ بِلَادَ المُسْلِمِيْنَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اصْلِحْ وُلَاةَ أُمُوْرِنَا وَاجْعَلْهُمْ هُدَاةَ مُهْتَدِيْنَ غَيْرَ ضَالِّيْنَ وَلَا مُضِلِّيْنَ، اَللَّهُمَّ أَصْلِحْ بِطَانَتَهُمْ وَابْعِدْ عَنْهُمْ بِطَانَةَ السُّوْءِ وَالمُفْسِدِيْنَ (رَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنْ الْخَاسِرِينَ).<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)، (وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ)، فَاذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرَ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ، أَمَرَ بِالصِّدْقِ وَالْإِخْلَاصِ وَنَهَى عَنِ الشِّرْكِ وَالنِّفَاقِ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَلَا نَعْبُدُ إِلَّا إِيَّاهُ مُخْلِصِيْنَ لَهُ الدِّيْنَ، وَأَشْهَدُ أَنَّ مُحّمَّدًا عَبْدُهُ وَرَسُوْلُهُ اَلصَّادِقُ الأَمِيْنُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا. أَمَّا بَعْدُ أَيُّهَا [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3403,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[6],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3401"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3401"}],"version-history":[{"count":2,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3401\/revisions"}],"predecessor-version":[{"id":3405,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3401\/revisions\/3405"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3403"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3401"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3401"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3401"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}