{"id":3406,"date":"2015-06-04T07:27:44","date_gmt":"2015-06-04T07:27:44","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3406"},"modified":"2015-06-04T07:27:44","modified_gmt":"2015-06-04T07:27:44","slug":"tuduhan-terhadap-umat-islam","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3406-tuduhan-terhadap-umat-islam.html","title":{"rendered":"Tuduhan Terhadap Umat Islam"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nالْحَمْدُ للهِ الَّذِيْ وَفَّقَ مَنْ شَاءَ مِنْ عِبَادِهِ لِحِفْظِ حُدُوْدِهِ ، وَأَعَانَهُمْ بِمَنِّهِ وَفَضْلِهِ عَلَى اْلقِيَامِ بِحُقُوْقِهِ ، حَفِظُوْا حُدُوْدُ اللهِ فَحَفِظَهُمُ اللهُ ، وَاتَّجَهُوْا بِقُلُوْبِهِمْ إِلَى اْلإِسْتِعَانَةِ بِرَبِّهِمْ فَأَعَانَهُمُ اللهُ .عَلِمُوْا أَنَّ اْلأَمَّةَ لَوِاجْتَمَعُوْا عَلَى أَنْ يَنْفَعُواا لْعَبْدَ بِشَيْءٍ لَمْ يَنْفَعُوْهُ إِلاَّ بِشَيْئٍ قَدْ كَتَبَهُ اللهُ لَهُ، فَعَلَّقُوْا رَجَاءَهُمْ بِهِ، وَأَيْقَنُوْا أَنَّ اْلأَمَّةَ لَوِاجْتَمَعُوْا عَلَى أَنْ يَضُرُّوااْلعَبْدَ بِشَيْئٍ لَمْ يُضِرُّوْهُ إِلاَّ بِشَيْئٍ قَدْ كَتَبَهُ اللهُ عَلَيْهِ ، فَاعْتَمَدُوْا عَلَيْهِ، وَنَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ ، وَحْدَهُ لاَ شَرِيْكَ لَهُ، لَهُ الْمُلْكُ، وَلَهُ الْحَمْدُ، وَبِيَدِهِ مَلَكُوْتُ السَّمَوَاتِ وَاْلأَرْضِ ، وَهُوَ عَلَى كُلِّ شَيْئٍ قَدِيْرٌ ، وَنَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ ، اْلبَشِيْرُ النَّذِيْرُ ، السِّرَاجُ الْمُنِيْرُ ، صَلَّى اللهُ عَلَيْهِ وَعَلَى أَلِهِ، وَأَصْحَابِهِ وَالتَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ إِلَىْ يَوْمِ الدِّيْنِ، وَسَلَّمَ تَسْلِيْمًا<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ : فَاتَّقُوا اللَّهَ عِبَادَ اللَّهِ حَقَّ التَّقْوَى.<\/p>\n<p>Ibadallah,<\/p>\n<p>Dewasa ini, agama Islam disifati dengan agama yang bengis, liar, dan kasar. Karena Islam membunuh orang yang membunuh. Memotong tangan orang yang mencuri. Merajam mereka yang telah menikah namun berzina. Mencambuk pezina yang belum menikah. Mencambuk para pemabuk. Dan negara-negara yang menerapkan hukum tersebut akan dituduh tidak memperdulikan hak asasi manusia.<\/p>\n<p>Padahal hakikat yang terdapat di balik hukuman-hukuman tersebut adalah lemah lembut dan kasih sayang. Diterapkannya hukuman-hukuman tersebut dalah tindakan preventif dari terjadinya kejelekan dan kerusakan yang lebih besar. Diterapkannya hukuman-hukuman tersebut akan membuat orang-orang merasa aman, jiwa harta, dan kehormatan mereka. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَلَكُمْ فِي الْقِصَاصِ حَيَاةٌ يَا أُولِي الْأَلْبَابِ لَعَلَّكُمْ تَتَّقُونَ\n<\/p>\n<p>“Dan dalam qishaash itu ada (jaminan kelangsungan) hidup bagimu, hai orang-orang yang berakal, supaya kamu bertakwa.” (QS:Al-Baqarah | Ayat: 179).<\/p>\n<p>Firman-Nya juga,<\/p>\n<p class=\"arab\">\nوَالسَّارِقُ وَالسَّارِقَةُ فَاقْطَعُوا أَيْدِيَهُمَا جَزَاءً بِمَا كَسَبَا نَكَالًا مِنَ اللَّهِ وَاللَّهُ عَزِيزٌ حَكِيمٌ\n<\/p>\n<p>“Laki-laki yang mencuri dan perempuan yang mencuri, potonglah tangan keduanya (sebagai) pembalasan bagi apa yang mereka kerjakan dan sebagai siksaan dari Allah. Dan Allah Maha Perkasa lagi Maha Bijaksana.” (QS:Al-Maidah | Ayat: 38).<\/p>\n<p>Dan juga firman-Nya,<\/p>\n<p class=\"arab\">\nالزَّانِيَةُ وَالزَّانِي فَاجْلِدُوا كُلَّ وَاحِدٍ مِنْهُمَا مِائَةَ جَلْدَةٍ ۖ وَلَا تَأْخُذْكُمْ بِهِمَا رَأْفَةٌ فِي دِينِ اللَّهِ إِنْ كُنْتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ ۖ وَلْيَشْهَدْ عَذَابَهُمَا طَائِفَةٌ مِنَ الْمُؤْمِنِينَ<\/p>\n<p>“Perempuan yang berzina dan laki-laki yang berzina, maka deralah tiap-tiap seorang dari keduanya seratus dali dera, dan janganlah belas kasihan kepada keduanya mencegah kamu untuk (menjalankan) agama Allah, jika kamu beriman kepada Allah, dan hari akhirat, dan hendaklah (pelaksanaan) hukuman mereka disaksikan oleh sekumpulan orang-orang yang beriman.” (QS:An-Nuur | Ayat: 2).<\/p>\n<p>Hukuman ini tidak ditegakkan untuk anak-anak dan orang-orang yang hilang akalnya atau gila. Hukum ini hanya diterapkan kepada yang berakal. Orang-orang yang cerdas, mereka tahu tidak akan menemukan hukum yang lebih baik dari hukum Islam.<\/p>\n<p>Orang-orang non-Islam yang menjuluki agama kita dengan sifat-sifat yang buruk. Namun mereka menutup mata dengan pembantaian yang mereka lakukan. Pembantaian terhadap anak-anak yang sedang menyusui. Pembantaian terhadap orang-orang tua yang lemah dan sakit. Pembantaian ini adalah sesuatu yang dibenci oleh nurani manusia. Dan dimurkai oleh Allah ﷻ.<\/p>\n<p>Mereka melegalkan apa yang mereka lakukan dengan membela diri. Lalu mereka jadikan hal itu sesuatu yang tidak masalah. Adapun agama kita yang menegakkan keadilan, mereka cap sebagai agama bar-bar. Kita kaum muslimin, dilarang membunuh para wanita, anak-anak, dan orang-orang tua. kita kaum muslimin, dilarang membunuh orang non-Islam tanpa alasan yang dibenarkan. Nabi Muhammad ﷺ bersabda,<\/p>\n<p class=\"arab\">\nمَنْ قَتَلَ نَفْسًا مُعَاهَدًا لَمْ يَرِحْ رَائِحَةَ الْجَنَّةِ وَإِنَّ رِيحَهَا لَيُوجَدُ مِنْ مَسِيرَةِ أَرْبَعِينَ عَامًا\n<\/p>\n<p>“Barangispa yang membunuh orang kafir yang mengikat perjanjian (dengan orang Islam), maka ia tidak akan mencium bau surga. Padahal bau surga sudah tercium dari jarak perjalanan 40 tahun.” (HR. Bukhari).<\/p>\n<p>Dari Abdullah bin Umar radhiallahu ‘anhu, ia berkata,<\/p>\n<p class=\"arab\">\nمَرَّ رَسُولُ اللَّهِ صلى الله عليه وسلم بِامْرَأَةٍ يَوْمَ فَتْحِ مَكَّةَ مَقْتُولَةٍ فَقَالَ مَا كَانَتْ هَذِهِ تُقَاتِلُ ، ثُمَّ نَهَى عَنْ قَتْلِ النِّسَاءِ وَالصِّبْيَانِ<\/p>\n<p>“Rasulullah ﷺ melewati seorang perempuan yang terbunuh pada hari Fathu Mekah. Kontan beliau bersabda, ‘Tidaklah perempuan ini ikut berperang’. Lalu beliau melarang pembunuhan terhadap wanita dan anak-anak.”<\/p>\n<p>Dengan fakta yang terjadi, kelompok mana yang lebih layak disebut sebagai kelompok tercela? Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nلَا يَرْقُبُونَ فِي مُؤْمِنٍ إِلًّا وَلَا ذِمَّةً وَأُولَئِكَ هُمُ الْمُعْتَدُونَ\n<\/p>\n<p>“Mereka tidak memelihara (hubungan) kerabat terhadap orang-orang mukmin dan tidak (pula mengindahkan) perjanjian. Dan mereka itulah orang-orang yang melampaui batas.” (QS:At-Taubah | Ayat: 10).<\/p>\n<p>Bertakwalah wahai hamba Allah. Bersyukurlah kepada-Nya karena Dia telah menjadikan seorang muslim. Mintalah keteguhan kepada-Nya dalam meniti agama ini hingga kita berjumpa dengan-Nya. Dan hendaknya kita berhati-hati dengan orang yang suka berdusta. Ada sebagian orang yang kata-katanya terlihat indah, padahal sebenarnya itu adalah kesesatan yang nyata.<\/p>\n<p>Islam yang dibawa oleh Rasulullah ﷺ adalah rahmat, walaupun orang-orang yang dengki memfitnahnya dengan keburukan. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ\n<\/p>\n<p>“Dan tiadalah Kami mengutus kamu, melainkan untuk (menjadi) rahmat bagi semesta alam.” (QS:Al-Anbiyaa | Ayat: 107).<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِيْ الْقُرْانِ الْعَظِيْمِ , وَنَفَعَنِيْ وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ اْلأَيَاتِ وَالذِّكْرِ الْحَكِيْمِ , أَقُوْلُ قَوْلِيْ هَذَا وَأَسْتَغْفِرُ الله َلِيْ وَلَكُمْ وَلِكَافَةِ الْمُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ , فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الْغَفُوْرُ الرَّحِيْمُ<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالْحَمْدُ لِلَّهِ الَّذِي لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَلَهُ الْحَمْدُ فِي الْآخِرَةِ وَهُوَ الْحَكِيمُ الْخَبِيرُ<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ عِبَادَ اللَّهِ،<\/p>\n<p>Ibadallah,<\/p>\n<p>Bersungguh-sungguhlah wahai hamba Allah. Bersungguh-sungguhlah dalam memperoleh dan mendapatkan kebenaran dan kebaikan. Dunia internasional telah menyaksikan dengan mata kepala mereka masing-masing akan kekejaman kaum Yahudi. Merekalah bangsa pembunuh para nabi.<\/p>\n<p>Wajib bagi kita, dengan apa yang telah anugerahkan kepada kita, untuk memanfaatkan teknologi modern ini dalam mendapatkan kebenaran. Kemudian kita dakwahkan kebenaran itu kepada lingkungan kita. Kita jelaskan bagaimana kasih sayang Islam terhadap alam semesta. Kita jelaskan keistimewaan agama yang mulia ini. Kemudian kita jelaskan juga tentang betapa kaum Yahudi adalah bangsa perusak.<\/p>\n<p>Mudah-mudahan kita bisa menjadi agen-agen agama kita. Dalam memperbaiki citra agama ini. Kita berakhlak dengan akhlak yang mulia. Memegang peranan dalam kemanfaatan di masyarakat kita. Dan lain sebagainya.<\/p>\n<p>Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nقُلْ هَذِهِ سَبِيلِي أَدْعُو إِلَى اللَّهِ عَلَى بَصِيرَةٍ أَنَا وَمَنِ اتَّبَعَنِي وَسُبْحَانَ اللَّهِ وَمَا أَنَا مِنَ الْمُشْرِكِينَ\n<\/p>\n<p>Katakanlah: &#8220;Inilah jalan (agama)ku, aku dan orang-orang yang mengikutiku mengajak (kamu) kepada Allah dengan hujjah yang nyata, Maha Suci Allah, dan aku tiada termasuk orang-orang yang musyrik&#8221;. (QS:Yusuf | Ayat: 108).<\/p>\n<p class=\"arab\">\nاللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ, اللَّهُمَّ بَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p class=\"arab\">\nرَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِاْلإِيمَانِ وَلاَ تَجْعَلْ فِي قُلُوبِنَا غِلاَّ لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَؤُوفٌ رَحِيمٌ<\/p>\n<p class=\"arab\">\nرَبَّنَا لا تُؤَاخِذْنَا إِنْ نَسِينَا أَوْ أَخْطَأْنَا رَبَّنَا وَلا تَحْمِلْ عَلَيْنَا إِصْراً كَمَا حَمَلْتَهُ عَلَى الَّذِينَ مِنْ قَبْلِنَا رَبَّنَا وَلا تُحَمِّلْنَا مَا لا طَاقَةَ لَنَا بِهِ وَاعْفُ عَنَّا وَاغْفِرْ لَنَا وَارْحَمْنَا أَنْتَ مَوْلاَنَا فَانْصُرْنَا عَلَى الْقَوْمِ الْكَافِرِينَ<\/p>\n<p class=\"arab\">\nوَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: الْحَمْدُ للهِ الَّذِيْ وَفَّقَ مَنْ شَاءَ مِنْ عِبَادِهِ لِحِفْظِ حُدُوْدِهِ ، وَأَعَانَهُمْ بِمَنِّهِ وَفَضْلِهِ عَلَى اْلقِيَامِ بِحُقُوْقِهِ ، حَفِظُوْا حُدُوْدُ اللهِ فَحَفِظَهُمُ اللهُ ، وَاتَّجَهُوْا بِقُلُوْبِهِمْ إِلَى اْلإِسْتِعَانَةِ بِرَبِّهِمْ فَأَعَانَهُمُ اللهُ .عَلِمُوْا أَنَّ اْلأَمَّةَ لَوِاجْتَمَعُوْا عَلَى أَنْ يَنْفَعُواا لْعَبْدَ بِشَيْءٍ لَمْ يَنْفَعُوْهُ إِلاَّ بِشَيْئٍ قَدْ كَتَبَهُ اللهُ لَهُ، فَعَلَّقُوْا رَجَاءَهُمْ بِهِ، وَأَيْقَنُوْا أَنَّ [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3407,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3406"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3406"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3406\/revisions"}],"predecessor-version":[{"id":3408,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3406\/revisions\/3408"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3407"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3406"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3406"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3406"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}