{"id":3413,"date":"2015-06-04T15:43:40","date_gmt":"2015-06-04T15:43:40","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3413"},"modified":"2015-06-04T15:43:40","modified_gmt":"2015-06-04T15:43:40","slug":"perceraian-bukanlah-permainan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3413-perceraian-bukanlah-permainan.html","title":{"rendered":"Perceraian Bukanlah Permainan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nالْحَمْدُ لِلهِ رَبِّ الْعَالَمِيْنَ خَلَقَ الْإِنْسَانَ فِي أَحْسَنِ تَقْوِيْمٍ، وَفَضَّلَهُ عَلَى كَثِيْرٍ مِمَّنْ خَلَقَ بِالْإِنْعَامِ وَالتَّكْرِيْمِ، فَإِنِ اسْتَقَامَ عَلى طَاعَةِ اللهِ اسْتَمَرَّ لَهُ هذَا التَّفْضِيْلُ فِي جَنَّاتِ النَّعِيْمِ، وَإِلاَّ رُدَّ فِي الْهَوَانِ وَالْعَذَابِ الْأَلِيْمِ، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَهُوَ الْخَلاَّقُ الْعَلِيْمِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ شَهِدَ لَهُ رَبُّهُ بِقَوْلِهِ: {وَإِنَّكَ لَعَلى خُلُقٍ عَظِيْمِ} صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ الَّذِيْنَ سَارُوْا عَلَى النَّهْجِ القَوِيْمِ وَالصِّرَاطِ المُسْتَقِيْمِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا،<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اتَّقُوْا اللهَ تَعَالىَ وَاعْلَمُوْا أَنَّ اللهَ سُبْحَانَهُ لاَ يَنْظُرُ إِلَى صُوَرِكُمْ، وَإِنَّمَا يَنْظُرُ إِلَى قُلُوْبِكُمْ وَأَعْمَالِكُمْ<\/p>\n<p>Ibadallah,<\/p>\n<p>Allah ﷻ telah menjadikan akad sebuah pernikahan di tangan laki-laki. Hal itu karena suatu hikmah yang besar. Walaupun sebagian laki-laki ada yang mengkufuri kenikmatan ini. Ia menempatkannya tidak pada tempat yang semestinya. Karena itu, kita melihat ada laki-laki yang dengan mudah menceraikan istri mereka dengan lisan-lisan mereka.<\/p>\n<p>Terkadang laki-laki itu bisa menegaskan ucapan cerainya. Kadang pula ia menjadikannya sebagai ancaman untuk istrinya. Ini termasuk bentuk bermain-main dengan batas-batas yang telah Allah tentukan. Tidak ada teladan dan contoh dari orang-orang shaleh yang menjadikan kata-kata cerai sebagai sumpah. Hal ini bukanlah sifat orang-orang shaleh. Orang-orang shaleh jika mereka ingin bersumpah, maka mereka bersumpah dengan menyebut nama Allah ﷻ.<\/p>\n<p>Adapun orang-orang yang emosional. Cara berpikiranya pendek dan memperturutkan bisikan setan, mereka jadikan kata-kata sumpah cerai lebih besar kedudukannya daripada sumpah dengan nama Allah ﷻ. Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nمَنْ كَانَ حَالِفًا، فَلْيَحْلِفْ بِاللَّهِ، أَوْ لِيَصْمُتْ\n<\/p>\n<p>“Barangsiapa yang ingin bersumpah, maka bersumpahlah dengan nama Allah atau ia diam.” (HR. Bukhari dan Muslim).<\/p>\n<p>Ibadallah,<\/p>\n<p>Ada pula laki-laki yang ketika hendak menceraikan istrinya, ia tidak peduli dengan kondisi istrinya tersebut. Apakah istrinya sedang haid. Kadang juga ia katakana talak tiga sekaligus. Ini adalah sesuatu yang diharamkan oleh Allah ﷻ. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nالطَّلَاقُ مَرَّتَانِ فَإِمْسَاكٌ بِمَعْرُوفٍ أَوْ تَسْرِيحٌ بِإِحْسَانٍ وَلَا يَحِلُّ لَكُمْ أَنْ تَأْخُذُوا مِمَّا آتَيْتُمُوهُنَّ شَيْئًا إِلَّا أَنْ يَخَافَا أَلَّا يُقِيمَا حُدُودَ اللَّهِ فَإِنْ خِفْتُمْ أَلَّا يُقِيمَا حُدُودَ اللَّهِ فَلَا جُنَاحَ عَلَيْهِمَا فِيمَا افْتَدَتْ بِهِ تِلْكَ حُدُودُ اللَّهِ فَلَا تَعْتَدُوهَا وَمَنْ يَتَعَدَّ حُدُودَ اللَّهِ فَأُولَئِكَ هُمُ الظَّالِمُونَ\n<\/p>\n<p>“Talak (yang dapat dirujuki) dua kali. Setelah itu boleh rujuk lagi dengan cara yang ma´ruf atau menceraikan dengan cara yang baik. Tidak halal bagi kamu mengambil kembali sesuatu dari yang telah kamu berikan kepada mereka, kecuali kalau keduanya khawatir tidak akan dapat menjalankan hukum-hukum Allah. Jika kamu khawatir bahwa keduanya (suami isteri) tidak dapat menjalankan hukum-hukum Allah, maka tidak ada dosa atas keduanya tentang bayaran yang diberikan oleh isteri untuk menebus dirinya. Itulah hukum-hukum Allah, maka janganlah kamu melanggarnya. Barangsiapa yang melanggar hukum-hukum Allah mereka itulah orang-orang yang zalim.” (QS:Al-Baqarah | Ayat: 229).<\/p>\n<p>Perceraian memang adalah bagian dari syariat Islam. Islam menjadikannya sebuah solusi bagi sebuah rumah tangga yang tidak bisa terselamatkan lagi. Yang apabila suami istri masih bersama, maka akan menimbulkan kemudharatan yang lebih besar. Misalnya kita jumpai di masyarakat kita. Seorang suami atau istri yang sudah tidak mencintai lagi, namun tidak bercerai, lalu timbullah perzinahan dengan laki-laki atau wanita lain. Dan ini adalah dosa besar. Ada pula pasangan yang salah satunya sudah tidak mencintai, lalu membunuh yang lainnya karena rasa benci yang besar. Oleh karena itu, Islam memberi solusi melalui perceraian. Walaupun rujuk dan persatuan, hidup dalam cinta dan sakinah tentu lebih dikedepankan.<\/p>\n<p>Islam mensyariatkan seorang laki-laki untuk menalak atau cerai istrinya dengan satu kali talak. Dalam keadaan istrinya suci, tidak haid, dan tidak ia gauli. Diriwayatkan Imam Bukhari dan Imam Muslim, Abdullah bin Umar radhiallahu ‘anhu pernah menalak istrinya dalam keadaan haid. Hal itu terjadi di masa Rasulullah ﷺ. Lalu Umar bin al-Khattab bertanya kepada Rasulullah ﷺ tentang hal itu. Rasulullah ﷺ menjawab,<\/p>\n<p class=\"arab\">\nمُرْهُ فَلْيُرَاجِعْهَا، ثُمَّ لِيُمْسِكْهَا حَتَّى تَطْهُرَ ثُمَّ تَحِيضَ، ثُمَّ تَطْهُرَ، ثُمَّ إِنْ شَاءَ أَمْسَكَ بَعْدُ وَإِنْ شَاءَ طَلَّقَ قَبْلَ أَنْ يَمَسَّ، فَتِلْكَ الْعِدَّةُ الَّتِى أَمَرَ اللَّهُ أَنْ تُطَلَّقَ لَهَا النِّسَاءُ\n<\/p>\n<p>“Hendaklah ia meruju’ istrinya kembali, lalu menahannya hingga istrinya suci kemudian haidh hingga ia suci kembali. Bila ia (Ibnu Umar) mau menceraikannya, maka ia boleh mentalaknya dalam keadaan suci sebelum ia menggaulinya (menyetubuhinya). Itulah al-‘iddah sebagaimana yang telah diperintahkan Allah ﷻ.<\/p>\n<p>Dan lebih baik lagi, jika disaksikan oleh dua orang saksi.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sengaja khotib mengangkat tema cerai atau talak ini. Agar supaya kaum muslimin paham. Agar mereka tidak menzalimi para wanita. Dan agar talak bukanlah jadi suatu yang mudah, ringan, dan dipermainkan. Tema ini khotib angkat bukan untuk memotivasi perceraian. Tidak, sama sekali tidak.<\/p>\n<p>Sebagian orang mengira, ucapan talak yang ia ucapapkan kepada istrinya, walaupun main-main itu tidak membuat tali pernikahan mereka rusak. Sehingga selain jadi ancaman, talak kadang jadi ucapan mainan. Padahal Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nثَلاَثٌ جِدُّهُنَّ جِدٌّ وَهَزْلُهُنَّ جِدٌّ النِّكَاحُ وَالطَّلاَقُ وَالرَّجْعَةُ\n<\/p>\n<p>“Tiga perkara yang serius dan bercandanya sama-sama dianggap serius: (1) nikah, (2) talak, dan (3) rujuk”. (HR. Abu Dawud, Tirmidzi, dan Ibnu Majah).<\/p>\n<p>Banyak orang tidak mengetahui hadits ini. Mereka bercanda menikahkan anak-anak mereka. Mereka bercanda dalam ucapan rujuk. Demikian pula dalam ucapan cerai.<\/p>\n<p>Mudah-mudahan Allah ﷻ menjaga keluarga kaum muslimin untuk senantiasa berjalan di atas bimbingan-Nya.<\/p>\n<p class=\"arab\">\nبَارَكَ الله لِيْ وَلَكُمْ فِي الْقُرْآنِ الْكَرِيْمِ، وَنَفَعَنِيْ وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيْمِ. أَقُوْلُ قَوْلِيْ هذا وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nإِنّ الْحَمْدَ ِللهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ وَصَلَّى اللهُ عَلَيْهِ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا<\/p>\n<p>Ibadallah,<\/p>\n<p>Hal lain yang perlu diperhatikan dalam permasalahan ini adalah jika seseorang menalak istrinya, maka ia tidak boleh mengeluarkan istrinya dari rumahnya. Mengeluarkan karena mengusrinya atau memulangkannya ke rumah orang tuanya atau sibuk dengan kegiatan-kegiatan di luar rumah. Sang istri harus tetap di rumah. Tidak halal bagi wanita untuk keluar dari rumahnya. Dan tidak boleh bagi suami mengeluarkannya. Tetap disyariatkan bagi para wanita berdandan dan memercantik diri. Bagi suami tetap wajib menafkahinya. Tidak boleh si suami menimpakan bahaya kepadanya. Apalagi sampai ia tersakiti dan terluka. Tidak boleh bagi si suami bermuamalah dengan buruk kepadanya, baik dengan perkataan yang menyakiti atau perbuatan yang kasar. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا النَّبِيُّ إِذَا طَلَّقْتُمُ النِّسَاءَ فَطَلِّقُوهُنَّ لِعِدَّتِهِنَّ وَأَحْصُوا الْعِدَّةَ وَاتَّقُوا اللَّهَ رَبَّكُمْ لَا تُخْرِجُوهُنَّ مِنْ بُيُوتِهِنَّ وَلَا يَخْرُجْنَ إِلَّا أَنْ يَأْتِينَ بِفَاحِشَةٍ مُبَيِّنَةٍ وَتِلْكَ حُدُودُ اللَّهِ وَمَنْ يَتَعَدَّ حُدُودَ اللَّهِ فَقَدْ ظَلَمَ نَفْسَهُ لَا تَدْرِي لَعَلَّ اللَّهَ يُحْدِثُ بَعْدَ ذَلِكَ أَمْرًا\n<\/p>\n<p>“Hai Nabi, apabila kamu menceraikan isteri-isterimu maka hendaklah kamu ceraikan mereka pada waktu mereka dapat (menghadapi) iddahnya (yang wajar) dan hitunglah waktu iddah itu serta bertakwalah kepada Allah Tuhanmu. Janganlah kamu keluarkan mereka dari rumah mereka dan janganlah mereka (diizinkan) ke luar kecuali mereka mengerjakan perbuatan keji yang terang. Itulah hukum-hukum Allah dan barangsiapa yang melanggar hukum-hukum Allah, maka sesungguhnya dia telah berbuat zalim terhadap dirinya sendiri. Kamu tidak mengetahui barangkali Allah mengadakan sesudah itu sesuatu hal yang baru.” (QS:Ath-Thalaaq | Ayat: 1).<\/p>\n<p>Lihatlah betapa indahnya ajaran agama kita. Sampai dalam perkara talak sekalipun. Tidak ada agama lain yang menetapkan aturan sedetil dan penuh kasih sayang seperti agama kita ini. Walaupun mereka menamai agama mereka dengan agama kasih, agama damai. Lalu menamai agama kita dengan agama yang kasar. Yakinlah tidak ada aturan seindah ini dalam agama lain.<\/p>\n<p>Allah ﷻ menetapkan aturan agar si istri tetap di rumah agar pasangan suami kembali damai dan menghindari perceraian. Agar pasangan suami istri sama-sama bisa berpikir dengan tenang, bukan emosional yang merugikan. Mereka tetap bisa saling berdiskusi. Dan mengambil keputusan yang terbaik dengan berpikir secara jernih.<\/p>\n<p>Ibadallah,<\/p>\n<p>Jika si suami memiliki istri lebih dari satu, maka pembagian harinya harus tetap adil. Ia tidak boleh meninggalkan istrinya yang ia jatuhkan talak. Tetap ada hari untuknya dan hak-haknya masih tetap terjaga hingga benar-benar sah bercerai.<\/p>\n<p>Maha suci Allah ﷻ yang telah menetapkan aturan dengan begitu indah dan memberikan kemaslahatan untuk semua. Sampai dalam permasalahan perceraian pun aturan-aturan-Nya indah dan maslahat.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا -رَعَاكُمُ اللهُ- عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ؛ أَبِيْ بَكْرٍ الصِدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمُيْنَ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا، اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ وَحُبَّ مَنْ يُحِبُّكَ وَالعَمَلَ الَّذِيْ يُقَرِبُ إِلَى حُبِّكَ يَا ذَا الْجَلَالِ وَالإِكْرَامِ، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ .<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، { وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ } .<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: الْحَمْدُ لِلهِ رَبِّ الْعَالَمِيْنَ خَلَقَ الْإِنْسَانَ فِي أَحْسَنِ تَقْوِيْمٍ، وَفَضَّلَهُ عَلَى كَثِيْرٍ مِمَّنْ خَلَقَ بِالْإِنْعَامِ وَالتَّكْرِيْمِ، فَإِنِ اسْتَقَامَ عَلى طَاعَةِ اللهِ اسْتَمَرَّ لَهُ هذَا التَّفْضِيْلُ فِي جَنَّاتِ النَّعِيْمِ، وَإِلاَّ رُدَّ فِي الْهَوَانِ وَالْعَذَابِ الْأَلِيْمِ، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَهُوَ الْخَلاَّقُ الْعَلِيْمِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ شَهِدَ [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3414,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[6],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3413"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3413"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3413\/revisions"}],"predecessor-version":[{"id":3415,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3413\/revisions\/3415"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3414"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3413"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3413"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3413"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}