{"id":3417,"date":"2015-06-06T02:21:05","date_gmt":"2015-06-06T02:21:05","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3417"},"modified":"2015-06-06T02:21:05","modified_gmt":"2015-06-06T02:21:05","slug":"islam-dan-politik","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3417-islam-dan-politik.html","title":{"rendered":"Islam dan Politik"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الَحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، بَلَّغَ الرِسَالَةَ، وَأَدَّى الأَمَانَةَ، وَنَصَحَ الأُمَّةَ، وَجَاهَدَ فِي اللهِ حَقَّ جِهَادِهِ حَتَّى أَتَاهُ اليَقِيْنُ، فَمَا تَرَكَ خَيْراً إِلَّا دَلَّ الأُمَّةَ عَلَيْهِ، وَلَا شَرّاً إِلَّا حَذَّرَهَا مِنْهُ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى؛ فَإِنَّ فِي تَقْوَى اللهِ جَلَّ وَعَلَا خَلْفاً مِنْ كُلِّ شَيْءٍ وَلَيْسَ مِنْ تَقْوَى اللهِ خَلَفٌ. وَتَقْوَى اللهِ جَلَّ وَعَلَا عَمَلٌ بِطَاعَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ رَجَاءَ ثَوَابَ اللهِ، وَتَرْكٌ لِمَعْصِيَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ خِيْفَةَ عَذَابِ اللهِ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Dalam urusan politik, Islam telah mensyariatkan aturan yang paling sempurna dan adil. Islam mengajari umatnya segala yang seharusnya dilakuan dalam berintraksi (muamalah) dengan sesama muslim atau dengan yang lainnya. Dalam peraturannya, Islam menggabungkan antara <em>rahmah<\/em> (kasih sayang) dengan kekuatan, menggabungkan antara sikap lemah lembut dengan kasih sayang terhadap semua makhluk sesuai kemampuan. Jika dengan lembut dan kasih sayang tidak bisa, maka kekuatan yang dipergunakan, namun dengan penuh hikmah dan keadilan, bukan dengan kezhaliman dan kekerasan, Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَىٰ وَيَنْهَىٰ عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ ۚ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ ﴿٩٠﴾ وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلَا تَنْقُضُوا الْأَيْمَانَ<\/p>\n<p>“Sesungguhnya Allah menyuruh (kamu) berlaku adil dan berbuat kebajikan, memberi kepada kaum kerabat, dan Allah melarang dari perbuatan keji, kemungkaran dan permusuhan. Dia memberi pengajaran kepadamu agar kamu dapat mengambil pelajaran. Dan tepatilah perjanjian dengan Allah apabila kamu berjanji dan janganlah kamu membatalkan sumpah-sumpah(mu) itu, sesudah meneguhkannya, sedang kamu telah menjadikan Allah sebagai saksimu (terhadap sumpah-sumpahmu itu).” (QS. an-Nahl\/16:90-91).<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> memerintahkan agar berlaku adil, menyayangi dan berbuat baik kepada setiap orang. Disamping itu, Allah <em>‘Azza wa Jalla<\/em> juga melarang perbuatan keji serta semua tindak kezhaliman, baik yang berkaitan dengan nyawa, harta, kehormatan dan hak-hak kemanusiaan.<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> menyuruhkan umat manusia agar menepati janji dan melarang semua tindakan yang melanggar penjanjian.<\/p>\n<p>Semua perkara yang diperintahkan maupun yang dilarang, diantaranya ada yang wajib dilaksanakan oleh kaum muslimin, tanpa ada pilihan lain. Seperti dalam firman Allah <em>‘Azza wa Jalla<\/em>:<\/p>\n<p class=\"arab\">\nوَمَا كَانَ لِمُؤْمِنٍ وَلَا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْرًا أَنْ يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ ۗ وَمَنْ يَعْصِ اللَّهَ وَرَسُولَهُ فَقَدْ ضَلَّ ضَلَالًا مُبِينًا<\/p>\n<p>“Dan tidaklah patut bagi laki-laki yang Mukmin dan tidak (pula) bagi perempuan yang Mukmin, apabila Allah dan Rasul-Nya telah menetapkan suatu ketetapan, akan ada bagi mereka pilihan (yang lain) tentang urusan mereka. Dan barangsiapa mendurhakai Allah dan Rasul-Nya maka sungguhlah dia telah sesat, sesat yang nyata.” (QS. al-Ahzab\/33:36).<\/p>\n<p>Juga firman-Nya:<\/p>\n<p class=\"arab\">\nفَلَا وَرَبِّكَ لَا يُؤْمِنُونَ حَتَّىٰ يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لَا يَجِدُوا فِي أَنْفُسِهِمْ حَرَجًا مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيمًا\n<\/p>\n<p>“Maka demi Rabbmu, mereka (pada hakikatnya) tidak beriman hingga mereka menjadikan kamu sebagai hakim terhadap perkara yang mereka perselisihkan, kemudian mereka tidak merasa dalam hati mereka sesuatu keberatan terhadap putusan yang kamu berikan, dan mereka menerima dengan sepenuhnya.” (QS. an-Nisa\/4:65).<\/p>\n<p class=\"arab\">\nۖ فَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ إِنْ كُنْتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ\n<\/p>\n<p>“Kemudian jika kamu berlainan pendapat tentang sesuatu, maka kembalikanlah ia kepada Allah (Alquran) dan Rasul (sunnahnya), jika kamu benar-benar beriman kepada Allah dan hari kemudian.” (QS. an-Nisa\/4:59).<\/p>\n<p class=\"arab\">\nوَمَا اخْتَلَفْتُمْ فِيهِ مِنْ شَيْءٍ فَحُكْمُهُ إِلَى اللَّهِ\n<\/p>\n<p>“Tentang sesuatu apapun yang kamu perselisihkan, maka putusannya (terserah) kepada Allah.” (QS. asy-Syura\/42:10).<\/p>\n<p>Semua jenis perkara di atas telah dikaji dan alhamdulillah semuanya sesuai dengan perinsip keadilan dan hikmah serta selaras dengan kemaslahatan dan mampu menangkal mudharat.<\/p>\n<p>Ibadallah,<\/p>\n<p>Disamping perkara-perkara yang telah disebutkan dengan jelas dan gamblang, adapula perkara-perkara yang belum jelas. Dalam perkara-perkara yang masih belum jelas, baik dasar maupun cara penerapannya, maka kaum muslimin diperintahkan untuk bermusyawarah dan menimbangnya dari semua sisi; Memperhatikan syarat serta kaidah-kaidahnya juga akibatnya. Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَشَاوِرْهُمْ فِي الْأَمْرِ ۖ فَإِذَا عَزَمْتَ فَتَوَكَّلْ عَلَى اللَّهِ\n<\/p>\n<p>“Dan bermusyawaratlah dengan mereka dalam urusan itu. Kemudian apabila kamu telah membulatkan tekad, maka bertawakkallah kepada Allah.” (QS. Ali Imran\/3:159).<\/p>\n<p class=\"arab\">\nوَأَمْرُهُمْ شُورَىٰ بَيْنَهُمْ\n<\/p>\n<p>“Sedang urusan mereka (diputuskan) dengan musyawarah diantara mereka.” (QS. asy-Syura\/42:38).<\/p>\n<p>Ibadallah,<\/p>\n<p>Dalam permasalahan-permasalahan seperti ini, syariat memberikan keleluasaan, setelah meletakkan kaidah-kaidah yang cocok untuk setiap waktu dan tempat, meskipun keadaan manusia telah berubah dan berkembang. Semua kaidah syariat tersebut bila diterapkan dengan baik dan benar, dalam masalah besar maupun kecil, maka akan mendatangkan kebaikan dan menangkal keburukan. Namun, pengkajian dan penerapan kaidah-kaidah tersebut memerlukan majelis atau lembaga yang diisi para ulama yang memiliki kompetensi dan kapabilitas sebagai ulama. Anggota lembaga ini membahas semua permasalahan, satu persatu. Pembahasannya mencakup semua sisi, memberikan diskripsi tentang suatu pemasalahan sebagaimana mestinya, memperkirakan segala hal yang berhubungan dengannya, serta memperhatikan maslahat yang ingin diraih dan metode termudah untuk mencapainya.<\/p>\n<p>Lembaga itu juga membahas perkara-perkara yang berpotensi menimbulkan mudarat yang harus ditangkal. Pembahasannya meliputi penyebab dan sumbernya, mencari metode untuk menghilangkan mudharat, kemudian menghilangkannya secara keseluruhan atau meminimalisir pengaruh negatifnya. Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nفَاتَّقُوا اللَّهَ مَا اسْتَطَعْتُمْ\n<\/p>\n<p>“Maka bertakwalah kamu kepada Allah menurut kesanggupanmu.” (QS. at-Thagabun\/64:16).<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nإِذَا أَمَرْتُكُمْ بِأَمْرٍ فَأْتُوْا مِنْهُ مَا اسْتَطَعْتُمْ\n<\/p>\n<p>“Dan apabila aku perintahkan kepada kalian sebuah perkara, maka lakukanlah sesuai dengan kemampuan kalian.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Diantara ushul syariah (kaidah pokok syariat) adalah kaum muslimin diperintahkan untuk melaksanakan agama mereka, menunaikan hak-hak Allah <em>‘Azza wa Jalla<\/em> dan menunaikan hak para hamba; Kaum muslimin juga diperintahkan menyatukan suara dengan melakukan segala yang bisa menimbulkan rasa saling cinta dan bisa menghilangkan rasa iri dengki dan dendam. Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nإِنَّمَا الْمُؤْمِنُونَ إِخْوَةٌ فَأَصْلِحُوا بَيْنَ أَخَوَيْكُمْ\n<\/p>\n<p>“Orang-orang beriman itu sesungguhnya bersaudara, oleh sebab itu, damaikanlah (perbaikilah hubungan) antara kedua saudaramu itu.” (QS. al-Hujurat\/49:10).<\/p>\n<p class=\"arab\">\nوَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا ۚ وَاذْكُرُوا نِعْمَتَ اللَّهِ عَلَيْكُمْ إِذْ كُنْتُمْ أَعْدَاءً فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُمْ بِنِعْمَتِهِ إِخْوَانًا\n<\/p>\n<p>“Berpegang teguh kamu dengan tali (agama) Allah dan janganlah kalian berpecah belah. Ingatlah akan nikmat Allah kepadamu ketika kamu dahulu (masa jahiliyah) bermusuh-musuhan, lalu Allah mempersatukan hatimu, lalu menjadilah kamu karena nikmat Allah, orang-orang yang bersaudara.” (QS. Ali Imran\/3:103).<\/p>\n<p>Juga firman-Nya.<\/p>\n<p class=\"arab\">\nوَلَا تَكُونُوا كَالَّذِينَ تَفَرَّقُوا وَاخْتَلَفُوا مِنْ بَعْدِ مَا جَاءَهُمُ الْبَيِّنَاتُ\n<\/p>\n<p>“Dan janganlah kamu menyerupai orang-orang yang bercerai-berai dan berselisih sesudah datang keterangan yang jelas kepada mereka.” (QS, Ali Imran\/3:105)<\/p>\n<p>Dan masih banyak lagi nash-nash lainnya yang mengisyaratkan pokok yang agung ini. Dengan kaidah pokok ini, kondisi kaum muslimin akan stabil dan bisa terus meningkat ke arah yang lebih baik dan sempurna. Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَأَطِيعُوا اللَّهَ وَرَسُولَهُ وَلَا تَنَازَعُوا فَتَفْشَلُوا وَتَذْهَبَ رِيحُكُمْ ۖ وَاصْبِرُوا ۚ إِنَّ اللَّهَ مَعَ الصَّابِرِينَ ﴿٤٦﴾ وَلَا تَكُونُوا كَالَّذِينَ خَرَجُوا مِنْ دِيَارِهِمْ بَطَرًا وَرِئَاءَ النَّاسِ وَيَصُدُّونَ عَنْ سَبِيلِ اللَّهِ ۚ وَاللَّهُ بِمَا يَعْمَلُونَ مُحِيطٌ\n<\/p>\n<p>“Dan taatlah kepada Allah dan Rasul-Nya dan janganlah kamu berbantah-bantahan, yang menyebabkan kamu menjadi gentar dan hilang kekuatanmu dan bersabarlah! Sesungguhnya Allah beserta orang-orang yang sabar. Dan janganlah kamu menjadi seperti orang-orang yang keluar dari kampungnya dengan rasa angkuh dan dengan maksud riya&#8217; kepada manusia serta menghalangi (orang) dari jalan Allah. Dan (ilmu) Allah meliputi apa yang mereka kerjakan.” (QS. al-Anfal\/8:46-47).<\/p>\n<p>Dalam ayat diatas Allah memerintahkan untuk taat kepada-Nya dan Rasul-Nya dan Allah melarang adanya perselisihan yang akan menyebabkan tercerai berainya hati serta memantik permusuhan yang mengakibatkan melemahnya kekuatan. Dalam ayat diatas Allah juga memerintahkan untuk memperbanyak dzikir dan bersabar, karena kedua hal tersebut sangat membantu dalam segala urusan .<\/p>\n<p>Allah juga memerintahkan untuk selalu ikhlas dan jujur, dan melarang kebalikannya, seperti riya, sum’ah, sombong, ujub, berkeinginan buruk serta berusaha menyesatkan manusia.<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَأَعِدُّوا لَهُمْ مَا اسْتَطَعْتُمْ مِنْ قُوَّةٍ وَمِنْ رِبَاطِ الْخَيْلِ تُرْهِبُونَ بِهِ عَدُوَّ اللَّهِ وَعَدُوَّكُمْ\n<\/p>\n<p>“Dan siapkanlah untuk menghadapi mereka kekuatan apa saja yang kamu sanggupi dan dari kuda-kuda yang ditambat untuk berperang (yang dengan persiapan itu) kamu menggentarkan musuh Allah dan musuhmu.” (QS. al-Anfal\/8:60).<\/p>\n<p>Dalam ayat di atas Allah <em>‘Azza wa Jalla<\/em> memerintahkan untuk mempersiapkan kekuatan semampunya. Kekuatan di sini mencakup kekuatan ide, politik, produksi dan persenjataan serta semua yang bisa memperkuat diri dalam menghadapi musuh dan bisa membuat mereka gentar.<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا خُذُوا حِذْرَكُمْ\n<\/p>\n<p>“Hai orang-orang yang beriman, bersiap siagalah kamu, dan majulah (ke medan pertempuran) berkelompok-kelompok, atau majulah bersama-sama!” (QS. an-Nisa\/4:71).<\/p>\n<p>Maka lihatlah bagaimana ajaran-ajaran syariat ini menjadi sebab tunggal dan jalan yang paling efektif dalam menjalankan politi dalam dan luar negeri. Ketahuilah! Sesungguhnya kesempurnaan dan kebaikan ada pada segala tindakan yang mengikuti petunjuk syariat. Sebaliknya, semua kekurangan yang sudah terjadi atau yang dikhawatirkan itu ditimbulkan oleh kelalaian dan sikap acuh terhadap syariat.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْداً كَثِيْراً طَيِّباً مُبَارَكاً فِيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، أَحْمَدُهُ جَلَّ فِيْ عُلَاهُ بِمَحَامِدِهِ الَّتِي هُوَ لَهَا أَهْلٌ، وَأُثْنِي عَلَيْهِ الخَيْرَ كُلَّهُ لَا أُحْصِي ثَنَاءً عَلَيْهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ. أَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى .<\/p>\n<p>Ibadallah,<\/p>\n<p>Termasuk dalam <em>siyasah syar’iyah<\/em> (politik syariat) yaitu Allah <em>‘Azza wa Jalla<\/em> menuntun para hamba-Nya untuk berusaha merealisasikan maslahat umum dengan cara membagi permasalahan tersebut dan menyerahkannya kepada yang berkompeten, orang yang mengerti seluk beluk inti permasalahan dan tahu solusi dari permasalahan yang diembankan kepadanya. Allah berfirman:<\/p>\n<p class=\"arab\">\nوَلْتَكُنْ مِنْكُمْ أُمَّةٌ يَدْعُونَ إِلَى الْخَيْرِ وَيَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ\n<\/p>\n<p>“Dan hendaklah ada di antara kamu segolongan umat yang menyeru kepada kebajikan, menyuruh kepada yang ma&#8217;ruf dan mencegah dari yang munkar.” (QS. Ali Imran\/3:104)<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> juga berfirman:<\/p>\n<p class=\"arab\">\nوَمَا كَانَ الْمُؤْمِنُونَ لِيَنْفِرُوا كَافَّةً ۚ فَلَوْلَا نَفَرَ مِنْ كُلِّ فِرْقَةٍ مِنْهُمْ طَائِفَةٌ لِيَتَفَقَّهُوا فِي الدِّينِ وَلِيُنْذِرُوا قَوْمَهُمْ إِذَا رَجَعُوا إِلَيْهِمْ لَعَلَّهُمْ يَحْذَرُونَ<\/p>\n<p>“Tidak sepatutnya bagi mukminin itu pergi semuanya (ke medan perang). Mengapa tidak pergi dari tiap-tiap golongan di antara mereka beberapa orang untuk memperdalam pengetahuan mereka tentang agama dan untuk memberi peringatan kepada kaumnya apabila mereka telah kembali kepadanya, supaya mereka itu dapat menjaga dirinya.” (at-Taubah\/9:122).<\/p>\n<p>Dan tidak diragukan lagi, metode untuk merealisasikan kemaslahatan umum seperti ini merupakan satu-satunya metode dalam mencapai kesempurnaan agama dan dunia.<\/p>\n<p>Kaum muslimin ibadallah,<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> berfirman :<\/p>\n<p class=\"arab\">\nادْعُ إِلَىٰ سَبِيلِ رَبِّكَ بِالْحِكْمَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ ۖ وَجَادِلْهُمْ بِالَّتِي هِيَ أَحْسَنُ\n<\/p>\n<p>“Serulah (manusia) kepada jalan Rabb-mu dengan hikmah dan pelajaran yang baik dan bantahlah mereka dengan cara yang baik.” (QS. an-Nahl\/16:125).<\/p>\n<p>Ayat di atas mencakup seruan dakwah yang ditujukan kepada kaum muslimin yang melakukan kesalahan dalam sebagian ajaran agama, juga mencakup juga dakwah kepada orang-orang kafir. Golongan pertama diajak untuk memperbaiki agama mereka, sedangkan golongan kedua diajak untuk masuk Islam yang menjadi sumber kebaikan manusia.<\/p>\n<p>Dakwah ini dilakukan dengan metode hikmah, maksudnya menggunakan cara dan sarana yang paling tepat dan mudah untuk mendatangkan kebaikan atau menghilangkan keburukan atau minimal menguranginya. Metode disesuaikan dengan waktu dan tempat serta kondisi obyek dakwah dengan tanpa melanggar aturan syari&#8217;ah.<\/p>\n<p>Dakwah juga dilakukan dengan <em>mau’izhah hasanah<\/em> (wejangan yang baik). Maksudnya adalah dengan menjelaskan dan menerangkan hal-hal yang bisa memberi manfaat dan yang mendatangkan mudarat, seraya mengingatkan buah yang akan diraihnya di dunia dan akhirat jika menjalankan ajaran-ajaran agama yang penuh manfaat itu. Juga dibarengi dengan penjelasan tentang berbagai keburukan yang mengiringi setiap yang dinyatakan berbahaya oleh agama.<\/p>\n<p>Allah menyebutnya <em>mau’izah hasanah<\/em> karena isi dan metodenya hasanah (baik). Dakwan dilakukan dengan cara lemah lembut, sabar dan santun. Kalaupun kondisi menuntut adanya perdebatan dengan orang yang menentang, maka hendaknya dilakukan dengan cara yang baik. Para penentang diajak agar menerima kebenaran; Diajak agar mengerti buah yang akan dipetiknya jika mengikuti kebenaran dan mengerti dampak negatif dari sesuatu yang terlarang; Penentang diberi penjelasan dan bantahan secukupnya terhadap syubhat-syubhat yang dibawakannya. Semua ini dilakukan dengan perkataan yang lembut, dan penuh adab, tidak dengan kasar, keras, saling mencerca dan mencela, karena mudharat yang akan timbul dari metode yang salah sangatlah besar.<\/p>\n<p class=\"arab\">\nفَبِمَا رَحْمَةٍ مِنَ اللَّهِ لِنْتَ لَهُمْ ۖ وَلَوْ كُنْتَ فَظًّا غَلِيظَ الْقَلْبِ لَانْفَضُّوا مِنْ حَوْلِكَ ۖ فَاعْفُ عَنْهُمْ وَاسْتَغْفِرْ لَهُمْ وَشَاوِرْهُمْ فِي الْأَمْرِ ۖ فَإِذَا عَزَمْتَ فَتَوَكَّلْ عَلَى اللَّهِ ۚ إِنَّ اللَّهَ يُحِبُّ الْمُتَوَكِّلِينَ<\/p>\n<p>“Maka disebabkan rahmat dari Allah-lah kamu berlaku lemah lembut terhadap mereka. Sekiranya kamu bersikap keras lagi berhati kasar, tentulah mereka menjauhkan diri dari sekelilingmu. Karena itu maafkanlah mereka, mohonkanlah ampun bagi mereka, dan bermusyawaratlah dengan mereka dalam urusan itu. Kemudian apabila kamu telah membulatkan tekad, maka bertawakkallah kepada Allah. Sesungguhnya Allah <em>‘Azza wa Jalla<\/em> mencintai orang-orang yang bertawakkal (kepada-Nya).” (QS. Ali Imran\/3:159).<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا -رَعَاكُمُ اللهُ- عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا))<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ؛ أَبِيْ بَكْرٍ الصِدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَهُمْ نَاصِراً وَمُعِيْنًا وَحَافِظاً وَمُؤَيِّدًا، اَللَّهُمَّ آمِنْ رَوْعَاتَهُمْ وَاسْتُرْ عَوْرَاتَهُمْ وَاحْقِنْ دِمَاءَهُمْ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ وَعَلَيْكَ بِأَعْدَاءِ الدِّيْنِ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُوْرِهِمْ.<\/p>\n<p class=\"arab\">\nللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِسَدِيْدِ الأَقْوَالِ وَصَالِحِ الأَعْمَالِ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ وَأَصْلِحْ جَمِيْعَ وُلَاةِ أَمْرِ المُسْلِمِيْنَ وَوَفِّقْهُمْ لِتَحْكِيْمِ شَرْعِكَ يَا ذَا الجَلَالِ وَالإِكْرَامِ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا، اَللَّهُمَّ إِنَّا نَسْأَلُكَ الهُدَى وَالتُّقَى وَالعِفَّةَ وَالغِنَى. اَللَّهُمَّ إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ. اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ .<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، {وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ } .<\/p>\n<p>(Diangakat dari kitab ad-Din as-Shahih Yahullu Jami&#8217;a al-Masyakil Oleh Syaikh Abdur Rahman bin Nashir As-Sa&#8217;di rahimahullah).<\/p>\n<p><strong>www.KhtobahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الَحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، بَلَّغَ الرِسَالَةَ، وَأَدَّى الأَمَانَةَ، وَنَصَحَ الأُمَّةَ، وَجَاهَدَ فِي اللهِ حَقَّ جِهَادِهِ حَتَّى [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3418,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3417"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3417"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3417\/revisions"}],"predecessor-version":[{"id":3419,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3417\/revisions\/3419"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3418"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3417"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3417"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3417"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}