{"id":3423,"date":"2015-06-06T15:57:55","date_gmt":"2015-06-06T15:57:55","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3423"},"modified":"2015-06-06T15:57:55","modified_gmt":"2015-06-06T15:57:55","slug":"islam-mengentaskan-permasalahan-ekonomi","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3423-islam-mengentaskan-permasalahan-ekonomi.html","title":{"rendered":"Islam Mengentaskan Permasalahan Ekonomi"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ.. اِتَّقُوْا اللهَ رَبَّكُمْ وَأَطِيْعُوْهُ لِتَنَالُوْا بِتَقْوَاهُ وَطَاعَتِهِ سَعَادَةَ الدُّنْيَا وَالآخِرَةِ، وَسَلُوْهُ جَلَّ وَعَلَا التَوْفِيْقَ وَالهِدَايَةَ وَالمَعُوْنَةَ عَلَى التَقْوَى وَالطَاعَةِ؛ فَإِنَّ الأَمْرَ كُلَّهُ بِيَدِهِ جَلَّ فِي عُلَاهُ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Dalam permasalahan ekonomi, manusia memiliki tujuan dan cara yang berbeda-beda, tergantung tujuan masing-masing individu, bukan tergantung pada kebenaran yang ingin mereka ikuti dan kemaslahatan umum yang ingin mereka realisasikan. Akibatnya, mereka menyimpang dari jalan yang bermanfaat bersama. Karena tidak mau terikat dengan petunjuk-petunjuk agama Islam, sementara cara berfikir manusia itu berbeda-beda, dan amalan pun sesuai dengan cara berfikir itu, maka yang timbul adalah bencana yang merata dan fitnah (perselisihan) sengit antara orang yang mengaku sebagai pembela kaum miskin dan buruh dengan orang-orang yang memiliki harta dan kekayaan. Masing-masing memiliki banyak argumen, akan tetapi semua argumen mereka tidak benar bahkan cendrung menyesatkan.<\/p>\n<p>Ini sangat berbeda dengan kaum Mukminin, alhamdulillah, Allah <em>‘Azza wa Jalla<\/em> telah memberikan petunjuk jalan yang lurus kepada mereka dalam segala urusan mereka secara umum, dan dalam permasalahan ini secara khusus.<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> menakdirkan bahwa manusia itu berbeda-beda derajat dan status sosial mereka, diantara mereka ada yang kaya ada juga yang miskin, ada yang mulia adapula yang rendahan. Itu semua mengadung hikmah dan rahasia ilahi yang sangat agung yang tidak bisa diungkapkan dengan kata-kata. Tatkala Allah <em>‘Azza wa Jalla<\/em> telah menakdirkan seperti itu, maka Allah <em>‘Azza wa Jalla<\/em> mengikat satu individu dengan individu yang lainnya dengan ikatan kuat. Allah <em>‘Azza wa Jalla<\/em> tundukkan sebagian mereka untuk sebagian yang lain, sehingga masing-masing bisa memberikan manfaat kepada yang lain dan merasa saling membutuhkan. Begitulah, alhamdulillah, syariat Allah <em>‘Azza wa Jalla<\/em> mendatangkan kebaikan bagi si kaya dan si miskin.<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> yang maha bijaksana mensyariatkan kepada mereka agar bersaudara dan tidak saling mengeksploitasi. Allah <em>‘Azza wa Jalla<\/em> membimbing kaum Muslimin tatkala berintraksi dengan yang lain agar memperhatikan apa yang menjadi kewajibannya terhadap pihak lain sesuai syariat. Jika kewajiban-kewajiban itu terlaksana, persatuan akan terwujud dan kehidupan akan nyaman.<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> memerintahkan kepada semua pihak (si kaya dan si miskin) untuk serius memperhatikan kemaslahatan umum yang akan mendatangkan manfaat bagi kedua belah pihak.<\/p>\n<p>Ibadallah,<\/p>\n<p>Kemudian Allah <em>‘Azza wa Jalla<\/em> mewajibkan zakat pada harta orang-orang kaya, sesuai dengan perincian yang telah ditentukan syariat. Allah <em>‘Azza wa Jalla<\/em> menetapkan bahwa diantara tujuan penunaian zakat adalah menutupi hajat orang-orang yang membutuhkan serta guna merealisasikan kemashlahatan agama yang menjadi tonggak baiknya urusan-uruan dunia dan agama.<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> juga memotivasi mereka untuk terus berbuat baik disetiap waktu dan kesempatan. Allah <em>‘Azza wa Jalla<\/em> mewajibkan membatu orang yang tertimpa kesusahan, memberi makan yang kelaparan dan memberikan pakain kepada orang yang membutuhkannya.<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> juga mewajibkan kepada orang-orang kaya untuk memberikan nafkah secara khusus kepada anggota keluarga mereka, melakukan semua kewajiban mereka ditengah-tengah masyarakat. Diantara hal penting yang harus diperhatikan oleh orang yang bergelimang kekayaan adalah dalam urusan mencari harta Allah <em>‘Azza wa Jalla<\/em> memerintahkan mereka untuk tidak hanya bersandar dan bentumpu pada kemampuan mereka saja serta tidak merasa tenang dengan apa yang mereka miliki sekarang. Mereka harus selalu menyadari dan ingat kepada Allah <em>Subhanahu wa Ta’ala<\/em>, iangat akan karunia yang Allah k berikan kepada mereka dan berbagai kemudahan serta tidak lupa untuk senantiasa memohon pertolongan kepada Allah <em>‘Azza wa Jalla<\/em>, bersyukur kepada-Nya atas limpahan karuni yang telah diberikan.<\/p>\n<p>Orang-orang kaya juga diwajibkan untuk memperhatikan dan mentaati rambu-rambu syariat. Mereka tidak diperbolehkan tenggelam dalam perbuatan berpoya-poya yang akan mencederai akhlak, harta benda dan seluruh keadaan mereka, akan tetapi mereka hendaknya menjadi seperti yang difirmankan oleh Allah <em>Subhanahu wa Ta’ala<\/em>:<\/p>\n<p class=\"arab\">\nوَالَّذِينَ إِذَا أَنْفَقُوا لَمْ يُسْرِفُوا وَلَمْ يَقْتُرُوا وَكَانَ بَيْنَ ذَٰلِكَ قَوَامًا\n<\/p>\n<p>“Dan orang-orang yang apabila membelanjakan (harta), mereka tidak berlebihan, dan tidak (pula) kikir, dan adalah (pembelanjaan itu) di tengah-tengah antara yang demikian.” (QS. al-Furqan\/25:67).<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> juga memerintahkan kepada mereka dalam mencari kekayaan, hendaknya mencari dengan cara yang baik, bersih dan jalan yang halal. Mereka tidak boleh mengotori usaha mereka dengan cara haram , seperti riba, judi, bermain curang atau menipu. Hendaklah mereka selalu mengikat diri-diri mereka dengan rambu-rambu syariat dalam bermuamalah, sebagaimana mereka mengikat diri-diri mereka dengan aturan syariat dalam beribadah.<\/p>\n<p>Kekayaan sering membuat orang lupa diri lalu sombong dan menganggap orang lain yang miskin hina dan rendah. Cara pandang seperti ini sangat tidak dibenarkan dalam Islam. Orang-orang yang diberikan kekayaan oleh Allah <em>‘Azza wa Jalla<\/em> tidak diperbolehkan memandang orang miskin dengan pandangan angkuh, sombong karena menganggap diri lebih mulia. Sebaliknya, mereka mereka memandang kepada fakir miskin dengan penuh kasih sayang dan kebaikan.<\/p>\n<p>Dengan semua petunjuk bijak ini kekayaan yang sejalan agama akan menjadi kekayaan yang sangat agung dan sangat dihargai, sementara orangnya menjadi terpuji dan terpandang di masyarakat. Karena syariat telah mendiriknya dan menyucikan harta dan jiwanya.<\/p>\n<p>Kaum muslimin ibadallah,<\/p>\n<p>Islam telah memberikan petunjuk kepada orang kaya agar membantu, memperhatikan dan tidak menghina fakir miskin, lalu bagaimana Islam mengarahkan fakir miskin, agar kehidupan ini berjalan sesuai dengan harapan bersama? Kepada orang-orang miskin dan kepada orang yang belum bisa mencapai keinginan pribadinya, agama Islam memerintahkan mereka untuk bersabar dan ridha dengan taqdir Allah <em>‘Azza wa Jalla<\/em> yang telah ditetapkan, serta menyakini bahwa Allah <em>‘Azza wa Jalla<\/em> itu maha bijaksana. Allah k memiliki banyak hikmah dalam itu semua dan banyak maslahat untuk mereka.<\/p>\n<p class=\"arab\">\nوَعَسَىٰ أَنْ تَكْرَهُوا شَيْئًا وَهُوَ خَيْرٌ لَكُمْ ۖ وَعَسَىٰ أَنْ تُحِبُّوا شَيْئًا وَهُوَ شَرٌّ لَكُمْ ۗ وَاللَّهُ يَعْلَمُ وَأَنْتُمْ لَا تَعْلَمُونَ\n<\/p>\n<p>“Boleh jadi kamu membenci sesuatu, padahal ia amat baik bagimu, dan boleh jadi (pula) kamu menyukai sesuatu, padahal ia buruk bagimu; Allah mengetahui, sedang kamu tidak mengetahui.” (QS. al-Baqarah\/2:216).<\/p>\n<p>Cara pandang seperti ini minimalnya sudah menghilangkan kesedihan yang ada dalam hati yang berpotensi menimbulkan rasa malas dan menghilangkan kepercayaan diri.<\/p>\n<p>Islam juga memerintahkan mereka saat berusaha mengangkat kemiskinan mereka dan memenuhi kebutuhan mereka untuk tidak melihat dan bergantung kepada para makhluk, tidak meminta-minta kepada mereka kecuali dalam keadaan darurat.<\/p>\n<p>Islam mengajarkan mereka untuk meminta hajat mereka hanya kepada Allah <em>‘Azza wa Jalla<\/em> yang maha esa dengan melakukan usaha-usaha yang bisa menghilangkan kemiskinan dan meraih kekayaan. Caranya banyak dan masing-masing orang bisa menempuh usaha yang sesuai dengan keadaannya. Dengan melakukan ini dia akan bisa menghayati arti kebebasan dari perbudakan makhluk serta terus memacu dan melatih dirinya agar tetap kuat dan semangat dalam berusaha, tidak kenal malas dan putus asa. Dengan ini, hati juga akan terhindarkan dari perasaan iri terhadap orang-orang kaya yang dikarunia harta melimpah oleh Allah <em>‘Azza wa Jalla<\/em> . Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَلَا تَتَمَنَّوْا مَا فَضَّلَ اللَّهُ بِهِ بَعْضَكُمْ عَلَىٰ بَعْضٍ ۚ لِلرِّجَالِ نَصِيبٌ مِمَّا اكْتَسَبُوا ۖ وَلِلنِّسَاءِ نَصِيبٌ مِمَّا اكْتَسَبْنَ ۚ وَاسْأَلُوا اللَّهَ مِنْ فَضْلِهِ ۗ إِنَّ اللَّهَ كَانَ بِكُلِّ شَيْءٍ عَلِيمًا\n<\/p>\n<p>“Dan janganlah kamu iri hati terhadap apa yang dikaruniakan Allah kepada sebahagian kamu lebih banyak dari sebahagian yang lain. (Karena) bagi orang laki-laki ada bahagian dari pada apa yang mereka usahakan, dan bagi para wanita (pun) ada bahagian dari apa yang mereka usahakan, dan mohonlah kepada Allah <em>‘Azza wa Jalla<\/em> sebagian dari karunia-Nya. Sesungguhnya Allah <em>‘Azza wa Jalla<\/em> Maha Mengetahui segala sesuatu.” (QS. an-Nisa\/4:32).<\/p>\n<p>Islam juga memerintahkan mereka untuk ikhlas dalam beramal, bekerja dan muamalah mereka. Mereka juga dilarang terburu-buru dalam mengais rizki denga menekuni mata pencaharian yang hina dina yang bisa mengikis habis agama dan mendatangkan celaka dalam kehidupan dunia.<\/p>\n<p>Islam memerintahkan kepada kaum fakir miskin dua perkara yang bisa membantu mereka dalam menanggung beban kehidupan : Pertama, sederhana dalam gaya hidup; Kedua, qana&#8217;ah (merasa cukup) dengan nikmat yang Allah <em>‘Azza wa Jalla<\/em> berikan. Rezeki yang sedikit dibarengi dengan kesederhanaan akan terasa banyak, sementara sifat qana&#8217;ah merupakan simpanan yang tidak akan pernah habis dan kekayaan tanpa wujud materi.<\/p>\n<p>Alangkah banyak orang miskin yang diberi taufik oleh Allah <em>‘Azza wa Jalla<\/em> untuk sederhana dan qana&#8217;ah sehingga dia tidak cemburu dengan orang-orang kaya yang berfoya-foya dan tidak merasa sedih dengan harta sedikit yang dia miliki.<\/p>\n<p>Ketika orang-orang miskin melakukan petunjuk-petunjuk agama dalam menjalani kehidupan ini berupa: sabar, selalu bergantung kepada Allah <em>Subhanahu wa Ta’ala<\/em> , memelihara dan menjaga diri agar tidak terjebak dalam perbudakan makhluk, bersungguh-sungguh dalam bekerja serta qana&#8217;ah dengan apa yang Allah <em>‘Azza wa Jalla<\/em> berikan, niscaya akan terasa ringan kesusahan dan kesulitan akibat kemiskinannya. Bersamaan dengan itu pula dia hendaknya terus menerus berusaha dalam meraih harta yang bisa mencukupi kebutuhannya dengan berharap kepada Allah <em>‘Azza wa Jalla<\/em> dan menunggu janji Allah <em>‘Azza wa Jalla<\/em> serta bertakwa kepada-Nya, karena Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا ﴿٢﴾ وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ ۚ وَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ\n<\/p>\n<p>“Barangsiapa bertakwa kepada Allah <em>‘Azza wa Jalla<\/em> niscaya Dia akan mengadakan baginya jalan keluar. Dan memberinya rezeki dari arah yang tiada disangka-sangkanya. Dan barangsiapa yang bertawakkal kepada Allah <em>‘Azza wa Jalla<\/em> niscaya Allah <em>‘Azza wa Jalla<\/em> akan mencukupkan (keperluan)nya.” (QS. at-Thalaq\/65:2-3).<\/p>\n<p class=\"arab\">\nنَسْأَلُ اللهَ جَلَّ فِيْ عُلَاهُ أَنْ يَهْدِيَنَا أَجْمَعِيْنَ، وَأَنْ يُسَدِّدَنَا، وَأَنْ يُلْهِمَنَا رُشْدَ أَنْفُسِنَا، وَأَنْ لَا يَكِلْنَا إِلَى أَنْفُسِنَا طَرْفَةَ عَيْنٍ، وَأَنْ يُصْلِحَ لَنَا شَأْنَنَا كُلَّهُ، إِنَّهُ تَبَارَكَ وَتَعَالَى سَمِيْعُ الدُّعَاءِ، وَهُوَ أَهْلُ الرَّجَاءِ، وَهُوَ حَسْبُنَا وَنِعْمَ الوَكِيْلِ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ كَثِيْرًا، وَأَشْهَدُ أَنْ لَا إِلٰهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ، عِبَادَ اللهِ.. اِتَّقُوْا اللهَ تَعَالَى وَاسْتَمْسِكُوْا بِهُدَاهُ، وَاعْتَنُوْا بِسُنَّةِ نَبِيِّهِ الكَرِيْمِ عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ؛ فَإِنَّ مَثَلَ السُنَّةِ مَثَلَ سَفِيْنَةِ نُوْحٍ مَنْ رَكِبَهَا نَجَا وَمَنْ تَرَكَهَا غَرِقٌ وَهَلَكٌ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Semua ini petunjuk-petunjuk dan arahan-arahan buat orang-orang kaya dan miskin datang dari Allah <em>‘Azza wa Jalla<\/em> dan Rasul-Nya. Tujuannya adalah mendatangkan kebaikan demi kebaikan dan menghalau semua jenis keburukan dari mereka. Hasil akhir yang paling indah akan dirasakan oleh kedua belah pihak, si miskin dan si kaya.<\/p>\n<p>Ini adalah solusi terbaik dari Allah <em>‘Azza wa Jalla<\/em> Yang Maha Mulia dalam mengatasi problematika ekonomi yang sering mencuat di tengah masyarakat. Teori-teori lain masih sebatas teori yang belum terbukti dan yang pasti semua yang bertentangan syariat, betapapun indah mata memandang dan kepala membayangkannya, itu semua hanya akan mengundang bahaya dan mendatangkan penderitaan, kesusahan serta kebinasaan.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا رَعَاكُمُ اللهُ أَنَّ أَصْدَقَ الْحَدِيْثِ كَلَامُ اللهِ، وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ، وَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ فِي كِتَابِهِ فَقَالَ: ﴿إِنَّ اللهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا وَسَلِّمُوا تَسْلِيمًا﴾[الأحزاب:56]، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: ((من صلَّى عليَّ صلاة صلى الله عليه بها عشرا)) اَللّٰهُمَّ صَلِّ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n<p class=\"arab\">\nوَارْضَ اللّٰهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللّٰهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّهُ وَتَرْضَاهُ مِنْ سَدِيْدِ الأَقْوَالِ وَصَالِحِ الأَعْمَالِ يَا ذَا الجَلَالِ وَالإِكْرَامِ.<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا.<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ إِنَّا نَسْأَلُكَ الهُدَى وَالتُّقَى وَالعِفَّةَ وَالغِنَى.<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ اهْدِنَا وَسَدِّدْنَا.<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ أَصْلِحْ لَنَا دِيْنَناَ اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِيْ فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ وَالمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ، يَا مُقَلِّبَ القُلُوْبِ ثَبِّتْ قُلُوْبَنَا عَلَى دِيْنِكَ.<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ، دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، عَلَانِيَتَهُ وَسِرَّهُ.<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ.. اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p>(Diadaptasi dari majalah As-Sunnah Edisi 12\/Tahun XVII\/1435H\/2014).<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ. أَمَّا بَعْدُ: أَيُّهَا المُؤْمِنُوْنَ [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3424,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3423"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3423"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3423\/revisions"}],"predecessor-version":[{"id":3425,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3423\/revisions\/3425"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3424"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3423"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3423"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3423"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}