{"id":3426,"date":"2015-06-06T16:26:42","date_gmt":"2015-06-06T16:26:42","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3426"},"modified":"2015-06-06T16:26:42","modified_gmt":"2015-06-06T16:26:42","slug":"akidah-islam-bersih-dari-perubahan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3426-akidah-islam-bersih-dari-perubahan.html","title":{"rendered":"Akidah Islam Bersih Dari Perubahan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الكَرِيْمِ المَنَّانِ؛ أَحْمَدُهُ تَبَارَكَ وَتَعَالَى عَلَى نِعَمِهِ العَظِيْمَةِ وَعَطَايَاهُ الجَسَامِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ المُلْكُ العَلَامُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ أَفْضَلُ مَنْ صَلَّى وَصَامَ، صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ الكِرَامِ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ :<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى، وَرَاقِبُوْهُ جَلَّ شَأْنُهُ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Akidah Islam yang suci yang bersumber dari Alquran dan sunnah memiliki kedudukan tinggi lagi agung dalam agama. Bahkan kedudukannya dalam Islam serupa dengan pondasi dari bangunan, kalbu bagi tubuh dan pokok batang dari pohon.<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nأَلَمْ تَرَ كَيْفَ ضَرَبَ اللَّهُ مَثَلًا كَلِمَةً طَيِّبَةً كَشَجَرَةٍ طَيِّبَةٍ أَصْلُهَا ثَابِتٌ وَفَرْعُهَا فِي السَّمَاءِ<\/p>\n<p>“Tidakkah kamu perhatikan bagaimana Allah telah membuat perumpamaan kalimat yang baik seperti pohon yang baik, akarnya teguh dan cabangnya (menjulang) ke langit.” (QS. Ibrahim\/14:24).<\/p>\n<p>Demikianlah keadaan sebuah akidah, merupakan perkara yang agung dan berkedudukan tinggi. Posisinya kokoh menancap dalam jiwa pemiliknya dan terpendam pada kalbu insan-insan yang meyakininya. Mereka beraktifitas atas dasar akidah tersebut, dan bersandar kepadanya serta berlomba-lomba karenanya. Statusnya amat tinggi dalam jiwa mereka dan kedudukannya juga tinggi dalam kalbu mereka, sehingga akidah tersebut tertanam kuat dalam hati mereka dan mantap dalam jiwa-jiwa mereka. Kemudian menghasilkan keshalihan dalam kepribadian, istiqamah dalam jalan hidup dan kesempurnaan dalam amalan-amalan, terbiasa di atas ketaatan dan ibadah serta komitmen dengan perintah Allah <em>‘Azza wa Jalla<\/em>.<\/p>\n<p>Semakin dalam akidah ini tertancap dalam jiwa mereka dan kian kuat terpendam dalam hati sanubari mereka, maka hal itu menjadi pendorong mereka melakukan segala kebaikan dan penolong bagi mereka meraih segala kesuksesan, keshalihan dan istiqamah.<\/p>\n<p>Bertolak dari sini, amat besarlah perhatian mereka terhadap perkara akidah dan semakin bertambah atensi mereka kepadanya yang mengalahkan perhatian dan fokus mereka terhadap perkara lainnya. Sebab, akidah dalam perspektif mereka lebih penting dari makanan, minuman dan pakaian serta urusan yang lainnya; karena akidah adalah hakekat kehidupan hati mereka.<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا اسْتَجِيبُوا لِلَّهِ وَلِلرَّسُولِ إِذَا دَعَاكُمْ لِمَا يُحْيِيكُمْ\n<\/p>\n<p>“Hai orang-orang yang beriman, penuhilah seruan Allah dan seruan Rasul apabila Rasul menyeru kamu kepada suatu yang memberi kehidupan kepada kamu.” (QS. al-Anfal\/8:24).<\/p>\n<p>Jadilah akidah itu hakekat kehidupan hati mereka, asas pondasi pertumbuhan amalan mereka, keistiqamahan budi pekerti mereka, serta baiknya manhaj dan jalan hidup mereka. Oleh karenanya, perhatian mereka sangat besar terhadap akidah tersebut, baik dalam bentuk mengetahui dan meyakininya, dan hal-hal lain yang menyertainya berupa kesungguhan, kegigihan, istiqamah dan menjaga ketaatan kepada Allah <em>Tabaraka wa Ta’ala<\/em>.<\/p>\n<p>Sungguh, akidah Islam yang shahih, suci dan bersih ini merupakan perkara terpenting dan kewajiban paling urgens. Dan perhatian terhadap akidah Islam seharusnya lebih didahulukan dari semua perhatian dan kepentingan. Ketika kita memperhatikan sejarah hidup generasi salaf kita yang terpilih, kita melihat perhatian yang sangat besar dari mereka terhadap urusan akidah Islam, dan sesungguhnya mereka mendahulukan perkara akidah Islam dalam perhatian dan penjagaan di atas seluruh perkara, sehingga akidah menjadi misi, tujuan dan target tertinggi mereka.<\/p>\n<p>Perhatian mereka beraneka ragam, diwujudkan dalam banyak media dan usaha-usaha yang bervariasi. Di antara perhatian mereka terhadap akidah yang termasuk faktor penyebab keterpeliharaan, kekokohan dan kelanggengan akidah ini adalah karya-karya tulis mereka yang bermanfaat dalam bidang akidah dan kitab-kitab bagus yang menetapkan, menjelaskan dan menyampaikan bukti-bukti petunjuk dan dalil-dalil akidah tersebut. Dan kitab-kitab itu juga membela akidah Islam dari makar para pelaku tipudaya, pelanggaran orang-orang yang melakukan tindakan melampaui batas, penolakan manusia-manusia yang menampik akidah, dan tahrif yang dilakukan para penyimpang serta hal-hal lain yang sejenis yang merusak sekitarnya dan mengancamnya.<\/p>\n<p>Dalam bidang yang agung ini, generasi Salaf melakukan usaha-usaha luar biasa dan langkah-langkah besar sebagai bentuk khidmat kepada akidah Islam dan membelanya serta sebagai bentuk memenuhi kewajiban agung terhadap akidah Islam.<\/p>\n<p>Mereka menulis tentang akidah ratusan kitab sebagai media penjelasan, penerangan dan pembuktian dan penjabaran dalil-dalilnya, bahkan mencapai ribuan, dalam bentuk tulisan yang panjang lebar dan yang ringkas, dalam bentuk kitab yang mencakup semua pembahasannya atau yang khusus membicarakan salah satu sisinya, dan dalam kitab yang mengemukakan prinsip-prinsip kebenaran atau yang membantah orang yang menyelisihi dan ragu-ragu.<\/p>\n<p>Kemudian generasi setelah mereka mengambil akidah dari generasi sebelumnya secara jelas seperti jelasnya matahari di siang hari yang terik, jelas gamblang tidak ada padanya kerancuan dan kesamaran, karena kebenaran bukti-buktinya, keotentikan dan kuatnya dalil-dalilnya, serta kejelasan dan uraiannya yang rinci.<\/p>\n<p>Kemudian kaum mukmin yang berittiba’ mewarisinya secara turun- temurun dari generasi ke generasi. Setiap generasi yang datang menjaganya dengan penjagaan yang luar biasa dan menaruh perhatian kepadanya dengan atensi yang ekstra, dan kemudian menyampaikannya kepada generasi berikutnya secara utuh, tanpa ada perubahan, pergantian atau penyimpangan atau yang lainnya. Lalu datanglah generasi setelah mereka. Generasi ini memperhatikannya seperti perhatian para pendahulu mereka, sehingga akidah tetap terjaga. Demikianlah, para generasi mewarisinya secara turun-temurun dan senantiasa akan ada segolongan dari umat Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> yang memperoleh pertolongan (dari Allah <em>‘Azza wa Jalla<\/em>) di atas kebenaran, orang-orang yang mengabaikan mereka dan menentang mereka tidaklah merugikan mereka hingga datang Hari Kiamat.<\/p>\n<p>Akidah yang dipegangi Ahlu sunnah yang berkomitmen penuh dengan Alquran dan sunnah di masa sekarang ini adalah akidah yang diajarkan Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> dan akidah yang diyakini oleh para Sahabat dan orang yang mengikuti mereka dengan baik. Mereka saling menyampaikan di antara mereka dan saling mewarisinya sampai kepada zaman kita ini dalam keadaan bersih lagi murni.<\/p>\n<p>Memang benar, ada banyak orang yang sesat dan menyimpang darinya. Dan mereka berpecah belah dalam berbagai aliran. Mereka mengambil jalan yang menyimpang dari jalan yang benar dan lurus. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> telah mengisyaratkan bahwa ini akan terjadi dan pasti terjadi dalam sabda beliau:<\/p>\n<p class=\"arab\">\nفَإِنَّهُ مَنْ يَعِشْ مِنْكُمْ بَعْدِى فَسَيَرَى اخْتِلاَفًا كَثِيرًا فَعَلَيْكُمْ بِسُنَّتِى وَسُنَّةِ الْخُلَفَاءِ الْمَهْدِيِّينَ الرَّاشِدِينَ مِنْ بَعْدِى تَمَسَّكُوا بِهَا وَعَضُّوا عَلَيْهَا بِالنَّوَاجِذِ وَإِيَّاكُمْ وَمُحْدَثَاتِ الأُمُورِ فَإِنَّ كُلَّ مُحْدَثَةٍ بِدْعَةٌ وَكُلَّ بِدْعَةٍ ضَلاَلَةٌ\n<\/p>\n<p>“Siapa yang hidup dari kalian setelahku, maka akan melihat perselisihan yang banyak, maka wajib atas kalian untuk mengikuti sunnahku dan sunnah para khulafa’ rasyidin yang mendapatkan petunjuk setelahku, berpegang teguhlah dan gigitlah dengan gigi geraham kalian. Hati-hatilah dari perkara baru dalam agama; karena semua perkara baru adalah bid’ah dan semua kebidahan adalah kesesatan”. (HR. Abu Dawud dan at-Tirmidzi).<\/p>\n<p>Beliau bersabda pada hadits yang lain:<\/p>\n<p class=\"arab\">\nسَتَفْتَرِقُ هَذِهِ الأُمَّةُ عَلَى ثَلاَثٍ وَسَبْعِينَ فِرْقَةً كُلُّهَا فِيْ النَّارِ إِلاَّ وَاحِدَة\n<\/p>\n<p>“Akan berpecah umat ini menjadi tujuh puluh tiga kelompok, semuanya di Neraka kecuali satu”. (HR. Ahmad dan Abu Dawud).<\/p>\n<p>Hanya satu golongan yang agamanya selamat dan manhajnya lurus serta akidahnya benar; karena mereka mengambilnya dari sumbernya yang suci dan mata airnya yang tidak ada kekeruhan sama sekali. Mereka mengambilnya dari Alquran dan sunnah Nabinya <em>shallallahu ‘alaihi wa sallam<\/em>, sehingga bagian yang mereka peroleh dalam urusan akidah dan seluruh urusan agamanya adalah keselamatan, ilmu, hikmah dan kejayaan. Merekalah orang yang paling berhak dan pemilik hal-hal tersebut; karena mereka mengambilnya dari sumbernya langsung yaitu kitab suci Rabb mereka dan sunnah Nabi <em>shallallahu ‘alaihi wa sallam<\/em> mereka, sehingga Allah <em>‘Azza wa Jalla<\/em> menyelamatkan mereka. Hawa nafsu tidak menyambar-nyambar mereka dan syubhat-syubhat tidak menerjang mereka. Mereka tidak cenderung untuk mengutamakan akal, pemikiran, perasaan dan dan sejenisnya untuk mencari pengetahuan akidah yang benar. Mereka hanya bersandar kepada Alquran dan sunnah Nabi <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ،<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ :<\/p>\n<p class=\"arab\">\nاتقوا الله تعالى<\/p>\n<p>Sudah jelas di sana ada banyak faktor yang menjadi penyebab kelanggengan akidah ini dan bebasnya akidah tersebut dari perubahan, serta kuatnya menancap di dalam jiwa-jiwa pemiliknya dengan taufiq dari Allah <em>‘Azza wa Jalla<\/em> . Allahlah Pemberi taufiq dan anugerah. Di tangan-Nya lah keutamaan yang Dia <em>‘Azza wa Jalla<\/em> berikan kepada semua yang dikehendaki-Nya. Allah lah pemilik keutamaan yang agung.<\/p>\n<p>Jadi taufiq dan hidayah Allah <em>‘Azza wa Jalla<\/em> serta bantuan-Nya kepada mereka merupakan perkara terpenting yang mewujudkan keselamatan mereka. Dengan itulah akidah ini menjadi kekal dalam jiwa mereka dan Allah <em>‘Azza wa Jalla<\/em> sebaik-baik penjaga dan Dialah sebaik-baik Dzat yang mengasihi.<\/p>\n<p>Oleh karena itu, seharusnya seorang Muslim memperkuat hubungannya dengan Allah <em>‘Azza wa Jalla<\/em> dan selalu memohon kepada-Nya pertolongan, taufiq, kelurusan dan keselamatan; karena semua urusan ada di tangan Allah <em>Tabaraka wa Ta’ala<\/em>:<\/p>\n<p class=\"arab\">\nوَمَا تَوْفِيقِي إِلَّا بِاللَّهِ\n<\/p>\n<p>“Tidak ada taufik bagiku melainkan dengan (pertolongan) Allah. Hanya kepada Allah aku bertawakkal dan hanya kepada-Nya-lah aku kembali.” (QS. Hud \/11: 88).<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا -رَعَاكُمُ اللهُ- عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ؛ أَبِيْ بَكْرٍ الصِدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِنَّا وَلَا تُعِنْ عَلَيْنَا، وَانْصُرْنَا وَلَا تَنْصُرْ عَلَيْنَا، وَامْكُرْ لَنَا وَلَا تُمْكِرْ عَلَيْنَا، وَاهْدِنَا وَيَسِّرْ الهُدَى لَنَا وَانْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا، اَللَّهُمَّ اجْعَلْنَا لَكَ شَاكِرِيْنَ لَكَ ذَاكِرِيْنَ إِلَيْكَ أَوَّاهِيْنَ مُنِيْبِيْنَ لَكَ مُخْبِتِيْنَ لَكَ مُطِيْعِيْنَ. اَللَّهُمَّ تَقَبَّلْ تَوْبَتَنَا وَاغْسِلْ حَوْبَتَنَا وَثَبِّتْ حُجَّتَنَا وَاهْدِ قُلُوْبَنَا وَسَدِّدْ أَلْسِنَتَنَا وَاسْلُلْ سَخِيْمَةَ صُدُوْرِنَا. اَللَّهُمَّ وَأَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا وَاهْدِنَا سُبُلَ السَّلَامِ وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّوْرِ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَأَزْوَاجِنَا وَذُرِّيَّاتِنَا وَأَمْوَالِنَا وَأَوْقَاتِنَا وَاجْعَلْنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا. اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ.<\/p>\n<p class=\"arab\">\nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ، وَصَلَّى اللهُ وَسَلَّمَ وَبَارَكَ وَأَنْعَمَ عَلَى عَبْدِهِ وَرَسُوْلِهِ نَبِيِّنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.\n<\/p>\n<p>(Dari makalah berjudul Tsabatu ‘Aqidati as-Salafi wa Salamatuha mina at-thaghayyurati oleh Syaikh Prof.DR. Syaikh Abdur Razzaq al-Badr).<\/p>\n<p>(Diadaptasi dari majalah As-sunnah Edisi 01\/Tahun XVIII\/1435H\/2014).<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ الكَرِيْمِ المَنَّانِ؛ أَحْمَدُهُ تَبَارَكَ وَتَعَالَى عَلَى نِعَمِهِ العَظِيْمَةِ وَعَطَايَاهُ الجَسَامِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ المُلْكُ العَلَامُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ أَفْضَلُ مَنْ صَلَّى وَصَامَ، صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ الكِرَامِ. أَمَّا بَعْدُ : أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى، وَرَاقِبُوْهُ جَلَّ [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3427,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3426"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3426"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3426\/revisions"}],"predecessor-version":[{"id":3428,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3426\/revisions\/3428"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3427"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3426"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3426"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3426"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}