{"id":3429,"date":"2015-06-08T17:56:08","date_gmt":"2015-06-08T17:56:08","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3429"},"modified":"2015-06-08T17:56:08","modified_gmt":"2015-06-08T17:56:08","slug":"perumpamaan-seorang-mukmin-seperti-pohon-kurma","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3429-perumpamaan-seorang-mukmin-seperti-pohon-kurma.html","title":{"rendered":"Perumpamaan Seorang Mukmin Seperti Pohon Kurma"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الَّذِيْ غَرَسَ شَجَرَةَ الإِيْمَانَ فِي قُلُوْبِ مَنِ اخْتَارَهُمْ لِعُبُوْدِيَتِهِ، وَخَصَّهُمْ بِوَافِرِ رَحْمَتِهِ وَجَزِيْلِ نِعْمَتِهِ، وَفَضَّلَهُمْ بِجُوْدِهِ وَكَرَمِهِ عَلَى سَائِرِ خَلِيْقَتِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَلِيُّ النِّعْمَةِ وَمُسَدِّيُ المِنَّةِ؛ كَتَبَ عَلَى نَفْسِهِ الرَّحْمَةِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ، أَرْسَلَهُ لِلْخَلَائِقِ رَحْمَةً، وَجَعَلَهُ لِلْصَالِحِيْنَ إِمَاماً وَقُدْوَةً، فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهَ: اِتَّقُوْا اللهَ تَعَالَى.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya kesudahan yang baiklah bagi seorang yang bertakwa, baik di dunia maupun di akhirat. Akhir cerita dari orang yang bertakwa adalah kekelan dan kebahagiaan. Oleh karena itu, bersyukurlah kepada Allah ﷻ atas nikmat-Nya yang begitu banyak. Allah ﷻ telah berjanji akan menambah nikmat-Nya bagi siapa yang bersyukur.<\/p>\n<p class=\"arab\">\n﴿ وَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ وَلَئِنْ كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ\n<\/p>\n<p>“Dan (ingatlah juga), tatkala Tuhanmu memaklumkan; &#8220;Sesungguhnya jika kamu bersyukur, pasti Kami akan menambah (nikmat) kepadamu, dan jika kamu mengingkari (nikmat-Ku), maka sesungguhnya azab-Ku sangat pedih&#8221;. (QS:Ibrahim | Ayat: 7).<\/p>\n<p>Ibadallah,<\/p>\n<p>Di antara nikmat-nikmat Allah yang Dia anugerahkan kepada kita adalah nikmat hidup kita pada saat ini. Masa-masa yang dekat dengan bulan Ramadhan. Masa-masa musim kebaikan dan ketaatan. Di Arab, masa-masa seperti ini adalah masa-masa panen buah kurma. Dari sana banyak jenis kurma datang ke Indonesia. Ini adalah nikmat yang besar. Yang patut disyukuri. Allah ﷻ ridha kepada hamba-Nya yang beriman untuk memakan makanan yang baik, kemudian memuji-Nya sebagai ekspresi syukur. Kemudian meminum minuman yang baik, lalu memuji-Nya. Allah ﷻ sangat mencintai hamba-hamba-Nya yang senantiasa memuji-Nya dan bersyukur atas nikmat-Nya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Pada bulan Ramadhan, banyak orang membicarakan buah kurma dengan berbagai macam jenisnya. Orang meramunya menjadi berbagai macam bentuk makanan bahkan minuman. Kemudian membicarakan rasanya.<\/p>\n<p>Ibdallah,<\/p>\n<p>Masa-masa seperti ini kita harus mencontoh bagaimana orang-orang shaleh terdahulu menjalaninya. Karena kurma adalah buah yang penuh berkah. Buah yang Allah ﷻ jadikan permisalan untuk para hamba-Nya. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nأَلَمْ تَرَ كَيْفَ ضَرَبَ اللَّهُ مَثَلًا كَلِمَةً طَيِّبَةً كَشَجَرَةٍ طَيِّبَةٍ أَصْلُهَا ثَابِتٌ وَفَرْعُهَا فِي السَّمَاءِ (24) تُؤْتِي أُكُلَهَا كُلَّ حِينٍ بِإِذْنِ رَبِّهَا وَيَضْرِبُ اللَّهُ الْأَمْثَالَ لِلنَّاسِ لَعَلَّهُمْ يَتَذَكَّرُونَ\n<\/p>\n<p>“Tidakkah kamu perhatikan bagaimana Allah telah membuat perumpamaan kalimat yang baik seperti pohon yang baik, akarnya teguh dan cabangnya (menjulang) ke langit, pohon itu memberikan buahnya pada setiap musim dengan seizin Tuhannya. Allah membuat perumpamaan-perumpamaan itu untuk manusia supaya mereka selalu ingat.” (QS:Ibrahim | Ayat: 24-25).<\/p>\n<p>Dalam <em>Shahih Bukhari<\/em> dan <em>Shahih Muslim<\/em> bahwasanya suatu hari Nabi ﷺ datang dengan membawa beberapa butir kurma. Kemudian beliau bersabda,<\/p>\n<p class=\"arab\">\nإِنَّ مِنْ الشَّجَرِ شَجَرَةً مَثَلُهَا كَمَثَلِ الْمُسْلِمِ\n<\/p>\n<p>“Sesungguhnya di antara pohon-pohon, ada sebuah pohon yang dipermisalkan seperti seorang muslim.”<\/p>\n<p>Dalam riwayat lain ada tambahan<\/p>\n<p class=\"arab\">\nتُؤْتِي أُكُلَهَا كُلَّ حِيْنٍ بِإِذْنِ رَبِّهَا وَلَا تَحُتُّ وَرَقُهَا\n<\/p>\n<p>“memberi manfaat kepada orang lain dan tidak gugur daun-daunnya?”<\/p>\n<p>Abdullah bin Umar <em>radhiallahu ‘anhuma<\/em> berkata,<\/p>\n<p class=\"arab\">\nعَنِ ابْنِ عُمَرَ قَالَ قَالَ رَسُولُ اللَّهِ يَوْمًا لأَصْحَابِهِ « أَخْبِرُونِى عَنْ شَجَرَةٍ مَثَلُهَا مَثَلُ الْمُؤْمِنِ ». فَجَعَلَ الْقَوْمُ يَذْكُرُونَ شَجَرًا مِنْ شَجَرِ الْبَوَادِى. قَالَ ابْنُ عُمَرَ وَأُلْقِىَ فِى نَفْسِى أَوْ رُوعِىَ أَنَّهَا النَّخْلَةُ فَجَعَلْتُ أُرِيدُ أَنْ أَقُولَهَا فَإِذَا أَسْنَانُ الْقَوْمِ فَأَهَابُ أَنْ أَتَكَلَّمَ فَلَمَّا سَكَتُوا قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- « هِىَ النَّخْلَةُ ».\n<\/p>\n<p>“Suatu hari, Rasulullah bersabda kepada para sahabatnya, ‘Kabarkanlah kepadaku tentang sebuah pohon yang perumpamaannya seperti seorang mukmin?’ Maka para sahabat pun menyebutkan jenis-jenis pohon di lembah-lembah. Ibnu Umar berkata, ‘Terlintas dalam benakku untuk menjawab pohon kurma, tetapi aku segan menjawabnya karena banyak para sahabat yang lebih tua dariku’. Tatkala para sahabat diam, Rasulullah bersabda, ‘Pohon itu adalah pohon kurma’.” (HR. Bukhari dan Muslim).<\/p>\n<p>Dalam hadits lainnya diriwayatkan oleh ath-Thabari dan lainnya dalam <em>al-Mu’jam<\/em>, Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nمَثَلُ الْمُؤْمِنِ مَثَلُ النَّخْلَةِ , مَا أَخَذْتَ مِنْهَا مِنْ شَيْءٍ نَفَعَكَ\n<\/p>\n<p>“Permisalan seorang mukmin adalah bagaikan pohon kurma. Bagian manapun yang kau ambil, maka akan bermanfaat untukmu.”<\/p>\n<p>Pada musim-musim Ramadhan, bertambahlah rasa syukur dan dzikir kepada Allah. Inilah yang diteladankan para pendahulu kita yang shaleh. Allah pun semakin menambah karunia-Nya kepada mereka. Mereka berusaha meningkatkan keimana mereka. Memperbaiki agama mereka. Dan semakin serius menaati Allah ﷻ.<\/p>\n<p>Saat-saat seperti inilah yang AllaH ﷻ permisalkan seorang mukmin di dalam Alquran. Diriwayatkan oleh Imam at-Tirmidzi, dari Anas bin Malik <em>rahiallahu ‘anhu<\/em>. Suatu hari Anas pernah membawa sepiring kurma masak. Tidak ditemui kurma masak seperti itu kecuali di musim itu. Dan di sisinya ada Abu al-Aliyah. Anas berkata, “Makanlah wahai Abu al-Aliyah. Sesungguhnya ini adalah dari pohon yang Allah ﷻ sebutkan di dalam kitab-Nya”. Kemudian Anas membaca firman Allah,<\/p>\n<p class=\"arab\">\nأَلَمْ تَرَ كَيْفَ ضَرَبَ اللَّهُ مَثَلًا كَلِمَةً طَيِّبَةً كَشَجَرَةٍ طَيِّبَةٍ أَصْلُهَا ثَابِتٌ وَفَرْعُهَا فِي السَّمَاءِ (24) تُؤْتِي أُكُلَهَا كُلَّ حِينٍ بِإِذْنِ رَبِّهَا وَيَضْرِبُ اللَّهُ الْأَمْثَالَ لِلنَّاسِ لَعَلَّهُمْ يَتَذَكَّرُونَ\n<\/p>\n<p>“Tidakkah kamu perhatikan bagaimana Allah telah membuat perumpamaan kalimat yang baik seperti pohon yang baik, akarnya teguh dan cabangnya (menjulang) ke langit, pohon itu memberikan buahnya pada setiap musim dengan seizin Tuhannya. Allah membuat perumpamaan-perumpamaan itu untuk manusia supaya mereka selalu ingat.” (QS:Ibrahim | Ayat: 24-25).<\/p>\n<p>Ibadallah,<\/p>\n<p>Ketika kita merenungkan ayat ini. Sungguh Allah telah memberi permisalan seorang mukmin dengan permisalan yang baik. Itulah pohon kurma yang kita dapati persamaannya dengan seorang mukmin sebagai berikut:<\/p>\n<p><strong>Pertama<\/strong>: Pohon kurma adalah pohon yang baik. Bahkan sebaik-baik dan seutama-utama pohon.<\/p>\n<p>Keutamaannya disamakan dengan orang-orang yang beriman sudah cukup menjadi alasan keistimewaannya. Sifat seorang mukmin adalah sifat yang baik. Oleh karena itu, dikatakan kepada penduduk surga di hari kiamat kelak,<\/p>\n<p class=\"arab\">\nطِبْتُمْ فَادْخُلُوهَا خَالِدِينَ\n<\/p>\n<p>“Kalian (orang-orang beriman) telah baik! maka masukilah surga ini, sedang kamu kekal di dalamnya&#8221;. (QS:Az-Zumar | Ayat: 73).<\/p>\n<p>Baik adalah sifat dari orang-orang yang beriman. Mereka baik dalam keadaannya, perkataan, perbuatan, dan dalam segala hal.<\/p>\n<p><strong>Kedua<\/strong>: Kurma memiliki akar yang kokoh.<\/p>\n<p>Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nأَصْلُهَا ثَابِتٌ\n<\/p>\n<p>“Akarnya kokoh” (QS:Ibrahim | Ayat: 24).<\/p>\n<p>Demikianlah sifat seorang mukmin. Jika keimanan seseorang kuat, ia akan kokoh sebagaimana kokohnya gunung. Imam al-Auza’i pernah ditanya tentang apakah iman itu bertambah. Beliau <em>rahimahullah<\/em> menjawab, “Iya, ia bertambah hingga ia seperti gunung”. Kemudian beliau ditanya lagi, “Apakah berkurang?” Beliau menjawab, “Iya, iman itu berkurang. Hingga tak tersisa darinya sedikit pun”.<\/p>\n<p><strong>Ketiga<\/strong>: Kurma memiliki cabang-cabang yang menjulur ke langit.<\/p>\n<p>Hal ini sama seperti cabang-cabang iman. Ia memiliki cabang yang suci. Yaitu berbagai macam bentuk ketaatan, ibadah, amalan-amalan yang bisa mendekatkan diri kepada Allah berupa perkataan-perkataan yang benar dan amalan-amalan yang shaleh.<\/p>\n<p><strong>Keempat<\/strong>: Kurma memiliki buah yang terus-menerus.<\/p>\n<p>Demikian pula dengan orang yang beriman. Ia memiliki buah berupa akhlak yang terpuji. muamalah yang mulia dan adab yang baik. Sebagaiman telah disebutkan tadi dalam sabda Nabi ﷺ:<\/p>\n<p class=\"arab\">\nمَثَلُ الْمُؤْمِنِ مَثَلُ النَّخْلَةِ , مَا أَخَذْتَ مِنْهَا مِنْ شَيْءٍ نَفَعَكَ\n<\/p>\n<p>“Permisalan seorang mukmin adalah bagaikan pohon kurma. Bagian manapun yang kau ambil, maka akan bermanfaat untukmu.”<\/p>\n<p>Orang yang beriman begitu terasa kebaikannya dan orang lain jauh dari keburukannya. Keimanan itu akan menghasilkan amalan yang baik. Ketaatan yang tulus. Adab yang indah. Dan akhlak yang terpuji.<\/p>\n<p><strong>Kelima<\/strong>: Pohon kurma butuh akan air yang menyiraminya. Apabila kurang air, maka ia menjadi layu. Jika tidak diberi air sama sekali, ia akan mati.<\/p>\n<p>Sama halnya seperti orang yang beriman. Keimanannya harus senantiasa disirami dengan air wahyu. Yaitu firman Allah dan sabda Rasulullah ﷺ. Hati itu hanya akan hidup dengan mengkonsumsi keduanya. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آَمَنُوا اسْتَجِيبُوا لِلَّهِ وَلِلرَّسُولِ إِذَا دَعَاكُمْ لِمَا يُحْيِيكُمْ\n<\/p>\n<p>“Hai orang-orang yang beriman, penuhilah seruan Allah dan seruan Rasul apabila Rasul menyeru kamu kepada suatu yang memberi kehidupan kepada kamu.” (QS:Al-Anfaal | Ayat: 24).<\/p>\n<p><strong>Keenam<\/strong>: Semakin tua usia pohon kurma, maka semakin baik buahnya, semakin kuat akarnya, dan semakin banyak manfaatnya.<\/p>\n<p>Nabi ﷺ pernah ditanya:<\/p>\n<p class=\"arab\">\nأَيُّ النَّاسِ خَيْرٌ؟ قَالَ: (( مَنْ طَالَ عُمُرُهُ وَحَسُنَ عَمَلُهُ\n<\/p>\n<p>“Siapakah orang yang paling baik?” Beliau menjawab, “Orang yang panjang usianya dan baik amalannya.”<\/p>\n<p><strong>Ketujuh<\/strong>: Bagian manapun yang diambil dari pohon kurma, maka ia akan bermanfaat.<\/p>\n<p>Yakni ia tidak akan memberi bahaya dan mudharat. Semuanya manfaat. Inilah sifat orang-orang yang beriman.<\/p>\n<p><strong>Kedelapan<\/strong>: Buah kurma tidak hanya dalam satu keadaan saja. Ada klasifikasi masa dan keadaan buahnya. Baik ketika dipandang, dalam rasa, dll.<\/p>\n<p>Demikian juga keadaan orang-orang beriman. Orang-orang beriman tidak berada dalam satu derajat yang sama. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nفَمِنْهُمْ ظَالِمٌ لِنَفْسِهِ وَمِنْهُمْ مُقْتَصِدٌ وَمِنْهُمْ سَابِقٌ بِالْخَيْرَاتِ بِإِذْنِ اللَّهِ\n<\/p>\n<p>“di antara mereka ada yang menganiaya diri mereka sendiri dan di antara mereka ada yang pertengahan dan diantara mereka ada (pula) yang lebih dahulu berbuat kebaikan dengan izin Allah.” (QS:Faathir | Ayat: 32).<\/p>\n<p>Ibadallah,<\/p>\n<p>Wajib bagi seorang mukmin untuk mengisi hari-hari dalam kehidupannya dalam keadaan iman. Yakni menaati Allah. Mengingat-Nya. Menegakkan peribadatan kepada-Nya. Beramal dengan amalan yang Dia ridhai. Dan menjadikan nikmat dan anugerah yang Allah berikan kepadanya sebagai wasilah yang membantunya untuk menaati Allah.<\/p>\n<p class=\"arab\">\nأعوذ بالله من الشيطان الرجيم ﴿ أَلَمْ تَرَ كَيْفَ ضَرَبَ اللَّهُ مَثَلًا كَلِمَةً طَيِّبَةً كَشَجَرَةٍ طَيِّبَةٍ أَصْلُهَا ثَابِتٌ وَفَرْعُهَا فِي السَّمَاءِ (24) تُؤْتِي أُكُلَهَا كُلَّ حِينٍ بِإِذْنِ رَبِّهَا وَيَضْرِبُ اللَّهُ الْأَمْثَالَ لِلنَّاسِ لَعَلَّهُمْ يَتَذَكَّرُونَ ﴾ .<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ الكَرِيْمِ، وَنَفَعْنِيْ وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى، فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ، وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنِهِ وَدُنْيَاهُ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Kita telah mengetahui bahwa pohon kurma adalah pohon yang penuh berkah. Ia memberikan sebaik-baik makanan untuk kita. Dan Allah ﷻ telah menjadikannya sebagai permisalan untuk kita.<\/p>\n<p>Pohon keimanan haruslah ada tempat untuk menanamnya. Ia juga memiliki akar dan cabang-cabang. Ia menghasilkan buah. Dan harus disirami dengan kadarnya.<\/p>\n<p>Tempat menanam pohon keimanan adalah hati seorang mukmin. Akarnya adalah mengimani rukun iman yang enam. Iman kepada Allah, kepada malaikat-malaikat-Nya, kepada kitab-kitab-Nya, kepada rasul-rasul-Nya, kepada hari akhir, dan beriman kepada takdir yang baik dan yang buruk.<\/p>\n<p>Cabangnya adalah amalan shaleh dan ketaatan. Akhlak yang mulia dan muamalah yang baik. Buahnya adalah segala kebaikan yang seorang hamba dapatkan di dunia dan akhirat. Segala hal yang merupakan balasan dari keimanan. Adapun yang menyiraminya adalah Kitabullah dan sunnah Rasulullah ﷺ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Semoga Allah ﷻ terus menumbuhkan pohon keimanan di hati-hati kita. Dan semoga Dia menganugerahkan kita siraman pemahaman terhadap Alquran dan sunnah Rasul-Nya. Dan juga semoga Dia melindungi kita dari hal-hal yang dapat melencengkan keimanan. Hal-hal yang melalaikan dan menghalangi yang menghambat pertumbuhan pohon keimanan ini. Atau malah menyebabkan pohon tersebut mati. Khotib memohon kepada Allah perlindungan untuk diri khotib pribadi dan jamaah sekalian.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا -رَعَاكُمُ اللهُ- عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ؛ أَبِيْ بَكْرٍ الصِدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّهُ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَّقْوَى وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ، اَللَّهُمَّ وَمُنَّ عَلَيْهِ بِالصِّحَّةِ وَالعَافِيَةِ، اَللَّهُمَّ أَلْبِسْهُ ثَوْبَ الصِّحَّةِ وَالعَافِيَةِ يَا ذَا الْجَلَالِ وَالإِكْرَامِ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ مُحَمَّدٍ ﷺ وَاجْعَلْهُمْ رَحْمَةً وَرَأْفَةً عَلَى عِبَادِكَ المُؤْمِنِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا، اَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ دِقَّهُ وَجِلَّهُ أَوَّلَهُ وَآخِرَهُ سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ .<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذُكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ الَّذِيْ غَرَسَ شَجَرَةَ الإِيْمَانَ فِي قُلُوْبِ مَنِ اخْتَارَهُمْ لِعُبُوْدِيَتِهِ، وَخَصَّهُمْ بِوَافِرِ رَحْمَتِهِ وَجَزِيْلِ نِعْمَتِهِ، وَفَضَّلَهُمْ بِجُوْدِهِ وَكَرَمِهِ عَلَى سَائِرِ خَلِيْقَتِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَلِيُّ النِّعْمَةِ وَمُسَدِّيُ المِنَّةِ؛ كَتَبَ عَلَى نَفْسِهِ الرَّحْمَةِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ، أَرْسَلَهُ لِلْخَلَائِقِ رَحْمَةً، وَجَعَلَهُ لِلْصَالِحِيْنَ إِمَاماً [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3430,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3429"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3429"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3429\/revisions"}],"predecessor-version":[{"id":3431,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3429\/revisions\/3431"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3430"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3429"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3429"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3429"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}