{"id":3432,"date":"2015-06-09T04:06:54","date_gmt":"2015-06-09T04:06:54","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3432"},"modified":"2015-06-09T04:06:54","modified_gmt":"2015-06-09T04:06:54","slug":"sikap-seorang-muslim-terhadap-perintah-allah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3432-sikap-seorang-muslim-terhadap-perintah-allah.html","title":{"rendered":"Sikap Seorang Muslim Terhadap Perintah Allah"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى؛ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ، وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنِهِ وَدُنْيَاهُ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya keyakinan yang harus mantap menghujam di hati seorang mukmin adalah bahwa Allah Maha Agung, Sang Pencipta, dan Maha Mulia. Allah ﷻ tidak menciptakan mahkluk-Nya sia-sia. Dia juga tidak membiarkan mereka terlantar begitu saja. Allah ﷻ Maha Suci dari melakukan kesia-siaan dan permainan. Dia Maha Tinggi, Maha Suci, dan jauh dari sifat-sifat yang tidak sempurna dan kurang.<\/p>\n<p>Allah menciptakan makhluk-makhluk-Nya untuk tujuan yang agung dan hikmah yang besar. Dia menciptakan makhluk-Nya dengan al-haq dan untuk al-haq. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nخَلَقَ السَّمَاوَاتِ وَالْأَرْضَ بِالْحَقِّ تَعَالَى عَمَّا يُشْرِكُونَ\n<\/p>\n<p>“Dia menciptakan langit dan bumi dengan haq. Maha Tinggi Allah daripada apa yang mereka persekutukan.” (QS:An-Nahl | Ayat: 3).<\/p>\n<p>Allah ﷻ menyebutkan keadaan para ulil albab yang menyucikan Allah dengan mengatakan:<\/p>\n<p class=\"arab\">\nرَبَّنَا مَا خَلَقْتَ هَذَا بَاطِلًا سُبْحَانَكَ فَقِنَا عَذَابَ النَّارِ<\/p>\n<p>“Ya Tuhan kami, tiadalah Engkau menciptakan ini dengan sia-sia, Maha Suci Engkau, maka peliharalah kami dari siksa neraka.” (QS:Ali Imran | Ayat: 191).<\/p>\n<p>Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\n﴿ وَمَا خَلَقْنَا السَّمَاءَ وَالْأَرْضَ وَمَا بَيْنَهُمَا بَاطِلًا ذَلِكَ ظَنُّ الَّذِينَ كَفَرُوا فَوَيْلٌ لِلَّذِينَ كَفَرُوا مِنَ النَّارِِ (27) أَمْ نَجْعَلُ الَّذِينَ آَمَنُوا وَعَمِلُوا الصَّالِحَاتِ كَالْمُفْسِدِينَ فِي الْأَرْضِ أَمْ نَجْعَلُ الْمُتَّقِينَ كَالْفُجَّارِ\n<\/p>\n<p>“Dan Kami tidak menciptakan langit dan bumi dan apa yang ada antara keduanya tanpa hikmah. Yang demikian itu adalah anggapan orang-orang kafir, maka celakalah orang-orang kafir itu karena mereka akan masuk neraka. Patutkah Kami menganggap orang-orang yang beriman dan mengerjakan amal yang saleh sama dengan orang-orang yang berbuat kerusakan di muka bumi? Patutkah (pula) Kami menganggap orang-orang yang bertakwa sama dengan orang-orang yang berbuat maksiat?” (QS:Shaad | Ayat: 27-28).<\/p>\n<p>Allah ﷻ Maha Suci dari apa yang disangkakan orang-orang kafir. Karena Dia befirman,<\/p>\n<p class=\"arab\">\nوَمَا خَلَقْنَا السَّمَاءَ وَالْأَرْضَ وَمَا بَيْنَهُمَا لَاعِبِينَ (16) لَوْ أَرَدْنَا أَنْ نَتَّخِذَ لَهْوًا لَاتَّخَذْنَاهُ مِنْ لَدُنَّا إِنْ كُنَّا فَاعِلِينَ\n<\/p>\n<p>“Dan tidaklah Kami ciptakan Iangit dan bumi dan segala yang ada di antara keduanya dengan bermain-main. Sekiranya Kami hendak membuat sesuatu permainan, (isteri dan anak), tentulah Kami membuatnya dari sisi Kami. Jika Kami menghendaki berbuat demikian, (tentulah Kami telah melakukannya).” (QS:Al-Anbiyaa | Ayat: 16-17).<\/p>\n<p>Dan pada hari kiamat, Allah ﷻ berkata kepada penduduk neraka sebagai bantahan terhadap apa yang mereka sangka.<\/p>\n<p class=\"arab\">\nأَفَحَسِبْتُمْ أَنَّمَا خَلَقْنَاكُمْ عَبَثًا وَأَنَّكُمْ إِلَيْنَا لَا تُرْجَعُونَ (115) فَتَعَالَى اللَّهُ الْمَلِكُ الْحَقُّ لَا إِلَهَ إِلَّا هُوَ رَبُّ الْعَرْشِ الْكَرِيمِ\n<\/p>\n<p>“Maka apakah kamu mengira, bahwa sesungguhnya Kami menciptakan kamu secara main-main (saja), dan bahwa kamu tidak akan dikembalikan kepada Kami? Maka Maha Tinggi Allah, Raja Yang Sebenarnya; tidak ada Tuhan selain Dia, Tuhan (Yang mempunyai) Arsy yang mulia.” (QS:Al-Mu&#8217;minuun | Ayat: 115-116).<\/p>\n<p>Allah ﷻ juga menyebutkan ketika Dia menciptakan manusia dari nutfah menjadi mudghah kemudian menjadi manusia yang sempurna.<\/p>\n<p class=\"arab\">\nأَيَحْسَبُ الْإِنْسَانُ أَنْ يُتْرَكَ سُدًى\n<\/p>\n<p>“Apakah manusia mengira, bahwa ia akan dibiarkan begitu saja (tanpa pertanggung jawaban)?” (QS:Al-Qiyaamah | Ayat: 36).<\/p>\n<p>Yakni apakah manusia mengira bahwa Kami tidak akan membangkitkan mereka kembali, lalu memperhitungkan amalan mereka, dan kemudian menghukum bagi yang berbuat zalim?<\/p>\n<p>Atau apakah mereka menyangka mereka diciptakan begitu saja, tidak ada perintah dan larangan?<\/p>\n<p>Dua makna di atas sama-sama benarnya dalam menafsirkan ayat ini. Allah tidak membiarkan makhluk-Nya hidup di dunia ini tanpa ada perintah dan larangan. Dan di akhirat nanti, Allah tidak membiarkan mereka begitu saja. Ada hisab dan pertanggung-jawaban amal.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya Allah ﷻ menciptakan makhluk-Nya agar mereka beribadah hanya kepada-Nya saja. Allah ﷻ membuat mereka ada agar mereka mentauhidkan-Nya dalam beribadah, dalam ketaatan. Tunduk kepada-Nya dengan merendahkan diri penuh kekhusyukan. Allah ﷻ menciptakan makhluk-Nya untuk beribadah kepada-Nya. Untuk Dia perintah dan Dia larang. Untuk Dia perintah agar menaati-Nya dan beribadah kepada-Nya. Untuk Dia larang dari perbuatan dosa dan kemaksiatan.<\/p>\n<p>Ibadallah,<\/p>\n<p>Apabila seorang muslim telah merenungi dan menyadari tujuan yang agung ini, timbul pertanyaan, apa kewaijban seorang muslim terhadap perintah Allah ﷻ? Kita dicptakan untuk Allah. Allah ﷻ menciptakan kita untuk diperintah dan dilarang. Allah ﷻ menciptakan kita untuk menaati-Nya dan melaksanakan perintah-Nya. Apa kewajiban kita terhadap perintah-perintah Allah?<\/p>\n<p>Para ulama menyatakan bahwasanya ada tujuh sikap yang wajid dimiliki setiap muslim dalam menyikapi perintah Allah ﷻ. Tujuh kewajiban terkait perintah-perintah Allah ﷻ semisal mentauhidkan-Nya, shalat, puasa, haji, sedekah dll. Mari kita pahami ketujuh hal tersebut:<\/p>\n<p><strong>Pertama<\/strong>: Orang yang diperintah wajib mempelajari dan mengetahui isi perintah tersebut. Oleh karena itu, banyak di dalam nash-nash syariat yang memotivasi umat Islam untuk belajar. Seperti dalam sebuah hadits shahih, Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nمَنْ سَلَكَ طَرِيقًا يَلْتَمِسُ فِيهِ عِلْمًا سَهَّلَ اللَّهُ لَهُ بِهِ طَرِيقًا إِلَى الْجَنَّةِ\n<\/p>\n<p>“Barangsiapa yang menempuh suatu jalan untuk menuntut ilmu, maka Allah mudahkan baginya jalan menuju surga.”<\/p>\n<p>Misalnya Allah memerintahkan mentauhidkan-Nya, maka wajib bagi seorang hamba mempelajari apa itu tauhid. Allah ﷻ perintahkan shalat, maka wajib bagi seorang hamba mempelajari bagaimana shalat yang dicontohkan oleh Rasulullah ﷺ. Dan demikian juga terhadap kewajiban-kewajiban lainnya.<\/p>\n<p><strong>Kedua<\/strong>: Mencintai perintah Allah tersebut.<\/p>\n<p>Kita jadikan hati kita mencintai apa yang Allah perintahkan. Karena Allah tidak akan memerintahkan kita, kecuali kepada apa yang berdampak baik bagi kita. Dan Dia tidak melarang kita dari sesuatu, kecuali hal itu buruk untuk kita. Oleh karena itu, wajib bagi kita mencintai apa yang Allah perintahkan.<\/p>\n<p>Dalam sebuah doa, Nabi ﷺ memohon kepada Allah dengan:<\/p>\n<p class=\"arab\">\nاللَّهُمَّ إِنِّي أَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ أَحَبَّكَ، وَحُبَّ عَمَلٍ يُقَرِّبُنِي إِلَى حُبِّكَ\n<\/p>\n<p>“Ya Allah, sungguh aku memohon agar aku mencintai-Mu, mencitai orang-orang yang mencintai-Mu, dan mencintai amalan yang bisa mendekatkan diriku kepada cinta-Mu.”<\/p>\n<p>Waspadahal wahai kaum mukminin, jangan sampai di hatimu terdapat setitik kebencian dan kemarahan terhadap apa yang Allah perintahkan atau apa yang Rasulullah ﷺ perintahkan. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\n﴿ ذَلِكَ بِأَنَّهُمْ كَرِهُوا مَا أَنْزَلَ اللَّهُ فَأَحْبَطَ أَعْمَالَهُمْ\n<\/p>\n<p>“Yang demikian itu adalah karena Sesungguhnya mereka benci kepada apa yang diturunkan Allah (Al Quran) lalu Allah menghapuskan (pahala-pahala) amal-amal mereka.” (QS:Muhammad | Ayat: 9).<\/p>\n<p><strong>Ketiga<\/strong>: Bertekad kuat untuk melaksanakan perintah Allah ﷻ.<\/p>\n<p>Tekad adalah amalan hati. Tekad untuk mengarahkan hati kepada kebaikan dan bersemangat untuk mengamalkannya. Dalam sebuah doa, Rasulullah ﷺ mengajarkan kita agar memohon:<\/p>\n<p class=\"arab\">\nاللَّهُمَّ إِنِّي أَسْأَلُكَ الثَّبَاتَ فِي الْأَمْرِ وَالْعَزِيمَةَ عَلَى الرُّشْدِ\n<\/p>\n<p>“Ya Allah, sesungguhnya aku memohon kepada-Mu kekokohan dalam agama ini, dan agar bertekad untuk selalu terbimbing.”<\/p>\n<p>Apabila Anda mengetahui suatu amalan yang benar. Amalan kebaikan. Amalan yang dapat menghantarkan kebaikan di dunia dan akhirat. Maka bertekad kuatlah untuk mengamalkannya. Gerakkan hati Anda untuk mengamalkannya.<\/p>\n<p><strong>Keempat<\/strong>: Kita mengamalkan apa yang Allah perintahkan dengan penuh rasa cinta dan ketundukan.<\/p>\n<p>Seorang hamba wajib menaati tuannya. Dalam sebuah doa yang diajarkan oleh Nabi kita Muhammad ﷺ, beliau mengajarkan:<\/p>\n<p class=\"arab\">\nاللَّهُمَّ إِنِّي أَسْأَلُكَ عِلْمًا نَافِعًا ، وَرِزْقًا طَيِّبًا ، وَعَمَلًا مُتَقَبَّلًا\n<\/p>\n<p>“Ya Allah aku memohon kepada-Mu ilmu yang bermanfaat, rezeki yang baik, dan amalan yang diterima.”<\/p>\n<p>Doa ini dibaca oleh Nabi ﷺ setiap hari selesai shalat subuh.<\/p>\n<p><strong>Kelima<\/strong>: Ikhlas dan sesuai tuntunan syariat ketika beramal.<\/p>\n<p>Amal shaleh harus ikhlas karena Allah semata. Dan ia benar, sesuai dengan tuntunan sunnah Rasulullah ﷺ. Allah ﷻ tidak menerima suatu amalan kecuali dengan dua hal ini. Al-Fudhail bin Iyadh <em>rahimahullah<\/em> ketika menafsirkan firman Allah ﷻ,<\/p>\n<p class=\"arab\">\nلِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلًا\n<\/p>\n<p>“supaya Dia menguji kamu, siapa di antara kamu yang lebih baik amalnya.” (QS:Al-Mulk | Ayat: 2).<\/p>\n<p>Allah menguji siapa yang paling ikhlas dan paling benar amalnya. Ada yang bertanya kepada Fudhail, “Wahai Abu Ali, apa maksud dari yang paling ikhlas dan paling benar?” Beliau menjawab, “Amal itu kalau hanya semata-mata ikhlas namun tidak benar, maka ia tidak diterima. Kalau ia hanya benar saja namun tidak ikhlas, juga tidak diterima. Hingga amal itu ikhlas dan benar. Ikhlas adalah amalan yang karena Allah. Dan benar adalah amalan yang berdasarkan sunnah Rasulullah”.<\/p>\n<p><strong>Keenam<\/strong>: Mewaspadai hal-hal yang dapat merusak amal.<\/p>\n<p>Hal yang dapat merusak amalan shaleh sangat banyak. Telah dijelaskan oleh Alquran dan sunnah Rasulullah ﷺ. Seperti ingin dilihat atau riya’. Kemunafikan. Menginginkan dunia dengan amalan tersebut. Ingin tenar dan popular. Dan selainnya.<\/p>\n<p>Wajib bagi setiap muslim bersikap dengan hal-hal ini terkait dengan perintah-perintah Allah. Seorang muslim harus mengilmui, mencintai, mengamalkan, ikhlas dan benar, dan menjauhi hal-hal yang dapat merusak amal.<\/p>\n<p><strong>Ketujuh<\/strong>: teguh dan istiqomah melakukannya.<\/p>\n<p>Seorang mukmin harus memiliki semangat dan motivasi untuk teguh dalam kebaikan. Ia berjuang melawan hawa nafsunya agar istiqomah. Kemudian tidak lupa memohon agar Allah meneguhkannya di atas agamanya.<\/p>\n<p class=\"arab\">\nرَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِنْ لَدُنْكَ رَحْمَةً إِنَّكَ أَنْتَ الْوَهَّابُ\n<\/p>\n<p>(Mereka berdoa): &#8220;Ya Tuhan kami, janganlah Engkau jadikan hati kami condong kepada kesesatan sesudah Engkau beri petunjuk kepada kami, dan karuniakanlah kepada kami rahmat dari sisi Engkau; karena sesungguhnya Engkau-lah Maha Pemberi (karunia)&#8221;. (QS:Ali Imran | Ayat: 8).<\/p>\n<p>Inilah tujuh hal yang agung yang seorang muslim wajib memilikinya. Seorang muslim harus memahami perintah-perintah Allah tersebut. Mencitainya. Berkeinginan kuat untuk mengamalkannya dan benar-benar mewujudkannya. Wajib ikhlas dan benar. Mewaspadai dari hal-hal yang dapat merusak amalan. Dan istiqomah dalam kesemuanya hingga akhir hayat.<\/p>\n<p>Semoga Allah ﷻ memberi keteguhan kepada kita dengan keistiqomahan di dunia dan akhirat. Semoga Dia menunjuki kita semua kepada jalan yang lurus.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ، وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَاسِعِ الجُوْدِ وَالفَضْلِ وَالاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ: اَتَّقُوْا اللهَ تَعَالَى.<\/p>\n<p>Ibadallah,<\/p>\n<p>Ada sebuah doa yang mencakup ketujuh hal yang telah khotib sebutkan pada khotbah pertama tadi. Diriwayatkan oleh ath-Thabrani dan yang lainnya, dari Syaddad bin Aus <em>radhiallahu ‘anhu<\/em>, ia berkata, Rasulullah ﷺ bersadba,<\/p>\n<p class=\"arab\">\nإِذَا رَأَيْتَ النَّاسَ قَدِ اكْتَنَزُوا الذَّهَبَ وَالْفِضَّةَ فَاكْنِزْ هَؤُلاءِ الْكَلِمَاتِ : اللَّهُمَّ إِنِّي أَسْأَلُكَ الثَّبَاتَ فِي الأَمْرِ , وَالْعَزِيمَةَ عَلَى الرُّشْدِ، وَأَسْأَلُكَ مُوجِبَاتِ رَحْمَتِكَ وَعَزَائِمَ مَغْفِرَتِكَ ، وَأَسْأَلُكَ شُكْرَ نِعْمَتِكَ وَحُسْنَ عِبَادَتِكَ ، وَأَسْأَلُكَ قَلْبًا سَلِيمًا , وَلِسَانًا صَادِقًا ، وَأَسْأَلُكَ مِنْ خَيْرِ مَا تَعْلَمُ ، وَأَعُوذُ بِكَ مِنْ شَرِّ مَا تَعْلَمُ ، وَأَسْتَغْفِرُكَ لِمَا تَعْلَمُ ، إِنَّكَ أَنْتَ عَلامُ الْغُيُوبِ\n<\/p>\n<p>“Apabila engkau melihat orang-orang menumpuk emas dan perak, maka perbanyaklah bekal dengan kata-kata ini (yaitu dengan membaca):<\/p>\n<p class=\"arab\">\nاللَّهُمَّ إِنِّي أَسْأَلُكَ الثَّبَاتَ فِي الأَمْرِ , وَالْعَزِيمَةَ عَلَى الرُّشْدِ، وَأَسْأَلُكَ مُوجِبَاتِ رَحْمَتِكَ وَعَزَائِمَ مَغْفِرَتِكَ ، وَأَسْأَلُكَ شُكْرَ نِعْمَتِكَ وَحُسْنَ عِبَادَتِكَ ، وَأَسْأَلُكَ قَلْبًا سَلِيمًا , وَلِسَانًا صَادِقًا ، وَأَسْأَلُكَ مِنْ خَيْرِ مَا تَعْلَمُ ، وَأَعُوذُ بِكَ مِنْ شَرِّ مَا تَعْلَمُ ، وَأَسْتَغْفِرُكَ لِمَا تَعْلَمُ ، إِنَّكَ أَنْتَ عَلامُ الْغُيُوبِ\n<\/p>\n<p>Ya Allah, aku memohon keteguhan dalam menghadapi semua urusan dan tekad yang kuat dalam mencari kebenaran. Aku memohon kepada-Mu untuk senantiasa mensyukuri nikmat-Mu. Aku memohon kepada-Mu hati yang selamat dan lisan yang senantiasa jujur. Aku memohon kepada-Mu dari kebaikan yang Engkau ketahui. Dan aku berlindung kepada-Mu dari kejelekan yang Engkau ketahui. Aku memohon ampun-Mu terhadap segala kesalahan yang Engkau ketahui.”<\/p>\n<p>Maka amalkanlah doa ini. Mohonlah bantuan kepada Allah untuk mewujudkan tujuh sikap tersebut.<\/p>\n<p class=\"arab\">\nهَذَا وَصَلُّوْا وَسَلِّمُوْا -رَعَاكُمُ اللهُ- عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ؛ أَبِيْ بَكْرٍ الصِدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، اَللَّهُمَّ إِنَّا نَسْأَلُكَ بِأَسْمَائِكَ الحُسْنَى وَصِفَاتِكَ العُلْيَا أَنْ تَنْصُرَ إِخْوَانَنَا المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ وَعَلَيْكَ بِأَعْدَاءِ الدِّيْنَ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ مِنْ شُرُوْرِهِمْ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِي مَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِهُدَاكَ وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ، وَأَعِنْهُ عَلَى طَاعَتِكَ وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ يَا ذَا الجَلَالِ وَالإِكْرَامِ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أُمُوْرِ المُسْلِمِيْنَ لِمَا تُحِبُّهُ وَتَرْضَاهُ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ، رَبَّنَا اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ.<\/p>\n<p class=\"arab\">\nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ، وَصَلَّى اللهُ وَسَلَّمَ وَبَارَكَ وَأَنْعَمَ عَلَى عَبْدِ اللهِ وَرَسُوْلِهِ نَبِيِّنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Abdurrazzaq bin Abdul Muhsin al-Abbad<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ . أَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3433,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3432"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3432"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3432\/revisions"}],"predecessor-version":[{"id":3434,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3432\/revisions\/3434"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3433"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3432"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3432"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3432"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}