{"id":3435,"date":"2015-06-09T17:29:26","date_gmt":"2015-06-09T17:29:26","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3435"},"modified":"2015-06-09T17:29:26","modified_gmt":"2015-06-09T17:29:26","slug":"dosa-memutuskan-hubungan-kekeluargaan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3435-dosa-memutuskan-hubungan-kekeluargaan.html","title":{"rendered":"Dosa Memutuskan Hubungan Kekeluargaan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ أَمَرَنَا بِاتِّبَاعِ كِتَابِهِ وَسُنَّةِ رَسُوْلِهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ سُبْحَانَهُ وَتَعَالَى: (اتَّبِعُوا مَا أُنْزِلَ إِلَيْكُمْ مِنْ رَبِّكُمْ وَلا تَتَّبِعُوا مِنْ دُونِهِ أَوْلِيَاءَ قَلِيلاً مَا تَذَكَّرُونَ)، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ فِي رُبُوْبِيَتِهِ وَأُلُهِيَتِهِ وَأَسْمَاءِهِ وَصِفَاتِهِ وَسُبْحَانَ اللهُ عَمَّا يُشْرِكُوْنَ. وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ الصَادِقَ المَأْمُوْنِ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ اَلَّذِيْنَ قَضَوْا بِالْحَقِّ وَبِهِ يَعْدِلُوْنَ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ سُبْحَانَهُ وَتَعَالَى، تَمَسَّكُوْا بِدِيْنِكُمْ وَسِيْرُوْا عَلَى مَنْهَاجِ رَبِّكُمْ لِأَجْلِ أَنْ تَصِلُوْا إِلَيْهِ وَإِلَى جَنَّتِهِ جَنَّاتُ النَّعِيْمِ وَذَلِكَ بِاتِّبَاعِ كِتَابِهِ وَسُنَّةِ رَسُوْلِهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Islam adalah agama kasih sayang. Islam menganjurkan, mendorong, bahkan mewajibdkan pemeluknya untuk menyambung hubungan kekerabatan. Tidak ada perbedaan pendapat bahwa secara umum shilaturrahmi hukumnya wajib, dan memutuskannya merupakan dosa besar.<\/p>\n<p>Hal ini berdasarkan perintah dari Allah <em>‘Azza wa Jalla<\/em> dan Rasul-Nya agar shilaturrahmi. Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ ۚ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا\n<\/p>\n<p>“Bertakwalah kepada Allah yang dengan (mempergunakan) nama-Nya kamu saling meminta satu sama lain, dan (peliharalah) hubungan silaturrahim. Sesungguhnya Allah selalu menjaga dan mengawasi kamu.” (QS. an-Nisa’\/4: 1).<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> juga berfirman:<\/p>\n<p class=\"arab\">\nوَاعْبُدُوا اللَّهَ وَلَا تُشْرِكُوا بِهِ شَيْئًا ۖ وَبِالْوَالِدَيْنِ إِحْسَانًا وَبِذِي الْقُرْبَىٰ\n<\/p>\n<p>“Beribadahlah kepada Allah dan janganlah kamu mempersekutukan-Nya dengan sesuatupun. Dan berbuat baiklah kepada dua orang ibu-bapak, karib-kerabat&#8230;” (QS. an-Nisa’\/4: 36).<\/p>\n<p>Juga firman-Nya:<\/p>\n<p class=\"arab\">\nوَآتِ ذَا الْقُرْبَىٰ حَقَّهُ وَالْمِسْكِينَ وَابْنَ السَّبِيلِ وَلَا تُبَذِّرْ تَبْذِيرًا\n<\/p>\n<p>“Dan berikanlah kepada keluarga-keluarga yang dekat akan haknya, kepada orang miskin dan orang yang dalam perjalanan dan janganlah kamu menghambur-hamburkan (hartamu) secara boros.” (QS. al-Isra’\/17: 26).<\/p>\n<p>Ibadallah,<\/p>\n<p>Shilaturrahmi termasuk perkara yang diperintahkan oleh Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>. Perintah ini pun sudah diketahui oleh orang-orang memusuhi beliau <em>shallallahu ‘alaihi wa sallam<\/em>. Ibnu Abbas <em>radhiyallahu anhu<\/em> memberitakan bahwa Abu Sufyan pernah mengatakan kepada raja Heraklius tentang dakwah Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, dia berkata:<\/p>\n<p class=\"arab\">\nيَأْمُرُنَا بِالصَّلاَةِ وَالصَّدَقَةِ وَالْعَفَافِ وَالصِّلَةِ\n<\/p>\n<p>“Muhammad memerintahkan kami shalat, sedekah, menjaga kehormatan dan shilaturrahmi.” (HR. al-Bukhari, no. 5635).<\/p>\n<p>al-Qadhi ‘Iyadh <em>rahimahullah<\/em> berkata, “Tidak ada perbedaan pendapat diantara para ulama bahwa secara umum shilaturrahmi hukumnya wajib, dan memutuskannya merupakan dosa besar. Namun shilaturrahmi itu ada beberapa derajat, sebagiannya lebih tinggi dari yang lain. Yang paling rendah adalah tidak mendiamkan, artinya dia menyambungnya dengan mengajaknya bicara, walaupun dengan ucapan salam. Dan shilaturrahmi itu berbeda-beda sesuai dengan kemampuan dan kebutuhan. Di antaranya ada yang wajib dan ada pula yang sunah”.<\/p>\n<p>Seandainya seseorang melakukan shilaturrahmi, namun tujuannya untuk shilaturrahmi tidak tercapai. Yakni tidak terjadi perbaikan hubungan setelah ia mengusahakannya. Orang yang demikian tidak dinamakan sebagai orang yang memutus shilaturrahmi.<\/p>\n<p>Ibadallah,<\/p>\n<p>Yang dimaksud dengan shilaturrahmi secara istilah syariat adalah sebagaimana dijelaskan para ulama berikut:<\/p>\n<p>Imam Nawawi <em>rahimahullah<\/em> berkata, bahwa shilaturrahmi adalah, “Berbuat baik kepada kerabat sesuai dengan keadaan orang yang berbuat baik dan orang yang menerima perbuatan baik itu. Terkadang shilaturrahmi itu dengan harta, jasa, mengunjungi, ucapan salam dan lainnya”.<\/p>\n<p>Imam al-‘Aini <em>rahimahullah<\/em> berkata, “Shilaturrahmi adalah ungkapan lain yang lebih halus dari berbuat baik kepada kerabat dari kalangan orang-orang yang memiliki hubungan nasab dan pernikahan, bersikap sopan dan lemah-lembut kepada mereka, serta memperhatikan keadaan mereka. Walaupun mereka jauh dan berbuat buruk. Adapun memutuskan persaudaraan adalah memutuskan hal-hal yang disebutkan di atas (dengan tanpa alasan syariat)”.<\/p>\n<p>Dalam keterangan yang baru saja khotib sebutkan, Imam al-‘Aini memasukkan orang-orang yang memiliki hubungan karena pernikahan ke dalam kekerabatan, namun kebanyakan ulama hanya menyebutkan orang-orang yang memiliki hubungan nasab saja. Maksudnya, walaupun kita juga diperintahkan untuk berbuat baik kepada orang-orang yang memiliki hubungan karena pernikahan dengan kita, namun ini tidak termasuk ke dalam istilah shilaturrahmi.<\/p>\n<p>Ibadallah,<\/p>\n<p>Dari penjelasan ini kita mengetahui bahwa makna shilaturrahmi di dalam istilah syariat bukanlah sebagaimana yang difahami oleh banyak orang, yaitu berkunjung dan bertemu dengan orang lain, baik kerabat maupun bukan kerabat. Namun makna shilatur rahmi di dalam istilah syariat adalah berbuat baik kepada kerabat dengan berbagai bentuk kebaikan sebagaimana diterangkan di atas.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Selain menjelaskan keutamaan shilaturrahmi, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> juga mengancam orang yang memutuskan kerabat dengan sabda beliau :<\/p>\n<p class=\"arab\">\nلاَ يَدْخُلُ الْجَنَّةَ قَاطِعٌ\n<\/p>\n<p>“Tidak akan masuk surga orang yang memutuskan (persaudaraan).” (HR. al-Bukhari dan Muslim).<\/p>\n<p>Hadits ini menunjukkan bahwa memutuskan kekerabatan merupakan dosa besar, dan menghalangi masuk surga.<\/p>\n<p>Maksud ‘Tidak akan masuk surga’ dalam hadits di atas, ada dua kemungkinan:<\/p>\n<p><strong>Pertama<\/strong>: Tertuju kepada orang yang menganggap halal memutuskan persaudaraan tanpa sebab, padahal dia mengetahui keharamannya, maka orang ini kafir, dia kekal di dalam neraka, dan tidak akan masuk surga selamanya. Karena dia telah menghalalkan apa yang telah Allah haramkan.<\/p>\n<p><strong>Kedua<\/strong>: Maksudnya: tidak masuk surga semenjak awal bersama orang-orang yang pertama-tama masuk surga, tetapi dia dihukum dengan diundurkan dari masuk surga dengan ukuran yang dikehendaki oleh Allah <em>‘Azza wa Jalla<\/em>.<\/p>\n<p>Demikian juga di antara bahaya memutuskan shilaturrahmi adalah Allah <em>‘Azza wa Jalla<\/em> memutuskan kebaikan kepada pelakunya. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nإِنَّ الرَّحِمَ شِجْنَةٌ مِنَ الرَّحْمَنِ ، فَقَالَ اللَّهُ مَنْ وَصَلَكِ وَصَلْتُهُ ، وَمَنْ قَطَعَكِ قَطَعْتُهُ\n<\/p>\n<p>“Sesungguhnya (kata) rahmi diambil dari (nama Allah) ar-Rahman. Allah berkata, “Barangsiapa menyambungmu (rahmi\/kerabat), Aku akan menyambungnya; dan barangsiapa memutuskanmu, Aku akan memutuskannya”. (HR. al-Bukhari dari Abu Hurairah <em>radhiyallahu anhu<\/em>)<\/p>\n<p>Karena ada ancaman ‘tidak masuk surga, maka dosa memutus kekerabatan termasuk kaba’ir (dosa-dosa besar). Selain itu banyak menimbulkan kerusakan dalam kehidupan. Karena memutus kekerabatan akan melepaskan ikatan di antara kerabat, menimbulkan permusuhan dan kebencian, dan merusakkan hubungan kekeluargaan. Bahkan memutus kekerabatan termasuk sebab yang akan mendatangkan laknat, menjadikan ketulian dan kebutaan hati. Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nفَهَلْ عَسَيْتُمْ إِنْ تَوَلَّيْتُمْ أَنْ تُفْسِدُوا فِي الْأَرْضِ وَتُقَطِّعُوا أَرْحَامَكُمْ ﴿٢٢﴾ أُولَٰئِكَ الَّذِينَ لَعَنَهُمُ اللَّهُ فَأَصَمَّهُمْ وَأَعْمَىٰ أَبْصَارَهُمْ\n<\/p>\n<p>“Maka apakah kiranya jika kamu berkuasa kamu akan membuat kerusakan di muka bumi dan memutuskan hubungan kekeluargaan? Mereka itulah orang-orang yang dilaknati Allah dan ditulikan-Nya telinga mereka dan dibutakan-Nya penglihatan mereka.” (QS. Muhammad\/47: 22-23).<\/p>\n<p>Ada dua panafsiran tentang ayat ini:<\/p>\n<p><strong>Pertama<\/strong>: ‘Tawalla’ dalam ayat di atas diartikan dengan berkuasa.<\/p>\n<p><strong>Kedua<\/strong>: ‘Tawalla’ diartikan dengan berpaling, yaitu berpaling dari kitab Allah dan hukum-hukumnya.<\/p>\n<p>Diriwayatkan bahwa Qatadah <em>rahimahullah<\/em> berkata, “Bagaimana kamu melihat orang-orang ketika berpaling dari kitab Allah, bukankah mereka menumpahkan darah, memutuskan kerabat, dan bermaksiat kepada ar-Rahman (Allah yang Maha Pemurah)?”<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ وَنَفَعْنَا بِمَا فِيْهِ مِنَ البَيَانِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلَجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، وَأَشُكُرُهُ عَلَى تَوْفِيْقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Ibadallah,<\/p>\n<p>Memutuskan shilaturahmi bukanlah sesuatu yang ringan dalam pandangan syariat kita. Karena bahayanya dosa memutuskan kekerabatan ini, maka hukumannya disegerakan di dunia sebelum di akhirat. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nمَا مِنْ ذَنْبٍ أَجْدَرُ أَنْ يُعَجِّلَ اللَّهُ لِصَاحِبِهِ الْعُقُوبَةَ فِى الدُّنْيَا مَعَ مَا يَدَّخِرُ لَهُ فِى الآخِرَةِ مِنَ الْبَغْىِ وَقَطِيعَةِ الرَّحِمِ\n<\/p>\n<p>“Tidak ada satu dosa yang lebih pantas untuk disegerakan hukuman bagi pelakunya di dunia bersamaan dengan hukuman yang Allah siapkan baginya di akhirat daripada <em>baghyu<\/em> (kezhaliman dan berbuat buruk kepada orang lain) dan memutuskan kerabat.” (HR. al-Bukhari, Tirmidzi, Abu Dawud, al-Hakim, dll).<\/p>\n<p>Banyak orang dengan mudah mengatakan, “Hubungan persaudaraan kita putus”. Atau mereka sengaja tidak mau mengangkat telepon ketika saudaranya menelponnya karena merasa sakit hati. Atau kadang karena harta warisan hubungan kekeluargaan terputus. Atau karena hal-hal lain. Dan kejadiannya ini tidak sedikit terjadi karena ketidaktahuan seseorang tentang kedudukan silaturahmi. Serta kesombongan yang bercokol di hati.<\/p>\n<p>Ketika kita sudah mengetahui berbagai akibat buruk dari memutuskan kekerabatan, maka sepantasnya untuk segera memperbaiki diri dengan menyambung kekerabatan dengan sebaik-baiknya. Semoga Allah <em>‘Azza wa Jalla<\/em> memberikan kekuatan untuk mengamalkannya, sesuai dengan keadaan kita. Amin.<\/p>\n<p class=\"arab\">\nفَاتَّقُوْا اللهَ عِبَادَ اللهِ، وَاعْلَمُوْا أَنَّ خَيْرَ الحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالْجَمَاعَةِ، فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ، وَمَنْ شَذَّ شَذَّ فِي النَّارِ.<\/p>\n<p class=\"arab\">\nثُمَّ اِعْلَمُوْا أَنَّ اللهَ أَمَرَكُمْ بِأَمْرٍ بَدَأَ فِيْهِ بِنَفْسِهِ وَمَلَائِكَتِهِ قَالَ سُبْحَانَهُ وَتَعَالَى: (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)، اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَنْ خُلَفَائِهِ الرَاشِدِيْنَ، اَلْأَئِمَّةِ المَهْدِيِيْنَ، أَبِيْ بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَجَعَلَ هَذَا البَلَدَ آمِنًا مُطْمَئِنًّا وَسَائِرَ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا رَبَّ العَالَمِيْنَ، اللَّهُمَّ احْفَظْ عَلَيْنَا أَمْنَنَا وَإِيْمَانَنَا وَاسْتِقْرَارَنَا فِي أَوْطَانِنَا وَأَصْلِحْ سُلْطَانَنَا وَأَصْلِحْ وُلَاةَ أُمُوْرِنَا، اَللَّهُمَّ آمِنَّا فِي دُوَرِنَا وَأَصْلِحْ وُلَاةَ أُمُوْرِنَا وَأَصْلِحْ وُلَاةَ أُمُوْرِ المُسْلِمِيْنَ فِي كُلِّ مَكَانٍ وَأَخْرِجْهُمْ مِنْ هَذَا الضَّيْقِ وَالشِّدَّةِ بِفَرَجِ عَاجِلٍ قَرِيْبٍ، (رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ).<\/p>\n<p class=\"arab\">\nعِبَادَ الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)، (وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ)، فَذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرَ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ أَمَرَنَا بِاتِّبَاعِ كِتَابِهِ وَسُنَّةِ رَسُوْلِهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ سُبْحَانَهُ وَتَعَالَى: (اتَّبِعُوا مَا أُنْزِلَ إِلَيْكُمْ مِنْ رَبِّكُمْ وَلا تَتَّبِعُوا مِنْ دُونِهِ أَوْلِيَاءَ قَلِيلاً مَا تَذَكَّرُونَ)، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ فِي رُبُوْبِيَتِهِ وَأُلُهِيَتِهِ وَأَسْمَاءِهِ وَصِفَاتِهِ وَسُبْحَانَ اللهُ عَمَّا يُشْرِكُوْنَ. وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3436,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[3],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3435"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3435"}],"version-history":[{"count":2,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3435\/revisions"}],"predecessor-version":[{"id":3438,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3435\/revisions\/3438"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3436"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3435"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3435"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3435"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}