{"id":3442,"date":"2015-06-10T07:31:46","date_gmt":"2015-06-10T07:31:46","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3442"},"modified":"2015-06-10T07:31:46","modified_gmt":"2015-06-10T07:31:46","slug":"kedudukan-tauhid-dalam-kehidupan-seorang-muslim","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3442-kedudukan-tauhid-dalam-kehidupan-seorang-muslim.html","title":{"rendered":"Kedudukan Tauhid Dalam Kehidupan Seorang Muslim"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الوَلِيِ الحَمِيْدِ، اَلْعَظِيْمِ المَجِيْدِ، الفَعَّالِ لِمَا يُرِيْدُ، ذِيْ العَرْشِ المَجِيْدِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، شَهَادَةُ مُقِرٍّ لَهُ بِالتَّوْحِيْدِ، مُنَـزِّهٌ لَهُ عَنِ الشَرِيْكِ وَالنَّدِيْدِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ أُوْلِي الفَضَائِلِ وَالمَكَارِمِ وَكُلُّ خُلُقٍ حَمِيْدٍ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى، وَرَاقِبُوْهُ فِي السِرِّ وَالْعَلَانِيَةِ وَالْغَيْبِ وَالشَّهَادَةِ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمُعُهُ وَيَرَاهُ، وَتَقْوَى اللهِ جَلَّ وَ عَلَا: عَمَلٌ بِطَاعَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ رَجَاءَ ثَوَابَ اللهِ، وَتَرْكٌ لِمَعْصِيَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ خِيْفَةَ عَذَابِ اللهِ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya tujuan yang paling agung dan paling utama dari penciptaan alam semesta ini adalah untuk menyampaikan pesan dan menetapkan bahwasanya Allah ﷻ adalah Yang Maha Esa. Penciptaan alam semesta itu bertujuan agar manusia mengesakan Allah ﷻ, tunduk dan merendahkan diri hanya kepada-Nya. Agama Islam adalah agama yang mengjarkan hal itu. Islam mengajarkan agar makhluk tunduk merendahkan diri kepada Allah. Cinta dan tunduk kepada-Nya. Berharap dan takut kepada-Nya. Sujud dan rukuk hanya kepada-Nya. Mengikhlasakan agama ini juga kepada-Nya. Kemudian berlepas diri dari segalam bentuk kesyirikan. Yang terang-terangan maupun yang samar. Yang kecil apalagi yang besar.<\/p>\n<p>Dan mengesakan Allah ﷻ ini adalah ibadah yang agung. Yang menjadi tujuan penciptaan manusia dan jin. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَمَا خَلَقْتُ الْجِنَّ وَالْإِنسَ إِلَّا لِيَعْبُدُونِ\n<\/p>\n<p>“Dan aku tidak menciptakan jin dan manusia melainkan supaya mereka mengabdi kepada-Ku.” (QS:Adz-Dzaariyat | Ayat: 56).<\/p>\n<p>Dan hal ini pula yang menjadi alasan Allah ﷻ mengutus para rasul dan menurunkan kitab-kitab suci. Sebagaimana dalam firman-Nya,<\/p>\n<p class=\"arab\">\nوَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَّسُولاً أَنِ اعْبُدُواْ اللّهَ وَاجْتَنِبُواْ الطَّاغُوتَ<\/p>\n<p>“Dan sungguhnya Kami telah mengutus rasul pada tiap-tiap umat (untuk menyerukan): &#8220;Sembahlah Allah (saja), dan jauhilah Thaghut itu” (QS:An-Nahl | Ayat: 36).<\/p>\n<p>Firman-Nya juga,<\/p>\n<p class=\"arab\">\nوَمَا أَرْسَلْنَا مِن قَبْلِكَ مِن رَّسُولٍ إِلَّا نُوحِي إِلَيْهِ أَنَّهُ لَا إِلَهَ إِلَّا أَنَا فَاعْبُدُونِ\n<\/p>\n<p>“Dan Kami tidak mengutus seorang rasulpun sebelum kamu melainkan Kami wahyukan kepadanya: &#8220;Bahwasanya tidak ada Tuhan (yang hak) melainkan Aku, maka sembahlah olehmu sekalian akan Aku&#8221;.” (QS:Al-Anbiyaa | Ayat: 25).<\/p>\n<p>Ibadallah,<\/p>\n<p>Dengan tauhid seorang hamba akan hidup dengan kehidupan yang sejati. Ia dipenuhi keridhaan ar-Rahman. Akan mendapatkan banyak kasih sayang dan kenikmatan. Tanpa tauhid seorang hamba akan hidup bagaikan hewan.<\/p>\n<p class=\"arab\">\nإِنْ هُمْ إِلَّا كَالْأَنْعَامِ بَلْ هُمْ أَضَلُّ\n<\/p>\n<p>“Mereka itu tidak lain, hanyalah seperti binatang ternak, bahkan mereka lebih sesat jalannya (dari binatang ternak itu).” (QS:Al-Furqaan | Ayat: 44).<\/p>\n<p>Raga yang kehilangan tauhid bagaikan jasad yang mati. Walaupun ia tengah berjalan di muka bumi. Orang yang merealisasikan tauhidlah yang hidup dengan kehidupan sejati. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nأَوَمَنْ كَانَ مَيْتًا فَأَحْيَيْنَاهُ وَجَعَلْنَا لَهُ نُورًا يَمْشِي بِهِ فِي النَّاسِ كَمَنْ مَثَلُهُ فِي الظُّلُمَاتِ لَيْسَ بِخَارِجٍ مِنْهَا ۚ كَذَٰلِكَ زُيِّنَ لِلْكَافِرِينَ مَا كَانُوا يَعْمَلُونَ<\/p>\n<p>“Dan apakah orang yang sudah mati kemudian dia Kami hidupkan dan Kami berikan kepadanya cahaya yang terang, yang dengan cahaya itu dia dapat berjalan di tengah-tengah masyarakat manusia, serupa dengan orang yang keadaannya berada dalam gelap gulita yang sekali-kali tidak dapat keluar dari padanya? Demikianlah Kami jadikan orang yang kafir itu memandang baik apa yang telah mereka kerjakan.” (QS:Al-An&#8217;am | Ayat: 122).<\/p>\n<p>Merekalah orang-orang yang Allah hidupkan dengan keimanan dan tauhid. Berbeda dengan orang-orang yang tidak beriman dan tidak bertauhid. Mereka mati hatinya walaupun raganya hidup.<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُواْ اسْتَجِيبُواْ لِلّهِ وَلِلرَّسُولِ إِذَا دَعَاكُم لِمَا يُحْيِيكُمْ\n<\/p>\n<p>“Hai orang-orang yang beriman, penuhilah seruan Allah dan seruan Rasul apabila Rasul menyeru kamu kepada suatu yang memberi kehidupan kepada kamu.” (QS:Al-Anfaal | Ayat: 24).<\/p>\n<p>Ibadallah,<\/p>\n<p>Dengan tauhid, keadaan negara menjadi aman. Badan pun istirahat dari rasa capek. Dan pikiran bahagia. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nالَّذِينَ آمَنُواْ وَلَمْ يَلْبِسُواْ إِيمَانَهُم بِظُلْمٍ أُوْلَـئِكَ لَهُمُ الأَمْنُ وَهُم مُّهْتَدُونَ\n<\/p>\n<p>“Orang-orang yang beriman dan tidak mencampuradukkan iman mereka dengan kezaliman (syirik), mereka itulah yang mendapat keamanan dan mereka itu adalah orang-orang yang mendapat petunjuk.” (QS:Al-An&#8217;am | Ayat: 82).<\/p>\n<p>Dan firman-Nya juga,<\/p>\n<p class=\"arab\">\nوَعَدَ اللَّهُ الَّذِينَ آمَنُوا مِنكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُم فِي الْأَرْضِ كَمَا اسْتَخْلَفَ الَّذِينَ مِن قَبْلِهِمْ وَلَيُمَكِّنَنَّ لَهُمْ دِينَهُمُ الَّذِي ارْتَضَى لَهُمْ وَلَيُبَدِّلَنَّهُم مِّن بَعْدِ خَوْفِهِمْ أَمْناً يَعْبُدُونَنِي لَا يُشْرِكُونَ بِي شَيْئاً\n<\/p>\n<p>“Dan Allah telah berjanji kepada orang-orang yang beriman di antara kamu dan mengerjakan amal-amal yang saleh bahwa Dia sungguh-sungguh akan menjadikan mereka berkuasa dimuka bumi, sebagaimana Dia telah menjadikan orang-orang sebelum mereka berkuasa, dan sungguh Dia akan meneguhkan bagi mereka agama yang telah diridhai-Nya untuk mereka, dan Dia benar-benar akan menukar (keadaan) mereka, sesudah mereka dalam ketakutan menjadi aman sentausa. Mereka tetap menyembahku-Ku dengan tiada mempersekutukan sesuatu apapun dengan Aku.” (QS:An-Nuur | Ayat: 55).<\/p>\n<p>Dengan tauhid, ketenangan dan kedamaian dapat diperoleh.<\/p>\n<p class=\"arab\">\nمَنْ عَمِلَ صَالِحاً مِّن ذَكَرٍ أَوْ أُنثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُم بِأَحْسَنِ مَا كَانُواْ يَعْمَلُونَ\n<\/p>\n<p>“Barangsiapa yang mengerjakan amal saleh, baik laki-laki maupun perempuan dalam keadaan beriman, maka sesungguhnya akan Kami berikan kepadanya kehidupan yang baik dan sesungguhnya akan Kami beri balasan kepada mereka dengan pahala yang lebih baik dari apa yang telah mereka kerjakan.” (QS:An-Nahl | Ayat: 97).<\/p>\n<p>Firman-Nya juga,<\/p>\n<p class=\"arab\">\nفَإِمَّا يَأْتِيَنَّكُم مِّنِّي هُدًى فَمَنِ اتَّبَعَ هُدَايَ فَلَا يَضِلُّ وَلَا يَشْقَى (123) وَمَنْ أَعْرَضَ عَنْ ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنْكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَى\n<\/p>\n<p>“Maka jika datang kepadamu petunjuk daripada-Ku, lalu barangsiapa yang mengikut petunjuk-Ku, ia tidak akan sesat dan tidak akan celaka. Dan barangsiapa berpaling dari peringatan-Ku, maka sesungguhnya baginya penghidupan yang sempit, dan Kami akan menghimpunkannya pada hari kiamat dalam keadaan buta&#8221;.” (QS:Thaahaa | Ayat: 123-124).<\/p>\n<p>Dan firman-Nya,<\/p>\n<p class=\"arab\">\nطه (1) مَا أَنْزَلْنَا عَلَيْكَ الْقُرْآَنَ لِتَشْقَى\n<\/p>\n<p>“Thaahaa. Kami tidak menurunkan Alquran ini kepadamu agar kamu menjadi susah.” (QS:Thaahaa | Ayat: 2).<\/p>\n<p>Artinya Alquran diturunkan untuk membuat bahagia dan lapang. Bukan untuk membuat susah dan sempit.<\/p>\n<p>Ibadallah,<\/p>\n<p>Dengan tauhid, hilang dari hati-hati manusia rasa galau, was-was, pemikiran yang buruk, dll. Yang ada hanyalah kenyamanan dan ketenangan. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nقُلْ أَعُوذُ بِرَبِّ النَّاسِ (1) مَلِكِ النَّاسِ (2) إِلَهِ النَّاسِ ﴾ وهذا توحيد الله ﴿مِنْ شَرِّ الْوَسْوَاسِ الْخَنَّاسِ (4) الَّذِي يُوَسْوِسُ فِي صُدُورِ النَّاسِ (5) مِنَ الْجِنَّةِ وَالنَّاسِ\n<\/p>\n<p>“Katakanlah: &#8220;Aku berlindung kepada Tuhan (yang memelihara dan menguasai) manusia. Raja manusia. Sembahan manusia. Dari kejahatan (bisikan) syaitan yang biasa bersembunyi, yang membisikkan (kejahatan) ke dalam dada manusia, dari (golongan) jin dan manusia.” (QS:An-Naas | Ayat: 1-6).<\/p>\n<p>Dengan tauhid, setan akan tidak betah dan pergi. Setan-setan tidak akan nyaman dan betah berada di tempat-tempat dimana tauhid ditegakkan. Apabila setan mendengar adzan, maka ia akan lari terkentut-kentut. Dan kalimat-kalimat adzan semuanya mengandung tauhid. Pengagungan terhadap Allah ﷻ. Juga ayat kursi yang merupakan ayat tauhid. Apabila seorang mukmin membaca ayat kursi saat hendak tidur, maka ia akan mendapat penjagaan dari Allah tidak didekati setan hingga pagi hari.<\/p>\n<p>Ibadallah,<\/p>\n<p>Dengan tauhid, seseorang akan selamat dari berbagai macam kejelekan. Selamat dari sihir dan gangguan dukun. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ يُدَافِعُ عَنِ الَّذِينَ آمَنُوا\n<\/p>\n<p>“Sesungguhnya Allah membela orang-orang yang telah beriman.” (QS:Al-Hajj | Ayat: 38).<\/p>\n<p>Dan firman-Nya,<\/p>\n<p class=\"arab\">\nوَكَانَ حَقّاً عَلَيْنَا نَصْرُ الْمُؤْمِنِينَ\n<\/p>\n<p>“Dan Kami selalu berkewajiban menolong orang-orang yang beriman.” (QS:Ar-Ruum | Ayat: 47).<\/p>\n<p>Ibadallah,<\/p>\n<p>Dengan tauhid seorang hamba akan mendapatkan seluruh kebaikan di dunia dan akhirat. Karena Allah ﷻ telah menetapkan dalam takdir-Nya yang penuh hikmah bahwa kebahagiaan dan kenikmatan hanyalah untuk orang-orang yang beriman dan bertauhid. Kebahagiaan di dunia, di alam kubur, dan di akhirat.<\/p>\n<p class=\"arab\">\nإِنَّ الْأَبْرَارَ لَفِي نَعِيمٍ\n<\/p>\n<p>“Sesungguhnya orang-orang yang banyak berbakti benar-benar berada dalam surga yang penuh kenikmatan.” (QS:Al-Infithaar | Ayat: 13).<\/p>\n<p class=\"arab\">\nنَسْأَلُ اللهَ جَلَّ وَعَلَا أَنْ يُحْيِنَا مُوَحِّدِيْنَ لِلَّهِ، مُخْلِصِيْنَ الدِّيْنِ لَهُ، مُؤْمِنِيْنَ بِهِ جَلَّ فِي عُلَاهُ، مُعَظَّمِيْنَ لِجَنَابِهِ، وَأَنْ يُعِيْذَنَا أَجْمَعِيْنَ مِنَ الشِّرْكِ كُلِّهِ دَقِيْقِهِ وَجَلِيْلِهِ وَقَلِيْلِهِ وَكَثِيْرِه .<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَاسِعِ الفَضْلِ وَالْجُوْدِ وَالْاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى.<\/p>\n<p>Mentauhidkan Allah ﷻ adalah perintah yang pertama dan utama. Sebuah perintah yang harus senantiasa diingatkan kepada manusia. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَذَكِّرْ فَإِنَّ الذِّكْرَى تَنفَعُ الْمُؤْمِنِينَ (55) وَمَا خَلَقْتُ الْجِنَّ وَالْإِنسَ إِلَّا لِيَعْبُدُونِ\n<\/p>\n<p>“Dan tetaplah memberi peringatan, karena sesungguhnya peringatan itu bermanfaat bagi orang-orang yang beriman. Dan aku tidak menciptakan jin dan manusia melainkan supaya mereka mengabdi kepada-Ku.” (QS:Adz-Dzaariyat | Ayat: 55-56).<\/p>\n<p>Seorang hamba sangat butuh akan takwa. Ia juga butuh terus memperbarui keimanannya. Dalam arti menambah terus keistiqomahannya. Ia butuh terus mempertahankan hubungan yang terbaik dengan Allah ﷻ. Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nإِنَّ الإِيمَانَ لَيَخْلَقُ فِي جَوْفِ أَحَدِكُمْ كَمَا يَخْلَقُ الثَّوْبُ الخَلِق ، فَاسْألُوا اللهَ أَنْ يُجَدِّدَ الإِيمَانَ فِي قُلُوبِكُمْ\n<\/p>\n<p>“Sesungguhnya iman dalam kalbu bisa rusak sebagaimana rusaknya baju, maka mohonlah kepada Allah untuk memperbarui iman kalian.”<\/p>\n<p>Terlebih lagi di masa sekarang. Masa dimana banyak ujian bertebaran. Kerusakan moral dan akhlak dapat kita temui dengan mudah. Semuanya mengintai kaum muslimin. Maka umat Islam butuh selalu memperkuat tauhidnya. Anak-anak butuh tumbuh di lingkungan yang menjaga nilai-nilai tauhidnya yang murni. Sebagaimana Lukman menciptakan lingkunga itu untuk anaknya dengan memberinya pendidikan tentang tauhid.<\/p>\n<p class=\"arab\">\nيَا بُنَيَّ لَا تُشْرِكْ بِاللَّهِ إِنَّ الشِّرْكَ لَظُلْمٌ عَظِيمٌ\n<\/p>\n<p>“Hai anakku, janganlah kamu mempersekutukan Allah, sesungguhnya mempersekutukan (Allah) adalah benar-benar kezaliman yang besar.” (QS:Luqman | Ayat: 13).<\/p>\n<p>Ibadallah,<\/p>\n<p>Ketauhilah kehidupan dunia ini akan segera berlalu. Dunia ini bukanlah tempat yang kekal abadi. Dan masing-masing kita akan mendapatkan balasan di akhirat saat berjumpa dengan Allah ﷻ kelak.<\/p>\n<p class=\"arab\">\nيَوْمَ لَا يَنْفَعُ مَالٌ وَلَا بَنُونَ (88) إِلَّا مَنْ أَتَى اللَّهَ بِقَلْبٍ سَلِيمٍ\n<\/p>\n<p>“(yaitu) di hari harta dan anak-anak laki-laki tidak berguna, kecuali orang-orang yang menghadap Allah dengan hati yang bersih.” (QS:Asy-Syu&#8217;araa | Ayat: 88-89).<\/p>\n<p>Hati yang bersih dari kesyirikan dan bersih dari segala yang membuat Allah ﷻ murka.<\/p>\n<p>Ibadallah,<\/p>\n<p>Orang yang cerdas adalah orang yang menundukkan jiwanya agar beramal untuk kehidupan setelah kematian. Dan orang yang lemah adalah mereka yang mengikuti hawa nafsunya dan panjang angan-angannya.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ، وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ. وَصَلُّوْا وَسَلِّمُوْا- رَعَاكُمُ الله- عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَّ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدْيْق، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَ كَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الْأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ وَدَمِّرْ أَعْدَاءَ الدِّيْنَ وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ يَخَافُكَ وَيَخْشَاكَ يَا ذَا الجَلَالِ وَالإِكْرَامِ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ أَعِنَّا وَلَا تُعِنْ عَلَيْنَا، وَانْصُرْنَا وَلَا تَنْصُرْ عَلَيْنَا، وَامْكُرْ لَنَا وَلَا تُمْكِرْ عَلَيْنَا، وَاهْدِنَا وَيَسِّرْ الهُدَى لَنَا، وَانْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ. اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ. رَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Abdurrazzaq bin Abdul Muhsin al-Abbad<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ الوَلِيِ الحَمِيْدِ، اَلْعَظِيْمِ المَجِيْدِ، الفَعَّالِ لِمَا يُرِيْدُ، ذِيْ العَرْشِ المَجِيْدِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، شَهَادَةُ مُقِرٍّ لَهُ بِالتَّوْحِيْدِ، مُنَـزِّهٌ لَهُ عَنِ الشَرِيْكِ وَالنَّدِيْدِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ أُوْلِي الفَضَائِلِ وَالمَكَارِمِ وَكُلُّ خُلُقٍ حَمِيْدٍ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ. أَمَّا بَعْدُ مَعَاشِرَ [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3443,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3442"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3442"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3442\/revisions"}],"predecessor-version":[{"id":3444,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3442\/revisions\/3444"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3443"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3442"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3442"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3442"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}