{"id":3445,"date":"2015-06-10T15:20:33","date_gmt":"2015-06-10T15:20:33","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3445"},"modified":"2015-06-10T15:20:33","modified_gmt":"2015-06-10T15:20:33","slug":"keutamaan-puasa-ramadhan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3445-keutamaan-puasa-ramadhan.html","title":{"rendered":"Keutamaan Puasa Ramadhan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الَّذِيْ غَرَسَ شَجَرَةَ الإِيْمَانَ فِي قُلُوْبِ مَنِ اخْتَارَهُمْ لِعُبُوْدِيَتِهِ، وَخَصَّهُمْ بِوَافِرِ رَحْمَتِهِ وَجَزِيْلِ نِعْمَتِهِ، وَفَضَّلَهُمْ بِجُوْدِهِ وَكَرَمِهِ عَلَى سَائِرِ خَلِيْقَتِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَلِيُّ النِّعْمَةِ وَمُسَدِّيُ المِنَّةِ؛ كَتَبَ عَلَى نَفْسِهِ الرَّحْمَةِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ، أَرْسَلَهُ لِلْخَلَائِقِ رَحْمَةً، وَجَعَلَهُ لِلْصَالِحِيْنَ إِمَاماً وَقُدْوَةً، فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهَ: اِتَّقُوْا اللهَ تَعَالَى.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sebentar lagi kita akan bertemu kembali –insya Allah- dengan bulan Ramadhan, bulan yang mulia dan penuh keberkahan. Tentu semangat dan kecintaan kita perlu disegarkan kembali dengan membaca hadits-hadits tentang keutamaan bulan tersebut. Agar kita semakin berharap segera bertemu. Semakin cinta. Dan semakin sadar akan agungnya bulan itu. saat Ramadhan tiba, hati kita pun telah memiliki bekal dan persiapan untuk mengisinya dengan banyak amalan taat.<\/p>\n<p>Terdapat sebuah hadits yang mulia dari Nabi ﷺ tentang keutamaan bulan Ramadhan.<\/p>\n<p class=\"arab\">\nعَنْ أَبِيْ هُرَيْرَةَ رَضِيَ اللهُ عَنْهُ يَقُوْلُ: قَالَ رَسُوْلُ الله ِصَلَّى اللهُ عَلَيْهِ وَسَلَّمَ :((قَالَ الله ُعَزَّ وَجَلَّ : كُلُّ عَمَلِ ابْنِ آدَمَ لَهُ إِلَّا الصِّيَامَ، فَإِنَّهُ لِيْ وَأَنَا أَجْزِيْ بِهِ ,وَالصِّيَامُ جُنَّةٌ، وَإِذَا كَانَ يَوْمُ صَوْمِ أَحَدِكُمْ فَلَا يَرْفُثْ، وَلَا يَصْخَبْ، فَإِنْ سَابَّهُ أَحَدٌ أَوْ قَاتَلَهُ فَلْيَقُلْ: إِنِّي امْرُؤٌ صَائِمٌ. وَالَّذِيْ نَفْسُ مُحَمَّدٍ بِيَدِهِ، لَخُلُوْفُ فَمِ الصَّائِمِ أَطْيَبُ عِنْدَ اللهِ مِنْ رِيْحِ الْمِسْكِ. لِلصَّائِمِ فَرْحَتَانِ يَفْرَحُهُمَا: إِذَا أَفْطَرَ فَرِحَ، وَإِذَا لَقِيَ رَبَّهُ فَرِحَ صَوْمِهِ))مُتَّفَقٌ عَلَيْهِ، وَهَذََا لَفْظُ رِوَايَةِ الْبُخَارِيِّ. وَفِيْ رِوَايَةٍ لَهُ: يَتْرُكُ طَعَامَهُ وَشَرَابَهُ وَشَهْوَتَهُ مِنْ أجْلِيْ، اَلصِّيَامُ لِيْ وَأنَا أجْزِيْ بِهِ، وَالْحَسَنَةُ بِعَشْرِ أمْثَالِهَا وَ فِيْ رِوَايَةٍ لِمُسْلِمٍ: كُلُّ عَمَلِ ابْنِ آدَمَ يُضَاعَفُ، اَلْحَسَنَةُ بِعَشْرِ أمْثَالِهَا إِلَى سَبْعِمِائَةِ ضِعْفٍ. قَالَ اللهُ تَعَالَى : (إِلاَّ الصَّوْمَ فَإنَّهُ لِيْ وَأنَا أجْزِيْ بِهِ، يَدَعُ شَهْوَتَهُ وَطَعَامَهُ مِنْ أجْلِي). لِلصَّائِمِ فَرْحَتَانِ : فَرْحَةٌ عِنْدَ فِطْرِهِ ، وَفَرْحَةٌ عِنْدَ لِقَاءِ رَبِّهِ . وَلَخُلُوْفُ فِيْهِ أطْيَبُ عِنْدَ اللهِ مِنْ رِيْحِ المِسْكِ.<\/p>\n<p>Dari Abu Hurairah <em>radhiyallahu ‘anhu<\/em> ia berkata, “Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, <em>‘Allah ‘Azza wa Jalla<\/em> berfirman, ‘Semua amal perbuatan anak Adam untuk dirinya kecuali puasa. Sesungguhnya puasa itu untuk-Ku dan Aku-lah yang akan membalasnya’. Puasa adalah perisai. Apabila seseorang di antara kamu berpuasa, janganlah berkata kotor\/keji (cabul) dan berteriak-teriak. Apabila ada orang yang mencaci makinya atau mengajak bertengkar, katakanlah, ‘Sesungguhnya aku sedang berpuasa.’ Demi Allah yang jiwa Muhammad berada di tangan-Nya, sesungguhnya bau mulut orang yang berpuasa itu lebih harum di sisi Allah daripada aroma minyak kesturi. Bagi orang yang berpuasa ada dua kegembiraan, yaitu kegembiraan ketika berbuka puasa dan kegembiraan ketika bertemu dengan Rabb-nya’.” (Muttafaq ‘alaihi, dan ini lafazh al-Bukhari).<\/p>\n<p>Ibadallah,<\/p>\n<p>Betapa agungnya hadits ini karena didalamnya disebutkan amalan secara umum, kemudian disebutkan puasa secara khusus, keutamaannya, kekhususannya, pahala yang akan diperoleh dengan segera maupun yang akan datang, penjelasan hikmahnya, tujuannya, dan segala yang harus diperhatikan seperti adab-adab yang mulia. Semua hal tersebut tercakup dalam hadits ini.<\/p>\n<p>Ibadallah,<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> menjelaskan pokok yang menyeluruh, bahwa semua amal shalih, dilipatgandakan (amal shalih tersebut) sepuluh kali lipat hingga tujuh ratus kali lipat, bahkan hingga berkali-kali lipat lebih dari itu.<\/p>\n<p>Ini menunjukkan keagungan dan luasnya rahmat Allah dan kebaikan-Nya kepada para hamba-Nya yang beriman, karena Allah <em>‘Azza wa Jalla<\/em> membalas satu perbuatan buruk dan menyelisihi syariat dengan satu balasan.<\/p>\n<p>Adapun balasan kebajikan, maka pelipatgandaan minimal sepuluh kali, dan bisa lebih dari itu dengan sebab-sebab lain. Di antaranya yaitu kuatnya iman seorang hamba dan kesempurnaan ikhlasnya. Jika iman dan ikhlas semakin bertambah kuat, maka pahala amal shalih pun akan berlipat ganda.<\/p>\n<p>Di antaranya juga yaitu amalan yang memiliki porsi besar, seperti berinfak dalam rangka jihad di jalan Allah dan menuntut ilmu syar’i, serta berinfak untuk proyek-proyek agama Islam secara umum. Dan juga seperti amalan yang semakin kuat karena kebaikannya dan kekuatannya dalam menolak hal-hal yang bertentangan dengan syariat. Sebagaimana yang disebutkan oleh Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dalam kisah orang yang tertahan dalam gua. Dan kisah pezina yang memberi minum seekor anjing lalu Allah <em>Subhanahu wa Ta’ala<\/em> mengampuninya. Dan juga seperti suatu amalan yang dapat menumbuhkan amalan lain dan diikuti oleh orang lain. Dan juga seperti menolak bahaya-bahaya yang besar atau menghasilkan kebaikan-kebaikan yang besar. Dan juga seperti amalan-amalan yang berlipat ganda karena keutamaan waktu dan tempat, serta keutamaan seorang hamba di sisi Allah <em>‘Azza wa Jalla<\/em>. Semua pelipatgandaan ini mencakup semua amalan.<\/p>\n<p>Kemudian Allah <em>Subhanahu wa Ta’ala<\/em> mengecualikan puasa dan menyandarkannya kepada-Nya. Allah <em>Subhanahu wa Ta’ala<\/em> yang akan membalasnya dengan keutamaan dan kemuliaan-Nya, dengan tidak melipatgandakannya seperti amalan yang lain. Ini adalah suatu hal yang tidak dapat diungkapkan, bahkan Allah <em>Subhanahu wa Ta’ala<\/em> membalasnya dengan sesuatu yang tidak dapat dilihat oleh mata, tidak didengar oleh telinga, dan tidak terlintas dalam benak manusia.<\/p>\n<p>Ulama berbeda pendapat tentang makna :<\/p>\n<p class=\"arab\">\nفَإنَّهُ لِيْ وَأنَا أجْزِيْ بِهِ\n<\/p>\n<p>“Puasa itu untuk-Ku dan Aku-lah yang akan membalasnya.”<\/p>\n<p>Padahal semua amal perbuatan adalah untuk Allah <em>‘Azza wa Jalla<\/em> dan Dia-lah yang akan membalasnya, sebagai berikut:<\/p>\n<p><strong>Pertama<\/strong>: Di dalam puasa tidak terdapat unsur riya’ sebagaimana yang terjadi pada ibadah lainnya.<\/p>\n<p><strong>Kedua<\/strong>: Bahwa yang dimaksud dengan “dan Aku-lah yang akan membalasnya,” adalah “Hanya Aku-lah yang mengetahui besarnya balasan orang tersebut dan berapa banyak kebaikannya dilipatgandakan. Adapun ibadah lainnya, karena ia dapat dilihat orang.”<\/p>\n<p><strong>Ketiga<\/strong>: Yang dimaksud dengan “dan Aku-lah yang akan membalasnya,” yaitu bahwa puasa adalah ibadah yang paling Aku cintai dan yang akan didahulukan di sisi-Ku.<\/p>\n<p><strong>Keempat<\/strong>: Idhafah (penyandaran) dalam redaksi ini merupakan idhafah tasyrif (kemuliaan) dan ta’zhim (keagungan), sebagaimana misalnya “Baitullah (rumah Allah), meskipun seluruh masjid sebenarnya adalah milik Allah”.<\/p>\n<p><strong>Kelima<\/strong>: Tidak membutuhkan makan dan syahwat-syahwat lainnya merupakan salah satu sifat Allah <em>‘Azza wa Jalla<\/em>. Dan karena orang yang berpuasa mendekatkan dirinya dengan salah satu sifat-Nya, maka Dia pun menyandarkan ibadah tersebut kepada diri-Nya.<\/p>\n<p><strong>Keenam<\/strong>: Maksudnya sama seperti di atas; hanya saja hal tersebut sesuai dengan sifat malaikat. Karena tidak membutuhkan makan dan tidak memiliki syahwat merupakan salah satu sifat mereka.<\/p>\n<p><strong>Ketujuh<\/strong>: Maksudnya bahwa puasa tersebut murni hanya untuk Allah <em>‘Azza wa Jalla<\/em>, dan tidak satu bagian pun dari ibadah tersebut yang ditujukan kepada sesama hamba.<\/p>\n<p>al-Baidhawi rahimahullah berkata, “Ada dua hal yang menjadi alasan mengapa ibadah puasa diistimewakan dengan kelebihan seperti ini. Pertama, karena ibadah-ibadah lainnya dapat dilihat oleh manusia, berbeda dengan puasa karena ia merupakan rahasia antara hamba dan Allah <em>‘Azza wa Jalla<\/em>. Ia melakukannya dengan ikhlas dan mengerjakannya karena mengharap ridha-Nya. Hal ini ditunjukkan oleh firman Allah <em>‘Azza wa Jalla<\/em> dalam sabda beliau <em>shallallahu ‘alaihi wa sallam<\/em>, (hadits qudsi, yang artinya), ‘Sesungguhnya puasa itu adalah untuk-Ku.’<\/p>\n<p>Kedua, karena seluruh perbuatan baik dilakukan dengan cara mengeluarkan harta atau mempergunakan fisik. Sementara puasa mencakup pengekangan hawa nafsu dan membuat fisik menjadi lemah. Dalam ibadah puasa terdapat unsur kesabaran menahan rasa lapar, haus, dan meninggalkan syahwat. Hal ini ditunjukkan oleh firman Allah <em>‘Azza wa Jalla<\/em> dalam sabda beliau n (hadits qudsi, yang artinya), ‘Dia meninggalkan syahwatnya karena-Ku.’”<\/p>\n<p>Para Ulama berkata, “Puasa dikecualikan karena ia mencakup tiga macam sabar, yaitu (1) sabar dalam (melaksanakan) ketaatan kepada Allah, (2) sabar (menjauh) dari maksiat kepada Allah, dan (3) sabar terhadap takdir Allah.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Adapun sabar dalam melaksanakan ketaatan kepada Allah, yaitu seorang hamba membebani dirinya untuk berpuasa walaupun terkadang ia tidak menyukainya karena ada kesulitannya, bukan karena Allah telah mewajibkannya. Jika seseorang membenci puasa karena Allah mewajibkannya, maka akan semua amalnya akan terhapus. Seseorang yang tidak menyukai puasa karena sulit, namun ia tetap memaksa dirinya untuk berpuasa, ia bersabar (menahan diri) dari makan, minum, dan jima’ karena Allah <em>‘Azza wa Jalla<\/em>. Oleh karena itu, disebutkan dalam hadits qudsi di atas, Allah berfirman:<\/p>\n<p class=\"arab\">\nيَتْرُكُ طَعَامَهُ وَشَرَابَهُ وَشَهْوَتَهُ مِنْ أجْلِيْ\n<\/p>\n<p>“Dia meninggalkan makanan, minuman, dan syahwatnya karena Aku.”<\/p>\n<p>Sedangkan sabar (menahan diri) dari maksiat kepada Allah, ini didapat dari orang yang berpuasa, karena ia menyabarkan dirinya dan menjauhkan dirinya dari berbuat maksiat kepada Allah. Ia menjauhi hal yang sia-sia, berkata kotor, bodoh, dusta, dan selainnya dari apa-apa yang Allah <em>Subhanahu wa Ta’ala<\/em> haramkan.<\/p>\n<p>Adapun sabar terhadap takdir Allah, yaitu seseorang diuji ketika ia berpuasa -apalagi jika pada musim panas yang panjang- dengan rasa malas, bosan, dan haus, tetapi ia tetap bersabar karena mengharapkan ridha Allah <em>Subhanahu wa Ta’ala<\/em> .Ketika puasa mencakup tiga macam sabar tersebut, maka ganjarannya tidak terbatas. Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nمَا يُوَفَّى الصَّابِرُونَ أَجْرَهُمْ بِغَيْرِ حِسَابٍ\n<\/p>\n<p>“Hanya orang-orang yang bersabarlah yang disempurnakan pahalanya tanpa batas.” (QS. az-Zumar\/39:10).<\/p>\n<p>Hikmah dari pengkhususan tersebut yaitu bahwa orang yang berpuasa ketika dia meninggalkan hal-hal yang dicintai oleh hawa nafsunya karena Allah, maka itu artinya ia telah mendahulukan kecintaannya kepada Allah dari segala kecintaan jiwanya, ia lebih mengharap ridha-Nya dan ganjaran-Nya daripada meraih keinginan hawa nafsu. Oleh karena itu, Allah <em>‘Azza wa Jalla<\/em> mengkhususkan puasa untuk diri-Nya dan menjadikan pahala orang yang berpuasa di sisi-Nya.<\/p>\n<p>Kaum muslimin ibadallah,<\/p>\n<p>Coba Anda renungkan, bagaimana dengan ganjaran dan balasan yang diberikan oleh Allah <em>‘Azza wa Jalla<\/em>, Yang Mahapengasih, Mahapenyayang, Mahadermawan, Mahapemberi, yang pemberian-Nya menyeluruh kepada semua makhluk yang ada, lalu Allah mengkhususkan untuk para wali-Nya bagian yang banyak dan sempurna, dan Allah mentakdirkan buat mereka sarana yang dengannya mereka bisa meraih apa-apa yang ada di sisi Allah berupa perkara-perkara yang tidak pernah terlintas dalam benak dan dalam khayalan?! Bagaimana dengan apa yang akan Allah <em>‘Azza wa Jalla<\/em> lakukan kepada mereka, orang-orang yang berpuasa dengan ikhlas?!<\/p>\n<p>Itulah karunia yang Allah berikan kepada siapa yang dikehendaki<\/p>\n<p>Hadits ini juga menunjukkan bahwa puasa yang sempurna yaitu jika seorang hamba meninggalkan dua perkara:<\/p>\n<p><strong>Pertama<\/strong>: pembata-pembatal puasa seperti makan, minum, jima’ (bersetubuh) dan lainnya.<\/p>\n<p><strong>Kedua<\/strong>: hal-hal yang mengurangi (kesempurnaan) amalan, seperti berkata kotor, jorok, cabul dan berteriak-teriak, mengerjakan perbuatan haram dan pembicaraan haram. Jauhkanlah semua maksiat, pertengkaran, dan perdebatan yang menyebabkan dendam. Karena inilah Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, yang artinya, &#8220;Janganlah berkata kotor\/keji (cabul).”<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> juga bersabda, yang artinya, &#8220;Janganlah berteriak-teriak!&#8221; Yaitu perkataan yang menyebabkan fitnah dan permusuhan. Sebagaimana Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda dalam hadits yang lain:<\/p>\n<p class=\"arab\">\nمَنْ لَمْ يَدَعْ قَوْلَ الزُّوْرِ وَالْعَمَلَ بِهِ، فَلَيْسَ لِلهِ حَاجَةٌ فِيْ أَنْ يَدَعَ طَعَامَهُ وَشَرَابَهُ\n<\/p>\n<p>“Barangsiapa tidak meninggalkan perkataan dusta dan mengerjakannya, maka Allah tidak butuh kepada (puasanya) yang hanya meninggalkan makan dan minumnya.” (HR. Bukhari).<\/p>\n<p>Barangsiapa menerapkan dua perkara tersebut di atas maka sempurnalah pahala puasanya. Siapa yang tidak menerapkannya, maka janganlah ia mencela kecuali dirinya.<\/p>\n<p>Kemudian ibadallah,<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> menunjuki orang yang puasa bahwa apabila ada yang mengajak untuk bertengkar dan mencelanya, hendaklah ia mengatakan:<\/p>\n<p class=\"arab\">\nإِنِّي صَائِمٌ\n<\/p>\n<p>“Sesungguhnya aku sedang berpuasa.”<\/p>\n<p>Faidahnya yaitu bahwa seakan-akan ia berkata, “Ketahuilah bahwa aku bukannya tidak bisa membalas apa yang engkau katakan, tapi sesungguhnya aku sedang berpuasa. Aku menghormati puasaku dan menjaga kesempurnaannya, serta perintah Allah dan rasul-Nya. Dan ketahuilah bahwa puasa mengajakku untuk tidak membalas semua itu dan memerintahkanku untuk bersabar. Maka apa yang aku lakukan ini lebih baik dan lebih mulia dari apa yang engkau perbuat kepadaku, wahai orang yang mengajak bertengkar!”<\/p>\n<p>Sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em>,<\/p>\n<p class=\"arab\">\nوَالصِّيَامُ جُنَّةٌ\n<\/p>\n<p>“Puasa adalah perisai.”<\/p>\n<p>Yaitu penjaga yang menjaga seorang hamba dari dosa-dosa di dunia, membiasakannya untuk mengerjakan kebajikan, dan menjaga dari siksa neraka.<\/p>\n<p>Ini adalah hikmah syariat yang paling agung dari faidah puasa, Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ\n<\/p>\n<p>“Wahai orang-orang yang beriman! Diwajibkan atas kamu berpuasa sebagaimana diwajibkan atas orang sebelum kamu agar kamu bertaqwa.” (QS. al-Baqarah\/2:183).<\/p>\n<p>Jadi, puasa menjadi perisai dan sebab untuk mendapat ketakwaan. Karena puasa mencegah dari perbuatan haram dan apa-apa yang dilarang serta memerintahkan untuk memperbanyak amal ketaatan kepada Allah dan Rasul-Nya.<\/p>\n<p>Sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em>,<\/p>\n<p class=\"arab\">\nلِلصَّائِمِ فَرْحَتَانِ : فَرْحَةٌ عِنْدَ فِطْرِهِ ، وَفَرْحَةٌ عِنْدَ لِقَاءِ رَبِّهِ\n<\/p>\n<p>“Orang yang berpuasa memiliki dua kegembiraan, yaitu kegembiraan ketika berbuka puasa dan kegembiraan ketika bertemu dengan Rabb-nya.”<\/p>\n<p>Kedua ganjaran ini, ganjaran pertama, segera didapat dan ganjaran kedua, ganjaran yang didapatkan di akhirat. Yang langsung didapat yaitu ketika orang yang berpuasa itu berbuka, ia gembira karena nikmat Allah yang diberikan kepadanya sehingga bisa menyempurnakan ibadah puasanya.<\/p>\n<p>Sedangkan ganjaran yang akan datang yaitu kegembiraannya ketika bertemu Rabb-nya dengan keridhaan-Nya dan kemuliaan-Nya.<\/p>\n<p>Kegembiraan yang didapat langsung di dunia ini adalah contoh dari kegembiraan yang akan datang, dan Allah akan mengumpulkan keduanya bagi orang yang berpuasa.<\/p>\n<p>Dalam sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em> ini juga menunjukkan bahwa orang yang berpuasa jika sudah mendekati waktu berbuka, maka ia mendapat kegembiraan. Itu merupakan balasan dari apa yang telah ia lalui pada siang hari berupa kesulitan menahan nafsu.<\/p>\n<p>Ini untuk menumbuhkan semangat dan berlomba dalam berbuat kebaikan.<\/p>\n<p>Ibadallah,<\/p>\n<p>Kemudian Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nلَخُلُوفُ فَمِ الصَّائِمِ أَطْيَبُ عِنْدَ اللهِ مِنْ رِيْحِ الْمِسْكِ\n<\/p>\n<p>“Sungguh, bau mulut orang berpuasa itu lebih harum di sisi Allah daripada aroma minyak kesturi.”<\/p>\n<p>al-Khuluf yaitu pengaruh bau dalam mulut ketika kosong dari makanan dan naiknya uap. Walaupun ini tidak disukai oleh orang, tapi janganlah engkau bersedih, wahai orang yang berpuasa! Karena sesungguhnya ia lebih wangi di sisi Allah daripada minyak kesturi dan berpengaruh pada ibadah dan pendekatan diri kepada-Nya. Dan semua yang meninggalkan pengaruh dalam ibadah berupa kesulitan dan ketidaksukaan, maka itu dicintai oleh Allah <em>‘Azza wa Jalla<\/em>. Dan kecintaan Allah bagi orang Mukmin lebih didahulukan dari segala sesuatu.<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ الكَرِيْمِ، وَنَفَعْنِيْ وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى، فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ، وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنِهِ وَدُنْيَاهُ .<\/p>\n<p>Ibdallah,<\/p>\n<p>Poin-poin pelajaran yang dapat kita petik dari hadits Nabi ﷺ ini adalah:<\/p>\n<p>Pertama: Allah <em>Subhanahu wa Ta’ala<\/em> menjamin balasan puasa seseorang dengan balasan yang istimewa<\/p>\n<p>Kedua: Apapun yang berhubungan dengan ibadah puasa, baik kadar keikhlasan hamba, diterima atau tidak, maupun kadar jerih payah dalam melaksanakannya, hanya Allah yang mengetahuinya.<\/p>\n<p>Ketiga: Semua amalan memiliki pahala tertentu, yang kemudian dilipatgandakan sampai tujuh ratus kali lipat, kecuali puasa. Karena pahala puasa tidak terbatas hitungannya.<\/p>\n<p>Keempat: Puasa adalah benteng, sebagai pelindung dari api neraka dan dosa-dosa yang bisa menjerumuskan ke neraka, serta penghalang dari perbuatan-perbuatan yang diharamkan syariat. Oleh karena itu orang yang berpuasa wajib menjaga dirinya dari perbuatan dosa dan maksiat serta menjauhkan hal-hal yang tidak bermanfaat.<\/p>\n<p>Kelima: Orang yang berpuasa tidak boleh berkata kotor, jorok, keji, cabul, perkataan yang membawa kepada persetubuhan, dan lainnya.<\/p>\n<p>Keenam: Orang yang berpuasa tidak boleh berteriak-teriak, tidak boleh bertengkar, dan tidak boleh mengganggu orang lain.<\/p>\n<p>Ketujuh: Orang yang berpuasa tidak boleh berkata bohong, dusta, membohongi dan menipu orang, dan lainnya.<\/p>\n<p>Kedelapan: Orang yang terus menerus berbohong dan berlaku bodoh, ghibah, fitnah dan mengadu domba, maka Allah <em>‘Azza wa Jalla<\/em> tidak butuh kepada puasanya.<\/p>\n<p>Kesembilan: Orang yang berpuasa wajib menjaga lisannya dan anggota tubuh lainnya dari yang terlarang. Dia harus selalu taat, berdzikir, membaca Alquran, berdoa, sedekah, dan ibadah lainnya.<\/p>\n<p>Kesepuluh: Puasa melatih dan mendidik diri untuk taat, membiasakan diri bersabar terhadap penyakit dan gangguan karena mengharapkan ridha Allah <em>‘Azza wa Jalla<\/em> .<\/p>\n<p>Kesebelas: Boleh memberitahukan amal ketaatan kepada orang lain apabila dapat membuahkan maslahat dan menolak keburukan. Misalnya ucapan orang yang berpuasa, “Sesungguhnya aku sedang berpuasa.” Ucapan ini digunakan untuk menghindari kata-kata makian seseorang atau ajakan untuk bertengkar.<\/p>\n<p>Kedua belas: Bau mulut orang yang berpuasa kelak di hari kiamat lebih harum aromanya dari aroma minyak kesturi.<\/p>\n<p>Ketiga belas: Orang yang berpuasa pasti bergembira dengan puasanya. Apalagi menjelang buka puasa, maka semua orang yang berpuasa bergembira karena makan, minum, jima’ yang halal yang tadinya tidak boleh dilakukan selama siang hari, menjadi boleh dengan terbenamnya matahari.<\/p>\n<p>Keempat belas: Kegembiraan orang yang berpuasa di saat berbuka jangan sampai berlebihan sehingga melanggar syariat.<\/p>\n<p>Kelima belas: Orang yang berpuasa atau orang yang beribadah dengan ikhlas, jika ia gembira karena ibadahnya, maka kegembiraannya itu tidak mengurangi pahalanya sedikit pun di akhirat kelak.<\/p>\n<p>Keenam belas: Kegembiraan yang sempurna didapatkan ketika bertemu Allah <em>‘Azza wa Jalla<\/em>, yakni ketika orang-orang yang sabar dan yang berpuasa diberikan pahalanya secara utuh tanpa dibatasi oleh hitungan.<\/p>\n<p>Mudah-mudahan Allah menganugerahkan kita usia yang sampai ke bulan Ramadhan. Kemudian memberi taufik kepada kita untuk mengisinya dengan sebaik-baiknya.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا -رَعَاكُمُ اللهُ- عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ؛ أَبِيْ بَكْرٍ الصِدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّهُ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَّقْوَى وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ، اَللَّهُمَّ وَمُنَّ عَلَيْهِ بِالصِّحَّةِ وَالعَافِيَةِ، اَللَّهُمَّ أَلْبِسْهُ ثَوْبَ الصِّحَّةِ وَالعَافِيَةِ يَا ذَا الْجَلَالِ وَالإِكْرَامِ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ مُحَمَّدٍ ﷺ وَاجْعَلْهُمْ رَحْمَةً وَرَأْفَةً عَلَى عِبَادِكَ المُؤْمِنِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا، اَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ دِقَّهُ وَجِلَّهُ أَوَّلَهُ وَآخِرَهُ سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ .<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذُكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p>Diadaptasi dari tulisan Ustadz Yazid Abdul Qadir Jawas<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ الَّذِيْ غَرَسَ شَجَرَةَ الإِيْمَانَ فِي قُلُوْبِ مَنِ اخْتَارَهُمْ لِعُبُوْدِيَتِهِ، وَخَصَّهُمْ بِوَافِرِ رَحْمَتِهِ وَجَزِيْلِ نِعْمَتِهِ، وَفَضَّلَهُمْ بِجُوْدِهِ وَكَرَمِهِ عَلَى سَائِرِ خَلِيْقَتِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَلِيُّ النِّعْمَةِ وَمُسَدِّيُ المِنَّةِ؛ كَتَبَ عَلَى نَفْسِهِ الرَّحْمَةِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ، أَرْسَلَهُ لِلْخَلَائِقِ رَحْمَةً، وَجَعَلَهُ لِلْصَالِحِيْنَ إِمَاماً [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3446,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[413],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3445"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3445"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3445\/revisions"}],"predecessor-version":[{"id":3447,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3445\/revisions\/3447"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3446"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3445"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3445"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3445"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}