{"id":3451,"date":"2015-06-11T16:11:46","date_gmt":"2015-06-11T16:11:46","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3451"},"modified":"2015-06-11T16:11:46","modified_gmt":"2015-06-11T16:11:46","slug":"tanda-tanda-kebesaran-allah-di-bumi","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3451-tanda-tanda-kebesaran-allah-di-bumi.html","title":{"rendered":"Tanda-Tanda Kebesaran Allah di Bumi"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\n﴿ الْحَمْدُ لِلَّهِ الَّذِي لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَلَهُ الْحَمْدُ فِي الْآخِرَةِ وَهُوَ الْحَكِيمُ الْخَبِيرُ (1) يَعْلَمُ مَا يَلِجُ فِي الْأَرْضِ وَمَا يَخْرُجُ مِنْهَا وَمَا يَنْزِلُ مِنَ السَّمَاءِ وَمَا يَعْرُجُ فِيهَا وَهُوَ الرَّحِيمُ الْغَفُورُ ﴾ [سبأ: 1–٢] ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ اَلْحَلِيْمُ الشَّكُوْرُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Takwa adalah pondasi kebahagiaan dan jalan menuju kesuksesan di dunia dan akhirat. Ketauhilah wahai hamba Allah, Allah ﷻ mengajak hamba-hamba-Nya berpikir dan merenungi tanda-tanda kebesaran-Nya yang telah Dia ciptakan. Merenungi tentang ciptaan-Nya yang sempurna dan agung yang menunjukkan betapa agung dan mulianya pencipta makhluk-makhluk tersebut. Betapa banyak ayat-ayat Alquran yang memberi penjelasan yang begitu gamblang akan kesempurnaah sang Khalik, Allah ﷻ.<\/p>\n<p>Ada yang menyatakan, “Dalam segala sesuatu terdapat tanda-tanda keagungan-Nya, Yang menunjukkan ke-Maha Esaannya”.<\/p>\n<p>Ibadallah,<\/p>\n<p>Di antara tanda-tanda kebesaran dan keagungan Allah ﷻ yang menunjukkan ke-Maha Sempurnaan-Nya adalah bumi ini. Bumi yang menjadi tempat manusia hidup dan berjalan di atasanya. Di dalam bumi sendiri sangat banyak tanda-tanda kebesaran Allah yang menunjukkan Dialah Yang Maha Sempurna. Allah ﷻ,<\/p>\n<p class=\"arab\">\nإِنَّ فِي السَّمَاوَاتِ وَالْأَرْضِ لَآيَاتٍ لِلْمُؤْمِنِينَ\n<\/p>\n<p>“Sesungguhnya pada langit dan bumi benar-benar terdapat tanda-tanda (kekuasaan Allah) untuk orang-orang yang beriman.” (QS:Al-Jaatsiyah | Ayat: 3).<\/p>\n<p class=\"arab\">\nوَفِي الْأَرْضِ آيَاتٌ لِلْمُوقِنِينَ\n<\/p>\n<p>“Dan di bumi itu terdapat tanda-tanda (kekuasaan Allah) bagi orang-orang yang yakin.” (QS:Adz-Dzaariyat | Ayat: 20).<\/p>\n<p class=\"arab\">\nأَفَلَا يَنْظُرُونَ إِلَى الْإِبِلِ كَيْفَ خُلِقَتْ (17) وَإِلَى السَّمَاءِ كَيْفَ رُفِعَتْ (18) وَإِلَى الْجِبَالِ كَيْفَ نُصِبَتْ (19) وَإِلَى الْأَرْضِ كَيْفَ سُطِحَتْ<\/p>\n<p>“Maka apakah mereka tidak memperhatikan unta bagaimana dia diciptakan? Dan langit, bagaimana ia ditinggikan? Dan gunung-gunung bagaimana ia ditegakkan? Dan bumi bagaimana ia dihamparkan?” (QS:Al-Ghaasyiyah | Ayat: 17-20).<\/p>\n<p>Betapa agungnya ayat-ayat Allah ﷻ ini. Semuanya menujukkan betapa sempurnanya Dia ﷻ. Bumi ini, Allah adakan bukan untuk main-main, sia-sia, atau bahkan berbuat kebatilan. Yang demikian jauh dari hikmah dan kebaikan. Maha Suci Allah dari melakukan perbuatan yang sia-sia seperti ini. Allah ﷻ tidak menciptakannya sia-sia. Malah Dia berikan kepada penghuni bumi kenikmatan yang banyak. Kenikmatan yang tidak hingga jumlahnya.<\/p>\n<p class=\"arab\">\nوَالْأَرْضَ وَضَعَهَا لِلْأَنَامِ (10) فِيهَا فَاكِهَةٌ وَالنَّخْلُ ذَاتُ الْأَكْمَامِ (11) وَالْحَبُّ ذُو الْعَصْفِ وَالرَّيْحَانُ (12) فَبِأَيِّ آلَاءِ رَبِّكُمَا تُكَذِّبَانِ<\/p>\n<p>“Dan Allah telah meratakan bumi untuk makhluk(Nya). Di bumi itu ada buah-buahan dan pohon kurma yang mempunyai kelopak mayang. Dan biji-bijian yang berkulit dan bunga-bunga yang harum baunya. Maka nikmat Tuhan kamu yang manakah yang kamu dustakan?” (QS:Ar-Rahmaan | Ayat: 13).<\/p>\n<p>Ibadallah,<\/p>\n<p>Di antara tanda kebesaran dan kekuasaan Allah ﷻ di bumi adalah Allah tidak menjadikan bumi itu bergoncang atau hancur menghilang. Padahal ia berada di alam yang memiliki ruang. Ada benda-benda tata surya yang bisa saling menghancurkan. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ يُمْسِكُ السَّمَاوَاتِ وَالْأَرْضَ أَنْ تَزُولَا وَلَئِنْ زَالَتَا إِنْ أَمْسَكَهُمَا مِنْ أَحَدٍ مِنْ بَعْدِهِ إِنَّهُ كَانَ حَلِيمًا غَفُورًا\n<\/p>\n<p>“Sesungguhnya Allah menahan langit dan bumi supaya jangan lenyap; dan sungguh jika keduanya akan lenyap tidak ada seorang pun yang dapat menahan keduanya selain Allah. Sesungguhnya Dia adalah Maha Penyantun lagi Maha Pengampun.” (QS:Faathir | Ayat: 41).<\/p>\n<p>Dia ﷻ juga berfirman,<\/p>\n<p class=\"arab\">\nوَمِنْ آيَاتِهِ أَنْ تَقُومَ السَّمَاءُ وَالْأَرْضُ بِأَمْرِهِ\n<\/p>\n<p>“Dan di antara tanda-tanda kekuasaan-Nya ialah berdirinya langit dan bumi dengan iradat-Nya.” (QS:Ar-Ruum | Ayat: 25).<\/p>\n<p>Maha Besar dan Maha Suci Allah. Betapa agungnya kekuasaan-Nya. Dia berkemampuan menahan bumi agar tidak bergoncang dan menghilang. Ini adalah tanda kekuasaan-Nya dan kesempurnaan ciptaan-Nya. Tidak ada sesembahan-sesembahan selain Allah yang dapat melakukan demikian. Bahkan sesembahan selain Allah ﷻ tidak mampu menolak bahaya dan mendatangkan manfaat untuk diri mereka sendiri. Dia-lah Allah ﷻ, Rabb Yang Maha Agung.<\/p>\n<p>Allah menyempurnakan penciptaan bumi dengan memancangkan gunung-gunung sebagai pengokoh dumi dan juga sebagai keindahan serta nikmat-nikmat lainnya.<\/p>\n<p class=\"arab\">\nوَأَلْقَى فِي الْأَرْضِ رَوَاسِيَ أَنْ تَمِيدَ بِكُمْ\n<\/p>\n<p>“Dan Dia menancapkan gunung-gunung di bumi supaya bumi itu tidak goncang bersama kamu.” (QS:An-Nahl | Ayat: 15).<\/p>\n<p class=\"arab\">\nوَالْجِبَالَ أَرْسَاه\n<\/p>\n<p>“Dan gunung-gunung dipancangkan-Nya dengan teguh.” (QS:An-Naazi&#8217;aat | Ayat: 32).<\/p>\n<p>Allah ﷻ menjadikan gunung untuk menjaga agar bumi tidak bergoncang. Gunung-gunung itu tegak dan menghujam ke dalam bumi. Allah ﷻ menjadikannya bagaikan paku untuk bumi agar ia tetap kuat dan kokoh.<\/p>\n<p>Kemudian Allah menghamparkan bumi ini untuk para hamba-Nya. Agar hamba-hamba tersebut bisa hidup di atasnya. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَاللَّهُ جَعَلَ لَكُمُ الْأَرْضَ بِسَاطًا\n<\/p>\n<p>“Dan Allah menjadikan bumi untukmu sebagai hamparan.” (QS:Nuh | Ayat: 19).<\/p>\n<p>Dan firman-Nya juga,<\/p>\n<p class=\"arab\">\nهُوَ الَّذِي جَعَلَ لَكُمُ الْأَرْضَ ذَلُولًا فَامْشُوا فِي مَنَاكِبِهَا وَكُلُوا مِنْ رِزْقِهِ وَإِلَيْهِ النُّشُورُ\n<\/p>\n<p>“Dialah Yang menjadikan bumi itu mudah bagi kamu, maka berjalanlah di segala penjurunya dan makanlah sebahagian dari rezeki-Nya. Dan hanya kepada-Nya-lah kamu (kembali setelah) dibangkitkan.” (QS:Al-Mulk | Ayat: 15).<\/p>\n<p class=\"arab\">\nوَالْأَرْضَ مَدَدْنَاهَا\n<\/p>\n<p>“Dan Kami hamparkan bumi itu.” (QS:Qaaf | Ayat: 7).<\/p>\n<p>Alangkah agung penciptan-Nya. Allah menghamparkan bumi. Di atasnya ada jalan-jalan. Padanya juga kapal-kapal bisa berlayar. Di bumi itu pula manusia dan makhluk-makhluk lainnya mengais rezeki mereka dan mencari kenikmatan-kenimatan yang telah Allah anugerahkan. Alangkah agung dan sempurna ciptaan-Nya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Di antara tanda kebesaran Allah yang lainnya, yang ada di bumi adalah Anda melihat ada bagian bumi yang kering yang tidak tumbuh di sana tumbuh-tumbuhan, kemudian Allah ﷻ turunkan air lalu tumbuhlah tumbuh-tumbuhan yang hijau menyejukkan pandangan. Dan ini adalah ayat-ayat Allah ﷻ yang menunjukkan kebesaran-Nya. Menunjukkan Dialah Tuhan yang sebenarnya. Dan Dialah yang berkuasa atas segala sesuatu. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَتَرَى الْأَرْضَ هَامِدَةً فَإِذَا أَنْزَلْنَا عَلَيْهَا الْمَاءَ اهْتَزَّتْ وَرَبَتْ وَأَنْبَتَتْ مِنْ كُلِّ زَوْجٍ بَهِيجٍ (5) ذَلِكَ بِأَنَّ اللَّهَ هُوَ الْحَقُّ وَأَنَّهُ يُحْيِ الْمَوْتَى وَأَنَّهُ عَلَى كُلِّ شَيْءٍ قَدِيرٌ (6) وَأَنَّ السَّاعَةَ آتِيَةٌ لَا رَيْبَ فِيهَا وَأَنَّ اللَّهَ يَبْعَثُ مَنْ فِي الْقُبُورِ\n<\/p>\n<p>“Dan kamu lihat bumi ini kering, kemudian apabila telah Kami turunkan air di atasnya, hiduplah bumi itu dan suburlah dan menumbuhkan berbagai macam tumbuh-tumbuhan yang indah. Yang demikian itu, karena sesungguhnya Allah, Dialah yang haq dan sesungguhnya Dialah yang menghidupkan segala yang mati dan sesungguhnya Allah Maha Kuasa atas segala sesuatu, dan sesungguhnya hari kiamat itu pastilah datang, tak ada keraguan padanya; dan bahwasanya Allah membangkitkan semua orang di dalam kubur.” (QS:Al-Hajj | Ayat: 5-7).<\/p>\n<p>Ibadallah,<\/p>\n<p>Tanda-tanda kebesaran dan keagungan-Nya yang lain, yang ada di muka bumi adalah variasinya jenis-jenis tumbuhan. Beda bentuknya, warnanya, buahnya, rasanya, dll. padahal tumbuh-tumbuhan itu disirami dengan air yang sama. Yaitu air yang berasal dari langit yang sama. Alangkah agungnya tanda-tanda kebesaran-Nya. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَفِي الْأَرْضِ قِطَعٌ مُتَجَاوِرَاتٌ وَجَنَّاتٌ مِنْ أَعْنَابٍ وَزَرْعٌ وَنَخِيلٌ صِنْوَانٌ وَغَيْرُ صِنْوَانٍ يُسْقَى بِمَاءٍ وَاحِدٍ وَنُفَضِّلُ بَعْضَهَا عَلَى بَعْضٍ فِي الْأُكُلِ إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يَعْقِلُونَ\n<\/p>\n<p>“Dan di bumi ini terdapat bagian-bagian yang berdampingan, dan kebun-kebun anggur, tanaman-tanaman dan pohon korma yang bercabang dan yang tidak bercabang, disirami dengan air yang sama. Kami melebihkan sebahagian tanam-tanaman itu atas sebahagian yang lain tentang rasanya. Sesungguhnya pada yang demikian itu terdapat tanda-tanda (kebesaran Allah) bagi kaum yang berfikir.” (QS:Ar-Ra&#8217;d | Ayat: 4).<\/p>\n<p>Ibadallah,<\/p>\n<p>Allah jadikan bumi ini kokoh bagi para hamba-Nya. Bumi itu tenang tidak membuat orang yang tinggal di atasnya berdesak-desakan. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nاللَّهُ الَّذِي جَعَلَ لَكُمُ الْأَرْضَ قَرَارًا\n<\/p>\n<p>“Allah-lah yang menjadikan bumi bagi kamu tempat menetap…” (QS:Al-Mu&#8217;min | Ayat: 64).<\/p>\n<p>Bumi itu kokoh, orang yang berjalan di atasnya tenang tidak terombang-ambing. Alangkah besar tanda kekuasaan Allah ﷻ di bumi.<\/p>\n<p>Perhatikan dan renungkanlah, ketika bumi ini bergoncang, goncangan gempa yang hanya terjadi pada suatu waktu dan pada bagian tertentu saja. Lihatlah manusia kehilangan ketenangan mereka. Itu hanya terjadi di sebagian tempat dan dalam waktu yang singkat. Apabila gempa itu sangat kuat, maka ia bisa membinasakan manusia.<\/p>\n<p>Kita mendengar baru-baru ini terjadi gempa di sebagian wilayah dunia. Terjadi dalam suatu malam, namun mengakibatkan ribuan nyawa melayang. Ribuan manusia binasa dalam satu waktu saja. Rumah-rumah mereka hancur. Kebun dan ladang mereka rusak. Ini adalah tanda kebesaran Allah. Allah ﷻ mampu mematikan ribuan manusia dalam satu waktu. Dialah yang kuasa atas segala sesuatu. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَمَا نُرْسِلُ بِالْآيَاتِ إِلَّا تَخْوِيفًا\n<\/p>\n<p>“Dan Kami tidak memberi tanda-tanda itu melainkan untuk menakuti.” (QS:Al-Israa&#8217; | Ayat: 59).<\/p>\n<p>Allah ﷻ memberi pengajaran dan pelajaran bagi hamba-hamba-Nya. Agar mereka kembali ingat betapa mereka itu lemah dan Allah ﷻ adalah yang Maha Kuat, Maha Mulia, dan Maha Sempurna. Dia kuasa atas segala sesuatu.<\/p>\n<p>Tidakkah hamba-hamba Allah mengingat nikmat tenang dan tidak bergoncangnya bumi. Bumi tempat mereka tinggal dan berjalan. Renungkanlah wahai hamba Allah, kalau sekiranya bumi yang ada di bawah kita ini, yang kita sedang duduk dan berjalan di atasnya, ia terus bergetar, bagaimana keadaan kita? Bagaimana keadaan manusia? Bagimana keadaan rumah-rumah dan bangunan? Bagaimana keadaan tanaman di perkebunan?<\/p>\n<p>Ibadallah,<\/p>\n<p>Manfaat itulah yang kadang tidak kita rasakan seabgai kenikmatan. Ketenangan bumi inilah yang sudah kita anggap biasa sehingga sedikitnya syukur kita kepada-Nya. Hendaknya kita merenungkan tanda kebesaran Allah. Hendaknya kita menyambut seruan dan perintah-Nya. Ada seorang ulama salaf yang berkata ketika terjadi gempa. Ia berkata kepada orang-orang, “Sesungguhnya Rabb kalian mengingatkan kalian agar kembali kepada-Nya”. Hendaknya seorang hamba kembali dan bertaubat kepada Allah. Mengingat kebesaran-Nya. Mengingat kembali bahwasanya Allah menciptakan mereka untuk menaati mereka.<\/p>\n<p>Dijelaskan dalam buku-buku sirah bahwasanya terjadi gempa bumi di Kota Madinah, di zaman Umar bin al-Khattab <em>radhiallahu ‘anhu<\/em>. Umar pun berdiri dan berkhotbah menasihati dan mengingatkan masyarakat. Di antara yang beliau katakana adalah, “Kalau gempa ini terjadi lagi, aku tidak akan tinggal bersama kalian lagi di kota ini”. Maksud beliau tidak mau lagi, karena kalian setelah bersalah tidak segera kembali kepada Allah.<\/p>\n<p>Ibadallah,<\/p>\n<p>Hendaknya kita bertaubat kepada Allah. Mengingat nikmat-nikmat dan anugerah-Nya kepada kita. Mengingat apa yang telah Dia beri kepada kita di bumi ini. Dia mengadakan kita dari tidak ada. Dia telah membuat bumi tenang sehingga kita bisa hidup dan berjalan di atasnya dengan tenang pula. Kepada Allah lah kita semestinya taat. Dan kepada-Nya pula mestinya kita merasa takut. Wajib agi kita para hamba menerima perintah-perintah-Nya. Dan rahmat serta kasih sayang-Nya lah yang kita harapkan.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَفِّقْنَا لِمَا تُحِبُّهُ وَتَرْضَى وَ أَعِنَّا عَلَى الْبِرِّ وَالتَّقْوَى وَلَا تَكِلْنَا إِلَى أَنْفُسِنَا طَرْفَةَ عَيْنٍ، اَللَّهُمَّ اجْعَلْنَا مِنْ عِبَادِكَ المُتَعَظِّيْنَ المُعْتَبِرِيْنَ، وَاجْعَلْ لَنَا فِيْمَنِ ابْتَلَيْتَهُمْ مِنْ عِبَادِكَ عِظَةً وَعِبْرَةً، وَلَا تَجْعَلْنَا لِغَيْرِنَا عِظَةٍ وَعِبْرَةٍ، اَللَّهُمَّ اهْدِنَا سَوَاءَ السَّبِيْلِ وَأَعِنَّا يَا ذَا الْجَلَالِ وَالإِكْرَامِ، وَلَا تَكِلْنَا إِلَى أَنْفُسِنَا طَرْفَةَ عَيْنٍ.<\/p>\n<p class=\"arab\">\nأَقُوْلُ مَا تَسْمَعُوْنَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ اِتَّقُوْا اللهَ تَعَالَى.<\/p>\n<p>Ibadallah,<\/p>\n<p>Marilah kita merenungkan dan memikirkan keadaan kita dan keadaan bumi ini. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَاللَّهُ أَنْبَتَكُمْ مِنَ الْأَرْضِ نَبَاتًا (17) ثُمَّ يُعِيدُكُمْ فِيهَا وَيُخْرِجُكُمْ إِخْرَاجًا\n<\/p>\n<p>“Dan Allah menumbuhkan kamu dari tanah dengan sebaik-baiknya, kemudian Dia mengembalikan kamu ke dalam tanah dan mengeluarkan kamu (daripadanya pada hari kiamat) dengan sebenar-benarnya.” (QS:Nuh | Ayat: 18).<\/p>\n<p>Sesungguhnya manusia itu berasal dari bumi ini. Karena bapak mereka, Adam, dan keturunannya diciptakan dari tanah. Allah ﷻ menciptakan manusia dari tanah dan akan mengembalikan mereka kepadanya pula. Orang-orang yang wafat akan dikubur di bumi. Allah telah mencukupkan bumi bagi manusia, baik saat mereka masih hidup ataupun telah meninggal dunia.<\/p>\n<p class=\"arab\">\nأَلَمْ نَجْعَلِ الْأَرْضَ كِفَاتًا (25) أَحْيَاءً وَأَمْوَاتًا\n<\/p>\n<p>“Bukankah Kami menjadikan bumi (tempat) berkumpul, orang-orang hidup dan orang-orang mati?” (QS:Al-Mursalaat | Ayat: 26).<\/p>\n<p>Allah ﷻ telah mencukupkan bumi kepada manusia. Mereka hidup dan tinggal di atasnya semasa hidup mereka. Kemudian mereka berada di dalam bumi saat mereka telah meninggal dunia.<\/p>\n<p class=\"arab\">\nثُمَّ يُعِيدُكُمْ فِيهَا وَيُخْرِجُكُمْ إِخْرَاجًا\n<\/p>\n<p>“Kemudian Dia mengembalikan kamu ke dalam tanah dan mengeluarkan kamu (daripadanya pada hari kiamat) dengan sebenar-benarnya.” (QS:Nuh | Ayat: 18).<\/p>\n<p>Kemudian manusia kembali dibangkitkan dan dikeluarkan dari bumi untuk berdiri di hadapan Allah ﷻ mempertanggung-jawabkan amalan mereka. allah ﷻ akan menghisab amalan-amalan yang telah mereka perbuat selama tinggal di muka bumi. Apakah mereka hidup di bumi dalam keadaan beribadah kepada Allah, khusyuk menunaikan perintah-Nya. Sebagaiman firman Allah ﷻ tentang ibadurrahman?<\/p>\n<p class=\"arab\">\nوَعِبَادُ الرَّحْمَنِ الَّذِينَ يَمْشُونَ عَلَى الْأَرْضِ هَوْنًا\n<\/p>\n<p>“Dan hamba-hamba Tuhan yang Maha Penyayang itu (ialah) orang-orang yang berjalan di atas bumi dengan rendah hati.” (QS:Al-Furqaan | Ayat: 63).<\/p>\n<p>Ataukah mereka hidup di bumi dengan berbuat kerusakan, sombong, dan congkak? Hisab dan perhitungan amal di hadapan Allah pada hari kiamat tergantung dengan amalan seorang hamba selamA hidup di dunia.<\/p>\n<p class=\"arab\">\nيَوْمَ تُبَدَّلُ الْأَرْضُ غَيْرَ الْأَرْضِ وَالسَّمَاوَاتُ\n<\/p>\n<p>“(Yaitu) pada hari (ketika) bumi diganti dengan bumi yang lain dan (demikian pula) langit…” (QS:Ibrahim | Ayat: 48).<\/p>\n<p>Ibadallah,<\/p>\n<p>Kembalilah kepada-Nya. Kembalilah kepada-Nya dengan menaati-Nya. Melaksanakan perintah-Nya dan mempersiapkan diri saat berdiri di hadapan-Nya. Orang yang cerdas adalah mereka yang mampu menundukkan hawa nafsunya, beramal untuk persiapan kehidupan setelah kematian. Dan orang yang lemah adalah mereka yang mengikuti hawa nafsunya dan panjang angan-angannya.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى خَيْرِ مَنْ مَشِي عَلَى الأَرْضِ مُحَمَّدِ بْنِ عَبْدِ اللهِ صَلَوَاتُهُ وَسَلَامُهُ عَلَيْهِ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَّ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدْيْق، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَ كَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الْأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ وَدَمِّرْ أَعْدَاءَ الدِّيْنَ وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَّقْوَى، اَللَّهُمَّ وَأَلْبِسْهُ ثَوْبَ الصِحَّةَ العَافِيَةَ وَارْزُقْهُ البِطَانَةَ الصَّالِحَةَ النَاصِحَةَ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ أَعِنَّا وَلَا تُعِنْ عَلَيْنَا، وَانْصُرْنَا وَلَا تَنْصُرْ عَلَيْنَا، وَامْكُرْ لَنَا وَلَا تُمْكِرْ عَلَيْنَا، وَاهْدِنَا وَيَسِّرْ الهُدَى لَنَا، وَانْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ. اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ. رَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ، وَصَلَّى اللهُ وَبَارَكَ وَأَنْعَمَ عَلَى عَبْدِهِ وَرَسُوْلِهِ نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: ﴿ الْحَمْدُ لِلَّهِ الَّذِي لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَلَهُ الْحَمْدُ فِي الْآخِرَةِ وَهُوَ الْحَكِيمُ الْخَبِيرُ (1) يَعْلَمُ مَا يَلِجُ فِي الْأَرْضِ وَمَا يَخْرُجُ مِنْهَا وَمَا يَنْزِلُ مِنَ السَّمَاءِ وَمَا يَعْرُجُ فِيهَا وَهُوَ الرَّحِيمُ الْغَفُورُ ﴾ [سبأ: 1–٢] ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ اَلْحَلِيْمُ الشَّكُوْرُ، وَأَشْهَدُ [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3453,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3451"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3451"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3451\/revisions"}],"predecessor-version":[{"id":3452,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3451\/revisions\/3452"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3453"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3451"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3451"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3451"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}