{"id":3454,"date":"2015-06-11T16:17:10","date_gmt":"2015-06-11T16:17:10","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3454"},"modified":"2015-06-11T16:17:10","modified_gmt":"2015-06-11T16:17:10","slug":"3-kunci-sukses-menjadi-orang-bertakwa-di-bulan-ramadhan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3454-3-kunci-sukses-menjadi-orang-bertakwa-di-bulan-ramadhan.html","title":{"rendered":"3 Kunci Sukses Menjadi Orang Bertakwa di Bulan Ramadhan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ.. اِتَّقُوْا اللهَ رَبَّكُمْ وَأَطِيْعُوْهُ لِتَنَالُوْا بِتَقْوَاهُ وَطَاعَتِهِ سَعَادَةَ الدُّنْيَا وَالآخِرَةِ، وَسَلُوْهُ جَلَّ وَعَلَا التَوْفِيْقَ وَالهِدَايَةَ وَالمَعُوْنَةَ عَلَى التَقْوَى وَالطَاعَةِ؛ فَإِنَّ الأَمْرَ كُلَّهُ بِيَدِهِ جَلَّ فِي عُلَاهُ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> telah mewajibkan ibadah puasa bulan Ramadhan atas umat Islam, sebagaimana Allah <em>‘Azza wa Jalla<\/em> juga telah mewajibkannya atas umat-umat sebelumnya. Fakta ini membuktikan betapa ibadah puasa sangat penting bagi kehidupan beragama setiap umat. Karena itu, Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ\n<\/p>\n<p>“Wahai orang-orang yang beriman, telah diwajibkan ibadah puasa atas kamu sebagaimana telah diwajibkan atas umat-umat sebelum kamu, agar kamu menjadi orang-orang yang bertakwa.” (QS. Al Baqarah\/2:183).<\/p>\n<p>Telah sekian kali kita berpuasa Ramadhan, walau demikian hingga kini nilai-nilai takwa dalam diri kita seakan tidak pernah bertambah. Padahal pada ayat di atas, Allah <em>‘Azza wa Jalla<\/em> telah menegaskan bahwa dengan berpuasa idealnya kita menjadi orang-orang yang bertakwa. Mungkinkah ayat di atas tidak lagi relevan dengan kondisi kehidupan umat manusia di zaman ini? Tentu sebagai seorang Muslim, kita meyakini bahwa ayat-ayat Alquran senantiasa relevan dengan berbagai perkembangan zaman hingga Hari Kiamat.<\/p>\n<p>Hanya ada satu kemungkinan atau jawaban atas kondisi yang sedang terjadi pada diri kita saat ini. Adanya kekurangan dan khilaf dalam menjalankan ibadah puasa, sehingga nilai-nilai takwa kurang kita rasakan walaupun kita telah berpuasa untuk sekian lamanya.<\/p>\n<p>Fenomena yang ada pada diri kita ini sudah sepantasnya cepat-cepat kita benahi, agar segera terjadi perubahan ke arah yang positif. Harapannya, puasa bulan Ramadhan yang akan datang, semoga kita masih berkesempatan mendapatkannya- kondisi kita telah berubah.<\/p>\n<p>Sebatas renungan saya yang terbatas ini, ada tiga pelajaran penting yang dapat kita petik dari ibadah puasa agar nilai-nilai takwa segera terwujud dalam diri kita:<\/p>\n<p><strong>Pertama<\/strong>: Puasa Adalah Media Training Center Bagi Pola Pikir Dan Perilaku Umat Islam.<\/p>\n<p>Dalam kondisi haus dan lapar di siang hari selama bulan Ramadhan, seakan semua makanan dan minuman terasa lezat dan segar. Tak ayal lagi, bayangan menikmati lezat dan segarnya berbagai makanan mendorong kita untuk membuatnya dan membelinya. Bahkan sering kali kita hanyut dalam badai ambisi untuk menguasai semuanya seorang diri. Akibat dari sikap hanyut dalam badai ambisi ini, sering kali kita lupa daratan, sehingga membuat makanan melebihi dari kebutuhan.<\/p>\n<p>Namun ketika matahari telah terbenam, hanya sedikit yang kita konsumsi dan bahkan banyak dari makanan yang terlanjur dibuat atau dibeli tidak tersentuh sama sekali.<\/p>\n<p>Bahkan lebih parah dari itu, sebagian kita walaupun tetap bernafsu untuk makan, hingga seluruh rongga perutnya penuh, namun tetap saja masih tersisa hidangan yang melebihi apa yang telah ia konsumsi.<\/p>\n<p>Perilaku semacam inilah salah satu faktor yang menjauhkan nilai-nilai takwa dari diri kita. Andai selama bulan puasa kita meluangkan waktu sedikit saja untuk memikirkan sikap yang benar dalam hal makan dan minum, niscaya kita terhindar dari kondisi-kondisi semacam yang diungkapkan di atas.<\/p>\n<p>Untuk urusan makan dan minum, sejatinya yang benar-benar kita butuhkan jauh dari yang selama ini kita makan. Dan tentunya jauh dari apa yang selama ini kita olah atau kita beli. Buktinya, setiap hari kita membuang atau paling kurang terpaksa menyingkirkan banyak makanan hingga akhirnya rusak atau basi.<\/p>\n<p>Andai kita semua mengindahkan teladan Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dalam urusan makan dan minum, niscaya kita semua menjadi orang-orang yang bertakwa. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nمَا مَلَأَ آدَمِيٌّ وِعَاءً شَرَّا مِنْ بَطْنٍ بِحَسْب ابْنِ آدَمَ أُكُلَاتٌ يَقِمْنَ صُلْبَهُ فَإِنْ كَانَ لَا مَحَالَةَ فَثُلُثٌ لِطَعَامِهِ وَثُلُثٌ لِشَرَابِهِ وَثُلُثٌ لِنَفَسِهِ\n<\/p>\n<p>“Tidaklah ada kantung yang lebih buruk untuk engkau penuhi dibandingkan perutmu sendiri. Sejatinya engkau cukup memakan beberapa suap makanan yang dapat menegakkan tulang rusukmu. Andai engkau tetap ingin makan lebih banyak, maka cukuplah engkau memenuhi sepertiga perutmu dengan makanan, sepertiga lagi untuk minuman, dan sepertiga sisanya untuk ruang pernafasanmu.” (HR. at-Tirmidzi dan lainnya).<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> mengajarkan bahwa dalam urusan makan, kita dihadapkan kepada tiga hal:<\/p>\n<ol>\n<li>Ambisi.<\/li>\n<li>Kemampuan memakan atau memiliki.<\/li>\n<li>Kebutuhan yang sejati.<\/li>\n<\/ol>\n<p>Hadits ini mengajarkan kepada kita agar dalam urusan makan dan minum kita mengikuti standar kebutuhan dan tidak menuruti kemampuan apalagi ambisi.<\/p>\n<p>Untuk urusan kemampuan memakan, masing-masing perut kita memiliki daya tampung yang berbeda-beda, dan masing-masing kita mampu untuk memenuhi seluruh ruang perut kita. Namun, Anda juga sadar bahwa penuhnya ruang perut Anda pastilah mendatangkan masalah, bahkan menjadi ancaman tersendiri bagi kesehatan kita.<\/p>\n<p>Demikan juga bila kita berbicara tentang ambisi, maka setiap dari kita memiliki ambisi masing-masing. Dan saya yakin Anda sendiri juga tidak memiliki batasan yang jelas apalagi menghentikan ambisi Anda terhadap makanan lezat dan minuman enak.<\/p>\n<p>Kalaupun Anda telah menikmati makanan dan minuman yang paling lezat, namun tetap saja ambisi Anda terus melaju. Selama hayat masih di kandung badan, Anda pasti masih berselera dan berambisi untuk menikmati makanan dan minuman yang lezat. Hanya ada satu hal yang dapat menghentikan ambisi kita, yaitu ajal alias kematian.<\/p>\n<p>Kondisi serupa juga terjadi pada ambisi kita pada ambisi kita terhadap berbagai kenikmatan dunia lainnya. Karena itu Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nلَوْ كَانَ لِابْنِ آدَمَ وَادِيَانِ مِنْ ذَهَبٍ لَأَحَبَّ أَنْ يَكُوْنَ لَهُ ثَالِثٌ وَلَا يَمْلَأُ فَاهُ إِلَّا التُّرَابُ وَيَتُوْبُ اللهُ عَلَى مَنْ تَابَ\n<\/p>\n<p>“Andai manusia telah memiliki dua lembah emas, niscaya ia masih berambisi untuk memiliki lembah ketiga. Dan tiada yang daat memenuhi mulut (menghentikan ambisi) manusia selain tanah kuburannya. Sedangkan Allah senantiasa menerima taubat setiap orang yang sadar dan kembali kepada-Nya.” (Muttafaqun ‘alaih dan at-Tirmidzi).<\/p>\n<p>Setiap sore hari, selama bulan puasa, Anda senantiasa berhadapan dengan ketiga hal di atas. Dan akhirnya sering kali Anda terpaksa berhenti pada batas kebutuhan Anda. Betapa tidak, setelah Anda meneguk segelas air sekejap, ambisi Anda dan kemampuan Anda seakan sirna. Ternyata segelas minuman mampu menjadikan Anda berpikir dengan jernih tentang makanan dan minuman. Sejatinya, makanan yang Anda butuhkan jauh lebih sedikit dari yang mampu Anda sajikan, apalagi dari yang Anda bayangkan.<\/p>\n<p>Andai pelajaran penting ini benar-benar Anda hayati dan terapkan dalam hidup Anda, niscaya Anda menjadi orang yang bertakwa. Dengan semangat puasa ini, Anda mampu membedakan antara kemampuan dan kebenaran. Ternyata dalam hidup di dunia ini, kita semua dituntut untuk membedakan antara kebenaran dengan kemampuan apalagi ambisi. Tidak semua yang kuasa kita lakukan kemudian kita lakukan. Sebagai orang yang bertakwa, kita berpikir jernih dalam setiap kondisi sehingga senantiasa bersikap dengan benar dan berguna dalam setiap kondisi.<\/p>\n<p>Pendek kata, dengan semangat puasa kita senantiasa sanggup mengontrol ucapan dan perbuatan kita. Anda senantiasa menimbang ucapan dan perbuatan Anda, walaupun dalam kondisi sulit, semisal ketika emosi Anda dipancing atau harga diri Anda dinodai orang lain.<\/p>\n<p>Dahulu Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> memberikan arahan kepada umatnya melalui hadits qudsi berikut:<\/p>\n<p class=\"arab\">\nوَالصِّيَامُ جُنَّةٌ وَإِذَا كَانَ يَوْمُ صَوْمِ أَحَدِكُمْ فَلَا يَرْفُثْ وَلَا يَصْخَبْ فَإِنْ سَابَّهُ أَحَدٌ أَوْ قَاتَلَهُ فَلْيَقُلْ إِنِّيْ امْرَؤٌ صَائِمٌ\n<\/p>\n<p>“Ibadah puasa adalah sebuah perisai, sehingga bila engkau sedang berpuasa hendaknya engkau menghindari perbuatan keji, dan berteriak-teriak. Bila ada seseorang yang mencelamu, atau memusuhimu, hendaknya engkau (menahan diri dan) berkata kepadanya, “Sesungguhnya aku orang yang sedang berpuasa”. (Muttafaqun ‘alaih).<\/p>\n<p>Andai pengalaman-pengalaman yang terulang setiap kali berbuka puasa ini Anda terapkan pada setiap aspek kebutuhan Anda di dunia ini, niscaya Anda menjadi orang yang benar-benar bertakwa. Namun, apa boleh dikata bila ternyata selama ini pelajaran berharga ini selalu berlalu begitu saja, dan bahkan sering kali Anda keluhkan untuk kemudian Anda lupakan. Wallahul Musta’an.<\/p>\n<p><strong>Kedua<\/strong>: Berpuasa Hanya Di Siang Hari.<\/p>\n<p>Seluruh umat Islam di berbagai belahan bumi sepakat bahwa puasa dalam Islam hanya dijalankan pada siang hari. Sedangkan pada malam hari, umat Islam masih tetap bebas untuk makan dan minum. Hal ini selaras dengan firman Allah <em>‘Azza wa Jalla<\/em> berikut:<\/p>\n<p class=\"arab\">\nفَالْآنَ بَاشِرُوهُنَّ وَابْتَغُوا مَا كَتَبَ اللَّهُ لَكُمْ ۚ وَكُلُوا وَاشْرَبُوا حَتَّىٰ يَتَبَيَّنَ لَكُمُ الْخَيْطُ الْأَبْيَضُ مِنَ الْخَيْطِ الْأَسْوَدِ مِنَ الْفَجْرِ ۖ ثُمَّ أَتِمُّوا الصِّيَامَ إِلَى اللَّيْلِ\n<\/p>\n<p>“Maka, sekarang campurilah mereka dan carilah apa yang telah ditetapkan Allah untukmu, dan makan minumlah hingga terang bagimu benang putih dari benang hitam, yaitu fajar. Kemudian sempurnakanlah puasa itu sampai (datang) malam.” (QS. Al-Baqarah\/2:187).<\/p>\n<p>Ketentuan berpuasa pada siang hari sepanjang sejarah Islam tidak pernah ada yang menggugatnya. Padahal zaman telah berkembang, dan tuntutan perkembangan zaman semakin kompleks. Walau demikian, tetap saja umat Islam sepakat bahwa puasa dalam Islam hanya bisa dijalankan pada siang hari, sedangkan pada malam hari semuanya berhenti dari berpuasa. Semua umat Islam dalam urusan ini menerima dan patuh sepenuhnya dengan ketentuan yang diajarkan dalam al- Qur`an dan Sunnah, tanpa ada rasa keberatan sedikit pun. Sebagaimana puasa wajib hanya dijalankan di bulan Ramadhan, dan pada hari pertama bulan Syawal seluruh umat Islam merayakan Idul Fitri dengan menikmati makanan dan minuman alias berhenti dari berpuasa.<\/p>\n<p>Maha Besar Allah <em>‘Azza wa Jalla<\/em> yang telah menjadikan berhenti dari makan dan minum di bulan Ramadhan sebagai ibadah dan sebaliknya menjadikan makan dan minum sebagai ibadah pada hari raya. Adanya perbedaan hukum makan dan minum ini menjadi bukti dan pelajaran penting bagi umat Islam agar dalam hidup terlebih dalam urusan ibadah sepenuhnya berserah diri dan patuh kepada tuntunan syariat Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> .<\/p>\n<p>Karena itu salah satu indikator ibadah puasa yang baik adalah dengan menyegerakan berbuka puasa dan mengakhirkan sahur. Salah satu hikmah dari ketentuan ini ialah untuk semakin mengukuhkan arti kepatuhan kepada perintah Allah <em>‘Azza wa Jalla<\/em> dan Rasul-Nya n . Ketika fajar telah terbit seketika itu pula Anda berhenti dari makan dan minum, walaupun Anda masih berselera untuk makan atau minum. Sebaliknya, ketika matahari terbenam, saat itu pula Anda berhenti puasa, walau Anda masih kuat dan mungkin merasa lebih mantap atau hebat bila meneruskan puasa hingga malam. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nلاَ يَزَالُ النَّاسُ بِخَيْرٍ مَا عَجَّلُوْا الْفِطْرَ\n<\/p>\n<p>“Umat Islam akan senantiasa berjaya selama mereka menyegerakan buka puasa mereka.” (Muttafaqun ‘alaih).<\/p>\n<p>Ibadah puasa Ramadhan seyogyanya menumbuhkan kesadaran untuk patuh sepenuhnya dengan syariat Allah dalam segala aspek kehidupan kita. Hanya dengan cara inilah nilai-nilai takwa yang sejati dapat terwujud dalam diri Anda. Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nإِنَّمَا كَانَ قَوْلَ الْمُؤْمِنِينَ إِذَا دُعُوا إِلَى اللَّهِ وَرَسُولِهِ لِيَحْكُمَ بَيْنَهُمْ أَنْ يَقُولُوا سَمِعْنَا وَأَطَعْنَا ۚ وَأُولَٰئِكَ هُمُ الْمُفْلِحُونَ\n<\/p>\n<p>“Sesungguhnya jawaban orang-orang mukmin, bila mereka dipanggil kepada Allah dan Rasul-Nya agar rasul menghukum (mengadili) diantara mereka ialah ucapan.&#8221; &#8220;Kami mendengar dan kami patuh.&#8221; Dan mereka itulah orang-orang yang beruntung.” (QS. An-Nur\/24:51).<\/p>\n<p><strong>Ketiga<\/strong>: Berpuasa Hanya Karena Allah <em>‘Azza wa Jalla<\/em>.<\/p>\n<p>Ibadah puasa dengan menahan lapar dan haus semakin membuktikan betapa besar karunia Allah <em>‘Azza wa Jalla<\/em> kepada umat manusia yang telah memberikan rezki makanan dan minuman. Nikmat Allah <em>‘Azza wa Jalla<\/em> berupa makanan dan minuman semakin terasa nikmat di bulan Ramadhan, sehingga wajar bila bisnis kuliner di bulan Ramadhan laris manis.<\/p>\n<p>Namun senikmat apapun makanan yang Anda miliki dan sesegar apapun minuman yang ada di hadapan anda, semuanya Anda tinggalkan sejak terbitnya fajar hingga terbenamnya matahari.<\/p>\n<p>Anda melakukan itu semua bukan karena sedang sakit, atau tidak mampu membelinya atau telah bosan mengkonsumsinya. Semua itu Anda lakukan hanya keran mengharapkan pahala dari Allah <em>‘Azza wa Jalla<\/em> . Inilah satu-satunya semangat dan motivasi Anda dalam menjalankan ibadah puasa, sebagaimana ditegaskan dalam hadits qudsi berikut:<\/p>\n<p class=\"arab\">\nقَالَ اللهُ : &#8220;كُلُّ عَمَلِ ابْنِ آدَمَ لَهُ إِلَّا الصِّيَامَ فَإِنَّهُ لِيْ وَأَنَا أَجْزِي بِهِ &#8220;.\n<\/p>\n<p>Allah berfirman, “Seluruh amalan anak manusia adalah miliknya, kecuali puasa. Sejatinya puasa adalah milik-Ku, dan hanya Aku yang mengetahui balasannya”. (Muttafaqun ‘alaih).<\/p>\n<p>Demikianlah seharusnya kita bersikap selama hidup di dunia. Semua aktifitas kita, baik ucapan atau perbuatan ditujukan hanya untuk Allah <em>‘Azza wa Jalla<\/em>:<\/p>\n<p class=\"arab\">\nقُلْ إِنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ ﴿١٦٢﴾ لَا شَرِيكَ لَهُ ۖ وَبِذَٰلِكَ أُمِرْتُ وَأَنَا أَوَّلُ الْمُسْلِمِينَ\n<\/p>\n<p>Katakanlah: &#8220;Sesungguhnya salat, ibadah, hidup dan matiku hanyalah untuk Allah, Rabb semesta alam, tiada sekutu bagi-Nya; dan demikian itulah yang diperintahkan kepadaku dan aku adalah orang yang pertama-tama menyerahkan diri (kepada Allah)&#8221;. (QS. Al-An’am\/6:162-163).<\/p>\n<p class=\"arab\">\nنَسْأَلُ اللهَ جَلَّ فِيْ عُلَاهُ أَنْ يَهْدِيَنَا أَجْمَعِيْنَ، وَأَنْ يُسَدِّدَنَا، وَأَنْ يُلْهِمَنَا رُشْدَ أَنْفُسِنَا، وَأَنْ لَا يَكِلْنَا إِلَى أَنْفُسِنَا طَرْفَةَ عَيْنٍ، وَأَنْ يُصْلِحَ لَنَا شَأْنَنَا كُلَّهُ، إِنَّهُ تَبَارَكَ وَتَعَالَى سَمِيْعُ الدُّعَاءِ، وَهُوَ أَهْلُ الرَّجَاءِ، وَهُوَ حَسْبُنَا وَنِعْمَ الوَكِيْلِ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ كَثِيْرًا، وَأَشْهَدُ أَنْ لَا إِلٰهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ، عِبَادَ اللهِ.. اِتَّقُوْا اللهَ تَعَالَى وَاسْتَمْسِكُوْا بِهُدَاهُ، وَاعْتَنُوْا بِسُنَّةِ نَبِيِّهِ الكَرِيْمِ عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ؛ فَإِنَّ مَثَلَ السُنَّةِ مَثَلَ سَفِيْنَةِ نُوْحٍ مَنْ رَكِبَهَا نَجَا وَمَنْ تَرَكَهَا غَرِقٌ وَهَلَكٌ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Anda menyadari bahwa segala bentuk keuntungan dunia hanyalah semu dan sesaat lagi pastilah Anda tinggalkan. Sebagaimana Anda juga beriman bahwa segala manfaat dan mudharat ada di Tangan Allah <em>‘Azza wa Jalla<\/em> . Kesadaran ini menjadikan Anda pupus pamrih dari selain Allah <em>‘Azza wa Jalla<\/em>.<\/p>\n<p class=\"arab\">\nتَبَارَكَ الَّذِي نَزَّلَ الْفُرْقَانَ عَلَىٰ عَبْدِهِ لِيَكُونَ لِلْعَالَمِينَ نَذِيرًا ﴿١﴾ الَّذِي لَهُ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ وَلَمْ يَتَّخِذْ وَلَدًا وَلَمْ يَكُنْ لَهُ شَرِيكٌ فِي الْمُلْكِ وَخَلَقَ كُلَّ شَيْءٍ فَقَدَّرَهُ تَقْدِيرًا\n<\/p>\n<p>Maha Suci Allah yang telah menurunkan al-Furqan (Alquran) kepada hamba-Nya, agar dia menjadi pemberi peringatan kepada seluruh alam, yang kepunyaan-Nya-lah kerajaan langit dan bumi, dan Dia tidak mempunyai anak, dan tidak ada sekutu bagi-Nya dalam kekuasaan (Nya), dan Dia telah menciptakan segala sesuatu, dan Dia menetapkan ukuran-ukurannya dengan serapi-rapinya..” (QS. Al-Furqan\/25:1-2).<\/p>\n<p>Pada saat yang sama, Anda juga beriman sepenuhnya bahwa keberadaan Anda di dunia ini untuk mengabdikan diri kepada Allah <em>‘Azza wa Jalla<\/em> . Hanya dengan pengabdian kepada Allah <em>‘Azza wa Jalla<\/em> inilah hidup Anda menjadi berarti. Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ﴿٥٦﴾مَا أُرِيدُ مِنْهُمْ مِنْ رِزْقٍ وَمَا أُرِيدُ أَنْ يُطْعِمُونِ\n<\/p>\n<p>Dan Aku tidak menciptakan jin dan manusia melainkan supaya mereka menyembah-Ku. Aku tidak menghendaki rezeki sedikit pun dari mereka dan Aku tidak menghendaki supaya mereka memberi Aku makan. (Adz-Dzariyat\/51:56-57)<\/p>\n<p>Andai ketiga hal di atas benar-benar Anda aplikasikan dalam hidup anda, niscaya Anda menjadi orang yang bertakwa kepada Allah <em>‘Azza wa Jalla<\/em>. Semoga Allah <em>‘Azza wa Jalla<\/em> membenahi kondisi kita, dan memberikan kesempatan untuk menikmati indahnya puasa bulan Ramadhan di masa-masa yang akan datang, Amin. Wallahu Ta’ala A’lam..<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ، وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ .<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا -رَعَاكُمُ اللهُ- عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ؛ أَبِيْ بَكْرٍ الصِدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَهُمْ نَاصِراً وَمُعِيْنًا وَحَافِظاً وَمُؤَيِّدًا، اَللَّهُمَّ آمِنْ رَوْعَاتَهُمْ وَاسْتُرْ عَوْرَاتَهُمْ وَاحْقِنْ دِمَاءَهُمْ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ وَعَلَيْكَ بِأَعْدَاءِ الدِّيْنِ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُوْرِهِمْ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ جَنِّبْنَا وَالمُسْلِمِيْنَ الفِتَنَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ وَأَصْلِحْ لَنَا شَأْنَنَا كُلَّهُ يَا ذَا الْجَلَالِ وَالإِكْرَامِ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا، اَللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الخَيْرِ كُلِّهِ عَاجِلِهِ وَآجِلِهِ مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوْذُ بِكَ مِنَ الشَّرِّ كُلِّهِ عَاجِلِهِ وَآجِلِهِ مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَأَنْ تَجْعَلَ كُلَّ قَضَاءٍ قَضَيْتَهُ لَنَا خَيْراً يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا وَاهْدِنَا سُبُلَ السَّلَامِ وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّوْرِ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ. اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ، رَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشُكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، {وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ } .<\/p>\n<p>Oleh Ustadz DR. Muhammad Arifin Badri, MA<br \/>\nDiadaptasi dari majalah As-Sunnah Edisi 02\/Tahun XVIII\/1435H\/2014.<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ. أَمَّا بَعْدُ: أَيُّهَا المُؤْمِنُوْنَ [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3455,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3454"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3454"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3454\/revisions"}],"predecessor-version":[{"id":3456,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3454\/revisions\/3456"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3455"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3454"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3454"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3454"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}