{"id":3457,"date":"2015-06-12T01:23:35","date_gmt":"2015-06-12T01:23:35","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3457"},"modified":"2015-06-12T01:23:35","modified_gmt":"2015-06-12T01:23:35","slug":"menjadi-hamba-allah-24-jam","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3457-menjadi-hamba-allah-24-jam.html","title":{"rendered":"Menjadi Hamba Allah 24 Jam"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ ومُبلِّغُ النَّاسِ شَرْعَهُ، مَا تَرَكَ خَيْرًا إِلَّا دَلَّ الْأُمَّةَ عَلَيْهِ وَلَا شَرًّا إِلَّا حَذَّرَهَا مِنْهُ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاَتَّقُوْا اللهَ تَعَالَى؛ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ، وَأَرْشَدَهُ إِلَى خَيْرِ أُمُوْرِ دِيْنِهِ وَدُنْيَاهُ.<\/p>\n<p class=\"arab\">\nوَتَقْوَى اللهِ جَلَّ وَعَلَا عَمَلٌ بِطَاعَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ رَجَاءَ ثَوَابِ اللهِ، وَتَرْكٌ لِمَعْصِيَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ خِيْفَةَ عَذَابِ اللهِ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Sungguh, Allah <em>‘Azza wa Jalla<\/em> menciptakan manusia untuk suatu tujuan yang mulia, yaitu untuk beribadah kepada Allah semata tanpa menyekutukan-Nya dengan sesuatu yang lain. Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p>وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ<\/p>\n<p>“Dan aku tidak menciptakan jin dan manusia melainkan supaya mereka beribadah kepada-Ku.” (QS. adz-Dzariyat\/51:56).<\/p>\n<p>Dalam ayat ini, Allah <em>‘Azza wa Jalla<\/em> menuntut dua perkara dari kita. Pertama, beribadah kepada Allah <em>‘Azza wa Jalla<\/em> dengan cara yang sesuai syariat-Nya. Kedua, tidak menyerahkan ibadah itu kepada selain-Nya.<\/p>\n<p>Artinya, seorang mukmin harus menjadi hamba Allah <em>‘Azza wa Jalla<\/em> selama hayatnya. Statusnya sebagai hamba Allah <em>‘Azza wa Jalla<\/em> ini tidak boleh lepas darinya walaupun sesaat. Itulah tujuan kita diciptakan. Itulah status dan gelar tertinggi yang diraih seorang insan, yaitu menjadi hamba Allah <em>‘Azza wa Jalla<\/em> yang sejati. Allah <em>‘Azza wa Jalla<\/em> telah menyematkan gelar ini kepada hamba-Nya yang paling mulia, yaitu Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>, Allah <em>‘Azza wa Jalla<\/em> berfirman :<\/p>\n<p class=\"arab\">\nسُبْحَانَ الَّذِي أَسْرَىٰ بِعَبْدِهِ لَيْلًا مِنَ الْمَسْجِدِ الْحَرَامِ إِلَى الْمَسْجِدِ الْأَقْصَى الَّذِي بَارَكْنَا حَوْلَهُ\n<\/p>\n<p>“Maha suci Allah, yang telah memperjalankan hamba-Nya pada suatu malam dari al-Masjidil Haram ke al Masjidil Aqsha yang telah Kami berkahi sekelilingnya agar Kami perlihatkan kepadanya sebagian dari tanda-tanda (kebesaran) kami. Sesungguhnya Dia adalah Maha mendengar lagi Maha mengetahui.” (QS. al-Isra’\/17:1)<\/p>\n<p>Umur yang Allah <em>Subhanahu wa Ta’ala<\/em> berikan kepada kita ini adalah sebuah karunia dan anugerah yang tiada ternilai. Satu hari Allah <em>Subhanahu wa Ta’ala<\/em> memberi kita 24 jam. Itulah waktu yang harus kita pergunakan sebaik-baiknya agar menjadi hamba Allah yang sejati.<\/p>\n<p>Oleh karena itu, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> menyampaikan sebuah wasiat yang sangat agung bagi kita, beliau <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nاِغْتَنِمْ خَمْسًا قَبْلَ خَمْسٍ: شَبَابَكَ قَبْلَ هَرَمِكَ, وَ صِحَّتَكَ قَبْلَ سَقَمِكَ, وَغِنَاكَ قَبْلَ فَقْرِكَ, وَ فَرَاغَكَ قَبْلَ شُغْلِكَ, وَ حَيَاتَكَ قَبْلَ مَوْتِكَ\n<\/p>\n<p>“Pergunakanlah yang lima sebelum datang yang lima (yaitu) masa mudamu sebelum datang masa tua; masa sehatmu sebelum datang masa sakit; masa kayamu sebelum datang masa miskin; masa luangmu sebelum datang masa sibuk; masa hidupmu sebelum datang kematian.” (HR. al-Hakim dan selainnya).<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya hidup adalah kumpulan hari-hari. Alangkah ruginya kita, bila terus dibuai angan-angan sehingga lupa memperbaiki diri. Mestinya, kita berpindah dari satu bentuk ibadah kepada bentuk ibadah lainnya. Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nفَإِذَا فَرَغْتَ فَانْصَبْ ﴿٧﴾ وَإِلَىٰ رَبِّكَ فَارْغَبْ\n<\/p>\n<p>“Maka apabila kamu telah selesai (dari sesuatu urusan), kerjakanlah dengan sungguh-sungguh (urusan) yang lain, dan hanya kepada Rabbmulah hendaknya kamu berharap.” (al-Insyirah\/94:7-8)<\/p>\n<p>Syaikh Ibnu Utsaimin <em>rahimahullah<\/em> mengatakan, “Apabila engkau telah selesai mengerjakan suatu tugas maka bersiap-siaplah mengerjakan tugas yang lainnya, janganlah menyia-nyiakan kesempatan. Oleh karena itu, kehidupan orang yang cerdas adalah kehidupan yang penuh semangat. Setiap kali selesai mengerjakan satu tugas, ia bersiap mengerjakan tugas yang lain. Karena waktu akan terus berlalu, baik kita dalam keadaan terjaga maupun tidur, sibuk maupun lowong. Waktu terus berjalan, tidak ada seorang pun yang mampu menahannya. Sekiranya semua manusia bersatu padu untuk menahan matahari supaya waktu siang bertambah panjang niscaya mereka tidak akan bisa melakukannya. Tidak ada seorang pun yang dapat menahan waktu. Karena itu, jadikanlah hidupmu hidup yang penuh semangat. Jika engkau selesai mengerjakan sebuah pekerjaan, lanjutkanlah dengan pekerjaan yang lainnya. Jika engkau selesai mengerjakan urusan dunia, hendaklah engkau melanjutkannya dengan mengerjakan urusan akhirat. Sebaliknya, jika engkau selesai mengerjakan urusan akhirat lanjutkanlah dengan urusan dunia. Apabila engkau telah selesai mengerjakan shalat Jumat, bertebarlah di muka bumi dan carilah karunia Allah <em>Subhanahu wa Ta’ala<\/em>. Shalat Jumat diapit oleh dua urusan dunia. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا نُودِيَ لِلصَّلَاةِ مِنْ يَوْمِ الْجُمُعَةِ فَاسْعَوْا إِلَىٰ ذِكْرِ اللَّهِ وَذَرُوا الْبَيْعَ ۚ ذَٰلِكُمْ خَيْرٌ لَكُمْ إِنْ كُنْتُمْ تَعْلَمُونَ﴿٩﴾فَإِذَا قُضِيَتِ الصَّلَاةُ فَانْتَشِرُوا فِي الْأَرْضِ وَابْتَغُوا مِنْ فَضْلِ اللَّهِ وَاذْكُرُوا اللَّهَ كَثِيرًا لَعَلَّكُمْ تُفْلِحُونَ\n<\/p>\n<p>“Hai orang-orang beriman, apabila kalian diseru untuk menunaikan shalat Jumat, (padahal engkau dalam keadaan sibuk mengurus urusan dunia) maka bersegeralah kamu kepada mengingat Allah dan tinggalkanlah jual beli. Yang demikian itu lebih baik bagimu jika kamu mengetahui. Apabila shalat telah ditunaikan, maka bertebaranlah kamu di muka bumi; dan carilah karunia Allah dan ingatlah kepada Allah sebanyak-banyaknya supaya kamu beruntung. (Al-Jumu&#8217;ah\/62:9-10)<\/p>\n<p>Jika ada yang mengatakan, &#8216;Jika aku terus-menerus serius dan sungguh-sungguh setiap waktu, aku pasti letih dan bosan.&#8221; Jawabannya adalah istirahatmu untuk menyegarkan dirimu dan mengembalikan gairah kerja termasuk pekerjaan dan amalan. Maksudnya pekerjaan dan amalan itu tidak harus bergerak. Waktu istirahatmu untuk mengembalikan gairah kerja termasuk pekerjaan dan amalan. Yang paling penting adalah jadikanlah seluruh hidupmu dalam kesungguh-sungguhan dan amal. Firman Allah <em>Subhanahu wa Ta’ala<\/em> :<\/p>\n<p class=\"arab\">\nوَإِلَىٰ رَبِّكَ فَارْغَبْ\n<\/p>\n<p>“dan hanya kepada Rabbmulah hendaknya kamu berharap.” (QS. al-Insyirah\/94:8).<\/p>\n<p>Maksudnya, apabila Anda selesai mengerjakan tugas-tugas lalu diikuti dengan pekerjaan yang lainnya maka berharaplah kepada Allah agar engkau mendapatkan pahala. Tetaplah memohon pertolongan kepada Allah, sebelum dan sesudah beramal. Sebelum beramal mintalah pertolongan kepada Allah <em>Subhanahu wa Ta’ala<\/em> . Dan setelah beramal, berharaplah pahala dari Allah <em>‘Azza wa Jalla<\/em>.<\/p>\n<p>Ibnul Qayyim <em>rahimahullah<\/em> mengatakan, &#8220;Memanfaatkan waktu lebih berat daripada memperbaiki masa lalu dan masa depan. Memanfaatkan waktu berarti melakukan amal-amal paling utama, paling berguna bagi diri dan paling banyak membawa kebahagiaan. Dalam hal ini manusia terbagi menjadi beberapa tingkatan. Demi Allah, itulah kesempatanmu mengumpulkan bekal untuk menyongsong akhirat, ke surga ataukah ke neraka&#8230;.&#8221;<\/p>\n<p>Ibadallah,<\/p>\n<p>Waktu terus berjalan, usia kita terus bertambah. Pertanyaannya adalah, sudahkah kita mengisi waktu itu sebaik-baiknya. Hari demi hari yang berlalu dan yang akan kita jalani ini, apakah sudah kita manfaatkan sebaik-baiknya seperti yang diwasiatkan oleh Nabi kita <em>shallallahu ‘alaihi wa sallam<\/em>?<\/p>\n<p>Sungguh merugi, orang yang tidak mengisi harinya untuk menjadi hamba Allah yang sejati. Manusia seperti ini laksana mayat hidup yang berjalan, mati sebelum waktunya. Hidupnya tidak bermakna sama sekali!<\/p>\n<p>Ibnul Qayyim <em>rahimahullah<\/em> mengatakan, &#8220;Merupakan hak Allah atas hamba-Nya di setiap waktu yang berlalu dalam hidupnya untuk menunaikan kewajiban ubudiyah yang ia persembahkan kepada Allah dan untuk mendekatkan dirinya kepada-Nya. Jika seorang hamba mengisi waktunya dengan ibadah yang wajib ia lakukan, maka ia akan maju menuju Allah. Sebaliknya, jika ia isi dengan mengikuti hawa nafsu, bersantai ria atau menganggur, ia akan mundur. Seorang hamba kalau tidak melangkah maju, ia pasti bergerak mundur. Tidak ada yang berhenti di tengah jalan. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nلِمَنْ شَاءَ مِنْكُمْ أَنْ يَتَقَدَّمَ أَوْ يَتَأَخَّرَ\n<\/p>\n<p>“(yaitu) bagi siapa di antaramu yang berkehendak akan maju atau mundur.” (QS. al-Mudattsir\/74:37).<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nكُلُّ النَّاسِ يَغْدُو فَبَايِعٌ نَفْسَهُ فَمُعْتِقُهَا أَوْ مُوبِقُهَا\n<\/p>\n<p>“Setiap hari semua orang melanjutkan perjalanan hidupnya, keluar mempertaruhkan dirinya! Ada yang membebaskan dirinya dan ada pula yang mencelakakanya!” (HR. Muslim).<\/p>\n<p>Setiap insan melanjutkan perjalanannya, ada yang menjual dirinya kepada Allah <em>Subhanahu wa Ta’ala<\/em>:<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ اشْتَرَىٰ مِنَ الْمُؤْمِنِينَ أَنْفُسَهُمْ وَأَمْوَالَهُمْ بِأَنَّ لَهُمُ الْجَنَّةَ\n<\/p>\n<p>“Sesungguhnya Allah telah membeli dari orang-orang mukmin, diri dan harta mereka dengan memberikan jannah untuk mereka.” (QS. at-Taubah\/9:111).<\/p>\n<p>Dan ada pula yang menjualnya kepada setan yang senantiasa mengintai.<\/p>\n<p>Ibnul Qayyim <em>rahimahullah<\/em> melanjutkan, &#8220;Barangsiapa tidak mengisi waktunya untuk Allah dan dengan petunjuk Allah maka baginya mati lebih baik daripada hidup ! Apabila seorang hamba sedang mengerjakan shalat, maka ia hanya memperoleh bagian shalat yang ia lakukan dengan khusyuk. Ia tidak memperoleh bagian apapun dari hidupnya kecuali yang dijalaninya dengan petunjuk Allah dan ditujukannya semata-mata untuk Allah.&#8221;<\/p>\n<p>Ibadallah,<\/p>\n<p>Lalu, mampukah kita mengisi 24 jam yang Allah berikan ini untuk beribadah kepada Allah <em>‘Azza wa Jalla<\/em>? Jawabnya, kita mampu mengisinya dengan ibadah. Hal itu bila kita memaknai ibadah dengan maknanya yang luas. Yaitu segala sesuatu yang dicintai dan diridhai oleh Allah <em>‘Azza wa Jalla<\/em> berupa ucapan maupun perbuatan, lahir maupun batin.<\/p>\n<p>Sesungguhnya Allah <em>Subhanahu wa Ta’ala<\/em> telah membuka pintu-pintu kebaikan. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> telah menjelaskan kepada kita amal-amal kebaikan yang bisa mendekatkan diri kita kepada-Nya. Bukankah Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nإِنَّهُ لَيْسَ شَيْءٌ يُقَرِّبُكُمْ إِلَى الجَنَّةِ إِلاَّ قَدْ أَمَرْتُكُمْ بِهِ وَ لَيْسَ شَيْءٌ يُقَرِّبُكُمْ إِلَى النَّارِ إِلاَّ قَدْ نَهَيْتُكُمْ عَنْهُ\n<\/p>\n<p>“Tidak satupun amal yang bisa mendekatkan kalian ke surga melainkan telah aku memerintahkannya kepada kalian. Dan tidak satupun amal yang bisa mendekatkan kalian ke neraka melainkan aku telah melarang kalian darinya.&#8221;(HR. al-Hakim).<\/p>\n<p>Seandainya kita menerapkan sunnah-sunnah Nabi <em>shallallahu ‘alaihi wa sallam,<\/em> niscaya separuh hari kita terpakai untuk mengamalkannya. Dan hanya tersisa sedikit kesempatan saja untuk menganggur tanpa amal kebaikan.<\/p>\n<p>Hanya saja, manusia sering ditimpa dua penyakit yang menghalanginya dari semua itu. Yaitu penyakit malas dan <em>taswif<\/em> (menunda-nunda amal). Oleh karena itulah Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> senantiasa berlindung dari sifat malas ini. Salah satu doa beliau <em>shallallahu ‘alaihi wa sallam<\/em>,<\/p>\n<p class=\"arab\">\nاللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ الْكَسَلِ وَسُوءِ الْكِبَرِ اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ عَذَابٍ فِي النَّارِ وَعَذَابٍ فِي الْقَبْرِ\n<\/p>\n<p>“Ya Allah, aku berlindung kepada-Mu dari kemalasan dan kejelekan di hari tua. Ya Allah, aku berlindung kepada-Mu dari siksa neraka dan siksa kubur.” (HR. Muslim).<\/p>\n<p>Ibadallah,<\/p>\n<p>Beberapa bentuk amal yang dapat kita lakukan sehari semalam diantaranya:<\/p>\n<p>Pertama: Shalat fardhu lima kali sehari semalam. Ini merupakan rukun Islam yang kedua dan wajib dilakukan oleh setiap muslim yang baligh dan berakal. Kewajiban ini tidak gugur bagaimanapun keadaannya, kecuali wanita yang sedang haidh dan nifas.<\/p>\n<p>Shalat wajib dikerjakan dengan berdiri, jika tidak bisa dengan berdiri, maka dilakukan sambil duduk, kalau tidak bisa duduk dikerjakan sambil berbaring, kalau tidak bisa juga maka dengan isyarat.<\/p>\n<p>Kedua: Shalat-shalat sunnat rawatib yang mengiringi shalat fardhu.<\/p>\n<p>Abdullah bin Syaqiq <em>radhiyallahu anhu<\/em> bercerita, &#8220;Aku bertanya kepada Aisyah <em>radhiyallahu anha<\/em> tentang shalat sunnat yang dikerjakan oleh Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. Aisyah <em>radhiyallahu anha<\/em> menjawab, &#8216;Beliau shalat empat rakaat di rumahnya sebelum shalat zuhur. Kemudian beliau <em>shallallahu ‘alaihi wa sallam<\/em> keluar mengerjakan shalat berjamaah. Setelah itu beliau <em>shallallahu ‘alaihi wa sallam<\/em> pulang ke rumah dan shalat empat rakaat. Beliau <em>shallallahu ‘alaihi wa sallam<\/em> shalat maghrib berjamaah kemudian beliau pulang dan shalat dua rakaat. Kemudian beliau shalat isya berjamaah lalu pulang ke rumahku dan shalat dua rakaat. Beliau mengerjakan shalat malam sembilan rakaat termasuk shalat witir. Beliau mengerjakan shalat malam panjang sekali dengan berdiri dan kadang-kadang beliau kerjakan sambil duduk. Apabila beliau membaca surat dengan berdiri, maka beliau sebagaimana biasa. Namun bila beliau membaca surat sambil duduk, maka beliau rukuk dan sujud menyesuaikannya. Apabila fajar sudah menyingsing maka beliau shalat dua rakaat (shalat sunnat fajar).” (HR. Muslim).<\/p>\n<p>Ketiga:. Shalat dhuha, termasuk di dalamnya shalat awwabiin yaitu shalat yang dilakukan di akhir waktu dhuha dan shalat isyraq yang dilakukan di awal waktu dhuha, yakni begitu matahari muncul.<\/p>\n<p>Abu Dzar al-Ghifari <em>radhiyallahu anhu<\/em> meriwayatkan dari Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>, beliau bersabda:<\/p>\n<p class=\"arab\">\nيُصْبِحُ عَلَى كُلِّ سُلَامَى مِنْ أَحَدِكُمْ صَدَقَةٌ فَكُلُّ تَسْبِيحَةٍ صَدَقَةٌ وَكُلُّ تَحْمِيدَةٍ صَدَقَةٌ وَكُلُّ تَهْلِيلَةٍ صَدَقَةٌ وَكُلُّ تَكْبِيرَةٍ صَدَقَةٌ وَأَمْرٌ بِالْمَعْرُوفِ صَدَقَةٌ وَنَهْيٌ عَنِ الْمُنْكَرِ صَدَقَةٌ وَيُجْزِئُ مِنْ ذَلِكَ رَكْعَتَانِ يَرْكَعُهُمَا مِنَ الضُّحَى\n<\/p>\n<p>“Pada setiap pagi, setiap sendi tubuh bani Adam harus bersedekah. Setiap tasbih bisa menjadi sedekah. Setiap tahmid bisa menjadi sedekah. Setiap tahlil bisa menjadi sedekah. Setiap takbir bisa menjadi sedekah. Setiap amar makruf nahi munkar juga bisa menjadi sedekah. Semua itu dapat digantikan dengan dua rakaat yang dilakukan pada waktu dhuha.” (HR. Muslim).<\/p>\n<p>Keempat: Shalat malam. Banyak sekali hadits-hadits yang menjelaskan tentang keutamaan shalat malam, seperti hadits Abu Malik al-Asy’ari <em>radhiyallahu anhu<\/em> berkata, “Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nإِنَّ فِي الْجَنَّةِ غُرْفَةً يُرَى ظَاهِرُهَا مِنْ بَاطِنِهَا وَبَاطِنُهَا مِنْ ظَاهِرِهَا أَعَدَّهَا اللَّهُ لِمَنْ أَطْعَمَ الطَّعَامَ وَأَلَانَ الْكَلَامَ وَتَابَعَ الصِّيَامَ وَصَلَّى بِاللَّيْلِ وَالنَّاسُ نِيَامٌ\n<\/p>\n<p>“Sesungguhnya di dalam surga tersedia kamar-kamar yang bagian dalamnya terlihat dari luar dan bagian luarnya terlihat dari dalam. Kamar-kamar itu Allah sediakan untuk orang-orang yang suka memberi makan, melembutkan tutur bicara, memperbanyak puasa, menebarkan salam dan mengerjakan shalat malam di kala manusia tertidur pulas.” (HR. Ahmad, Ibnu Hibban, dan at-Tirmidzi).<\/p>\n<p>Shalat malam ini dikerjakan dua rakaat-dua rakaat. Waktunya dari isya hingga terbit fajar.<\/p>\n<p>Kelima: Shalat sunnat sesudah berwudhu.<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nمَنْ تَوَضَّأَ نَحْوَ وُضُوئِي هَذَا ثُمَّ قَامَ فَرَكَعَ رَكْعَتَيْنِ لَا يُحَدِّثُ فِيهِمَا نَفْسَهُ غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ\n<\/p>\n<p>“Barangsiapa berwudhu seperti wudhuku ini, kemudian shalat dua rakaat dan tidak berkata-kata dalam hati (yakni dikerjakan dengan khusyuk) selama mengerjakannya niscaya Allah akan mengampuni dosanya.” (HR. Bukhar dan Muslim).<\/p>\n<p>Abu Hurairah <em>radhiyallahu anhu<\/em> meriwayatkan bahwa Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> berkata kepada Bilal <em>radhiyallahu anhu<\/em> setelah shalat fajar, “Wahai Bilal, ceritakanlah kepadaku amalanmu dalam Islam yang paling engkau harapkan kebaikannya. Karena sesungguhnya aku mendengar suara sandalmu di hadapanku dalam surga.&#8221; Bilal berkata, “Tidaklah aku mengamalkan suatu amalan yang lebih aku harapkan kebaikannya melainkan setiap kali aku wudhu pada malam atau siang hari aku selalu mengerjakan shalat (dua rakaat setelah wudhu) yang bisa aku lakukan.” (HR. Bukhar dan Muslim).<\/p>\n<p>Keenam: Shalat taubat.<\/p>\n<p>Ali bin Abi Thalib <em>radhiyallahu anhu<\/em> berkata, &#8220;Aku mendengar Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nمَا مِنْ رَجُلٍٍ يُذْنِبُ ذَنْباً ثُمَّ يَقُوْمُ فَيَتَطَهَّرُ ثُمَّ يُصَلِّي ثُمَّ يَسْتَغْفِرُ اللهُ، إِلاَّ غَفَرَ اللهُ لَهُ\n<\/p>\n<p>“Tidaklah seorang hamba melakukan perbuatan dosa kemudian dia berdiri, lalu berwudhu dan mengerjakan shalat, kemudian memohon ampun kepada Allah kecuali Allah akan mengampuninya.” (HR. Tirmidzi dan Abu Dawud).<\/p>\n<p>Ketujuh: Shalat witir sebelum idur.<\/p>\n<p>Abu Hurairah <em>radhiyallahu anhu<\/em> berkata, “Kekasihku (Rasululla) telah mewasiatkan kepadaku tiga perkara, aku tidak akan meninggalkannya sampai aku mati: Puasa tiga hari setiap bulan, shalat dhuha, dan mengerjakan shalat witir sebelum pergi tidur.” (HR. Bukhari).<\/p>\n<p>Kesembilan: Menjaga wudhu.<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nلاَ يُحَافِظُ عَلَى الوُضُوءِ إِلاَّ مُؤْمِنٌ\n<\/p>\n<p>“Tidaklah seseorang yang menjaga wudhu kecuali dia orang mukmin.” (HR. Ibnu Majah).<\/p>\n<p>Kesepuluh: Dzikir-dzikir sesudah shalat fardhu.<\/p>\n<p>Kesebelas: Dzikir-dzikir mutlak.<\/p>\n<p>Maksudnya adalah dzikir-dzikir yang boleh dibaca tanpa terikat tempat maupun waktu tertentu. Misalnya yang disebutkan dalam hadits Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>:<\/p>\n<p class=\"arab\">\nأَكْثِرُوْا مِنْ شَهَادَةِ أَن لاَ إِلهَ إِلاَّ اللهُ ، قَبْلَ أَنْ يُحَالَ بَيْنَكُمْ وَ بَيْنَهَا\n<\/p>\n<p>“Perbanyaklah membaca syahadat la ilaha illallah sebelum sebelum kalian terhalang darinya.” (HR. Abu Ya’la).<\/p>\n<p>Dan hadits:<\/p>\n<p class=\"arab\">\nلَأَنْ أَقُولَ سُبْحَانَ اللَّهِ وَالْحَمْدُ لِلَّهِ وَلَا إِلَهَ إِلَّا اللَّهُ وَاللَّهُ أَكْبَرُ أَحَبُّ إِلَيَّ مِمَّا طَلَعَتْ عَلَيْهِ الشَّمْسُ\n<\/p>\n<p>“Aku mengucapkan SUBHANALLAH WAL HAMDULILLAH WA LA ILAHA ILLALLAH WALLAHU AKBAR, lebih aku sukai daripada terbitnya matahari.” (HR. Muslim).<\/p>\n<p>Dan masih banyak lagi amal-amal lain yang dapat kita kerjakan sehari semalam.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ، وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَاسِعِ الجُوْدِ وَالفَضْلِ وَالاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ: اَتَّقُوْا اللهَ تَعَالَى.<\/p>\n<p>Ibadallah,<\/p>\n<p>Merutinkan amalan-amalan yang telah khotib sebutkan pada khotbah pertama pasti akan mendatangkan keutamaan. Di antaranya, apabila kita jatuh sakit atau terhalang dari perbuatan tersebut karena bersafar misalnya, maka akan tetap ditulis pahala amal yang rutin kita kerjakan itu. Seperti yang disebutkan dalam sebuah hadits.<\/p>\n<p class=\"arab\">\nإِذَا مَرِضَ الْعَبْدُ أَوْ سَافَرَ كُتِبَ لَهُ مِثْلُ مَا كَانَ يَعْمَلُ مُقِيمًا صَحِيحًا\n<\/p>\n<p>“Apabila seorang hamba jatuh sakit atau tengah bersafar, niscaya Allah <em>‘Azza wa Jalla<\/em> tetap menuliskan pahala baginya sebagaimana yang biasa dilakukannya pada waktu sehat dan mukim (tidak bersafar).” (HR. Bukhari).<\/p>\n<p>Disamping itu, apabila kita berniat sungguh-sungguh untuk mengamalkannya akan tetapi terhalang dengan sesuatu yang tidak bisa kita hindari, maka niat ini akan tetap menghasilkan pahala. Misalnya, seseorang yang berniat sungguh-sungguh akan bangun malam untuk mengerjakan shalat tahajjud, lalu ia terkalahkan oleh tidurnya, maka ia tetap terhitung pahala baginya. Aisyah <em>radhiyallahu anha<\/em> meriwayatkan bahwa Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nمَا مِنِ امْرِئٍ تَكُونُ لَهُ صَلَاةٌ بِلَيْلٍ فَغَلَبَهُ عَلَيْهَا نَوْمٌ إِلَّا كَتَبَ اللَّهُ لَهُ أَجْرَ صَلَاتِهِ وَكَانَ نَوْمُهُ صَدَقَةً عَلَيْهِ\n<\/p>\n<p>“Tidaklah seseorang yang meniatkan shalat malam lalu terkalahkan oleh tidurnya (tertidur) melainkan Allah akan menuliskan baginya pahala shalat malam dan tidurnya itu menjadi sedekah atasnya.” (HR. an-Nasai dan Abu Dawud).<\/p>\n<p>Abu Darda <em>radhiyallahu anhu<\/em> mengatakan, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nمَنْ أَتَى فِرَاشَهُ وَهُوَ يَنْوِي أَنْ يَقُومَ يُصَلِّي مِنَ اللَّيْلِ فَغَلَبَتْهُ عَيْنَاهُ حَتَّى أَصْبَحَ كُتِبَ لَهُ مَا نَوَى وَكَانَ نَوْمُهُ صَدَقَةً عَلَيْهِ مِنْ رَبِّهِ عَزَّ وَجَلَّ\n<\/p>\n<p>“Barangsiapa mendatangi pembaringannya dengan meniatkan bangun malam untuk mengerjakan shalat malam akan tetapi ia dikalahkan oleh kedua matanya (tertidur) hingga shubuh maka dituliskan baginya apa yang telah ia niatkan dan tidurnya menjadi sedekah baginya dari Rabbnya <em>‘Azza wa Jalla<\/em>.” (HR. an-Nasai).<\/p>\n<p>Oleh karena itu, tidur dan istirahat seorang mukmin juga bisa bernilai ibadah dan berpahala, apabila beristirahat dengan niat agar lebih bergairah dalam ibadah.<\/p>\n<p>Mu’adz bin Jabal <em>radhiyallahu anhu<\/em> dan Abu Musa al-Asy’ari <em>radhiyallahu anhu<\/em> bermudzakarah tentang amal-amal shalih.<\/p>\n<p>Mu’adz <em>radhiyallahu anhu<\/em> berkata, “Hai Abdullah, bagaimanakah cara engkau membaca Alquran?”<\/p>\n<p>Abu Musa <em>radhiyallahu anhu<\/em> menjawab, “Aku secara rutin membacanya setiap waktu.”<\/p>\n<p>Abu Musa bertanya, “Lalu bagaimana cara engkau membacanya hai Mu’adz?”<\/p>\n<p>Mu’adz menjawab, “Aku membacanya di awal malam lalu aku bangun sesudah aku menuntaskan bagian waktuku untuk tidur. Aku membaca apa yang Allah mudahkan bagiku. Aku mengharap pahala dari tidurku sebagaimana aku mengharap pahala dari saat aku terjaga.”<\/p>\n<p>Maknanya, ia memohon pahala pada saat-saat senggang seperti ia memohon pahala pada saat-saat lelah beramal. Karena waktu senggang apabila digunakan untuk membantu meningkatkan gairah beribadah juga akan menghasilkan pahala.<\/p>\n<p>Demikian pula amal-amal duniawi lainnya seperti makan dan minum, bisa bernilai ibadah dan pahala apabila diniatkan untuk membantu meningkatkan gairah beribadah.<\/p>\n<p>Intinya, kesempatan untuk menjadi hamba Allah 24 jam sebenarnya terbuka lebar bagi setiap mukmin yang dapat memanfaatkan waktu dengan sebaik-baiknya.<\/p>\n<p>Mudah-mudahan Allah memberi kita taufik untuk mengisi hari-hari kita dengan cara yang terbaik. Dengan cara yang Dia cintai dan ridhai.<\/p>\n<p class=\"arab\">\nهَذَا وَصَلُّوْا وَسَلِّمُوْا -رَعَاكُمُ اللهُ- عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ؛ أَبِيْ بَكْرٍ الصِدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، اَللَّهُمَّ إِنَّا نَسْأَلُكَ بِأَسْمَائِكَ الحُسْنَى وَصِفَاتِكَ العُلْيَا أَنْ تَنْصُرَ إِخْوَانَنَا المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ وَعَلَيْكَ بِأَعْدَاءِ الدِّيْنَ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ مِنْ شُرُوْرِهِمْ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِي مَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِهُدَاكَ وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ، وَأَعِنْهُ عَلَى طَاعَتِكَ وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ يَا ذَا الجَلَالِ وَالإِكْرَامِ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أُمُوْرِ المُسْلِمِيْنَ لِمَا تُحِبُّهُ وَتَرْضَاهُ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ، رَبَّنَا اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ.<\/p>\n<p class=\"arab\">\nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ، وَصَلَّى اللهُ وَسَلَّمَ وَبَارَكَ وَأَنْعَمَ عَلَى عَبْدِ اللهِ وَرَسُوْلِهِ نَبِيِّنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ ومُبلِّغُ النَّاسِ شَرْعَهُ، مَا تَرَكَ خَيْرًا إِلَّا [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3458,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3457"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3457"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3457\/revisions"}],"predecessor-version":[{"id":3459,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3457\/revisions\/3459"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3458"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3457"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3457"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3457"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}