{"id":346,"date":"2011-09-14T07:13:01","date_gmt":"2011-09-14T07:13:01","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=346"},"modified":"2011-09-14T07:13:01","modified_gmt":"2011-09-14T07:13:01","slug":"nasehat-kiat-istiqomah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/346-nasehat-kiat-istiqomah.html","title":{"rendered":"Khutbah Jumat Nasihat Setelah Ramadhan Berlalu&#8230;"},"content":{"rendered":"<p>Naskah <strong><em>Khutbah Jumat<\/em><\/strong> ini berisi nasihat bagi kaum muslimin untuk senantiasa melakukan ibadah walaupun <a title=\"Khutbah Idul Fitri: Meraih Kemenangan dengan Ketaatan\" href=\"http:\/\/khotbahjumat.com\/khutbah-idul-fitri-meraih-kemenangan-dengan-ketaatan\/\" target=\"_blank\">Ramadhan telah berlalu<\/a>. Dijelaskan pula tentang kiat-kiat agar <a title=\"Khutbah Jumat: Istiqamah dalam Ketaatan\" href=\"http:\/\/khotbahjumat.com\/nasehat-setelah-ramadhan\/\" target=\"_blank\">tetap istiqamah dalam ketaatan<\/a> kepada Allah. Bagaimana penjelasan lengkapnya? Temukan dalam <strong>khutbah Jumat <\/strong>berikut ini. Semoga khutbah ini bermanfaat bagi seluruh kaum muslimin. [Redaksi <a href=\"http:\/\/KhotbahJumat.com\" target=\"_blank\">KhotbahJumat.com<\/a>]<\/p>\n<p style=\"text-align: center;\">***<br \/>\n<!--more--><\/p>\n<h3><strong>[KHUTBAH JUMAT PERTAMA]<\/strong><\/h3>\n<p class=\"arab\">إِنّ الْحَمْدَ ِللهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<br \/>\nيَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ<br \/>\nيَاأَيّهَا النَاسُ اتّقُوْا رَبّكُمُ الّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثّ مِنْهُمَا رِجَالاً كَثِيْرًا وَنِسَاءً وَاتّقُوا اللهَ الَذِي تَسَاءَلُوْنَ بِهِ وَاْلأَرْحَام َ إِنّ اللهَ كَانَ عَلَيْكُمْ رَقِيْبًا<br \/>\nيَاأَيّهَا الّذِيْنَ آمَنُوْا اتّقُوا اللهَ وَقُوْلُوْا قَوْلاً سَدِيْدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْلَكُمْ ذُنُوْبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُوْلَهُ فَقَدْ فَازَ فَوْزًا عَظِيْمًا، أَمّا بَعْدُ &#8230;<br \/>\nفَأِنّ أَصْدَقَ الْحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْىِ هَدْىُ مُحَمّدٍ صَلّى الله عَلَيْهِ وَسَلّمَ، وَشَرّ اْلأُمُوْرِ مُحْدَثَاتُهَا، وَكُلّ مُحْدَثَةٍ بِدْعَةٌ وَكُلّ بِدْعَةٍ ضَلاَلَةً، وَكُلّ ضَلاَلَةِ فِي النّارِ<\/p>\n<p><strong><em>Ma’asyiral Muslimin rahimakumullah <\/em><\/strong><br \/>\nPuji syukur marilah kita panjatkan kepada Allah <em>Subhanahu wa Ta’ala<\/em> yang telah melimpahkan kepada kita semua nikmat yang demikian besar, salah satunya adalah dipertemukannya kembali dengan hari kemenangan ini. Setelah bulan Ramadhan berlalu, orang akan terbagi menjadi beberapa bagian, namun secara garis besarnya mereka terbagi dua kelompok.<\/p>\n<p><strong>Kelompok yang pertama.<\/strong> Orang yang pada bulan Ramadhan tampak sungguh-sungguh dalam ketaatan, sehinggga orang tersebut selalu dalam keadaan sujud, shalat, membaca Alquran atau menangis, sehingga bisa-bisa anda lupa akan ahli ibadahnya orang-orang terdahulu (salaf). Anda akan tertegun melihat kesungguhan dan giatnya dalam beribadah. Namun itu semua hanya berlalu begitu saja bersama habisnya bulan Ramadhan, dan setelah itu ia kembali lagi bermalas-malasan, kembali mendatangi maksiat seolah-olah ia baru saja dipenjara dengan berbagai macam ketaatan kembalilah ia terjerumus dalam syahwat dan kelalaian. Kasihan sekali orang-orang seperti ini.<\/p>\n<p>Sesungguhnya kemaksiatan itu adalah sebab dari kehancuran karena dosa adalah ibarat luka-luka, sedang orang yang terlalu banyak lukanya maka ia mendekati kebinasaan. Banyak sekali kemaksiatan-kemaksiatan yang dapat menghalangi seorang hamba untuk mengucap &#8220;<em>La ilaha illallah<\/em>&#8221; ketika sakaratul maut.<\/p>\n<p>Setelah sebulan penuh ia hidup dengan iman, Alquran serta amalan-amalan yang mendekatkan diri kepada Allah, tiba-tiba saja ia ulangi perbuatan-perbuatan maksiatnya di masa lalu. Mereka itulah hamba-hamba musiman mereka tidak mengenal Allah kecuali hanya pada satu musim saja (yakni Ramadhan), atau hanya ketika di timpa kesusahan, jika musim atau kesusahan itu telah berlalu maka ketaatannyapun ikut berlalu.<\/p>\n<p><strong>Kelompok yang kedua.<\/strong> Orang yang bersedih ketika berpisah dengan bulan Ramadhan mereka rasakan nikmatnya kasih dan penjagaan Allah, mereka lalui dengan penuh kesabaran, mereka sadari hakekat keadaan dirinya, betapa lemah, betapa hinanya mereka di hadapan Yang Maha Kuasa, mereka berpuasa dengan sebenar-benarnya, mereka shalat dengan sungguh-sungguh. Perpisahan dengan bulan Ramadhan membuat mereka sedih, bahkan tak jarang di antara mereka yang meneteskan air mata.<br \/>\nApakah keduanya itu sama? Segala puji hanya bagi Allah! Dua golongan ini tidaklah sama, akan tetapi kebanyakan manusia tidak mengetahui. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman, artinya, &#8220;<em>Katakanlah; Tiap-tiap orang berbuat menurut keadaan masing-masing<\/em> ..&#8221; (Q.s. Al-Isra&#8217;: 84).<\/p>\n<p>Para ahli tafsir mengatakan, makna ayat ini adalah bahwa setiap orang berbuat sesuai dengan keadaan akhlaq yang sudah biasa ia jalani.<\/p>\n<p><strong><em>Ma’asyiral Muslimin rahimakumullah <\/em><\/strong><br \/>\nBarang siapa berpuasa siang hari di bulan Ramadhan dan shalat di malam harinya, melakukan kewajiban-kewajibannya, menahan pandangannya, menjaga anggota badan serta menjaga shalat jum&#8217;at dan jama&#8217;ah dengan sungguh-sungguh untuk menyempurnakan ketaatannya sesuai yang ia mampu maka bolehlah ia berharap mendapat ridha Allah, kemenangan di Surga dan selamat dari api Neraka. Orang yang tidak menjadikan ridha Allah sebagai tujuannya maka Allah tidak akan melihatnya.Jangan seperti orang yang merusak tenunan yang kuat hingga bercerai berai<br \/>\nHati-hatilah, jangan seperti seorang wanita yang memintal benang (menenun) dari kain tersebut ia bikin sebuah gamis atau baju. Ketika semuanya telah usai dan nampak kelihatan indah, maka tiba-tiba saja ia potong kain tersebut dan ia cerai beraikan, helai demi helai benang dengan tanpa sebab.<\/p>\n<p>Berhati-hati jualah Anda! jangan sampai seperti seorang yang diberi oleh Allah keimanan dan Alquran namun ia berpaling dari keduanya, dan ia lepaskan keduanya sebagaimana seekor domba yang dikuliti, akhirnya ia masuk keperngkap syetan sehingga jadi orang yang merugi, orang yang terjerumus di dalam jurang yang dalam, menjadi pengikut hawa nafsunya, <em>Naudzu billah mindzalik.<\/em><\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> berfirman, artinya, <em>&#8220;Dan bacakanlah kepada mereka berita kepada orang yang telah kamu berikan kepadanya ayat-ayat Kami, kemudian mereka melepaskan diri dari ayat-ayat itu lalu dia diikuti oleh syetan sampai ia tergoda, maka jadilah ia termasuk orang-orang yang sesat. Dan kalau Kami menghendaki sesunguhnya Kami tinggikan derajatnya dengan ayat-ayat itu. Tetapi ia cenderung kepada dunia dan menurutkan hawa nafsunya yang rendah, maka perumpamaannya seperti anjing, jika kamu menghalaunya diulurkannya lidahnya, dan jika kamu membiarkannya dia mengulurkan lidahnya (juga). Demikianlah perumpa-maan orang yang mendustakan ayat-ayat Kami maka ceritaklah (kepada mereka) kisah-kisah itu agar mereka berfikir.&#8221; <\/em>(Al-A&#8217;raaf: 175-176).<\/p>\n<p>Amal yang paling dicintai oleh Allah, Rasulullah <em>shalallahu ‘alaihi wassalam<\/em> pernah ditanya, Amalan apa yang paling di sukai Allah? Beliau menjawab, <em>&#8220;Yakni yang terus-menerus walaupun sedikit&#8221;. <\/em><\/p>\n<p>Aisyah <em>radhiyallah &#8216;anha<\/em> ditanya, “Bagaimana Rasulullah mengerjakan sesuatu amalan, apakah ia pernah mengkhusus-kan sesuatu sampai beberapa hari tertentu” Ia menjawab, &#8220;Tidak, namun beliau mengerjakan secara terus-menerus, dan siapapun di antara kalian hendaknya ia jika mampu mengerjakan sebagaimana yang di kerjakan Rasulullah <em>Shalallahu ‘alaihi wassalam<\/em>.”<\/p>\n<p>Hadits ini memberikan beberapa pelajaran, antara lain:<\/p>\n<ul>\n<li>Hendaknya,      seluruh kebajikan kita laksanakan secara keseluruhan tanpa pilih-pilih      menurut kemampuan kita dan dikerjakan secara rutin.<\/li>\n<li>Tengah-tengah      dalam beribadah (sedang-sedang), dan menjauhi segala bentuk berlebihan,      agar jiwa selalu bersemangat dan lapang, maka dengan ini akan tercapai      segala tujuan ibadah, dan sempurna dari berbagai segi.<\/li>\n<li>Supaya      rutin dalam beramal, suatu amalan meskipun sedikit jika dilakukan secara      terus-menerus lebih baik dari pada amalan yang banyak namun terputus.<\/li>\n<\/ul>\n<p>Dengan demikian amalan yang sedikit namun rutin akan memberi buah dan nilai tambah yang berlipat ganda dari pada amalan banyak yang terputus.<\/p>\n<p>Semoga Allah <em>Subhanahu wa Ta’ala<\/em> senantiasa memberikan kemudahan di dalam menjalakan amal ibadah secara terus menerus dan mendapatkan limpahan pahala yang berlipat ganda disisiNya, amin.<\/p>\n<p class=\"arab\">أَقُوْلُ قَوْلِي هَذَا أَسْتَغْفِرُ الله لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ فَاسْتَغْفِرُوْهُ إِنّهُ هُوَ اْلغَفُوْرُ الرّحِيْمُ<\/p>\n<h3><strong><br \/>\n[KHUTBAH JUMAT KEDUA]<\/strong><\/h3>\n<p class=\"arab\">إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهْ وَنَعُوذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ. أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا.<\/p>\n<p><strong><em>Ma’asyiral Muslimin rahimakumullah <\/em><\/strong><br \/>\nAllah Yang Mahasuci dan Mahamulia telah berfirman kepada hamba dan Rasul-Nya Muhammad <em>Shalallahu ‘alaihi wassalam,<\/em><br \/>\n<em>&#8220;Beribadahlah kamu kepada Rabb-mu hingga datang kepadamu Al Yaqin&#8221;. <\/em>Yakni maut. (Q.s. Al-Hijr: 99).<br \/>\nMaksud ayat ini adalah: Janganlah kamu berhenti dari beribadah sehingga kamu mati. Jadikanlah batas ibadah adalah batas kehidupan.<\/p>\n<p>Telah berkata hamba Allah Nabi Isa <em>alaihi salam<\/em> (dalam Alquran), artinya,<em> &#8220;Dan Dia telah memerintahkan kepadaku (mendirikan) shalat dan (menunaikan) zakat selama aku masih hidup.&#8221; <\/em>(Maryam: 31).<br \/>\nNabi <em>Shalallahu ‘alaihi wassalam<\/em> bersabda, <em>&#8220;Sesungguhnya jika anak adam meninggal maka putus sudah amalnya..&#8221; <\/em><\/p>\n<p>Maka dari sini tiada yang membatasi atau memutuskan amal ibadah kecuali bila telah datang maut. Jadi meskipun bulan Ramadhan telah berlalu maka seoarang Mukmin hendaknya jangan berhenti dari menjalankan puasa, karena masih banyak puasa-puasa yang lain yang disyariatkan dalam waktu setahun seperti puasa tiga hari dalam tiap bulan, puasa senin kamis, puasa Arofah dan lain-lain. Demikian juga meskipun qiyam di bulan Ramadhan (tarawih) telah usai maka seorang mukmin janganlah berhenti dari menjalakan shalat malam.<\/p>\n<p><strong><em>Jama’ah shalat Jum’at rahimani wa rahimakumullah<\/em><\/strong><br \/>\nMaka hendaklah Anda bersemangat untuk tetap teruskan kontinyu dalam beribadah sesuai dengan kemampuan Anda, dan perlu Anda ketahui beberapa cara untuk tetap berada di atas <em>dinnullah<\/em> dan ketaatan kepada-Nya:<\/p>\n<ul>\n<li>Berdoa      supaya senantiasa tetap di atas agama Allah, sebagaimana Rasulullah <em>Shalallahu      ‘alaihi wassalam<\/em> banyak-banyak membaca doa, dengan sabdanya, &#8220;<em>Wahai      dzat yang membolak-balikkan hati tetapkan-lah hatiku di atas agama-Mu.”<\/em> (H.r. At-Tirmidzi, 4\/390).<\/li>\n<li>Sabar,      firman Allah,<\/li>\n<\/ul>\n<p class=\"arab\">وَالَّذِينَ آَمَنُوا وَعَمِلُوا الصَّالِحَاتِ لَنُبَوِّئَنَّهُمْ مِنَ الْجَنَّةِ غُرَفًا تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا نِعْمَ أَجْرُ الْعَامِلِينَ . الَّذِينَ صَبَرُوا وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ<\/p>\n<p><em>Dan orang-orang yang beriman dan mengerjakan amal-amal yang saleh, sesungguhnya akan Kami tempatkan mereka pada tempat-tempat yang tinggi di dalam syurga, yang mengalir sungai-sungai di bawahnya, mereka kekal di dalamnya. Itulah sebaik-baik pembalasan bagi orang-orang yang beramal. (yaitu) yang bersabar dan bertawakkal kepada Tuhannya.<\/em> (Al-Ankabut: 58-59).<\/p>\n<ul>\n<li>Menelusuri      jejak orang-orang shaleh, firman Allah,<\/li>\n<\/ul>\n<p class=\"arab\">وَكُلًّا نَقُصُّ عَلَيْكَ مِنْ أَنْبَاءِ الرُّسُلِ مَا نُثَبِّتُ بِهِ فُؤَادَكَ وَجَاءَكَ فِي هَذِهِ الْحَقُّ وَمَوْعِظَةٌ وَذِكْرَى لِلْمُؤْمِنِينَ<\/p>\n<p><em>Dan semua kisah dari rasul-rasul Kami ceritakan kepadamu, ialah kisah-kisah yang dengannya Kami teguhkan hatimu; dan dalam surat ini telah datang kepadamu kebenaran serta pengajaran dan peringatan bagi orang-orang yang beriman<\/em>. (Hud: 120).<\/p>\n<ul>\n<li><em>Dzikrullah<\/em> dan      membaca Alquran.<\/li>\n<li>Mempelajari      ilmu <em>syar&#8217;i<\/em> dan mengamalkannya, firman Allah,<\/li>\n<\/ul>\n<p class=\"arab\">قُلْ نَزَّلَهُ رُوحُ الْقُدُسِ مِنْ رَبِّكَ بِالْحَقِّ لِيُثَبِّتَ الَّذِينَ آَمَنُوا وَهُدًى وَبُشْرَى لِلْمُسْلِمِينَ<\/p>\n<p><em>Katakanlah, &#8220;Ruhul Qudus (Jibril) menurunkan Alquran itu dari Tuhanmu dengan benar, untuk meneguhkan (hati) orang-orang yang telah beriman, dan menjadi petunjuk serta kabar gembira bagi orang-orang yang berserah diri (kepada Allah).&#8221;<\/em> (Q.s. An Nahl: 102).<\/p>\n<ul>\n<li>Terakhir,  ketahuilah bahwa termasuk ciptaan Allah adalah Surga, yang jika anda ingin      mendatanginya nampak penuh dengan kesusahan, dan ciptaan Allah yang lain      adalah neraka, yang jika anda mendatanginya terasa sangat menyenangkan.      Surga itu dihijab dengan hal-hal yang tidak disukai hawa nafsu, sedangkan      neraka dihijab dengan syahwat dan hal-hal yang menyenangkan. Maka apakah      termasuk orang-orang yang berakal jika seseorang menjual surga dan      seisinya dengan kesenangan yang sesaat.<\/li>\n<\/ul>\n<p>Jikalau Anda berkata, &#8220;Sesungguhnya meninggalkan syahwat (kesenangan yang menjerumuskan) itu perkara yang susah dan sulit.” Saya menjawab, &#8220;Sesungguhnya rasa berat itu hanyalah bagi orang-orang yang meninggalkan syahwat bukan karena Allah. Adapun jika Anda meninggalkannya secara sungguh-sungguh dan ikhlas, maka tidak akan terasa berat atau susah meninggalkannya kecuali pada awal permulaan saja, dan ini untuk menguji apakah benar-benar ingin meninggalkannnya atau hanya-main-main saja. Jika dalam masa-masa ini mau bersabar, maka Anda akan mendapati keutamaan dan kenikmatan dari Allah yang begitu membahagiakan, karena orang yang meninggalkan sesuatu karena Allah, maka Allah akan menggantinya dengan yang lebih baik.”<\/p>\n<p>Sebagai perumpamaan dari hal tersebut, yakni kaum muhajirin yang berhijrah meninggalkan harta mereka, tanah kelahiran mereka, kerabat dan teman, semata-mata karena Allah maka akhirnya mengganti dengan rezeki-rezeki luas di dunia dan di surga.<\/p>\n<p>Nabi Ibrahim <em>alaihis salam<\/em> ketika pergi meninggalkan kaumnya, bapaknya dan apa-apa yang mereka sembah selain Allah, akhirnya Allah memberikan putra Ishaq <em>alaihis salam<\/em> dan Yakub <em>alaihis salam<\/em> serta anak turunan yang shaleh, Nabi Yusuf <em>alaihis salam<\/em> juga manakala ia bisa menahan nafsu dan menjaganya agar tidak tergoda rayuan dari majikannya. Dan ia bersabar di dalam penjara, ia lebih suka kepada penjara tersebut agar menjauhkan diri dari lingkaran kejahatan dan fitnah. Maka akhirnya Allah mengganti dengan kedudukan yang mulia di muka bumi.<\/p>\n<p class=\"arab\">اللهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<br \/>\nاَللّهُمّ اغْفِرْ لِلْمُسْلِمِيْنَ وَاْلمُسْلِمَاتِ وَالْمُؤْمِنِيْنَ وَالْمُؤْمِنًاتِ اَلأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ إِنّكَ سَمِيْعٌ مُجِيْبُ الدّعَوَاتِ<br \/>\nرَبّنََا لاَتًؤَخِذْنَا إِنْ نَسِيْنَا أَوْ أَخْطَأْنَا رَبّنَا وَلاَ تَحْمِلْ عَلَيْنَا إِصْرًا كَمَا حَمَلْتَهُ عَلىَ الّذِيْنَ مِنْ قَبْلِنَا رَبّنَا وَلاَ تُحَمّلْنَا مَالاَ طَاقَةَ لَنَا بِهِ وَاعْفُ عَنّا وَاغْفِرْ لَنَا وَارْحَمْنَا أَنْتَ مَوْلَنَا فَانْصُرْنَا عَلىَ الْقَوْمِ الْكَافِرِيْنَ.<br \/>\nرَبّنَا آتِنَا فِي الدّنْيَا حَسَنَةً وَ فِي اْلأَخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النّارِ. وَالْحَمْدُ لله رَبّ الْعَالَمِيْنَ<\/p>\n<h2>Download Naskah Khutbah Jumat<\/h2>\n<p><a title=\" downloaded 18 times\" rel=\"nofollow\" href=\"..\/download6\" target=\"_blank\">[download id=&#8221;31&#8243;]<br \/>\n<\/a><\/p>\n<h2>Info Naskah Khutbah Jumat<\/h2>\n<p>Materi <strong>Khutbah Jumat<\/strong> ini disalin dari kumpulan <strong><em>Khutbah Jumat<\/em><\/strong> Alsofwah.or.id disertai penyuntingan bahasa oleh Tim Redaksi <a rel=\"nofollow\" href=\"..\/\" target=\"_blank\">KhotbahJumat.com<\/a><br \/>\nArtikel<a href=\"..\/nasehat-setelah-ramadhan\/www.KhotbahJumat.com\" target=\"_blank\"> www.KhotbahJumat.com <\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Naskah Khutbah Jumat ini berisi nasihat bagi kaum muslimin untuk senantiasa melakukan ibadah walaupun Ramadhan telah berlalu. Dijelaskan pula tentang kiat-kiat agar tetap istiqamah dalam ketaatan kepada Allah. Bagaimana penjelasan lengkapnya? Temukan dalam khutbah Jumat berikut ini. Semoga khutbah ini bermanfaat bagi seluruh kaum muslimin. [Redaksi KhotbahJumat.com] ***<\/p>\n","protected":false},"author":8,"featured_media":349,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4,1],"tags":[347,348,35,346,12,349],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/346"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=346"}],"version-history":[{"count":0,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/346\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/349"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=346"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=346"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=346"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}