{"id":3467,"date":"2015-08-06T07:06:30","date_gmt":"2015-08-06T07:06:30","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3467"},"modified":"2015-08-06T07:06:30","modified_gmt":"2015-08-06T07:06:30","slug":"alam-kubur","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3467-alam-kubur.html","title":{"rendered":"Alam Kubur"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">أَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">اِتَّقُوْا اللهَ تَعَالَى؛ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ، وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنِهِ وَدُنْيَاهُ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya mengingat apa yang terjadi di alam kubur adalah kebiasaan dari salafush shaleh. Mereka adalah orang-orang yang banyak mengingat alam kubur. Mereka adalah orang-orang yang jauh dari maksiat.<\/p>\n<p>Diriwayatkan oleh Ibnu Majah dengan sanad yang hasan, dari Hani’ budaknya Utsman bin Affan radhiallahu ‘anhu, ia berkata, “Apabila Utsman bin Affan lewat di pekuburan, maka ia menangis. Air matanya pun merambati janggutnya. Kemudian ada yang berkata kepadanya, ‘Jika mengingat surga dan neraka engkau tidak menangis. Namun engkau menagis karena kuburan’. Beliau menjawab, ‘Sesungguhnya Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">إِنَّ الْقَبْرَ أَوَّلُ مَنَازِلِ الْآخِرَةِ فَإِنْ نَجَا مِنْهُ فَمَا بَعْدَهُ أَيْسَرُ مِنْهُ وَإِنْ لَمْ يَنْجُ مِنْهُ فَمَا بَعْدَهُ أَشَدُّ مِنْهُ<\/p>\n<p>“Sesungguhnya alam kubur adalah gerbang kehidupan akhirat. Apabila seseorang sukses pada fase ini, maka fase setelahnya lebih mudah. Namun jika ia gagal di alam kubur, maka yang setelahnya lebih menakutkan lagi.”<\/p>\n<p>Kemudian Utsman melanjutkan, Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">مَا رَأَيْتُ مَنْظَرًا قَطُّ إِلَّا وَالْقَبْرُ أَفْظَعُ مِنْهُ<\/p>\n<p>‘Tidak pernah aku melihat pemandangan yang amat mengerikan, kecuali siksa kubur lebih mengerikan dari hal itu’.” (HR. Ibnu Majah).<\/p>\n<p>Ibadallah,<\/p>\n<p>Tidak akan selamat dan kokoh dalam menjawab pertanyaan malaikat di alam kbur, kecuali orang-orang yang teguh dan istiqomah dalam agama Allah saat hidup di dunia. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">يُثَبِّتُ اللَّهُ الَّذِينَ آمَنُوا بِالْقَوْلِ الثَّابِتِ فِي الْحَيَاةِ الدُّنْيَا وَفِي الْآخِرَةِ وَيُضِلُّ اللَّهُ الظَّالِمِينَ وَيَفْعَلُ اللَّهُ مَا يَشَاءُ<\/p>\n<p>“Allah meneguhkan (iman) orang-orang yang beriman dengan ucapan yang teguh itu dalam kehidupan di dunia dan di akhirat; dan Allah menyesatkan orang-orang yang zalim dan memperbuat apa yang Dia kehendaki.” (QS:Ibrahim | Ayat: 27).<\/p>\n<p>Dan Allah ﷻ juga berfirman tentang keadaan Firaun dan pengikutnya,<\/p>\n<p class=\"arab\">النَّارُ يُعْرَضُونَ عَلَيْهَا غُدُوًّا وَعَشِيًّا ۖ وَيَوْمَ تَقُومُ السَّاعَةُ أَدْخِلُوا آلَ فِرْعَوْنَ أَشَدَّ الْعَذَابِ<\/p>\n<p>Kepada mereka dinampakkan neraka pada pagi dan petang, dan pada hari terjadinya Kiamat. (Dikatakan kepada malaikat): &#8220;Masukkanlah Fir´aun dan kaumnya ke dalam azab yang sangat keras&#8221;. (QS:Al-Mu&#8217;min | Ayat: 46).<\/p>\n<p>Diriwayatkan oleh Imam al-Bukhari dalam Shahih-nya dari Asma binti Abi Bakr, ia berkata,<\/p>\n<p class=\"arab\">نْ أَسْمَاءَ بِنْتِ أَبِي بَكْرٍ الصِّدِّيقِ أَنَّهَا قَالَتْ أَتَيْتُ عَائِشَةَ زَوْجَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ حِينَ خَسَفَتْ الشَّمْسُ فَإِذَا النَّاسُ قِيَامٌ يُصَلُّونَ وَإِذَا هِيَ قَائِمَةٌ تُصَلِّي فَقُلْتُ مَا لِلنَّاسِ فَأَشَارَتْ بِيَدِهَا نَحْوَ السَّمَاءِ وَقَالَتْ سُبْحَانَ اللَّهِ فَقُلْتُ آيَةٌ فَأَشَارَتْ بِرَأْسِهَا أَنْ نَعَمْ قَالَتْ فَقُمْتُ حَتَّى تَجَلَّانِي الْغَشْيُ وَجَعَلْتُ أَصُبُّ فَوْقَ رَأْسِي الْمَاءَ فَحَمِدَ اللَّهَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَأَثْنَى عَلَيْهِ ثُمَّ قَالَ مَا مِنْ شَيْءٍ كُنْتُ لَمْ أَرَهُ إِلَّا قَدْ رَأَيْتُهُ فِي مَقَامِي هَذَا حَتَّى الْجَنَّةُ وَالنَّارُ وَلَقَدْ أُوحِيَ إِلَيَّ أَنَّكُمْ تُفْتَنُونَ فِي الْقُبُورِ مِثْلَ أَوْ قَرِيبًا مِنْ فِتْنَةِ الدَّجَّالِ لَا أَدْرِي أَيَّتَهُمَا قَالَتْ أَسْمَاءُ يُؤْتَى أَحَدُكُمْ فَيُقَالُ لَهُ مَا عِلْمُكَ بِهَذَا الرَّجُلِ فَأَمَّا الْمُؤْمِنُ أَوْ الْمُوقِنُ لَا أَدْرِي أَيَّ ذَلِكَ قَالَتْ أَسْمَاءُ فَيَقُولُ هُوَ مُحَمَّدٌ رَسُولُ اللَّهِ جَاءَنَا بِالْبَيِّنَاتِ وَالْهُدَى فَأَجَبْنَا وَآمَنَّا وَاتَّبَعْنَا فَيُقَالُ لَهُ نَمْ صَالِحًا قَدْ عَلِمْنَا إِنْ كُنْتَ لَمُؤْمِنًا وَأَمَّا الْمُنَافِقُ أَوْ الْمُرْتَابُ لَا أَدْرِي أَيَّتَهُمَا قَالَتْ أَسْمَاءُ فَيَقُولُ لَا أَدْرِي سَمِعْتُ النَّاسَ يَقُولُونَ شَيْئًا فَقُلْتُهُ<\/p>\n<p>Dari Asma binti Abu Bakar ash-Shidiq ia berkata, &#8220;Aku menemui Aisyah, istri Nabi ﷺ ketika terjadi gerhana matahari. Orang-orang sedang berdiri mengerjakan shalat, begitu juga dengan Aisyah. Aku bertanya, &#8220;Ada apa dengan orang-orang?&#8221; Aisyah mengarahkan tangannya ke langit seraya berkata, &#8220;Subhanallah.&#8221; Aku berkata, &#8220;Sebuah tanda-tanda?&#8221; Aisyah berisyarat dengan kepalanya sebagai tanda persetujuan. Asma binti Abu Bakar ash-Shidiq lantas berkata, &#8220;Aku berdiri, hingga kelelahan, aku pun menuangkan air di atas kepalaku. Rasulullah ﷺ kemudian memuji Allah dan mengagungkan-Nya. Beliau bersabda, &#8220;Tidak ada sesuatu pun yang belum pernah kulihat, melainkan aku telah melihatnya di tempat berdiriku ini, bahkan surga dan neraka. Telah diwahyukan kepadaku, bahwa kalian akan diuji dalam kubur, seperti atau mendekati fitnah Dajjal. -Aku tidak tahu mana yang diucapkan Asma- Salah seorang dari kalian akan didatangkan, lalu ditanyakan padanya; &#8216;Apa yang kamu ketahui tentang laki-laki ini? &#8216; Jika seorang mukmin, atau orang yang yakin -Aku tidak tahu mana yang diucapkan Asma- maka ia akan berkata, &#8216;Dia adalah Muhammad Rasulullah. Datang kepada kami dengan membawa keterangan dan petunjuk, lalu kami menerimanya. Kami beriman kepadanya dan mengikutinya.&#8217; Maka dikatakan kepadanya; &#8216;Tidurlah dengan baik. Kami tahu bahwa kamu adalah seorang mukmin.&#8221; Tetapi jika seorang munafik, maka orang yang ragu dalam imannya &#8211; Aku tidak tahu maka yang diucapkan Asma-, maka ia berkata, &#8216;Aku tidak tahu. Aku hanya mendengar orang-orang mengatakan sesuatu lalu aku mengikutinya.&#8221;<\/p>\n<p>Seorang hamba mengetahui hakikat dirinya tatkala sakratul maut telah mendatanginya. Pakah ia seorang mukmin, munafik, atau kafir kepada Allah. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">إِنَّ الَّذِينَ قَالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقَامُوا تَتَنَزَّلُ عَلَيْهِمُ الْمَلَائِكَةُ أَلَّا تَخَافُوا وَلَا تَحْزَنُوا وَأَبْشِرُوا بِالْجَنَّةِ الَّتِي كُنْتُمْ تُوعَدُونَ. نَحْنُ أَوْلِيَاؤُكُمْ فِي الْحَيَاةِ الدُّنْيَا وَفِي الْآخِرَةِ ۖ وَلَكُمْ فِيهَا مَا تَشْتَهِي أَنْفُسُكُمْ وَلَكُمْ فِيهَا مَا تَدَّعُونَ<\/p>\n<p>“Sesungguhnya orang-orang yang mengatakan: &#8220;Tuhan kami ialah Allah&#8221; kemudian mereka meneguhkan pendirian mereka, maka malaikat akan turun kepada mereka dengan mengatakan: &#8220;Janganlah kamu takut dan janganlah merasa sedih; dan gembirakanlah mereka dengan jannah yang telah dijanjikan Allah kepadamu&#8221;. Kamilah pelindung-pelindungmu dalam kehidupan dunia dan akhirat; di dalamnya kamu memperoleh apa yang kamu inginkan dan memperoleh (pula) di dalamnya apa yang kamu minta.” (QS:Fushshilat | Ayat: 30-31).<\/p>\n<p>Maksudnya adalah Kami bersama kalia di akhirat kelak. Kami melindungi kalian dari kerasnya siksa kubur. Kami jaga kalian saat dahsyatnya tiupan sangkakala. Kami perhatikan kalian saat berada di mashsyar untuk berkumpul. Kami bantu kalian melewati ash-shirath. Kami masukkan kalian ke dalam surga yang penuh kenikmatan. Di surga, kalian akan mendapatkan semua yang kalian inginkan. Semua yang membuat kalian bahagia. Apapun yang kalian pinta, maka akan ada untuk kalian. Kalian mendapatkan pemberian, karunia, kenikmatan, dan ampunan atas segala kesalahan yang pernah kalian lakukan. Kalian mendapatkan kasih sayang dan kelembutan dari Allah ﷻ.<\/p>\n<p class=\"arab\">أَقُوْلُ هَذَا القَوْلَ، وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">اَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَاسِعِ الجُوْدِ وَالفَضْلِ وَالاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">أَمَّا بَعْدُ عِبَادَ اللهِ: اَتَّقُوْا اللهَ تَعَالَى.<\/p>\n<p>Ibadallah,<\/p>\n<p>Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">إِذَا وُضِعَتْ الْجِنَازَةُ وَاحْتَمَلَهَا الرِّجَالُ عَلَى أَعْنَاقِهِمْ فَإِنْ كَانَتْ صَالِحَةً قَالَتْ قَدِّمُونِي وَإِنْ كَانَتْ غَيْرَ صَالِحَةٍ قَالَتْ يَا وَيْلَهَا أَيْنَ يَذْهَبُونَ بِهَا يَسْمَعُ صَوْتَهَا كُلُّ شَيْءٍ إِلَّا الْإِنْسَانَ وَلَوْ سَمِعَهُ صَعِقَ<\/p>\n<p>“Jika jenazah telah diletakkan lalu dibawa oleh orang-orang membawanya di atas pundak mereka, maka jika jenazah tersebut adalah orang yang shaleh maka dia berkata, “Percepat saya.” Dan jika ia bukan orang saleh, maka dia berkata, “Celaka, kemana mereka akan membawanya (yakni: dirinya)?” Suara jenazah itu akan didengar oleh setiap makhluk kecuali manusia, dan seandainya manusia mendengarnya niscaya dia akan jatuh pingsan”. (HR. al-Bukhari).<\/p>\n<p>Ibadallah,<\/p>\n<p>Setelah ruh terpisah dari jasad, maka ia akan dinaikkan ke langit. Apabila ia ruh yang shaleh, maka ia mengeluarkan bau yang wangi. Allah ridha dan tidak murka kepadanya. Ia melihat tempatnya di surga. Saat itu ia berkata, “Wahai Rab, tegakanllah hari kiamat. Sehingga aku bisa berjumpa dengan keluargaku dan perbendaharaanku”.<\/p>\n<p>Adapun jika ruh tersebut adalah ruh yang celaka dan jelek. Ia akan dilemparkan ke langit. Lalu ia disiksa di bagian bumi terendah. Ia dipukul dengan alat pemukul dari besi, sampai tulang-tulang rusuk kiri dan kanannya bertemu. Ia akan menjerit dengan jeritan yang keras. Lengkingannya di dengan oleh semua makhluk kecuali manusia dan jin. Lalu ia melihat tempatnya di neraka. Saat itulah ia berkata, “Wahai Rab, jangan biarkan hari kiamat terjadi”. Ia mengatakan yang demikian karena mengetahui akan menerima derita dan siksa yang lebih dahsyat dan lebih ngeri lagi.<\/p>\n<p>Semoga Allah meneguhkan kita di dunia, alam kubur, dan akhirat. Semoga Dia memisahkan kita dengan kehidupan dunia ini dalam keadaan Islam.<\/p>\n<p class=\"arab\">هَذَا وَصَلُّوْا وَسَلِّمُوْا -رَعَاكُمُ اللهُ- عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ؛ أَبِيْ بَكْرٍ الصِدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، اَللَّهُمَّ إِنَّا نَسْأَلُكَ بِأَسْمَائِكَ الحُسْنَى وَصِفَاتِكَ العُلْيَا أَنْ تَنْصُرَ إِخْوَانَنَا المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ وَعَلَيْكَ بِأَعْدَاءِ الدِّيْنَ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ مِنْ شُرُوْرِهِمْ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِي مَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِهُدَاكَ وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ، وَأَعِنْهُ عَلَى طَاعَتِكَ وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ يَا ذَا الجَلَالِ وَالإِكْرَامِ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أُمُوْرِ المُسْلِمِيْنَ لِمَا تُحِبُّهُ وَتَرْضَاهُ.<\/p>\n<p class=\"arab\">اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ، رَبَّنَا اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ.<\/p>\n<p class=\"arab\">وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ، وَصَلَّى اللهُ وَسَلَّمَ وَبَارَكَ وَأَنْعَمَ عَلَى عَبْدِ اللهِ وَرَسُوْلِهِ نَبِيِّنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ. أَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3468,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3467"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3467"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3467\/revisions"}],"predecessor-version":[{"id":3469,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3467\/revisions\/3469"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3468"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3467"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3467"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3467"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}