{"id":3470,"date":"2015-08-07T03:51:30","date_gmt":"2015-08-07T03:51:30","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3470"},"modified":"2015-08-07T03:51:30","modified_gmt":"2015-08-07T03:51:30","slug":"perintah-pertama-di-dalam-alquran","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3470-perintah-pertama-di-dalam-alquran.html","title":{"rendered":"Perintah Pertama di Dalam Alquran"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِيْهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p class=\"arab\">\n{يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ} ,<\/p>\n<p class=\"arab\">\n{يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا}<\/p>\n<p class=\"arab\">\n{يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا . يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا }<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ&#8230;<\/p>\n<p class=\"arab\">\nفَإِنَّ خَيْرَ الكَلَامِ كَلَامُ اللهِ، وَخَيْرَ الهَدْيِ هَدْيُ رَسُوْلِ اللهِ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya hal yang paling banyak dibicarakan di dalam Alquran, dan juga hal yang paling penting yang Allah jelaskan di dalamnya adalah tauhid. Sedangkan yang paling sering dilarang dan paling ditekankan untuk dijauhi adalah syirik. Bacalah Alquran, niscaya Anda kan mendapatkan kalimat perintah pertama yang ada di dalamnya adalah ayat,<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا النَّاسُ اعْبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ وَالَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ\n<\/p>\n<p>“Hai manusia, sembahlah Tuhanmu yang telah menciptakanmu dan orang-orang yang sebelummu, agar kamu bertakwa,” (QS:Al-Baqarah | Ayat: 21).<\/p>\n<p>Dan kalimat larangan pertama di dalam Alquran terdapat di ayat selanjutnya. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nفَلَا تَجْعَلُوا لِلَّهِ أَنْدَادًا وَأَنْتُمْ تَعْلَمُونَ\n<\/p>\n<p>“Karena itu janganlah kamu mengadakan sekutu-sekutu bagi Allah, padahal kamu mengetahui.” (QS:Al-Baqarah | Ayat: 22).<\/p>\n<p>Dan surat yang paling agung dalam Alquran adalah surat Al-Fatihah. Di dalamnya terdapat perintah untuk bertauhid dan menjauhi perbuatan syirik. Di dalamnya terdapat seruan untuk mencintai orang-orang yang bertauhid dan membenci orang-orang yang berbuat syirik. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nإِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ\n<\/p>\n<p>“Hanya Engkaulah yang kami sembah, dan hanya kepada Engkaulah kami meminta pertolongan.” (QS:Al-Fatihah | Ayat: 5).<\/p>\n<p>Yaitu kami tidak menyembah dan beribadah kecuali hanya kepada-Mu. Dan kami tidak meminta pertolongan kecuali hanya kepada-Mu.<\/p>\n<p>Allah ﷻ menjelaskan bahwa satu-satunya dosa yang tidak Dia ampuni. Hal itu Allah ﷻ jelaskan dalam dua ayat dalam surat An-Nisa.<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ لَا يَغْفِرُ أَنْ يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَٰلِكَ لِمَنْ يَشَاءُ ۚ وَمَنْ يُشْرِكْ بِاللَّهِ فَقَدِ افْتَرَىٰ إِثْمًا عَظِيمًا\n<\/p>\n<p>“Sesungguhnya Allah tidak akan mengampuni dosa syirik, dan Dia mengampuni segala dosa yang selain dari (syirik) itu, bagi siapa yang dikehendaki-Nya. Barangsiapa yang mempersekutukan Allah, maka sungguh ia telah berbuat dosa yang besar.” (QS:An-Nisaa | Ayat: 48).<\/p>\n<p>Dan firman-Nya,<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ لَا يَغْفِرُ أَنْ يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَٰلِكَ لِمَنْ يَشَاءُ ۚ وَمَنْ يُشْرِكْ بِاللَّهِ فَقَدْ ضَلَّ ضَلَالًا بَعِيدًا\n<\/p>\n<p>“Sesungguhnya Allah tidak mengampuni dosa mempersekutukan (sesuatu) dengan Dia, dan dia mengampuni dosa yang selain syirik bagi siapa yang dikehendaki-Nya. Barangsiapa yang mempersekutukan (sesuatu) dengan Allah, maka sesungguhnya ia telah tersesat sejauh-jauhnya.” (QS:An-Nisaa | Ayat: 116).<\/p>\n<p>Lebih dari itu, Allah ﷻ menjelaskan sekiranya para nabi pun, melakukan perbuatan syirik, pasti amalan itu terhapus. Apalagi orang-orang selain nabi. Orang-orang yang dekat dengan Allah. Kekasih-kekasih-Nya saja akan terhapus amalan mereka tatkala berbuat syirik. Apalagi orang-orang selain kekasih-kekasih Allah. Allah ﷻ,<\/p>\n<p class=\"arab\">\nذَٰلِكَ هُدَى اللَّهِ يَهْدِي بِهِ مَنْ يَشَاءُ مِنْ عِبَادِهِ ۚ وَلَوْ أَشْرَكُوا لَحَبِطَ عَنْهُمْ مَا كَانُوا يَعْمَلُونَ\n<\/p>\n<p>“Itulah petunjuk Allah, yang dengannya Dia memberi petunjuk kepada siapa yang dikehendaki-Nya di antara hamba-hamba-Nya. Seandainya mereka mempersekutukan Allah, niscaya lenyaplah dari mereka amalan yang telah mereka kerjakan.” (QS:Al-An&#8217;am | Ayat: 88).<\/p>\n<p>Bahkan ancaman ini pun ditujukan kepada Nabi Muhammad ﷺ. Sebagaimana firman Allah ﷻ,<\/p>\n<p class=\"arab\">\nوَلَقَدْ أُوحِيَ إِلَيْكَ وَإِلَى الَّذِينَ مِنْ قَبْلِكَ لَئِنْ أَشْرَكْتَ لَيَحْبَطَنَّ عَمَلُكَ وَلَتَكُونَنَّ مِنَ الْخَاسِرِينَ\n<\/p>\n<p>“Dan sesungguhnya telah diwahyukan kepadamu dan kepada (nabi-nabi) yang sebelummu. &#8220;Jika kamu mempersekutukan (Tuhan), niscaya akan hapuslah amalmu dan tentulah kamu termasuk orang-orang yang merugi.” (QS:Az-Zumar | Ayat: 65).<\/p>\n<p>Kalau Nabi ﷺ diancam dengan yang demikian –walaupun jauh sekali beliau akan melakukannya- apalagi dengan kita, tentu lebih-lebih lagi.<\/p>\n<p>Allah ﷻ telah menjelaskan dengan sejelas-jelasnya bahwa memalingkan ibadah kepada selain Allah adalah syirik besar. Walaupun hal tersebut dinamakan mengagungkan orang-orang shaleh. Atau memuliakan para wali, para nabi, dan selain mereka. allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nإِنَّ الَّذِينَ تَدْعُونَ مِنْ دُونِ اللَّهِ عِبَادٌ أَمْثَالُكُمْ ۖ فَادْعُوهُمْ فَلْيَسْتَجِيبُوا لَكُمْ إِنْ كُنْتُمْ صَادِقِينَ\n<\/p>\n<p>“Sesungguhnya berhala-berhala yang kamu seru selain Allah itu adalah makhluk (yang lemah) yang serupa juga dengan kamu. Maka serulah berhala-berhala itu lalu biarkanlah mereka mmperkenankan permintaanmu, jika kamu memang orang-orang yang benar.” (QS:Al-A&#8217;raf | Ayat: 194).<\/p>\n<p>Dalam firman-Nya yang lain,<\/p>\n<p class=\"arab\">\nوَالَّذِينَ تَدْعُونَ مِنْ دُونِهِ مَا يَمْلِكُونَ مِنْ قِطْمِيرٍ\n<\/p>\n<p>“Dan orang-orang yang kamu seru (sembah) selain Allah tiada mempunyai apa-apa walaupun setipis kulit ari (kurma).” (QS:Faathir | Ayat: 13).<\/p>\n<p>Ibadallah,<\/p>\n<p>Tahukah Anda apa itu al-Qithmir yang disebut dalam ayat ini? Apakah Anda pernah memakan buah kurma, lalu melihat kulit tipis yang membatasi antara biji kurma dengan buahnya? Itulah yang dimaksud dengan qithmir. Betapa tipis dan halusnya. Betapa remeh dan kecilnya. Namun, sesembahan-sesemabahn selain Allah itu tidak memiliki kekuasaan atau sesuatu apapun, walaupun setipis kulit tersebut. Subhanallah!<\/p>\n<p>Kemudian Allah lanjutkan ayat tersebut dengan firman-Nya,<\/p>\n<p class=\"arab\">\nإِنْ تَدْعُوهُمْ لَا يَسْمَعُوا دُعَاءَكُمْ وَلَوْ سَمِعُوا مَا اسْتَجَابُوا لَكُمْ ۖ وَيَوْمَ الْقِيَامَةِ يَكْفُرُونَ بِشِرْكِكُمْ ۚ وَلَا يُنَبِّئُكَ مِثْلُ خَبِيرٍ\n<\/p>\n<p>“Jika kamu menyeru mereka, mereka tiada mendengar seruanmu; dan kalau mereka mendengar, mereka tidak dapat memperkenankan permintaanmu. Dan dihari kiamat mereka akan mengingkari kemusyirikanmu dan tidak ada yang dapat memberi keterangan kepadamu sebagai yang diberikan oleh Yang Maha Mengetahui.” (QS:Faathir | Ayat: 14).<\/p>\n<p>Jika patung-patung, pohon-pohon, atau orang-orang di dalam kuburan yang diagungkan, dipintai pertolongan oleh para pemujanya, maka sesembahan-sesembahan tersebut tidak akan bisa mendengar apa yang mereka pinta. Jika pun mereka mendengar, mereka tidak akan mampu memperkenankan permintaan-permintaan itu. Bahkan di hari kiamat kelak, sesembahan-sesembahan tersebut mengingkari dan memusuhi orang-orang yang meminta-minta kepada mereka.<\/p>\n<p>Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nقُلْ إِنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ\n<\/p>\n<p>Katakanlah: sesungguhnya sembahyangku, ibadatku, hidupku dan matiku hanyalah untuk Allah, Tuhan semesta alam. (QS:Al-An&#8217;am | Ayat: 162).<\/p>\n<p>firman-Nya,<\/p>\n<p class=\"arab\">\nوَلَا تَدْعُ مَعَ اللَّهِ إِلَٰهًا آخَرَ ۘ لَا إِلَٰهَ إِلَّا هُوَ ۚ كُلُّ شَيْءٍ هَالِكٌ إِلَّا وَجْهَهُ ۚ لَهُ الْحُكْمُ وَإِلَيْهِ تُرْجَعُونَ\n<\/p>\n<p>“Janganlah kamu sembah di samping (menyembah) Allah, tuhan apapun yang lain. Tidak ada Tuhan (yang berhak disembah) melainkan Dia. Tiap-tiap sesuatu pasti binasa, kecuali Allah. Bagi-Nya-lah segala penentuan, dan hanya kepada-Nya-lah kamu dikembalikan.” (QS:Al-Qashash | Ayat: 88).<\/p>\n<p>Dan juga firman-Nya,<\/p>\n<p class=\"arab\">\nوَمَنْ يَدْعُ مَعَ اللَّهِ إِلَٰهًا آخَرَ لَا بُرْهَانَ لَهُ بِهِ فَإِنَّمَا حِسَابُهُ عِنْدَ رَبِّهِ ۚ إِنَّهُ لَا يُفْلِحُ الْكَافِرُونَ\n<\/p>\n<p>“Dan barangsiapa menyembah tuhan yang lain di samping Allah, padahal tidak ada suatu dalilpun baginya tentang itu, maka sesungguhnya perhitungannya di sisi Tuhannya. Sesungguhnya orang-orang yang kafir itu tiada beruntung.” (QS:Al-Mu&#8217;minuun | Ayat: 117).<\/p>\n<p>Alquran telah menjelaskan sejelas-jelasnya agar manusia berpegang kepada tauhid dan menjauhi perbuatan syirik. Sebesar-besarnya perintah Allah adalah tauhid. Dan amal yang paling dicintai-Nya adalah tauhid. Sedangkan hal yang palign Dia benci adalah syirik. Perbuatan ini akan menggugurkan pahala amal shaleh. Karena syirik memalingkan peribadatan kepada selain Allah. Walaupun para pelakunya mengira apa yang mereka lakukan adalah lantaran untuk mendekatkan diri kepada Allah.<\/p>\n<p>Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَيَعْبُدُونَ مِنْ دُونِ اللَّهِ مَا لَا يَضُرُّهُمْ وَلَا يَنْفَعُهُمْ وَيَقُولُونَ هَٰؤُلَاءِ شُفَعَاؤُنَا عِنْدَ اللَّهِ ۚ قُلْ أَتُنَبِّئُونَ اللَّهَ بِمَا لَا يَعْلَمُ فِي السَّمَاوَاتِ وَلَا فِي الْأَرْضِ ۚ سُبْحَانَهُ وَتَعَالَىٰ عَمَّا يُشْرِكُونَ\n<\/p>\n<p>Dan mereka menyembah selain daripada Allah apa yang tidak dapat mendatangkan kemudharatan kepada mereka dan tidak (pula) kemanfaatan, dan mereka berkata: &#8220;Mereka itu adalah pemberi syafa´at kepada kami di sisi Allah&#8221;. Katakanlah: &#8220;Apakah kamu mengabarkan kepada Allah apa yang tidak diketahui-Nya baik di langit dan tidak (pula) dibumi?&#8221; Maha Suci Allah dan Maha Tinggi dan apa yang mereka mempersekutukan (itu). (QS:Yunus | Ayat: 18).<\/p>\n<p>Alasan orang-orang kafir Quraisy ketika diperingatkan agar menjauhi dan meninggalkan sesembahan-sesembahan mereka adalah<\/p>\n<p class=\"arab\">\nوَالَّذِينَ اتَّخَذُوا مِنْ دُونِهِ أَوْلِيَاءَ مَا نَعْبُدُهُمْ إِلَّا لِيُقَرِّبُونَا إِلَى اللَّهِ زُلْفَىٰ\n<\/p>\n<p>Dan orang-orang yang mengambil pelindung selain Allah (berkata): &#8220;Kami tidak menyembah mereka melainkan supaya mereka mendekatkan kami kepada Allah dengan sedekat-dekatnya&#8221;. (QS:Az-Zumar | Ayat: 3).<\/p>\n<p>Ibadallah,<\/p>\n<p>Jadi Alquran telah menjelaskan tentang syirik dan bahayanya. Kitab suci ini juga telah menjelaskan konsekuensi dan hukuman bagi orang yang berbuat syirik. Sampai-sampai Allah mengancam bahwa orang-orang yang berbuat syirik haram bagi mereka surga. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nإِنَّهُ مَنْ يُشْرِكْ بِاللَّهِ فَقَدْ حَرَّمَ اللَّهُ عَلَيْهِ الْجَنَّةَ وَمَأْوَاهُ النَّارُ ۖ وَمَا لِلظَّالِمِينَ مِنْ أَنْصَارٍ\n<\/p>\n<p>“Sesungguhnya orang yang mempersekutukan (sesuatu dengan) Allah, maka pasti Allah mengharamkan kepadanya surga, dan tempatnya ialah neraka, tidaklah ada bagi orang-orang zalim itu seorang penolongpun.” (QS:Al-Maidah | Ayat: 72).<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ وَنَفَعْنَا بِمَا فِيْهِ مِنَ البَيَانِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلَجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، وَأَشُكُرُهُ عَلَى تَوْفِيْقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Bersamaan dengan gamblangnya penjelasan Allah ﷻ tentang tauhid dan bahaya syirik, sayang beribu sayang, banyak kaum muslimin saat ini masih terjatuh ke dalam lembah kesyirikan. Mereka mengagungkan para wali dengan pengagungan yang berlebihan. Mereka namakan kesyirikan dengan mencintai orang-orang shaleh. Mereka legalkan kesyirikan tersebut atas nama wasilah atau jalan mendekatkan diri kepada Allah.<\/p>\n<p>Ketauhilah wahai kaum muslimin, apa yang mereka lakukan itu adalah tipu daya setan. Jebakan setan agar mereka tersesat dari jalan Allah. Melenceng dari mentauhidkan Allah ﷻ. Allah ﷻ, menjelaskan bagaiman setan menipu manusia dalam firman-Nya,<\/p>\n<p class=\"arab\">\nإِنْ يَدْعُونَ مِنْ دُونِهِ إِلَّا إِنَاثًا وَإِنْ يَدْعُونَ إِلَّا شَيْطَانًا مَرِيدًا . لَعَنَهُ اللَّهُ وَقَالَ لَأَتَّخِذَنَّ مِنْ عِبَادِكَ نَصِيبًا مَفْرُوضًا . وَلَأُضِلَّنَّهُمْ وَلَأُمَنِّيَنَّهُمْ وَلَآمُرَنَّهُمْ فَلَيُبَتِّكُنَّ آذَانَ الْأَنْعَامِ وَلَآمُرَنَّهُمْ فَلَيُغَيِّرُنَّ خَلْقَ اللَّهِ وَمَنْ يَتَّخِذِ الشَّيْطَانَ وَلِيًّا مِنْ دُونِ اللَّهِ فَقَدْ خَسِرَ خُسْرَانًا مُبِينًا\n<\/p>\n<p>“Yang mereka sembah selain Allah itu, tidak lain hanyalah berhala, dan (dengan menyembah berhala itu) mereka tidak lain hanyalah menyembah setan yang durhaka, yang dilaknati Allah dan setan itu mengatakan: &#8220;Saya benar-benar akan mengambil dari hamba-hamba Engkau bahagian yang sudah ditentukan (untuk saya), dan aku benar-benar akan menyesatkan mereka, dan akan membangkitkan angan-angan kosong pada mereka dan menyuruh mereka (memotong telinga-telinga binatang ternak), lalu mereka benar-benar memotongnya, dan akan aku suruh mereka (mengubah ciptaan Allah), lalu benar-benar mereka meubahnya&#8221;. Barangsiapa yang menjadikan setan menjadi pelindung selain Allah, maka sesungguhnya ia menderita kerugian yang nyata.” (QS:An-Nisaa | Ayat: 117-119).<\/p>\n<p>Ibadallah,<\/p>\n<p>Setan telah menipu kaum muslimin. Setan menghiasi dan memperindah perbuatan syirik. Mengubahnya dengan nama-nama yang baik dan lain sebagainya. Hingga dosa terbesar ini pun menyebar ke penjuru negeri-negeri muslim.<\/p>\n<p>Kita bisa melihat, kubah-kubah yang dijadikan tempat keramat. Kita juga menyaksikan betapa banyak wali-wali yang dijadikan tempat meminta. Kita berkali-kali ditampakkan kaum muslimin yang menyeru-nyeru di makam Rasulullah ﷺ. Meminta pertolongan dan taufik kepada beliau ﷺ.<\/p>\n<p>Ibdallah,<\/p>\n<p>Wajib bagi kita semua untuk mempelajari tauhid. Kemudian mendakwahkannya. Didiklah istri dan anak-anak Anda di atas tauhid. Jangan lupakan pula kerabat, tetangga, dan teman-teman Anda. Dan semua orang yang Anda mampu dakwahi. Karena tauhid adalah dakwahnya para nabi. Barangsiapa yang ingin sukses dan selamat sebagaimana sukses dan selamatnya para nabi, maka tempuhlah jalan hidup mereka. Jadilah da’i-da’i tauhid. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَأَنَّ هَٰذَا صِرَاطِي مُسْتَقِيمًا فَاتَّبِعُوهُ ۖ وَلَا تَتَّبِعُوا السُّبُلَ فَتَفَرَّقَ بِكُمْ عَنْ سَبِيلِهِ ۚ ذَٰلِكُمْ وَصَّاكُمْ بِهِ لَعَلَّكُمْ تَتَّقُونَ\n<\/p>\n<p>“Dan bahwa (yang Kami perintahkan ini) adalah jalan-Ku yang lurus, maka ikutilah dia, dan janganlah kamu mengikuti jalan-jalan (yang lain), karena jalan-jalan itu mencerai beraikan kamu dari jalan-Nya. Yang demikian itu diperintahkan Allah agar kamu bertakwa.” (QS:Al-An&#8217;am | Ayat: 153).<\/p>\n<p>Dan juga firman-Nya yang menjelaskan tentang Nabi Muhammad ﷺ dan para sahabatnya,<\/p>\n<p class=\"arab\">\nقُلْ هَٰذِهِ سَبِيلِي أَدْعُو إِلَى اللَّهِ ۚ عَلَىٰ بَصِيرَةٍ أَنَا وَمَنِ اتَّبَعَنِي ۖ وَسُبْحَانَ اللَّهِ وَمَا أَنَا مِنَ الْمُشْرِكِينَ\n<\/p>\n<p>Katakanlah: &#8220;Inilah jalan (agama)ku, aku dan orang-orang yang mengikutiku mengajak (kamu) kepada Allah dengan hujjah yang nyata, Maha Suci Allah, dan aku tiada termasuk orang-orang yang musyrik&#8221;. (QS:Yusuf | Ayat: 108).<\/p>\n<p>Ibadallah,<\/p>\n<p>Semoga Allah menghidupkan dan mewafatkan kita di atas tauhid dan sunnah Nabi Muhammad ﷺ. Semoga Allah menjadikan kita termasuk orang-orang yang berjumpa dengan-Nya kelak dalam keadaan Dia ridha kepada kita.<\/p>\n<p class=\"arab\">\nاِعْلَمُوْا أَنَّ اللهَ أَمَرَكُمْ بِأَمْرٍ بَدَأَ فِيْهِ بِنَفْسِهِ وَمَلَائِكَتِهِ قَالَ سُبْحَانَهُ وَتَعَالَى: (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)، اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَنْ خُلَفَائِهِ الرَاشِدِيْنَ، اَلْأَئِمَّةِ المَهْدِيِيْنَ، أَبِيْ بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَجَعَلَ هَذَا البَلَدَ آمِنًا مُطْمَئِنًّا وَسَائِرَ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا رَبَّ العَالَمِيْنَ، اللَّهُمَّ احْفَظْ عَلَيْنَا أَمْنَنَا وَإِيْمَانَنَا وَاسْتِقْرَارَنَا فِي أَوْطَانِنَا وَأَصْلِحْ سُلْطَانَنَا وَأَصْلِحْ وُلَاةَ أُمُوْرِنَا، اَللَّهُمَّ آمِنَّا فِي دُوَرِنَا وَأَصْلِحْ وُلَاةَ أُمُوْرِنَا وَأَصْلِحْ وُلَاةَ أُمُوْرِ المُسْلِمِيْنَ فِي كُلِّ مَكَانٍ وَأَخْرِجْهُمْ مِنْ هَذَا الضَّيْقِ وَالشِّدَّةِ بِفَرَجِ عَاجِلٍ قَرِيْبٍ، (رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ).<\/p>\n<p class=\"arab\">\nعِبَادَ الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)، (وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ)، فَذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرَ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِيْهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ {يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ} , [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3471,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3470"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3470"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3470\/revisions"}],"predecessor-version":[{"id":3472,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3470\/revisions\/3472"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3471"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3470"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3470"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3470"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}