{"id":3474,"date":"2015-08-10T22:49:00","date_gmt":"2015-08-10T22:49:00","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3474"},"modified":"2015-08-10T22:49:00","modified_gmt":"2015-08-10T22:49:00","slug":"betapa-ngerinya-dampak-memakan-harta-haram","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3474-betapa-ngerinya-dampak-memakan-harta-haram.html","title":{"rendered":"Betapa Ngerinya Dampak Memakan Harta Haram"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\n﴿ الْحَمْدُ لِلَّهِ الَّذِي لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَلَهُ الْحَمْدُ فِي الْآخِرَةِ وَهُوَ الْحَكِيمُ الْخَبِيرُ (1) يَعْلَمُ مَا يَلِجُ فِي الْأَرْضِ وَمَا يَخْرُجُ مِنْهَا وَمَا يَنْزِلُ مِنَ السَّمَاءِ وَمَا يَعْرُجُ فِيهَا وَهُوَ الرَّحِيمُ الْغَفُورُ ﴾ (سبأ: 1–٢) ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ اَلْحَلِيْمُ الشَّكُوْرُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Ibdallah,<\/p>\n<p>Cinta dan tamak harta merupakan sifat, tabiat, dan watak manusia. Allah ﷻ berfirman :<\/p>\n<p class=\"arab\">\nوَتُحِبُّونَ الْمَالَ حُبًّا جَمًّا\n<\/p>\n<p>“Dan kamu mencintai harta benda dengan kecintaan yang berlebihan.” (QS. al-Fajr\/89:20).<\/p>\n<p>Usaha yang baik dan halal merupakan hal yang terpuji dalam agama Islam, karena Allah ﷻ memerintahkan manusia agar berkerja dan berusaha keras, sebagaimana firman-Nya:<\/p>\n<p class=\"arab\">\nهُوَ الَّذِي جَعَلَ لَكُمُ الْأَرْضَ ذَلُولًا فَامْشُوا فِي مَنَاكِبِهَا وَكُلُوا مِنْ رِزْقِهِ ۖ وَإِلَيْهِ النُّشُورُ\n<\/p>\n<p>“Dialah yang menjadikan bumi itu mudah bagi kamu, maka berjalanlah di segala penjurunya dan makanlah sebahagian dari rezeki-Nya. Dan hanya kepada-Nya-lah kamu (kembali setelah) dibangkitkan”. (QS. al-Mulk\/67:15).<\/p>\n<p>Rasulullah ﷺ berkata kepada Amr bin al-Ash, “Wahai Amr, sebaik-aik harta adalah yang dimiliki laki-laki yang shalih.” (diriwayatkan oleh Ahmad dalam Musnadnya dan Ibnu Hibban dalam Shahihnya).<\/p>\n<p>Rasulullah ﷺ juga bersabda:<\/p>\n<p class=\"arab\">\nمَا أكَلَ أَحَدٌ طَعَاماً قَطُّ خَيْراً مِنْ أنْ يَأكُلَ مِنْ عَمَلِ يَدِه ، وَإنَّ نَبيَّ الله دَاوُدَ &#8211; صلى الله عليه وسلم &#8211; كَانَ يَأكُلُ مِنْ عَمَلِ يَدِهِ\n<\/p>\n<p>“Tidaklah seseorang mengkonsumsi makanan yang lebih baik daripada memakan hasil jerih payahnya sendiri. Sesungguhnya Nabi Daud ﷺ makan dari hasil jerih payahnya sendiri.” (HR. al-Bukhari).<\/p>\n<p>Rasulullah ﷺ juga bersabda:<\/p>\n<p class=\"arab\">\nلأَنْ يَأخُذَ أحَدُكُمْ أحبُلَهُ ثُمَّ يَأتِيَ الجَبَلَ ، فَيَأْتِيَ بحُزمَةٍ مِنْ حَطَب عَلَى ظَهْرِهِ فَيَبِيعَهَا ، فَيكُفّ اللهُ بِهَا وَجْهَهُ ، خَيْرٌ لَهُ مِنْ أنْ يَسْألَ النَّاسَ ، أعْطَوْهُ أَوْ مَنَعُوهُ\n<\/p>\n<p>“Sungguh seandainya salah seorang di antara kalian mengambil beberapa utas tali, kemudian pergi ke gunung dan kembali dengan memikul seikat kayu bakar dan menjualnya, kemudian dengan hasil itu Allah mencukupkan kebutuhan hidupnya. Itu lebih baik daripada meminta-minta kepada sesama manusia, baik mereka memberi ataupun tidak.” (HR. al-Bukhari).<\/p>\n<p>Allah ﷻ menjadikan rasa suka dan cinta terhadap harta sebagai cobaan dan ujian. Karena, Allah ﷻ adalah Dzat yang Mahaagung yang telah menetapkan ketuhanan dan keesaan-Nya dalam ayat-ayat Alquran. Kemudian juga mengingatkan bahwa Dialah satu-satunya yang mengatur hukum halal dan haram. Satu-satunya Pencipta dan Pemberi rezeki. Yang berhak mengatur kehidupan dunia ini. Jadi hak untuk menetapan hukum halal dan haram hanyalah milik-Nya semata.<\/p>\n<p>Allah ﷻ berfirman:<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا النَّاسُ كُلُوا مِمَّا فِي الْأَرْضِ حَلَالًا طَيِّبًا وَلَا تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِ ۚ إِنَّهُ لَكُمْ عَدُوٌّ مُبِينٌ\n<\/p>\n<p>“Wahai sekalian manusia, makanlah yang halal lagi baik dari apa yang terdapat di bumi, dan janganlah kamu mengikuti langkah-langkah syaitan; karena sesungguhnya syaitan itu adalah musuh yang nyata bagimu.” (QS. al-Baqarah\/2:168).<\/p>\n<p>Allah ﷻ berfirman:<\/p>\n<p class=\"arab\">\nوَكُلُوا مِمَّا رَزَقَكُمُ اللَّهُ حَلَالًا طَيِّبًا ۚ وَاتَّقُوا اللَّهَ الَّذِي أَنْتُمْ بِهِ مُؤْمِنُونَ\n<\/p>\n<p>“Dan makanlah makanan yang halal lagi baik dari apa yang Allah telah rezekikan kepadamu, dan bertakwalah kepada Allah yang kamu beriman kepada-Nya.” (QS. al-Maidah\/5:88).<\/p>\n<p>Halalan thayyiban dalam ayat di atas sesuatu yang dihalakan bagi kalian dan bukan diperoleh dengan cara yang diharamkan, seperti merampas, merampok, mencuri, riba, risywah atau sogokan, korupsi, penipuan dan berbagai macam mu&#8217;amalah haram lain.<\/p>\n<p>Thayyiban maksudnya tidak al-khabits, yakni tidak kotor atau najis, seperti bangkai, daging babi atau anjing, minuman keras dan yang sejenisnya.<\/p>\n<p>Orang-orang yang memiliki harta halal dan mata pencaharian yang halal adalah orang-orang yang paling selamat agamanya, paling tenang hati dan pikirannya, paling lapang dadanya, paling sukses kehidupannya. Kehormatan dan harga diri mereka bersih dan terjaga, rezeki mereka penuh berkah dan citra mereka dimasyarakat selalu indah.<\/p>\n<p>Mencari harta halal dengan cara yang halal adalah sifat mulia yang telah dicerminkan oleh Nabi ﷺ dan para shahabatnya. Mereka, para assalafus shalih juga selalu saling mengingatkan untuk berhati-hati dalam masalah makanan, minuman dan mata pencaharian.<\/p>\n<p>Dari Abi Sa’id al-Khudri <em>radhiyallahu ‘anhu<\/em> dari Nabi ﷺ bersabda:<\/p>\n<p class=\"arab\">\nمَنْ أكَلَ طَيِّبًا ، وعَمِلَ فِي سُنَّةٍ ، وَأَمِنَ الناسُ بَوَائِقَهُ ، دَخَلَ الْجَنَّةَ\n<\/p>\n<p>“Barangsiapa mengkonsumsi sesuatu yang baik, melaksanakan Sunnah, dan masyarakat sekitarnya tidak terganggu dengan keburukannya, maka dia masuk surga.” (HR. Tirmidzi).<\/p>\n<p>Imam Ahmad dan lainnya meriwayatkan, Nabi ﷺ bersabda:<\/p>\n<p class=\"arab\">\nأَرْبَعٌ إِذَا كُنَّ فِيكَ، فَلاَ عَلَيْكَ مَا فَاتَكَ مِنَ الدُّنْيَا: حِفْظُ أَمَانَةٍ، وَصِدْقُ حَدِيثٍ، وَحُسْنُ خَلِيقَةٍ، وَعِفَّةٌ فِى طُعْمة\n<\/p>\n<p>“Ada empat hal, bila keempatnya ada pada dirimu, maka segala urusan dunia yang luput darimu tidak akan membahayakanmu: menjaga amanah, berkata benar, akhlak baik, dan menjaga urusan makanan.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Banyak sekali potret orang-orang shalih terdahulu sebagai bukti kehati-hatian dan kewaspadaan mereka dalam masalah ini. Diantaranya:<\/p>\n<p><strong>Pertama<\/strong>: Abu Bakar as-Shiddiq <em>radhiyallahu ‘anhu<\/em>. Suatu ketika hamba sahayanya membawa sesuatu makanan dan Abu Bakar as-Shiddiq <em>radhiyallahu ‘anhu<\/em> memakannya. Lalu hamba sahaya itu berkata, &#8220;Wahai tuanku, tahukah Anda dari mana makanan ini?&#8221; Abu Bakar <em>radhiyallahu ‘anhu<\/em> menjawab, &#8216;Dari mana engkau dapat makanan ini?&#8217; Budak itu menjawab, &#8220;Dahulu saya pernah berlagak seperti orang pintar (dukun), padahal saya tidak pandai ilmu perdukunan. Saya hanya menipunya. Lalu (di kemudian hari) dia menjumpaiku dan memberikan upah kepadaku. Makanan yang tadi Anda makan adalah bagian pemberian tersebut.” Mendengar hal itu Abu Bakar <em>radhiyallahu ‘anhu<\/em> langsung memasukkan jari-jarinya ke mulutnya sampai ia memuntahkan semua makanan yang baru beliau makan.<\/p>\n<p><strong>Kedua<\/strong>: Suatu ketika Umar <em>radhiyallahu ‘anhu<\/em> diberi minum susu dan beliau <em>radhiyallahu ‘anhu<\/em> begitu senang. Kemudian beliau <em>radhiyallahu ‘anhu<\/em> bertanya kepada orang yang memberinya minum, &#8220;Dari manakah engkau mendapatkan susu ini?&#8221; Orang itu menjawab, &#8216;Aku berjalan melewati seekor onta sedekah, sementara mereka sedang berada dekat dengan sumber air. Lalu aku mengambil air susunya.&#8217; Mendengar cerita orang itu, seketika itu pula Umar <em>radhiyallahu ‘anhu<\/em> memasukkan jari ke mulutnya agar ia memuntahkan susu yang baru diminumnya.<\/p>\n<p><strong>Ketiga<\/strong>: Kisah seorang wanita shalihah yang menasehati suami tercintanya dengan ucapannya, &#8220;Wahai suamiku! Bertakwalah engkau kepada Allah saat mencari rezeki untuk kami! Karena sesungguhnya kami mampu menahan lapar dan dahaga, akan tetepi kami tak akan mampu menahan panas api neraka.&#8221;<\/p>\n<p>Begitulah sikap kehati-hatian orang-orang shalih dalam rangka menjaga agama mereka. Dalam rangka merealisasikan ketakwaan mereka serta menjauhkan diri-diri mereka dari perkara-perkara syubhat (yang tidak jelas).<\/p>\n<p>Lalu bagaimanakah nasib mereka yang dengan sengaja mencari yang haram untuk mengisi perutnya sendiri dan memenuhi kebutuhan keluarganya?<\/p>\n<p>Rasulullah ﷺ bersabda:<\/p>\n<p class=\"arab\">\nلَيَأْتِيَنَّ عَلَى النَّاسِ زَمَانٌ لَا يُبَالِي الْمَرْءُ بِمَا أَخَذَ الْمَالَ أَمِنْ حَلَالٍ أَمْ مِنْ حَرَامٍ\n<\/p>\n<p>“Sungguh akan datang kepada manusia suatu zaman, yang saat itu seseorang tidak peduli lagi dari mana dia mendapatkan harta, apakah dari jalan halal ataukah yang haram.” (HR. al-Bukhari).<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Rakus dan tamak terhadap dunia, mengekor kepada syahwat dan tamak akan rezeki serta melupakan hari perhitungan menjadikan manusia terbuai untuk memburu angan-angan gemerlap dan kelezatan dunia tanpa memperhatikan sumber penghasilan dan usahanya.<\/p>\n<p>Dari Khudzaifah bin al-Yaman <em>radhiyallahu ‘anhu<\/em>, Rasulullah ﷺ berdiri lalu berkata, &#8220;Kemarilah kalian semua!’ Kemudian para shahabat beliau menghampirinya dan duduk menghadapnya. Rasulullah ﷺ bersabda,‘Ini, ada utusan Allah malaikat Jibril. Ia membisikkan ke dalam benakku bahwa satu jiwa pun tidak akan wafat sebelum lengkap dan sempurna rezekinya. Sekalipun rezekinya terlambat datang kepadanya. Karena itu, hendaklah kamu bertakwa kepada Allah dan lakukanlah usaha dengan cara yang baik! Janganlah kedatangan rezeki yang terlambat menyeretmu untuk bermaksiat kepada Allah ﷻ, karena apa yang ada di sisi Allah hanya bisa diraih dengan ketaatan kepada-Nya.&#8221; (HR. Bazzar dalam Musnadnya dengan sanad yang shahih).<\/p>\n<p>Kalimat أجملوا في الطلب (lakukanlah usaha dengan cara yang baik!) dalam hadits di atas maksudnya adalah usaha mencari rezeki agar memperoleh pendapatan dunia.<\/p>\n<p>Ibadallah,<\/p>\n<p>Adakalanya seorang Muslim bersungguh-sungguh dalam melakukan amal shalih akan tetapi ia memandang remeh dan kurang peduli dengan masalah mengkonsumsi harta yang haram, padahal akibatnya sangat fatal. Orang seperti ini akan rugi di dunia dan di akhirat. Amal ibadahnya tertolak, doanya tidak akan diijabahi (tidak dikabulkan oleh Allah ﷻ ) dan harta serta usahanya tidak akan diberkahi.<\/p>\n<p>Abu Hurairah <em>radhiyallahu ‘anhu<\/em> berkata, &#8220;Rasulullah ﷺ bersabda: “Sesungguhnya Allah ﷻ baik dan Dia tidak akan menerima kecuali yang baik. Dan sesungguhnya Allah telah memerintahkan kepada orang-orang Mukmin dengan apa yang telah diperintahkan kepada para Rasul. sebagaimana Allah ﷻ berfirman:<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الرُّسُلُ كُلُوا مِنَ الطَّيِّبَاتِ وَاعْمَلُوا صَالِحًا ۖ إِنِّي بِمَا تَعْمَلُونَ عَلِيمٌ\n<\/p>\n<p>“Wahai sekalian para Rasul, makanlah yang baik-baik dan beramal shalihlah. Sesungguhnya Aku Maha Mengetahui apa yang kalian kerjakan.” (QS. al-Mukminun\/23:51).<\/p>\n<p>Allah juga berfirman:<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا كُلُوا مِنْ طَيِّبَاتِ مَا رَزَقْنَاكُمْ\n<\/p>\n<p>“Wahai orang-orang yang beriman, makanlah makanan yang baik dari rezeki yang Kami berikan kepada kalian.” (QS. al-Baqarah\/2:172).<\/p>\n<p>Kemudian Rasulullah ﷺ menceritakan perihal seorang lelaki yang sedang melakukan safar (perjalanan jauh), yang berambut kusut, kusam dan berdebu, yang menadahkan tangan ke langit lalu berdoa: Wahai Rabbku! Wahai Rabbku!&#8230; Sementara makanannya haram, minumannya haram, pakaiannya haram dan dia dikenyangkan dengan makanan yang haram, maka bagaimana bisa doa dikabulkan? (HR. Muslim).<\/p>\n<p>Oleh sebab itu, sedekah dari harta yang haram akan tertolak dan tidak diterima. Dari Ibnu Umar <em>radhiyallahu<\/em> <em>‘ahuma<\/em>, Rasulullah ﷺ bersabda:<\/p>\n<p class=\"arab\">\nلاَ يَقْبَلُ اللَّهُ صَلاةً بِغَيْرِ طَهُورٍ ، وَلاَ صَدَقَةً مِنْ غُلُولٍ\n<\/p>\n<p>“Allah tidak akan menerima shalat seseorang tanpa berwudhu (bersuci), dan tidak akan menerima sedekah dengan harta ghulul (curian\/korupsi).” (HR. Msulim).<\/p>\n<p>Dari Abu Hurairah <em>radhiyallahu ‘anhu<\/em> bahwa Rasulullah ﷺ bersabda:<\/p>\n<p class=\"arab\">\nإِذَا أَدَّيْتَ زَكَاةَ مَالِكَ فَقَدْ قَضَيْتَ مَا عَلَيْكَ، وَمَنْ جَمَعَ مَالًا حَرَامًا ثُمَّ تَصَدَّقَ مِنْهُ لَمْ يَكُنْ لَهُ فِيهِ أَجْرٌ وَكَانَ إِصْرُهُ عَلَيْهِ\n<\/p>\n<p>“Jika engkau telah menunaikan zakat hartamu, maka engkau telah melaksanakan kewajiban. Barangsiapa yang mengumpulkan harta dari jalan yang haram, kemudian dia menyedekahkan harta itu, maka sama sekali dia tidak akan memperoleh pahala, bahkan dosa akan menimpanya.” (HR. Ibn Khuzaimah dan Ibn Hibban dalam Shahihnya).<\/p>\n<p>Dari Jabir bin Abdillah <em>radhiyallahu ‘anhu<\/em> bahwa Rasulullah ﷺ bersabda:<\/p>\n<p class=\"arab\">\nيَا كَعْبُ بْنَ عُجْرَةَ إِنَّهُ لاَ يَدْخُلُ الْجَنَّةَ لَحْمٌ نَبَتَ مِنْ سُحْتٍ\n<\/p>\n<p>“Wahai Ka’ab bin Ujrah, sesungguhnya tidak akan masuk surga daging yang tumbuh dari makanan haram.” (HR. Ibn Hibban dalam Shahihnya).<\/p>\n<p>Kata السحت dalam hadits di atas maksudnya adalah semua yang haram dalam segala bentuk dan macamnya. Seperti hasil riba, hasil sogokan, mengambil harta anak yatim, dan hasil dari berbagai bisnis yang diharamkan syariat.<\/p>\n<p>Hendaklah setiap individu muslim selalu ingat, bahwa Allah ﷻ akan menanyakan di hari Kiamat tentang harta masing-masing orang. Dari mana ia memprolehnya dan kemana ia infakkan? Sebuah pertanyaan untuk sebuah penegasan dan penghitungan, yang kemudian diiringi balasan dah hukuman yang adil.<\/p>\n<p>Maka barangsiapa melatih dirinya agar memiliki sifat takwa, wara’ (menahan dari yang haram), ‘iffah (menjaga kehormatan), qanaah (merasa cukup dengan yang ada dan halal) serta menjadi orang senantiasa melakukan introspeksi diri, maka sifat itu akan menjadi tabiat dan karakternya.<\/p>\n<p>Allah ﷻ berfirman:<\/p>\n<p class=\"arab\">\nقُلْ مَتَاعُ الدُّنْيَا قَلِيلٌ وَالْآخِرَةُ خَيْرٌ لِمَنِ اتَّقَىٰ وَلَا تُظْلَمُونَ فَتِيلًا\n<\/p>\n<p>Katakanlah! &#8220;Kesenangan di dunia ini hanya sebentar dan akhirat itu lebih baik untuk orang-orang yang bertakwa, dan kamu tidak akan dianiaya sedikit pun.” (QS. an-Nisa’\/4:7).<\/p>\n<p>Dari Khaulah al-Anshariyah <em>radhiyallahu<\/em> <em>‘anha<\/em> bahwa Rasulullah ﷺ bersabda:<\/p>\n<p class=\"arab\">\nإِنَّ رِجَالًا يَتَخَوَّضُونَ فِي مَالِ اللَّهِ بِغَيْرِ حَقٍّ فَلَهُمْ النَّارُ يَوْمَ الْقِيَامَةِ\n<\/p>\n<p>“Sesungguhnya ada sebagian orang yang mengambil harta milik Allah bukan dengan cara yang benar. Sehingga mereka akan mendapatkan neraka pada hari Kiamat.” (HR. al-Bukhari).<\/p>\n<p>Kaum muslimin, jamaah Jumat rahimakumullah,<\/p>\n<p>Di antara dosa besar yang dianggap sepele oleh sebagian besar masyarakat adalah al-ghulul. al-Ghulul maksudnya mengambil sesuatu yang bukan miliknya dari harta bersama, atau memanfaatkan barang-barang inventaris kantor untuk kepentingan pribadi atau keluarganya bukan untuk kepentingan umum. Prilaku seperti ini termasuk perbuatan zhalim yang berat bisa menyeret masyarakat pada kerusakan, terutama pelakunya. Pelaku tindak kezhaliman ini terancam hukuman yang keras di dunia dan juga di akhirat, sebagaimana termaktub dalam Alquran. Allah ﷻ berfirman :<\/p>\n<p class=\"arab\">\nوَمَنْ يَغْلُلْ يَأْتِ بِمَا غَلَّ يَوْمَ الْقِيَامَةِ\n<\/p>\n<p>“Barangsiapa berkhianat dalam urusan rampasan perang itu, maka pada hari kiamat ia akan datang membawa apa yang dikhianatkannya itu.” (QS. Ali Imran\/3:161).<\/p>\n<p>Dari Abu Humaid as-Sa’idi <em>radhiyallahu ‘anhu<\/em> mengatakan bahwa Rasulullah ﷺ pernah mempekerjakan seseorang dari kabilah al-Azdi yang bernama Ibnu al-Lutbiyyah untuk mengurus zakat. Setelah bekerja ia datang menghadap Rasulullah ﷺ seraya berkata, &#8220;Ini untuk Anda dan yang ini untukku. Aku diberi hadiah. Mendengar hal itu, Rasulullah ﷺ berdiri di atas mimbar seraya bersabda: “Ada apa dengan seorang pengurus zakat yang kami utus, lalu ia datang dengan mengatakan, &#8216;Ini untukmu dan ini hadiah untukku!&#8217; Cobalah ia duduk saja di rumah ayahnya atau rumah ibunya, dan melihat, apakah ia diberi hadiah ataukah tidak? Demi Allah ﷻ, tidaklah seseorang datang dengan mengambil sesuatu dari yang tidak benar melainkan ia akan datang dengannya pada hari Kiamat, lalu dia akan memikulnya di lehernya. (Jika yang ia ambil adalah) onta, maka akan keluar suara onta. Jika sapi, maka akan keluar suara sapi. Jika kambing, maka akan keluar suara kambing”.<\/p>\n<p>Kemudian beliau mengangkat kedua tangannya sehingga kami bias melihat putih kedua ketiak beliau ﷺ dan mengatakan, “Wahai Allah! Aku telah menyampaikannya?” (HR. al-Bukhari dan Muslim).<\/p>\n<p>Dari Buraidah <em>radhiyallahu ‘anhu<\/em>, dia mengatakan bahwa Rasulullah ﷺ barsabda, &#8220;Barangsiapa yang telah kami ambil untuk melakukan suatu tugas dan kami telah menetapkan rezeki (gaji atau upah), maka harta yang dia ambil selain gaji dari kami adalah ghulul (pengkhianatan, korupsi atau penipuan)’. (HR. Abu Daud).<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَفِّقْنَا لِمَا تُحِبُّهُ وَتَرْضَى وَ أَعِنَّا عَلَى الْبِرِّ وَالتَّقْوَى وَلَا تَكِلْنَا إِلَى أَنْفُسِنَا طَرْفَةَ عَيْنٍ، اَللَّهُمَّ اجْعَلْنَا مِنْ عِبَادِكَ المُتَعَظِّيْنَ المُعْتَبِرِيْنَ، وَاجْعَلْ لَنَا فِيْمَنِ ابْتَلَيْتَهُمْ مِنْ عِبَادِكَ عِظَةً وَعِبْرَةً، وَلَا تَجْعَلْنَا لِغَيْرِنَا عِظَةٍ وَعِبْرَةٍ، اَللَّهُمَّ اهْدِنَا سَوَاءَ السَّبِيْلِ وَأَعِنَّا يَا ذَا الْجَلَالِ وَالإِكْرَامِ، وَلَا تَكِلْنَا إِلَى أَنْفُسِنَا طَرْفَةَ عَيْنٍ.<\/p>\n<p class=\"arab\">\nأَقُوْلُ مَا تَسْمَعُوْنَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ اِتَّقُوْا اللهَ تَعَالَى.\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Permasalahannya, bukan pada banyak atau sedikitnya barang yang diambil, akan tetapi ini merupakan asas atau sendi, juga merupakan aturan agama yang mereka anut, serta akhlak yang menghiasi diri mereka serta amanah yang wajib mereka tunaikan. Jika virus ghulul (korupsi) dibiarkan, maka dia akan membesar. Orang yang sudah terbiasa mengambil suatu yang kecil, suatu ketika dia akan berani mengambil sesuatu yang lebih besar.<\/p>\n<p>Jika ghulul (mengambil sesuatu yang bukan menjadi haknya) sudah menjadi hal jamak atau lumrah pada sebuah masyarakat, dimana si pelaku tanpa rasa sungkan dan malu mengambil harta yang bukan haknya, itu artinya akhlak yang hina ini telah tersebar di kalangan mereka. Padahal setiap akhlak tercela itu menyeret pelakunya pada prilaku yang lebih buruk sehingga terjebak dalam sebuah rangkaian perbuatan maksiat yang terus-menerus merusak hati dan menghancurkan moral serta membangkitkan egois. Semua ini akan menyeret seseorang untuk berbuat zhalim, menyulut rasa dengki dan mengakibatkan perpecahan.<\/p>\n<p>Kerusakan pada menajemen kantor dan keuangan bisa juga memberikan dampak negatif pada masyarakat, keterpurukan akhlak, kemiskinan serta kerusakan agama mereka, juga membuka peluang untuk berbuat korup dan merebaknya budaya sogok. Sehingga sering terdengar, banyak orang yang tidak bisa mendapatkan hak kecuali dengan sogok.<\/p>\n<p>Kalau amanah sudah ditinggalkan maka banyak hak yang terabaikan, keadilan akan melemah, kezhaliman merajalela, rasa aman hilang dan masyarakat dilanda ketakutan. Rasulullah ﷺ bersabda dalam harits riwayat Abu Hurairah <em>radhiyallahu ‘anhu<\/em>:<\/p>\n<p>Apabila amanah telah disia-siakan maka tunggulah hari Kiamat’.<\/p>\n<p>Dan Ibn Mas&#8217;ud <em>radhiyallahu ‘anhu<\/em> berkata, &#8220;Yang pertama kali hilang dari agamamu adalah amanah.&#8221;<\/p>\n<p>Ibadallah,<\/p>\n<p>Maka tiada jalan untuk selamat dari siksa Allah ﷻ , kecuali dengan muraqabatullah (merasa selalu dalam pengawasan Allah ﷻ) disaat sepi atau ramai, selalu takut kepada Allah sebelum takut kepada manusia. Dan tidak ada jalan untuk membangkitkan umat dan memajukannya serta melepaskannya dari belenggu kebodohan dan keterbelakangan kecuali dengan menegakkan keadilan, menghilangkan kezhaliman, mempekerjakan orang yang amanat.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى خَيْرِ مَنْ مَشِي عَلَى الأَرْضِ مُحَمَّدِ بْنِ عَبْدِ اللهِ صَلَوَاتُهُ وَسَلَامُهُ عَلَيْهِ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَّ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدْيْق، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَ كَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الْأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ وَدَمِّرْ أَعْدَاءَ الدِّيْنَ وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَّقْوَى، اَللَّهُمَّ وَأَلْبِسْهُ ثَوْبَ الصِحَّةَ العَافِيَةَ وَارْزُقْهُ البِطَانَةَ الصَّالِحَةَ النَاصِحَةَ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ أَعِنَّا وَلَا تُعِنْ عَلَيْنَا، وَانْصُرْنَا وَلَا تَنْصُرْ عَلَيْنَا، وَامْكُرْ لَنَا وَلَا تُمْكِرْ عَلَيْنَا، وَاهْدِنَا وَيَسِّرْ الهُدَى لَنَا، وَانْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ. اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ. رَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ، وَصَلَّى اللهُ وَبَارَكَ وَأَنْعَمَ عَلَى عَبْدِهِ وَرَسُوْلِهِ نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p>Diterjemahkan dari khutbah jumah di Masjidil Haram di Mekah yang disampaikan oleh Syaikh Shalih bin Muhammad Alu Thalib pada tanggal 16\/3\/1435 dengan judul Khuthuratu Aklil Malil Haram )<\/p>\n<p><strong>Artikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: ﴿ الْحَمْدُ لِلَّهِ الَّذِي لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَلَهُ الْحَمْدُ فِي الْآخِرَةِ وَهُوَ الْحَكِيمُ الْخَبِيرُ (1) يَعْلَمُ مَا يَلِجُ فِي الْأَرْضِ وَمَا يَخْرُجُ مِنْهَا وَمَا يَنْزِلُ مِنَ السَّمَاءِ وَمَا يَعْرُجُ فِيهَا وَهُوَ الرَّحِيمُ الْغَفُورُ ﴾ (سبأ: 1–٢) ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ اَلْحَلِيْمُ الشَّكُوْرُ، وَأَشْهَدُ [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3475,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3474"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3474"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3474\/revisions"}],"predecessor-version":[{"id":3476,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3474\/revisions\/3476"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3475"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3474"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3474"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3474"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}