{"id":3477,"date":"2015-08-11T00:37:36","date_gmt":"2015-08-11T00:37:36","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3477"},"modified":"2015-08-11T00:37:36","modified_gmt":"2015-08-11T00:37:36","slug":"awas-zina-dosa-besar","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3477-awas-zina-dosa-besar.html","title":{"rendered":"Awas! Zina Dosa Besar"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الوَلِيِ الحَمِيْدِ، اَلْعَظِيْمِ المَجِيْدِ، الفَعَّالِ لِمَا يُرِيْدُ، ذِيْ العَرْشِ المَجِيْدِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، شَهَادَةُ مُقِرٍّ لَهُ بِالتَّوْحِيْدِ، مُنَـزِّهٌ لَهُ عَنِ الشَرِيْكِ وَالنَّدِيْدِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ أُوْلِي الفَضَائِلِ وَالمَكَارِمِ وَكُلُّ خُلُقٍ حَمِيْدٍ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى، وَرَاقِبُوْهُ فِي السِرِّ وَالْعَلَانِيَةِ وَالْغَيْبِ وَالشَّهَادَةِ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمُعُهُ وَيَرَاهُ، وَتَقْوَى اللهِ جَلَّ وَ عَلَا: عَمَلٌ بِطَاعَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ رَجَاءَ ثَوَابَ اللهِ، وَتَرْكٌ لِمَعْصِيَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ خِيْفَةَ عَذَابِ اللهِ.<\/p>\n<p>Kaum muslimin, jamaah Jumat yang dirahmati Allah,<\/p>\n<p>Zina adalah dosa besar dan termasuk akbarul kabair (dosa-dosa besar yang terbesar) setelah syirik dan membunuh. Allah ﷻ berfirman:<\/p>\n<p class=\"arab\">\nوَالَّذِينَ لَا يَدْعُونَ مَعَ اللَّهِ إِلَهًا آخَرَ وَلَا يَقْتُلُونَ النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلَّا بِالْحَقِّ وَلَا يَزْنُونَ وَمَنْ يَفْعَلْ ذَلِكَ يَلْقَ أَثَامًا\n<\/p>\n<p>“Dan orang-orang yang tidak beribadah kepada tuhan yang lain beserta Allah dan tidak membunuh jiwa yang diharamkan Allah, kecuali dengan alasan yang benar, dan tidak berzina, barangsiapa melakukan yang demikian itu, niscaya dia mendapat (pembalasan) dosa(nya).” (QS. Al-Furqan\/25:68).<\/p>\n<p>Dalam ayat ini, Allah ﷻ menggabungkan zina dengan syirik dan pembunuhan. Dan Allah ﷻ menjadikan balasan semua itu adalah siksa berlipat ganda lagi menghinakan, selama pelakunya tidak bertaubat dan beramal shalih.<\/p>\n<p>Semakna kandungan ayat ini, diriwayatkan dalam hadits yang shahih:<\/p>\n<p class=\"arab\">\nعَنْ عَبْدِ اللَّهِ رَضِيَ اللَّهُ عَنْهُ قَالَ سَأَلْتُ أَوْ سُئِلَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَيُّ الذَّنْبِ عِنْدَ اللَّهِ أَكْبَرُ قَالَ أَنْ تَجْعَلَ لِلَّهِ نِدًّا وَهُوَ خَلَقَكَ قُلْتُ ثُمَّ أَيٌّ قَالَ ثُمَّ أَنْ تَقْتُلَ وَلَدَكَ خَشْيَةَ أَنْ يَطْعَمَ مَعَكَ قُلْتُ ثُمَّ أَيٌّ قَالَ أَنْ تُزَانِيَ بِحَلِيلَةِ جَارِكَ قَالَ وَنَزَلَتْ هَذِهِ الْآيَةُ تَصْدِيقًا لِقَوْلِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ {وَالَّذِينَ لَا يَدْعُونَ مَعَ اللَّهِ إِلَهًا آخَرَ وَلَا يَقْتُلُونَ النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلَّا بِالْحَقِّ وَلَا يَزْنُونَ}<\/p>\n<p>Dari Abdullah (bin Mas’ud) Radhiyallahu anhu, dia berkata: Aku bertanya, atau Rasulullah ﷺ ditanya, “Dosa apakah yang paling besar di sisi Allah?” Beliau ﷺ menjawab, “Engkau menjadikan tandingan bagi Allah, sedangkan Dia telah menciptakanmu (tanpa sekutu).” Aku bertanya, “Lalu apa?” Beliau ﷺ menjawab, “Engkau membunuh anakmu karena engkau takut dia makan bersamamu.” Aku bertanya, “Lalu apa?” Beliau ﷺ menjawab, “Engkau berzina dengan istri tetanggamu.” Dan turunlah ayat ini membenarkan perkataan Rasulullah ﷺ:<\/p>\n<p class=\"arab\">\nوَالَّذِينَ لَا يَدْعُونَ مَعَ اللَّهِ إِلَهًا آخَرَ وَلَا يَقْتُلُونَ النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلَّا بِالْحَقِّ وَلَا يَزْنُونَ\n<\/p>\n<p>“Dan orang-orang yang tidak menyembah Tuhan yang lain beserta Allah dan tidak membunuh jiwa yang diharamkan Allah (membunuhnya) kecuali dengan (alasan) yang benar, dan tidak berzina.” (QS. al-Furqan\/25: 68) (HR. Bukhari).<\/p>\n<p>Allah ﷻ juga berfirman:<\/p>\n<p class=\"arab\">\nوَلَا تَقْرَبُوا الزِّنَا إِنَّهُ كَانَ فَاحِشَةً وَسَاءَ سَبِيلًا\n<\/p>\n<p>“Dan janganlah kamu mendekati zina; Sesungguhnya zina itu adalah suatu perbuatan yang keji dan suatu jalan yang buruk.” (QS. al-Isra’\/17: 32).<\/p>\n<p>Dalam ayat ini Allah ﷻ memberitakan kejinya perbuatan zina. Keji adalah keburukan yang sudah mencapai puncaknya, sehingga kejinya itu sesuatu yang telah pasti menurut akal. Kemudian Allah ﷻ juga memberitakan akibat zina di kalangan masyarakat manusia, yaitu zina adalah jalan yang buruk. Karena zina adalah jalan kebinasaan dan kemiskinan di dunia serta jalan siksaan dan kehinaan di akhirat.<\/p>\n<p>Oleh karena bahaya yang sangat besar dari perzinaan, semua agama Nabi-Nabi sepakat mengharamkannya, dan hukumannya di dunia dan akhirat sangat dahsyat.<\/p>\n<p>Ibadallah,<\/p>\n<p>Istilah zina mencakup semua perbuatan zina, baik yang terkena hukuman had maupun yang tidak terkena hukuman had, seperti zina mata adalah melihat wanita yang tidak halal dilihat dan seterusnya. Namun zina dalam istilah syariat adalah perbuatan zina yang dikenai hukuman had.<\/p>\n<p>Ulama Hanafiyyah memberikan pengertian zina dengan: Perbuatan laki-laki yang menggauli perempuan pada qubulnya (kemaluannya), yang bukan miliknya (istrinya) atau yang menyerupainya (budak wanitanya).<\/p>\n<p>Ulama Malikiyah memberikan pengertian zina dengan: Perbuatan laki-laki mukallaf (baligh) Muslim yang menggauli kemaluan manusia, yang bukan miliknya (istrinya), tanpa syubhat (kesamaran), dengan sengaja.<\/p>\n<p>Ulama Syafi’iyah memberikan pengertian zina dengan: Memasukkan ujung kemaluan laki-laki atau seukurannya di kemaluan yang diharamkan karena dzatnya, yang disukai secara tabiat, tanpa syubhat (kesamaran).<\/p>\n<p>Sedangkan Ulama Hanabilah memberikan pengertian zina dengan: Melakukan perbuatan keji pada kemaluan atau dubur. (Lihat: <em>al-Mausu’at al-Fiqhiyyah al-Kuwaitiyah<\/em>, 24\/18)<\/p>\n<p>Ibadallah,<\/p>\n<p>Semua perbuatan zina adalah dosa besar, namun dosanya berbeda-beda tingkatan sesuai dengan keadaannya. Zina dengan mahram atau dengan wanita yang sudah bersuami lebih besar dosanya daripada dengan wanita yang bukan mahram atau yang belum bersuami. Zina dengan tetangga lebih besar dosanya daripada selain tetangga.<\/p>\n<p>Ibadallah,<\/p>\n<p>Kejinya perbuatan zina juga bisa diketahui dari had (hukuman) yang Allah ﷻ tetapkan untuk kejahatan ini. Allah ﷻ berfirman:<\/p>\n<p class=\"arab\">\nالزَّانِيَةُ وَالزَّانِي فَاجْلِدُوا كُلَّ وَاحِدٍ مِنْهُمَا مِائَةَ جَلْدَةٍ وَلَا تَأْخُذْكُمْ بِهِمَا رَأْفَةٌ فِي دِينِ اللَّهِ إِنْ كُنْتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ وَلْيَشْهَدْ عَذَابَهُمَا طَائِفَةٌ مِنَ الْمُؤْمِنِينَ\n<\/p>\n<p>“Perempuan yang berzina dan laki-laki yang berzina, maka deralah tiap-tiap seorang dari keduanya seratus kali dera, dan janganlah belas kasihan kepada keduanya mencegah kamu untuk (menjalankan) agama Allah, jika kamu beriman kepada Allah dan hari akhirat, dan hendaklah (pelaksanaan) hukuman mereka disaksikan oleh sekumpulan orang-orang yang beriman.” (QS. an-Nur\/24: 2).<\/p>\n<p>Ini adalah had pezina yang belum menikah. Adapun had pezina yang sudah menikah dan pernah menggauli istrinya, maka dengan dirajam (dilempari) batu sampai mati.<\/p>\n<p class=\"arab\">\nعَنْ عُبَادَةَ بْنِ الصَّامِتِ قَالَ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ خُذُوا عَنِّي خُذُوا عَنِّي قَدْ جَعَلَ اللَّهُ لَهُنَّ سَبِيلًا الْبِكْرُ بِالْبِكْرِ جَلْدُ مِائَةٍ وَنَفْيُ سَنَةٍ وَالثَّيِّبُ بِالثَّيِّبِ جَلْدُ مِائَةٍ وَالرَّجْمُ\n<\/p>\n<p>Dari &#8216;Ubadah bin ash-Shamit, dia berkata, Rasulullah ﷺ bersabda,&#8221;Ambillah dariku, ambillah dariku, sesungguhnya Allah telah menjadikan bagi jalan (aturan) bagi mereka: Bikr (orang yang belum menikah) -jika berzina- dengan orang yang belum menikah, didera 100 kali dan diasingkan satu tahun. Tsayib (orang yang sudah menikah) -jika berzina- dengan orang yang sudah menikah, didera 100 kali dan rajam. (HR. Muslim dan lainnya).<\/p>\n<p>Sabda Nabi ﷺ &#8216; sesungguhnya Allah telah menjadikan bagi jalan (aturan) bagi mereka&#8217;, adalah isyarat terhadap firman Allah ﷻ surat an-Nisa&#8217; ayat ke-15.<\/p>\n<p>Dan para ulama telah ijma&#8217; tentang kewajiban dera 100 kali bagi pezina yang belum menikah, dan rajam bagi pezina yang sudah menikah.<\/p>\n<p>Namun para ulama berbeda pendapat tentang dera bagi pezina yang sudah menikah. Sekelompok Ulama berpendapat, wajib digabung antara dera dan rajam. Namun jumhur Ulama&#8217; berpendapat, yang wajib hanya rajam, berdasarkan perbuatan Nabi ﷺ yang melakukan rajam terhadap Ma&#8217;iz dan wanita suku Ghamidi dengan tanpa melakukan dera.<\/p>\n<p>Adapun tentang &#8216;diasingkan satu tahun&#8217; :<\/p>\n<p><strong>Pertama<\/strong>: Imam Syafi&#8217;i dan jumhur berpendapat wajibnya mengasingkan satu tahun bagi pezina laki-laki atau perempuan.<\/p>\n<p><strong>Kedua<\/strong>: al-Hasan berpendapat, tidak wajib diasingkan.<\/p>\n<p><strong>Ketiga<\/strong>: Imam Malik dan al-Auza&#8217;i mengatakan, &#8220;Tidak ada pengasingan bagi wanita&#8221;. Karena wanita adalah aurat, dan hal itu menyia-nyiakannya dan menghantarkannya kepada fitnah (musibah). Oleh karena itulah wanita dilarang bersafar kecuali dengan mahram.<\/p>\n<p>&#8220;Orang yang belum menikah (jika berzina) dengan orang yang belum menikah, orang yang sudah menikah (jika berzina) dengan orang yang sudah menikah&#8221;, ini bukan merupakan syarat, namun hukuman bagi pezina yang belum menikah adalah dera dan diasingkan, baik dia berzina dengan orang yang belum menikah atau yang sudah menikah. Dan hukuman bagi pezina yang sudah menikah adalah rajam, baik dia berzina dengan orang yang sudah menikah atau yang belum menikah.<\/p>\n<p>Dan yang dimaksudkan dengan bikr adalah laki-laki atau perempuan yang belum pernah berjima&#8217; dengan pernikahan yang sah, dan dia orang yang merdeka, baligh, dan berakal. Dan yang dimaksud dengan tsayib adalah orang yang pernah melakukan jima&#8217; walaupun sekali dalam pernikahan yang sah. Dan dia orang yang baligh, berakal, dan merdeka. Laki-laki dan perempuan sama dalam hal ini. Demikian juga orang Islam, kafir, orang yang cerdas atau dungu.<\/p>\n<p>Nabi Muhammad ﷺ juga memperingatkan para sahabatnya bahwa zina akan menyebabkan berbagai bencana dan penyakit. Beliau ﷺ bersabda:<\/p>\n<p class=\"arab\">\nلَمْ تَظْهَرِ الْفَاحِشَةُ فِي قَوْمٍ قَطُّ حَتَّى يُعْلِنُوا بِهَا إِلَّا فَشَا فِيهِمُ الطَّاعُونُ وَالْأَوْجَاعُ الَّتِي لَمْ تَكُنْ مَضَتْ فِي أَسْلَافِهِمِ الَّذِينَ مَضَوْا\n<\/p>\n<p>“Tidaklah perbuatan keji (zina) dilakukan pada suatu masyarakat dengan terang-terangan, kecuali akan tersebar wabah penyakit tho’un (penyakit mematikan) dan penyakit-penyakit lainnya yang tidak ada pada orang-orang dahulu yang telah lewat.” (HR. Ibnu Majah, al-Bazzar, al-Baihaqi, dari Ibnu Umar.).<\/p>\n<p>Kalau kita perhatikan hadits ini dan kenyataan manusia di zaman ini, kita akan mengetahui bahwa hadits ini merupakan salah satu mu’jizat Nabi ﷺ . Alangkah banyaknya penyakit yang timbul dengan sebab tersebarnya perzinaan di masyarakat. Seperti sipilis, gonorhe, aids, dan sebagainya. Wahai Allah ampunilah kami.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَاسِعِ الفَضْلِ وَالْجُوْدِ وَالْاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى.<\/p>\n<p>Kaum muslimin, jamaah Jumat yang dirahamati Allah,<\/p>\n<p>Selain berbagai keburukan di dunia, maka pelaku zina juga diancam dengan berbagai siksaan di akhirat. Antara lain yang diberitakan di dalam hadits di bawah ini:<\/p>\n<p class=\"arab\">\nعَنْ أَبْي أُمَامَةَ الْبَاهِلِىِّ قَالَ سَمِعْتُ رَسُولَ اللَّهِ -صلى الله عليه وسلم- يَقُولُ :« بَيْنَا أَنَا نَائِمٌ إِذْ أَتَانِى رَجُلاَنِ فَأَخَذَا بِضَبْعَىَّ فَأَتَيَا بِى جَبَلاً وَعْرًا فَقَالاَ لِىَ : اصْعَدْ حَتَّى إِذَا كُنْتُ فِى سَوَاءِ الْجَبَلِ إِذَا أَنَا بِصَوْتٍ شَدِيدٍ فَقُلْتُ : مَا هَذِهِ الأَصْوَاتُ قَالَ : هَذَا عُوَاءُ أَهْلِ النَّارِ ، ثُمَّ انْطُلِقَ بِى فَإِذَا أَنَا بِقَوْمٍ مُعَلَّقِينَ بِعَرَاقِيبِهِمْ مُشَقَّقَةٌ أَشْدَاقُهُمْ تَسِيلُ أَشْدَاقُهُمْ دَمًا فَقُلْتُ : مَنْ هَؤُلاَءِ فَقِيْلَ : هَؤُلاَءِ الَّذِينَ يُفْطِرُونَ قَبْلَ تَحِلَّةِ صَوْمِهِمْ<\/p>\n<p class=\"arab\">\nثُمَّ انْطَلَقَ بِي فَإِذَا بِقَوْمٍ أَشَدُّ شَيْءٍ اِنْتِفَاخًا وَأَنْتَنُهُ رِيْحًا وَأَسْوَئُهُ مَنْظَرًا فَقُلْتُ : مَنْ هَؤُلَاءِ ؟ قِيْلَ : الزَّانُوْنَ وَالزَّوَانِي ثُمَّ انْطَلَقَ بِي فَإِذَا بِنِسَاءٍ تَنْهَشُ ثَدْيَهُنَّ الْحَيَاتُ قُلْتُ : مَا بَالُ هَؤُلَاءِ ؟ قِيْلَ هَؤُلَاءِ اللَّاتِي يَمْنَعْنَ أَوْلَادَهُنَّ أَلْبَانَهُنَّ ثُمَّ انْطَلَقَ بِي فَإِذَا أَنَا بِغِلْمَانٍ يَلْعَبُوْنَ بَيْنَ نَهْرَيْنِ فَقُلْتُ : مَنْ هَؤُلَاءِ ؟ فَقِيْلَ هَؤُلَاءِ ذَرَارِي الْمُؤْمِنِيْنَ ثُمَّ شُرِفَ بِيْ شَرَفًا فَإِذَا أَنَا بِثَلَاثَةٍ يَشْرَبُوْنَ مِنْ خَمْرٍ لَهُمْ فَقُلْتُ : مَنْ هَؤُلَاءِ ؟ قَالُوْا : هَذَا إِبْرَاهِيْمُ وَمُوْسَى وَعِيْسَى وَهُمْ يَنْتَظِرُوْنَكَ<\/p>\n<p>Dari Abu Umamah al-Bahili, dia berkata: Aku mendengar Rasulullah ﷺ bersabda: Ketika aku sedang tidur, tiba-tiba ada dua laki-laki yang mendatangiku, keduanya memegangi kedua lenganku, kemudian keduanya membawaku ke sebuah gunung yang terjal, keduanya berkata kepadaku, “Naiklah!” Ketika aku berada di tengah gunung itu, tiba-tiba aku mendengar suara-suara yang keras, maka aku bertanya, “Suara apa itu?” Dia menjawab, “Itu teriakan penduduk neraka”. Kemudian aku dibawa, tiba-tiba aku melihat sekelompok orang tergantung (terbalik) dengan urat-urat kaki mereka (di sebelah atas), ujung-ujung mulut mereka sobek mengalirkan darah. Aku bertanya, “Mereka itu siapa?” Mereka menjawab, “Meraka adalah orang-orang yang berbuka puasa sebelum waktunya”.<\/p>\n<p>Kemudian aku dibawa, tiba-tiba aku melihat sekelompok orang yang tubuhnya menggelembung sangat besar, baunya sangat busuk, dan pemandangannya sangat mengerikan. Aku bertanya, “Mereka ini siapa?” Dijawab, “Meraka adalah para pezina laki-laki dan wanita”.<\/p>\n<p>Kemudian aku dibawa, tiba-tiba aku melihat wanita-wanita yang buah dada mereka dipatuk ular-ular. Aku bertanya, “Mereka ini siapa?” Dijawab, “Meraka adalah wanita-wanita yang tidak memberikan asi mereka kepada anak-anak (bayi) mereka”.<\/p>\n<p>Kemudian aku dibawa, tiba-tiba aku melihat anak-anak kecil bermain-main di antara dua sungai. Aku bertanya, “Mereka ini siapa?” Dijawab, “Meraka adalah anak-anak kaum mukminin”.<\/p>\n<p>Kemudian aku dibawa ke tempat yang tinggi, tiba-tiba aku melihat tiga orang yang sedang minum khamr (khamr akhirat pen.). Aku bertanya, “Mereka ini siapa?” Dijawab, “Meraka adalah Ibrahim, Musa, dan ‘Isa. Mereka sedang menunggu”. (HR. Ibnu Hibban).<\/p>\n<p>Sesungguhnya syaitan berusaha untuk menyesatkan dan mencelakakan manusia dengan berbagai cara, termasuk menjerumuskan ke dalam perzinaan. Maka kewajiban orang yang ingin selamat dia harus berhati-hati dan menjauhi zina dan sebab-sebab yang menghantarkan kepada zina. Semoga Allah selalu menjaga kita semua dari seluruh keburukan dan membimbing kepada kebaikan. Wallahul Musta’an.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ، وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ. وَصَلُّوْا وَسَلِّمُوْا- رَعَاكُمُ الله- عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَّ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدْيْق، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَ كَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الْأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ وَدَمِّرْ أَعْدَاءَ الدِّيْنَ وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ يَخَافُكَ وَيَخْشَاكَ يَا ذَا الجَلَالِ وَالإِكْرَامِ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ أَعِنَّا وَلَا تُعِنْ عَلَيْنَا، وَانْصُرْنَا وَلَا تَنْصُرْ عَلَيْنَا، وَامْكُرْ لَنَا وَلَا تُمْكِرْ عَلَيْنَا، وَاهْدِنَا وَيَسِّرْ الهُدَى لَنَا، وَانْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ. اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ. رَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p>(Diadaptasi dari tulisan Ustadz Abu Ismail Muslim al-Atsari di majalah As-Sunnah Edisi Khusus 12\/Tahun XVII\/1435H\/2014M).<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ الوَلِيِ الحَمِيْدِ، اَلْعَظِيْمِ المَجِيْدِ، الفَعَّالِ لِمَا يُرِيْدُ، ذِيْ العَرْشِ المَجِيْدِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، شَهَادَةُ مُقِرٍّ لَهُ بِالتَّوْحِيْدِ، مُنَـزِّهٌ لَهُ عَنِ الشَرِيْكِ وَالنَّدِيْدِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ أُوْلِي الفَضَائِلِ وَالمَكَارِمِ وَكُلُّ خُلُقٍ حَمِيْدٍ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ. أَمَّا بَعْدُ مَعَاشِرَ [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3478,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3477"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3477"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3477\/revisions"}],"predecessor-version":[{"id":3479,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3477\/revisions\/3479"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3478"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3477"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3477"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3477"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}