{"id":3480,"date":"2015-08-11T02:32:16","date_gmt":"2015-08-11T02:32:16","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3480"},"modified":"2015-08-11T02:32:17","modified_gmt":"2015-08-11T02:32:17","slug":"seandainya-mereka-dekat-dengan-alquran","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3480-seandainya-mereka-dekat-dengan-alquran.html","title":{"rendered":"Seandainya Mereka Dekat dengan Alquran"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الحَكِيْمِ الخَبِيْرِ، اَلْمَلِكِ العَلَّامِ، وَأَشْهَدُ أَنْ لَا إِلَه َإِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، شَرَعَ الشَرَائِعَ وَأَحْكَمَ الأَحْكَامَ، وَأَحَلَّ لِعِبَادِهِ الطَيِّبَاتِ وَحَرَّمَ عَلَيْهِمْ الخَبَائِثَ وَالآثَامَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ خَيْرَ الأَنَامِ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَالصَحْبِ الكِرَامِ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ –سُبْحَانَهُ- مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Alquran adalah kalamullah. Kalimat-kalimat-Nya. Yang dibawa oleh makhluk langit yang terbaik yakni Malaikat Jibril. Untuk disampaikan kepada makhluk-Nya yang terbaik di muka bumi yakni Muhammad ﷺ. Karena ia adalah kalam Rabb alam semesta, semestinya keinginan untuk mengetahui maknanya, memahaminya, dan mentadabburinya menjadi motivasi yang sangat besar. Orang-orang berusaha membaca dan memahami tulisan-tulisan dan ucapan-ucapan tokoh-tokoh yang mereka idolakan. Bahkan mereka mencari pesan-pesan mereka. Lalu bagaimana dengan kalam Rabb semesta alam? Adakah yang lebih hebat dari-Nya?<\/p>\n<p>Di bulan Ramadhan kemarin, kaum Muslimin bagai tidak mau lepas dari Alquran. Mereka menjadikannya sebaik-baik teman yang tidak pernah membosankan perkataannya. Layak bagi kita membacanya seolah-olah dia sedang berbicara dengan ar-Rahman. Allah ﷻ berfirman:<\/p>\n<p class=\"arab\">\nقَدْ جَاءَكُمْ مِنَ اللَّهِ نُورٌ وَكِتَابٌ مُبِينٌ ﴿١٥﴾ يَهْدِي بِهِ اللَّهُ مَنِ اتَّبَعَ رِضْوَانَهُ سُبُلَ السَّلَامِ وَيُخْرِجُهُمْ مِنَ الظُّلُمَاتِ إِلَى النُّورِ بِإِذْنِهِ وَيَهْدِيهِمْ إِلَىٰ صِرَاطٍ مُسْتَقِيمٍ\n<\/p>\n<p>“Sesungguhnya telah datang kepadamu cahaya dari Allah, dan Kitab yang menerangkan. Dengan Kitab itulah, Allah menunjuki orang-orang yang mengikuti keridhaan-Nya ke jalan keselamatan, dan (dengan Kitab itu pula) Allah mengeluarkan orang-orang itu dari gelap gulita kepada cahaya yang terang benderang dengan seizin-Nya, dan menunjuki mereka ke jalan yang lurus.” (QS. al-Maidah\/5:15-16).<\/p>\n<p>Allah ﷻ berfirman:<\/p>\n<p class=\"arab\">\nإِنَّ هَٰذَا الْقُرْآنَ يَهْدِي لِلَّتِي هِيَ أَقْوَمُ وَيُبَشِّرُ الْمُؤْمِنِينَ الَّذِينَ يَعْمَلُونَ الصَّالِحَاتِ أَنَّ لَهُمْ أَجْرًا كَبِيرًا\n<\/p>\n<p>“Sesungguhnya Alquran ini memberikan petunjuk kepada (jalan) yang lebih lurus dan memberi kabar gembira kepada orang-orang yang beriman, yang mengerjakan amal shaleh bahwa bagi mereka ada pahala yang besar.” (QS. al-Isra&#8217;\/17:9).<\/p>\n<p>Ibadallah,<\/p>\n<p>Tidak ada yang lebih bermanfaat bagi seorang hamba di dunia dan di akhirat selain memandang dan membaca Alquran sepanjang waktu serta mentadabburi (merenungi)nya. Amalan ini akan membuat seorang hamba mengetahui berbagai kebaikan dan keburukan serta kondisi para pelakunya, juga akan menampakkan gambaran hakikat dunia. Amalan ini juga membawa para pelakunya seakan berada diantara umat-umat terdahulu sembari menyaksikan adzab dan siksa yang Allah ﷻ timpakan kepada umat-umat terdahulu tersebut.<\/p>\n<p>Orang yang mentadabburi (merenungi) Alquran seakan melihat proses tenggelamnya kaum Nuh juga Firaun beserta pengikutnya; Mereka juga seakan mendapati bekas-bekas petir yang menyambar kaum Ad dan Tsamud.<\/p>\n<p>Orang yang mentadabburi Alquran akan mengetahui dan memahami hakikat jalan kebaikan beserta buah yang akan diraih oleh para pelakunya juga akan mengetahui hakikat jalan keburukan beserta akibat yang akan menimpa para pelakunya.<\/p>\n<p>Allah telah menjadikan Alquran ini sebagai pembeda antara yang haq dan yang bathil. Orang yang mencari petunjuk dari Alquran, maka Allah akan memuliakannya, sebaliknya barangsiapa mencari petunjuk dari selain Alquran, maka kehinaan pasti akan menimpanya.<\/p>\n<p>Umar bin Khattab <em>radhiyallahu ‘anhu<\/em> menemui Nafi’ bin Abdil Harist di &#8216;Usfan – beliau adalah wakil dari Umar di Mekah, Umar bertanya, &#8220;Siapa yang kau jadikan pemimpin bagi penduduk lembah?&#8221; Nafi’ Menjawab, &#8220;Ibnu Abza.&#8221; Umar bertanya lagi, &#8220;Siapakah dia?&#8221; Nafi’ menjawab lagi, &#8220;Salah seorang mantan budak kami.&#8221; Umar bertanya, &#8220;Kalian mengangkat seorang mantan budak?&#8221; Nafi’ berkata, &#8220;Dia pandai membaca (hafal) Alquran dan dia juga alim dibidang fara’id (ilmu waris).&#8221; Lantas Umar berkata, &#8220;Sesungguhnya Nabi kalian Muhammad Shallallahu ‘alaihi wa sallam pernah bersabda, &#8220;Sesungguhnya Allah akan mengangkat derajat suatu kaum dengan sebab Alquran, dan menghinakan yang lainnya dengan sebab Alquran.&#8221; (HR. Muslim).<\/p>\n<p>Alquran adalah cahaya yang tidak bisa dipadamkan. Dia adalah jalan yang tidak pernah tersesat orang yang melaluinya; Dia sumber keimanan dan ilmu; Dia hidangan para Ulama dan penyejuk hati; Dia adalah undang-undang kehidupan, juga obat (penyembuh). Allah ﷻ berfirman:<\/p>\n<p class=\"arab\">\nقُلْ هُوَ لِلَّذِينَ آمَنُوا هُدًى وَشِفَاءٌ ۖ وَالَّذِينَ لَا يُؤْمِنُونَ فِي آذَانِهِمْ وَقْرٌ وَهُوَ عَلَيْهِمْ عَمًى\n<\/p>\n<p>Katakanlah, &#8220;Alquran itu adalah petunjuk dan penawar bagi kaum Mukmin. Dan orang-orang yang tidak beriman pada telinga mereka ada sumbatan, sedang Alquran itu suatu kegelapan bagi mereka. (QS. Fusshilat\/41: 44).<\/p>\n<p>Alquran adalah kitab yang dijaga oleh Allah ﷻ . Para pengikut hawa nafsu sangat berharap dan terus berusaha agar bisa menghapus ayat-ayat Alquran beserta hukum-hukumnya dengan air laut agar tidak tersisa, tetapi itu sebatas keinginan yang tidak akan terwujud dan usaha yang tidak akan pernah berhasil, karena mereka tidak akan bisa mengalahkan Allah ﷻ yang menjaga Alquran.<\/p>\n<p>Inilah dia kitab Allah ﷻ yang turun melalui Jibril <em>‘alaihissallam<\/em>. Lalu apakah yang telah dan yang akan kita lakukan dengannya? Akankah kita menjadikannya sebagai petunjuk dan undang-undang bagi kita dalam kehidupan kita? Ataukah hanya menjadi pajangan di rak buku, tidak tersentuh kecuali di bulan Ramadhan? Apakah kita akan berpegang teguh dengannya ataukah kita seperti unta yang kehausan di tengah padang pasir sambil membawa air di punggunghnya? Atau telinga kita seperti corong, ayat-ayat Alquran masuk melalui telinga kanan lalu keluar melalui telinga kiri?<\/p>\n<p>Imam Muslim meriwayatkan dalam shahîhnya, bahwa Allah ﷻ berfirman pada Nabi-Nya:<\/p>\n<p class=\"arab\">\nإِنَّمَا بَعَثْتُكَ لِأَبْتَلِيَكَ وَأَبْتَلِيَ بِكَ، وَأَنْزَلْتُ عَلَيْكَ كِتَابًا لَا يَغْسِلُهُ الْمَاءُ، تَقْرَؤُهُ نَائِمًا وَيَقْظَانَ\n<\/p>\n<p>&#8220;Sungguhnya Aku mengutusmu dalam rangka untuk mengujimu dan menguji yang lain denganmu dan aku menurunkan sebuah kitab yang tidak bisa di cuci dengan air, kamu membacanya tatkala tidur dan terjaga.&#8221;<\/p>\n<p class=\"arab\">\nنَسْأَلُ اللهَ جَلَّ وَعَلَا بِأَسْمَائِهِ الْحُسْنَى وَصِفَاتِهِ العُلْيَا أَنْ يُوَفِقَنَا أَجْمَعِيْنَ لِلطَيِّبَاتِ المُبَارَكَاتِ، وَأَنْ يُعِيْذَنَا مِنَ الخَبَائِثِ وَالمُحَرَّمَاتِ، وَأَنْ يُصْلِحَ لَنَا شَأْنَنَا كُلَّهُ، وَأَنْ لَا يَكِلْنَا إِلَى أَنْفُسِنَا طَرْفَةَ عَيْنٍ، إِنَّهُ سَمِيْعُ الدُّعَاءِ وَهُوَ أَهْلُ الرَّجَاءِ وَهُوَ حَسْبُنَا وَنِعْمَ الوَكِيْلِ .<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ سُبْحَانَهُ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Inilah Alquran, kitab pegangan kaum Muslimin, yang mengatur tata cara hidup setiap insan. Maka wahai kaum Muslimin! Hendaklah kita bertakwa kepada Allah! Hendaklah kita memperlihatkan amalan kita terkait kitab Allah ini dengan cara membaca, mentadabburinya dan selanjutnya mengamalkannya.<\/p>\n<p class=\"arab\">\nثُمَّ أَوْرَثْنَا الْكِتَابَ الَّذِينَ اصْطَفَيْنَا مِنْ عِبَادِنَا ۖ فَمِنْهُمْ ظَالِمٌ لِنَفْسِهِ وَمِنْهُمْ مُقْتَصِدٌ وَمِنْهُمْ سَابِقٌ بِالْخَيْرَاتِ بِإِذْنِ اللَّهِ ۚ ذَٰلِكَ هُوَ الْفَضْلُ الْكَبِيرُ\n<\/p>\n<p>“Kemudian Kitab itu Kami wariskan kepada orang-orang yang Kami pilih di antara hamba-hamba Kami, lalu di antara mereka ada yang menganiaya diri mereka sendiri dan di antara mereka ada yang pertengahan dan diantara mereka ada (pula) yang lebih dahulu berbuat kebaikan dengan izin Allah. Yang demikian itu adalah karunia yang amat besar.” (QS. Fathir\/35:32).<\/p>\n<p>Hendaklah kita senantiasa bertakwa kepada Allah! Hendaklah kita memanfaatkan bulan yang penuh berkah ini dengan membaca Alquran dan mentadabburi ayat-ayatnya, meraup faidah sebanyak-banyaknya dari pelajaran dan nasehat yang ada padanya. Karena di dalam Alquran terdapat berita orang sebelum dan sesudah kita. Alangkah beruntung orang yang mentadabburinya dengan benar; juga alangkah berutung orang yang hati dan kulitnya bergetar serta takut saat mendengar ayat-ayat Alquran lalu ia bergegas mengingat Allah. Allah ﷻ berfirman:<\/p>\n<p class=\"arab\">\nإِنَّ فِي ذَٰلِكَ لَذِكْرَىٰ لِمَنْ كَانَ لَهُ قَلْبٌ أَوْ أَلْقَى السَّمْعَ وَهُوَ شَهِيدٌ\n<\/p>\n<p>“Sesungguhnya pada yang demikian itu benar-benar terdapat peringatan bagi orang-orang yang mempunyai akal atau yang menggunakan pendengarannya, sedang dia menyaksikannya.” (QS. Qaf\/50:37).<\/p>\n<p>Semoga Allah menjadikan kita termasuk orang-orang yang senantiasa membaca Alquran, mentadabburinya lalu mengamalkannya dalam kehidupan kita sehari-hari.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ، وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ .<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا -رَعَاكُمُ اللهُ- عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا))<\/p>\n<p>Dan juga terdapat sebuah riwayat dari beliau ﷺ bahwa kita disunnahkan untuk memperbanyak shalawat di hadri Jumat.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ؛ أَبِيْ بَكْرٍ الصِدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَهُمْ نَاصِراً وَمُعِيْنًا وَحَافِظاً وَمُؤَيِّدًا، اَللَّهُمَّ آمِنْ رَوْعَاتَهُمْ وَاسْتُرْ عَوْرَاتَهُمْ وَاحْقِنْ دِمَاءَهُمْ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ وَعَلَيْكَ بِأَعْدَاءِ الدِّيْنِ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُوْرِهِمْ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، اَللَّهُمَّ أَعِنَّا وَلَا تُعِنْ عَلَيْنَا، وَانْصُرْنَا وَلَا تَنْصُرْ عَلَيْنَا، وَامْكُرْ لَنَا وَلَا تُمْكِرْ عَلَيْنَا، وَاهْدِنَا وَيَسِّرِ الْهُدَى لَنَا، وَانْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا. اَللَّهُمَّ اجْعَلْنَا لَكَ ذَاكِرِيْنَ، لَكَ شَاكِرِيْنَ، إِلَيْكَ أَوَّاهِيْنَ مُنِيْبِيْنَ، لَكَ مُخْبِتِيْنَ لَكَ مُطِيْعِيْنَ. اَللَّهُمَّ تَقَبَّلْ تَوْبَتَنَا، وَاغْسِلْ حَوْبَتَنَا، وَثَبِّتْ حُجَّتَنَا، وَاهْدِ قُلُوْبَنَا، وَسَدِّدْ أَلْسِنَتَنَا، وَاسْلُلْ سَخِيْمَةَ صُدُوْرِنَا. اَللَّهُمَّ وَأَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، اَللَّهُمَّ اكْفِنَا بِحَلَالِكَ عَنْ حَرَامِكَ، وَأَغْنِنَا بِفَضْلِكَ عَمَّنْ سِوَاكَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، عَلَانِيَتَهُ وَسِرَّهُ. اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ، رَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ .<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، {وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ } .<\/p>\n<p>(Diangkat dari Khutbah Jumat di Masjidil Haram pada tanggal 15 Ramadhan 1433 oleh Syaikh Su&#8217;ud Syuraim, dengan judul Alquran …Ya ummatal Islam).<\/p>\n<p><strong>Artikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ الحَكِيْمِ الخَبِيْرِ، اَلْمَلِكِ العَلَّامِ، وَأَشْهَدُ أَنْ لَا إِلَه َإِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، شَرَعَ الشَرَائِعَ وَأَحْكَمَ الأَحْكَامَ، وَأَحَلَّ لِعِبَادِهِ الطَيِّبَاتِ وَحَرَّمَ عَلَيْهِمْ الخَبَائِثَ وَالآثَامَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ خَيْرَ الأَنَامِ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَالصَحْبِ الكِرَامِ . أَمَّا بَعْدُ: أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3481,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3480"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3480"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3480\/revisions"}],"predecessor-version":[{"id":3482,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3480\/revisions\/3482"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3481"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3480"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3480"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3480"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}