{"id":3483,"date":"2015-08-12T04:43:09","date_gmt":"2015-08-12T04:43:09","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3483"},"modified":"2015-08-12T04:43:09","modified_gmt":"2015-08-12T04:43:09","slug":"agar-pohon-keimanan-tumbuh-dan-berbuah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3483-agar-pohon-keimanan-tumbuh-dan-berbuah.html","title":{"rendered":"Agar Pohon Keimanan Tumbuh dan Berbuah"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">أَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ.. اِتَّقُوْا اللهَ رَبَّكُمْ وَأَطِيْعُوْهُ لِتَنَالُوْا بِتَقْوَاهُ وَطَاعَتِهِ سَعَادَةَ الدُّنْيَا وَالآخِرَةِ، وَسَلُوْهُ جَلَّ وَعَلَا التَوْفِيْقَ وَالهِدَايَةَ وَالمَعُوْنَةَ عَلَى التَقْوَى وَالطَاعَةِ؛ فَإِنَّ الأَمْرَ كُلَّهُ بِيَدِهِ جَلَّ فِي عُلَاهُ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Hal terpenting yang wajib diperhatikan oleh seorang Mukmin dalam kehidupannya di dunia ini adalah masalah keimanan. Karena keimanan itu merupakan bagian terbaik yang diproleh jiwa dan yang diraih oleh hati. Dengan keimanan dia bisa meraih kemuliaan di dunia dan akhirat; bahkan semua usaha yang dicurahkan oleh seorang hamba sangat tergantung (nilai dan manfaatnya-pent) pada keimanan yang benar.<\/p>\n<p>Iman merupakan tujuan dan maksud terbaik dan teragung.<\/p>\n<p>Dengan keimanan seorang hamba akan merasakan kehidupan yang tenteram di dunia dan di akhirat. Dengan keimanan seseorang akan terhindar dari hal-hal yang tidak menyenangkan, keburukan, dan siksa.<\/p>\n<p>Dengan keimanan pula seorang hamba akan mendapatkan anugerah terindah dan terluas.<\/p>\n<p>Dengan keimanan, seseorang akan meraih pahala akhirat sehingga dia akan dimasukkan ke dalam surga yang luasnya seluas langit dan bumi. Surga itu berisi kenikmatan abadi dan anugerah yang agung. Kenikmatan yang tidak pernah terlihat mata dan tidak pernah terdengar telinga serta tidak pernah terlintas dalam hati manusia.<\/p>\n<p>Dengan keimanan, seseorang akan terselamatkan dari neraka yang azabnya keras, lubangnya dalam serta sangat panas apinya.<\/p>\n<p>Dengan keimanan, seseorang akan beruntung bisa meraih ridha Rabbnya sehingga dia akan terhindar dari murka-Nya. Dia juga akan merasakan kenikmatan melihat wajah Rabbnya pada hari kiamat tanpa ada yang membahayakannya atau menyesatkannya.<\/p>\n<p>Dengan keimanan, hati dan jiwa akan menjadi tenang dan bahagia. Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">الَّذِينَ آمَنُوا وَتَطْمَئِنُّ قُلُوبُهُمْ بِذِكْرِ اللَّهِ ۗ أَلَا بِذِكْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ<\/p>\n<p>“(yaitu) orang-orang yang beriman dan hati mereka manjadi tenteram dengan mengingat Allah <em>‘Azza wa Jalla<\/em> . Ingatlah, Hanya dengan mengingati Allah <em>‘Azza wa Jalla<\/em> -lah hati menjadi tenteram.” (QS. ar-Ra’d\/13:28).<\/p>\n<p>Alangkah banyaknya faidah, pengaruh positif, buah, serta kebaikan iman yang tak pernah putus dalam kehidupan dunia dan akhirat, tidak ada yang bisa menghitung dan mengetahuinya kecuali Allah <em>‘Azza wa Jalla<\/em> . Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">فَلَا تَعْلَمُ نَفْسٌ مَا أُخْفِيَ لَهُمْ مِنْ قُرَّةِ أَعْيُنٍ جَزَاءً بِمَا كَانُوا يَعْمَلُونَ<\/p>\n<p>“Tak seorang pun mengetahui berbagai nikmat yang menanti, yang indah dipandang sebagai balasan bagi mereka, atas apa yang mereka kerjakan.” (QS. as-Sajdah\/32:17).<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya keimanan itu adalah (ibarat-pent) pohon yang penuh berkah, yang sangat banyak faidahnya. Pohon ini memiliki tempat khusus yang memungkin dia tumbuh subur, memiliki minuman khusus, juga memiliki akar dan cabang-cabang serta memiliki buah yang manis. Tempat tumbuhnya iman itu adalah hati. Di hati tersebut, bibit dan pokok keimanan ditanam. Dari hati pula cabang-cabangnya akan bermunculan. Adapun minumannya adalah wahyu Allah yaitu Alquran dan sunnah Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. Dengan wahyu inilah pohon keimanan itu harus disiram. Tanpa siraman itu, pohon keimanan tidak bisa hidup dan tidak akan bisa tumbuh.<\/p>\n<p>Adapun akar dari pohon keimanan adalah rukun iman yang enam. Yaitu beriman kepada Allah <em>‘Azza wa Jalla<\/em>, para malaikat-Nya, kitab-kitab-Nya, para rasul-Nya, hari akhir serta beriman kepada takdir baik dan buruk-Nya. Yang tertinggi adalah beriman kepada Allah <em>‘Azza wa Jalla<\/em>. Dialah inti dari semua akan pohon keimanan tersebut. Sedangkan cabang-cabang pohon keimanan itu adalah semua amal-amal shaleh, ketaatan-ketaatan yang bervariasi dan berbagai ibadah yang dilakukan oleh seorang Mukmin. Seperti shalat, puasa, zakat, haji, perbuatan bakti kepada orang lain dan lain sebagainya.<\/p>\n<p>Adapun buahnya, dialah semua kebaikan dan kebahagiaan yang dirasakan oleh seorag Mukmin di dunia dan akhirat. Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَىٰ وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً ۖ وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ<\/p>\n<p>“Barangsiapa mengerjakan amal shaleh, baik laki-laki maupun perempuan dalam keadaan beriman, maka sesungguhnya akan Kami berikan kepadanya kehidupan yang baik dan sesungguhnya akan Kami beri balasan kepada mereka dengan pahala yang lebih baik dari apa yang telah mereka kerjakan.” (QS. an-Nahl\/16:97).<\/p>\n<p>Ibadallah,<\/p>\n<p>Kaum Muslimin dalam masalah keimanan terbagi menjadi banyak tingkatan sesuai dengan kuat atau lemahnya sifat-sifat tersebut di atas pada diri mereka. Oleh karena itu, seorang Muslim yang sangat menginginkan kebaikan untuk dirinya, seyogyanya dia berusaha keras untuk mengetahui sifat-sifat tersebut di atas, merenunginya dan menerapkannya dalam kehidupannya agar keimanannya bertambah, keyakinannya semakin kuat dan agar kebahagiaan yang diraihnya semakin sempurna. Sebagaimana dia juga harus menjaga dirinya agar tidak terjebak dalam hal-hal yang bisa menyebabkan keimanannya berkurang dan semakin lemah, sehingga dia terselamatkan dari akibat-akibat yang buruk serta menyakitkan.<\/p>\n<p>Ada banyak hal yang bisa menyebabkan keimanan itu bertambah dan semakin kuat. Diantaranya yang paling penting adalah mempelajari ilmu yang bermanfaat, membaca dan merenungi Alquran, mengetahui nama-nama Allah yang Maha Indah dan mengatahui sifat-sifat-Nya yang Maha Tinggi, merenungi keindahan dan kebaikan agama kita yang hanif ini, mempelajari sejarah perjalanan hidup Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dan juga para shahabatnya, melihat dan merenungi alam yang begitu luas beserta isinya yang menjadi bukti yang menakjubkan dan nyata. Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">رَبَّنَا مَا خَلَقْتَ هَٰذَا بَاطِلًا سُبْحَانَكَ فَقِنَا عَذَابَ النَّارِ<\/p>\n<p>“Ya Rabb kami, tiadalah Engkau menciptakan Ini dengan sia-sia, Maha Suci Engkau, Maka peliharalah kami dari siksa neraka.” (QS. Ali Imran\/3:191).<\/p>\n<p>Keimanan juga bisa tumbuh dan bertambah dengan sebab kesungguh-sungguhan dan keseriusan seseorang dalam mentaati Allah <em>‘Azza wa Jalla<\/em> , terus menerus melaksanakan berbagai perintah-Nya serta memanfaatkan waktu dalam melaksanakan perbuatan taat dan semua yang bisa mendekatkan diri kepada Allah <em>‘Azza wa Jalla<\/em> . Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا ۚ وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ<\/p>\n<p>“Dan orang-orang yang berjihad untuk (mencari keridhaan) kami, benar- benar akan kami tunjukkan kepada mereka jalan-jalan kami. dan Sesungguhnya Allah benar-benar beserta orang-orang yang berbuat baik.” (QS. al-‘Ankabut\/29:69).<\/p>\n<p>Kaum muslimin jamaah Jumat yang semoga dirahmati Allah,<\/p>\n<p>Sebagaimana keimanan itu bisa tumbuh dan bertambah dengan banyak hal, begitu sebaliknya, keimanan itu juga bisa berkurang dan semakin melemah dengan banyak sebab yang harus dihindari. Diantaranya yang terpenting adalah kebodohan (ketidaktahuan) seseorang tentang agama Allah <em>‘Azza wa Jalla<\/em> ini, lalai dan berpaling darinya, melakukan perbuatan dosa dan maksiat, terus memperturutkan hawa nafsu yang senantiasa menggiring kepada perbuatan buruk, sering bergaul dengan orang-orang fasiq dan pelaku dosa, terbawa bisikan setan, tertipu dengan keindahan dunia sehingga dia menjadi dunia ini sebagai tujuan tertinggi dan terbesar.<\/p>\n<p>Diriwayatkan dari Abdullah bin Amr bin al-Ash <em>radhiyallahu anhuma<\/em>, beliau <em>radhiyallahu anhuma<\/em> mengatakan, “Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">إِنَّ الإِيْمَانَ لَيَخْلَقُ فِي جَوْفِ أَحَدِكُمْ كَمَا يَخْلَقُ الثَّوْبُ فَاسْأَلُوْا اللهَ تَعَالَى أَنْ يُجَدِّدَ الْإِيْمَانَ فِي قُلُوْبِكُمْ<\/p>\n<p>“Sesungguhnya keimanan itu bisa usang dalam hati salah seorang diantara kalian sebagaimana baju bisa usang, oleh karena itu, mohonlah kepada Allah <em>‘Azza wa Jalla<\/em> agar Dia memperbaharui keimanan yang ada dalam hati kalian.” (HR al-Hakim).<\/p>\n<p>Dalam hadits ini, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> menyematkan sifat usang pada keimanan sebagaimana baju bisa usang, maksudnya iman itu bisa rusak, melemah dan berkurang, dengan sebab kenekatan seseorang dalam melakukan perbuatan maksiat dan dosa serta banyaknya hal-hal yang bisa melalaikan dan menipu yang ditemui dalam perjalanan hidupnya yang bisa menghilangkan kebagusan kwalitas iman seseorang, kekuatannya serta pertumbuhannya. Oleh karena itu, dalam hadits ini, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> memberikan petunjuk agar kaum Mukminin menjaga keimanannya, menguatkan keimanannya dan senantiasa berdoa kepada Allah <em>‘Azza wa Jalla<\/em> agar imannya semakin bertambah dan semakin berkembang. Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">وَلَٰكِنَّ اللَّهَ حَبَّبَ إِلَيْكُمُ الْإِيمَانَ وَزَيَّنَهُ فِي قُلُوبِكُمْ وَكَرَّهَ إِلَيْكُمُ الْكُفْرَ وَالْفُسُوقَ وَالْعِصْيَانَ ۚ أُولَٰئِكَ هُمُ الرَّاشِدُونَ<\/p>\n<p>“Tetapi Allah menjadikan kamu &#8216;cinta&#8217; kepada keimanan dan menjadikan keimanan itu indah di dalam hatimu serta menjadikan kamu benci kepada kekafiran, kefasikan, dan kedurhakaan. Mereka itulah orang-orang yang mengikuti jalan yang lurus.” (QS. al-Hujurat\/49:7).<\/p>\n<p>Maka sebaiknya seorang hamba senantiasa menasehati dirinya sendiri agar terus-menerus menjaga sesuatu yang paling berharga dan bekal terbaik yang dia miliki saat menjumpa Allah <em>‘Azza wa Jalla<\/em> yaitu keimanannya.<\/p>\n<p class=\"arab\">نَسْأَلُ اللهَ جَلَّ فِيْ عُلَاهُ أَنْ يَهْدِيَنَا أَجْمَعِيْنَ، وَأَنْ يُسَدِّدَنَا، وَأَنْ يُلْهِمَنَا رُشْدَ أَنْفُسِنَا، وَأَنْ لَا يَكِلْنَا إِلَى أَنْفُسِنَا طَرْفَةَ عَيْنٍ، وَأَنْ يُصْلِحَ لَنَا شَأْنَنَا كُلَّهُ، إِنَّهُ تَبَارَكَ وَتَعَالَى سَمِيْعُ الدُّعَاءِ، وَهُوَ أَهْلُ الرَّجَاءِ، وَهُوَ حَسْبُنَا وَنِعْمَ الوَكِيْلِ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">اَلْحَمْدُ لِلَّهِ كَثِيْرًا، وَأَشْهَدُ أَنْ لَا إِلٰهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">أَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">أَيُّهَا المُؤْمِنُوْنَ، عِبَادَ اللهِ.. اِتَّقُوْا اللهَ تَعَالَى وَاسْتَمْسِكُوْا بِهُدَاهُ، وَاعْتَنُوْا بِسُنَّةِ نَبِيِّهِ الكَرِيْمِ عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ؛ فَإِنَّ مَثَلَ السُنَّةِ مَثَلَ سَفِيْنَةِ نُوْحٍ مَنْ رَكِبَهَا نَجَا وَمَنْ تَرَكَهَا غَرِقٌ وَهَلَكٌ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Saat para Salaful Ummah (pendahulu umat) ini dan generasi terbaik mereka telah benar-benar menyadari keagungan iman dan tingkat kebutuhan manusia terhadap keimanan, maka perhatian mereka terhadap keimanan itu luar biasa dan lebih dikedepankan daripada perhatian mereka terhadap segala sesuatu. Karena kebutuhan manusia terhadap keimanan itu lebih mendesak dibandingkan kebutuhan kita terhadap makanan, minuman dan udara. Para assalafusshaleh selalu menjaga keimanan mereka, memperhatikan amal perbuatan mereka dan mereka saling nasehat-menasehati dengannya.<\/p>\n<p>Suatu ketika Umar bin al-Khattab <em>radhiyallahu anhu<\/em> pernah mengatakan kepada para shahabat beliau <em>radhiyallahu anhu<\/em> , “Marilah kita menambah keimanan kita.”<\/p>\n<p>Ibnu Mas’ud <em>radhiyallahu anhu<\/em>ma juga pernah mengatakan, “Duduklah bersama kami untk menambah keimanan kita.” Beliau <em>radhiyallahu anhu<\/em>ma juga memanjatkan doa:<\/p>\n<p class=\"arab\">اللَّهُمَّ زِدْنِي إِيْمَانًا وَيَقِيْنًا وَفِقْهًا<\/p>\n<p>“Wahai Allah <em>‘Azza wa Jalla<\/em> ! Tambahkanlah untukku keimanan, keyakinan dan pemahaman.”<\/p>\n<p>Abdullah bin Rawahah <em>radhiyallahu anhu<\/em> pernah meraih tangan beberapa shahabatnya seraya mengatakan, “Ayo kita beriman sejenak! Mari kita mengingat Allah <em>‘Azza wa Jalla<\/em> dan menambah keimanan dengan (melakukan) ketaatan! Semoga Allah <em>‘Azza wa Jalla<\/em> mengingat kita dengan maghfirah-Nya.”<\/p>\n<p>Abu Darda’ <em>radhiyallahu anhu<\/em> mengatakan, “Diantara tanda faqihnya seseorang adalah dia mengetahui apakah dia termasuk yang bertambah ataukah berkurang imannya? Dan diantara tanda faqihnya seseorang yaitu dia mengetahui darimana tipu daya setan itu berdatangan?”<\/p>\n<p>Umair bin Hubaib al-Khathami <em>radhiyallahu anhu<\/em> mengetakan, “Iman itu bisa bertambah dan bisa berkurang. Beliau ditanya, ‘Apa yang bisa menambahnya dan apa yang bisa menguranginya?’ Beliau <em>radhiyallahu anhu<\/em> menjawab, “Jika kita berdzikir (mengingat) Allah <em>‘Azza wa Jalla<\/em> , bertahmîd (memuji-Nya) dan bertasbih kepada-Nya. Itulah yang bisa menambahnya. Jika kita lalai, menyia-nyiakan-Nya dan melupakan-Nya, maka itu bisa menguranginya.”<\/p>\n<p>Nukilan-nukilan tentang hal itu sangat banyak.<\/p>\n<p>Berdasarkan uraian ini, maka seorang hamba yang mendapatkan taufiq dari Allah <em>‘Azza wa Jalla<\/em> akan senantiasa berusaha dalam hidupnya untuk merealisasikan dua perkara besar yaitu :<\/p>\n<p><strong>Pertama<\/strong>: Memperkuat keimanan dan cabang-cabangnya serta merealisasikan secara ilmiyyah juga amaliyah<\/p>\n<p><strong>Kedua<\/strong>: Berusaha menangkal segala yang bisa melenyapkan, membatalkan dan menggerus keimanannya, seperti fitnah-fitnah baik yang tampak maupun yang tidak tampak. Juga berusaha menutupi segala kekurangannya pada point pertama ataupun kekurangan akibat kenekatannya melanggar sebagian hal pada point kedua dengan bersungguh-sungguh dalam bertaubat dan melakukan apa yang ditinggalkan sebelum masanya lewat.<\/p>\n<p>Ibadallah,<\/p>\n<p>Terakhir, sebagai penutup Khotib memohon kepada Allah <em>‘Azza wa Jalla<\/em> agar menganugerahkan kepada kemampuan untuk merealisasikan dan menyempurnakan semuanya sesuai dengan keridhaan Allah <em>‘Azza wa Jalla<\/em> . Semoga Allah <em>‘Azza wa Jalla<\/em> menganugerahkan kepada kita keimanan yang benar, keyakinan yang sempurna dan taubat yang benar. Semoga Allah <em>‘Azza wa Jalla<\/em> juga mengampuni kita, kedua orang orang tua kita dan semua kaum Muslimin, baik laki-laki mapun yang perempuan, karena sesungguhnya Allah itu Maha Pengampun dan Maha penyayang.<\/p>\n<p class=\"arab\">وَاعْلَمُوْا أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ، وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ .<\/p>\n<p class=\"arab\">وَصَلُّوْا وَسَلِّمُوْا -رَعَاكُمُ اللهُ- عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ؛ أَبِيْ بَكْرٍ الصِدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَهُمْ نَاصِراً وَمُعِيْنًا وَحَافِظاً وَمُؤَيِّدًا، اَللَّهُمَّ آمِنْ رَوْعَاتَهُمْ وَاسْتُرْ عَوْرَاتَهُمْ وَاحْقِنْ دِمَاءَهُمْ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ وَعَلَيْكَ بِأَعْدَاءِ الدِّيْنِ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُوْرِهِمْ.<\/p>\n<p class=\"arab\">اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ جَنِّبْنَا وَالمُسْلِمِيْنَ الفِتَنَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ وَأَصْلِحْ لَنَا شَأْنَنَا كُلَّهُ يَا ذَا الْجَلَالِ وَالإِكْرَامِ .<\/p>\n<p class=\"arab\">اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا، اَللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الخَيْرِ كُلِّهِ عَاجِلِهِ وَآجِلِهِ مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوْذُ بِكَ مِنَ الشَّرِّ كُلِّهِ عَاجِلِهِ وَآجِلِهِ مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَأَنْ تَجْعَلَ كُلَّ قَضَاءٍ قَضَيْتَهُ لَنَا خَيْراً يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا وَاهْدِنَا سُبُلَ السَّلَامِ وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّوْرِ .<\/p>\n<p class=\"arab\">اَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ. اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ، رَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">عِبَادَ اللهِ اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشُكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، {وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ } .<\/p>\n<p>(Diadaptasi dari tulisan Syaikh Abdurrazzaq bin Abdul Muhsin al-Abbad dalam Fawa-idul Fawa-id dari majalah As-Sunnah Edisi 10\/Tahun XVII\/1435H\/2014).<\/p>\n<p><strong>Artikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ. أَمَّا بَعْدُ: أَيُّهَا المُؤْمِنُوْنَ [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3484,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3483"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3483"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3483\/revisions"}],"predecessor-version":[{"id":3485,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3483\/revisions\/3485"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3484"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3483"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3483"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3483"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}