{"id":3493,"date":"2015-08-13T07:14:46","date_gmt":"2015-08-13T07:14:46","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3493"},"modified":"2015-08-13T07:14:46","modified_gmt":"2015-08-13T07:14:46","slug":"betapa-buruknya-akibat-membuka-aurat","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3493-betapa-buruknya-akibat-membuka-aurat.html","title":{"rendered":"Betapa Buruknya Akibat Membuka Aurat"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، وَصَفِيُّهُ وَخَلِيْلُهُ، وَأَمِيْنُهُ عَلَى وَحْيِهِ، وَمُبَلِّغُ النَّاسِ شَرْعِهِ، مَا تَرَكَ خَيْرًا إِلَّا دَلَّ الْأُمَّةَ عَلَيْهِ، وَلَا شَرًّا إِلَّا حَذَّرَهَا مِنْهُ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى، وَرَاقِبُوْهُ سُبْحَانَهُ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Takwa kepada Allah ﷻ adalah sebaik-baik dan seagung-agung wasiat. Ia adalah wasiat Allah ﷻ kepada mereka yang terdahulu dan juga yang hidup belakangan. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ\n<\/p>\n<p>“Dan sungguh Kami telah memerintahkan kepada orang-orang yang diberi kitab sebelum kamu dan (juga) kepada kamu; bertakwalah kepada Allah.” (QS:An-Nisaa | Ayat: 131).<\/p>\n<p>Ma’syiral mukminin,<\/p>\n<p>Sesungguhnya nikmat Allah ﷻ kepada kita, berupa agama Islam ini, adalah nikmat yang besar dan agung. Agama ini, seluruhnya adalah kebaika. Ia adalah hidayah yang agung. Bimbingan yang kokoh dan benar. Di antaranya adalah bimbingan dan pengarahan yang dikhususkan kepada wanita mukminah. Agar terjaga kehormatan mereka. Agar terpelihara kemuliaan mereka. Agar langgeng kesucian mereka. Dan agar mereka jauh dari hal-hal yang buruk dan mencelakakan.<\/p>\n<p>Ibadallah,<\/p>\n<p>Islam datang dengan sejumlah tuntunan kepada wanita. Islam melarang wanita mengumbar aurat mereka. Aurat yang terbuka dan diumbar di khalayak hanya akan membuahkan kejahatan yang berbahaya dan kerusakan yang parah. Tidak hanya bagi wanita itu sendiri, akan tetapi berdampak juga kepada masyarakat yang hidup bersama mereka.<\/p>\n<p>Cobalah renungkan ayat yang mulia berikut ini. Sebuah ayat yang luar biasa yang berkaitan dengan masalah ini.<\/p>\n<p class=\"arab\">\nوَالْقَوَاعِدُ مِنَ النِّسَاءِ اللَّاتِي لَا يَرْجُونَ نِكَاحًا فَلَيْسَ عَلَيْهِنَّ جُنَاحٌ أَنْ يَضَعْنَ ثِيَابَهُنَّ غَيْرَ مُتَبَرِّجَاتٍ بِزِينَةٍ وَأَنْ يَسْتَعْفِفْنَ خَيْرٌ لَهُنَّ وَاللَّهُ سَمِيعٌ عَلِيمٌ\n<\/p>\n<p>“Dan perempuan-perempuan tua yang telah terhenti (dari haid dan mengandung) yang tiada ingin kawin (lagi), tiadalah atas mereka dosa menanggalkan pakaian (kerudung) mereka dengan tidak (bermaksud) menampakkan perhiasan, dan berlaku sopan adalah lebih baik bagi mereka. Dan Allah Maha Mendengar lagi Maha Bijaksana.” (QS:An-Nuur | Ayat: 60).<\/p>\n<p>Renungkanlah wahai hamba Allah. Sampaikanlah wahai para jamaah. Sampaikan kepada istri-istri dan anak-anak perempuan Anda. Semoga Allah memberi petunjuk kepada mereka untuk menaati perintah Allah ﷻ. Bagi para wanita yang sudah sepuh, yang sudah tidak memiliki hasrat untuk menikah. Yang sudah tidak memiliki kecenderungan kepada laki-laki. Demikian pula laki-laki tidak memiliki kecenderungan kepada mereka. Namun mereka masih Allah larang untuk menampakkan perhiasan mereka. Atau mengenakan sesuatu yang dapat mempercantik dan menghias diri mereka di hadapan khalayak. Yang demikian itu dapat menimbulkan kerusakan. Dan mewariskan keburukan.<\/p>\n<p>Syaikh Abdul Aziz bin Baz rahimahullah menjelaskan, “Betapa ayat yang mulia ini memberikan pengajaran yang besar. Seorang wanita yang sudah tua, tetap diperintahkan mengenakan hijab tatkala didapati sesuatu yang menghiasi dan menarik. Mereka tidak boleh menanggalkan hijab mereka kecuali jika tidak didapati sesuatu yang dapat memancing daya tarik. Lalu bagaimana kiranya dengan wanita-wanita yang masih muda? Kemudian Allah menyebutkan jika para wanita-wanita yang telah tua menjaga kesucian diri dengan berhijab, maka yang demikian lebih baik bagi mereka. Walaupun apabila jilbabnya dilepas tidak tampak perhiasan mereka. Semua ini tampak sangat jelas, mendorong para wanita untuk berhijab. Menjauhi berhias yang dapat menimbulkan fitnah”.<\/p>\n<p>Ibadallah,<\/p>\n<p>Banyak terdapat penjelasan di dalam Alquran dan Sunnah tentang permasalahan ini. Yang semuanya menunjukkan agar para wanita menjauhi menampilkan kecantikan mereka. Karena yang demikian sangat berbahaya dan menimbulkan kerusakan di tengah masyarakat. Setan bisa menjadilaknnya sebuah peluang agar para wanita terjerembab ke dalam kebiasaan-kebiasaan jahiliyah. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَقَرْنَ فِي بُيُوتِكُنَّ وَلَا تَبَرَّجْنَ تَبَرُّجَ الْجَاهِلِيَّةِ الْأُولَى\n<\/p>\n<p>“dan hendaklah kamu tetap di rumahmu dan janganlah kamu berhias dan bertingkah laku seperti orang-orang Jahiliyah yang dahulu.” (QS:Al-Ahzab | Ayat: 33).<\/p>\n<p>Allah ﷻ menjelaskan bahwa berdandan dan menampilkannya di khalayak adalah perbuatan yang buruk. Hal itu merupakan kebiasaan jahiliyah yang tercela. Dan terlarang melakukannya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Di dalam Shahih Muslim, dari Abu Hurairah radhiallahu ‘anhu, Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nصِنْفَانِ مِنْ أَهْلِ النَّارِ لَمْ أَرَهُمَا ؛ قَوْمٌ مَعَهُمْ سِيَاطٌ كَأَذْنَابِ الْبَقَرِ يَضْرِبُونَ بِهَا النَّاسَ ، وَنِسَاءٌ كَاسِيَاتٌ عَارِيَاتٌ مُمِيلَاتٌ مَائِلَاتٌ، رُءُوسُهُنَّ كَأَسْنِمَةِ الْبُخْتِ الْمَائِلَةِ، لَا يَدْخُلْنَ الْجَنَّةَ وَلَا يَجِدْنَ رِيحَهَا ، وَإِنَّ رِيحَهَا لَيُوجَدُ مِنْ مَسِيرَةِ كَذَا وَكَذَا\n<\/p>\n<p>“Ada dua golongan dari penduduk neraka yang belum pernah aku lihat: (1) Suatu kaum yang memiliki cambuk seperti ekor sapi untuk memukul manusia dan (2) para wanita yang berpakaian tapi telanjang, berlenggak-lenggok, kepala mereka seperti punuk unta yang miring. Wanita seperti itu tidak akan masuk surga dan tidak akan mencium baunya, walaupun baunya tercium selama perjalanan sekian dan sekian.” (HR. Muslim).<\/p>\n<p>Hadits ini menunjukkan bahwa wanita yang berdandan lalu tampil di khalayak adalah sebuah dosa besar yang berbahaya. Bisa mengantarkan pelakunya terjerembab di dalam neraka.<\/p>\n<p>Dalam Sunan al-Baihaqi, dari Abu Adzainah ash-Shadafi radhiallahu ‘anhu, Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nخَيْرُ نِسَائِكُمُ الْوَدُودُ الْوَلُودُ الْمُوَاتِيَةُ الْمُوَاسِيَةُ إِذَا اتَّقَيْنَ اللهَ ، وَشَرُّ نِسَائِكُمُ الْمُتَبَرِّجَاتُ الْمُتَخَيِلَّاتُ وَهُنَّ الْمُنَافِقَاتُ ؛ لَا يَدْخُلُ الْجَنَّةَ مِنْهُنَّ إِلَّا مِثْلُ الْغُرَابِ الْأَعْصَمِ\n<\/p>\n<p>“Sebaik-baik istri kalian ialah yang penuh kasih, subur (banyak anaknya dan taat terhadap suaminya) jika mereka bertakwa kepada Allah. Dan seburuk-buruk istri kalian ialah yang bersolek dan banyak akal (untuk memperdaya suami-nya); mereka adalah munafik, yang tidak akan masuk surga dari mereka kecuali seperti gagak yang kedua kaki dan paruh-nya berwarna merah.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Islam melarang wanita bersolek tampil di khalayak. Terdapat sebuah hadits yang diriwayatkan oleh Imam Ahmad, dari Abdullah bin Amr bin al-Ash radhiallahu ‘anhuma, ia berkata,<\/p>\n<p class=\"arab\">\n: جَاءَتْ أُمَيْمَةُ بِنْتُ رُقَيْقَةَ رضي الله عنها إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ تُبَايِعُهُ عَلَى الْإِسْلَامِ فَقَالَ عليه الصلاة والسلام : ((أُبَايِعُكِ عَلَى أَنْ لَا تُشْرِكِي بِاللَّهِ شَيْئًا ، وَلَا تَسْرِقِي، وَلَا تَزْنِي ، وَلَا تَقْتُلِي وَلَدَكِ ، وَلَا تَأْتِي بِبُهْتَانٍ تَفْتَرِينَهُ بَيْنَ يَدَيْكِ وَرِجْلَيْكِ ، وَلَا تَنُوحِي ، وَلَا تَبَرَّجِي تَبَرُّجَ الْجَاهِلِيَّةِ الْأُولَى))\n<\/p>\n<p>Umaimah binti Ruqaiqah radhiallahu &#8216;anha mendatangi Rasulullah ﷺ untuk membaiat beliau atas Islam, lalu beliau bersabda: &#8220;Aku membaiatmu untuk tidak menyekutukan Allah dengan sesuatu apapun, tidak mencuri, tidak berzina, tidak membunuh anakmu, tidak datang membawa kebohongan yang kamu bohongkan didepan tangan dan kakimu, tidak berbuat niyahah dan tidak berhias seperti orang-orang jahiliyyah dahulu.&#8221; (HR. Ahmad).<\/p>\n<p>Rasulullah ﷺ menetapkan beberapa poin dalam baiatnya para wanita ketika mereka hendak memeluk Islam. Dan orang-orang yang membuka aurat, bersolek lalu tampil di khalayak, telah merusak perjanjian yang agung ini. Mereka telah merusak ikatan yang mulia dan baiat yang agung. Sebuah sumpah yang diambil oleh Rasulullah ﷺ dari para wanita kalangan sahabat ketika mereka pertama kalia berbaiat kepada beliau.<\/p>\n<p>Para wanita yang demikian, mereka telah menempuh jalan-jalan yang dibuat setan. Mereka telah menyambut seruan setan untuk berbuat dosa. Dan dari perbuatan ini akan rusaklah dan rugilah kaum wanita. Serta robohnya pilar-pilar utama di masyarakat. allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nيَابَنِي آدَمَ لَا يَفْتِنَنَّكُمُ الشَّيْطَانُ كَمَا أَخْرَجَ أَبَوَيْكُمْ مِنَ الْجَنَّةِ يَنْزِعُ عَنْهُمَا لِبَاسَهُمَا لِيُرِيَهُمَا سَوْآتِهِمَا\n<\/p>\n<p>“Hai anak Adam, janganlah sekali-kali kamu dapat ditipu oleh syaitan sebagaimana ia telah mengeluarkan kedua ibu bapamu dari surga, ia menanggalkan dari keduanya pakaiannya untuk memperlihatkan kepada keduanya auratnya.” (QS:Al-A&#8217;raf | Ayat: 27).<\/p>\n<p>Ibadallah,<\/p>\n<p>Wanita-wanita yang bersolek lalu keluar rumah adalah sebuah mudharat besar terhadap masyarakat. Apabila hal ini terdapat dalam masyarakat muslim, maka hal ini dapat membahayakan lingkungan mereka. Dengan penampilan tersebut, ia bisa mempengaruhi wanita-wanita lainnya untuk melakukan hal serupa. Sehingga muncul dan tersebarlah kerusakan. Masyarakat dihadapkan pada cobaan yang merusak hati dan menimbulkan penyakit padanya.<\/p>\n<p>Perbuatan ini sangat disenangi oleh musuh-musuh agama Allah. Mereka senang apabila kaum muslimah meninggalkan busana-busana kehormatannya. Salah seorang yang memusuhi agama Islam berseru kepada antek-anteknya, “Jauhkan para muslimah dari hijab mereka. Dengan hal itu mereka akan menutup Alquran”. Yakni jika wanita muslimah telah meninggalkan hijab, maka akan rusaklah masyarakat muslim. Kejelekan dan kerusakan akan tersebar. Perbuatan rendahan dan keji akan langgeng di lingkungan mereka. Kemudian masyarakat tersebut akan rusak dan binasa.<\/p>\n<p>Perhatikan dan perhatikanlah wahai para ayah dan para suami. Bertakwalah kepada Allah ﷻ. Jagalah amanah dari Allah kepada kalian tentang istri dan anak-anak perempuan kalian. Dan bagi para muslimah hendaknya mereka bertakwa kepada Allah ﷻ dan benar-benar waspada. Jangan sampai mereka termasuk wanita yang disifati dengan sifat tercela tersebut.<\/p>\n<p>Semoga Allah ﷻ menjaga wanita-wanita kita, istri dan anak-anak perempuan kita, dan wanita-wanita muslimah secara umum. Sesungguhnya Allah Maha Memberi Petunjuk. Semoga Dia melindungi wanita muslimah dari segala keburukan dan hal-hal rendahan.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْدًا كَثِيْرًا طَيِّبًا مُبَارَكًا فِيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ؛ صَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى، وَرَاقِبُوْهُ سُبْحَانَهُ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ .<\/p>\n<p>Ma’asyiral mukminin,<\/p>\n<p>Diriwayatkan oleh Imam an-Nasa’i dalam Sunan al-Kubra, dari Amarah bin Khuzaimah bin Tsabit, ia berkata,<\/p>\n<p class=\"arab\">\n: كُنَّا مَعَ عَمْرِو بْنِ الْعَاصِ رضي الله عنه فِي حَجٍّ أَوْ عَمْرَةٍ ، فَلَمَّا كُنَّا بِمَرِّ الظَّهْرَانِ إِذَا نَحْنُ بِامْرَأَةٍ فِي هَوْدَجِهَا وَاضِعَةً يَدَهَا عَلَى هَوْدَجِهَا ، فَلَمَّا نَزَلَ دَخَلَ الشِّعْبَ وَدَخَلْنَا مَعَهُ فَقَالَ : كُنَّا مَعَ رَسُولِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي هَذَا الْمَكَانِ ، فَإِذَا نَحْنُ بِغِرْبَانٍ كَثِيرٍ فِيهَا غُرَابٌ أَعْصَمُ أَحْمَرُ الْمِنْقَارِ وَالرِّجْلَيْنِ فَقَالَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: ((لَا يَدْخُلُ الْجَنَّةَ مِنَ النِّسَاءِ إِلَّا كَقَدْرِ هَذَا الْغُرَابِ مَعَ هَذِهِ الْغِرْبَانِ)) .\n<\/p>\n<p>Dari ‘Umarah bin Khuzaimah bin Tsabit, “Kami bersama Amr bin al Ash dalam suatu perjalanan dalam rangka haji atau umrah. Ketika kami tiba di suatu daerah bernama Marr Zhahran tiba-tiba ada seorang wanita yang berada dalam tandu yang dipasang di atas punggung onta mengeluarkan tangannya dari tandu. Amr bin al-Ash lantas belok dan memasuki jalan yang ada di atas bukit. Kami pun mengikuti beliau. Setelah itu beliau bercerita, “Kami pernah bersama Rasulullah di tempat ini. Tiba tiba kami menjumpai burung gagak dalam jumlah yang banyak sekali. Diantara burung burung gagak yang berwarna hitam kelam itu dijumpai seekor burung gagak yang paruh dan kakinya berwarna merah [dan ini sangat langka, pent]. Lantas Rasulullah bersabda, ‘Jumlah wanita yang masuk surga dengan yang tidak masuk surga itu hanya semisal jumlah gagak yang paruh dan kakinya berwarna merah dengan umumnya gagak yang seluruh tubuhnya hitam kelam’.<\/p>\n<p class=\"arab\">\nورواه الحاكم في مستدركه وقال : ((وَاضِعَةً يَدَهَا عَلَى هَوْدَجِهَا فِيهَا خَوَاتِيمُ))\n<\/p>\n<p>Diriwayatkan oleh al-Hakim dalam Mustadrak, “mengeluarkan tangannya yang bercincin dari tandu”.<\/p>\n<p>Ma’syiral muslimin,<\/p>\n<p>Renungkanlah kisah yang agung ini. Bagaimana reaksi sahabat Nabi ﷺ ketika melihat seorang wanita, padahal mereka berada di tandunya. Sebagaimana kita ketauhi, tandu itu tertutup. Jika seorang perempuan berada di dalamnya, maka ia tidak terlihat, kecuali jika perempuan tersebut mengeluarkan tangannya atau anggota tubuh yang lain.<\/p>\n<p>Melihat hal itu, sahabat Nabi ﷺ, Amr bin al-Ash, langsung teringat kepada sabda Nabi ﷺ tentang keadaan kaum wanita. Lalu bagaimana kiranya kalau Amr bin al-Ash melihat kenyataan yang ada pada hari ini di masyarakat muslim. Banyak terdapat wanita yang mengumbar aurat. Memamerkan kecantikan dan keindahan fisik mereka. terang-terangan menentang syariat Allah. Semoga Allah memperbaiki keadaan kita dan kaum muslimha kita. Memperbaiki keadaan masyarakat kita dan menjauhkannya dari hal-hal yang rendah.<\/p>\n<p>Hendaknya wanita muslimah merenungkan kisah ini. Mengingat saat-saat nanti mereka dihadapkan kepada Allah pada hari kiamat. Saat sudah terpisah dengan kehidupan dunia dan masuk hari perhitungan di akhirat. Sehingga mereka dengan mudah menjauhi perbuatan yang buruk ini. Bertakwalah wahai kaum muslimin, dan sampaikanlah kepada keluarga-keluarga muslimah kita agar hendaknya mereka bertakwa. Takut kepada Allah ﷻ.<\/p>\n<p>Kita memohon kepada Allah ﷻ dengan nama-nama dan sifat-sifat-Nya, tiada Tuhan yang berhak disembah kecuali Dia, agar Dia menganugerahkan kepada istri dan anak-anak kita pakaian yang terhormat, yang menjaga kesucian mereka, dan menjaga aurat dan kehormatan mereka. Dan kita memohon agar Allah melindungi mereka semua dari tipu daya dan sebab-sebab buruk yang menyebabkan mereka jauh dari pakaian islami.<\/p>\n<p class=\"arab\">\nأَلَا وَصَلُّوْا وَسَلِّمُوْا -رَعَاكُمُ اللهُ- عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: {إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيما} [الأحزاب:56] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: ((مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ بها عَشْرًا)).<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ صَلِّ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللّٰهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللّٰهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ. اَللَّهُمَّ وَعَلَيْكَ بِأَعْدَاءِ الدِّيْنِ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُوْرِهِمْ. اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّهُ وَتَرْضَاهُ مِنْ سَدِيْدِ الأَقْوَالِ وَصَالِحِ الأَعْمَالِ يَا ذَا الجَلَالِ وَالإِكْرَامِ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ، اَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، عَلَانِيَتَهُ وِسِرَّهُ. رَبَّنَا آتِنَا فِي الدُنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ .<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، وَصَفِيُّهُ وَخَلِيْلُهُ، وَأَمِيْنُهُ عَلَى وَحْيِهِ، وَمُبَلِّغُ النَّاسِ شَرْعِهِ، مَا تَرَكَ خَيْرًا إِلَّا [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3494,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[3],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3493"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3493"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3493\/revisions"}],"predecessor-version":[{"id":3495,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3493\/revisions\/3495"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3494"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3493"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3493"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3493"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}