{"id":35,"date":"2011-06-24T07:01:02","date_gmt":"2011-06-24T07:01:02","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=35"},"modified":"2011-08-05T09:02:42","modified_gmt":"2011-08-05T09:02:42","slug":"pohon-keimanan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/35-pohon-keimanan.html","title":{"rendered":"Pohon Keimanan"},"content":{"rendered":"<p>Khutbah Jumat ini menjelaskan tentang peranan dan pengaruh keimanan seorang hamba dalam kehidupan seorang muslim. Semoga nasihat dalam khutbah Jumat ini bermanfaat. <strong>[Redaksi <a href=\"http:\/\/KhotbahJumat.com\" target=\"_blank\">KhotbahJumat.com<\/a>]<\/strong><br \/>\n<!--more--><\/p>\n<p style=\"text-align: center;\">***<\/p>\n<p><span style=\"color: #ff0000;\"><strong>[Khutbah Pertama]<\/strong><\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">إِنَّ الْحَمْدَ لِلَّهِ, نَحْمَدُهُ, وَنَسْتَعِينُهُ, وَنَسْتَغْفِرُهُ, وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا, وَسَيِّئَاتِ أَعْمَالِنَا. مَنْ يَهْدِهِ اللَّهُ فَلاَ مُضِلَّ لَهُ, وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ, وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللَّهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ, وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالأََرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا.<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">أَمَّا بَعْدُ<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">فَإِنَّ خَيْرَ الْحَدِيثِ كِتَابُ اللَّهِ, وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ, وَشَرَّ الأُمُورِ مُحْدَثَاتُهَا, وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ, وَكُلَّ بِدْعَةٍ ضَلاَلَةٌ, وَكُلُّ ضَلاَلَةٍ فِي النَّارِ<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\"><em>Ayyuhal muslimun<\/em>!<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Bertakwalah kepada Allah <em>Subhanahu wa Ta’ala<\/em>, karena takwa adalah bekal terbaik yang bisa disimpan. Dan rasakanlah selalu pengawasan Allah dalam setiap urusan Anda, baik yang tersembunyi maupun yang nyata.<\/span><br \/>\n<span style=\"color: #000000;\"> <em><\/em><\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\"><em>Ibadallah<\/em>!<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Siapa pun tahu besar kebutuhan manusia akan air, makanan, matahari, udara, pakaian dan obat-obatan. Akan tetapi, tahukah Anda, wahai hamba-hamba Allah, apa yang lebih penting dari pada itu semua? Yaitu sesuatu yang tidak bisa dilepaskan dari hidup manusia, karena segala urusannya tidak bisa berjalan dengan baik tanpa keberadaannya. Urgensinya melebihi apa pun yang dianggap penting dan mendesak. Kebutuhan terhadapnya lebih besar daripada kebutuhan lainnya. Karena sesungguhnya ia adalah makanan, pakaian dan obat yang hakiki bagi manusia. Sebab, apabila manusia tidak memilikinya, mereka akan rugi di dunia dan Akhirat. <em>Na’udzu billahi min dzalik<\/em>! Itu adalah iman dan akidah, sebagai ilmu dan amal, perilaku dan jalan hidup.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Sesungguhnya, salah satu kelebihan yang diberikan kepada umat Muhammad <em>Shallallahu &#8216;alaihi wa Sallam<\/em> ialah, bahwa Allah menunjukkan mereka kepada agama yang benar ini. Lalu Allah memilih akidah yang paling benar dan paling bersih, metode yang paling sempurna dan paling tinggi, ibadah yang paling mudah dan paling jernih, dan akhlak yang paling mulia dan paling suci untuk diberikan kepada mereka (umat Muhammad <em>Shallallahu ‘alaihi wa Sallam<\/em>).<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\"><em>Ayyuhal muslimun<\/em>! <em>Ya hamatal akidah wa hurrasal millah<\/em>!<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Salah satu keistimewaan umat ini yaitu umat ini adalah &#8220;umat akidah’’. Inilah rahasia terbesar dalam hal kekuatan peribadi mereka dan bangunan peradaban mereka, serta resep paling berharga dalam bangunan kejayaan dan kemenangan mereka yang terus menerus.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Sepanjang zaman dan sepanjang masa isu-isu akidah akan tetap ada dan harus tetap menjadi isu utama dan terpenting. Serta, menjadi landasan dan pondasi bagi semua perhatian seorang muslim, baik dalam tataran ilmu, amal, maupun dakwah. Terutama pada masa-masa belakangan ini yang banyak godaan dan perubahan, syahwat dan <em>syubhat<\/em> menyebar luas, serangan dan tantangan semakin besar, kesulitan dan krisis semakain berat.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Oleh karena itu, kita harus membekali diri dengan senjata akidah. Karena, di muka bumi ini tidak ada satupun kekuatan yang bisa menandingi atau bahkan mendekati kekuatan akidah dalam menjamin keshalihan individu dan kestabilan masyarakat. Sesungguhnya, akidah adalah klep pengaman dan kekacauan, kekosongan jiwa, kehampaan rohani, pelecehan terhadap akal sehat, penistaan dalam berbagai kebatilan. Kemudian, menjadi akhir yang jelek dan penutup yang kekal. Kita berlindung kepada Allah dari murka-Nya dan siksa-Nya yang sangat pedih .<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\"><em>Ummatal Islam<\/em>!<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Kita sangat membutuhkan generasi penerus yang memiliki senjata akidah. Mereka hidup dengan akidahnya dan untuk akidahnya. Akidah itu menjadi mercusuar mereka di dalam ilmu dan amal, menjadi timbangan mereka di dalam berteman dan bermusuhan, menjadi simbol mereka di dalam marah dan senang, dan menjadi undang-undang mereka di dalam mendidik dan memperbaiki. Mereka membersihkan akidahnya dari penyimpangan orang-orang yang berlebih-lebihan, pengakuan orang-orang yang mengada-ada, dan penakwilan orang-orang yang bodoh. Sesungguhnya tanggung jawab dan amanah orang tua, keluarga, lembaga pendidikan, saluran edukasi, serta praktisi pendidikan, dakwah dan perbaikan dalam masalah ini sangat besar. Peran mereka harus muncul di arena pembangunan untuk segala hal yang benar dan baik, dan pemberantasan untuk segala hal yang salah dan buruk.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Penghalang pertama di bidang dakwah dan penyadaran umat harus dihancurkan dengan akidah yang benar dalam rangka pembersihan dan penguatan. Sesungguhnya, masalah paling pokok yang harus segera di atasi ialah masalah syirik dan penyembahan berhala dalam berbagai model dan bentuknya. Bila tauhid adalah kewajiban yang paling ditekankan dan keharusan yang paling diperintahkan, maka syirik adalah dosa yang paling besar dan larangan yang paling diharamkan. Seluruh syariat dan dakwah para Nabi dan Rasul sepakat mengingkari dan menolak kemusyrikan. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">إِنَّ اللهَ لاَيَغْفِرُ أَن يُشْرَكَ بِهِ وَيَغْفِرُ مَادُونَ ذَلِكَ لِمَن يَشَآءُ<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\"><em>Sesungguhnya Allah tidak akan mengampuni dosa syirik, dan Dia mengampuni segala dosa yang selain dari (syirik) itu, bagi siapa yang dikehendaki-Nya<\/em>. (Q.S. An-Nisa: 48,116)<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\"><em>Ikhwatal Iman<\/em>!<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Keterikatan dan hubungan seorang muslim dengan akidahnya sangat erat, kuat dan tepat. Hal itu terlihat jelas di setiap tindakan dan urusannya; di kala suka dan duka, di saat susah dan mudah, di dalam ibadah dan muamalah. Bahkan, seluruh hidup dan matinya untuk Allah <em>Subhanahu wa Ta’ala<\/em>, dan tiada menyekutukan-Nya. Jika memita sesuatu, ia memintanya kepada Allah. Jika shalat, haji, bernadzar, dan menyembelih hewan, ia melakukannya karena Allah. Jika meminta bantuan atau pertolongan, ia memintanya kepada Allah semata. Tidak ada yang diandalkannya untuk memenuhi hajatnya, melepaskan kesulitannya, mendatangkan keuntungannya dan menolak kerugiannya selain Allah <em>Subhanahu wa Ta’ala<\/em>.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Itulah akidah seorang muslim; percaya dengan hati, mengucapkan dengan lisan, dan mengamalkan dengan anggota badan. Jadi, bukan sekadar ilmu kalam yang terpisah dari kehidupan sehari-hari. Bukan pula gelombang emosi dan pembenaran perasaan belaka. Melainkan kekuatan ruhani, keilmuan, pengamalan, praktik nyata, dan interaksi dinamis yang membuat pemiliknya tergerak untuk melihat nilai-nilai yang tinggi dan membawanya naik ke atas cakrawala yang paling agung.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\"><em>Ikhwatal iman<\/em>!<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Kita harus yakin bahwa kehidupan yang nyaman dan aman, kehidupan yang bahagia dan legawa tidak bisa dicapai tanpa iman dan amal shalih. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">مَنْ عَمِلَ صَالِحًا مِّن ذَكَرٍ أَوْ أُنثَى وَهُوَ  مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ  أَجْرَهُمْ بِأَحْسَنِ مَاكَانُوا يَعْمَلُونَ<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\"><em>Barangsiapa yang mengerjakan amal saleh, baik laki-laki maupun perempuan dalam keadaan beriman, maka sesungguhnya akan Kami berikan kepadanya kehidupan yang baik dan sesungguhnya akan Kami berikan balasan kepada mereka dengan pahala yang lebih baik dari apa yang telah mereka kerjakan<\/em>. (Q.S. An-Nahl: 97)<\/span><\/p>\n<p><span style=\"color: #000000;\">Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">الَّذِينَ ءَامَنُوا وَلَمْ يَلْبِسُوا إِيمَانَهُمْ بِظُلْمٍ أُوْلَئِكَ لَهُمُ اْلأَمْنُ وَهُم مُّهْتَدُونَ<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\"><em>Orang-orang yang beriman dan tidak mencampuradukkan iman mereka dengan kezaliman (syirik), mereka itulah orang-orang yang mendapat keamanan dan mereka itu adalah orang-orang yang mendapat petunjuk. <\/em>(Q.S. Al-An’am  82)<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Setiap bencana, ketakutan, kecemasan, dan hilangnya rasa aman dari umat ini, tidak lain disebabkan karena lemahnya atau hilangnya iman. Dan itu adalah<em> sunnatullah<\/em>.<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">فَلَن تَجِدَ لِسُنَّتِ اللهِ تَبْدِيلاً وَلَن تَجِدَ لِسُنَّةِ اللهِ تَحْوِيلاً<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\"><em>Maka sekali-kali kamu tidak akan mendapat penggantian bagi sunnah Allah, dan sekali-kali tidak (pula) akan menemui penyimpangan bagi sunnah Allah itu. <\/em>(Q.S. Fathir: 43)<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\"><em>Ayyuhal muslimun<\/em>!<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Sesungguhnya, amal shalih itu bekal dan hasil karya seseorang yang akan dibawanya ketika meninggal dunia. Amal shalih yang akan menentukan nasibnya di Akhirat. Al-Bukhari dan Muslim meriwayatkan dari Anas bahwa Rasulullah <em>Shallallahu ‘alaihi wa Sallam<\/em> bersabda (yang artinya),<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">‘‘<em>Mayit akan diantar oleh tiga hal. Lalu yang dua pulang kembali dan yang satu tinggal bersamanya. Ia diantar oleh keluarganya, hartanya dan amalnya. Lalu keluarga dan hartanya pulang kembali, sedangkan amalnya tinggal bersamanya.<\/em>’’ (H.R. Al-Bukhari, 6514, Muslim, 2960)<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Keluarga, kerabat, sahabat, dan anak pulang kembali ke rumah. Harta yang banyak, istana yang megah, kendaraan yang mewah, dan pemandangan yang menawan juga kembali ke tempat semula. Bahkan, terkadang menjadi penyesalan dan ratapan bagi pemiliknya. Dan hanya satu yang akan tinggal bersamanya tidak ada yang lain dalam liang lahat yang sempit, yaitu amal yang shalih.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Jadi, amal adalah sahabat manusia di dalam kuburnya. Ia akan memperoleh nikmat jika amalnya shalih, dan akan menerima azab jika amalnya tidak shalih. Dalam sebuah hadits Rasulullah <em>Shallallahu &#8216;alaihi wa Sallam<\/em> bersabda (yang artinya),<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">‘‘<em>Sesungguhnya, amal yang shalih akan datang kepada pemiliknya di dalam kubur dalam wujud seorang laki-laki berwajah tampan, berpakaian bagus, dan berbau harum. Lalu, laki-laki itu berkata, ‘Bergembiralah dengan apa yang menyenangkan hatimu!&#8217; Si mayit bertanya: &#8216;Siapa kamu? Karena wajahmu adalah wajah yang datang dengan kebaikan!&#8217; Laki-laki itu menjawab, ‘Aku adalah amalmu yang shalih.&#8217; Sedangkan amal yang buruk akan datang kepada pemiliknya di dalam kubur dalam wujud seorang laki-laki berwajah jelek, berpakaian jelek, dan berbau busuk. Lalu, laki-laki itu berkata, ‘Bergembiralah dengan apa yang menyakitkan hatimu!&#8217; Si mayit bertanya, &#8216;Siapa kamu? Karena wajahmu adalah wajah yang datang dengan keburukan!&#8217; Laki-laki itu menjawab, ‘Aku adalah amalmu yang buruk.&#8217;’<\/em>’<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Mana perhatian manusia terhadap pelajaran ini? Siapapun yang mencermati realita mayoritas umat Islam, maka ia akan kembali dengan hati yang luka dan jiwa yang sedih. Karena, melihat amal yang buruk bertumpuk dan menyebar luas di tengah masyarakat muslim. Ada beragam bentuk syirik dan bid’ah. Ada dosa-dosa besar dan kemaksiatan yang dilakukan oleh orang-orang yang mengaku muslim. Ada pembunuhan, perzinaan, praktik riba, pencurian, kesewenang-wenangan, minuman keras, narkoba, mengabaikan shalat Jumat dan shalat jamaah, asyik dengan aktivitas-aktivitas yang melalaikan dan membuat terlena. Ada pamer kecantikan dan aurat, kurangnya rasa malu, pamer perhiasan, dan pergaulan bebas. Semuanya ada di tengah-tengah kaum muslimin dan muslimat.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\"><em>Ya ummatal Islam<\/em>!<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Bertakwalah kepada Allah dan kerjakanlah amal yang shalih. Karena, Tuhan Anda telah menganjurkan kepada Anda untuk mengerjakan amal shalih dengan beragam uslub (gaya bahasa). Ada yang menggunakan uslub perintah langsung. Ada yang menyebutkan balasan yang akan diterima pelakunya di akhirat dan kondisinya di dunia. Ada yang mengaitkannya dengan ganjarannya. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">وَمَاتُجْزَوْنَ إِلاَّ مَاكُنتُمْ تَعْمَلُونَ<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\"><em>Dan kamu tidak diberi pembalasan melainkan terhadap kejahatan yang telah kamu kerjakan<\/em>, (Q.S. As-Shaaffat: 39)<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Ada yang menyebutkan bahwa Allah <em>Subhanahu wa Ta’ala<\/em> melihat amal perbuatan kita. Seperti pada firman-Nya,<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">إِنِّي بِمَاتَعْمَلُونَ عَلِيمٌ<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\"><em>Sesungguhnya Aku Maha Mengetahui apa yang kamu kerjakan<\/em>. (Q.S. Al-Mu’inun: 51)<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Ada yang menyebutkan bahwa Allah <em>Subhanahu wa Ta’ala<\/em> menugaskan para malaikat untuk mencatat amal perbuatan kita. Ada yang menyebutkan, bahwa kita akan menghadap kepada Allah. Lalu kita akan menjumpai amal perbuatan kita pada hari kiamat; kita akan melihat dan membacanya.<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">وَكُلُّ إِنسَانٍ أَلْزَمْنَاهُ طَائِرَهُ فِي  عُنُقِهِ وَنُخْرِجُ لَهُ يَوْمَ الْقِيَامَةِ كِتَابًا يَلْقَاهُ  مَنشُورًا اقْرَأْ كِتَابَكَ كَفَى بِنَفْسِكَ الْيَوْمَ عَلَيْكَ حَسِيبًا<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\"><em>Dan tiap-tiap manusia itu telah Kami tetapkan amal perbuatannya (sebagaimana tetapnya kalung) pada lehernya. Dan Kami keluarkan baginya pada hari kiamat sebuah kitab yang dijumpainya terbuka. &#8220;Bacalah kitabmu, cukuplah dirimu sendiri pada waktu ini sebagai penghisap terhadapmu.&#8221;<\/em> (Q.S. Al-Isra’: 13-14)<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Dan ada yang memberitahukan kepada kita bahwa amal perbuatan manusia itu adakalanya menguntungkan dirinya dan adakalanya merugikan dirinya.<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">مَّنْ عَمِلَ صَالِحًا فَلِنَفْسِهِ وَمَنْ أَسَآءَ فَعَلَيْهَا<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\"><em>Barangsiapa yang mengerjakan amal yang saleh, maka (pahalanya) untuk dirinya sendiri dan barangsiapa yang berbuat jahat maka (dosanya) atas dirinya sendiri<\/em>. (Q.S. Fushhilat: 46)<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Masih banyak lagi <em>uslub-uslub<\/em> lain yang bertebaran di dalam Alquran yang dapat dilihat dengan mudah oleh orang yang mau merenungkan ayat-ayat Alquran.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\"><em>Ibadallah<\/em>!<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Anda harus membekali diri dengan amal shalih sepanjang masih punya waktu dan kesempatan. Waspadalah terhadap hal-hal yang bisa menghalangi Anda dari amal yang bermanfaat. Seperti nafsu yang menyuruh berbuat jahat, setan yang terkutuk dan kawan-kawannya dari bangsa jin dan manusia, hawa nafsu, syubhat, dan angan-angan mereka. Serta dunia yang hina dan kesenangannya. Bertobatlah kepada Tuhan dengan tobat yang nasuha. Teruslah beramal shalih. Jangan sekali-kali mundur setelah maju, dan jangan pernah lalai setelah patuh.<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">وَلاَتَكُونُوا كَالَّذِينَ نَسُوا اللهَ فَأَنسَاهُمْ أَنفُسَهُمْ أُوْلَئِكَ هُمُ الْفَاسِقُونَ<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\"><em>Dan janganlah kamu seperti orang-orang yang lupa kepada Allah, lalu Allah menjadikan mereka lupa kepada diri mereka sendiri. Mereka itulah orang-orang yang fasik.<\/em> (Q.S. Al-Hasyr: 19).<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">بارَكَ الله لِيْ وَلَكُمْ فِي الْقُرْآنِ  الْكَرِيْمِ، وَنَفَعَنِيْ وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الْآيَاتِ  وَالذِّكْرِ الْحَكِيْمِ. أَقُوْلُ قَوْلِيْ هذا وَأَسْتَغْفِرُ اللهَ لِيْ  وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ،  فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الْغَفُوْرُ الرَّحِيْمُ<\/span><\/p>\n<p><span style=\"color: #ff0000;\"><strong>[Khutbah Kedua]<\/strong><\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">اَلْحَمْدُ لله الَّذِيْ أَرْسَلَ رَسُوْلَهُ  بِالْهُدَى وَدِيْنِ الْحَـقِّ لِيُظْهِرَهُ عَلَى الدِّيْنِ كُلِّهِ  وَلَوْ كَرِهَ الْمُشْرِكُوْنَ، أَشْهَدُ أَنْ لاَ إله إِلاَّ الله  وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ،اللهم صَلِّ عَلَى  مُحَمَّدٍ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ. أَمَّابَعْد<\/span><\/p>\n<p><span style=\"color: #000000;\"><em>Ikhwatal Islam<\/em>!<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Salah satu karunia Allah yang diberikan kepada Anda, ialah waktu-waktu utama dan musim-musim kebajikan dan rahmat. Hal itu untuk memberi kesempatan kepada orang-orang yang taat supaya memperbanyak bekal amal shalih. Juga memberi kesempatan kepada para pendosa untuk bertobat kepada Tuhan dan kembali ke jalan yang benar, serta mengasah iman yang ada di dalam jiwa mereka. Karena, ketika bulan Ramadhan yang penuh berkah berakhir, masuklah bulan-bulan haji ke Tanah suci. Itu adalah salah satu rukun agama yang agung. Siapa yang melaksanakannya menurut ketentuan yang telah ditetapkan oleh agama, ia akan pulang ke rumahnya tanpa dosa, seperti ketika ia dilahirkan oleh ibunya. Segala puji bagi Allah yang telah menyediakan keutamaan yang agung ini untuk hamba-hamba-Nya.<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">قُلْ بِفَضْلِ اللهِ وَبِرَحْمَتِهِ فَبِذَلِكَ فَلْيَفْرَحُوا هُوَ خَيْرٌ مِّمَّا يَجْمَعُون<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\"><em>Katakanlah, &#8220;Dengan karunia Allah dan rahmat-Nya, hendaklah dengan itu mereka bergembira. Karunia dan rahmat-Nya itu adalah lebih baik dari apa yang mereka kumpulkan.&#8221;<\/em> (Q.S. Yunus: 58)<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">إِنَّ اللهَ وَمَلاَئِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَآأَيُّهَا الَّذِينَ ءَامَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\"><em>Sesungguhnya Allah dan malaikat-malaikat-Nya bershalawat untuk Nabi. Hai orang-orang yang beriman, bershalawatlah kamu untuk Nabi dan ucapkanlah salam penghormatan kepadanya.<\/em> (Q.S. Al-Ahzab: 56)<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ وبارك عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">رَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِن لَّمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">رَبَّنَآ ءَاتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي اْلأَخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">وَصَلَّى اللهُ وَسَلَّمَ عَلَىمُحَمَّدٍ تَسْلِيْمًا كَثِيْرًا وَ آخِرُ دَعْوَانَا الْحَمْدُِ للهِ رَبِّ الْعَالَمِيْنَ<\/span><\/p>\n<h2>Download Materi Khutbah Jum&#8217;at<\/h2>\n<p>[download id=&#8221;16&#8243;]<\/p>\n<h2>Info Naskah Khutbah Jum&#8217;at<\/h2>\n<p><span style=\"color: #000000;\">Sumber: <em>Kumpulan Khutbah Jum’at Pilihan Setahun<\/em>, edisi pertama, eLBA Al-Fitrah (alsofwah.or.id) dengan sedikit perubahan dan penyuntingan bahasa oleh Tim Redaksi <\/span><a href=\"www.KhotbahJumat.com\" target=\"_blank\"><span style=\"color: #000000;\">KhotbahJumat.com<\/span><\/a><br \/>\n<span style=\"color: #000000;\"> <strong>Artikel <a href=\"www.KhotbahJumat.com\" target=\"_blank\">www.KhotbahJumat.com<\/a><\/strong><\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Jumat ini menjelaskan tentang peranan dan pengaruh keimanan seorang hamba dalam kehidupan seorang muslim. Semoga nasihat dalam khutbah Jumat ini bermanfaat. [Redaksi KhotbahJumat.com]<\/p>\n","protected":false},"author":8,"featured_media":162,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[302,17,303,271,96,29,341,27,318,35,258,239,270,169,177,28,12,69,14,290],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/35"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=35"}],"version-history":[{"count":0,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/35\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/162"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=35"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=35"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=35"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}