{"id":3506,"date":"2015-08-24T06:38:22","date_gmt":"2015-08-24T06:38:22","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3506"},"modified":"2015-08-24T06:38:22","modified_gmt":"2015-08-24T06:38:22","slug":"khawarij-kini-lebih-parah-dari-pendahulunya","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3506-khawarij-kini-lebih-parah-dari-pendahulunya.html","title":{"rendered":"Khawarij Kini Lebih Parah Dari Pendahulunya"},"content":{"rendered":"<p><strong>Khutbah Pertama :<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الوَلِيِ الحَمِيْدِ، اَلْعَظِيْمِ المَجِيْدِ، الفَعَّالِ لِمَا يُرِيْدُ، ذِيْ العَرْشِ المَجِيْدِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، شَهَادَةُ مُقِرٍّ لَهُ بِالتَّوْحِيْدِ، مُنَـزِّهٌ لَهُ عَنِ الشَرِيْكِ وَالنَّدِيْدِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ أُوْلِي الفَضَائِلِ وَالمَكَارِمِ وَكُلُّ خُلُقٍ حَمِيْدٍ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى، وَرَاقِبُوْهُ فِي السِرِّ وَالْعَلَانِيَةِ وَالْغَيْبِ وَالشَّهَادَةِ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمُعُهُ وَيَرَاهُ، وَتَقْوَى اللهِ جَلَّ وَ عَلَا: عَمَلٌ بِطَاعَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ رَجَاءَ ثَوَابَ اللهِ، وَتَرْكٌ لِمَعْصِيَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ خِيْفَةَ عَذَابِ اللهِ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya kenikmatan yang sangat besar dan agung yang diraih oleh seorang hamba adalah pemahaman yang benar terhadap Alquran dan sunnah Rasulullah <em>shallallahu ‘alaihi wasallam<\/em>, disertai dengan mengamalkannya sesuai dengan manhaj as-salaf as-shalih yang merupakan generasi terbaik. Maka tidak bermanfaat pemahaman dan ilmu jika tanpa disertai dengan amal shalih. Dan tidak bermanfaat amal shalih jika tanpa sunnah, teladan, cahaya, dan petunjuk dari wahyu. Maka orang yang selamat dari kebinasaan dan menang meraih kebaikan-kebaikan adalah orang yang berusaha meraih ilmu yang bermanfaat dan amal shalih. Allah berfirman:<\/p>\n<p class=\"arab\">\nأَفَمَنْ يَعْلَمُ أَنَّمَا أُنْزِلَ إِلَيْكَ مِنْ رَبِّكَ الْحَقُّ كَمَنْ هُوَ أَعْمَى إِنَّمَا يَتَذَكَّرُ أُولُو الألْبَابِ (١٩)الَّذِينَ يُوفُونَ بِعَهْدِ اللَّهِ وَلا يَنْقُضُونَ الْمِيثَاقَ (٢٠)وَالَّذِينَ يَصِلُونَ مَا أَمَرَ اللَّهُ بِهِ أَنْ يُوصَلَ وَيَخْشَوْنَ رَبَّهُمْ وَيَخَافُونَ سُوءَ الْحِسَابِ (٢١)وَالَّذِينَ صَبَرُوا ابْتِغَاءَ وَجْهِ رَبِّهِمْ وَأَقَامُوا الصَّلاةَ وَأَنْفَقُوا مِمَّا رَزَقْنَاهُمْ سِرًّا وَعَلانِيَةً وَيَدْرَءُونَ بِالْحَسَنَةِ السَّيِّئَةَ أُولَئِكَ لَهُمْ عُقْبَى الدَّارِ (٢٢)جَنَّاتُ عَدْنٍ يَدْخُلُونَهَا وَمَنْ صَلَحَ مِنْ آبَائِهِمْ وَأَزْوَاجِهِمْ وَذُرِّيَّاتِهِمْ وَالْمَلائِكَةُ يَدْخُلُونَ عَلَيْهِمْ مِنْ كُلِّ بَابٍ (٢٣)سَلامٌ عَلَيْكُمْ بِمَا صَبَرْتُمْ فَنِعْمَ عُقْبَى الدَّارِ (٢٤)\n<\/p>\n<p>“Adakah orang yang mengetahui bahwasanya apa yang diturunkan kepadamu dari Tuhanmu itu benar sama dengan orang yang buta? hanyalah orang-orang yang berakal saja yang dapat mengambil pelajaran. (yaitu) orang-orang yang memenuhi janji Allah dan tidak merusak perjanjian. Dan orang-orang yang menghubungkan apa-apa yang Allah perintahkan supaya dihubungkan, dan mereka takut kepada Tuhannya dan takut kepada hisab yang buruk. Dan orang-orang yang sabar karena mencari keridhaan Tuhannya, mendirikan shalat, dan menafkahkan sebagian rezki yang Kami berikan kepada mereka, secara sembunyi atau terang-terangan serta menolak kejahatan dengan kebaikan; orang-orang Itulah yang mendapat tempat kesudahan (yang baik), (yaitu) surga &#8216;Adn yang mereka masuk ke dalamnya bersama-sama dengan orang-orang yang saleh dari bapak-bapaknya, isteri-isterinya dan anak cucunya, sedang malaikat-malaikat masuk ke tempat-tempat mereka dari semua pintu. (sambil mengucapkan): &#8220;Salamun &#8216;alaikum bima shabartum&#8221; (keselamatan atas kalian karena kesabaran kalian). Maka Alangkah baiknya tempat kesudahan itu.” (QS. Ar-Ra&#8217;du 19-24).<\/p>\n<p class=\"arab\">\nالَّذِينَ يَسْتَمِعُونَ الْقَوْلَ فَيَتَّبِعُونَ أَحْسَنَهُ أُولَئِكَ الَّذِينَ هَدَاهُمُ اللَّهُ وَأُولَئِكَ هُمْ أُولُو الألْبَابِ (١٨)\n<\/p>\n<p>“Yang mendengarkan Perkataan lalu mengikuti apa yang paling baik di antaranya. mereka Itulah orang-orang yang telah diberi Allah petunjuk dan mereka Itulah orang-orang yang mempunyai akal.” (QS. Az-Zumar: 18).<\/p>\n<p class=\"arab\">\nأَمَّنْ هُوَ قَانِتٌ آنَاءَ اللَّيْلِ سَاجِدًا وَقَائِمًا يَحْذَرُ الآخِرَةَ وَيَرْجُو رَحْمَةَ رَبِّهِ قُلْ هَلْ يَسْتَوِي الَّذِينَ يَعْلَمُونَ وَالَّذِينَ لا يَعْلَمُونَ إِنَّمَا يَتَذَكَّرُ أُولُو الألْبَابِ (٩)\n<\/p>\n<p>“(apakah kamu Hai orang musyrik yang lebih beruntung) ataukah orang yang beribadat di waktu-waktu malam dengan sujud dan berdiri, sedang ia takut kepada (azab) akhirat dan mengharapkan rahmat Tuhannya? Katakanlah: &#8220;Adakah sama orang-orang yang mengetahui dengan orang-orang yang tidak mengetahui?&#8221; Sesungguhnya orang yang berakallah yang dapat menerima pelajaran.” (QS. Az-Zumar: 9).<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wasallam<\/em> berdoa:<\/p>\n<p class=\"arab\">\nاللَّهُمَّ إِنِّي أَسْاَلُكَ عِلْمًا نَافِعًا وَرِزْقًا طَيِّبًا وَعَمَلاً مُتَقَبَّلاً\n<\/p>\n<p>&#8220;Ya Allah aku mohon kepada-Mu ilmu yang bermanfaat, rezeki yang halal dan amal yang diterima.&#8221; (HR. Ibnu Majah dengan sanad yang shahih).<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wasallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nمَثَلُ مَا بَعَثَنِى اللَّهُ بِهِ مِنَ الْهُدَى وَالْعِلْمِ كَمَثَلِ غَيْثٍ أَصَابَ أَرْضًا ، فَكَانَ مِنْهَا طائفة طيبة قَبِلَتِ الْمَاءَ ، فَأَنْبَتَتِ الْكَلأَ وَالْعُشْبَ الْكَثِيرَ ، وَكَانَتْ مِنْهَا أَجَادِبُ أَمْسَكَتِ الْمَاءَ ، فَاستقى النَّاسُ وَسَقَوْا وَزَرَعُوا ، وكان مِنْهَا طَائِفَةٌ إِنَّمَا هِىَ قِيعَانٌ لاَ تُمْسِكُ مَاءً ، وَلاَ تُنْبِتُ كَلأً ، فَذَلِكَ مَثَلُ مَنْ فَقِهَ فِى دِينِ اللَّهِ وقبل مَا بَعَثَنِى اللَّهُ بِهِ، وَمَثَلُ مَنْ لَمْ يَرْفَعْ بِذَلِكَ رَأْسًا ، وَلَمْ يَقْبَلْ هُدَى اللَّهِ<\/p>\n<p>“Permisalan petunjuk dan ilmu yang Allah mengutusku dengannya adalah seperti hujan yang mengenai tanah. Maka ada tanah yang baik, yang bisa menyerap air sehingga menumbuhkan tumbuh-tumbuhan dan rerumputan yang banyak. Di antaranya juga ada tanah yang <em>ajadib<\/em> (tanah yang bisa menampung air, namun tidak bisa menyerap ke dalamnya), sehingga manusia dapat mengambil air minum dari tanah ini, lalu memberi minum untuk hewan ternaknya, dan manusia dapat mengairi tanah pertaniannya. Jenis tanah ketiga adalah tanah qi’an (tanah yang tidak bisa menampung dan tidak bisa menyerap air). Inilah permisalan orang yang memahami agama Allah, menerima ajaran yang Allah mengutusku untuk dengannya. Dan perumpamaan orang yang tidak mengangkat kepalanya terhadap wahyu, dia tidak mau menerima petunjuk yang Allah mengutusku untuk membawanya.” (HR. Bukhari dan Muslim).<\/p>\n<p>Dengan ilmu yang bermanfaat dan amal sholeh maka Allah mengumpulkan seluruh kebaikan bagi hamba dan menjaganya dari seluruh keburukan, dan Allah menegarkan kaki-kaki di atas jalan yang lurus.<\/p>\n<p>Merupakan kesesatan terbesar adalah berpaling dari Alquran dan as-Sunnah, Allah berfirman:<\/p>\n<p class=\"arab\">\nوَمَنْ أَظْلَمُ مِمَّنْ ذُكِّرَ بِآيَاتِ رَبِّهِ ثُمَّ أَعْرَضَ عَنْهَا إِنَّا مِنَ الْمُجْرِمِينَ مُنْتَقِمُونَ (٢٢)\n<\/p>\n<p>“Dan siapakah yang lebih zalim daripada orang yang telah diperingatkan dengan ayat-ayat Tuhannya, kemudian ia berpaling daripadanya? Sesungguhnya Kami akan memberikan pembalasan kepada orang-orang yang berdosa.” (QS. As-Sajdah: 22).<\/p>\n<p>Berpaling adalah kerugian yang nyata. Dan takwil (tafsir) yang salah terhadap Alquran dan as-Sunnah merupakan bentuk berpaling dari apa yang diturunkan oleh Allah. Dan takwil batil seperti inilah yang telah merusak akal, yang memecah umat dan melemahkan kaum muslimin. Merubah hati, memasukan bid&#8217;ah dalam Islam, menumbuhkan permusuhan dan kebencian diantara penganut agama yang rahmat ini.<\/p>\n<p>Dengan takwil yang batil maka pelakunya menghalalkan darah yang terlindungi dan menghalalkan harta yang haram diambil, dengannya mereka mengkafirkan siapa saja yang mereka kehendaki dan loyal kepada yang mereka kehendaki serta memusuhi siapa saja yang mereka kehendaki. Dan ini merupakan pintu keburukan yang terbuka di hadapan umat. Pemikiran yang menyimpang, bid&#8217;ah yang diada-adakan semuanya dibangun di atas takwil yang rusak dan tafsir yang batil terhadap Alquran dan hadits.<\/p>\n<p>Sekte-sekte Islam yang menyelisihi para sahabat dan tabi&#8217;in, mereka tersesat dalam permasalahan takwil padahal mereka tidak berselisih secara umum tentang Alquran. Maka takwil batil merupakan pondasi bid&#8217;ah-bid&#8217;ah dan kesesatan. Bukankah Utsman <em>radhiallahu ‘anhu<\/em> dibunuh kecuali dikarenakan takwil rusak?. Dan bukankah Ali <em>radhiallahu ‘anhu<\/em> dibunuh juga tidak lain dikarenakan takwil yang rusak?. Dan bukankah Khawarij menghalalkan darah dan harta para sahabat melainkan dikarenakan takwil yang rusak. Dan bukankah Dzulkhuwaishiroh mengingkari pembagian Nabi –tatkala membagi ghonimah- melainkan dikarenakan takwil yang rusak?<\/p>\n<p>Dan semenjak muncul takwil dan tafsir yang batil terhadap nas Alquran dan hadits di akhir-akhir zaman para sahabat, maka para sahabat maju menghadapi bid&#8217;ah ini maka mereka membantah Khawarij dan memerangi mereka. Dan setiap kali muncul bid&#8217;ah karena takwil yang rusak dan tafsir yang keliru maka para ulama dari kalangan tabi&#8217;in dan yang setelah mereka menghadapinya dan memadamkannya dengan hujjah dan penjelasan.<\/p>\n<p>Demikian juga para penguasa menolak dan menghukum para pemilik takwil tersebut, demi melindungi akidah umat dan menjaga kemaslahatan dunia mereka, serta menjaga keamanan dan ketenteramannya, juga menjaga darah kaum muslimin, menjaga harta benda mereka, dan untuk mengamankan jalan-jalan dan ibadah. Allah berfirman:<\/p>\n<p class=\"arab\">\nوَلَوْلا دَفْعُ اللَّهِ النَّاسَ بَعْضَهُمْ بِبَعْضٍ لَهُدِّمَتْ صَوَامِعُ وَبِيَعٌ وَصَلَوَاتٌ وَمَسَاجِدُ يُذْكَرُ فِيهَا اسْمُ اللَّهِ كَثِيرًا وَلَيَنْصُرَنَّ اللَّهُ مَنْ يَنْصُرُهُ إِنَّ اللَّهَ لَقَوِيٌّ عَزِيزٌ (٤٠)\n<\/p>\n<p>“Dan sekiranya Allah tiada menolak (keganasan) sebagian manusia dengan sebagian yang lain, tentulah telah dirobohkan biara-biara Nasrani, gereja-gereja, rumah-rumah ibadat orang Yahudi dan masjid- masjid, yang di dalamnya banyak disebut nama Allah. Sesungguhnya Allah pasti menolong orang yang menolong (agama)-Nya. Sesungguhnya Allah benar-benar Maha kuat lagi Maha perkasa.” (QS. Al-Hajj: 40).<\/p>\n<p>Dan setiap bid&#8217;ah dan pelaku bid&#8217;ah ada pewarisnya. Dan para pewaris bid&#8217;ah di zaman ini lebih buruk dari pada pendahulu mereka karena semakin jauh dari zaman kenabian. Dan demi menyanggah mereka, para ulama menasehatkan untuk memboikot mereka dan tidak duduk di majelis taklim mereka. Serta tidak menimba ilmu dari mereka di sekolah-sekolah dan universitas-universitas. Demikian juga untuk tidak menjadikan mereka sebagai kepala-kepala yang bodoh dan sesat yang berfatwa tanpa ilmu, maka mereka akan menyesatkan dari jalan yang benar. Pendahulu mereka dari kalangan Khawarij mereka dahulu tidaklah berkhianat dan tidak berdusta. Mereka mengagungkan masjid-masjid. Adapun Khawarij zaman sekarang, mereka berkhianat dan mereka membunuh orang-orang yang sedang rukuk dan sujud di masjid-masjid di rumah-rumah Allah. Mereka menumpahkan darah-darah tentara dan penjaga keamanan dan selainnya. Dan karena begitu besar kejahatan mereka dan begitu bahayanya kejahatan mereka maka Nabi <em>shallallahu ‘alaihi wasallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nالْخَوَارِجُ كِلاَبُ النَّارِ\n<\/p>\n<p>&#8220;Khawarij adalah anjing-anjing neraka.&#8221; (HR Ahmad dan Al-Hakim dari hadits Abu Aufa dan ada syahidnya dari hadits Abu Umamah <em>radhiallahu ‘anhuma<\/em>).<\/p>\n<p>Dan Nabi <em>shallallahu ‘alaihi wasallam<\/em> mengabarkan bahwa mereka muncul silih berganti akan tetapi mereka terkalahkan setiap kali mereka muncul.<\/p>\n<p>Dari Abu Barzah <em>radhiallahu ‘anhu<\/em> dari Nabi <em>shallallahu ‘alaihi wasallam<\/em> beliau bersabda:<\/p>\n<p class=\"arab\">\nلاَ يَزَالُوْنَ يَخْرُجُوْنَ حَتَّى يَخْرُجَ آخِرُهُمْ مَعَ الْمَسِيْحِ الدَّجَّالِ\n<\/p>\n<p>&#8220;Mereka senantiasa muncul sehingga yang terakhir dari mereka muncul bersama al-Masih Ad-Dajjal.&#8221; (HR. An-Nasai).<\/p>\n<p>Dan ini menunjukan bahwasanya mereka menghendaki dunia karena Dajjal memfitnah manusia dengan dunia.<\/p>\n<p>Sebagian ulama menyatakan bahwa Khawarij mereka mengambil ayat-ayat dari Alquran yang turun berkaitan dengan kaum musyrikin lalu mereka menerapkannya kepada kaum muslimin.<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wasallam<\/em> mensifati mereka –sebagaimana dalam hadits Ali <em>radiallahu &#8216;anhu<\/em>&#8211; dengan sabda beliau:<\/p>\n<p class=\"arab\">\nيقرؤون القرآنَ يحسَبُون أنه لهم وهو عليهم، لا تُجاوزُ صلاتُهم تراقيَهم، يَمرُقونَ من الإِسلام كما يَمرُقُ السَّهمُ من الرَّميّة، لو يعلَم الجيشُ الذين يُصيبونَهم ما قُضِيَ لهم على لسانِ نبيِّهم &#8211; صلى الله عليه وسلم &#8211; لاتكَلوا عن العمل\n<\/p>\n<p>&#8220;Mereka membaca Alquran, mereka sangka Alquran membela mereka, namun sebenarnya Alquran menyerang mereka. Sholat mereka tidak akan melampaui tenggorokan mereka. Mereka keluar dari Islam sebagaimana anak panah keluar tembus dari hewan buruan. Jika seandainya para pasukan yang menyerang mereka mengetahui pahala yang ditetapkan untuk mereka melalui lisan Nabi mereka, maka mereka akan mencukupkan dan tidak beramal.&#8221; (HR. Muslim dan Abu Dawud)<\/p>\n<p>Maka al-Bara&#8217; (berlepas diri) adalah dari kesyirikan dan pelakunya, dan al-wala (loyalitas dan pembelaan) adalah untuk tauhid dan pelakunya. Allah berfirman:<\/p>\n<p class=\"arab\">\nوَإِذْ قَالَ إِبْرَاهِيمُ لأبِيهِ وَقَوْمِهِ إِنَّنِي بَرَاءٌ مِمَّا تَعْبُدُونَ (٢٦)إِلا الَّذِي فَطَرَنِي فَإِنَّهُ سَيَهْدِينِ (٢٧)\n<\/p>\n<p>“Dan ingatlah ketika Ibrahim berkata kepada bapaknya dan kaumnya: &#8220;Sesungguhnya aku tidak bertanggung jawab terhadap apa yang kamu sembah, tetapi (aku menyembah) Tuhan yang menjadikanku; karena Sesungguhnya Dia akan memberi hidayah kepadaku&#8221;. (QS. Az-Zukhruf: 26-27).<\/p>\n<p>Adapun mereka (Khawarij) maka mereka mengusung al-baroo&#8217; (berlepas diri) dari orang-orang yang ruku&#8217; dan sujud, bahkan mereka membunuhi mereka di masjid-masjid atau di mana saja. Dan mereka mengusung al-walaa&#8217; kepada kelompok mereka yang sedikit dan nyeleneh yang tersesat dalam menafsirkan Alquran dan as-Sunnah serta tersesat dalam fatwa. Dan fatwa merupakan perkara yang berbahaya dalam agama, maka tidak berfatwa kecuali dengan dalil yang jelas penunjukannya berdasarkan pemahaman para as-salaf as-shalih. Dari Khalid bin Khidasy ia berkata:<\/p>\n<p>Aku mendatangi Imam Malik bin Anas –yang merupakan mufti zamannya- dengan membawa 40 permasalahan, dan beliau tidak menjawab kecuali hanya 5 pertanyaan. Demikian juga sebagian ulama meninggal dalam kondisi tawaqquf (berdiam dari menjawab) dalam beberapa permasalahan padahal mereka telah menghabiskan umur mereka dalam ilmu. Maka sungguh besar dosa orang yang berfatwa akan halalnya darah yang haram dan harta yang terjaga.<\/p>\n<p>Maka tersesatnya sekte-sekte Islam adalah pada penafsiran nash-nash dengan penafsiran yang menyelisihi penafsiran para as-Salaf as-Shalih. Para salaf menafsirkan Alquran dan as-Sunnah dengan penafsiran Rasul <em>shallallahu ‘alaihi wasallam<\/em> dan dengan Alquran dan dengan perkataan para sahabat, kemudian dengan perkataan para tabi&#8217;in dan penunjukan bahasa Arab –baik dengan muthobaqoh (makna secara langsung) atau tadommun (makna kandungan)- serta apa yang diriwayatkan dari orang-orang yang kokoh dalam ilmu mereka. Maka para salaf adalah muttabi&#8217; (mengikuti pendahulu mereka) dan bukan mubtadi&#8217;. Allah berfirman :<\/p>\n<p class=\"arab\">\nاتَّبِعُوا مَا أُنْزِلَ إِلَيْكُمْ مِنْ رَبِّكُمْ وَلا تَتَّبِعُوا مِنْ دُونِهِ أَوْلِيَاءَ قَلِيلا مَا تَذَكَّرُونَ (٣)\n<\/p>\n<p>“Ikutilah apa yang diturunkan kepadamu dari Tuhanmu dan janganlah kamu mengikuti pemimpin-pemimpin selain-Nya. Amat sedikitlah kamu mengambil pelajaran (daripadanya).” (QS. Al-A&#8217;raf: 3).<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَاسِعِ الفَضْلِ وَالْجُوْدِ وَالْاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى.<\/p>\n<p>Bertakwalah kepada Allah dan taatlah kepadaNya, bertaubatlah kepadaNya dan bersyukurlah kepadaNya. Wahai hamba-hamba Allah, ingatlah nikmat Allah kepada kalian baik yang nampak maupun yang batin. Beramalah demi menghadapi apa yang di hadapan kalian berupa kesulitan dan hal-hal yang menakutkan. Waspadalah dari fitnah-fitnah yang menyesatkan dan para da&#8217;inya. Ketahuilah Nabi <em>shallallahu ‘alaihi wasallam<\/em> telah mengabarkan bahwasanya umat ini akan berselisih, dan beliau memotivasi untuk berpegang teguh kepada petunjuk beliau. Beliau bersabda:<\/p>\n<p>&#8220;Yahudi terpecah menjadi 71 golongan, dan kaum Nashoro terpecah menjadi 72 golongan, dan umat ini akan terpecah menjadi 73 golongan, semuanya di neraka kecuali satu&#8221;<\/p>\n<p>Maka dikatakan, &#8220;Siapakah mereka wahai Rasulullah?&#8221;. Nabi berkata, &#8220;Yaitu siapa yang ada di atas ajaran yang aku dan para sahabatku berada di atasnya pada hari ini&#8221;<\/p>\n<p>Allah telah memperingatkan kita dari perpecahan dan perselisihan, Allah berfirman:<\/p>\n<p class=\"arab\">\nوَلا تَكُونُوا كَالَّذِينَ تَفَرَّقُوا وَاخْتَلَفُوا مِنْ بَعْدِ مَا جَاءَهُمُ الْبَيِّنَاتُ وَأُولَئِكَ لَهُمْ عَذَابٌ عَظِيمٌ (١٠٥)\n<\/p>\n<p>“Dan janganlah kamu menyerupai orang-orang yang bercerai-berai dan berselisih sesudah datang keterangan yang jelas kepada mereka. mereka Itulah orang-orang yang mendapat siksa yang berat.” (QS. Ali Imran: 105).<\/p>\n<p>Allah berfirman:<\/p>\n<p class=\"arab\">\nإِنَّ الَّذِينَ فَرَّقُوا دِينَهُمْ وَكَانُوا شِيَعًا لَسْتَ مِنْهُمْ فِي شَيْءٍ إِنَّمَا أَمْرُهُمْ إِلَى اللَّهِ ثُمَّ يُنَبِّئُهُمْ بِمَا كَانُوا يَفْعَلُونَ (١٥٩)\n<\/p>\n<p>“Sesungguhnya orang-orang yang memecah belah agama-Nya dan mereka menjadi bergolongan, tidak ada sedikitpun tanggung jawabmu kepada mereka. Sesungguhnya urusan mereka hanyalah terserah kepada Allah, kemudian Allah akan memberitahukan kepada mereka apa yang telah mereka perbuat.” (QS. Al-An&#8217;aam: 159).<\/p>\n<p>Hendaknya kalian bersama jamaah kaum muslimin, karena tangan Allah bersama jamaah, dan barangsiapa yang menyempal maka ia akan menyempal ke neraka. Hendaknya para pemuda waspada dari para da&#8217;i yang menyeru kepada neraka dan bid&#8217;ah. Dan yang membentengi dari para dai fitnah tersebut adalah dengan berpegang teguh kepada Alquran dan as-Sunnah dan mengetahui maksud dari keduanya melalui tafsiran para ulama. Allah berfirman :<\/p>\n<p class=\"arab\">\nفَاسْأَلُوا أَهْلَ الذِّكْرِ إِنْ كُنْتُمْ لا تَعْلَمُونَ (٤٣)\n<\/p>\n<p>“Maka bertanyalah kepada orang yang mempunyai pengetahuan jika kamu tidak mengetahui.” (QS. An-Nahl: 43).<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ، وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ. وَصَلُّوْا وَسَلِّمُوْا- رَعَاكُمُ الله- عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَّ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدْيْق، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَ كَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الْأَكْرَمِيْنَ.<\/p>\n<p><p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ وَدَمِّرْ أَعْدَاءَ الدِّيْنَ وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ يَخَافُكَ وَيَخْشَاكَ يَا ذَا الجَلَالِ وَالإِكْرَامِ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ أَعِنَّا وَلَا تُعِنْ عَلَيْنَا، وَانْصُرْنَا وَلَا تَنْصُرْ عَلَيْنَا، وَامْكُرْ لَنَا وَلَا تُمْكِرْ عَلَيْنَا، وَاهْدِنَا وَيَسِّرْ الهُدَى لَنَا، وَانْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ. اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ. رَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p>Penerjemah: Abu Abdil Muhsin Firanda<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama : اَلْحَمْدُ لِلَّهِ الوَلِيِ الحَمِيْدِ، اَلْعَظِيْمِ المَجِيْدِ، الفَعَّالِ لِمَا يُرِيْدُ، ذِيْ العَرْشِ المَجِيْدِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، شَهَادَةُ مُقِرٍّ لَهُ بِالتَّوْحِيْدِ، مُنَـزِّهٌ لَهُ عَنِ الشَرِيْكِ وَالنَّدِيْدِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ أُوْلِي الفَضَائِلِ وَالمَكَارِمِ وَكُلُّ خُلُقٍ حَمِيْدٍ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ. أَمَّا بَعْدُ [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3507,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[413],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3506"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3506"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3506\/revisions"}],"predecessor-version":[{"id":3508,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3506\/revisions\/3508"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3507"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3506"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3506"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3506"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}