{"id":3510,"date":"2015-08-25T07:19:09","date_gmt":"2015-08-25T07:19:09","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3510"},"modified":"2015-08-25T07:19:09","modified_gmt":"2015-08-25T07:19:09","slug":"cara-menjalankan-syariat-islam","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3510-cara-menjalankan-syariat-islam.html","title":{"rendered":"Cara Menjalankan Syariat Islam"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ.. اِتَّقُوْا اللهَ رَبَّكُمْ وَأَطِيْعُوْهُ لِتَنَالُوْا بِتَقْوَاهُ وَطَاعَتِهِ سَعَادَةَ الدُّنْيَا وَالآخِرَةِ، وَسَلُوْهُ جَلَّ وَعَلَا التَوْفِيْقَ وَالهِدَايَةَ وَالمَعُوْنَةَ عَلَى التَقْوَى وَالطَاعَةِ؛ فَإِنَّ الأَمْرَ كُلَّهُ بِيَدِهِ جَلَّ فِي عُلَاهُ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya Allah <em>Subhanahu wa Ta’ala<\/em> telah menciptakan manusia, dari tidak ada menjadi ada. Allah <em>Azza wa Jalla<\/em> telah memberikan berbagai keperluan hidup manusia di dunia ini. Dia juga memberikan akal dan naluri, yang dengannya -secara global- manusia dapat membedakan mana yang bermanfaat dan yang berbahaya.<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> menjadikan manusia dapat mendengar, melihat, berfikir, berbicara, dan berusaha. Sungguh, semua itu sebagai ujian, apakah manusia akan bersyukur kepada Penciptanya? Beribadah kepada-Nya semata, taat dan tunduk terhadap syariat-Nya? Ataukah mengingkari nikmat-Nya dan menentang agama-Nya?!<\/p>\n<p>Karena sesungguhnya Allah <em>Azza wa Jalla<\/em> menciptakan jin dan manusia adalah untuk beribadah kepada-Nya semata. Allah <em>Subhanahu wa Ta’ala<\/em> tidak menghendaki dari mereka apa yang dikehendaki majikan terhadap budaknya, yaitu membantunya untuk meraih rezeki dan makanan. Bahkan Allah <em>Subhanahu wa Ta’ala<\/em> semata yang menjamin rezeki seluruh makhluk-Nya. Allah berfirman menjelaskan hakekat ini dalam Alquran:<\/p>\n<p class=\"arab\">\nوَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ\n<\/p>\n<p>“Dan Aku tidak menciptakan jin dan manusia melainkan supaya mereka beribadah kepada- Ku.” (QS. adz-Dzariyat\/51:56)<\/p>\n<p>Oleh karena itu sebagai manusia, kita wajib beribadah kepada-Nya, dengan mengikuti agama Islam yang Allah <em>Subhanahu wa Ta’ala<\/em> ridhai, karena Allah <em>Azza wa Jalla<\/em> tidak akan menerima agama selainnya. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nإِنَّ الدِّينَ عِنْدَ اللَّهِ الْإِسْلَامُ\n<\/p>\n<p>“Sesungguhnya agama di sisi Allah hanyalah Islam.” (QS. Ali-‘Imron\/3:19).<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> juga berfirman:<\/p>\n<p class=\"arab\">\nوَمَنْ يَبْتَغِ غَيْرَ الْإِسْلَامِ دِينًا فَلَنْ يُقْبَلَ مِنْهُ وَهُوَ فِي الْآخِرَةِ مِنَ الْخَاسِرِينَ\n<\/p>\n<p>“Barangsiapa mencari agama selain agama Islam, maka sekali-kali tidaklah akan diterima (agama itu) darinya, dan di akhirat dia termasuk orang-orang yang rugi.” (QS. Ali-Imran\/3: 85).<\/p>\n<p>Ibadallah,<\/p>\n<p>Umat Islam yang menjalankan agama Islam, mereka beribadah hanya kepada Rabb yang haq, yaitu Allah <em>Azza wa Jalla<\/em> dengan mengikuti Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>, melaksanakan shalat lima waktu dengan kiblat yang satu, yaitu Ka’bah di kota Mekah, memiliki tujuan yang satu, yaitu meraih ridha Allah <em>Subhanahu wa Ta’ala<\/em>. harapan mereka yaitu bisa meraih kebahagiaan sempurna dengan dimasukkan ke surga dan selamat dari neraka. Dan Allah <em>Azza wa Jalla<\/em> memerintahkan kaum Mukminin agar bersatu di atas kebenaran dan melarang berpecah-belah.<\/p>\n<p>Namun dalam kenyataan hidup ini, kita melihat umat yang berselisih, berpecah-belah, saling membenci dan menjauhi! Banyak yang fanatik kepada seorang ustadz, kyai, atau syaikh, atau fanatik kepada madzhab, kelompok atau organisasi keagamaan!<\/p>\n<p>Padahal agama Islam telah ada dan telah sempurna sebelum kelahiran atau kemunculan perkara-perkara atau orang-orang yang mereka fanatiki. Tidakkah lebih baik umat kembali ke agama mereka? Kembali ke agama yang telah diajarkan oleh Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> yang mulia?<\/p>\n<p>Dalam khotbah yang singkat ini, khotib berusaha menyajikan sedikit nasehat bagi khotib sendiri khususnya dan bagi kaum Muslimin secara umum tentang cara menjalankan agama Islam. Semoga apa yang khotib sampaikan bermanfaat!<\/p>\n<p>Kaum muslimin rahimani wa rahimakumullah,<\/p>\n<p>Sumber aqidah (keyakinan) dan hukum agama Islam adalah Alquran, yang merupakan firman Allah <em>Subhanahu wa Ta’ala<\/em>, dan as-Sunnah (al-Hadits), yang merupakan tuntunan dari Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>. Keduanya merupakan wahyu Allah <em>Azza wa Jalla<\/em> kepada Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> memerintahkan seluruh manusia untuk mengikuti kitab suci Alquran yang telah Dia turunkan dalam firman-Nya:<\/p>\n<p class=\"arab\">\nوَهَٰذَا كِتَابٌ أَنْزَلْنَاهُ مُبَارَكٌ فَاتَّبِعُوهُ وَاتَّقُوا لَعَلَّكُمْ تُرْحَمُونَ\n<\/p>\n<p>“Dan Alquran itu adalah kitab yang Kami turunkan yang diberkati, maka ikutilah dia dan bertaqwalah agar kamu diberi rahmat.” (QS. al-An’am\/6:155).<\/p>\n<p>Demikian juga telah disepakati oleh seluruh umat Islam bahwa sunnah Nabi <em>shallallahu ‘alaihi wa sallam<\/em> merupakan sumber kedua syariat Islam dalam seluruh sisi kehidupan beragama. Berpegang terhadap al-Kitab dan as-Sunnah adalah jaminan dari kesesatan. Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَأَطِيعُوا اللَّهَ وَرَسُولَهُ إِنْ كُنْتُمْ مُؤْمِنِينَ\n<\/p>\n<p>“Dan taatlah kepada Allah dan Rasul-Nya jika kamu adalah orang-orang beriman.” (QS. al-Anfal\/8: 1).<\/p>\n<p>Sesungguhnya keimanan itu mengajak kepada ketaatan kepada Allah dan Rasul-Nya.<\/p>\n<p>Demikian juga Allah <em>Azza wa Jalla<\/em> sebutkan di antara sifat orang-orang kafir adalah berpaling dari menaati Allah dan Rasul-Nya. Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nقُلْ أَطِيعُوا اللَّهَ وَالرَّسُولَ ۖ فَإِنْ تَوَلَّوْا فَإِنَّ اللَّهَ لَا يُحِبُّ الْكَافِرِينَ\n<\/p>\n<p>Katakanlah, &#8220;Taatilah Allah dan Rasul-Nya; Jika kamu berpaling, maka sesungguhnya Allah tidak menyukai orang-orang kafir&#8221;. (QS. Ali ‘Imran\/3: 32).<\/p>\n<p>Imam Ibnu Katsir rahimahullah berkata, “Ini menunjukkan bahwa menyelisihi jalan atau ajaran Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> merupakan kekafiran, dan Allah <em>Azza wa Jalla<\/em> tidak menyukai orang-orang yang bersifat dengannya, walaupun dia mengaku dan menyangka bahwa dia mencintai Allah <em>Azza wa Jalla<\/em> dan mendekatkan diri kepada-Nya, sampai dia mengikuti Rasul, Nabi yang ummi, penutup seluruh rasul, dan utusan Allah kepada jin dan manusia”.<\/p>\n<p>Dan sungguh, berpegang kepada Alquran dan as-Sunnah merupakan jaminan dari kesesatan. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nتَرَكْتُ فِيْكُمْ أَمْرَيْنِ لَنْ تَضِلُّوْا مَا تَمَسَّكْتُمْ بِهِمَا : كِتَابَ اللهِ وَ سُنَّةَ رَسُوْلِهِ\n<\/p>\n<p>“Aku telah tinggalkan pada kamu dua perkara. Kamu tidak akan sesat selama berpegang kepada keduanya: kitab Allah dan Sunnah rasul-Nya. (Riwayat Malik dan lainnya).<\/p>\n<p>Ibadallah,<\/p>\n<p>Termasuk prinsip-prinsip agama yang wajib diyakinia dalah agama Islam telah disempurnakan oleh Allah <em>Azza wa Jalla<\/em>. Maka tugas manusia adalah mempelajari dan mentaatinya. Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nالْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا\n<\/p>\n<p>“Pada hari ini telah Kusempurnakan untuk kamu agamamu dan telah Ku-cukupkan kepadamu nikmat-Ku, dan telah Ku-ridhai Islam itu menjadi agamamu.” (QS. al-Maidah\/5: 3).<\/p>\n<p>Imam Ibnu Katsir rahimahullah berkata di dalam tafsirnya: “Ini nikmat Allah <em>Azza wa Jalla<\/em> terbesar kepada umat ini, yaitu Allah <em>Azza wa Jalla<\/em> menyempurnakan agama mereka untuk mereka. Sehingga mereka tidak membutuhkan agama apapun selainnya, dan mereka tidak membutuhkan seorang Nabi-pun selain Nabi mereka. Oleh karena inilah Allah menjadikan beliau <em>shallallahu ‘alaihi wa sallam<\/em> sebagai penutup seluruh para Nabi dan (Allah) mengutus beliau kepada seluruh manusia dan jin. Tidak ada yang halal kecuali apa yang beliau <em>shallallahu ‘alaihi wa sallam<\/em> halalkan. Tidak ada yang haram kecuali apa yang beliau <em>shallallahu ‘alaihi wa sallam<\/em> haramkan. Tidak ada agama kecuali apa yang beliau syariatkan. Segala sesuatu yang beliau beritakan, maka hal itu haq dan benar (sesuai kenyataan), tidak ada kedustaan padanya dan tidak ada kesalahan”.<\/p>\n<p>Kaum muslimin, jamaah Jumat yang dirahmati Allah,<\/p>\n<p>Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> berkewajiban menyampaikan agama, dan beliau <em>shallallahu ‘alaihi wa sallam<\/em> telah melakukannya dengan sebaik-baiknya. Beliau <em>shallallahu ‘alaihi wa sallam<\/em> telah menyampaikan Islam dengan sempurna, tanpa dikurangi. Beliau <em>shallallahu ‘alaihi wa sallam<\/em> tidak wafat kecuali agama ini telah sempurna. Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nمَا تَرَكْتُ شَيْئًا مِمَّا أَمَرَكُمُ اللهُ بِهِ إِلاَّ وَقَدْ أَمَرْتُكُمْ بِهِ وَلاَ شَيْئًا مِمَّا نَهَاكُمُ عَنْهُ إِلاَّ وَقَدْ نَهَيْتُكُمْ عَنْهُ\n<\/p>\n<p>“Tidaklah aku meninggalkan sesuatu dari apa yang Allah perintahkan kepada kamu kecuali aku telah memerintahkannya. Dan tidaklah aku meninggalkan sesuatu dari apa yang Allah <em>Azza wa Jalla<\/em> larang kepada kamu kecuali aku telah melarangnya. (Hadits Shahih dengan seluruh jalur riwayatnya. riwayat Syafi’i rahimahullah, al-Baihaqi, al-Khathib al-Baghdadi, dll.)<\/p>\n<p>Beliau <em>shallallahu ‘alaihi wa sallam<\/em> juga bersabda:<\/p>\n<p class=\"arab\">\nمَا بَقِيَ شَيْئٌ يُقَرِّبُ مِنَ الْجَنَّةِ وَيُبَاعِدُ مِنَ النَّارِ إِلاَّ وَقَدْ بُيِّنَ لَكُمْ\n<\/p>\n<p>“Tidaklah tersisa sesuatupun yang akan mendekatkan ke surga dan menjauhkan dari neraka kecuali telah dijelaskan kepada kamu.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Setelah kita mengetahui kesempurnaan Islam, maka di antara konsekwensinya adalah kita cukup mempelajari agama Islam ini, kemudian mengamalkannya, mendakwahkannya, dan bersabar dalam semua hal di atas. Kita tidak boleh membuat-buat dan menambahkan perkara baru apapun ke dalam agama ini, sebagaimana kita tidak boleh menguranginya.<\/p>\n<p>Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nمَنْ عَمِلَ عَمَلًا لَيْسَ عَلَيْهِ أَمْرُنَا فَهُوَ رَدٌّ\n<\/p>\n<p>“Barangsiapa melakukan suatu amalan yang tidak ada tuntunan kami padanya, maka amalan itu tertolak.” (HR. Muslim).<\/p>\n<p>Dan inilah yang dipahami oleh para ulama kita semenjak dahulu.<\/p>\n<p>Imam Malik bin Anas <em>rahimahullah<\/em> berkata, “Barangsiapa membuat bid’ah (perkara baru) dalam Islam, dia memandangnya sebagai kebaikan, maka sesungguhnya dia telah menyangka bahwa Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> telah mengkhianati risalah (tugas menyampaikan agama), karena Allah <em>Azza wa Jalla<\/em> telah berfirman, “Pada hari ini telah Kusempurnakan untuk kamu agamamu dan telah Ku-cukupkan kepadamu nikmat-Ku, dan telah Ku-ridhai Islam itu jadi agamamu”. (al-Maidah\/5 :3) Oleh karena itu, apa saja yang pada hari itu tidak menjadi agama, pada hari inipun juga tidak menjadi agama”.<\/p>\n<p>Ibadallah,<\/p>\n<p>Memahami Alquran dan as-Sunnah harus dengan bimbingan ulama, karena ulama adalah pewaris para Nabi. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nوَإِنَّ الْعُلَمَاءَ وَرَثَةُ الْأَنْبِيَاءِ وَإِنَّ الْأَنْبِيَاءَ لَمْ يُوَرِّثُوا دِينَارًا وَلَا دِرْهَمًا وَرَّثُوا الْعِلْمَ فَمَنْ أَخَذَهُ أَخَذَ بِحَظٍّ وَافِرٍ\n<\/p>\n<p>“Dan sesungguhnya para ulama itu pewaris para Nabi. Para Nabi itu tidak mewariskan dinar dan dirham, tetapi mewariskan ilmu. Baramngsiapa yang mengambilnya maka dia telah mengambil bagian yang banyak. (HR. Abu Dawud).<\/p>\n<p>Para Ulama yang pertama kali dijadikan rujukan untuk memahami agama adalah para ulama dari generasi sahabat, tabi’in, dan tabi’ut tabi’in, karena mereka adalah manusia terbaik dari kalangan umat ini. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nخَيْرُ النَّاسِ قَرْنِي ثُمَّ الَّذِينَ يَلُونَهُمْ ثُمَّ الَّذِينَ يَلُونَهُمْ\n<\/p>\n<p>“Sebaik-baik manusia adalah generasiku (yaitu generasi sahabat), kemudian orang-orang yang mengiringinya (yaitu generasi tabi’in), kemudian orang-orang yang mengiringinya (yaitu generasi tabi’ut tabi’in).” (Hadits Mutawatir, riwayat Bukhari, dan lainnya)<\/p>\n<p>Imam Ibnul Qoyyim <em>rahimahullah<\/em> berkata, &#8220;Nabi <em>shallallahu ‘alaihi wa sallam<\/em> memberitakan bahwa sebaik-baik generasi adalah generasi beliau secara mutlak. Itu mengharuskan mendahulukan mereka di dalam seluruh masalah dari masalah-masalah kebaikan”.<\/p>\n<p>Para sahabat adalah manusia terbaik karena mereka adalah murid-murid Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. Mereka lebih memahami Alquran dari generasi-generasi sesudahnya, karena mereka menghadiri turunnya Alquran, mengetahui sebab-sebab turunnya, dan mereka juga bertanya kepada Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> tentang ayat yang sulit mereka fahami.<\/p>\n<p>Alquran juga turun untuk menjawab pertanyaan mereka, memberikan jalan keluar problem mereka, dan mengikuti kehidupan mereka yang umum maupun yang khusus.<\/p>\n<p>Mereka juga sebagai orang-orang yang paling mengetahui bahasa Alquran, karena ia diturunkan dengan bahasa mereka. Dengan demikian mengikuti pemahaman mereka merupakan hujjah terhadap generasi setelah mereka.<\/p>\n<p>Demikian juga para ulama yang datang setelah tiga generasi utama tersebut, yang mengikuti jejak mereka, karena memang Allah <em>Azza wa Jalla<\/em> akan selalu membangkitkan para ulama setiap zaman. Bahkan Allah <em>Azza wa Jalla<\/em> menjanjikan adanya mujaddid (pembaharu agama) pada setiap seratus tahun. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nيَحْمِلُ هَذَا الْعِلْمَ مِنْ كُلِّ خَلَفٍ عُدُوْلُهُ : يَنْفُوْنَ عَنْهُ تَحْرِيْفَ الْغَالِيْنَ وَتَأْوِيْلَ الْجَاهِلِيْنَ وَ إِنْتِحِالَ الْمُبْطِلِيْنَ\n<\/p>\n<p>“Ilmu agama ini akan dibawa oleh orang-orang yang lurus pada setiap generasi: mereka akan menolak tahrif (perobahan) yang dilakukan oleh orang-orang yang melewati batas; ta’wil (penyimpangan arti) yang dilakukan oleh orang-orang yang bodoh; dan kedustaan yang dilakukan oleh orang-orang yang berbuat kepalsuan.” (HR. Al-Baihaqi di dalam Sunan Kubra, dll).<\/p>\n<p>Hadits ini jelas dan tegas menunjukkan sifat-sifat pengemban ilmu agama, yaitu ‘adalah (lurus; istiqamah), maka sepantasnya ilmu itu hanyalah diambil dari mereka.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْدًا كَثِيْرًا طَيِّبًا مُبَارَكًا فِيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ؛ صَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى، وَرَاقِبُوْهُ سُبْحَانَهُ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> berfirman :<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُولِي الْأَمْرِ مِنْكُمْ ۖ فَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ إِنْ كُنْتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ ۚ ذَٰلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلًا\n<\/p>\n<p>“Hai orang-orang yang beriman, ta&#8217;atilah Allah dan ta&#8217;atilah Rasul (Nya), dan ulil amri (ulama dan umaro’) di antara kamu. Kemudian jika kamu berlainan pendapat tentang sesuatu, maka kembalikanlah ia kepada Allah (Alquran) dan Rasul (Sunnahnya), jika kamu benar-benar beriman kepada Allah dan hari kemudian. Yang demikian itu adalah lebih utama (bagimu) dan lebih baik akibatnya.” (QS. An-Nisa’\/4: 59).<\/p>\n<p>Imam Ibnul Qoyyim <em>rahimahullah<\/em> berkata, “Allah <em>Subhanahu wa Ta’ala<\/em> memerintahkan untuk mentaati-Nya dan mentaati Rasul-Nya. Allah <em>Azza wa Jalla<\/em> mengulangi kata kerja (yakni: taatilah!) untuk memberitahukan bahwa mentaati Rasul-Nya wajib secara otonomi, dengan tanpa membandingkan apa yang beliau perintahkan dengan Alquran. Bahkan jika beliau memerintahkan, wajib mentaatinya secara mutlak, sama saja apakah yang beliau perintahkan itu ada dalam Alquran atau tidak ada. Karena sesungguhnya beliau <em>shallallahu ‘alaihi wa sallam<\/em> diberi al-Kitab dan yang semisalnya bersamanya”.<\/p>\n<p>Beliau rahimahullah juga berkata, “Kemudian Allah <em>Azza wa Jalla <\/em>memerintahkan orang-orang yang beriman agar mengembalikan apa yang mereka perselisihkan kepada kepada Allah dan Rasul-Nya, jika mereka adalah orang-orang yang beriman. Dan Dia memberitakan kepada mereka, bahwa hal itu lebih utama bagi mereka di dunia ini, dan lebih baik akibatnya di akhirnya. Ini memuat beberapa perkara:<\/p>\n<p>Diantaranya, orang-orang yang beriman terkadang berselisih pada sebagian hukum, dan mereka tidak keluar dari keimanan dengan sebab (perselisihan) itu, jika mereka mengembalikan apa yang mereka perselisihkan kepada Allah <em>Azza wa Jalla<\/em> dan Rasul-Nya, sebagaimana Allah <em>Azza wa Jalla<\/em> syaratkan terhadap mereka. Dan tidak ada keraguan bahwa ketetapan sesuatu yang digantungkan dengan syarat, maka sesuatu itu akan hilang dengan sebab ketiadaan syarat.<\/p>\n<p>Firman Allah <em>Azza wa Jalla<\/em> (Kemudian jika kamu berlainan pendapat tentang sesuatu) meliputi seluruh yang diperselisihkan oleh orang-orang yang beriman dari masalah-masalah agama, yang kecil dan yang besar, yang terang maupun yang samar.<\/p>\n<p>Manusia telah sepakat bahwa mengembalikan kepada Allah <em>Azza wa Jalla<\/em> adalah mengembalikan kepada kitab-Nya, mengembalikan kepada Rasul-Nya adalah mengembalikan kepada diri beliau di saat hidup beliau, dan kepada Sunnahnya setelah wafat beliau.<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> menjadikan “mengembalikan apa yang mereka perselisihkan kepada kepada Allah dan RasulNya” termasuk kewajiban dan konsekwensi iman, maka jika itu tidak ada, imanpun hilang.<\/p>\n<p>Oleh karena itu, sikap seorang mukmin adalah menerima dengan sepenuh hati. jika telah datang kepadanya ayat dari kitab suci Alquran, atau hadits shahih dari Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>, dengan pemahaman yang benar, pemahaman para ulama Ahlus Sunnah wal Jama’ah.<\/p>\n<p>Semoga apa yang khotib sampaikan bermanfaat bagi kita semua, menambah ilmu dan keimanan kita. Kemudian kepada Allah ﷻ lah kita memohon taufik untuk mengamalkannya.<\/p>\n<p class=\"arab\">\nأَلَا وَصَلُّوْا وَسَلِّمُوْا -رَعَاكُمُ اللهُ- عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: {إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيما} [الأحزاب:56] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: ((مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ بها عَشْرًا)).<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ صَلِّ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللّٰهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللّٰهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ. اَللَّهُمَّ وَعَلَيْكَ بِأَعْدَاءِ الدِّيْنِ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُوْرِهِمْ. اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّهُ وَتَرْضَاهُ مِنْ سَدِيْدِ الأَقْوَالِ وَصَالِحِ الأَعْمَالِ يَا ذَا الجَلَالِ وَالإِكْرَامِ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ، اَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، عَلَانِيَتَهُ وِسِرَّهُ. رَبَّنَا آتِنَا فِي الدُنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ .<\/p>\n<p>(Diadaptasi dari tulisan Ustadz Abu Isma&#8217;il Muslim Atsari di majalah As-Sunnah Edisi 08\/Tahun XV\/1433H\/2012M).<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ. أَمَّا بَعْدُ: أَيُّهَا المُؤْمِنُوْنَ [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3511,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3510"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3510"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3510\/revisions"}],"predecessor-version":[{"id":3512,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3510\/revisions\/3512"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3511"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3510"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3510"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3510"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}