{"id":3513,"date":"2015-08-25T09:07:12","date_gmt":"2015-08-25T09:07:12","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3513"},"modified":"2015-08-25T09:07:12","modified_gmt":"2015-08-25T09:07:12","slug":"bersedekah-pada-si-miskin","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3513-bersedekah-pada-si-miskin.html","title":{"rendered":"Bersedekah Pada Si Miskin"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ .<\/p>\n<p class=\"arab\">\nوَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ.<\/p>\n<p class=\"arab\">\n{ يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ}<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفَإِنَّ خَيْرَ الكَلَامِ كَلَامُ اللهِ، وَخَيْرَ الهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya memberi makan kepada orang-orang miskin merupakan salah satu perintah Allah ﷻ. Allah ﷻ memuji orang-orang yang berbuat demikian. Dia ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَيُطعِمُونَ ٱلطَّعَامَ عَلَىٰ حُبِّهِۦ مِسكِينا وَيَتِيما وَأَسِيرًا\n<\/p>\n<p>“Dan mereka memberikan makanan yang disukainya kepada orang miskin, anak yatim dan orang yang ditawan. Dan mereka memberikan makanan yang disukainya kepada orang miskin, anak yatim dan orang yang ditawan.” (QS:Al-Insaan | Ayat: 8).<\/p>\n<p>Namun demikian, tidak semua orang mampu untuk mengamalkan ketaatan ini. Dengan hikmah kebijaksanaan-Nya, Allah menujukan perintah ini kepada orang-orang yang memiliki kemampuan materi. Dan hanya mereka yang mendapatkan taufiklah yang mampu melakukannya. Allah memotivasi mereka yang memiliki harta untuk berderma dan memberi makan orang-orang miskin.<\/p>\n<p>Dialah yang memberi rezeki kepada orang-orang yang memiliki kemampuan. Harta yang mereka miliki berasal dari Allah ﷻ. Kemudian Allah uji mereka agar memberi kepada sesama. Bagi mereka yang memberi, maka Allah jadikan amalan tersebut salah satu sebab masuk ke dalam surga. Subhanallah! Harta dari Allah, bukan miliki manusia, namun ketika manusia memberikan harta Allah itu kepada orang-orang miskin, maka Allah ﷻ masukkan mereka ke dalam surga.<\/p>\n<p>Adapun orang-orang yang menyimpan sepenuhnya harta-harta Allah tersebut, maka Allah ﷻ jadikan harta tersebut salah satu penyebab mereka masuk ke dalam neraka. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nخُذُوهُ فَغُلُّوهُ . ثُمَّ ٱلجَحِيمَ صَلُّوهُ . ثُمَّ فِي سِلسِلَة ذَرعُهَا سَبعُونَ ذِرَاعا فاسلُكُوهُ . إِنَّهُۥ كَانَ لَا يُؤمِنُ باللَّهِ ٱلعَظِيمِ . وَلَا يَحُضُّ عَلَىٰ طَعَامِ ٱلمِسكِينِ . فَلَيسَ لَهُ ٱليَومَ هَٰهُنَا حَمِيم\n<\/p>\n<p>(Allah berfirman): &#8220;Peganglah dia lalu belenggulah tangannya ke lehernya. Kemudian masukkanlah dia ke dalam api neraka yang menyala-nyala. Kemudian belitlah dia dengan rantai yang panjangnya tujuh puluh hasta. Sesungguhnya dia dahulu tidak beriman kepada Allah Yang Maha Besar. Dan juga dia tidak mendorong (orang lain) untuk memberi makan orang miskin. Maka tiada seorang temanpun baginya pada hari ini di sini.” (QS:Al-Haaqqah | Ayat: 30-35).<\/p>\n<p>Dan firman-Nya juga,<\/p>\n<p class=\"arab\">\nأَرَءَيتَ ٱلَّذِي يُكَذِّبُ بالدِّينِ . فَذَٰلِكَ ٱلَّذِي يَدُعُّ ٱليَتِيمَ . وَلَا يَحُضُّ عَلَىٰ طَعَامِ ٱلمِسكِينِ\n<\/p>\n<p>“Tahukah kamu (orang) yang mendustakan agama? Itulah orang yang menghardik anak yatim, dan tidak menganjurkan memberi makan orang miskin.” (QS:Al-Maa&#8217;uun | Ayat: 1-3).<\/p>\n<p>Allah ﷻ menjelaskan bahwa tidak mendermakan harta kepada orang-orang miskin adalah sifat dan kebiasaan orang-orang kafir. Sebagaimana firman-Nya,<\/p>\n<p class=\"arab\">\nكَلَّا بَل لَّا تُكرِمُونَ ٱليَتِيمَ. وَلَا تَحَٰٓضُّونَ عَلَىٰ طَعَامِ ٱلمِسكِينِ\n<\/p>\n<p>“Sekali-kali tidak (demikian), sebenarnya kamu tidak memuliakan anak yatim, dan kamu tidak saling mengajak memberi makan orang miskin.” (QS:Al-Fajr | Ayat: 17-18).<\/p>\n<p>Sahabat Nabi ﷺ, yakni Abu Darda radhiallahu ‘anhu biasa memerintahkan istrinya untuk memperbanyak kuah makanan yang ia masak. Apa tujuannya? Tujuannya adalah agar kuah tersebut bisa dibagikan kepada orang-orang miskin.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sungguh ada sebagian orang yang hanya berdiam diri tatkala mendengar dan mengetahui jalan-jalan kebaikan. Mereka tidak memberi makan orang-orang yang membutuhkan. Bahkan tidak terbetik di hati mereka untuk melakukannya. Lebih parah lagi mereka mengejek orang yang melakukannya atau malah mereka termasuk orang yang melarang melakukan perbuatan tersebut. Na’udzbillah min dzalik..<\/p>\n<p>Orang-orang demikian terlihat jengkel dengan keberadaan orang-orang miskin. Tentu hal ini karena kebodohan mereka akan pahala di sisi Allah dan hikmah dari memberi makan kepada orang-orang miskin. Dalam hadits riwayat al-Bukhari dan Muslim, Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nلَيْسَ الْمِسْكِيْنُ بِهَذَا الطَّوَّافِ الَّذِي يَطُوْفُ عَلَى النَّاسِ، فَتَرُدُّهُ اللُّقْمَةُ وَاللُّقْمَتَانِ وَالتَّمْرَةُ وَالتَّمْرَتَانِ. قَالُوْا : فَمَا الْمِسْكِيْنُ يَا رَسُوْلَ اللهِ؟ قَالَ: الَّذِيْ لاَ يَجِدُ غِنًى يُغْنِيْهِ وَلاَ يُفْطَنُ لَهُ فَيُتَصَدَّقَ عَلَيْهِ، وَلاَ يَسْأَلُ النَّاسَ شَيْئًا.\n<\/p>\n<p>&#8220;Orang miskin itu bukanlah mereka yang berkeliling meminta-minta kepada orang lain agar diberikan sesuap dan dua suap makanan dan satu-dua butir kurma.” Para sahabat bertanya: “Ya Rasulullah, (kalau begitu) siapa yang dimaksud orang miskin itu?” Beliau menjawab,&#8221;Mereka ialah orang yang hidupnya tidak berkecukupan, dan dia tidak mempunyai kepandaian untuk itu, lalu dia diberi shadaqah (zakat), dan mereka tidak mau meminta-minta sesuatu pun kepada orang lain.”<\/p>\n<p>Karena itu ibadallah,<\/p>\n<p>Bersemangatlah untuk memberi makan orang-orang miskin. Tidak harus mereka yang meminta-minta di jalan, karena sebagian mereka terbukti melakukan penipuan. Dan pemerintah kita telah menetapkan pelarangan untuk memberi kepada gelandangan dan pengemis jalanan. Lihatlah tetangga sekitar. Lihatlah mereka. Adakah di antara mereka yang membutuhkan bantuan. Bisa langsung kita berikan dalam bentuk kebutuhan pokok. Atau bisa pula kita berikan uang untuk keperluan mereka.<\/p>\n<p>Berilah mereka dari harta yang Allah ﷻ telah berikan kepada kita. Dari harta-harta Allah yang ada pada kita ada bagian mereka. Anda bisa merutinkannya dengan setiap bulan mentransfer uang kepada lembaga-lembaga sosial yang Anda percaya. Atau setiap bulan Anda sisihkan sebagian penghasilan, lalu diserahkan secara langsung.<\/p>\n<p>Ibadallah,<\/p>\n<p>Janganlah Anda termasuk orang-orang yang mencela keberadaan orang miskin. Jangan mencela mereka. nabi ﷺ pernah bersabda,<\/p>\n<p class=\"arab\">\nأَبْغُونِي ضُعَفَاءَكُمْ، فَإِنَّكُمْ إِنَّمَا تُرْزَقُونَ وَتُنْصَرُونَ بِضُعَفَائِكُم\n<\/p>\n<p>“Senangkanlah aku dengan bersegera membantu orang-orang yang lemah kalian, hanyalah kalian diberikan rezeki dan ditolong karena orang-orang lemah kalian.” (HR. Ahmad, Abu Daud dan At-Tirmidzi).<\/p>\n<p>Bisa jadi dengan pemberian Anda, keluarlah doa-doa terbaik dari lisan-lisan mereka untuk Anda. Doa yang selama ini tertahan di pintu langit karena kesalahan yang ada pada Anda. Namun pintu tersebut terbuka melalui lisan si miskin.<\/p>\n<p class=\"arab\">\nأَقُوْلُ مَا تَسْمَعُوْنَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ، فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْدَ الشَّاكِرِيْنَ، وَأُثْنِي عَلَيْهِ ثَنَاءَ الذَّاكِرِيْنَ، لَا أُحْصِي ثَنَاءً عَلَيْهِ هُوَ كَمَا أَثْنَى عَلَى نَفْسِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Ibadallah,<\/p>\n<p>Ingatlah, keutamaan memberi makan orang-orang miskin sangatlah besar. Imam al-Bukhari dan Muslim meriwayatkan bahwasanya Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nالسَّاعِى عَلَى اْلأَرْمَلَةِ وَالْمِسْكِيْنِ كَالْمُجَاهِدِ فِيْ سَبِيْلِ اللهِ –وَأَحْسِبُهُ قَالَ-: وَكَالْقَائِمِ لاَ يَفْتُرُ وَكَالصَّائِمِ لاَ يُفْطِرُ.<\/p>\n<p>&#8220;Orang yang membiayai kehidupan para janda dan orang-orang miskin bagaikan orang yang berjihad fii sabiilillaah.” –Saya (perawi) kira beliau bersabda-, “Dan bagaikan orang yang shalat tanpa merasa bosan serta bagaikan orang yang berpuasa terus-menerus.”<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا -رَعَاكُمُ اللهُ- عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ؛ أَبِيْ بَكْرٍ الصِدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمُيْنَ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا، اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ وَحُبَّ مَنْ يُحِبُّكَ وَالعَمَلَ الَّذِيْ يُقَرِبُ إِلَى حُبِّكَ يَا ذَا الْجَلَالِ وَالإِكْرَامِ، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ .<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، { وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ } .<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ . وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ. { يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3515,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[3],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3513"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3513"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3513\/revisions"}],"predecessor-version":[{"id":3514,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3513\/revisions\/3514"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3515"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3513"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3513"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3513"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}