{"id":3516,"date":"2015-08-25T10:46:29","date_gmt":"2015-08-25T10:46:29","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3516"},"modified":"2015-08-25T10:46:29","modified_gmt":"2015-08-25T10:46:29","slug":"mencitai-kedamaian-negeri","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3516-mencitai-kedamaian-negeri.html","title":{"rendered":"Mencitai Kedamaian Negeri"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ.<\/p>\n<p class=\"arab\">\nوَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، أَرْسَلَهُ اللهُ تَعَالَى بَيْنَ يَدَيِّ السَّاعَةِ بَشِيْراً وَنَذِيْراً، وَدَاعِياً إِلَى اللهِ بِإِذْنِهِ وَسِرَاجاً مُنِيْراً، فَبَلَّغَ الرِسَالَةَ، وَأَدَّى الأَمَانَةَ، وَنَصَحَ الأُمَّةَ، وَجَاهَدَ فِي اللهِ حَقَّ جِهَادِهِ، وَتَرَكَ أُمَّتَهُ عَلَى بَيْضَاءِ نَقِيَّةً، لَا يَزِيْغُ عَنْهَا إِلَّا هَالِكٌ، فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ، وَعَلَى آلِهِ وَأَصْحَابِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\n{ يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ}.<\/p>\n<p class=\"arab\">\n{ يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً ۚ وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ ۚ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا }.<\/p>\n<p class=\"arab\">\n{ يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ ۗ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا }.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya agama Islam yang telah Allah ridhai untuk kita dan dibawa oleh penutup para nabi dan Rasul, Muhammad ﷺ, adalah agama benar janjinya, agama amanah, agama keadilan, agama kejujuran, agama kebaikan, dan agama yang menjaga hubungan sesama manusia. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَأَوْفُوا بِالْعَهْدِ ۖ إِنَّ الْعَهْدَ كَانَ مَسْئُولًا\n<\/p>\n<p>“Dan penuhilah janji; sesungguhnya janji itu pasti diminta pertanggungan jawabnya.” (QS:Al-Israa&#8217; | Ayat: 34).<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا أَوْفُوا بِالْعُقُودِ ۚ\n<\/p>\n<p>“Hai orang-orang yang beriman, penuhilah janji-janji itu.” (QS:Al-Maidah | Ayat: 1)<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَخُونُوا اللَّهَ وَالرَّسُولَ وَتَخُونُوا أَمَانَاتِكُمْ وَأَنْتُمْ تَعْلَمُونَ\n<\/p>\n<p>“Hai orang-orang yang beriman, janganlah kamu mengkhianati Allah dan Rasul (Muhammad) dan (juga) janganlah kamu mengkhianati amanat-amanat yang dipercayakan kepadamu, sedang kamu mengetahui.” (QS:Al-Anfaal | Ayat: 27).<\/p>\n<p>Firman-Nya yang lain,<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا كُونُوا قَوَّامِينَ لِلَّهِ شُهَدَاءَ بِالْقِسْطِ ۖ وَلَا يَجْرِمَنَّكُمْ شَنَآنُ قَوْمٍ عَلَىٰ أَلَّا تَعْدِلُوا ۚ اعْدِلُوا هُوَ أَقْرَبُ لِلتَّقْوَىٰ ۖ وَاتَّقُوا اللَّهَ ۚ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ\n<\/p>\n<p>“Hai orang-orang yang beriman hendaklah kamu jadi orang-orang yang selalu menegakkan (kebenaran) karena Allah, menjadi saksi dengan adil. Dan janganlah sekali-kali kebencianmu terhadap sesuatu kaum, mendorong kamu untuk berlaku tidak adil. Berlaku adillah, karena adil itu lebih dekat kepada takwa. Dan bertakwalah kepada Allah, sesungguhnya Allah Maha Mengetahui apa yang kamu kerjakan.” (QS:Al-Maidah | Ayat: 8).<\/p>\n<p>Maksudnya jangan sampai perasaan benci kalian terhadap seseorang atau kelompok menghalangi kalian untuk berbuat adil kepada mereka.<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ\n<\/p>\n<p>“Hai orang-orang yang beriman bertakwalah kepada Allah, dan hendaklah kamu bersama orang-orang yang benar.” (QS:At-Taubah | Ayat: 119).<\/p>\n<p>Allah ﷻ juga berfirman,<\/p>\n<p class=\"arab\">\nوَاعْبُدُوا اللَّهَ وَلَا تُشْرِكُوا بِهِ شَيْئًا ۖ وَبِالْوَالِدَيْنِ إِحْسَانًا\n<\/p>\n<p>“Sembahlah Allah dan janganlah kamu mempersekutukan-Nya dengan sesuatupun. Dan berbuat baiklah kepada dua orang ibu-bapak&#8230;&#8221; (QS:An-Nisaa | Ayat: 36)<\/p>\n<p class=\"arab\">\nوَالَّذِينَ يَصِلُونَ مَا أَمَرَ اللَّهُ بِهِ أَنْ يُوصَلَ وَيَخْشَوْنَ رَبَّهُمْ وَيَخَافُونَ سُوءَ الْحِسَابِ\n<\/p>\n<p>“Dan orang-orang yang menghubungkan apa-apa yang Allah perintahkan supaya dihubungkan, dan mereka takut kepada Tuhannya dan takut kepada hisab yang buruk.” (QS:Ar-Ra&#8217;d | Ayat: 21).<\/p>\n<p>Agama Islam adalah agama yang memerintahkan pemeluknya agar berhias dengan akhlak yang mulia dan tata karma yang tidak berlebihan. Islam membenci dan memerangi khianat, kesombongan, dusta, durhaka, dan memutus hubungan kekerabatan.<\/p>\n<p>Nabi ﷺ bersabda memperingatkan umatnya dari akhlak yang buruk,<\/p>\n<p class=\"arab\">\nأَرْبَعٌ مَنْ كُنَّ فِيْهِ كَانَ مُنَافِقًا خَالِصًا، وَمَنْ كَانَتْ فِيْهِ خَصْلَةٌ مِنْهُنَّ كَانَتْ فِيْهِ خَصْلَةٌ مِنَ النِّفَاقِ حَتَّى يَدَعَهَا، إِذَا اؤْتُمِنَ خَانَ، وَإِذَا حَدَّثَ كَذَبَ، وَإِذَا عَاهَدَ غَدَرَ، وَإِذَا خَاصَمَ فَجَرَ.\n<\/p>\n<p>&#8220;Ada empat hal, yang jika berada pada diri seseorang maka ia menjadi seorang munafiq sesungguhnya, dan jika seseorang memiliki kebiasaan salah satu dari padanya, maka berarti ia memiliki satu kebiasaan (ciri) nifaq sampai ia meninggalkannya; bila dipercaya ia berkhianat, bila berbicara ia berdusta, bila berjanji ia memungkiri dan bila bertikai ia berbuat curang.&#8221; (Muttafaqun &#8216;alaih).<\/p>\n<p>Nabi ﷺ juga bersabda,<\/p>\n<p class=\"arab\">\nأَلاَ أُنَبِّئُكُمْ بِأَكْبَرِ الْكَبَائِرِ قُلْنَا: بَلَى يَا رَسُوْلَ اللَّهِ قَالَ: اْلإِشْرَاكُ بِاللَّهِ وَعُقُوْقُ الْوَالِدَيْنِ.\n<\/p>\n<p>&#8220;Maukah kalian aku beritahukan tentang dosa yang paling besar?&#8221; Kami menjawab, &#8220;Ya, wahai Rasulullah!&#8221; Beliau bersabda, &#8220;Berbuat syirik kepada Allah dan durhaka kepada kedua orang tua.&#8221; (HR. al-Bukhari dan Muslim).<\/p>\n<p>Beliau ﷺ juga bersabda,<\/p>\n<p class=\"arab\">\nلاَ يَدْخُلُ الْجَنَّةَ قَاطِعٌ\n<\/p>\n<p>“Tidak akan masuk surga orang yang memutuskan (persaudaraan).” (HR. al-Bukhari dan Muslim).<\/p>\n<p>Islam adalah agama terhormat, agama akhlak, dan Islam membenci dan memerangi akhlak yang rendah.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya menepati janji adalah akhlak Islam. Akhlak yang Allah perintahkan. Allah motivasi hamba-hamba-Nya untuk berakhlak dengannya. Kemudian Dia puji orang yang memiliki akhlak tersebut. Dan sesungguhnya khianat adalah akhlak yang tercela. Akhlak yang diharamkan oleh syariat. Akhlak yang dibenci oleh tabiat manusia.<\/p>\n<p>Di antara bentuk pengkhianata yang terbesar adalah membunuh jiwa yang Allah haramkan kecuali dengan hak yang benar. Jiwa yang haram dibunuh itu bukanlah jiwa orang-orang berimana atau Islam saja. Allah telah mengharamkan pembunuhan pada empat orang: (1) seorang muslim, (2) orang kafir yang tunduk kepada pemerintahan Islam atau disebut kafir dzimmi, (3) orang kafir yang mengikat perjanjian dengan orang Islam atau disebut kafir mu’ahad, dan (4) orang kafir yang dijamin keamanannya atau disebut kafir musta’man. Inilah jiwa-jiwa yang Allah ﷻ haramkan untuk dihilangkan nyawanya.<\/p>\n<p>Pertama: seorang muslim.<\/p>\n<p>Tentu pembahasan ini telah jelas bagi kita semua. Tanpa dijelaskan pun setiap orang akan mengetahui bahwa membunuh seorang muslim adalah haram hukumnya. Siapapun yang kita kenal sebagai seorang muslim, maka haram ditumpahkan darahnya. Walaupun ia suka berbuat maksiat. Kemaksiatan yang tidak memiliki konsekuensi dia mendapatkan vonis hukuman mati.<\/p>\n<p>Kedua dan ketiga: kafir dzimmi dan muahad:<\/p>\n<p>Ada sebuah hadit dari Nabi ﷺ yang menjelaskan haramnya membunuh kelompok kedua dan ketiga ini. Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nمَنْ قَتَلَ قَتِيلًا مِنْ أَهْلِ الذِّمَّةِ لَمْ يَجِدْ رِيحَ الْجَنَّةِ وَإِنَّ رِيحَهَا لَيُوجَدُ مِنْ مَسِيرَةِ أَرْبَعِينَ عَامًا\n<\/p>\n<p>“Barangsiapa membunuh seorang kafir dzimmi, maka dia tidak akan mencium bau surga. Padahal sesungguhnya bau surga itu tercium dari perjalanan empat puluh tahun. ” (HR. An Nasa’i).<\/p>\n<p>Diriwayatkan oleh Imam al-Bukhari juga, dari Abdullah bin Umar radhiallahu ‘anhuma, Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nلَنْ يَزَالَ الْمُؤْمِنُ فِى فُسْحَةٍ مِنْ دِينِهِ ، مَا لَمْ يُصِبْ دَمًا حَرَامًا\n<\/p>\n<p>“Seorang mukmin senantiasa berada dalam kelapangan dalam agamanya selama ia tidak menumpahkan darah dari orang yang haram untuk dibunuh.” (HR. Bukhari).<\/p>\n<p class=\"arab\">\nإِنَّ مِنْ وَرْطَاتِ الأُمُوْرِ الَّتِى لاَ مَخْرَجَ لِمَنْ أَوْقَعَ نَفْسَهُ فِيْهَا سَفْكَ الدَّمِ الْحَرَامِ بِغَيْرِ حِلِّهِ\n<\/p>\n<p>“Sesungguhnya, diantara perkara yang dapat membinasakan, yang bila seseorang menjerumuskan diri ke dalamnya tidak akan ada jalan keluarnya ialah menumpahkan darah seseorang yang haram untuk ditumpahkan, dengan cara yang tidak benar.” (Diriwayatkan oleh al-Bukhari).<\/p>\n<p>Benarlah apa yang diucapkan oleh Ibnu Umar. Perkara besar yang apabila seorang muslim terjatuh di dalamnya adalah menumpahkan darah yang diharamkan oleh Allah. Nyawa orang non Islam yang mengikat perjanjian dengan orang Islam adalah haram untuk dihilangkan. Perbuatan ini termasuk dosa besar. Karena Nabi ﷺ mengancam pelakunya dengan tidak mencium bau surga. Setiap perbuatan dosa yang di dalam Alquran dan sunnah Rasulullah ﷺ mendapatkan ancaman dengan dimasukkan ke dalam neraka atau diharamkan dari surga, maka perbuatan tersebut termasuk dosa besar.<\/p>\n<p>Keempat: kafir musta’man.<\/p>\n<p>Allah ﷻ berfirman dalam Kitab-Nya,<\/p>\n<p class=\"arab\">\nوَإِنْ أَحَدٌ مِنَ الْمُشْرِكِينَ اسْتَجَارَكَ فَأَجِرْهُ حَتَّىٰ يَسْمَعَ كَلَامَ اللَّهِ ثُمَّ أَبْلِغْهُ مَأْمَنَهُ ۚ ذَٰلِكَ بِأَنَّهُمْ قَوْمٌ لَا يَعْلَمُونَ\n<\/p>\n<p>“Dan jika seorang diantara orang-orang musyrikin itu meminta perlindungan kepadamu, maka lindungilah ia supaya ia sempat mendengar firman Allah, kemudian antarkanlah ia ketempat yang aman baginya. Demikian itu disebabkan mereka kaum yang tidak mengetahui.” (QS:At-Taubah | Ayat: 6).<\/p>\n<p>Maksudnya adalah jadikan ia termasuk golongan yang mendapat perlindunganmu. Sehingga ia merasakan keamanan di tempat tinggalnya.<\/p>\n<p>Dalam Shahih al-Bukhari dan Muslim, Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nذِمَّةُ اْلمُسْلِمِينَ وَاحِدَةٌ يَسْعَى بِهَا أَدْنَاهُمْ؛ فَمَنْ أَخْفَرَ مُسْلِمًا فَعَلَيْهِ لَعْنَةُ اللهِ وَاْلمَلاَئِكَةِ وَالنَّاسِ أَجْمَعِيْنَ، لاَ يُقْبَلُ مِنْهُ صَرْفٌ وَلاَ عَدْلٌ\n<\/p>\n<p>&#8220;Perlindungan muslim itu (seperti) satu kesatuan, bisa dilakukan oleh kalangan bawah di antara mereka. Siapa yang mengkhianati seorang muslim, maka mendapat laknat Allah, malaikat, dan seluruh manusia. Tidak diterima syafaat dan fidyah darinya.&#8221; (HR. al-Bukhari).<\/p>\n<p>Makna hadits ini adalah apabila seorang muslim menjamin kemaanan seseorang. Maka jaminannya itu berlaku bagi muslim lainnya. Artinya apabila ada seorang non muslim dijamin kemanannya oleh seorang muslim, maka haram bagi muslim lainnya untuk mengganggu dan menyakitinya. Barangsiapa yang mengganggu non muslim tersebut, maka ia akan mendapatkan laknat dari Allah, para malaikat, dan seluruh manusia.<\/p>\n<p>Dan kita semua akan melaknat seseorang yang dilaknat oleh Allah, Rasul-Nya, dan para malaikat-Nya.<\/p>\n<p>Dalam Shahih al-Bukhari dijelaskan bahwasanya Ummu Hani’ binti Abi Thalib radhiallahu ‘anha datang menemui Nabi ﷺ pada hari pembebasan Kota Mekah.<\/p>\n<p class=\"arab\">\nأن ابن عباس كان لا يصلي الضحى حتى أدخلناه على أم هانئ فقلت لها : أخبري ابن عباس بما أخبرتينا به ، فقالت أم هانئ : « دخل رسول الله صلى الله عليه وسلم في بيتي فصلى صلاة الضحى ثمان ركعات » فخرج ابن عباس ، وهو يقول : « لقد قرأت ما بين اللوحين فما عرفت صلاة الإشراق إلا الساعة » ( يسبحن بالعشي والإشراق) ، ثم قال ابن عباس : « هذه صلاة الإشراق<\/p>\n<p>Ibnu ‘Abbas pernah tidak shalat Dhuha sampai-sampai kami menanyakan beliau pada Ummi Hani, aku mengatakan pada Ummi Hani, “Kabarilah mengenai Ibnu ‘Abbas.” Kemudian Ummu Hani mengatakan, “Rasulullah shallallahu ‘alaihi wa sallam pernah shalat Dhuha di rumahku sebanyak 8 raka’at.” Kemudian Ibnu ‘Abbas keluar, lalu ia mengatakan, “Aku telah membaca antara dua sisi mushaf, aku tidaklah mengenal shalat isyroq kecuali sesaat.” (Allah berfirman yang artinya), “Mereka pun bertasbih di petang dan waktu isyroq (waktu pagi)” (QS. Shaad: 18).<\/p>\n<p>Ibnu ‘Abbas menyebut shalat ini dengan shalat isyroq. (HR. al-Hakim dalam Mustadroknya).<\/p>\n<p>Dari sini kita mengetahui bahwa prilaku pengerusakan yang dilakukan oleh orang-orang yang mengatas-namakan Islam adalah sebuah kesalahan. Kita dengan berita, orang-orang yang mengatas-namakan Islam melakukan pengrusakan. Jatuhlah korban dari kalangan umat Islam; anak-anak, wanita, orang tua, dan pemuda. Di antara mereka juga ada yang terluka. Dicuri harta bendanya, dll. tidak diragukan lagi perbuatan ini adalah perbuatan yang diharamkan oleh syariat. Bahkan nurani dan akal manusia pun secara otomatis tidak menerimanya.<\/p>\n<p>Secara syariat, kita diperintahkan dan diwajibkan untuk menjaga darah kaum muslimin. demikian juga darah orang-orang ahli dzimmah, mu’ahad, dan musta’man. Penjagaan darah terhadap orang-orang non Islam ini adalah akhlak Islam. Penjagaan dan berbuat adil serta baik terhadap mereka bukan berarti kita mencintai mereka. Bukan berarti kita loyal kepada mereka. Karena kita diharamkan untuk mencintai orang-orang non Islam. Penjagaan ini adalah akhlak kita. Cara kita kaum muslimin menepati janji. Dan Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nإِنَّ الْعَهْدَ كَانَ مَسْئُولًا\n<\/p>\n<p>“Sesungguhnya janji itu pasti diminta pertanggungan jawabnya.” (QS:Al-Israa&#8217; | Ayat: 34).<\/p>\n<p>Secara akal dan logika, sebenarnya orang yang cerdas dan sempurna akalnya tidak akan terjebak dalam sesuatu yang haram. Karena logikanya sadar, manusia mana yang mau menerima konsekuensi yang buruk. Seseorang tidak mau melakukan sesuatu yang merugikannya. Bahkan walaupun perbuatan tersebut adalah perbuatan yang dibolehkan. Apalagi yang haram. Oleh karena itu, Nabi ﷺ bersadba,<\/p>\n<p class=\"arab\">\nمَنْ كَانَ يُؤمنُ باللهِ واليومِ الآخر فليَقُلْ خيراً أو ليَصْمُتْ\n<\/p>\n<p>“Barangsiapa yang benar-benar beriman kepada Allah dan hari akhir hendaknya berkata yang baik atau diam” (H.R Bukhari dan Muslim).<\/p>\n<p>Nabi ﷺ menjadi sebuah konsekuensi sempurnanya keimanan adalah seseorang tidak akan berkata dan berbuat kecuali yang baik-baik saja. Jika tidak mengandung kebaikan, maka dia diam. Jika perbuatan yang tidak bermanfaat saja tidak dilakukan oleh orang-orang yang sempurna keimanannya, apalagi perbuatan yang mengandung dosa. Seperti yang dilakukan oleh para perusak tersebut.<\/p>\n<p>Orang-orang yang melakukan pengrusakan tersebut, maka mereka telah melenceng dari fitrah mereka. Karena fitrah manusia membenci permusuhan. Fitrah manusia melihat permusuhan adalah keburukan. Dan wahyu Alquran dan sunnah kemudian menyempurnakan fitrah, mana yang benar dan mana yang keliru.<\/p>\n<p>Apa kesalahan umat Islam yang mereka rugikan tersebut?<\/p>\n<p>Apa pula keslahan orang-orang yang sebelumnya merasakan keamanan di rumah-rumah mereka?<\/p>\n<p>Apa kesalahan yang diperbuat oleh orang-orang yang mendapat jaminan kemaanan dan mengikat perjanjian?<\/p>\n<p>Apa kesalahan anak-anak, orang tua, dan mereka yang lemah?<\/p>\n<p>Perbuatan demikian adalah kemungkaran yang tiada kebaikan di dalamnya.<\/p>\n<p>Kerusakan yang ditimbulkan dari perbuatan demikianad adalah:<\/p>\n<p><strong>Pertama<\/strong>: perbuatan ini termasuk memaksiatai Allah dan Rasul-Nya. Melanggar hal-hal yang telah Allah haramkan. Pelakunya mendapatkan laknat dari Allah, para malaikat, dan seluruh manusia.<\/p>\n<p><strong>Kedua<\/strong>: merusak citra Islam. Para musuh Islam akan mengangkat dan sibuk menyebarkan kejadian ini. Mereka memngesankan ini adalah buah dari ajaran Islam. Sehingga orang-orang pun lari dari Islam. Padahal Islam pun berlepas diri dari perbuatan demikian. Akhlak Islam adalah menepati janji, jujur, dan berbuat baik. Agama Islam melarang dari perbuatan demikian dengan larangan yang keras.<\/p>\n<p><strong>Ketiga<\/strong>: selain merusak citra Islam. Perbuatan ini juga dikesankan merupakan kebiasaan orang-orang shaleh yang berpegang teguh pada ajaran Islam. Padahal kita mengetahui bahwa orang-orang yang benar-benar berpegang teguh dengan ajran Islam mengecam perbuatan tersebut. Mereka tidak pernah meridhainya. Mengingkari dan berlepas diri dari yang demikian. Orang-orang yang benar-benar berpegang teguh dengan Islam adalah mereka yang menegakkan agama Allah sesuai dengan yang Allah inginkan. Bukan berdasarkan keinginan hawa nafsu mereka. Bukanlah pula kecenderungan emosi. Dan masih banyak orang-orang yang berpegang teguh dengan sebenar-benarnya dengan ajaran Islam.<\/p>\n<p><strong>Keempat<\/strong>: orang-orang awam akan jauh dengan orang-orang yang shaleh. Mereka melihat orang-orang yang shaleh dengan pandangan was-was dan permusuhan. Sering kita dengar para orang tua mulai khawatir kalau anaknya aktif di masjid atau kegiatan-kegiatan Islam lainnya.<\/p>\n<p>Setelah mengetahui kerusakan ini, apakah masih saja kita menyatakan bahwa perbuatan rusak ini erat kaitannya dengan seorang muslim yang beriman kepada Allah dan hari akhir? Kita katakana, orang-orang yang berbuat demikian sebenarnya lebih dekat kepada dosa daripada Islam itu sendiri.<\/p>\n<p><strong>Kelima<\/strong>: perbuatan demikian berkonsekuensi munculnya kegoncangan dan ketidakstabilan keamanan negara.<\/p>\n<p><strong>Keenam<\/strong>: rusaknya perekonomian. Hilangnya harta dan jiwa. Dari peristiwa ini aktivitas ekonomi melemah. Banyak nyawa melayang. Dan mata-mata yang menangis. Seluruh negeri pun bersedih. Kita lihat anak-anak terbaring di rumah sakit menjadi korban. Terluka di kaki, tangan, atau kepala mereka. Para pelaku sama sekali tidak pernah memikirkan akibat dari apa yang mereka lakukan.<\/p>\n<p>Masihkah orang-orang yang berbuat demikian mengklaim bahwa mereak melakukan perbaikan? Dimanakah nurani mereka?<\/p>\n<p>Tidak ada kebaikan dari perbuatan demikian. Keburukan tidaklah mendatangkan kebaikan. Tidak ada wasilah-wasilah keburukan menjadi jalan perbaikan. Sebagaimana kita tidak pernah bisa mensucikan sesuatu dengan hal yang najis.<\/p>\n<p>Bertakwalah wahai hamba Allah. Berkatalah dengan perkataan yang benar. Dan berbuatlah dengan perbuatan yang benar pula.<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ وَنَفَعْنَا بِمَا فِيْهِ مِنَ البَيَانِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلَجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، وَأَشُكُرُهُ عَلَى تَوْفِيْقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Ibadallah,<\/p>\n<p>Selain orang-orang yang telah khotib sebutkan di atas. Ada pula segolongan yang lain yang melakukan pengrusakan lantaran amalan orang lain tidak sama dengan amalan mereka. Seperti terjadi baru-baru ini, perkara orang lain tidak melakukan tahlilan seperti yang mereka pahami, tidak pula melaksanakan yasinan seperti kebiasaan mereka, maka rumahnya dihancurkan dan diusir dari kampung tempat tinggalnya.<\/p>\n<p>Sering terkadang dialog tidak dilakukan, langsung diintimidasi dan dirusak harta bendanya. Ingatlah tidak hanya darah seorang muslim saja yang haram diusik. Harta dan kehormatannya pun haram dihancurkan dan dirusak.<\/p>\n<p>Semoga Allah melindungi kita dari sikap-sikap ektrim demikian. Semgoa Allah senantiasa memperbaiki keadaan kita dan keadaa seluruh kaum muslimin.<\/p>\n<p class=\"arab\">\nفَاتَّقُوْا اللهَ عِبَادَ اللهِ، وَاعْلَمُوْا أَنَّ خَيْرَ الحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالْجَمَاعَةِ، فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ، وَمَنْ شَذَّ شَذَّ فِي النَّارِ.<\/p>\n<p class=\"arab\">\nثُمَّ اِعْلَمُوْا أَنَّ اللهَ أَمَرَكُمْ بِأَمْرٍ بَدَأَ فِيْهِ بِنَفْسِهِ وَمَلَائِكَتِهِ قَالَ سُبْحَانَهُ وَتَعَالَى: (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)، اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَنْ خُلَفَائِهِ الرَاشِدِيْنَ، اَلْأَئِمَّةِ المَهْدِيِيْنَ، أَبِيْ بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَجَعَلَ هَذَا البَلَدَ آمِنًا مُطْمَئِنًّا وَسَائِرَ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا رَبَّ العَالَمِيْنَ، اللَّهُمَّ احْفَظْ عَلَيْنَا أَمْنَنَا وَإِيْمَانَنَا وَاسْتِقْرَارَنَا فِي أَوْطَانِنَا وَأَصْلِحْ سُلْطَانَنَا وَأَصْلِحْ وُلَاةَ أُمُوْرِنَا، اَللَّهُمَّ آمِنَّا فِي دُوَرِنَا وَأَصْلِحْ وُلَاةَ أُمُوْرِنَا وَأَصْلِحْ وُلَاةَ أُمُوْرِ المُسْلِمِيْنَ فِي كُلِّ مَكَانٍ وَأَخْرِجْهُمْ مِنْ هَذَا الضَّيْقِ وَالشِّدَّةِ بِفَرَجِ عَاجِلٍ قَرِيْبٍ، (رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ).<\/p>\n<p class=\"arab\">\nعِبَادَ الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)، (وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ)، فَذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرَ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ. وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، أَرْسَلَهُ اللهُ تَعَالَى بَيْنَ يَدَيِّ السَّاعَةِ بَشِيْراً وَنَذِيْراً، وَدَاعِياً إِلَى اللهِ بِإِذْنِهِ وَسِرَاجاً [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3517,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3516"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3516"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3516\/revisions"}],"predecessor-version":[{"id":3518,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3516\/revisions\/3518"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3517"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3516"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3516"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3516"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}