{"id":3519,"date":"2015-08-25T12:26:40","date_gmt":"2015-08-25T12:26:40","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3519"},"modified":"2015-08-25T12:26:40","modified_gmt":"2015-08-25T12:26:40","slug":"kewajiban-berbakti-kepada-orang-tua-2","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3519-kewajiban-berbakti-kepada-orang-tua-2.html","title":{"rendered":"Kewajiban Berbakti Kepada Orang Tua"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ، أَمَرَ بِالصِّدْقِ وَالْإِخْلَاصِ وَنَهَى عَنِ الشِّرْكِ وَالنِّفَاقِ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَلَا نَعْبُدُ إِلَّا إِيَّاهُ مُخْلِصِيْنَ لَهُ الدِّيْنَ، وَأَشْهَدُ أَنَّ مُحّمَّدًا عَبْدُهُ وَرَسُوْلُهُ اَلصَّادِقُ الأَمِيْنُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا النَّاسُ:<\/p>\n<p class=\"arab\">\nفَاتَّقُوا اللَّهَ عِبَادَ اللَّهِ، وَاسْتَغْفِرُوهُ وَتُوبُوا إلَيْهِ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Marilah kita bertakwa kepada Allah. Kita laksanakan kewajiban yang telah diperintahkan Allah <em>Subhanahu wa Ta’ala<\/em>, yaitu berupa hak-hak-Nya dan hak para hamba-Nya. Dan ketahuilah, hak manusia yang paling besar atas diri kita ialah hak kedua orang tua dan karib kerabat. Allah menyebutkan hak tersebut berada pada tingkatan setelah hak-Nya.<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَاعْبُدُوا اللَّهَ وَلَا تُشْرِكُوا بِهِ شَيْئًا ۖ وَبِالْوَالِدَيْنِ إِحْسَانًا\n<\/p>\n<p>&#8220;Sembahlah Allah dan janganlah kamu mempersekutukan-Nya dengan sesuatupun. Dan berbuat baiklah kepada dua orang ibu-bapa &#8230; &#8221; (QS. an-Nisa`\/4:36).<\/p>\n<p>Begitu pula Allah <em>Subhanahu wa Ta’ala<\/em> telah berfirman dalam surat Luqman\/31 ayat 14:<\/p>\n<p class=\"arab\">\nوَوَصَّيْنَا الْإِنْسَانَ بِوَالِدَيْهِ\n<\/p>\n<p>&#8220;(Dan Kami perintahkan kepada manusia (berbuat baik) kepada dua orang ibu-bapanya, &#8230;)&#8221;<\/p>\n<p>Selanjutnya Allah menyebutkan alasan perintah ini, yaitu:<\/p>\n<p class=\"arab\">\nحَمَلَتْهُ أُمُّهُ وَهْنًا عَلَىٰ وَهْنٍ\n<\/p>\n<p>&#8220;(ibunya telah mengandungnya dalam keadaan lemah yang bertambah- tambah)&#8221;.<\/p>\n<p>Yakni keadaan lemah dan berat ketika mengandung, melahirkan, mengasuh dan menyusuinya sebelum kemudian menyapihnya.<\/p>\n<p>Kemudian Allah berfirman:<\/p>\n<p class=\"arab\">\nوَفِصَالُهُ فِي عَامَيْنِ أَنِ اشْكُرْ لِي وَلِوَالِدَيْكَ إِلَيَّ الْمَصِيرُ\n<\/p>\n<p>&#8220;(dan menyapihnya dalam dua tahun. Bersyukurlah kepadaku dan kepada dua orang ibu bapakmu. Hanya kepada-Kulah kembalimu)&#8221;.<\/p>\n<p>Nabi telah menjadikan bakti kepada orang tua lebih diutamakan daripada berjihad di jalan Allah. Disebutkan dalam <em>shahihaian<\/em> dari Abdullah bin Mas&#8217;ud, ia berkata:<\/p>\n<p class=\"arab\">\nسَأَلْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَيُّ الْعَمَلِ أَحَبُّ إِلَى اللَّهِ قَالَ الصَّلَاةُ عَلَى وَقْتِهَا قَالَ ثُمَّ أَيٌّ قَالَ بِرُّ الْوَالِدَيْنِ قَالَ ثُمَّ أَيٌّ قَالَ الْجِهَادُ فِي سَبِيلِ اللَّهِ\n<\/p>\n<p>&#8220;Aku bertanya kepada Nabi; &#8220;Amalan apakah yang paling utama?&#8221; Beliau menjawab,&#8221;Shalat pada waktunya.&#8221; Aku bertanya lagi: &#8220;Kemudian apa lagi?&#8221; Beliau menjawab,”Berbakti kepada kedua orang tua.” Aku bertanya lagi: ”Kemudian apa lagi?” Beliau menjawab,”Berjihad di jalan Allah.”<\/p>\n<p>Dikisahkan dalam kitab <em>Shahih Muslim<\/em>, bahwa ada seseorang datang kepada Nabi <em>shallallahu ‘alaihi wa sallam<\/em> seraya berkata: &#8220;Aku berbaiat kepadamu untuk berhijrah dan berjihad di jalan Allah. Aku mengharap pahala dari Allah.” Beliau bertanya,”Apakah salah satu dari kedua orang tuamu masih hidup?” Ia menjawab,&#8221;Ya, bahkan keduanya masih hidup,” beliau bersabda,”Engkau mencari pahala dari Allah?” Ia menjawab,”Ya.&#8221; beliau bersabda,&#8221;Pulanglah kepada kedua orang tuamu, kemudian perbaikilah pergaulanmu dengan mereka.&#8221;<\/p>\n<p>Disebutkan dalam sebuah hadits dengan sanad jayyid (bagus), ada seseorang berkata kepada Nabi: &#8220;Wahai Rasulullah, sesungguhnya aku ingin berjihad namun aku tidak mampu melakukannya&#8221;. Beliau <em>shallallahu ‘alaihi wa sallam<\/em> bertanya: &#8220;Apakah salah satu dari kedua orang tuamu masih ada?&#8221; Ia menjawab,&#8221;Ya, ibuku,&#8221; beliau bersabda: &#8220;Temuilah Allah dalam keadaan berbakti kepada kedua orang tuamu. Apabila engkau melakukannya, maka berarti engkau telah berhaji, berumrah dan berjihad&#8221;.<\/p>\n<p>Allah <em>Subhanhu wa Ta’ala<\/em> juga telah berwasiat supaya berbuat baik kepada kedua orang tua di dunia walaupun keduanya kafir. Akan tetapi, apabila keduanya menyuruh untuk berbuat kufur maka sang anak tidak boleh menaati perintah kufur ini. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَإِنْ جَاهَدَاكَ عَلَىٰ أَنْ تُشْرِكَ بِي مَا لَيْسَ لَكَ بِهِ عِلْمٌ فَلَا تُطِعْهُمَا ۖ وَصَاحِبْهُمَا فِي الدُّنْيَا مَعْرُوفًا ۖ وَاتَّبِعْ سَبِيلَ مَنْ أَنَابَ إِلَيَّ ۚ ثُمَّ إِلَيَّ مَرْجِعُكُمْ فَأُنَبِّئُكُمْ بِمَا كُنْتُمْ تَعْمَلُونَ\n<\/p>\n<p>&#8220;Dan jika keduanya memaksamu untuk mempersekutukan dengan Aku sesuatu yang tidak ada pengetahuanmu tentang itu, maka janganlah kamu mengikuti keduanya, dan pergaulilah keduanya di dunia dengan baik, dan ikutilah jalan orang yang kembali kepada-Ku, kemudian hanya kepada-Kulah kembalimu, maka Kuberitakan kepadamu apa yang telah kamu kerjakan&#8221;.(QS. Luqman\/31:15).<\/p>\n<p>Disebutkan dalam kitab shahihain, dari Asma&#8217; binti Abu Bakar <em>radhiyallahu ‘anha<\/em>, ia menceritakan ketika ibunya datang menyambung silaturrahmi dengannya padahal si ibu masih dalam keadaan musyrik.<\/p>\n<p>Asma&#8217; <em>radhiyallahu ‘anha<\/em> bertanya kepada Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>:<\/p>\n<p class=\"arab\">\nيَا رَسُولَ اللَّهِ قَدِمَتْ عَلَيَّ أُمِّي وَهِيَ رَاغِبَةٌ أَفَأَصِلُ أُمِّي قَالَ نَعَمْ صِلِي أُمَّكِ\n<\/p>\n<p>&#8220;Wahai Rasulullah, ibuku datang kepadaku ingin (menyambung hubungan dengan putrinya, Asma&#8217;), apakah aku boleh menyambung hubungan kembali dengan ibuku&#8221;. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> menjawab,&#8221;Ya, sambunglah.&#8221;<\/p>\n<p>Cara berbakti kepada kedua orang tua, ialah dengan mencurahkan kebaikan, baik dengan perkataan, perbuatan, ataupun harta.<\/p>\n<p>Berbuat baik dengan perkataan, yaitu kita bertutur kata kepada keduanya dengan lemah lembut, menggunakan kata-kata yang baik dan menunjukan kelembutan serta penghormatan.<\/p>\n<p>Berbuat baik dengan perbuatan, yaitu melayani keduanya dengan tenaga yang mampu kita lakukan untuk memenuhi kebutuhan-kebutuhannya, membantu dan mempermudah urusan-urusan keduanya. Tentu, tanpa membahayakan agama ataupun dunia kita. Allah Mahamengetahui segala hal yang sekiranya membahayakan. Sehingga kita jangan berpura-pura mengatakan sesuatu itu berbahaya bagi diri kita padahal tidak, sehingga kitapun berbuat durhaka kepada keduanya dalam hal itu.<\/p>\n<p>Berbuat baik dengan harta, yaitu dengan memberikan setiap yang kita miliki untuk memenuhi kebutuhan yang diperlukan oleh keduanya, berbuat baik, berlapang dada dan tidak mengungkit-ungkit pemberian sehingga menyakiti perasaan ibu bapak.<\/p>\n<p>Berbakti kepada kedua orang tua tidak hanya dilakukan tatkala keduanya masih hidup. Namun tetap dilakukan manakala keduanya telah meninggal dunia. Ada sebuah kisah, yaitu seseorang dari Bani Salamah mendatangi Nabi <em>shallallahu ‘alaihi wa sallam<\/em>. Ia bertanya:<\/p>\n<p class=\"arab\">\nيَا رَسُولَ اللَّهِ هَلْ بَقِيَ مِنْ بِرِّ أَبَوَيَّ شَيْءٌ أَبَرُّهُمَا بِهِ بَعْدَ مَوْتِهِمَا قَالَ نَعَمْ الصَّلَاةُ عَلَيْهِمَا وَالِاسْتِغْفَارُ لَهُمَا وَإِنْفَاذُ عَهْدِهِمَا مِنْ بَعْدِهِمَا وَصِلَةُ الرَّحِمِ الَّتِي لَا تُوصَلُ إِلَّا بِهِمَا وَإِكْرَامُ صَدِيقِهِمَا\n<\/p>\n<p>&#8220;Wahai Rasulullah, apakah masih ada cara berbakti kepada kedua orang tuaku setelah keduanya meninggal?&#8221; Beliau menjawab,&#8221;Ya, dengan mendoakannya, memintakan ampun untuknya, melaksanakan janjinya (wasiat), menyambung silaturahmi yang tidak bisa disambung kecuali melalui jalan mereka berdua, dan memuliakan teman-temannya&#8221;. (HR Abu Dawud).<\/p>\n<p>Allahu Akbar! betapa luas cakupan berbakti kepada kedua orang tua, bahkan termasuk di dalamnya keharusan memuliakan dan menyambung silaturahmi kepada teman kerabat.<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِي وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعْنَا بِمَا فِيْهِ مِنَ البَيَانِ وَالذِّكْرِ الْحَكِيْمِ، أَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَّحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، وَأَشْكُرُهُ عَلَى تَوْفِيْقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ تَعْظِيْمًا لِشَأْنِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا،<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى<\/p>\n<p>Ibadallah,<\/p>\n<p>Disebutkan dalam kitab Shahih Muslim, dari Abdullah bin Umar bin Khatthab <em>radhiyallahu ‘anhu<\/em>: &#8220;Suatu hari beliau <em>radhiyallahu ‘anhu<\/em> berjalan di kota Makkah dengan mengendarai keledai yang biasa beliau <em>radhiyallahu ‘anhu<\/em> gunakan bersantai jika bosan mengendarai unta. Lalu di dekat beliau lewatlah seorang Arab Badui. Lantas Abdullah bin Umar pun bertanya kepadanya:”Benarkah engkau Fulan bin Fulan?” Ia menjawab,”Ya,” kemudian Abdullah bin Umar memberikan keledainya kepada orang itu sambil berkata,”Naikilah keledai ini.” Beliau juga memberikan sorban yang mengikat di kepalanya seraya berkata,”Ikatlah kepalamu dengan sorban ini,” maka sebagian sahabatnya berkata,”Semoga Allah mengampunimu. Mengapa engkau memberikan keledai kendaraan santaimu dan sorban ikat kepalamu kepada orang itu?” Maka &#8216;Ibnu Umar menjawab: ”Orang ini, dahulu adalah teman Umar (bapakku), dan aku pernah mendengar Rasulullah berkata,&#8217;Sesungguhnya bakti yang terbaik, ialah tetap menyambung hubungan keluarga ayahnya&#8221;.<\/p>\n<p>Adapun balasan berbakti ini ialah pahala yang besar saat di dunia maupun akhirat. Barang siapa yang berbakti kepada orangtuanya, maka kelak anak-anaknya juga akan berbakti kepadanya, serta memberikan jalan keluar dari kesusahannya.<\/p>\n<p>Dalam kitab <em>Shahih al-Bukhari<\/em> dan <em>Shahih Muslim<\/em>, dari hadits Ibnu Umar <em>radhiyallahu ‘anhu<\/em> disebutkan tentang kisah tiga orang yang ingin bermalam di gua, lalu merekapun masuk ke dalamnya. Begitu sampai di dalam gua, tiba-tiba sebongkah batu besar jatuh dan menutup mulut gua tersebut.<\/p>\n<p>Merekapun kemudian bertawasul kepada Allah dengan amal-amal shalih yang pernah dikerjakan supaya mereka bisa keluar. Salah seorang dari mereka berkata:<\/p>\n<p>Ya Allah, sesungguhnya aku mempunyai bapak dan ibu yang sudah sangat tua. Aku tidak pernah memberikan susu kepada keluarga maupun budakku sebelum mereka berdua.<\/p>\n<p>Suatu hari, aku pergi jauh untuk mencari pohon dan belum kembali kepada mereka hingga mereka pun tertidur. Akupun memerah susu untuk mereka. Setelah selesai, ternyata aku mendapatkan mereka berdua telah tertidur. Aku tidak ingin membangunkannya dan tidak memberikan susu kepada keluarga maupun untukku sendiri. Aku terus menunggu mereka sambil membawa mangkuk susu di tanganku hingga terbit fajar. Mereka pun bangun dan meminum susu perahanku.<\/p>\n<p>Ya Allah, sekiranya aku melakukan itu semua karena-Mu, maka bukakanlah batu yang telah menutupi kami ini.<\/p>\n<p>Maka batu itupun bergeser sedikit. Kemudian demikian pula yang lainnya berdoa, bertawasul dengan amalan shalih yang pernah mereka kerjakan. Akhirnya, batu itupun bergeser sehingga gua terbuka dan mereka dapat keluar, kemudian kembali melanjutkan perjalanan.<\/p>\n<p>Ketahuilah, berbakti kepada orang tua juga akan mendatangkan keluasan rizki, panjang umur dan khusnul khatimah.<\/p>\n<p>Diriwayatkan dari Sahabat Ali bin Abi Thalib bahwasanya Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda: &#8220;Barang siapa yang senang apabila dipanjangkan umurnya, diluaskan rizkinya dan dihindarkan dari su`ul khatimah, maka hendaklah ia bertakwa kepada Allah dan menyambung silaturahmi.&#8221; Dan sesungguhnya, berbakti kepada orang tua merupakan wujud silaturahmi yang paling mulia, karena orang tua memiliki hubungan kekerabatan yang paling dekat dengan kita.<\/p>\n<p>Seorang mukmin yang berakal, sungguh sangat tidak pantas berbuat durhaka dan memutuskan hubungan dengan kedua orang tua, padahal ia mengetahui keutamaan berbakti kepadanya, dan balasannya yang mulia di dunia maupun di akhirat. Larangan ini sangat besar.<\/p>\n<p>Apabila telah mencapai usia lanjut, kedua orang tua akan mengalami kelemahan badan maupun pikiran. Bahkan keduanya bisa mengalami kondisi yang serba menyusahkan, sehingga menyebabkan seseorang mudah menggertak atau bersikap malas untuk melayaninya. Dalam keadaan demikian, Allah melarang setiap anak membentak, meskipun dengan ungkapan yang paling ringan. Tetapi Allah memerintahkan si anak supaya bertutur kata yang baik, merendahkan diri dalam perkataan maupun perbuatan di hadapan keduanya. Sebagaimana sikap seorang pembantu di hadapan majikannya. Demikian pula, Allah memerintahkan si anak supaya mendoakan keduanya, semoga Allah mengasihi keduanya sebagaimana keduanya telah mengasihi dan merawat si anak tatkala masih kecil.<\/p>\n<p>Sang ibu rela berjaga saat malam hari demi menidurkan anaknya. Iapun rela menahan rasa letih supaya si anak bisa beristirahat dengan cukup. Adapun bapaknya, ia berusaha sekuat tenaga mencari nafkah. Letih pikirannya, letih pula badannya. Semua itu, tidak lain ialah untuk memberi makan dan mencukupi kebutuhan si anak. Sehingga sepantasnya bagi si anak untuk berbakti kepada keduanya sebagai balasan atas kebaikannya.<\/p>\n<p>Dalam kitab shahihain disebutkan dari Abu Hurairah, bahwasanya ada seorang laki-laki bertanya kepada Nabi: &#8220;Wahai Rasulullah, siapakah di antara manusia yang paling berhak aku pergauli dengan baik?&#8221; Rasulullah menjawab,&#8221;Ibumu.&#8221; Orang itu bertanya lagi: &#8220;Kemudian siapa lagi?&#8221; Nabi <em>shallallahu ‘alaihi wa sallam<\/em> menjawab: &#8220;Ibumu.&#8221; Orang itu mengulangi pertanyaannya: &#8220;Kemudian siapa lagi?&#8221; Nabi pun kembali mengulangi jawabanya: &#8220;Ibumu.&#8221; Iapun kemudian mengulangi pertanyaanya untuk yang ke empat kalinya: &#8220;Kemudian siapa?&#8221; Rasulullah menjawab: &#8220;Bapakmu.&#8221;<\/p>\n<p>Semoga Allah memberikan taufik-Nya, sehingga memudahkan kita untuk berbakti kepada ibu bapak. Dan semoga Allah memberi karunia kepada kita keikhlasan dalam melaksanakannya. Sesunggunya Dia-lah Dzat yang Mahapemurah lagi Mahapenyayang.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا أَنَّ خَيْرَ الحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الهَدْيِّ هَدْيُ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالْجَمَاعَةِ، فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ، وَمَنْ شَذَّ شَذَّ فِي النَّارِ.<\/p>\n<p class=\"arab\">\n(إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)، اللَّهُمَّ صلِّ وسلِّم عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيَّنَا مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَنِ الخُلفَائِهِ الرَاشِدِيْنَ، اَلْأَئِمَّةِ اَلْمَهْدِيِيْنَ، أَبِي بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ.<\/p>\n<p class=\"arab\">\nاللَّهُمَّ أعِزَّ الإسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاجْعَلْ هَذَا البَلَدُ آمِناً مُسْتَقِرًّا وَسَائِرَ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ احْفَظْ عَلَيْنَا أَمْنَنَا وَإِيْمَانَنَا وَاسْتِقْرَارَنَا فِي أَوْطَانِنَا، وَآمِّنَا فِي دُوَرِنَا وَأَصْلِحْ وُلَاةَ أُمُوْرِنَا، اَللَّهُمَّ لَا تُسَلِّطْ عَلَيْنَا بِذُنُوْبِنَا مَنْ لَا يَخَافُكَ وَلَا يَرْحَمُنَا يَا أَرْحَمَ الرَّاحِمِيْنَ، اَللَّهُمَّ كُفْ عَنَّا بَأْسَ الَّذِيْنَ كَفَرُوْا فَأَنْتَ أَشَدُّ بَأْسًا وَأَشَدُّ تَنْكِيْلًا، اَللَّهُمَّ احْفَظْ هَذِهِ البِلَادَ، اَللَّهُمَّ احْفَظْ هَذِهِ البِلَادَ، اَللَّهُمَّ احْفَظْ هَذِهِ البِلَادَ، آمِنَةً مُسْتَقِرَّةً وَاحْفَظْ بِلَادَ المُسْلِمِيْنَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اصْلِحْ وُلَاةَ أُمُوْرِنَا وَاجْعَلْهُمْ هُدَاةَ مُهْتَدِيْنَ غَيْرَ ضَالِّيْنَ وَلَا مُضِلِّيْنَ، اَللَّهُمَّ أَصْلِحْ بِطَانَتَهُمْ وَابْعِدْ عَنْهُمْ بِطَانَةَ السُّوْءِ وَالمُفْسِدِيْنَ (رَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنْ الْخَاسِرِينَ).<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)، (وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ)، فَاذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرَ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p>(Diadaptasi dari majalah As-Sunnah Edisi 109\/Tahun XI\/1428H\/2008).<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ، أَمَرَ بِالصِّدْقِ وَالْإِخْلَاصِ وَنَهَى عَنِ الشِّرْكِ وَالنِّفَاقِ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَلَا نَعْبُدُ إِلَّا إِيَّاهُ مُخْلِصِيْنَ لَهُ الدِّيْنَ، وَأَشْهَدُ أَنَّ مُحّمَّدًا عَبْدُهُ وَرَسُوْلُهُ اَلصَّادِقُ الأَمِيْنُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا. أَمَّا بَعْدُ أَيُّهَا [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3520,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[3],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3519"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3519"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3519\/revisions"}],"predecessor-version":[{"id":3521,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3519\/revisions\/3521"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3520"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3519"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3519"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3519"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}