{"id":3522,"date":"2015-08-27T06:39:13","date_gmt":"2015-08-27T06:39:13","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3522"},"modified":"2015-08-27T06:39:13","modified_gmt":"2015-08-27T06:39:13","slug":"hak-hak-anak","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3522-hak-hak-anak.html","title":{"rendered":"Hak-Hak Anak"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ عَلَى فَضْلِهِ وَإِحْسَانِهِ، شَرَعَ لِعِبَادِهِ التَزَاوَجَ لِإِنْجَابِ الْأَوْلَادِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، شَهَدَتاً أَدخَرَهَا لِيَوْمِ المَعَادِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَخِيْرَتُهُ مِنْ سَائِرِ العِبَادِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ البَرَرَةِ اَلْأَمْجَادِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى، وَاعْلَمُوْا أَنَّ لِأَوْلَدَكُمْ عَلَيْكُمْ حُقُوْقاً كَمَا أَنَّ لَكُمْ عَلَيْهِمْ حُقُوْقٌ، فَأَدُّوْا لَهُمْ حُقُوْقَهُمْ لِيُؤَدُّوْا لَكُمْ حُقُوْقَكُمْ، فَإِنَّ الجَزَاءَ مِنْ جِنْسِ العَمَلِ، وَقَد قال صلى الله عليه وسلم: &#8220;بروا أباءكم تبر أبناءكم&#8221;.<\/p>\n<p>Ibadallah,<\/p>\n<p>Ketahuilah, bahwasanya anak-anak Anda sekalian memiliki hak dari kalian sebagaimana kalian juga memiliki hak dari mereka. Maka tunaikanlah hak mereka sejak mula, sejak mereka tidak mengerti apa-apa, kelak mereka akan bergantian menunaikan hak-hak Anda sekalian. Karena sunnatullah balasan yang akan didapat seseorang tergantung dari apa yang telah ia lakukan. Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nﺑِﺮُّﻭْﺍ ﺁﺑَﺎﺋَﻜُﻢْ ﺗَﺒِﺮُّﻛُﻢْ ﺃَﺑْﻨَﺎﺋُﻜُﻢْ ﻭَ ﻋِﻔُّﻮﺍ ﺗَﻌِﻒُّ ﻧِﺴَﺎﺋُﻜُﻢْ\n<\/p>\n<p>“Berbuat baiklah kalian kepada orang tua kalian, niscaya anak kalian kelak akan berbuat baik kepada kalian.”<\/p>\n<p>Islam mempberikan porsi yang besar terhadap anak dan keturunan. Karena anak-anak sejatinya berada di atas fitrah mereka. Fitrah Islam. Orang tua merekalah yang memalingkan mereka dari Islam. Oleh karena itu, para orang tua bahkan pemerintah wajib menaruh perhatian kepada mereka sehingga mereka tumbuh dan besar dalam kebaikan. Sehingga mereka menjadi generasi penerus yang unggul.<\/p>\n<p>Para nabi ‘alaihim ash-shalatu wa as-salam memohon kepada Allah agar diberikan keturunan yang baik. Nabi Ibrahim ‘alaihisslam berdoa,<\/p>\n<p class=\"arab\">\nرَبِّ هَبْ لِي مِنْ الصَّالِحِينَ\n<\/p>\n<p>“Ya Tuhanku, anugrahkanlah kepadaku (seorang anak) yang termasuk orang-orang yang saleh.” (QS:Ash-Shaaffat | Ayat: 100).<\/p>\n<p>Kemudian Nabi Zakariya ‘alaihisslam,<\/p>\n<p class=\"arab\">\nرَبِّ هَبْ لِي مِنْ لَدُنْكَ ذُرِّيَّةً طَيِّبَةً إِنَّكَ سَمِيعُ الدُّعَاءِ\n<\/p>\n<p>“Ya Tuhanku, berilah aku dari sisi Engkau seorang anak yang baik. Sesungguhnya Engkau Maha Pendengar doa.” (QS:Ali Imran | Ayat: 38).<\/p>\n<p>Mereka tidak berdoa semata-mata mendapatkan keturunan saja. akan tetapi tujuan dari berlanjutnya keturunan adalah keturunan yang shaleh. Keturunan yang baik-baik. Karena itu pula Nabi ﷺ memotivasi umatnya untuk mencari pasangan yang shaleh. Pasangan yang istiqomah agamanya. Karena pasangan itulah yang akan mendidik keturunan.<\/p>\n<p>Laki-laki hendaknya memilih ladang yang baik untuk benih yang mereka tebarkan. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nنِسَاؤُكُمْ حَرْثٌ لَكُمْ\n<\/p>\n<p>“Isteri-isterimu adalah (seperti) tanah tempat kamu bercocok tanam.” (QS:Al-Baqarah | Ayat: 223).<\/p>\n<p>Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nتُنْكَحُ الْمَرْأَةُ ِلأََرْبَعٍ: لِمَالِهَا وَلِحَسَبِهَا وَلِجَمَالِهَا وَلِدِيْنِهَا. فَاظْفَرْ بِذَاتِ الدِّيْنِ تَرِبَتْ يَدَاكَ\n<\/p>\n<p>“Wanita itu dinikahi karena empat perkara yaitu karena hartanya, karena keturunannya, karena kecantikannya, dan karena agamanya. Maka pilihlah olehmu wanita yang punya agama, engkau akan beruntung.” (HR. Al-Bukhari dan Muslim).<\/p>\n<p>Wanita atau pasangan yang memiliki agama yang baik hendaknya menjadi prioritas seorang muslim. Bukan malah menjadikan kecantikan, harta, dan keturunan sebagai prioritas. Perhatikanlah agamanya. Karena yang diinginkan dari pasangan adalah memiliki keturunan yang baik-baik. Inilah tujuannya.<\/p>\n<p>Adapun kecantikan, harta, dan nasab adalah sesuatu yang fana, tidak kekal. Berbeda dengan agama, ia memiliki pengaruh dan bekas yang terus-menerus.<\/p>\n<p>Pada saat seorang muslim mendapatkan keturunan, tentu layak baginya untuk bersyukur dan meuji Allah. Kemudian memilihkan nama yang baik untuk sang anak. Baik dari nama para nabi atau orang-orang shaleh. Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nخير الأسماء عبدالله وعبدالرحمن\n<\/p>\n<p>Sebaik-baik nama adalah Abdullah dan Abdurrahman.”<\/p>\n<p>Nama yang dinisbatkan penghmbaan kepada Allah ﷻ. Kemudian disyariatkan juga aqiqah untuk memutuskan ikatan yang dibuat setan. Untuk anak laki-laki 2 ekor kambing dan anak perempuan satu ekor kambing. Disembelih di rumah kemudian dimakan bersama saudara-saudara agar semua mendapatkan kebahagiaan. Bertambah pula rasa syukur kepada Allah ﷻ. Hal ini juga akan memberikan kesan yang baik pada sang anak.<\/p>\n<p>Kemudian ketika anak menginjak usia tujuh tahun, maka ia telah masuk usia mumayyiz. Usia yang telah memapu membedakan baik dan buruk. Anak tersebut diperintahkan untuk mengerjakan shalat. Saat usia sepuluh tahun, diberika hukuman pukul untuknya apabila meninggalkan shalat. Dan dipisahkan tempat tidur mereka; laki-laki dan perempuan. Jangan biarkan anak laki-laki dan perempuan tidur bersama-sama lagi pada usia ini. Berikan untuk mereka tempat tidur masing-masing agar tidak terjadi fitnah. Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nمُرُوا أَوْلاَدَكُمْ بِالصَّلاَةِ وَهُمْ أَبْنَاءُ سَبْعِ سِنِينَ وَاضْرِبُوهُمْ عَلَيْهَا وَهُمْ أَبْنَاءُ عَشْرِ سِنِينَ\n<\/p>\n<p>“Perhatikanlah anak-anak kalian untuk melaksanakan shalat ketika mereka berumur 7 tahun. Jika mereka telah berumur 10 tahun, namun mereka enggan, pukullah mereka” (HR. Abu Daud).<\/p>\n<p>Inilah yang dituntunkan oleh Nabi ﷺ dalam pendidikan anak. Memerintahkan mereka saat berumur tujuh tahun. Dan memberikan hukuman berupa pukulan yang tidak membekas saat mereka berusia sepuluh tahun. pukulan mendidik bukan pukulan marah dan emosi. Hal ini tidak sebagaimana yang diajarkan oleh orang-orang yang tidak memahami hikmah di balik hal ini. Mereka anggap ini adalah tindak kekerasan terhadap anak. Mereka menganjurkan agar tidak mendidik anak dengan cara demikian.<\/p>\n<p>Konsekuensi dari memerintahkan anak shalat adalah mengajarkan mereka tentang hukum-hukum thaharah. Mengajarkan mereka membaca Alquran. Mengajarkan mereka dzikir-dzikir yang dibaca ketika shalat. Mengajarkan mereka praktik shalat yang sesuai tuntunan Nabi ﷺ. Bagi anak laki-laki diajarkan untuk menunaikan shalat ke masjid. Dimbimbing shalat secara berjamaah berbaur bersama kaum muslimin di dalam shalt dan dzikir kepada Allah ﷻ. Semua ini merupakan tanggung jawab seorang ayah dan ibu terhadap anak-anak mereka.<\/p>\n<p>Selain itu, orang tua juga berkewajiban mendidik anak mereka dengan adab-adab islami. Melindungi mereka dari teman-teman yang memberi pengaruh buruk. Membiasakan mereka hidup teratur dengan tidak membiarkan mereka melakukan apa yang mereka mau. Missal, tidak membiarkan mereka pergi ke setiap tempat yang mereka inginkan. Tidak membiarkan mereka berteman dekat dengan siapapun yang mereka suka. Memperhatikan mereka dalam pergaulan dan muamalah. Terlebih di zaman sekarang ini, dimana keburukan tersebar. Keburukan yang bisa merusak akidah dan akhlak mereka.<\/p>\n<p>Jangan biarkan pengaruh buruk menerkam mereka. Beri edukasi mereka tentang buruknya rokok bagi kesehatan dan lingkungan. Jauhkan mereka dari yang memabukkan terlebih lagi narkoba. Lindungi mereka dari pemikiran-pemikiran yang buruk dan jelek. Baik pemiiran yang bersifat keagamaan maupun yang bersifat anti agama.<\/p>\n<p>Ibadallah,<\/p>\n<p>Terkadang kita mengerenyitkan dahi melihat tingkah pola generasi muda saat ini. Mereka hidup dalam kebebasan, sementara orang tua tidak memperhatikan. Mereka hidup jauh dari agama –kecuali bagi yang dirahmati Alla-, namun para orang tua tidak berbuat apa-apa. Mereka melakukan sesuatu yang membahayakan diri dan lingkungan, tapi hal itu sudah terlanjur dianggap biasa. Tentu yang demikian karena kurang tepatnya pendidikan dan perhatian dari orang tua.<\/p>\n<p>Kita lihat sebagian pemuda mencoret-coret dinding dan bangunan dengan tulisan-tulisan yang mengotori dan merugikan orang lain. Malah ada yang menulis seruan-seruan kepada hal yang buruk. Tentu hal ini buah dari pergaulan yang jelek atau pengaruh dari media. Mereka terlanjur terbiasa dengan yang buruk.<\/p>\n<p>Lebih menyedihkan, di antara perbuatan dan akhlak buruk yang mereka tunjukkan tidak terdapat di negeri-negeri non Islam. Sehingga terkesan umat Islam itu buruk dan ketinggalan. Bahkan dimunculkanlah kesan inilah buah ajaran Islam. Allahul musta’an.. Apa yang mereka lakukan bukanlah bagian dari Islam, dan Islam berlepas diri dari yang demikian.<\/p>\n<p>Bertakwalah wahai hamba Allah. Jagalah anak-anak kalian sebagaimana –atau lebih- ketatnya kalian menjaga harta kalian. Kalian jaga dari pencuri atau orang-orang yang ingin mencurangi.<\/p>\n<p>Bertakwalah wahai hamba Allah. Bersungguh-sungguhlah dalam mendidik anak kalian. Sehingga mereka menjadi generasi yang baik dan berakhlak dengan akhlak yang mulia.<\/p>\n<p>Lihatlah bagaimana Lukman memperhatikan anaknya. Memperhatikan akidah dan akhlaknya. Agar anaknya menjadi penerus generasi yang shaleh.<\/p>\n<p class=\"arab\">\nوَإِذْ قَالَ لُقْمَانُ لابْنِهِ وَهُوَ يَعِظُهُ يَا بُنَيَّ لا تُشْرِكْ بِاللَّهِ إِنَّ الشِّرْكَ لَظُلْمٌ عَظِيمٌ* وَوَصَّيْنَا الإِنسَانَ بِوَالِدَيْهِ حَمَلَتْهُ أُمُّهُ وَهْناً عَلَى وَهْنٍ وَفِصَالُهُ فِي عَامَيْنِ أَنْ اشْكُرْ لِي وَلِوَالِدَيْكَ إِلَيَّ الْمَصِيرُ* وَإِنْ جَاهَدَاكَ عَلى أَنْ تُشْرِكَ بِي مَا لَيْسَ لَكَ بِهِ عِلْمٌ فَلا تُطِعْهُمَا وَصَاحِبْهُمَا فِي الدُّنْيَا مَعْرُوفاً وَاتَّبِعْ سَبِيلَ مَنْ أَنَابَ إِلَيَّ ثُمَّ إِلَيَّ مَرْجِعُكُمْ فَأُنَبِّئُكُمْ بِمَا كُنتُمْ تَعْمَلُونَ* يَا بُنَيَّ إِنَّهَا إِنْ تَكُ مِثْقَالَ حَبَّةٍ مِنْ خَرْدَلٍ فَتَكُنْ فِي صَخْرَةٍ أَوْ فِي السَّمَوَاتِ أَوْ فِي الأَرْضِ يَأْتِ بِهَا اللَّهُ إِنَّ اللَّهَ لَطِيفٌ خَبِيرٌ* يَا بُنَيَّ أَقِمْ الصَّلاةَ وَأْمُرْ بِالْمَعْرُوفِ وَانْهَ عَنْ الْمُنكَرِ وَاصْبِرْ عَلَى مَا أَصَابَكَ إِنَّ ذَلِكَ مِنْ عَزْمِ الأُمُورِ* وَلا تُصَعِّرْ خَدَّكَ لِلنَّاسِ وَلا تَمْشِ فِي الأَرْضِ مَرَحاً إِنَّ اللَّهَ لا يُحِبُّ كُلَّ مُخْتَالٍ فَخُورٍ* وَاقْصِدْ فِي مَشْيِكَ وَاغْضُضْ مِنْ صَوْتِكَ إِنَّ أَنكَرَ الأَصْوَاتِ لَصَوْتُ الْحَمِيرِ\n<\/p>\n<p>“Dan (ingatlah) ketika Luqman berkata kepada anaknya, di waktu ia memberi pelajaran kepadanya: &#8220;Hai anakku, janganlah kamu mempersekutukan Allah, sesungguhnya mempersekutukan (Allah) adalah benar-benar kezaliman yang besar&#8221;. Dan Kami perintahkan kepada manusia (berbuat baik) kepada dua orang ibu-bapaknya; ibunya telah mengandungnya dalam keadaan lemah yang bertambah-tambah, dan menyapihnya dalam dua tahun. Bersyukurlah kepada-Ku dan kepada dua orang ibu bapakmu, hanya kepada-Kulah kembalimu. Dan jika keduanya memaksamu untuk mempersekutukan dengan Aku sesuatu yang tidak ada pengetahuanmu tentang itu, maka janganlah kamu mengikuti keduanya, dan pergaulilah keduanya di dunia dengan baik, dan ikutilah jalan orang yang kembali kepada-Ku, kemudian hanya kepada-Kulah kembalimu, maka Kuberitakan kepadamu apa yang telah kamu kerjakan. (Luqman berkata): &#8220;Hai anakku, sesungguhnya jika ada (sesuatu perbuatan) seberat biji sawi, dan berada dalam batu atau di langit atau di dalam bumi, niscaya Allah akan mendatangkannya (membalasinya). Sesungguhnya Allah Maha Halus lagi Maha Mengetahui.Hai anakku, dirikanlah shalat dan suruhlah (manusia) mengerjakan yang baik dan cegahlah (mereka) dari perbuatan yang mungkar dan bersabarlah terhadap apa yang menimpa kamu. Sesungguhnya yang demikian itu termasuk hal-hal yang diwajibkan (oleh Allah). Dan janganlah kamu memalingkan mukamu dari manusia (karena sombong) dan janganlah kamu berjalan di muka bumi dengan angkuh. Sesungguhnya Allah tidak menyukai orang-orang yang sombong lagi membanggakan diri. Dan sederhanalah kamu dalam berjalan dan lunakkanlah suaramu. Sesungguhnya seburuk-buruk suara ialah suara keledai.” (QS:Luqman | Ayat: 19).<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعْنَا بِمَا فِيْهِ مِنَ البَيَانِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ تَعْظِيْماً لِشَأْنِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ اَلدَّاعِيْ إِلَى رِضْوَانِهِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا،<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Ibadallah,<\/p>\n<p>Para ayah dan orang tua, baiknya keluarga adalah sesuatu yang diusahakan. Perlu upaya dan kesungguhan untuk menciptakan perbaikan. Dan Allah ﷻ telah memerintahkan orang-orang yang beriman untuk mewujudkan hal tersebut. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنفُسَكُمْ وَأَهْلِيكُمْ نَاراً وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلائِكَةٌ غِلاظٌ شِدَادٌ لا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ\n<\/p>\n<p>“Hai orang-orang yang beriman, peliharalah dirimu dan keluargamu dari api neraka yang bahan bakarnya adalah manusia dan batu; penjaganya malaikat-malaikat yang kasar, keras, dan tidak mendurhakai Allah terhadap apa yang diperintahkan-Nya kepada mereka dan selalu mengerjakan apa yang diperintahkan.” (QS:At-Tahriim | Ayat: 6).<\/p>\n<p>Seorang anak, apabila ia menjadi anak yang shaleh, maka ia akan bermanfaat bagi kedua orang tuanya saat hidup maupun setelah meninggal. Saat kedua orang tua masih hidup, sang anak akan berbuat baik dan taat kepada keduanya. Saat kedua orang tuanya sudah meninggal, maka sang anak akan menjaga kekerabatan, menjaga saudara-saudaranya, beramal kebaikan dan mendoakan kedua orang tuanya. Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nإِذَا مَاتَ إِبْنُ آدَمَ إِنْقَطَعَ عَمَلُهُ إِلَّا مِنْ ثَلاَثٍ : صَدَقَةٍ جَارِيَةٍ, أَوْ عِلْمٍ يُنْتَفَعُ بِه, أَوْ وَلَدٍ صَالِحٍ يَدْعُوْ لَهُ\n<\/p>\n<p>“Apabila manusia meninggal dunia, terputuslah segala amalannya, kecuali dari tiga perkara; shadaqah jariyah, ilmu yang bermanfaat atau anak shaleh yang mendo’akannya.”. (HR. Muslim).<\/p>\n<p>Oleh karena itu, bersemangatlah mendidik anak agar ia menjadi anak yang shaleh. Yakinlah, Anda sendiri yang akan merasakan kenikmatannya di dunia maupun di akhirat.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا أَنَّ خَيْرَ الْحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ.<\/p>\n<p class=\"arab\">\nوَعَلَيْكُمْ بِالجَمَاعَةِ، فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ وَمَنْ شَذَّ شَذَّ فِي النَّارِ (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا) اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَنْ خُلَفَائِهِ الرَاشِدِيْنَ، اَلْأَئِمَّةِ المَهْدِيِيْنَ، أَبِيْ بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ.<\/p>\n<p class=\"arab\">\nاللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِّلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاجْعَلْ هَذَا الْبَلَدَ آمِناً مُطْمَئِنّاً وَسَائِرَ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ مَنْ أَرَادَ الْإِسْلَامَ وَالمُسْلِمِيْنَ بِسُوْءٍ فَأَشْغَلَهُ بِنَفْسِهِ، وَرُدَّدْ كَيْدَهُ فِي نَحْرِهِ، وَكِفْنَا شَرَّهُ إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيْرٍ، اَللَّهُمَّ وَلِّي عَلَيْنَا خِيَارَنَا، وَكَفِيْنَا شَرَّ شِرَارَنَا، وَلَا تُسَلِّطْ عَلَيْنَا بِذُنُوْبِنَا مَا لَا يَخَافُكَ وَلَا يَرْحَمُنَا، اَللَّهُمَّ أَصْلِحْ إِمَامَنَا وَفِّقْهُ لِمَا فِيْهِ الخَيْرَ وَالصَلَاحَ لِلْإِسْلَامِ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَصْلِحْ وُلَاةَ أُمُوْرِ المُسْلِمِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ أَصْلِحْ بِطَانَتَهُمْ وَجُلَسَائِهِمْ وَمُسْتَشَارِيْهِمْ وَمَنْ حَوْلَهُمْ، اَللَّهُمَّ أَبْعِدْ عَنْهُمْ جُلَسَاءَ السُّوْءِ وَبِطَانَةَ السُّوْءِ يَا رَبَّ العَالَمِيْنَ، (رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ).<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)، (وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ)، فَاذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Shaleh al-Fauzan hafizhahullah<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ عَلَى فَضْلِهِ وَإِحْسَانِهِ، شَرَعَ لِعِبَادِهِ التَزَاوَجَ لِإِنْجَابِ الْأَوْلَادِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، شَهَدَتاً أَدخَرَهَا لِيَوْمِ المَعَادِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَخِيْرَتُهُ مِنْ سَائِرِ العِبَادِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ البَرَرَةِ اَلْأَمْجَادِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا. أَمَّا بَعْدُ: أَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى، [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3523,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[6],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3522"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3522"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3522\/revisions"}],"predecessor-version":[{"id":3524,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3522\/revisions\/3524"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3523"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3522"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3522"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3522"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}