{"id":3525,"date":"2015-08-27T09:29:43","date_gmt":"2015-08-27T09:29:43","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3525"},"modified":"2015-08-27T09:29:43","modified_gmt":"2015-08-27T09:29:43","slug":"mewaspadai-ujian-di-zaman-modern","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3525-mewaspadai-ujian-di-zaman-modern.html","title":{"rendered":"Mewaspadai Ujian di Zaman Modern"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لله نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوْذُ بالله مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ الله فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، أَشْهَدُ أَنْ لَا إلهَ إلا الله وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ.<\/p>\n<p class=\"arab\">\nيَاأَيُّهاَ الَّذِينَ ءَامَنُوا اتَّقُوا الله حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ<\/p>\n<p class=\"arab\">\nيَاأَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُم مِّنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَآءً وَاتَّقُوا اللهَ الَّذِي تَسَآءَلُونَ بِهِ وَاْلأَرْحَامَ إِنَّ الله كَانَ عَلَيْكُمْ رَقِيبًا<\/p>\n<p class=\"arab\">\nيَاأَيُّهَا الَّذِينَ ءَامَنُوا اتَّقُوا الله وَقُولُوا قَوْلاً سَدِيدًا . يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعِ اللهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفَإِنَّ أَصْدَقَ الْحَدِيْثِ كِتَابُ الله وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ صلى الله عليه و سلم وَشَرَّ الْأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ. اللهم صَل عَلَى مُحَمدٍ، وَعَلَى آلِهِ وَصَحْبِهِ وَسَلمْ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sudah menjadi fithrah manusia, jika mengalami atau tertimpa suatu musibah, maka dia akan berusaha menyelamatkan diri dengan segala cara yang mungkin dilakukannya. Namun, ada juga sebagian orang yang pasrah, berputus asa dan tidak mau mencari jalan keluar, akhirnya kebinasaan menjadi pungkasannya. Ada juga yang tidak menyadari dirinya sedang dalam musibah, sehingga tidak tergerak untuk mencari solusi, akhirnya penyesalan pun tak terelakkan.<\/p>\n<p>Pada saat ini, banyak sekali bahaya yang mengintai kita sebagaimana yang dikabarkan oleh Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dalam banyak hadits tentang fitnah akhir zaman. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> sebagai rasul yang penuh kasih sayang kepada umatnya, tidak hanya memberitahukan tentang fitnah ini saja, tapi juga memberitahukan solusinya. Alquran dan sunnah Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> merupakan solusi yang tidak bisa ditawar-tawar. Kalau tidak, kesengsaraan mesti akan menimpa. Allah <em>‘Azza wa Jalla<\/em> befirman,<\/p>\n<p class=\"arab\">\nفَإِمَّا يَأْتِيَنَّكُمْ مِنِّي هُدًى فَمَنِ اتَّبَعَ هُدَايَ فَلَا يَضِلُّ وَلَا يَشْقَى ﴿١٢٣﴾ٰ وَمَنْ أَعْرَضَ عَنْ ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنْكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَىٰ ﴿١٢٤﴾ قَالَ رَبِّ لِمَ حَشَرْتَنِي أَعْمَىٰ وَقَدْ كُنْتُ بَصِيرًا ﴿١٢٥﴾ قَالَ كَذَٰلِكَ أَتَتْكَ آيَاتُنَا فَنَسِيتَهَا ۖ وَكَذَٰلِكَ الْيَوْمَ تُنْسَىٰ<\/p>\n<p>“Jika datang kepadamu petunjuk dari-Ku, maka barangsiapa yang mengikut petunjuk-Ku, ia tidak akan sesat dan tidak akan celaka. Dan barangsiapa berpaling dari peringatan-Ku, maka sesungguhnya baginya penghidupan yang sempit, dan Kami akan menghimpunkannya pada hari kiamat dalam keadaan buta&#8221;. Berkatalah ia, &#8220;Ya Rabbku, mengapa Engkau menghimpunkan aku dalam keadaan buta, padahal aku dahulunya adalah seorang yang melihat ?&#8221; Allah berfirman, &#8220;Demikianlah, telah datang kepadamu ayat-ayat Kami, lalu kamu melupakannya, dan begitu (pula) pada hari ini kamupun dilupakan&#8221;. (QS. Thaha\/20:123-126).<\/p>\n<p>Kini, fitnah-fitnah itu sudah banyak sekali disekitar kita, siap menerkam siapa saja yang lalai. Oleh karena itu, hendaknya kita senantiasa waspada dan menjaga diri.<\/p>\n<p>Diantara ujian-ujian itu adalah ujian harta. Diriwayatkan dari Ka&#8217;ab bin &#8216;Iyadh <em>radhiyallahu anhu<\/em>, dia mengatakan, &#8220;Aku pernah mendengar Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nإِنَّ لِكُلِّ أُمَّةٍ فِتْنَةً وَإِنَّ فِتْنَةَ أُمَّتِي الْمَالُ\n<\/p>\n<p>“Sesungguhnya masing-masing umat itu ada fitnahnya dan fitnah bagi umatku adalah harta.” (HR. Ahmad, Tirmidzi dan Ibni Hibban dalam shahihnya).<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\nفَوَاللَّهِ مَا الْفَقْرَ أَخْشَى عَلَيْكُمْ وَلَكِنِّي أَخْشَى أَنْ تُبْسَطَ عَلَيْكُمْ الدُّنْيَا كَمَا بُسِطَتْ عَلَى مَنْ كَانَ قَبْلَكُمْ فَتَنَافَسُوهَا كَمَا تَنَافَسُوهَا وَتُهْلِكَكُمْ كَمَا أَهْلَكَتْهُمْ\n<\/p>\n<p>“Demi Allah! Bukan kefakiran yang saya khawatirkan atas kalian, namun yang saya khawatirkan adalah kalian diberi kemakmuran dunia sebagaimana pernah diberikan kepada umat sebelum kalian, lalu kalian berlomba-lomba sebagaimana mereka. Sehingga akhirnya dunia menyebabkan kalian binasa sebagaimana mereka.” (HR. Bukhari dan Muslim).<\/p>\n<p>Harta itu ujian dari semua sisi. Dimulai saat mengumpulkan dan mengembangkannya, kesibukan ini sering melalaikan seseorang dari beribadah kepada Allah <em>‘Azza wa Jalla<\/em>. Juga kegemaran menumpuk harta yang tidak pernah bisa mencapai titik klimaks, diperparah lagi dengan prilaku menghalalkan segala cara demi memenuhi ambisinya. Harta juga menjadi fitnah atau musibah bagi yang empunya saat harta dibelanjakan di jalan yang tidak dibenarkan syari&#8217;at atau enggan mengeluarkan zakat yang menjadi kewajibannya. Akibatnya, berbagai keburukan pun bermunculan akibat harta.<\/p>\n<p>Dalam hadits riwayat Abu Hurairah <em>radhiyallahu anhu<\/em> bahwa Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nلَيَأْتِيَنَّ عَلَى النَّاسِ زَمَانٌ لَا يُبَالِي الْمَرْءُ بِمَا أَخَذَ الْمَالَ أَمِنْ حَلَالٍ أَمْ مِنْ حَرَامٍ\n<\/p>\n<p>“Sungguh akan datang suatu masa, saat itu manusia tidak lagi peduli dengan cara apa dia menghasilkan harta, apakah dari sesuatu yang halal ataukah haram!” (HR. Bukhari).<\/p>\n<p>Diantara ujian yang juga ada pada saat ini yaitu keburukan yang datang melalui media elektronik dan media cetak. Karya tulisan menyesatkan, foto dan gambar wanita dengan dandanan seronok, nyanyian pembangkit nafsu syahwat, pentas yang sering membuat suatu keburukan menjadi tidak jelas bahkan membalikkan fakta, yang buruk dianggap bagus dan indah, semuanya ada di media. Terkadang suatu yang tidak pantas ikut serta ditayangkan, seperti cara mencuri atau aksi kriminal lainnya. Semua keburukan ini ditayangkan di berbagai channel tv, baik dalam maupun luar negeri dan dengan mudah bisa diakses lewat internet. Sehingga betapa sedih hati dan tercabiknya hati kita ketika mendengar berbagai perbuatan kriminal yang dilakukan oleh para pelajar yang bahkan diantara mereka sangat muda belia dan seakan tidak bisa dipercaya kalau dia melakukan kriminalitas yang seharusnya hanya bisa dilakukan oleh orang dewasa.<\/p>\n<p>Sebagian orang, na&#8217;udzu billah, merasa tidak cukup dengan berbagai keburukan di atas, dia menambahkannya dengan membeli atau menyewa kaset CD film porno yang sangat tidak layak lalu diputar di tengah keluarganya. Tidakkah dia tahu keburukan di sekitarnya sudah begitu banyak meski dia tidak menghendaki keburukan itu datang ke rumahnya ? Ataukah dia merasa keburukan itu belum lengkap? <em>na&#8217;udzu billah<\/em>. Dimanakah rasa cemburu itu dicampakkan ? Tidakkah para penyebar keburukan ini takut ketika mereka dimintai pertanggungjawaban atas beragam keburukan yang diakibatkan keburukannya ? Semoga Allah <em>‘Azza wa Jalla<\/em> memberikan hidayah kepada kita semua untuk tetap istiqamah di atas jalan yang telah tetapkan syari&#8217;at.<\/p>\n<p>Saat ini, betapa banyak rumah kaum Muslimin yang seharusnya bersinar dengan dzikrullah justru hampa darinya. Rumah-rumah itu menjadi tempat yang di senangi setan dan di jauhi para Malaikat pembawa rahmat. Bahkan ada yang lancang mengundang para pemuda untuk serta begadang, pentas atau menghidupkan budaya yang bertentangan dengan nilai agama.<\/p>\n<p>Ini merupakan fitnah besar yang menimbulkan kekhawatiran yang harus kita waspadai. Kita wajib menjaga anak-anak kita agar tidak terjebak dalam perangkap setan. Hendaklah kita senantiasa memohon pertolongan kepada Allah agar kita diberik kekuatan dan kesabaran.<\/p>\n<p class=\"arab\">\nبَارَكَ الله لِيْ وَلَكُمْ فِي الْقُرْآنِ الْكَرِيْمِ وَجَعَلَنَا اللهُ مِنَ الَّذِيْنَ يَسْتَمِعُوْنَ الْقَوْلَ فَيَتَّبِعُوْنَ أَحْسَنَهُ. أَقُوْلُ قَوْلِيْ هذا وَأَسْتَغْفِـرُ الله لِيْ وَلَكُمْ.\n<\/p>\n<p><strong>Khutbah Kedua :<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لله الَّذِيْ أَرْسَلَ رَسُوْلَهُ بِالْهُدَى وَدِيْنِ الْحَـقِّ لِيُظْهِرَهُ عَلَى الدِّيْنِ كُلِّهِ وَلَوْ كَرِهَ الْمُشْرِكُوْنَ، أَشْهَدُ أَنْ لاَ إله إِلاَّ الله وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ،<\/p>\n<p class=\"arab\">\nقَالَ الله تَعَالَى: يَاأَيُّهاَ الَّذِينَ ءَامَنُوا اتَّقُوا الله حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ<\/p>\n<p class=\"arab\">\nاللهم صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ. أَمَّا بَعْدُ:<\/p>\n<p>Ibadallah,<\/p>\n<p>Diantara ujian yang juga sangat mengkhawatirkan pada zaman ini yaitu fitnah yang ditimbulkan kaum wanita. Dalam hadits yang diriwayatkan Usamah bin Zaid <em>radhiyallahu anhu<\/em> <em>radhiyallahu anhu<\/em>ma, beliau <em>radhiyallahu anhu<\/em> mengatakan, &#8220;Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\nمَا تَرَكْتُ بَعْدِي فِتْنَةً هِيَ أَضَرُّ عَلَى الرِّجَالِ مِنْ النِسَاء\n<\/p>\n<p>“Saya tidak meninggalkan satu fitnah yang lebih berbahaya bagi kaum lelaki selain (ujian) wanita.” (HR. Bukhari dan Muslim).<\/p>\n<p>Ujian yang diakibatkan prilaku kaum wanita pada masa ini semakin parah, karena prilaku sebagian wanita yang tidak merasa malu sema sekali. Dengan dalih mengikuti perkembangan zaman, mereka mengenakan pakaian tipis nan ketat, sehingga bentuk anggota tubuh mereka nampak dengan jelas.<\/p>\n<p>Ada juga yang berdalih untuk menambah penghasilan, semua dilakukan tanpa memperhatikan rambu-rambu yang telah ditetapkan syari&#8217;at. Akibatnya, bukan kebaikan yang timbul namun sebaliknya. Berbagai media massa, sekan tidak pernah sepi dari perbuatan kriminal akibat dari ujian ini. Tidakkah kita mau mengambil pelajaran dari berbagai peristiwa menyedihkan ini? Akankah kita membiarkan diri kita, saudara atau keluarga kita terjebak dalam ujian ini?<\/p>\n<p>Diantara ujian yang juga harus diwaspadai adalah ujian yang merupakan efek negatif dari era informasi. Arus informasi yang lancar dan cepat menjadikan batas antar Negara seakan tidak ada. Suara dan gambar bisa ditransfer dalam hitungan detik. Banyak faidah yang bisa kita ambil darinya. Namun kita tidak boleh lengah, karena setan dan musuh-musuh Allah tidak pernah tinggal diam. Mereka akan memanfaatkan semua fasilitas modern ini untuk menyebarkan keyakinan rusak dan kebiasaan buruk mereka serta untuk menjaring mangsa. Semoga Allah <em>‘Azza wa Jalla<\/em> menjaga kita dan keluarga kita dari segala keburukan yang disebarkan oleh setan dan musuh-musuh Allah <em>‘Azza wa Jalla<\/em> itu.<\/p>\n<p>Namun ujian yang paling besar dan paling berbahaya bagi kaum Muslimin yang selalu kita waspadai yaitu ujian dajjal yang akan datang menjelang hari kiamat. Maka hendaklah kita senantiasa waspada dan menjaga diri serta keluarga kita. Hendaklah kita memperbanyak do&#8217;a kepada Allah <em>‘Azza wa Jalla<\/em> agar senantiasa menjaga kita dari keburukan berbagai fitnah ini.<\/p>\n<p class=\"arab\">\nالم ﴿١﴾ أَحَسِبَ النَّاسُ أَنْ يُتْرَكُوا أَنْ يَقُولُوا آمَنَّا وَهُمْ لَا يُفْتَنُونَ ﴿٢﴾ وَلَقَدْ فَتَنَّا الَّذِينَ مِنْ قَبْلِهِمْ ۖ فَلَيَعْلَمَنَّ اللَّهُ الَّذِينَ صَدَقُوا وَلَيَعْلَمَنَّ الْكَاذِبِينَ\n<\/p>\n<p>“Alif laam miim. Apakah manusia itu mengira bahwa mereka dibiarkan (saja) mengatakan, &#8220;Kami telah beriman&#8221;, sedang mereka tidak diuji lagi? Dan sesungguhnya kami telah menguji orang-orang yang sebelum mereka, maka sesungguhnya Allah mengetahui orang-orang yang benar dan sesungguhnya dia mengetahui orang-orang yang dusta.” (QS. al-Ankabut\/29:1-3).<\/p>\n<p class=\"arab\">\nإِنَّ اللهَ وَمَلاَئِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَآأَيُّهَا الَّذِينَ ءَامَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا<\/p>\n<p class=\"arab\">\nاللهم صَلِّ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. اللهم بَارِكْ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. فَاتَّقُوْا اللهَ عِبَادَ اللهِ، وَاعْلَمُوْا أَنَّ خَيْرَ الحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالْجَمَاعَةِ، فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ، وَمَنْ شَذَّ شَذَّ فِي النَّارِ.<\/p>\n<p class=\"arab\">\nثُمَّ اِعْلَمُوْا أَنَّ اللهَ أَمَرَكُمْ بِأَمْرٍ بَدَأَ فِيْهِ بِنَفْسِهِ وَمَلَائِكَتِهِ قَالَ سُبْحَانَهُ وَتَعَالَى: (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)، اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَنْ خُلَفَائِهِ الرَاشِدِيْنَ، اَلْأَئِمَّةِ المَهْدِيِيْنَ، أَبِيْ بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَجَعَلَ هَذَا البَلَدَ آمِنًا مُطْمَئِنًّا وَسَائِرَ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا رَبَّ العَالَمِيْنَ، اللَّهُمَّ احْفَظْ عَلَيْنَا أَمْنَنَا وَإِيْمَانَنَا وَاسْتِقْرَارَنَا فِي أَوْطَانِنَا وَأَصْلِحْ سُلْطَانَنَا وَأَصْلِحْ وُلَاةَ أُمُوْرِنَا، اَللَّهُمَّ آمِنَّا فِي دُوَرِنَا وَأَصْلِحْ وُلَاةَ أُمُوْرِنَا وَأَصْلِحْ وُلَاةَ أُمُوْرِ المُسْلِمِيْنَ فِي كُلِّ مَكَانٍ وَأَخْرِجْهُمْ مِنْ هَذَا الضَّيْقِ وَالشِّدَّةِ بِفَرَجِ عَاجِلٍ قَرِيْبٍ، (رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ).<\/p>\n<p class=\"arab\">\nعِبَادَ الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)، (وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ)، فَذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرَ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p>(Diangkat dari Al-Khuthab Al-Minbariyah, Shalih Fauzan bin ‘Abdullah al-Fauzan, 2\/415)<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لله نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوْذُ بالله مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ الله فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، أَشْهَدُ أَنْ لَا إلهَ إلا الله وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ. يَاأَيُّهاَ الَّذِينَ ءَامَنُوا اتَّقُوا الله حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ يَاأَيُّهَا [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3526,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3525"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3525"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3525\/revisions"}],"predecessor-version":[{"id":3527,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3525\/revisions\/3527"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3526"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3525"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3525"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3525"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}