{"id":3528,"date":"2015-08-27T10:06:59","date_gmt":"2015-08-27T10:06:59","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3528"},"modified":"2015-08-27T10:06:59","modified_gmt":"2015-08-27T10:06:59","slug":"mutiara-introspeksi-diri","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3528-mutiara-introspeksi-diri.html","title":{"rendered":"Mutiara Introspeksi Diri"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ، يَقْبِلُ التَائِبِيْنَ، وَيَغْفِرُ ذُنُوْبَ المُذْنِبِيْنَ، وَيَشْكُرُ لِلطَّاعِيِيْنَ وَهُوَ الغَفُوْرُ الشَكُوْرُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، يُحْيِ وَيُمِيْتُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيْرٍ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ اَلْبَشِيْرُ النَّذِيْرُ وَالسِرَاجُ المُنِيْرُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Kaum muslimi, saudaraku seiman,<\/p>\n<p>Pernahkah Anda berusaha menghitung-hitung kebaikan dan keburukan diri anda? Sebagaimana Anda menghitung rupiah dan dolar Anda?<\/p>\n<p>Pernahkah Anda berusaha menyendiri, lalu mengingat-ingat kekurangan dan kwalitas ibadah Anda?<\/p>\n<p>Pernahkah Anda merenungkan amal ketaatan yang telah sekian lama Anda bangga-banggakan? Bersihkah ia dari kotoran riya’, sum’ah serta dari ambisi-ambisi duniawi?<\/p>\n<p>Ketahuilah! Wahai Saudaraku, waktu terus bergulir. Yang telah lewat tidak akan pernah kembali. Umur kita semakin berkurang dan ajal kian mendekat. Tiada daya yang bisa menolaknya. Oleh karena itu, orang yang menginginkan keselamatan, dia akan menyiapkan diri menghadapinya. Dia akan membekali diri untuk menempuh perjalanan panjang dan menakutkan. Dia akan terus berupaya memperbaiki dan menyempurnakan kekurangan dan kesalahan. Allah <em>‘Azza wa Jalla<\/em> telah mengingatkan kita:<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ ۖ وَاتَّقُوا اللَّهَ ۚ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ\n<\/p>\n<p>“Hai orang-orang yang beriman, bertakwalah kepada Allah dan hendaklah setiap diri memperhatikan apa yang telah diperbuatnya untuk hari esok (akhirat); dan bertakwalah kepada Allah. Sesungguhnya Allah Maha mengetahui apa yang kalian kerjakan.” (QS. al-Hasyr\/59:18).<\/p>\n<p>Umar bin Khaththab <em>radhiyallahu ‘anhu<\/em> pernah memberikan nasihat, &#8220;Hitung-hitunglah (amal) diri kalian sebelum kalian dihitung ! Timbanglah (amal) diri kalian sebelum kalian ditimbang ! Perhitungan kalian kelak (di akhirat) akan lebih ringan dikarenakan telah kalian perhitungkan diri kalian pada hari ini (di dunia). Berhiaslah (persiapkanlah) diri kalian demi menghadapi hari ditampakkannya amal. Pada hari itu kalian dihadapkan (kepada Rabb kalian), tiada sesuatupun dari keadaan kalian yang tersembunyi (bagi Allah). (HR. At-Tirmidzi).<\/p>\n<p>Bahkan al-Hasan menjadikan introspeksi diri sebagai tanda keimanan seseorang, &#8220;Tidaklah anda jumpai seorang mukmin, kecuali dalam keadaan menghitung-hitung dirinya: Apa yang ingin engkau lakukan? Apa yang ingin engkau makan? Apa yang ingin engkau minum? Sebaliknya, orang fajir akan terus berbuat tanpa memperhitungkan dirinya.&#8221;<\/p>\n<p>Sehingga introspeksi diri adalah salah satu tanda keimanan seseorang dan meninggalkannya merupakan tanda kefasikan. Lebih dari itu, introspeksi diri menggambarkan tingkat ketakwaan seseorang. Maimun bin Mahran mengatakan, &#8220;Sesungguhnya orang yang bertakwa akan lebih kuat menghitung-hitung dirinya bila dibandingkan dengan penguasa zhalim dan sekutu dagang yang pelit.&#8221;<\/p>\n<p>Penguasa yang zhalim sangat teliti mengawasi kekurangan yang terjadi dalam kekayaan kerajaannya, bahkan melewati batas wewenangnya; Demikian juga relasi dan teman bisnis yang pelit, ia sangat teliti dalam menghitung keuntungannya, tidak rela sedikit pun keuntungannya dikurangi. Namun pengawasan ketat dua tipe manusia ini bila dibandingkan dengan pengawasan ketat yang dilakukan orang yang bertakwa kepada dirinya, maka didapati pengawasan orang yang bertakwa lebih ketat.<\/p>\n<p>Introspeksi diri dilakukan sebelum dan sesudah beramal. Sebelum beramal, hendaklah seseorang berhenti sejenak dan merenungkan sampai nampak baginya pilihan terbaik, antara dilakukan atau ditinggalkan.<\/p>\n<p>Al-Hasan menyatakan, &#8220;Semoga Allah <em>‘Azza wa Jalla<\/em> merahmati seorang hamba yang berhenti sejenak ketika hendak melakukan suatu. Apabila dilihat amalan itu untuk dan karena Allah, maka amalan tersebut dilakukannya. Apabila dipandang bukan untuk dan karena Allah, maka amalan tersebut ditinggalkannya.<\/p>\n<p>Ketahuilah, introspeksi diri setelah beramal itu ada tiga jenis:<\/p>\n<p><strong>Pertama<\/strong>: Introspeksi diri atas ketaatan yang telah ia lakukan. Apakah ada kekurangannya? Apakah sudah sesuai keinginan Allah dan tuntunan rasul-Nya?<\/p>\n<p>Misalnya, apakah shalat yang kita lakukan telah sesuai dengan tuntunan Rasulullah? Baik lahir maupun batin. Ataukah hanya sebatas lahiriahnya saja? Jauh dari kekhusyu&#8217;an bahkan ada unsur dunia di dalamnya? Sejak takbiratul ihram sampai salam. Padahal kita diperintahkan shalat untuk mengingat Allah! Bukan mengingat yang lain. Sebagaimana firman-Nya:<\/p>\n<p class=\"arab\">\nوَأَقِمِ الصَّلَاةَ لِذِكْرِي\n<\/p>\n<p>“Dan dirikanlah shalat untuk mengingat Aku.” (QS. Thaha\/20:14).<\/p>\n<p>Apabila dalam shalat kita hanya ingat kepada Allah, maka shalat kita akan bisa membimbing kita melakukan berbagai kebaikan dan menjauhkan kita dari kemungkaran. Sebagaimana firman Allah,<\/p>\n<p class=\"arab\">\nإِنَّ الصَّلَاةَ تَنْهَىٰ عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ\n<\/p>\n<p>“Sesungguhnya shalat itu mencegah dari (perbuatan) keji dan mungkar.” (QS. al-Ankabut\/29: 45).<\/p>\n<p><strong>Kedua<\/strong>: Introspeksi diri atas setiap amalan yang sebaiknya ditinggalkan.<\/p>\n<p>Sebagai permisalan adalah kebiasaan sebagian orang yang merayakan malam tahun baru dengan bergadang semalam suntuk, membuat gaduh dengan suara petasan, klakson serta knalpot, serta berbagai bentuk gangguan terhadap orang lain, sampai akhirnya tidak bisa melaksanakan shalat Shubuh, karena terlalu letih. Dengan perbuatan seperti ini, sang pelaku minimal melakukan dua jenis dosa. Pertama, dosa menzhalimi orang lain yaitu telah mengganggu orang lain. Dosa jenis ini tidak akan diampuni oleh Allah sampai orang yang terzhalimi memaafkannya. Kedua, dosa kepada Allah, karena meninggalkan suatu yang diwajibkan, yakni shalat Shubuh berjamaah pada waktunya.<\/p>\n<p><strong>Ketiga<\/strong>: Introspeksi diri atas setiap amalan yang mubah dan suatu kebiasaan. Kenapa dia melakukannya? Apakah demi mencapai kesuksesan akhirat? Kalau ya, berarti dia telah beruntung. Ataukah demi kenikmatan dunia yang sesaat? kalau ini metovasinya, malah alangkah ruginya.<\/p>\n<p>Misalnya, makan dan minum kita. Apakah hanya sekedar untuk memuaskan nafsu? Ataukah supaya berbadan kekar lalu bangga dan sombong karenanya? Semua ini akan sirna bersama dengan datangnya ajal. Ataukah makan dan minum itu kita lakukan demi menjaga stamina tubuh kita agar bisa beribadah dengan kuat dan khusyu&#8217;? Apabila yang pertama motivasi kita, niscaya yang kita dapatkan hanya secuil kenikmatan dunia yang tidak berarti sama sekali bila dibandingkan dengan kenikmatan akhirat. Namun, jika yang kedua yang menjadi niat kita, maka dengan idzin Allah <em>‘Azza wa Jalla<\/em>, kita akan meraih kenikmatan dunia dan kesempurnaanya di akhirat, alias sukses dunia dan akhirat.<\/p>\n<p>Bertahap kita lakukan introspeksi diri atas kewajiban kita. Jika kita dapati ada kekurangannya, maka segera kita tutupi dengan memperbaiki atau menggantinya. Inilah salah satu fungsi shalat sunnah rawatib yang mengiringi shalat wajib lima waktu.<\/p>\n<p class=\"arab\">\nأَقُوْلُ قَوْلِيْ هَذَا وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا،<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Ibadallah,<\/p>\n<p>Selanjutnya, kita introspeksi diri atas larangan-larangan Allah. Jika kita dapati diri kita sudah terjerumus kedalamnya, maka segera diiringi dengan taubat, isthighfar serta berbagai amal ketaatan. Rasulullah bersabda:<\/p>\n<p class=\"arab\">\nأَتْبِعِ السَّيِّئَةَ الْحَسَنَةَ تَمْحُهَا\n<\/p>\n<p>“Iringilah perbuatan yang buruk dengan perbuatan baik, niscaya akan menghapuskan yang buruk.” (HR. Abu Dawud, Ahmad dan lain-lain).<\/p>\n<p>Selanjutnya, kita juga introspeksi diri atas kelalaian kita. Jika kita dapati diri ini sering melupakan Allah <em>‘Azza wa Jalla<\/em>, maka segera mengingat dan menyebut nama-Nya dengan berbagai lafadz dzikir yang diajarkan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. Karena dzikir akan menjadikan hidup tenteram dan bahagia. Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nأَلَا بِذِكْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ\n<\/p>\n<p>“Ingatlah, hanya dengan mengingati Allah-lah hati menjadi tenteram.” (QS. ar-Ra&#8217;du\/13:28).<\/p>\n<p>Yang tidak kalah pentingnya adalah introspeksi diri atas pendengaran, pengelihatan, tangan dan kaki kita. Organ-organ ini kita pergunakan untuk apa? Karena siapa? Dan dengan cara apa? Karena Allah <em>‘Azaza wa Jalla<\/em> berfirman :<\/p>\n<p class=\"arab\">\nوَلَا تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ ۚ إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَٰئِكَ كَانَ عَنْهُ مَسْئُولًا\n<\/p>\n<p>“Dan janganlah kamu mengikuti apa yang kamu tidak mempunyai pengetahuan tentangnya. Sesungguhnya pendengaran, penglihatan dan hati, semuanya itu akan diminta pertanggungan jawabnya.” (QS. al-Isra&#8217;\/17:36).<\/p>\n<p>Introspeksi diri paling tidak akan mendatangkan dua manfaat. Pertama, tahu aib diri sendiri. Sehingga tergerak untuk memperbaiki diri, karena ada rasa malu. Muhammad ibn Waasi&#8217; memberikan sebuah perumpamaan tentang dosa-dosa yang patut kita camkan:<\/p>\n<p class=\"arab\">\nلَوْ كَانَ لِلذُّنُوْبِ رِيْحٌ مَا قَدَرَ أَحَدٌ يَجْلِسُ إِلَيَّ\n<\/p>\n<p>“Seandainya dosa itu ada baunya, niscaya tidak ada seorang pun sanggup duduk dan mendekat kepadaku.”<\/p>\n<p>Manfaat introspeksi diri yang kedua yaitu bisa mengenal hak Allah. Orang yang tidak mengenal Allah <em>‘Azza wa Jalla<\/em>, maka ibadahnya tidak bermanfaat baginya. Kalaupun bermanfaat, maka sangat sedikit. Ketika seorang merenungi anugerah dan kenikmatan Allah yang tidak terhitung ini, lalu ia bandingkan dengan ibadah yang dilakukannya, tentu ia sedih dan menyesal. Karena semua ibadahnya sangat tidak sebanding sedikitpun dengan nikmat yang Allah <em>‘Azza wa Jalla<\/em> berikan. Selanjutnya dia akan sadar betapa tidak pantasnya menyombongkan ibadahnya selama ini. Dia juga akan bersedih karena banyak dosa. Kesadaran seperti akan menuntunnya untuk menyakini bahwa tiada jalan selamat kecuali mengharapkan ampunan dan rahmat-Nya. Dari sini, ia akan bangkit dan bersemangat untuk senantiasa mentaati Allah bukan memaksiati-Nya, senantiasa mengingat-Nya bukan melupakan-Nya, selalu bersyukur kepada-Nya bukan mengkufuri-Nya.<\/p>\n<p>Semoga kita dimudahkan menjadi hamba-hamba Allah yang pandai mengintrospeksi diri dan sibuk mencari aib sendiri, sehingga akan semakin sibuk untuk bertaubat dan istighfar kepada-Nya serta terus berusaha memperbaiki ibadahnya yang banyak kekurangan didalamnya. Amiin.<\/p>\n<p class=\"arab\">\nثُمَّ اعْلَمُوْا عِبَادَ اللهِ، أَنَّ خَيْرَ الحَدِيْثِ كِتَابَ اللهِ، وَخَيْرَ الهَدْيِ هَدْيُّ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ.<\/p>\n<p class=\"arab\">\nوَعَلَيْكُمْ بِالْجَمَاعَةِ، فَإِنَّ يَدَ اللهِ عَلَى الْجَمَاعَةِ وَمَنْ شَذَّ شَذَّ فِي النَّارِ(إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا) اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَنْ خُلَفَائِهِ اَلرَّاشِدِيْنَ، اَلْأَئِمَّةَ المَهْدِيِيْنَ، أَبِيْ بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ وَعَنَّا مَعَهُمْ بِمَنِّكَ وَفَضْلِكَ يَا أَرْحَمَ الرَّاحِمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ انْصُرْ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاجْعَلْ هَذَا الْبَلَدَ آمِناً مُطْمَئِنّاً وَسَائِرَ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَلِيَّ عَلَيْنَا خِيَارَنَا، وَكْفِيْنَا شَرَّ شِرَارَنَا، وَلَا تُسَلِّطْ عَلَيْنَا بِذُنُوْبِنَا مَا لَا يَخَافُكَ وَلَا يَرْحَمُنَا. اَللَّهُمَّ اجْعَلْ وَلِيَتَنَا فِيْمَا خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ وَفِّقْ إِمَامَنَا لِمَا فِيْهِ خَيْرَ صَلَاحِ الإِسْلَامَ وَالْمُسْلِمِيْنَ. اَللَّهُمَّ وَفِّقْ إِمَامَنَا لِمَا فِيْهِ صَلاَحِهِ وَصَلَاحِ الْإِسْلَامِ وَالْمُسْلِمِيْنَ، اَللَّهُمَّ أَصْلِحْ بِطَانَتَهُ وَجُلَسَائِهِ وَمُسْتَشَارِيْهِ وَأَبْعِدْ عَنْهُ بِطَانَةً السُّوْءِ وَالمُفْسِدِيْنَ يَا رَبَّ العَالَمِيْنَ، ( رَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنْ الْخَاسِرِينَ).<\/p>\n<p class=\"arab\">\nعبادَ الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)،(وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ)، فاذكروا اللهَ يذكُرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبر، واللهُ يعلمُ ما تصنعون.<\/p>\n<p>(Diadaptasi dari tulisan Ustadz Imam Wahyudi di majalah As-Sunnah Edisi 08\/Tahun XIV\/1432\/2011M).<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ، يَقْبِلُ التَائِبِيْنَ، وَيَغْفِرُ ذُنُوْبَ المُذْنِبِيْنَ، وَيَشْكُرُ لِلطَّاعِيِيْنَ وَهُوَ الغَفُوْرُ الشَكُوْرُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، يُحْيِ وَيُمِيْتُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيْرٍ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ اَلْبَشِيْرُ النَّذِيْرُ وَالسِرَاجُ المُنِيْرُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا. أَمَّا بَعْدُ: أَيُّهَا النَّاسُ، [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3529,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3528"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3528"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3528\/revisions"}],"predecessor-version":[{"id":3530,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3528\/revisions\/3530"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3529"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3528"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3528"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3528"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}