{"id":3531,"date":"2015-08-27T15:10:38","date_gmt":"2015-08-27T15:10:38","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3531"},"modified":"2015-08-27T15:10:38","modified_gmt":"2015-08-27T15:10:38","slug":"muhasabah-dan-muraqabah-jalan-menuju-takwa","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3531-muhasabah-dan-muraqabah-jalan-menuju-takwa.html","title":{"rendered":"Muhasabah dan Muraqabah, Jalan Menuju Takwa"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">أَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ.. اِتَّقُوْا اللهَ رَبَّكُمْ وَأَطِيْعُوْهُ لِتَنَالُوْا بِتَقْوَاهُ وَطَاعَتِهِ سَعَادَةَ الدُّنْيَا وَالآخِرَةِ، وَسَلُوْهُ جَلَّ وَعَلَا التَوْفِيْقَ وَالهِدَايَةَ وَالمَعُوْنَةَ عَلَى التَقْوَى وَالطَاعَةِ؛ فَإِنَّ الأَمْرَ كُلَّهُ بِيَدِهِ جَلَّ فِي عُلَاهُ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Khotib wasiatkan kepada diri khotib sendiri dan jamaah sekalian, marilah kita bertakwa kepada Allah <em>Ta’ala<\/em>. Barangsiapa bertakwa kepada Allah <em>Ta’ala<\/em>, ia akan terjaga dari siksa dan murka-Nya.<\/p>\n<p>Allah memerintahkan manusia seluruhnya untuk bertakwa dengan firman-Nya:<\/p>\n<p class=\"arab\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً ۚ وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ ۚ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا<\/p>\n<p>“Hai sekalian manusia, bertakwalah kepada Rabb-mu yang telah menciptakan kamu dari seorang diri, dan dari padanya Allah menciptakan isterinya; dan dari pada keduanya Allah memperkembangbiakkan laki-laki dan perempuan yang banyak. Dan bertakwalah kepada Allah yang dengan (mempergunakan) nama-Nya kamu saling meminta satu sama lain, dan (peliharalah) hubungan silaturahim. Sesungguhnya Allah selalu menjaga dan mengawasi kamu.” (QS. an-Nisa`\/4:1).<\/p>\n<p>Allah memerintahkan kaum mukminin untuk bertakwa dengan firman-Nya:<\/p>\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ<\/p>\n<p>“Hai orang-orang yang beriman, bertakwalah kepada Allah sebenar-benar takwa kepada-Nya; dan janganlah sekali-kali kamu mati melainkan dalam keadaan beragama Islam.” (QS. Ali Imran\/3:102).<\/p>\n<p>Allah memerintahkan Nabi-Nya untuk bertakwa dengan firman-Nya:<\/p>\n<p class=\"arab\">يَا أَيُّهَا النَّبِيُّ اتَّقِ اللَّهَ وَلَا تُطِعِ الْكَافِرِينَ وَالْمُنَافِقِينَ ۗ إِنَّ اللَّهَ كَانَ عَلِيمًا حَكِيمًا<\/p>\n<p>“Hai Nabi, bertakwalah kepada Allah dan janganlah kamu menuruti (keinginan) orang-orang kafir dan orang-orang munafik. Sesungguhnya Allah adalah Maha Mengetahui lagi Maha Bijaksana.” (QS. al-Ahzab\/33:1).<\/p>\n<p>Takwa merupakan wasiat Allah kepada hamba-hamba-Nya yang pertama hingga yang terakhir. Takwa merupakan faktor yang menjadikan manusia dapat memperoleh kebahagiaan di dunia dan di akhirat. Barang siapa yang bertakwa, maka Allah akan menjadikan bagi orang tersebut furqan. Sehingga ia akan mampu membedakan antara kebenaran dan kebathilan. Barang siapa yang bertakwa, Allah akan memberikan baginya rizki dari arah yang tidak disangka-sangka. Orang yang bertakwa akan mendapatkan tempat yang aman di akhirat. Sungguh ia berada di tempat yang mulia di sisi Allah <em>Ta’ala<\/em>.<\/p>\n<p>Hakikat takwa, ialah kita mencari perisai yang bisa melindungi diri dari adzab Allah. Yaitu dengan cara menjalankan setiap perintah Allah dan menjauhi setiap larangan-Nya. Apabila mampu berbuat demikian, maka kita akan menjadi orang yang bertakwa kepada Allah. Untuk itu, semestinya kita berhati-hati dalam bertindak, bersikap cermat dan berilmu tentang halal dan haram.<\/p>\n<p>Umar bin Khaththab pernah bertanya kepada Abu Musa tentang hakikat takwa. Abu Musa menjawab: ”Wahai Amirul-Mukminin, apa yang akan engkau lakukan apabila engkau sedang berjalan di tempat yang penuh duri?”<\/p>\n<p>Maka &#8216;Umar menjawab: ”Aku akan melihat kepada kakiku. Sehingga aku bisa mengetahui, apakah aku pijakkan di atas duri, ataukah di tempat yang aman”.<\/p>\n<p>Inilah hakikat takwa, dengan selalu melihat setiap perbuatan kita, apakah termasuk perbuatan yang diridhai Allah <em>Ta’ala<\/em>, ataukah sebaliknya? Apabila termasuk perbuatan yang dibenci Allah, maka wajib bagi kita untuk meninggalkannya. Jangan sampai Allah melihat kita berada dalam keadaan yang tidak Dia sukai.<\/p>\n<p>Oleh karena itu, marilah kita selalu berusaha agar berada dalam keadaan yang diridhai-Nya. Allah senang apabila kita termasuk orang-orang yang menjaga shalat, taat kepada aturan-Nya, berbakti kepada kedua orang tua, dan tekun menuntut ilmu. Marilah kita berusaha untuk melakukannya. Sekali-kali, janganlah kita meninggalkan kebaikan ini. Karena dengan inilah Allah ridha kepada kita.<\/p>\n<p>Marilah kita selalu berusaha untuk meniggalkan perbuatan yang dibenci Allah <em>Ta’ala<\/em>. Jangan mendatangi kemaksiatan, tinggalkan perbuatan zina, mencuri, dusta, ghibah dan namimah. Dan yang paling besar dari itu semua, yaitu meninggalkan perbuatan syirik; suatu perbuatan dan pelaku kemaksiatan yang paling dibenci oleh Allah <em>Ta’ala<\/em>. Karena Allah tidak ridha disekutukan. Allah hanya ridha, apabila hamba-Nya beriman dan bertauhid kepada-Nya. Maka, marilah kita menjadi hamba-Nya yang beriman dan bertauhid kepada-Nya.<\/p>\n<p>Allah sangat senang apabila kita menjadi orang-orang yang melaksanakan sunnah-sunnah Nabi-Nya. Oleh karena itu, marilah kita jauhkan diri dari perbuatan bid’ah, tinggalkan setiap larangan Allah. Adapun ketaatan terhadap perintah-perintah-Nya akan menjadi penyebab kebahagiaan kita di dunia dan akhirat. Allah berfirman:<\/p>\n<p class=\"arab\">إِنَّ الْأَبْرَارَ لَفِي نَعِيمٍ﴿١٣﴾وَإِنَّ الْفُجَّارَ لَفِي جَحِيمٍ<\/p>\n<p>“Sesungguhnya orang-orang yang banyak berbakti benar-benar berada dalam surga yang penuh kenikmatan, dan sesungguhnya orang-orang yang durhaka benar-benar berada dalam neraka.” (QS. al-Infithar\/82:13-14).<\/p>\n<p>Al-abrar (orang yang suka berbuat kebaikan), ia akan selalu dalam kenikmatan yang diberikan Allah di dunia maupun di akhirat. Adapun kaum fajir (orang yang suka berbuat kejahatan), maka mereka akan selalu berada dalam kesengsaraan di dunia dan akhirat.<\/p>\n<p>Ibnul-Qayyim berkata,”Barang siapa yang menyangka bahwa Allah akan menyamakan antara orang-orang yang berbuat taat dengan orang-orang yang suka berbuat maksiat, maka sesungguhnya ia telah berprasangka buruk terhadap Allah <em>Ta’ala<\/em>.”<\/p>\n<p>Allah Subhanahu wa <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">أَمْ نَجْعَلُ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ كَالْمُفْسِدِينَ فِي الْأَرْضِ أَمْ نَجْعَلُ الْمُتَّقِينَ كَالْفُجَّارِ<\/p>\n<p>“Patutkah Kami menganggap orang-orang yang beriman dan mengerjakan amal yang shalih sama dengan orang-orang yang berbuat kerusakan di muka bumi? Patutkah (pula) Kami menganggap orang-orang yang bertakwa sama dengan orang-orang yang berbuat maksiat?” (QS. Shad\/38:28).<\/p>\n<p>Apakah Allah akan menyamakan kedudukan orang yang taat dengan ahlul maksiat? Tentu tidak! Barang siapa beriman dan bertakwa, maka ia akan mendapatkan kenikmatan dan kebahagiaan. Adapun orang-orang yang suka bermaksiat, maka ia akan mendapatkan kesusahan dan kesempitan. Allah berfirman,<\/p>\n<p class=\"arab\">وَمَنْ أَعْرَضَ عَنْ ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنْكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَىٰ﴿١٢٤﴾قَالَ رَبِّ لِمَ حَشَرْتَنِي أَعْمَىٰ وَقَدْ كُنْتُ بَصِيرًا﴿١٢٥﴾قَالَ كَذَٰلِكَ أَتَتْكَ آيَاتُنَا فَنَسِيتَهَا ۖ وَكَذَٰلِكَ الْيَوْمَ تُنْسَىٰ<\/p>\n<p>&#8220;Dan barang siapa berpaling dari peringatan-Ku, maka sesungguhnya baginya penghidupan yang sempit, dan Kami akan menghimpunkannya pada hari Kiamat dalam keadaan buta.&#8221; Berkatalah ia: &#8220;Ya Rabbku, mengapa Engkau menghimpunkan aku dalam keadaan buta, padahal aku dahulunya adalah seorang yang melihat?&#8221; Allah berfirman: &#8220;Demikianlah, telah datang kepadamu ayat-ayat Kami, maka kamu melupakannya, dan begitu (pula) pada hari ini kamupun dilupakan.&#8221; (QS. Thaha\/20:124-126).<\/p>\n<p>Barang siapa yang berpaling dari dzikir dan ketaatan kepada Allah <em>Ta’ala<\/em>, berpaling dari ilmu yang bermanfaat, maka ia seperti orang yang buta. Dan ia akan dikumpulkan pada hari Kiamat dalam keadaan buta. Waiyyadzu billah.<\/p>\n<p>Adapun orang yang beriman kepada Allah, maka keadaannya sebagaimana disebutkan dalam firman-Nya.<\/p>\n<p class=\"arab\">مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَىٰ وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً ۖ وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ<\/p>\n<p>“Barangsiapa yang mengerjakan amal shalih, baik laki-laki maupun perempuan dalam keadaan beriman, maka sesungguhnya akan Kami berikan kepadanya kehidupan yang baik dan sesungguhnya akan Kami beri balasan kepada mereka dengan pahala yang lebih baik dari apa yang telah mereka kerjakan.” (QS. an-Nahl\/16:97).<\/p>\n<p>Orang-orang yang taat akan dekat dengan Allah <em>Ta’ala<\/em>. Mereka akan mendapatkan kebahagiaan di dunia dan akhirat. Sebagian salaf berkata: &#8220;Sesungguhnya ada taman penuh kebahagiaan di dunia ini. Barang siapa yang tidak memasukinya, maka ia tidak akan dapat memasuki surga yang ada di akhirat”. Taman dimaksud, ialah kebahagiaan yang diperoleh dengan ketaatan dan kedekatan dengan Allah <em>Ta’ala<\/em>.<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">ثَلاثٌ مَنْ كُنَّ فِيهِ وَجَدَ بِهِنَّ حَلاوَةَ الإيمانِ : أنْ يَكُونَ اللهُ وَرَسُولُهُ أحَبَّ إِلَيْهِ مِمَّا سَوَاهُمَا، وَأنْ يُحِبّ المَرْءَ لاَ يُحِبُّهُ إلاَّ للهِ ، وَأَنْ يَكْرَهَ أنْ يَعُودَ في الكُفْرِ بَعْدَ أنْ أنْقَذَهُ الله مِنْهُ، كَمَا يَكْرَهُ أنْ يُقْذَفَ في النَّارِ<\/p>\n<p>”Ada tiga keadaan; barang siapa memilikinya, maka ia akan merasakan manisnya iman. (Yaitu) apabila ia mencintai Allah dan Rasul-Nya melebihi cintanya kepada siapapun selain keduanya, apabila ia mencintai manusia tidak lain hanya karena Allah, apabila ia merasa benci untuk kembali kepada kekafiran setelah Allah menyelamatkannya sebagaimana bencinya untuk dicampakkan ke dalam api.” (Muttafaqun ‘alaihi)<\/p>\n<p>Demikianlah wasiat yang dapat kami sampaikan untuk diri kami pribadi dan untuk saudara-saudara sekalian; takwa kepada Allah dan beramal shalih. Dengan keduanya, kita akan mendapatkan kebahagiaan di dunia dan akhirat. Kita memohon kepada Allah, semoga menjadikan kita semua termasuk dalam golongan orang-orang yang bertakwa, dan menutup akhir hayat kita dengan khusnul-khatimah.<\/p>\n<p>Allah <em>Ta’ala<\/em> telah menyeru kita semua dengan firman-Nya:<\/p>\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ ۖ وَاتَّقُوا اللَّهَ ۚ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ<\/p>\n<p>“Hai orang-orang yang beriman, bertakwalah kepada Allah dan hendaklah setiap diri memperhatikan apa yang telah diperbuatnya untuk hari esok (akhirat); dan bertakwalah kepada Allah, sesungguhnya Allah Maha Mengetahui apa yang kamu kerjakan.” (QS. al-Hasyr\/59:18).<\/p>\n<p>Allah menunjukkan kepada kita dua perkara agung. Barang siapa melaksanakan dua perkara ini, maka maka ia termasuk orang yang bertakwa.<\/p>\n<p>Pertama, yaitu Muhasabah. Yakni, hendaklah setiap jiwa melihat apa yang telah ia persiapkan untuk hari esok. Muhasabah sangat membantu seseorang untuk bertakwa kepada Allah. Barang siapa melakukan muhasabah, maka ia akan mengetahui ketaatan maupun kemaksiatan yang telah ia kerjakan. Sehingga, apabila ia melakukan ketaatan, hendaklah diteruskan. Dan apabila melakukan kemaksiatan, maka ia wajib untuk berhenti dan meninggalkannya.<\/p>\n<p>Muhasabah juga sangat membantu seseorang untuk istiqamah di jalan Allah <em>Ta’ala<\/em>. Sehingga para salaf berkata: ”Hisablah diri kalian sebelum kalian dihisab oleh Allah Taala”. Barang siapa yang dihisab oleh Allah Taala, sungguh ia akan mendapatkan siksa. Sebagaimana sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em> kepada ‘Aisyah Radhiyallahu anhuma : ”Barang siapa yang dihisab oleh Allah, maka sesungguhnya Allah akan mengadzabnya”.<\/p>\n<p>Oleh karena itu, hendaklah kita selalu mengoreksi diri. Apabila kita terjerumus ke dalam kesalahan, segeralah bertaubat kepada-Nya. Allah sangat senang menerima taubat hamba-Nya. Allah selalu membuka tangan-Nya di waktu malam untuk menerima taubat manusia yang telah berbuat kesalahan di waktu siang. Begitu pula Allah selalu membuka tangan-Nya di waktu siang untuk menerima taubat seseorang yang telah berbuat kesalahan di waktu malam.<\/p>\n<p>Demikianlah, muhasabah merupakan perkara sangat penting. Oleh kerena itu, para salaf selalu bermuhasabah terhadap diri mereka sebagaimana orang yang terjun dalam perdagangan. Apakah ia mendapatkan keuntungan, atau justru mengalami kerugian. Begitu pula kita, wahai hamba-hamba Allah. Marilah koreksi diri masing-masing, bekal apa yang telah kita persiapkan untuk menghadap Allah <em>Ta’ala<\/em>?<\/p>\n<p class=\"arab\">نَسْأَلُ اللهَ جَلَّ فِيْ عُلَاهُ أَنْ يَهْدِيَنَا أَجْمَعِيْنَ، وَأَنْ يُسَدِّدَنَا، وَأَنْ يُلْهِمَنَا رُشْدَ أَنْفُسِنَا، وَأَنْ لَا يَكِلْنَا إِلَى أَنْفُسِنَا طَرْفَةَ عَيْنٍ، وَأَنْ يُصْلِحَ لَنَا شَأْنَنَا كُلَّهُ، إِنَّهُ تَبَارَكَ وَتَعَالَى سَمِيْعُ الدُّعَاءِ، وَهُوَ أَهْلُ الرَّجَاءِ، وَهُوَ حَسْبُنَا وَنِعْمَ الوَكِيْلِ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">اَلْحَمْدُ لِلَّهِ كَثِيْرًا، وَأَشْهَدُ أَنْ لَا إِلٰهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">أَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">أَيُّهَا المُؤْمِنُوْنَ، عِبَادَ اللهِ.. اِتَّقُوْا اللهَ تَعَالَى وَاسْتَمْسِكُوْا بِهُدَاهُ، وَاعْتَنُوْا بِسُنَّةِ نَبِيِّهِ الكَرِيْمِ عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ؛ فَإِنَّ مَثَلَ السُنَّةِ مَثَلَ سَفِيْنَةِ نُوْحٍ مَنْ رَكِبَهَا نَجَا وَمَنْ تَرَكَهَا غَرِقٌ وَهَلَكٌ.<\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p>Suatu ketika, Sulaiman ibnu &#8216;Abdil-Malik pernah bertanya kepada Abu Hasyim: ”Mengapa kita merasa benci terhadap kematian dan cinta terhadap dunia?”<\/p>\n<p>Maka pertanyaan ini dijawab: ”Wahai Amirul-Mukminîn, hal ini karena kita telah merusak akhirat kita dan memperbagus dunia kita. Tentulah seseorang tidak akan senang untuk pindah dari rumah yang bagus ke rumah yang telah rusak”.<\/p>\n<p>Sungguh benar! Banyak di kalangan kita yang sibuk dengan dunia dan lalai berbuat taat kepada Allah. Sehingga ia pun mengetahui, tidak ada bagian sedikit pun untuk kehidupan akhirat. Dengan demikian, ia benci dan takut terhadap kematian yang pasti akan mengantarkannya ke akhirat.<\/p>\n<p>Adapun orang-orang yang cinta, taat dan selalu mengerjakan perintah-perintah Allah, maka dia tidak takut terhadap kematian. Sehingga tidak mengherankan, tatkala diseru untuk berperang, para salaf yang mengatakan: ”Esok hari akan datang kematian yang kita cintai&#8230;,” hal ini karena mereka selalu beramal shalih. Dengan amal shalih itu, mereka tidak takut akan kematian dan hisab. Maka, jelaslah bagi kita, muhasabah merupakan perkara penting yang sangat membantu seseorang untuk bertakwa kepada Allah <em>Ta’ala<\/em>.<\/p>\n<p>Perkara penting kedua, yang Allah tunjukkan kepada kita, yaitu muroqobah. Yakni, sifat seseorang yang merasa selalu dilihat dan diawasi oleh Allah <em>Ta’ala<\/em>. Sebagaimana firman Allah di akhir ayat &#8230;. innallaha khabirum bima ta’malûn.<\/p>\n<p>Tatkala seseorang merasa enggan berbuat taat, maka iapun sadar bahwa Allah melihatnya. Sehingga, ia pun akan kembali untuk segera berbuat taat kepada Allah. Tatkala seseorang berhasrat melakukan kemaksiatan, maka ia sadar bahwa Allah melihatnya. Sehingga ia pun akan berhenti dari keinginannya itu dan segera kembali kepada jalan-Nya.<\/p>\n<p>Demikianlah, muroqobah merupakan hal penting yang sangat membantu seseorang untuk takwa kepada Allah <em>Ta’ala<\/em>. Oleh karena itu, Rasulullah pernah berwasiat kepada Mu&#8217;adz bin Jabbal dengan sabdanya: ”Bertakwalah kepada Allah dimana saja engkau berada &#8230;”.<\/p>\n<p>Marilah kita bertakwa kepada Allah setiap waktu dan di setiap tempat. Ketahuilah, bahwasanya Allah selalu mengawasi setiap gerakan kita. Barang siapa telah memiliki sifat ini, sungguh sangat membantu dirinya dalam bertakwa kepada Allah <em>Ta’ala<\/em>. Kita memohon kepada Allah <em>Ta’ala<\/em>, supaya menjadikan kita orang-orang yang bertakwa kepada-Nya saat di keramaian maupun tatkala sendiri.<\/p>\n<p class=\"arab\">وَاعْلَمُوْا رَعَاكُمُ اللهُ أَنَّ أَصْدَقَ الْحَدِيْثِ كَلَامُ اللهِ، وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ، وَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ فِي كِتَابِهِ فَقَالَ: ﴿إِنَّ اللهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا وَسَلِّمُوا تَسْلِيمًا﴾[الأحزاب:56]، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: ((من صلَّى عليَّ صلاة صلى الله عليه بها عشرا)) اَللّٰهُمَّ صَلِّ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n<p class=\"arab\">وَارْضَ اللّٰهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللّٰهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">اَللّٰهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">اَللّٰهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">اَللّٰهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّهُ وَتَرْضَاهُ مِنْ سَدِيْدِ الأَقْوَالِ وَصَالِحِ الأَعْمَالِ يَا ذَا الجَلَالِ وَالإِكْرَامِ.<\/p>\n<p class=\"arab\">اَللّٰهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا.<\/p>\n<p class=\"arab\">اَللّٰهُمَّ إِنَّا نَسْأَلُكَ الهُدَى وَالتُّقَى وَالعِفَّةَ وَالغِنَى.<\/p>\n<p class=\"arab\">اَللّٰهُمَّ اهْدِنَا وَسَدِّدْنَا.<\/p>\n<p class=\"arab\">اَللّٰهُمَّ أَصْلِحْ لَنَا دِيْنَناَ اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِيْ فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ وَالمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ، يَا مُقَلِّبَ القُلُوْبِ ثَبِّتْ قُلُوْبَنَا عَلَى دِيْنِكَ.<\/p>\n<p class=\"arab\">اَللّٰهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ، دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، عَلَانِيَتَهُ وَسِرَّهُ.<\/p>\n<p class=\"arab\">اَللّٰهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ.<\/p>\n<p class=\"arab\">عِبَادَ اللهِ.. اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p>(Diringkas oleh Ustadz Abu Maryam, dari khutbah Jum’at Syaikh Dr. Muhammad Bakhit al-Ujairi).<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ. أَمَّا بَعْدُ: أَيُّهَا المُؤْمِنُوْنَ [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3533,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3531"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3531"}],"version-history":[{"count":2,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3531\/revisions"}],"predecessor-version":[{"id":3535,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3531\/revisions\/3535"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3533"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3531"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3531"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3531"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}