{"id":3536,"date":"2015-08-30T03:53:05","date_gmt":"2015-08-30T03:53:05","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3536"},"modified":"2015-08-30T03:53:05","modified_gmt":"2015-08-30T03:53:05","slug":"mulutmu-harimamu","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3536-mulutmu-harimamu.html","title":{"rendered":"Mulutmu Harimamu"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ خَلَقَ الإِنْسَانَ، عَلَّمَهُ البَيَانَ، وَحَذَّرَهُ مِنْ آفَاتِ اللِسَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ شَهَدَتاً تُفْتَحُ لِقَائِلِهَا أَبْوَابَ الجِنَانِ، وَتُغْلَقُ عَنْ أَبْوَابِ النِيْرَانِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ المُؤَيِّدُ بِالمُعْجِزَاتِ وَالبُرْهَانِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، أَهْلُ البِرِّ وَالإِيْمَانِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى، وَتَحْفَظُوْا مِنْ أَلْسِنَتِكُمْ، وَحْذَرُوْا مِنْ عَوَاقِبِ كَلَامِكُمْ، قَالَ اللهُ سُبْحَانَهُ وَتَعَالَى:<\/p>\n<p class=\"arab\">\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً* يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً)،<\/p>\n<p>“Hai orang-orang yang beriman, bertakwalah kamu kepada Allah dan katakanlah perkataan yang benar, niscaya Allah memperbaiki bagimu amalan-amalanmu dan mengampuni bagimu dosa-dosamu. Dan barangsiapa mentaati Allah dan Rasul-Nya, maka sesungguhnya ia telah mendapat kemenangan yang besar.” (QS:Al-Ahzab | Ayat: 70-71).<\/p>\n<p class=\"arab\">\nوَقَالَ تَعَالَى:(أَلَمْ تَرَى كَيْفَ ضَرَبَ اللَّهُ مَثَلاً كَلِمَةً طَيِّبَةً كَشَجَرَةٍ طَيِّبَةٍ أَصْلُهَا ثَابِتٌ وَفَرْعُهَا فِي السَّمَاءِ* تُؤْتِي أُكُلَهَا كُلَّ حِينٍ بِإِذْنِ رَبِّهَا وَيَضْرِبُ اللَّهُ الأَمْثَالَ لِلنَّاسِ لَعَلَّهُمْ يَتَذَكَّرُونَ* وَمَثَلُ كَلِمَةٍ خَبِيثَةٍ كَشَجَرَةٍ خَبِيثَةٍ اجْتُثَّتْ مِنْ فَوْقِ الأَرْضِ مَا لَهَا مِنْ قَرَارٍ* يُثَبِّتُ اللَّهُ الَّذِينَ آمَنُوا بِالْقَوْلِ الثَّابِتِ فِي الْحَيَاةِ الدُّنْيَا وَفِي الآخِرَةِ وَيُضِلُّ اللَّهُ الظَّالِمِينَ وَيَفْعَلُ اللَّهُ مَا يَشَاءُ)،\n<\/p>\n<p>“Tidakkah kamu perhatikan bagaimana Allah telah membuat perumpamaan kalimat yang baik seperti pohon yang baik, akarnya teguh dan cabangnya (menjulang) ke langit, pohon itu memberikan buahnya pada setiap musim dengan seizin Tuhannya. Allah membuat perumpamaan-perumpamaan itu untuk manusia supaya mereka selalu ingat. Dan perumpamaan kalimat yang buruk seperti pohon yang buruk, yang telah dicabut dengan akar-akarnya dari permukaan bumi; tidak dapat tetap (tegak) sedikitpun. Allah meneguhkan (iman) orang-orang yang beriman dengan ucapan yang teguh itu dalam kehidupan di dunia dan di akhirat; dan Allah menyesatkan orang-orang yang zalim dan memperbuat apa yang Dia kehendaki.” (QS:Ibrahim | Ayat: 24-27).<\/p>\n<p class=\"arab\">\nوَقَالَ النَّبِيُ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: مَنْ كَانَ يُؤْمِنُ بِاللهِ وَالْيَوْمِ اْلآخِرِ فَلْيَقُلْ خَيْرًا أَوْ لِيَصْمُتْ\n<\/p>\n<p>“Barang siapa beriman kepada Allah dan hari Akhir, hendaklah ia berkata baik atau diam.” (HR. al-Bukhari dan Muslim).<\/p>\n<p class=\"arab\">\nوَقَالَ عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ:&#8221; وَهَلْ يَكُبُّ النَّاسَ فِى النَّارِ عَلَى وُجُوهِهِمْ أَوْ عَلَى مَنَاخِرِهِمْ إِلاَّ حَصَائِدُ أَلْسِنَتِهِمْ.\n<\/p>\n<p>Adakah yang menjadikan orang menyungkurkan mukanya (atau ada yang meriwayatkan batang hidungnya) di dalam neraka selain ucapan lisan mereka?” (HR. Tirmidzi).<\/p>\n<p>Bertakwalah wahai hamba Allah. jagalah lisan-lisan kalian. Hiasilah perkataan kalian. Karena apa yang kita ucapkan akan diperhitungkan. Dan dicatat dalam buku catatan amalan. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nمَا يَلْفِظُ مِنْ قَوْلٍ إِلَّا لَدَيْهِ رَقِيبٌ عَتِيدٌ\n<\/p>\n<p>“Tiada suatu ucapanpun yang diucapkannya melainkan ada di dekatnya malaikat pengawas yang selalu hadir.” (QS:Qaaf | Ayat: 18).<\/p>\n<p>Firman-Nya juga,<\/p>\n<p class=\"arab\">\nأَمْ يَحْسَبُونَ أَنَّا لَا نَسْمَعُ سِرَّهُمْ وَنَجْوَاهُمْ ۚ بَلَىٰ وَرُسُلُنَا لَدَيْهِمْ يَكْتُبُونَ\n<\/p>\n<p>“Apakah mereka mengira, bahwa Kami tidak mendengar rahasia dan bisikan-bisikan mereka? Sebenarnya (Kami mendengar), dan utusan-utusan (malaikat-malaikat) Kami selalu mencatat di sisi mereka.” (QS:Az-Zukhruf | Ayat: 80).<\/p>\n<p>Bertakwalah wahai hamba Allah,<\/p>\n<p>Ketahuilah, ucapan kita akan membelenggu kita. Karena kita akan dihisab lantaran ucapan. Siapa yang mengucapkan ucapan yang baik, maka ia akan menuai hasil yang baik.<\/p>\n<p class=\"arab\">\nإِلَيْهِ يَصْعَدُ الْكَلِمُ الطَّيِّبُ وَالْعَمَلُ الصَّالِحُ يَرْفَعُهُ\n<\/p>\n<p>“Kepada-Nya-lah naik perkataan-perkataan yang baik dan amal yang saleh dinaikkan-Nya.” (QS:Faathir | Ayat: 10).<\/p>\n<p>Adapun kalimat keburukan akan disesali pelakunya pada hari penyesalan tidak lagi berguna. Dan sejelek-jelek ucapan, dan seburuk-buruknya perkataan adalah yang menyekutukan Allah ﷻ. Yaitu orang-orang yang berdoa dan beribadah kepada selain Allah. Beristighatsah kepada selain-Nya. Dan ucapan-ucapan lainnya yang mengandung kesyirikan. Maka jauhilah perkataan-perkataan demikian.<\/p>\n<p>Termasuk seburuk-buruk ucapan juga adalah berkata tentang Allah tanpa ilmu. Ini setara dengan kesyirikan, bahkan bisa jadi lebih buruk dari syirik. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَأَنْ تُشْرِكُوا بِاللَّهِ مَا لَمْ يُنَزِّلْ بِهِ سُلْطَاناً وَأَنْ تَقُولُوا عَلَى اللَّهِ مَا لا تَعْلَمُونَ\n<\/p>\n<p>“(mengharamkan) mempersekutukan Allah dengan sesuatu yang Allah tidak menurunkan hujjah untuk itu dan (mengharamkan) mengada-adakan terhadap Allah apa yang tidak kamu ketahui&#8221;.   (QS:Al-A&#8217;raf | Ayat: 33).<\/p>\n<p>Seperti ucapan seseorang “Allah telah menghalalkan hal ini” atau “Dia telah mengharamkan itu”. Hal itu diucapkan tanpa dasar dari Alquran dan sunnah. Ini adalah berkata tentang Allah tanpa ilmu. Perbuatan ini tidak boleh dilakukan. Orang yang boleh berbicara ini halal dan ini haram adalah mereka yang memiliki ilmu dan bashirah.<\/p>\n<p>Juga termasuk perkataan yang sangat buruk adalah sumpah palsu. Ucapan demikian juga setara dengan menyekutukan Allah. Seseorang menjadikan persaksian sebagai sesuatu untuk menakut-nakuti teman dan keluarganya. Atau ia menolong mereka dengan sumpah palsu tersebut. Walaupun ia tidak mengetahui apa yang ia katakana. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nإِلاَّ مَنْ شَهِدَ بِالْحَقِّ وَهُمْ يَعْلَمُونَ\n<\/p>\n<p>“akan tetapi (orang yang dapat memberi syafa´at ialah) orang yang mengakui yang benar dan mereka meyakini(nya).” (QS:Az-Zukhruf | Ayat: 86).<\/p>\n<p class=\"arab\">\nوَمَا شَهِدْنَا إِلاَّ بِمَا عَلِمْنَا\n<\/p>\n<p>“dan kami hanya menyaksikan apa yang kami ketahui.” (QS:Yusuf | Ayat: 81).<\/p>\n<p>Tidak boleh bagi siapapun untuk memberikan persaksian kecuali jika ia juju dalam persaksiannya. Berkeinginan menjelaskan kebenaran. Bukan berkeingan buruk dan cenderung kepada salah satu pihak.<\/p>\n<p>Ucapan buruk yang lainnya adalah ghibah dan namimah. Ghibah adalah menyebutkan sesuatu tentang seseorang yang ia tidak suka kalau hal itu diceritakan. Sedangkan naminah menyebarkan berita di antara manusia dengan tujuan untuk merusak hubungan. Atau kita kenal dengan adu domba. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَلا يَغْتَبْ بَعْضُكُمْ بَعْضاً أَيُحِبُّ أَحَدُكُمْ أَنْ يَأْكُلَ لَحْمَ أَخِيهِ مَيْتاً فَكَرِهْتُمُوهُ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ تَوَّابٌ رَحِيم\n<\/p>\n<p>“dan janganlah menggunjingkan satu sama lain. Adakah seorang diantara kamu yang suka memakan daging saudaranya yang sudah mati? Maka tentulah kamu merasa jijik kepadanya. Dan bertakwalah kepada Allah. Sesungguhnya Allah Maha Penerima Taubat lagi Maha Penyayang.” (QS:Al-Hujuraat | Ayat: 12).<\/p>\n<p>Allah ﷻ juga berfirman,<\/p>\n<p class=\"arab\">\nوَلا تُطِعْ كُلَّ حَلاَّفٍ مَهِينٍ* هَمَّازٍ مَشَّاءٍ بِنَمِيمٍ* مَنَّاعٍ لِلْخَيْرِ مُعْتَدٍ أَثِيمٍ\n<\/p>\n<p>“Dan janganlah kamu ikuti setiap orang yang banyak bersumpah lagi hina, yang banyak mencela, yang kian ke mari menghambur fitnah, yang banyak menghalangi perbuatan baik, yang melampaui batas lagi banyak dosa.” (QS:Al-Qalam | Ayat: 10-12).<\/p>\n<p>Ghibah dan namimah adalah seburuk-buruk perkataan yang merusak hubungan sesama manusia. Ia menanamkan permusuhan. Demikian juga sombong dan bangga diri, meremehkan orang lain, dll. dari perkataan-perkatan buruk yang merusak hubungan makhluk. Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nإِنَّ الْعَبْدَ لَيَتَكَلَّمُ بِالْكَلِمَةِ مِنْ رِضْوَانِ اللَّهِ لاَ يُلْقِى لَهَا بَالاً ، يَرْفَعُ اللَّهُ بِهَا دَرَجَاتٍ ، وَإِنَّ الْعَبْدَ لَيَتَكَلَّمُ بِالْكَلِمَةِ مِنْ سَخَطِ اللَّهِ لاَ يُلْقِى لَهَا بَالاً يَهْوِى بِهَا فِى جَهَنَّمَ » .\n<\/p>\n<p>“Sesungguhnya seorang hamba mengucapkan ucapan (yang mengandung) keridhaan Allah, ia tidak memperdulikannya, maka niscya Allah akan mengangkat derajatnya disebabkannya, dan Sesungguhnya seorang hamba mengucapkan ucapan (yang mengandung) kemurkaan Allah, yang ia tidak perdulikan, niscaya akan menceburkannya ke dalam neraka Jahannam.” (HR. Bukhari).<\/p>\n<p>Bertakwalah kepada Allah wahai hamba Allah,<\/p>\n<p>Jagalah lisan-lisan kalian. Karena lisan adalah anggota badan yang paling penting untuk dijaga. Semua anggota badan berlindung dari keburukan lisan. Semua anggota badan berkata kepada lisan, “Bertakwalah kepada Allah. Sesungguhnya keistiqomahan kami tergantung padamu. Jika engkau lurus, maka kami pun akan lurus. Jika engkau melenceng, maka kami pun melenceng”. Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nسُئِلَ رَسُوْلُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَنْ أَكْثَرِ مَا يُدْخِلُ النّاَسَ الْجَنَّةَ؟ فَقَالَ: تَقْوَى اللهِ وَحُسْنُ الْخُلُقِ، وَسُئِلَ عَنْ أَكْثَرِ مَا يُدْخِلُ النَّاسَ النَّارَ؟ فَقَالَ: الْفَمُ وَالْفَرْجُ.\n<\/p>\n<p>Nabi ﷺ ditanya tentang kebanyakan yang menyebabkan manusia masuk Surga, maka beliau menjawab, “Takwa kepada Allah dan akhlak yang baik.” Dan ketika ditanya tentang kebanyakan yang menyebabkan manusia masuk Neraka, maka beliau ﷺ menjawab, “Mulut dan kemaluan.” (HR. Tirmidzi).<\/p>\n<p>Jauhilah perkataan yang kotor, zina, dan perbuatan keji. Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nمَنْ يَضْمَنَّ لِي مَابَيْنَ لِحْيَيْهِ وَمَا بَيْنَ رِجْلَيْهِ أَضْمَنْ لَهُ الْجَنَّةَ\n<\/p>\n<p>“Barangsiapa bisa memberikan jaminan kepadaku (untuk menjaga) sesuatu yang ada di antara dua janggutnya dan dua kakinya, kuberikan kepadanya jaminan masuk surga.”<\/p>\n<p>Bertakwalah wahai hamba Allah,<\/p>\n<p>Jagalah lisan karena lisan adalah senjata yang memiliki dua sisi. Banyak orang tidak peduli dengan ucapan lisannya. Terkadang ia mengungkit-ungkit keburukan orang lain, lalu dsebarkan kepada orang lain.<\/p>\n<p class=\"arab\">\nإِذْ تَلَقَّوْنَهُ بِأَلْسِنَتِكُمْ وَتَقُولُونَ بِأَفْوَاهِكُمْ مَا لَيْسَ لَكُمْ بِهِ عِلْمٌ وَتَحْسَبُونَهُ هَيِّناً وَهُوَ عِنْدَ اللَّهِ عَظِيمٌ\n<\/p>\n<p>“(Ingatlah) di waktu kamu menerima berita bohong itu dari mulut ke mulut dan kamu katakan dengan mulutmu apa yang tidak kamu ketahui sedikit juga, dan kamu menganggapnya suatu yang ringan saja. Padahal dia pada sisi Allah adalah besar.” (QS:An-Nuur | Ayat: 15).<\/p>\n<p>Wajib bagi seorang muslim menyibukkan dirinya dengan kesalahannya sendiri. Dan tidak sibuk dengan kesalahan orang lain. Kecuali dalam rangka menasihati. Adapun menjadikan aib dan kesalahan mereka sebagai bahan omongan dalam suatu tempat dan pertemuan, maka yang demikian adalah dosa besar. Termasuk juga orang-orang yang duduk mendengarkannya. Ia termasuk dalam kelompok orang-orang yang ghibah.<\/p>\n<p>Bertakwalah wahai hamba Allah<\/p>\n<p>Lisan dapat mendatangkan kebaikan jika Anda gunakan dalam kebaikan pula. Digunakan untuk berdzikir kepada Allah, menaatinya, mengucapkan ucapan yang baik. Lisan juga dapat mendatangkan keburukan jika Anda gunakan dalam keburukan. Digunakan untuk ghibah, namimah, ucapan-ucapan yang haram, dll.<\/p>\n<p>Dan di zaman sekarang ini, alangkah mudahnya berbuat ghibah. Alangkah mudahnya mengadu domba. Apalagi lisan adalah anggota badan yang tidak capek dan lelah apabila digunakan. Digunakan sebanyak-banyaknya, lisan tidak akan merasa capek dan lelah. Sehingga lisan ini sangat berbahaya, kecuali bagi mereka yang bertakwa kepada Allah.<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً* يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً\n<\/p>\n<p>“Hai orang-orang yang beriman, bertakwalah kamu kepada Allah dan katakanlah perkataan yang benar, niscaya Allah memperbaiki bagimu amalan-amalanmu dan mengampuni bagimu dosa-dosamu. Dan barangsiapa mentaati Allah dan Rasul-Nya, maka sesungguhnya ia telah mendapat kemenangan yang besar.” (QS:Al-Ahzab | Ayat: 70-71).<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِي وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعْنَا بِمَا فِيْهِ مِنَ البَيَانِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأصْحَابِهِ وَإِخْوَانِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا،<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،\n<\/p>\n<p>Ketauhilah di antara hal yang paling buruk yang ada pada seorang hamba adalah ucapan dusta. Karena dusta adalah sifat orang-orang munafik. Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nآيَةُ الْمُنَافِقِ ثَلاَثٌ إِذَا حَدَّثَ كَذَبَ ، وَإِذَا وَعَدَ أَخْلَفَ ، وَإِذَا اؤْتُمِنَ خَانَ\n<\/p>\n<p>“Tanda-tanda orang munafik ada tiga: jika berbicara ia berbohong, jika berjanji ia mengingkari, dan jika diberi amanah ia berkhianat.” (Hadits Shahih Bukhari).<\/p>\n<p>Sifat pertama dari sifat-sifat jeleknya orang-orang munafik adalah dusta. Namun banyak orang tidak peduli akan hal ini. Mereka menjadikan dusta bagian dari canda. Menjadikan dusta untuk bahan tawa. Dia tidak menyadari telah menjerumuskan dirinya dalam dusta. Memaparkan dirinya dalam bahaya. Sementara dia duduk santai bercerita. Bercerita tentang sesuatu yang tidak membawa manfaat.<\/p>\n<p class=\"arab\">\nمِنْ حُسْنِ إِسْلاَمِ الْمَرْءِ تَرْكُهُ مَا لاَ يَعْنِيْهِ\n<\/p>\n<p>“Di antara tanda kebaikan keIslaman seseorang: jika dia meninggalkan hal-hal yang tidak bermanfaat baginya.” (Hadits hasan, diriwayatkan oleh at-Tirmidzi).<\/p>\n<p>Seorang muslim adalah mereka yang menjaga lisannya. Mereka menggunakannya dalam hal-hal yang berfaidah. Yang bermanfaat bagi dirinya dan kaum muslimin. allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَقُولُوا لِلنَّاسِ حُسْناً\n<\/p>\n<p>“serta ucapkanlah kata-kata yang baik kepada manusia.&#8221; (QS:Al-Baqarah | Ayat: 83).<\/p>\n<p>Ucapan adalah sesuatu yang ringan bagi lisan. Ucapan apapun. Akan tetapi kalimat yang ringan namun buruk itu dapat menyeret pemiliknya ke neraka. Abu Bakar radhiallahu ‘anhu pernah memegang lidahnya. Kemudia ia berkata, “Inilah yang telah menjerumuskanku”.<\/p>\n<p>Abdullah bin al-Abbas radhiallahu ‘anhuma berkata, “Wahai manusia, katakanlah yang baik-baik niscaya engkau beruntung. Atau diam dari perkataan jelek, engkau akan selamat. Jika tidak (kalian lakukan kedua hal itu) sungguh kalian akan menyesal”.<\/p>\n<p>Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nلَا خَيْرَ فِي كَثِيرٍ مِنْ نَجْوَاهُمْ إِلَّا مَنْ أَمَرَ بِصَدَقَةٍ أَوْ مَعْرُوفٍ أَوْ إِصْلَاحٍ بَيْنَ النَّاسِ ۚ وَمَنْ يَفْعَلْ ذَٰلِكَ ابْتِغَاءَ مَرْضَاتِ اللَّهِ فَسَوْفَ نُؤْتِيهِ أَجْرًا عَظِيمًا\n<\/p>\n<p>“Tidak ada kebaikan pada kebanyakan bisikan-bisikan mereka, kecuali bisikan-bisikan dari orang yang menyuruh (manusia) memberi sedekah, atau berbuat ma´ruf, atau mengadakan perdamaian di antara manusia. Dan barangsiapa yang berbuat demikian karena mencari keridhaan Allah, maka kelak Kami memberi kepadanya pahala yang besar.” (QS:An-Nisaa | Ayat: 114).<\/p>\n<p>Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nكَلِمَتَانِ خَفِيفَتَانِ عَلَى اللِّسَانِ ، ثَقِيلَتَانِ فِى الْمِيزَانِ ، حَبِيبَتَانِ إِلَى الرَّحْمَنِ سُبْحَانَ اللَّهِ وَبِحَمْدِهِ ، سُبْحَانَ اللَّهِ الْعَظِيمِ\n<\/p>\n<p>“Dua kalimat yang ringan di lisan, namun berat ditimbangan, dan disukai Ar Rahman yaitu “Subhanallah wa bi hamdih, subhanallahil ‘azhim” (Maha Suci Allah dan segala puji bagi-Nya. Maha Suci Allah Yang Maha Agung). (HR. Bukhari dan Muslim).<\/p>\n<p>Perbanyaklah mengucapkan kalimat yang baik ini. Mengucapkan dzikir laa ilaaha illallaah. Dan dzikir-dzikir lainnya. Kemudian membaca Alquran. Mengucapkan kalimat tasbih, tahmid, dan takbir. Niscaya Anda memetik hasilnya di surga. Surga yang di dalamnya Anda tidak mendapatkan beban apapun.<\/p>\n<p>Lisan adalah permasalahan yang besar. Digunakan dalam kebaikan, ia akan menghasilkan kebaikan yang banyak. Dan amalan lisan itu ringan. Namun jika digunakan untuk kejelekan akan memasukkan seseorang ke dalam neraka dan kemurkaan Allah. Oleh karena itu, marilah kita jaga lisan kita.<\/p>\n<p>Bertakwalah wahai hamba Allah,<\/p>\n<p>Jagalah lisan. Hiasilah perkataan. Apa saja yang terdapat kebaikannya, maka katakanlah. Dan apa saja yang berdampak buruk, maka diamlah. Inilah pengamalan hadits Nabi ﷺ,<\/p>\n<p class=\"arab\">\nمَنْ كَانَ يُؤْمِنُ بِاللهِ وَالْيَوْمِ اْلآخِرِ فَلْيَقُلْ خَيْرًا أَوْ لِيَصْمُتْ\n<\/p>\n<p>“Barang siapa beriman kepada Allah dan hari Akhir, hendaklah ia berkata baik atau diam.” (HR. al-Bukhari dan Muslim).<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا أَنَّ خَيْرَ الحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الهَدْيِ هَدْيُّ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ.<\/p>\n<p class=\"arab\">\nوَعَلَيْكُمْ بِالْجَمَاعَةِ، فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ وَمَنْ شَذَّ شَذَّ فِي النَّارِ، وَاعْلَمُوْا أَنَّ اللهَ أَمَرَكُم بِأَمْرٍ بَدَأَ فِيْهِ بِنَفْسِهِ فَقَالَ سُبْحَانَهُ وَتَعَالَى: (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)، اللَّهُمَّ صلِّ وسلِّم عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَنْ خُلَفَائِهِ الرَاشِدِيْنَ، اَلْأَئِمَّةِ المَهْدِيِيْنَ، أَبِي بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنِ، وَاجْعَلْ هَذَا البَلَدَ آمِناً مُطْمَئِنّاً، وَسَائِرَ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ ادْفَعْ عَنَّا الغَلَا وَالْوَبَا وَالرِبَا وَالزِّنَا وَالْزَلَازِلَ وَالِمَحَنَ وَسُوْءَ الفِتَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ عَنْ بِلَادِنَا هَذَا خَاصَةً وَعَنْ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ وَلِّي عَلَيْنَا خِيَارَنَا وَكْفِيْنَا شَرَّ شِرَرَنَا وَلَا تُسَلِّطْ عَلَيْنَا بِذُنُوْبِنَا مَا لَا يَخَافُوْكَ وَلَا يَرْحَمُنَا، اَللَّهُمَّ اجْعَلْ وِلَيَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا فِيْهِ صَلَاحِهِ وَصَلَاحِ الإِسْلَامِ وَالمُسْلِمِيْنَ، اَللّهُمَّ أَصْلِحْ بِطَانَتَهُ وَجُلَسَاءَهُ وَمُسْتَشَارِيْهِ وَأَبْعِدْ عَنْهُ بِطَانَةَ السُّوْءِ وَالمُفْسِدِيْنَ (رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ)، وَقِنَا شَرَّ الفِتَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ (رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ)، (وَتُبْ عَلَيْنَا إِنَّكَ أَنْتَ التَّوَّابُ الرَّحِيمُ).<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)، (وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ)، فَاذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ .<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Shaleh al-Fauzan hafizhahullah<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ خَلَقَ الإِنْسَانَ، عَلَّمَهُ البَيَانَ، وَحَذَّرَهُ مِنْ آفَاتِ اللِسَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ شَهَدَتاً تُفْتَحُ لِقَائِلِهَا أَبْوَابَ الجِنَانِ، وَتُغْلَقُ عَنْ أَبْوَابِ النِيْرَانِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ المُؤَيِّدُ بِالمُعْجِزَاتِ وَالبُرْهَانِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، أَهْلُ البِرِّ وَالإِيْمَانِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا. أَمَّا بَعْدُ: أيُّهَا النَّاسُ، [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3537,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3536"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3536"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3536\/revisions"}],"predecessor-version":[{"id":3538,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3536\/revisions\/3538"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3537"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3536"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3536"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3536"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}