{"id":3539,"date":"2015-08-30T06:21:07","date_gmt":"2015-08-30T06:21:07","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3539"},"modified":"2015-08-30T06:21:07","modified_gmt":"2015-08-30T06:21:07","slug":"asy-syaafi-yang-maha-penyembuh","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3539-asy-syaafi-yang-maha-penyembuh.html","title":{"rendered":"Asy-Syaafi, Yang Maha Penyembuh"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nالْحَمْدُ لِلهِ رَبِّ الْعَالَمِيْنَ خَلَقَ الْإِنْسَانَ فِي أَحْسَنِ تَقْوِيْمٍ، وَفَضَّلَهُ عَلَى كَثِيْرٍ مِمَّنْ خَلَقَ بِالْإِنْعَامِ وَالتَّكْرِيْمِ، فَإِنِ اسْتَقَامَ عَلى طَاعَةِ اللهِ اسْتَمَرَّ لَهُ هذَا التَّفْضِيْلُ فِي جَنَّاتِ النَّعِيْمِ، وَإِلاَّ رُدَّ فِي الْهَوَانِ وَالْعَذَابِ الْأَلِيْمِ، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَهُوَ الْخَلاَّقُ الْعَلِيْمِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ شَهِدَ لَهُ رَبُّهُ بِقَوْلِهِ: {وَإِنَّكَ لَعَلى خُلُقٍ عَظِيْمِ} صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ الَّذِيْنَ سَارُوْا عَلَى النَّهْجِ القَوِيْمِ وَالصِّرَاطِ المُسْتَقِيْمِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا، أَمَّ بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اتَّقُوْا اللهَ تَعَالىَ وَاعْلَمُوْا أَنَّ اللهَ سُبْحَانَهُ لاَ يَنْظُرُ إِلَى صُوَرِكُمْ، وَإِنَّمَا يَنْظُرُ إِلَى قُلُوْبِكُمْ وَأَعْمَالِكُمْ<\/p>\n<p>Ibadallah,<\/p>\n<p>Nama Allah <em>‘Azza wa Jalla<\/em> yang maha agung ini disebutkan oleh Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dalam hadits yang shahih. Yakni, dari Ummul Mukminin Aisyah <em>radhiyallahu anha<\/em>, bahwa Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> selalu membacakan doa perlindungan kepada salah seorang keluarga beliau mengusapkan tangan kanan beliau <em>shallallahu ‘alaihi wa sallam<\/em> seraya membaca:<\/p>\n<p class=\"arab\">\nاللَّهُمَّ رَبَّ النَّاسِ أَذْهِبِ الْبَاسَ ، اشْفِهِ وَأَنْتَ الشَّافِى ، لاَ شِفَاءَ إِلاَّ شِفَاؤُكَ ، شِفَاءً لاَ يُغَادِرُ سَقَمًا\n<\/p>\n<p>“Ya Allah, Rabb semua manusia, hilangkanlah penyakit ini dan sembuhkanlah, Engkau adalah asy-Syafi (Yang Maha Penyembuh), tidak ada kesembuhan kecuali kesembuhan dari-Mu, kesembuhan yang tidak meninggalkan penyakit lain.” (HR. al-Bukhari dan Muslim).<\/p>\n<p>Juga dalam hadits shahih yang lain, dari Anas bin Malik <em>radhiyallahu ‘anhu<\/em> tentang ruqyah yang dibaca oleh Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>, lalu Anas <em>radhiyallahu ‘anhu<\/em> menyebutkan doa yang mirip dengan doa di atas.<\/p>\n<p>Berdasarkan hadits-hadits ini, para ulama menetapkan nama asy-Syafi (Yang Maha Penyembuh) sebagai salah satu dari nama-nama Allah <em>Subhanahu wa Ta’ala<\/em> yang maha indah.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Imam Ibnul Atsir <em>rahimahullah<\/em> menjelaskan bahwa asal kata nama ini secara bahasa berarti lepas (sembuh) dari penyakit.<\/p>\n<p>Sementara al-Halimi <em>rahimahullah<\/em> menjelaskan bahwa maknanya secara bahasa adalah menghilangkan sesuatu yang menyakiti atau merusak pada badan manusia.<\/p>\n<p>Maka, nama Allah <em>‘Azza wa Jalla<\/em> asy-Syafi berarti Yang Maha Menyembuhkan segala penyakit lahir maupun batin. Dia <em>‘Azza wa Jalla<\/em> lah yang menyembuhkan hati manusia dari berbagai kerancuan atau kesalahpahaman dalam memahami Islam, ketidakyakinan, iri, dengki dan penyakit-penyakit hati lainnya, serta menyembuhkan badan manusia dari berbagai macam penyakit dan kerusakan. Tidak ada satu pun yang mampu melakukan semua itu kecuali Allah <em>‘Azza wa Jalla<\/em> semata, maka tidak ada kesembuhan penyakit selain kesembuhan dari-Nya dan tidak ada asy-Syafi, Yang Maha Penyembuh, kecuali Dia <em>‘Azza wa Jalla<\/em>, sebagaimana ucapan Nabi Ibrahim <em>‘alaihissallam<\/em> yang dinukil dalam Alquran:<\/p>\n<p class=\"arab\">\nوَإِذَا مَرِضْتُ فَهُوَ يَشْفِينِ\n<\/p>\n<p>“Dan apabila aku sakit Dialah Yang menyembuhkan aku.” (QS. asy-Syu’ara\/26:80).<\/p>\n<p>Maksudnya, jika aku ditimpa suatu penyakit, maka tidak ada satu pun yang sanggup menyembuhkanku selain Allah <em>‘Azza wa Jalla<\/em>, dengan sebab-sebab yang ditetapkan-Nya dapat mendatangkan kesembuhan bagiku.<\/p>\n<p>Makna inilah yang diisyaratkan dalam doa Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> di atas: “Tidak ada kesembuhan kecuali kesembuhan (dari)-Mu”.<\/p>\n<p>Ibadallah,<\/p>\n<p>Imam Ibnul Qayyim <em>rahimahullah<\/em> ketika menjelaskan makna doa Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> di atas, dengan berkata: “Dalam ruqyah ini terdapat usaha untuk mendekatkan diri kepada Allah <em>‘Azza wa Jalla<\/em> dengan kesempurnaan sifat rububiyah-Nya yaitu pengaturan-Nya atas semua urusan makhluk-Nya dan rahmat-Nya dalam menyembuhkan, dan bahwa Dialah satu-satunya asy-Syafi (Yang Maha Penyembuh), tidak ada kesembuhan kecuali kesembuhan dari-Nya. Maka, ruqyah ini mengandung usaha untuk mendekatkan diri kepada Allah <em>‘Azza wa Jalla<\/em> dengan mentauhidkan-Nya, ihsan, dan rububiyah-Nya”.<\/p>\n<p>Dalam berdoa, diperbolehkan mengucapkan: “Wahai asy-Syafi (Yang Maha Penyembuh), wahai al-Kafi (Yang Maha Pemberi kecukupan), karena Allah <em>‘Azza wa Jalla<\/em> Dialah yang menyembuhkan hati manusia dari syubhat dan keragu-raguan, juga dari dengki dan khianat, serta menyembuhkan badan manusia dari berbagai macam penyakit dan kerusakan. Tidak ada yang mampu melakukan semua itu selain-Nya dan tidak ada yang pantas diseru dengan nama ini asy-Syafi kecuali Dia”.<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> Dialah Yang Maha Menyembuhkan segala macam penyakit manusia, dan tidak ada kesembuhan bagi mereka kecuali kesembuhan dari-Nya.<\/p>\n<p>Kesembuhan dari Allah <em>‘Azza wa Jalla<\/em> ada dua macam:<\/p>\n<ol>\n<li>Kesembuhan yang bersifat maknawi dan rohani, yaitu kesembuhan dari penyakit-penyakit hati manusia.<\/li>\n<li>Kesembuhan fisik, yaitu kesembuhan dari penyakit-penyakit fisik.<\/li>\n<\/ol>\n<p>Kedua macam penyembuhan ini tercakup dalam keumuman sabda Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>: “Tidaklah Allah menurunkan suatu penyakit kecuali Dia juga menurunkan obat bagi penyakit tersebut.” (HR. al-Bukhari).<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> menjelaskan dua macam kesembuhan ini dalam Alquran dan hadits-hadits Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p>Tentang penyembuhan yang pertama, yaitu penyembuhan penyakit hati manusia, Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا النَّاسُ قَدْ جَاءَتْكُمْ مَوْعِظَةٌ مِنْ رَبِّكُمْ وَشِفَاءٌ لِمَا فِي الصُّدُورِ وَهُدًى وَرَحْمَةٌ لِلْمُؤْمِنِينَ\n<\/p>\n<p>“Hai manusia, sesungguhnya telah datang kepadamu nasehat dari Rabbmu (Alquran) dan penyembuh bagi penyakit-penyakit dalam dada (hati manusia), dan petunjuk serta rahmat bagi orang-orang yang beriman.” (QS. Yunus\/10:57).<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> menjadikan Alquran bagi kaum Mukminin sebagai penyembuh, dengan mereka mengambil pengobatan dari nasehat-nasehat yang terkandung dalam Alquran untuk menyembuhkan penyakit-penyakit yang merasuk ke dalam hati mereka, juga penyakit yang berupa bisikan dan godaan setan yang akan merusak hati dan keimanan manusia, maka Allah mencukupi orang-orang yang beriman melalui nasehat dengan penjelasan ayat-ayat-Nya sehingga mereka tidak butuh lagi kepada nasehat yang lain.<\/p>\n<p>Dalam ayat lain, Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَنُنَزِّلُ مِنَ الْقُرْآنِ مَا هُوَ شِفَاءٌ وَرَحْمَةٌ لِلْمُؤْمِنِينَ ۙ وَلَا يَزِيدُ الظَّالِمِينَ إِلَّا خَسَارًا\n<\/p>\n<p>“Dan Kami turunkan pada Alquran suatu yang merupakan penyembuh dan rahmat bagi orang-orang yang beriman dan Alquran itu tidaklah menambah kepada orang-orang yang zhalim selain kerugian.” (QS. al-Isra\/17:82).<\/p>\n<p>Imam Ibnu Katsir <em>rahimahullah<\/em> menuturkan: “Arti Alquran sebagai penyembuh dan rahmat bagi orang-orang yang beriman’: Alquran akan menghilangkan penyakit-penyakit yang ada di hati mereka, yang berupa keraguan (ketidak-yakinan), kemunafikan, kesyirikan, penyelewengan dan penyimpangan, maka Alquran akan menyembuhkan semua penyakit tersebut…”.<\/p>\n<p>Akan tetapi perlu diingatkan di sini, bahwa fungsi Alquran sebagai petunjuk dari Allah <em>‘Azza wa Jalla<\/em> untuk menyembuhkan penyakit hati, hanyalah bisa diambil oleh orang-orang yang mengimani kebenaran Alquran serta memahami kandungan makna dan artinya.<\/p>\n<p>Imam Ibnul Qayyim <em>rahimahullah<\/em> berkata: “Alquran adalah penyembuh yang hakiki dari berbagai kerancuan dan kesalahpahaman dalam memahami Islam dan keragu-raguan dalam keimanan, akan tetapi semua itu tergantung dari sejauh mana kita memahami kandungannya dan mengetahui maksud darinya.”.<\/p>\n<p>Adapun tentang penyembuhan yang kedua, yaitu penyembuhan pada fisik dan badan manusia, ini ditunjukkan dalam beberapa hadits yang shahih.<\/p>\n<p>Misalnya, hadits riwayat Abu Sa&#8217;id al-Khudri <em>radhiyallahu ‘anhu<\/em> tentang beberapa orang sahabat <em>radhiyallahu ‘anhu<\/em>m yang melakukan safar, lalu mereka singgah di sebuah perkampungan Arab, kemudian kepala suku perkampungan tersebut sakit karena disengat hewan. Salah seorang sahabat <em>radhiyallahu ‘anhu<\/em> mengobatinya dengan membaca surat al-Fatihah, maka serta merta orang tersebut sembuh total, Lalu mereka diberi hadiah beberapa ekor kambing. Sepulang dari perjalanan tersebut, mereka menceritakan kejadian tersebut kepada Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dan beliau pun membenarkan perbuatan mereka seraya bersabda: &#8220;Dari mana kamu mengetahui bahwa surat al-Fatihah adalah ruqyah (doa\/zikir untuk penyembuhan)?&#8221;, bahkan kemudian Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> meminta bagian dari hadiah kambing tersebut.&#8221; (HR. al-Bukhari dan Muslim).<\/p>\n<p>Juga hadits riwayat Aisyah <em>radhiyallahu ‘anha<\/em>, jika ditimpa sakit, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> membaca <em>al-mu&#8217;awwidzat<\/em> (surat al-Falaq dan an-Nas) untuk diri beliau sendiri dan meludah sedikit. Lalu, ketika sakit beliau sudah parah, akulah yang membacakannya untuk beliau dan aku mengusap dengan tangan beliau karena mengharap keberkahannya&#8221;.<\/p>\n<p>Kaum muslimin rahimani wa rahimakumullah,<\/p>\n<p>Keimanan yang benar terhadap nama-Nya yang maha agung ini akan menjadikan seorang hamba selalu menghadapkan diri dan berdoa kepada-Nya semata-mata agar Dia memudahkan kesembuhan segala penyakit pada dirinya, utamanya penyakit-penyakit hatinya yang merupakan penghalang utama bagi manusia untuk mencapai ridha Allah <em>Subhanahu wa Ta’ala<\/em>.<\/p>\n<p>Bersihnya hati manusia dari noda dan penyakit merupakan sumber utama kebaikan manusia di dunia dan akhirat. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda: “Ketahuilah bahwa sesungguhnya dalam tubuh manusia ada segumpal daging, jika itu baik maka akan baik seluruh tubuh manusia, tapi jika itu buruk maka akan buruk seluruh tubuh manusia, ketahuilah bahwa segumpal daging itu adalah hati manusia.” (HR. al-Bukhari dan Muslim).<\/p>\n<p>Oleh karena itu, Allah <em>‘Azza wa Jalla<\/em> tidak akan menerima hamba yang datang menghadap-Nya pada hari Kiamat nanti, kecuali yang datang dengan hati yang bersih dari segala penyakit.<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nيَوْمَ لَا يَنْفَعُ مَالٌ وَلَا بَنُونَ﴿٨٨﴾إِلَّا مَنْ أَتَى اللَّهَ بِقَلْبٍ سَلِيمٍ\n<\/p>\n<p>“Hari yang harta dan anak-anak tidak bermanfaat, kecuali orang-orang yang datang menghadap Allah dengan hati yang bersih.” (QS.asy-Syu’ara\/26: 88-89).<\/p>\n<p>Artinya, hati yang bersih dari syirik (menyekutukan Allah <em>‘Azza wa Jalla<\/em>), keraguan, dan mencintai keburukan, serta lebih suka bertahan dengan perbuatan bid’ah dan maksiat.<\/p>\n<p class=\"arab\">\nبَارَكَ الله لِيْ وَلَكُمْ فِي الْقُرْآنِ الْكَرِيْمِ، وَنَفَعَنِيْ وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيْمِ. أَقُوْلُ قَوْلِيْ هذا وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nإِنّ الْحَمْدَ ِللهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ وَصَلَّى اللهُ عَلَيْهِ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Semua penyakit hati bersumber dari buruknya hawa nafsu manusia, sehingga hati ini terhalang untuk mencapai kedekatan dengan Allah <em>‘Azza wa Jalla<\/em> .<\/p>\n<p>Orang-orang yang menempuh jalan untuk mencari keridhaan Allah <em>‘Azza wa Jalla<\/em>, meskipun jalan dan metode yang mereka tempuh berbeda-beda, akan tetapi mereka sepakat bahwa jiwa manusia adalah penghalang utama bagi hatinya untuk sampai kepada ridha Allah <em>‘Azza wa Jalla<\/em>, sehingga seorang hamba tidak akan mencapai kedekatan kepada Allah <em>‘Azza wa Jalla<\/em> kecuali setelah dia berusaha menentang dan menguasai nafsunya.”.<\/p>\n<p>Maka Allah <em>‘Azza wa Jalla<\/em> Dialah satu-satunya yang maha mampu membersihkan hati dan mensucikan jiwa manusia dari segala penyakit tersebut, karena Dia <em>‘Azza wa Jalla<\/em> adalah asy-Syafi (Yang Maha Penyembuh), dan tidak ada kesembuhan kecuali kesembuhan dari-Nya, sebagaimana sabda Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dalam hadits di atas.<\/p>\n<p>Oleh karena itu, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dalam doa beliau yang terkenal, mengisyaratkan bahwa kebersihan hati dan kesucian jiwa hanyalah semata-mata berasal dari Allah <em>‘Azza wa Jalla<\/em> , yaitu doa beliau <em>shallallahu ‘alaihi wa sallam<\/em> :<\/p>\n<p class=\"arab\">\nاللََّهُمَّ آتِ نَفْسِي تَقْوَاهَاوَزَكِّهَا أَنْتَ خَيْرُ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلاَهَا\n<\/p>\n<p>“Ya Allah, anugerahkanlah kepada jiwaku ketakwaannya, dan sucikanlah jiwaku dengan ketakwaan itu. Engkau-lah Sebaik-baik Yang Mensucikannya. Dan Engkau-lah Yang Menjaga serta Melindunginya.” (HR. Muslim).<\/p>\n<p>Demikianlah, dan kami akhiri khotbah yang singkat ini dengan memohon kepada Allah <em>‘Azza wa Jalla<\/em> dengan nama-nama-Nya yang maha indah dan sifat-sifat-Nya yang maha sempurna, agar Dia <em>‘Azza wa Jalla<\/em> berkenan memberikan kesembuhan dari penyakit lahir dan batin bagi kita sehingga dapat mencapai kesempurnaan iman dan keridhaan-Nya.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. اَللَّهُمَّ اغْفِرْ لِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ، وَالْمُؤْمِنِيْنَ وَالْمُؤْمِنَاتِ اْلأَحْيَاءِ مِنْهُمْ وَاْلأَمْوَاتِ، إِنَّكَ سَمِيْعٌ قَرِيْبٌ. اَللَّهُمَّ أَرِنَا الْحَقَّ حَقًّا وَارْزُقْنَا اتِّبَاعَهُ، وَأَرِنَا الْبَاطِلَ باَطِلاً وَارْزُقْنَا اجْتِنَابَهُ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا. سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُوْنَ، وَسَلاَمٌ عَلَى الْمُرْسَلِيْنَ وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nوَصَلَّى اللهُ عَلَى مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ. وَأَقِمِ الصَّلاَةَ<\/p>\n<p>Diadaptasi dari tulisan Ustadz Abdullah Taslim di majalah As-Sunnah Edisi 02\/Tahun XV\/1432H\/2011<br \/>\nwww.KhotbahJumat.com<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: الْحَمْدُ لِلهِ رَبِّ الْعَالَمِيْنَ خَلَقَ الْإِنْسَانَ فِي أَحْسَنِ تَقْوِيْمٍ، وَفَضَّلَهُ عَلَى كَثِيْرٍ مِمَّنْ خَلَقَ بِالْإِنْعَامِ وَالتَّكْرِيْمِ، فَإِنِ اسْتَقَامَ عَلى طَاعَةِ اللهِ اسْتَمَرَّ لَهُ هذَا التَّفْضِيْلُ فِي جَنَّاتِ النَّعِيْمِ، وَإِلاَّ رُدَّ فِي الْهَوَانِ وَالْعَذَابِ الْأَلِيْمِ، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَهُوَ الْخَلاَّقُ الْعَلِيْمِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ شَهِدَ [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3540,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3539"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3539"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3539\/revisions"}],"predecessor-version":[{"id":3541,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3539\/revisions\/3541"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3540"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3539"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3539"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3539"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}