{"id":3542,"date":"2015-08-30T07:55:51","date_gmt":"2015-08-30T07:55:51","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3542"},"modified":"2015-08-30T07:55:51","modified_gmt":"2015-08-30T07:55:51","slug":"sifat-allah-al-hayiyyu-yang-maha-pemalu","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3542-sifat-allah-al-hayiyyu-yang-maha-pemalu.html","title":{"rendered":"Sifat Allah Al-Hayiyyu, Yang Maha Pemalu"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الوَلِيِ الحَمِيْدِ، اَلْعَظِيْمِ المَجِيْدِ، الفَعَّالِ لِمَا يُرِيْدُ، ذِيْ العَرْشِ المَجِيْدِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، شَهَادَةُ مُقِرٍّ لَهُ بِالتَّوْحِيْدِ، مُنَـزِّهٌ لَهُ عَنِ الشَرِيْكِ وَالنَّدِيْدِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ أُوْلِي الفَضَائِلِ وَالمَكَارِمِ وَكُلُّ خُلُقٍ حَمِيْدٍ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى، وَرَاقِبُوْهُ فِي السِرِّ وَالْعَلَانِيَةِ وَالْغَيْبِ وَالشَّهَادَةِ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمُعُهُ وَيَرَاهُ، وَتَقْوَى اللهِ جَلَّ وَ عَلَا: عَمَلٌ بِطَاعَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ رَجَاءَ ثَوَابَ اللهِ، وَتَرْكٌ لِمَعْصِيَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ خِيْفَةَ عَذَابِ اللهِ.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Nama Allah <em>Subhanahu wa Ta’ala<\/em> yang maha indah ini disebutkan oleh Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dalam dua hadits yang shahih:<\/p>\n<p>Pertama: Dari Salman al-Farisi <em>radhiyallahu ‘anhu<\/em> bahwa Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nإِنَّ رَبَّكُمْ تَبَارَكَ وَتَعَالَى حَيِىٌّ كَرِيمٌ يَسْتَحْيِى مِنْ عَبْدِهِ إِذَا رَفَعَ يَدَيْهِ إِلَيْهِ أَنْ يَرُدَّهُمَا صِفْرًا<\/p>\n<p>“Sesungguhnya Rabb-mu Maha Pemalu lagi Maha Mulia, Dia malu terhadap hamba-Nya yang mengangkat kedua tangannya kepada-Nya kemudian Dia menolaknya dengan hampa.” (HR. Abu Dawud dan selainnya).<\/p>\n<p>Kedua: Dari Ya&#8217;la bin Umayyah <em>radhiyallahu ‘anhu<\/em> bahwa Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> melihat seorang laki-laki yang mandi di tanah lapang terbuka tanpa kain penutup, maka Nabi <em>shallallahu ‘alaihi wa sallam<\/em> naik ke atas mimbar, memuji Allah dan menyanjung-Nya, kemudian beliau <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ عَزَّ وَجَلَّ حَيِىٌّ سِتِّيرٌ يُحِبُّ الْحَيَاءَ وَالسَّتْرَ، فَإِذَا اغْتَسَلَ أَحَدُكُمْ فَلْيَسْتَتِرْ<\/p>\n<p>“Sesungguhnya Allah <em>‘‘Azza wa Jalla<\/em> Maha Pemalu lagi Maha Menutupi, Dia mencintai (sifat) malu dan menutup (aib\/aurat). Maka jika seseorang di antara kalian mandi, hendaklah dia menutup auratnya.” (HR. Abu Dawud dan selainnya) .<\/p>\n<p>Berdasarkan hadits-hadits di atas, para uama menetapkan nama al-Hayiyyu (Yang Maha Pemalu) sebagai salah satu dari nama Allah <em>Subhanahu wa Ta’ala<\/em> yang maha indah.<\/p>\n<p>Kaum muslimin rahimani wa rahimakumullah,<\/p>\n<p>Ibnu Faris <em>rahimahullah<\/em> menjelaskan bahwa asal kata nama ini menunjukkan dua makna, salah satunya adalah lawan dari sifat al-waqahah (tebal muka\/tidak tahu malu).<\/p>\n<p>al-Fairuz Abadi <em>rahimahullah<\/em> menjelaskan di antara makna asal kata nama ini adalah al-hisymah (kesopanan yang tinggi).<\/p>\n<p>Ar-Raghib al-Ashfahani <em>rahimahullah<\/em> menjelaskan bahwa arti nama Allah ini adalah yang meninggalkan semua keburukan dan melakukan semua kebaikan.<\/p>\n<p>Ibadallah,<\/p>\n<p>Imam Ibnul Qayyim <em>rahimahullah<\/em> berkata,<\/p>\n<p>Dialah al-Hayiyyu (Maha Pemalu) maka Dia tidak akan mempermalukan hamba-Nya<\/p>\n<p>(di dunia) ketika hamba-Nya itu berbuat maksiat terang-terangan<\/p>\n<p>Maknanya adalah Sifat malu Allah <em>Subhanahu wa Ta’ala<\/em> adalah sifat yang sesuai dengan kebesaran dan keagungan-Nya. Tidak sama dengan sifat malu pada makhluk-Nya yang bermakna perubahan sikap dan sifat berkecil hati yang terjadi pada seseorang ketika dia mengkhawatirkan sesuatu aib atau celaan pada dirinya. Adapun arti sifat malu pada Allah <em>Subhanahu wa Ta’ala<\/em> adalah meninggalkan sifat perbuatan yang tidak selaras dengan kemahaluasan rahmat-Nya serta kemahasempurnaan kebaikan dan kemuliaan-Nya&#8221;.<\/p>\n<p>Sifat malu Allah <em>Subhanahu wa Ta’ala<\/em> ini adalah dari rahmat-Nya, kemuliaan-Nya, dan kesempurnaan serta sifat penyantun-Nya. Seorang hamba yang berbuat maksiat kepada-Nya secara terang-terangan, padahal hamba tersebut sangat membutuhkan rahmat-Nya, bahkan dia tidak mungkin bisa berbuat maksiat kecuali dengan nikmat-nikmat yang dilimpahkan Allah kepadanya sehingga dia mempunyai kekuatan untuk melakukan perbuatan maksiat tersebut. Allah <em>Subhanahu wa Ta’ala<\/em> yang maha sempurna kekayaan\/ketidakbutuhan-Nya terhadap semua makhluk-Nya, karena kemuliaan\/kemurahan-Nya, Dia merasa malu untuk membuka aib dan mempermalukan hamba tersebut, serta menimpakan siksaan kepadanya di dunia. Bahkan Dia menutupi aib hamba-Nya itu dengan berbagai sebab yang dimudahkan oleh Allah <em>‘Azza wa Jalla<\/em> baginya agar aibnya tertutupi., serta memaafkan dan mengampuni (kesalahan) hamba tersebut.<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> senantiasa berbuat baik kepada hamba-hamba-Nya dengan melimpahkan berbagai nikmat kepada mereka. Sementara mereka justru berbuat buruk dengan bermaksiat kepada-Nya. Karunia-Nya turun kepada manusia secara terus-menerus seperti jumlah kedipan mata manusia, sedangkan keburukan yang mereka lakukan selalu naik kepada-Nya.<\/p>\n<p>Allah Yang Maha Kuasa dan Pemurah senantiasa naik kepada-Nya semua perbuatan maksiat dan keburukan dari hamba-hamba-Nya, tapi bersamaan dengan itu Dia <em>Subhanahu wa Ta’ala<\/em> malu untuk menyiksa seseorang yang telah beruban dalam Islam. Dia malu terhadap hamba-Nya yang berdoa dengan mengangkat kedua tangannya kepada-Nya kemudian Dia k menolaknya dengan hampa, dan Dia k menyeru hamba-hamba-Nya untuk berdoa kepada-Nya serta menjanjikan pengabulan doa bagi mereka&#8221;.<\/p>\n<p>Nama yang agung ini menunjukkan bahwa Allah <em>Subhanahu wa Ta’ala<\/em> memiliki sifat <em>haya&#8217;<\/em> (malu) yang sesuai dengan kemahabesaran dan kemahasempurnaan-Nya, tidak sama dengan sifat malu yang ada pada makhluk-Nya, sebagaimana keadaan sifat-sifat kesempurnaan dan keagungan Allah <em>Subhanahu wa Ta’ala<\/em> lainnya. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nلَيْسَ كَمِثْلِهِ شَيْءٌ ۖ وَهُوَ السَّمِيعُ الْبَصِيرُ\n<\/p>\n<p>“Tidak ada sesuatu pun yang serupa dengan Dia, dan Dia-lah Yang Maha Mendengar lagi Maha Melihat.” (QS. asy-Syura\/42:11)<\/p>\n<p>Dalam ayat lain, Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nفَلَا تَضْرِبُوا لِلَّهِ الْأَمْثَالَ ۚ إِنَّ اللَّهَ يَعْلَمُ وَأَنْتُمْ لَا تَعْلَمُونَ\n<\/p>\n<p>“Maka janganlah kamu mengadakan penyerupaan-penyerupaan bagi Allah. Sesungguhnya Dia mengetahui, sedang kamu tidak mengetahui.” (QS.an-Nahl\/16:74).<\/p>\n<p>Ibadallah,<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> mencintai nama-nama dan sifat-sifat-Nya, serta mencintai terlihatnya pengaruh positif nama-nama dan sifat-sifat tersebut pada makhluk-Nya secara nyata, karena hal itu termasuk konsekuensi kesempurnaan nama-nama dan sifat-sifat-Nya.<\/p>\n<p>Oleh karena itu, Allah <em>Subhanahu wa Ta’ala<\/em> memerintahkan hamba-hamba-Nya untuk mengamalkan kandungan dan konsekuensi dari nama-nama dan sifat-sifat-Nya. Allah <em>Subhanahu wa Ta’ala<\/em> memerintahkan mereka untuk memiliki sifat malu, suka berbuat baik, penyayang, pemurah dan pemaaf, sehingga hamba yang paling dicintai-Nya adalah yang memiliki sifat-sifat yang diridhai-Nya, sedangkan hamba yang paling dibenci-Nya adalah yang memiliki sifat-sifat yang tidak diridhai-Nya. Dalam hal ini, dikecualikan beberapa sifat tertentu yang tidak pantas dimiliki oleh makhluk, seperti sifat merasa besar dan mengagungkan diri, karena sifat-sifat ini tidak sesuai dengan keadaan seorang hamba yang seharusnya selalu merendahkan dan menghambakan diri di hadapan-Nya, sehingga memiliki sifat-sifat tersebut di atas berarti menganiaya diri sendiri.<\/p>\n<p>Perlu disampaikan di sini bahwa sifat malu yang Allah <em>Subhanahu wa Ta’ala<\/em> cintai pada hamba-Nya adalah sifat terpuji dan mulia yang selalu membawa kepada kebaikan, dan bukanlah seperti yang dipahami sebagian orang awam, bahwa keengganan untuk berbuat baik dan meninggalkan keburukan adalah sifat malu.<\/p>\n<p>Anggapan mereka ini jelas keliru dan bertentangan dengan sabda Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>:<\/p>\n<p class=\"arab\">\nإِنَّ مِمَّا أَدْرَكَ النَّاسُ مِنْ كَلَامِ النُّبُوَّةِ إِذَا لَمْ تَسْتَحْيِ فَاصْنَعْ مَا شِئْتَ\n<\/p>\n<p>“Sesungguhnya termasuk hal yang diketahui oleh manusia dari ucapan kenabian yang terdahulu: jika kamu tidak merasa malu maka berbuatlah (keburukan) sekehendakmu.” (HR. al-Bukhari).<\/p>\n<p>Para Ulama telah menjelaskan bahwa sifat malu yang sebenarnya adalah suatu perangai yang selalu memotivasi seorang hamba untuk meninggalkan perbuatan yang buruk dan mencegahnya dari sifat kurang dalam menunaikan hak orang-orang yang memiliki hak terhadapnya&#8221;.<\/p>\n<p>Kemudian, pengaruh positif dan manfaat mengimani nama Allah yang maha agung ini dapat kita ambil dari penjelasan makna hadits di atas. Allah <em>Subhanahu wa Ta’ala<\/em> Maha Pemalu dan Dia mencintai orang-orang yang memiliki sifat malu.<\/p>\n<p>Oleh karena itu, hamba Allah <em>Subhanahu wa Ta’ala<\/em> yang paling dicintai-Nya, yaitu Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> adalah orang yang paling pemalu. Hal ini berdasarkan ucapan Sahabat yang mulia, Abu Sa&#8217;id al-Khudri <em>radhiyallahu ‘anhu<\/em>: &#8220;Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> adalah orang yang sangat pemalu (melebihi) gadis perawan dalam kamar pingitannya, sehingga jika beliau <em>shallallahu ‘alaihi wa sallam<\/em> melihat sesuatu yang tidak beliau <em>shallallahu ‘alaihi wa sallam<\/em> sukai, maka kami (sudah bisa) mengetahui hal itu pada wajah beliau <em>shallallahu ‘alaihi wa sallam<\/em>&#8220;.<\/p>\n<p>Dalam banyak hadits yang shahih terdapat penjelasan tentang kautamaan sifat malu, anjuran untuk memilikinya dan pengaruh positifnya dalam memotivasi kebaikan bagi seorang hamba.<\/p>\n<p>Dari Abu Hurairah <em>radhiyallahu ‘anhu<\/em> bahwa Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda: &#8220;Iman itu (terdiri dari) lebih 70 cabang, yang paling tinggi adalah ucapan (persaksian): La ilaha illallahu (tidak ada yang berhak diibadahi dengan benar kecuali Allah), dan yang paling rendah adalah menyingkirkan gangguan dari jalan, dan (sifat) malu adalah salah satu cabang dar iman&#8221;(HR. al-Bukhari dan Muslim).<\/p>\n<p>Dari &#8216;Imran bin Hushain <em>radhiyallahu ‘anhu<\/em> bahwa Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda: &#8220;(Sifat) malu itu tidak mendatangkan (sesuatu) selain kebaikan&#8221;, dalam riwayat lain: &#8220;(Sifat) malu itu semuanya adalah kebaikan&#8221;( HR. al-Bukhari dan Muslim).<\/p>\n<p class=\"arab\">\nنَسْأَلُ اللهَ جَلَّ وَعَلَا أَنْ يُحْيِنَا مُوَحِّدِيْنَ لِلَّهِ، مُخْلِصِيْنَ الدِّيْنِ لَهُ، مُؤْمِنِيْنَ بِهِ جَلَّ فِي عُلَاهُ، مُعَظَّمِيْنَ لِجَنَابِهِ، وَأَنْ يُعِيْذَنَا أَجْمَعِيْنَ مِنَ الشِّرْكِ كُلِّهِ دَقِيْقِهِ وَجَلِيْلِهِ وَقَلِيْلِهِ وَكَثِيْرِه .<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَاسِعِ الفَضْلِ وَالْجُوْدِ وَالْاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى.<\/p>\n<p>Ibadallah,<\/p>\n<p>Dan sifat malu yang paling agung dan paling wajib untuk dilakukan adalah malu terhadap Allah <em>Subhanahu wa Ta’ala<\/em>. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda: &#8220;Malulah kalian terhadap Allah dengan malu yang sebenarnya&#8221;. Para Sahabat <em>radhiyallahu ‘anhu<\/em>m berkata: Wahai Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>, sungguh kami sudah merasa malu kepada-Nya, alhamdulillah. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda: &#8220;Bukan itu (maksudnya), akan tetapi merasa malu kepada Allah dengan malu yang sebenarnya adalah dengan menjaga kepala dan (anggota badan) yang ada padanya (dari perbuatan maksiat), menjaga perut dan (anggota badan) yang berhubungan dengannya (dari perkara yang haram), dan (selalu) mengingat kematian dan kehancuran tubuh (dalam kubur), barangsiapa yang menginginkan (balasan kebaikan di) akhirat, maka dia akan meninggalkan perhiasan dunia. Siapa saja yang melakukan itu semua berarti dia telah merasa malu kepada Allah dengan malu yang sebenarnya&#8221;(HR. at-Tirmidzi dan selainnya).<\/p>\n<p>Di samping itu, ada beberapa perbuatan baik yang termasuk konsekuensi sifat malu terhadap Allah <em>Subhanahu wa Ta’ala<\/em>, akan tetapi perbuatan-perbuatan tersebut tidak wajib hukumnya, seperti menutupi aurat meskipun di saat sendirian. Hal ini berdasarkan hadits dari Mu&#8217;awiyah bin Haidah <em>radhiyallahu ‘anhu<\/em> bahwa Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> ditanya: &#8220;Wahai Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>, jika salah seorang dari kami sedang sendirian, (apakah dia boleh bertelanjang)?&#8221; Beliau <em>shallallahu ‘alaihi wa sallam<\/em> bersabda: &#8220;Allah lebih berhak untuk (seorang hamba) malu terhadap-Nya dibandingkan (kepada) manusia&#8221;.<\/p>\n<p>Para Ulama memahami perbuatan dalam hadits ini sebagai anjuran (keutamaan) dan bukan kewajiban, karena mereka beralasan bahwa sesungguhnya Allah <em>Subhanahu wa Ta’ala<\/em> tidak ada sesuatu pun dari makhluk-Nya yang tersembunyi dari-Nya, baik ketika mereka telanjang ataupun ketika berpakaian.<\/p>\n<p>Demikianlah, dan kami akhiri tulisan ini dengan memohon kepada Allah <em>‘Azza wa Jalla<\/em> dengan nama-nama-Nya yang maha indah dan sifat-sifat-Nya yang maha sempurna, agar berkenan melimpahkan taufik dan kemudahan kepada kita untuk memiliki sifat malu yang dicintai-Nya serta semua sifat-sifat baik dan mulia lainnya. Sesungguhnya Dia Maha Mendengar lagi Maha Mengabulkan doa. Wallahu a&#8217;lam.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ، وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ. وَصَلُّوْا وَسَلِّمُوْا- رَعَاكُمُ الله- عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَّ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدْيْق، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَ كَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الْأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ وَدَمِّرْ أَعْدَاءَ الدِّيْنَ وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ يَخَافُكَ وَيَخْشَاكَ يَا ذَا الجَلَالِ وَالإِكْرَامِ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ أَعِنَّا وَلَا تُعِنْ عَلَيْنَا، وَانْصُرْنَا وَلَا تَنْصُرْ عَلَيْنَا، وَامْكُرْ لَنَا وَلَا تُمْكِرْ عَلَيْنَا، وَاهْدِنَا وَيَسِّرْ الهُدَى لَنَا، وَانْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ. اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ. رَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p>(Diadaptasi dari tulisan Ustadz Abdullah bin Taslim di majalah As-Sunnah Edisi 11\/Tahun XIV\/1431H\/2011).<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ الوَلِيِ الحَمِيْدِ، اَلْعَظِيْمِ المَجِيْدِ، الفَعَّالِ لِمَا يُرِيْدُ، ذِيْ العَرْشِ المَجِيْدِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، شَهَادَةُ مُقِرٍّ لَهُ بِالتَّوْحِيْدِ، مُنَـزِّهٌ لَهُ عَنِ الشَرِيْكِ وَالنَّدِيْدِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ أُوْلِي الفَضَائِلِ وَالمَكَارِمِ وَكُلُّ خُلُقٍ حَمِيْدٍ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ. أَمَّا بَعْدُ مَعَاشِرَ [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3543,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3542"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3542"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3542\/revisions"}],"predecessor-version":[{"id":3544,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3542\/revisions\/3544"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3543"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3542"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3542"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3542"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}