{"id":3547,"date":"2015-08-31T13:47:38","date_gmt":"2015-08-31T13:47:38","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3547"},"modified":"2015-09-01T02:26:07","modified_gmt":"2015-09-01T02:26:07","slug":"al-fattah-maha-pembuka-kebaikan-dan-pemberi-keputusan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3547-al-fattah-maha-pembuka-kebaikan-dan-pemberi-keputusan.html","title":{"rendered":"Al-Fattah, Maha Pembuka Kebaikan dan Pemberi Keputusan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الحَكِيْمِ الخَبِيْرِ، اَلْمَلِكِ العَلَّامِ، وَأَشْهَدُ أَنْ لَا إِلَه َإِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، شَرَعَ الشَرَائِعَ وَأَحْكَمَ الأَحْكَامَ، وَأَحَلَّ لِعِبَادِهِ الطَيِّبَاتِ وَحَرَّمَ عَلَيْهِمْ الخَبَائِثَ وَالآثَامَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ خَيْرَ الأَنَامِ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَالصَحْبِ الكِرَامِ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ –سُبْحَانَهُ- مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ .<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Nama Allah <em>Subhanahu wa Ta’ala<\/em> yang maha indah ini disebutkan dalam firman-Nya:<\/p>\n<p class=\"arab\">\nقُلْ يَجْمَعُ بَيْنَنَا رَبُّنَا ثُمَّ يَفْتَحُ بَيْنَنَا بِالْحَقِّ وَهُوَ الْفَتَّاحُ الْعَلِيمُ<\/p>\n<p>Katakanlah: &#8220;Rabb kita akan mengumpulkan kita semua, kemudian Dia memberi keputusan antara kita dengan benar. Dan Dia-lah Maha Pemberi keputusan lagi Maha Mengetahui.&#8221; (QS. Saba\/34:26).<\/p>\n<p>Juga diisyaratkan dalam firman-Nya:<\/p>\n<p class=\"arab\">\nوَسِعَ رَبُّنَا كُلَّ شَيْءٍ عِلْمًا ۚ عَلَى اللَّهِ تَوَكَّلْنَا ۚ رَبَّنَا افْتَحْ بَيْنَنَا وَبَيْنَ قَوْمِنَا بِالْحَقِّ وَأَنْتَ خَيْرُ<\/p>\n<p>“Pengetahuan Rabb kami meliputi segala sesuatu. Kepada Allah sajalah kami bertawakkal. Ya Rabb kami, berilah keputusan antara kami dan kaum kami dengan hak (adil) dan Engkaulah Pemberi keputusan yang sebaik-baiknya.” (QS. al-A&#8217;raf\/7:89).<\/p>\n<p>Berdasarkan ayat di atas, para ulama menetapkan nama al-Fattah sebagai salah satu dari nama Allah <em>Subhanahu wa Ta’ala<\/em> yang maha indah.<\/p>\n<p>Ibadallah,<\/p>\n<p>Seorang ulama yang dikenal dengan Ibnu Faris <em>rahimahullah<\/em> menjelaskan bahwa asal kata dari nama ini menunjukkan lawan kata dari menutup. Kemudian dari makna ini diambil makna-makna lain, seperti menghukumi atau memutuskan, kemenangan dan kesuksesan. Ulama lainnya, al-Fairuz Abadi <em>rahimahullah<\/em> menjelaskan bahwa nama ini secara bahasa berarti al-hakim (yang memutuskan hukum). Sementara Ibnul Atsir <em>rahimahullah<\/em> berkata, &#8220;Arti nama Allah al-Fattah adalah Yang Membuka pintu-pintu rezeki dan rahmat bagi hamba-hamba-Nya, ada juga yang mengatakan artinya, Yang Maha Memberi hukum di antara hamba-Nya&#8221;.<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Dalam menjabarkan firman Allah <em>‘Azza wa Jalla<\/em> وَهُوَ الْفَتَّاحُ الْعَلِيمُ (Dan Dia-lah Maha Pemberi keputusan lagi Maha Mengetahui) (QS. Saba’: 26) yang memuat nama al-Fattah. Imam Ibnu Jarir ath-Thabari <em>rahimahullah<\/em> berkata, &#8220;Allah (Dialah) Yang Maha pemberi keputusan hukum lagi Maha Mengetahui hukum yang tepat dan adil di antara hamba-Nya, karena tiada sesuatu pun yang tersembunyi di hadapan-Nya, dan Dia tidak membutuhkan saksi untuk menentukan siapa yang benar dan siapa yang salah&#8221;.<\/p>\n<p>Maka, makna al-Fattah adalah Yang Maha Memutuskan hukum di antara hamba-hamba-Nya dengan hukum-hukum dalam syariat-Nya, dan hukum-hukum dalam takdir-Nya, serta hukum-hukum al-jaza&#8217; (balasan amal perbuatan yang baik dan buruk), Yang Maha Membuka mata hati orang-orang yang jujur dengan kelembutan-Nya, Membuka pintu hati mereka untuk mengenal, mencintai dan selalu kembali bertaubat kepada-Nya, Membuka pintu-pintu rahmat-Nya dan berbagai macam rezeki, serta memudahkan bagi mereka sebab-sebab untuk mencapai kebaikan di dunia dan akhirat. Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nمَا يَفْتَحِ اللَّهُ لِلنَّاسِ مِنْ رَحْمَةٍ فَلَا مُمْسِكَ لَهَا ۖ وَمَا يُمْسِكْ فَلَا مُرْسِلَ لَهُ مِنْ بَعْدِهِ\n<\/p>\n<p>“Apa saja yang Allah anugerahkan kepada manusia berupa rahmat, maka tidak ada seorang pun yang dapat menahannya; dan apa saja yang ditahan oleh-Nya maka tidak ada seorang pun yang sanggup untuk melepaskannya sesudah itu.” (QS. Fathir\/35:2) (10).<\/p>\n<p>Secara lebih terperinci, makna nama Allah <em>Subhanahu wa Ta’ala<\/em> yang agung ini, al-Fattah, mempunyai dua arti:<\/p>\n<p><strong>Pertama<\/strong>: kembali kepada pengertian al-hukmu (menghukumi\/memutuskan), (yaitu) yang memutuskan dan menetapkan hukum bagi hamba-hamba-Nya dengan syariat-Nya, serta memutuskan perkara mereka dengan memberi ganjaran pahala bagi orang-orang yang menaati-Nya dan menimpakan siksaan kepada orang-orang yang berbuat maksiat, di dunia dan akhirat, berdasarkan firman Allah <em>Subhanahu wa Ta’ala<\/em>:<\/p>\n<p class=\"arab\">\nقُلْ يَجْمَعُ بَيْنَنَا رَبُّنَا ثُمَّ يَفْتَحُ بَيْنَنَا بِالْحَقِّ وَهُوَ الْفَتَّاحُ الْعَلِيمُ\n<\/p>\n<p>Katakanlah: &#8220;Rabb kita akan mengumpulkan kita semua, kemudian Dia memberi keputusan antara kita dengan benar. Dan Dia-lah Maha Pemberi keputusan lagi Maha Mengetahui.&#8221; (QS. Saba&#8217;\/34:26).<\/p>\n<p>Dan firman-Nya:<\/p>\n<p class=\"arab\">\nرَبَّنَا افْتَحْ بَيْنَنَا وَبَيْنَ قَوْمِنَا بِالْحَقِّ وَأَنْتَ خَيْرُ الْفَاتِحِينَ\n<\/p>\n<p>“Ya Rabb kami, berilah keputusan antara kami dan kaum kami dengan hak (adil) dan Engkaulah Pemberi keputusan yang sebaik-baiknya.” (QS. al-A&#8217;raf\/7: 89).<\/p>\n<p>Ayat pertama artinya keputusan hukum-Nya bagi hamba-hamba-Nya pada hari Kiamat, sedangkan ayat kedua artinya keputusan atau hukum-Nya di dunia dengan menolong dan memuliakan kebenaran dan penganutnya, serta merendahkan kebatilan dan penganutnya, dan menimpakan berbagai macam siksaan kepada mereka.<\/p>\n<p><strong>Kedua<\/strong>: Dialah yang membuka semua pintu-pintu kebaikan bagi hamba-hamba-Nya, sebagaimana firman Allah <em>Subhanahu wa Ta’ala<\/em>:<\/p>\n<p class=\"arab\">\nمَا يَفْتَحِ اللَّهُ لِلنَّاسِ مِنْ رَحْمَةٍ فَلَا مُمْسِكَ لَهَا\n<\/p>\n<p>“Apa saja yang Allah anugerahkan kepada manusia berupa rahmat, maka tidak ada seorang pun yang dapat menahannya.” (QS. Fathir\/35:2).<\/p>\n<p>Dia-lah yang membuka pintu-pintu kebaikan dunia dan agama bagi hamba-hamba-nya, dengan membuka hati orang-orang yang dipilih-Nya yang telah terkunci dengan kelembutan dan perhatian-Nya, dan menghiasi hati mereka dengan pengetahuan tentang ketuhanan, tauhid dan pemahaman yang benar terhadap nama-nama yang maha indah dan sifat-sifat-Nya yang maha sempurna. Memberi pemahaman terhadap hakikat keimanan kepada-Nya. Semua itu akan menyempurnakan kondisi agama mereka dan menjadikan mereka istiqomah di atas jalan yang lurus.<\/p>\n<p>Lebih khusus dari semua itu, sesungguhnya Allah <em>‘Azza wa Jalla<\/em> membukakan pengetahuan tentang ketuhanan, kebaikan rohani, cahaya hati yang terang, serta pemahaman dan perasaan yang benar terhadap agama-Nya bagi orang-orang yang mencintai-Nya dan selalu menghadapkan diri kepada-Nya Allah <em>‘Azza wa Jalla<\/em> juga yang membukakan bagi hamba-hamba-Nya pintu-pintu rezeki dan faktor-faktor untuk mendapatkannya. Allah <em>‘Azza wa Jalla<\/em> menyediakan bagi orang-orang yang bertakwa rezeki dan cara-cara untuk memperolehnya dari jalan yang tidak disangka-sangka. Dia menganugerahkan kepada orang-orang yang bertawakkal lebih dari apa yang mereka minta dan harapkan, memudahkan bagi mereka semua urusan yang sulit, dan membukan pintu-pintu pemecahan masalah yang tertutup”.<\/p>\n<p>Berdasarkan penjabaran makna nama Allah <em>Subhanahu wa Ta’ala<\/em> yang maha indah ini, kita mengetahui rahasia mengapa banyak para ulama yang memberi judul karya tulis mereka dengan sifat Allah al-fath, karena mereka memperhatikan makna nama yang agung ini, yang dengan itu mereka berharap Allah <em>‘Azza wa Jalla<\/em> akan membukakan pintu-pintu ilmu yang bermanfaat bagi mereka dan memudahkan pemahaman yang benar dari ilmu yang mereka sampaikan kepada umat ini.<\/p>\n<p>Ibadallah,<\/p>\n<p>Imam Ibnul Qayyim <em>rahimahullah<\/em> berkata:<\/p>\n<p>Demikian pula al-Fattah termasuk nama-nama-Nya (yang maha indah)<\/p>\n<p>Dan al-fath dalam sifat-sifat-Nya ada dua macam:<\/p>\n<p>Al-fath yang berarti menetapkan hukum, yaitu syariat Allah<\/p>\n<p>Dan al-fath yang berarti menetapkan ketentuan takdir, ini al-fath kedua<\/p>\n<p>Ar-Rabb Allah <em>Subhanahu wa Ta’ala<\/em> Maha Pemberi keputusan dengan dua arti ini<\/p>\n<p>Dengan keadilan dan kebaikan dari ar-Rahman (Yang Maha luas rahmat-Nya)<\/p>\n<p>Bait-bait syair di atas bermakna bahwasanya al-Fattah adalah al¬-Hakam (Maha Pemutus hukum), al-Muhsin (Maha Pemberi kebaikan) dan al-Jawwad (Maha Pemurah). Sifat Allah <em>Subhanahu wa Ta’ala<\/em> al-fath ada dua macam: Yang pertama: sifat al-fath yang berarti memutuskan hukum dalam agama dan hukum ganjaran amal perbuatan manusia. Yang kedua: Dia Maha menentukan hukum ketetapan takdir bagi seluruh makhluk-Nya.<\/p>\n<p>Maka sifat al-fath memutuskan hukum dalam agama adalah ketentuan syariat-Nya yang disampaikan-Nya melalui lisan para Rasul-Nya <em>shallallahu ‘alaihi wa sallam<\/em> yang berisi semua perkara yang dibutuhkan oleh hamba-hamba-Nya untuk mendekatkan diri kepada Allah <em>Subhanahu wa Ta’ala<\/em> dan untuk tetap istiqomah tegar di atas jalan yang lurus. Adapun sifat al-fath dalam hukum ganjaran amal perbuatan manusia adalah keputusan hukum-Nya terhadap para Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dan para penentang dakwah mereka, serta terhadap hamba-hamba yang dicintai-Nya dan musuh-musuh mereka, dengan memuliakan dan menyelamatkan para Nabi <em>shallallahu ‘alaihi wa sallam<\/em> serta pengikut mereka, dan menghinakan serta menyiksa musuh-musuh mereka. Demikian pula keputusan dan hukum-Nya pada hari Kiamat terhadap semua makhluk ketika ditunaikan balasan amal perbuatan semua manusia.<\/p>\n<p>Adapun yang kedua, menentukan ketetapan takdir bagi seluruh makhluk-Nya adalah semua ketetapan takdir yang diberlakukan-Nya terhadap semua hamba-Nya, berupa kebaikan dan keburukan, manfaat dan celaka, serta pemberian dan penghalangan. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nمَا يَفْتَحِ اللَّهُ لِلنَّاسِ مِنْ رَحْمَةٍ فَلَا مُمْسِكَ لَهَا ۖ وَمَا يُمْسِكْ فَلَا مُرْسِلَ لَهُ مِنْ بَعْدِهِ ۚ وَهُوَ الْعَزِيزُ الْحَكِيمُ\n<\/p>\n<p>“Apa saja yang Allah anugerahkan kepada manusia berupa rahmat, maka tidak ada seorang pun yang dapat menahannya; dan apa saja yang ditahan oleh-Nya maka tidak ada seorang pun yang sanggup untuk melepaskannya sesudah itu. Dan Dia Maha Perkasa lagi Maha Bijaksana.” (QS. Fathir\/35:2).<\/p>\n<p>Dengan begitu, makna ar-Rabb <em>Subhanahu wa Ta’ala<\/em> adalah Maha Pemberi keputusan lagi Maha Mengetahui, Dia membukakan bagi hamba-hamba-Nya yang taat perbendaharaan anugerah dan kebaikan-Nya, serta membukakan bagi musuh-musuh-Nya kebalikan dari itu, semua itu dengan keutamaan dan keadilan-Nya&#8221;.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Keimanan yang benar terhadap nama-Nya yang maha agung ini akan menjadikan seorang hamba selalu menghadapkan diri dan berdoa kepada-Nya semata-mata agar Dia membukakan baginya pintu-pintu taufik, rezeki yang halal dan rahmat-Nya, serta melapangkan dadanya untuk menerima segala kebaikan dalam Islam. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nأَفَمَنْ شَرَحَ اللَّهُ صَدْرَهُ لِلْإِسْلَامِ فَهُوَ عَلَىٰ نُورٍ مِنْ رَبِّهِ ۚ فَوَيْلٌ لِلْقَاسِيَةِ قُلُوبُهُمْ مِنْ ذِكْرِ اللَّهِ ۚ أُولَٰئِكَ فِي ضَلَالٍ مُبِينٍ\n<\/p>\n<p>“Maka apakah orang-orang yang dibukakan Allah hatinya (untuk) menerima agama Islam lalu ia mendapat cahaya dari Rabbnya (sama dengan orang yang membatu hatinya)? Maka kecelakaan yang besarlah bagi mereka yang membatu hatinya untuk mengingat Allah. Mereka itu dalam kesesatan yang nyata.” (QS. az-Zumar\/39:22).<\/p>\n<p>Pembukaan pintu-pintu kebaikan dari Allah <em>Subhanahu wa Ta’ala<\/em> dan kelapangan dada untuk menerima kebaikan Islam ini tidak ada batasnya. Setiap mukmin mendapatkan bagian darinya. Bagian yang paling besar didapatkan oleh para Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, kemudian setelah mereka adalah para wali Allah <em>Subhanahu wa Ta’ala<\/em>, kemudian para ulama, lalu orang-orang awam dari kalangan kaum mukminin. Hanya orang-orang kafir yang tidak diberi bagian darinya oleh Allah&#8221;.<\/p>\n<p class=\"arab\">أَقُوْلُ قَوْلِيْ هَذَا وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">اَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا،<\/p>\n<p class=\"arab\">أَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">أَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>ibadallah,<\/p>\n<p>Termasuk dalam pengertian memohon kepada Allah <em>Subhanahu wa Ta’ala<\/em> dengan nama-Nya yang mulia ini, doa yang diajarkan oleh Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> ketika masuk dan keluar dari masjid. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda: &#8220;Jika salah seorang dari kalian masuk ke masjid maka hendaknya dia mengucapkan:<\/p>\n<p class=\"arab\">\nاللَّهُمَّ افْتَحْ لِي أَبْوَابَ رَحْمَتِكَ\n<\/p>\n<p>“Ya Allah, bukalah bagiku pintu-pintu rahmat-Mu.”<\/p>\n<p>Dan jika dia keluar hendaknya dia mengucapkan doa:<\/p>\n<p class=\"arab\">\nاللَّهُمَّ إِنِّي أَسْأَلُكَ مِنْ فَضْلِكَ\n<\/p>\n<p>“Ya Allah, sesungguhnya aku meminta kepada-Mu kebaikan dari-Mu.” (HR. Muslim).<\/p>\n<p>Maka rahmat, kemuliaan dan kebaikan seluruhnya ada di tangan Allah <em>‘Azza wa Jalla<\/em>, Dia membukakan (pintu-pintu kebaikan) dan memudahkannya bagi siapa yang dikehendaki-Nya, dan semua ini termasuk pengaruh positif dan konsekuensi mengimani nama-nya yang mulia ini.<\/p>\n<p>Demikianlah, semoga khotbah ini bermanfaat bagi kita semua untuk semakin bersungguh-sungguh dalam mengusahakan kesempurnaan iman kita kepada Allah <em>Subhanahu wa Ta’ala<\/em>, serta banyak berdoa memohon kepada-Nya agar Dia membuka pintu-pintu rahmat kebaikan-Nya bagi kita, dengan menyebut nama-Nya al-Fattaah.<\/p>\n<p>Akhirnya, kami khotib akhiri dengan memohon kepada Allah dengan nama-nama-Nya yang maha indah dan sifat-sifat-Nya yang maha sempurna, agar Dia memudahkan bagi kita untuk meraih semua kebaikan dan kedudukan mulia dalam agama-Nya, sesungguhnya Dia Maha Pembuka pintu-pintu kebaikan lagi Maha Mengetahui.<\/p>\n<p class=\"arab\">ثُمَّ اعْلَمُوْا عِبَادَ اللهِ، أَنَّ خَيْرَ الحَدِيْثِ كِتَابَ اللهِ، وَخَيْرَ الهَدْيِ هَدْيُّ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ.<\/p>\n<p class=\"arab\">وَعَلَيْكُمْ بِالْجَمَاعَةِ، فَإِنَّ يَدَ اللهِ عَلَى الْجَمَاعَةِ وَمَنْ شَذَّ شَذَّ فِي النَّارِ(إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا) اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَنْ خُلَفَائِهِ اَلرَّاشِدِيْنَ، اَلْأَئِمَّةَ المَهْدِيِيْنَ، أَبِيْ بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ وَعَنَّا مَعَهُمْ بِمَنِّكَ وَفَضْلِكَ يَا أَرْحَمَ الرَّاحِمِيْنَ.<\/p>\n<p class=\"arab\">اَللَّهُمَّ انْصُرْ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاجْعَلْ هَذَا الْبَلَدَ آمِناً مُطْمَئِنّاً وَسَائِرَ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَلِيَّ عَلَيْنَا خِيَارَنَا، وَكْفِيْنَا شَرَّ شِرَارَنَا، وَلَا تُسَلِّطْ عَلَيْنَا بِذُنُوْبِنَا مَا لَا يَخَافُكَ وَلَا يَرْحَمُنَا. اَللَّهُمَّ اجْعَلْ وَلِيَتَنَا فِيْمَا خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ وَفِّقْ إِمَامَنَا لِمَا فِيْهِ خَيْرَ صَلَاحِ الإِسْلَامَ وَالْمُسْلِمِيْنَ. اَللَّهُمَّ وَفِّقْ إِمَامَنَا لِمَا فِيْهِ صَلاَحِهِ وَصَلَاحِ الْإِسْلَامِ وَالْمُسْلِمِيْنَ، اَللَّهُمَّ أَصْلِحْ بِطَانَتَهُ وَجُلَسَائِهِ وَمُسْتَشَارِيْهِ وَأَبْعِدْ عَنْهُ بِطَانَةً السُّوْءِ وَالمُفْسِدِيْنَ يَا رَبَّ العَالَمِيْنَ، ( رَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنْ الْخَاسِرِينَ).<\/p>\n<p class=\"arab\">عبادَ الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)،(وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ)، فاذكروا اللهَ يذكُرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبر، واللهُ يعلمُ ما تصنعون.<\/p>\n<p>Diadaptasi dari tulisan Ustadz Abdullah bin Taslim di majalah As-Sunnah Edisi 08\/Tahun XIV\/1431H\/2010.<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ الحَكِيْمِ الخَبِيْرِ، اَلْمَلِكِ العَلَّامِ، وَأَشْهَدُ أَنْ لَا إِلَه َإِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، شَرَعَ الشَرَائِعَ وَأَحْكَمَ الأَحْكَامَ، وَأَحَلَّ لِعِبَادِهِ الطَيِّبَاتِ وَحَرَّمَ عَلَيْهِمْ الخَبَائِثَ وَالآثَامَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ خَيْرَ الأَنَامِ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَالصَحْبِ الكِرَامِ . أَمَّا بَعْدُ: أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3551,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3547"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3547"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3547\/revisions"}],"predecessor-version":[{"id":3548,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3547\/revisions\/3548"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3551"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3547"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3547"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3547"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}