{"id":3554,"date":"2015-09-01T08:55:17","date_gmt":"2015-09-01T08:55:17","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3554"},"modified":"2015-09-01T08:55:17","modified_gmt":"2015-09-01T08:55:17","slug":"allah-telah-mewajibkan-haji-kepada-kalian","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3554-allah-telah-mewajibkan-haji-kepada-kalian.html","title":{"rendered":"Allah Telah Mewajibkan Haji Kepada Kalian"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ عَلَى فَضْلِهِ وَإِحْسَانِهِ، شَرَعَ لِعِبَادِهِ التَزَاوَجَ لِإِنْجَابِ الْأَوْلَادِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، شَهَدَتاً أَدخَرَهَا لِيَوْمِ المَعَادِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَخِيْرَتُهُ مِنْ سَائِرِ العِبَادِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ البَرَرَةِ اَلْأَمْجَادِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Ibadallah,<\/p>\n<p>Pada suatu hari, di kota Nabi, Kota Madinah al-Munawwarah, kira-kira 10 bulan sebelum wafatnya Nabi ﷺ, beliau berkhotbah di tengah khalayak:<\/p>\n<p>“Wahai manusia, Allah telah mewajibkan kepada kalian haji, maka tunaikanlah haji!”<\/p>\n<p>Ada seorang yang menanggapi, “Apakah setiap tahun wahai Rasulullah?”<\/p>\n<p>Beliau ﷺ diam tidak menanggapi. Orang tersebut mengulang pertanyaannya hingga tiga kali. Lalu Rasulullah ﷺ menjawab, “Seandainya kukatakan iya, niscaya diwajibkan (setiap tahun). Dan kalian tidak akan mampu (mengerjakannya).” Kemudian beliau melanjutkan, “Biarkanlah aku tentang sesuatu yang kulapangkan untuk kalian. Sesungguhnya sebab binasa orang-orang sebelum kalian adalah karena banyak bertanya dan mereka menyelisihi nabi-nabi mereka. apabila kuperintahkan sesuatu, lakukanlah semampu kalian. Namun apabila kularang, maka tinggalkanlah.” (HR. Muslim).<\/p>\n<p>Hadits ini sangat jelas menjelaskan tentang wajibnya menunaikan rukun Islam yang kelima ini. Ibadah haji bagi seseorang yang memiliki kemampuan finansial dan kesehatan. Itulah panggilan haji untuknya. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَلِلَّهِ عَلَى النَّاسِ حِجُّ الْبَيْتِ مَنِ اسْتَطَاعَ إِلَيْهِ سَبِيلًا وَمَنْ كَفَرَ فَإِنَّ اللَّهَ غَنِيٌّ عَنِ الْعَالَمِينَ\n<\/p>\n<p>“mengerjakan haji adalah kewajiban manusia terhadap Allah, yaitu (bagi) orang yang sanggup mengadakan perjalanan ke Baitullah. Barangsiapa mengingkari (kewajiban haji), maka sesungguhnya Allah Maha Kaya (tidak memerlukan sesuatu) dari semesta alam.” (QS:Ali Imran | Ayat: 97).<\/p>\n<p>Demikianlah wajibnya ibadah haji. Hingga Umar bin al-Khattab berkata,<\/p>\n<p class=\"arab\">\nلَقَدْ هَمَمْتُ أَنَّ أَبْعَثَ رِجَالًا إِلَى هَذِهِ الْأَمْصَارِ فَيَنْظُرُوا كُلَّ مَنْ كَانَ لَهُ جَدَّةٌ فَلَمْ يَحُجَّ، فَيَضْرِبُوا عَلَيْهِمُ الْجِزْيَةَ مَا هُمْ بمسلمين، ما هم بمسلمين<\/p>\n<p>“Saya bertekad untuk mengutus beberapa orang ke berbagai penjuru negeri ini, untuk memeriksa siapa diantara mereka yang memiliki harta, namun dia tidak berhaji, kemudian mereka diwajibkan membayar fidyah. Mereka bukan bagian dari kaum muslimin.. mereka bukan bagian dari kaum muslimin.” (Tafsir Ibnu Katsir, 2\/85)<\/p>\n<p>Ibadallah,<\/p>\n<p>Bagaimana akan baik pribadi seorang muslim ketika ia meninggalkan ibadah haji, padahal ia mampu secara finansial dan kesehatan. Ia mampu mengeluarkan hartanya untuk sesuatu yang ia inginkan. Ia suka jalan-jalan dan traveling. Ketika dihadapkan kepada ibadah haji ia beralasan capek. Padahal dalam urusan dunianya ia tidak mengenal lelah.<\/p>\n<p>Bagaimana bisa ibadah haji itu terasa berat baginya, padahal haji hanya diwajibkan satu kali seumur hidupnya. Ia sengaja menunda-nundanya, padahal ia tidak tahu apa yang akan terjadi pada dirinya. Apakah ketika menunda itu ia yakin bisa berhaji di tahun depan ataukah tidak.<\/p>\n<p>Ada seseorang yang bertanya tentang seseorang yang mampu menunaikan ibadah haji. Akan tetapi ia malas untuk menunaikan hingga berlalu 20 tahun, ia belum juga menunaikan ibadah haji. Akhirnya ia pun mengalami kepikunan. Apakah ia tetap diwajibkan untuk berhaji atau tidak?<\/p>\n<p>Perhatikanlah wahai hamba Allah, bagaimana ia bisa menunda-nunda untuk berangkat haji hingga ia ditimpa kepikunan. Kemudian kematian pun menjemputnya.<\/p>\n<p>Tidakkah orang-orang yang demikian pernah mendengar sebuah hadits shahih dari Nabi ﷺ tentang keutamaan dan keagungan ibadah haji? Tidakkah mereka pernah mendengan sabda Nabi ﷺ,<\/p>\n<p class=\"arab\">\n« مَنْ حَجَّ هَذَا الْبَيْتَ، فَلَمْ يَرْفُثْ، وَلَمْ يَفْسُقْ، رَجَعَ كَمَا وَلَدَتْهُ أُمُّه »\n<\/p>\n<p>“Barangsiapa berhaji ke Baitullah kemudian ia tidak berbuat rafats dan tidak berbuat fasik maka ia kembali seperti pada hari dilahirkan oleh ibunya (bersih dari dosa).” (HR. al-Bukhari).<\/p>\n<p>Apakah mereka belum pula mendengar sabdanya ﷺ,<\/p>\n<p class=\"arab\">\nالْحَجُّ الْمَبْرُورُ لَيْسَ لَهُ جَزَاءٌ إِلَّا الْجَنَّةُ\n<\/p>\n<p>“Haji yang mabrur tiada balasan baginya kecuali surge.” (HR. al-Bukhari dan Muslim).<\/p>\n<p>Tidakkah mereka mera tergerak dan berkeinginan kuat termasuk orang yang dibebaskan dari api neraka? Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nمَا مِنْ يَوْمٍ أَكْثَرَ مِنْ أَنْ يُعْتِقَ اللَّهُ فِيهِ عَبْدًا مِنَ النَّارِ مِنْ يَوْمِ عَرَفَةَ وَإِنَّهُ لَيَدْنُو ثُمَّ يُبَاهِى بِهِمُ الْمَلاَئِكَةَ فَيَقُولُ مَا أَرَادَ هَؤُلاَءِ\n<\/p>\n<p>“Tidak ada hari di mana Allah membebaskan hamba dari neraka lebih banyak daripada hari Arafah. Dan sungguh Dia mendekat lalu membanggakan mereka di depan para malaikat dan berkata: ‘Apa yang mereka inginkan’?” (HR. Musim).<\/p>\n<p>Apakah mereka tidak menginginkan maaf dan ampunan dari Allah?<\/p>\n<p>Tidak hati-hati mereka bergetar dan muncul rasa keinginan ketika melihat pemandangan jamaah haji. Orang-orang berpakaian sama, semua mengenakan pakaian ihram. Semua mengucapkan kalimat talbiyah. Mereka memanjatkan berbagai macam doa dan melafadzkan dzikir-dzikir. Mereka memutari Baitullah. Mereka memohon tentang perkaran dunia dan agama mereka kepada Allah. Mereka diridhai dan dicintai Allah ﷻ.<\/p>\n<p>Kemudian mereka berkurban. Mereka merendahkan diri dan tunduk di hadapan Allah.<\/p>\n<p>Tentu pemandangan ini layak untuk diperhatikan bagi mereka yang mau berpikir. Mohonlah taufik dan petunjuk kepada Allah agar diberikan kemudahan. Sungguh Allah lah yang mengabulkan doa dan permintaan.<\/p>\n<p>Bertakwalah wahai hamba Allah,<\/p>\n<p>Bertakwalah wahai orang-orang yang telah Allah ﷻ berikan kemudahan kepada mereka. Tunaikanlah ibadah haji. Seandainya raja atau presiden di dunia ini mengirim utusannya untuk memanggil mereka, untuk memberikan sesuatu dari dunia ini, atau untuk menjalin kedekatan dengan mereka, pastinya mereka akan segera memenuhinya. Baik berjalan mapun berkendaraan. Mereka bersegera mendatanginya. Padahal dunia yang ia berikan adalah sedikit dan fana.<\/p>\n<p>Adapun Allah sang Maharaja, Dia memanggil mereka untuk memperbaiki mereka, memuliakan mereka, mengampuni dosa-dosa mereka, menghilangkan duka dan masalah mereka, melimpahkan kebaikan yang banyak, memenuhi harapan-harapan mereka, dan memperbaiki agama mereka, mengapa mereka menunda-nudanya?<\/p>\n<p>Semoga Allah ﷻ memberi taufik kepada kita untuk bersegera memenuhi panggilannya. Menunaikan ibadah haji di Baitullah al-haram.<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعْنَا بِمَا فِيْهِ مِنَ البَيَانِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ تَعْظِيْماً لِشَأْنِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ اَلدَّاعِيْ إِلَى رِضْوَانِهِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا،<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Ibadallah,<\/p>\n<p>Sekarang kita hamper memasuki bulan haram, bulan Dzul Hijjah. Suatu bulan yang Allah agungkan. Sebagaimana dalam firman-Nya,<\/p>\n<p class=\"arab\">\nإِنَّ عِدَّةَ الشُّهُورِ عِنْدَ اللَّهِ اثْنَا عَشَرَ شَهْرًا فِي كِتَابِ اللَّهِ يَوْمَ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ مِنْهَا أَرْبَعَةٌ حُرُمٌ ذَلِكَ الدِّينُ الْقَيِّمُ فَلَا تَظْلِمُوا فِيهِنَّ أَنْفُسَكُمْ\n<\/p>\n<p>“Sesungguhnya bilangan bulan pada sisi Allah adalah dua belas bulan, dalam ketetapan Allah di waktu Dia menciptakan langit dan bumi, di antaranya empat bulan haram. Itulah (ketetapan) agama yang lurus, maka janganlah kamu menganiaya diri kamu dalam bulan yang empat itu…” (QS:At-Taubah | Ayat: 36).<\/p>\n<p>Dalam Shahih al-Bukhar dan Muslim terdapat sebuah hadits yang diriwayatkan oleh Abu Bakrah radhiallahu ‘anhu, ia berkata, “Rasulullah ﷺ dalam khotbah Arafahnya mengatakan,<\/p>\n<p class=\"arab\">\nإِنَّ الزَّمَانَ قَدِ اسْتَدَارَ كَهَيْئَتِهِ يَوْمَ خَلَقَ اللَّهُ السَّمَوَاتِ وَالأَرْضَ السَّنَةُ اثْنَا عَشَرَ شَهْرًا مِنْهَا أَرْبَعَةٌ حُرُمٌ ثَلاَثَةٌ مُتَوَالِيَاتٌ ذُو الْقَعْدَةِ وَذُو الْحِجَّةِ وَالْمُحَرَّمُ وَرَجَبٌ شَهْرُ مُضَرَ الَّذِى بَيْنَ جُمَادَى وَشَعْبَانَ\n<\/p>\n<p>“Sesungguhnya zaman berputar sebagaimana kondisinya, ketika Allah menciptakan langit dan bumi. Satu tahun ada dua belas bulan, diantaranya empat bulan haram. Tiga bulan ber-turut-turut: Dzul Qa’dah, Dzulhijjah, Muharram, dan satu bulan: Rajab suku Mudhar, yaitu bulan antara Jumadi (tsaniyah) dan Sya’ban.” (HR. al-Bukhari dan Muslim).<\/p>\n<p>Ibadallah,<\/p>\n<p>Nash-nash syariat yang mulia ini menjelaskan agar kita memanfaatkan 10 awal di bulan Dzul Hijjah. Beberapa alasan di antaranya :<\/p>\n<p>Pertama: Pemilihan bulan ini sebagai bulan yang istimewa menunjukkan kesempurnaan ilmu dan hikmah yang dimiliki Allah. Yang demikian semakin membuat ibadaha\\ dan keimanan seorang muslim bertambah .<\/p>\n<p>Kedua: mengagungkan apa yang Allah agungkan. Bulan Dzul Hijjah ini adalah bulan yang memiliki kedudukan yang agung dalam syariat. Di antara bentuk pengagungan kaum muslimin kepada Allah adalah dengan mengagungkan apa yang Dia agungkan. Ini merupakan salah satu tanda kebaikan dan ketakwaan yang ada pada diri seorang hamba. Sebagaimana firman Allah ﷻ,<\/p>\n<p class=\"arab\">\nوَمَنْ يُعَظِّمْ حُرُمَاتِ اللَّهِ فَهُوَ خَيْرٌ لَهُ عِنْدَ رَبِّهِ\n<\/p>\n<p>“Dan barangsiapa mengagungkan apa-apa yang terhormat di sisi Allah maka itu adalah lebih baik baginya di sisi Tuhannya.” (QS:Al-Hajj | Ayat: 30).<\/p>\n<p>Firman-Nya juga,<\/p>\n<p class=\"arab\">\nوَمَنْ يُعَظِّمْ شَعَائِرَ اللَّهِ فَإِنَّهَا مِنْ تَقْوَى الْقُلُوبِ\n<\/p>\n<p>“Dan barangsiapa mengagungkan syi´ar-syi´ar Allah, maka sesungguhnya itu timbul dari ketakwaan hati.” (QS:Al-Hajj | Ayat: 32).<\/p>\n<p>Orang-orang jahiliyah saja mengagungkan bulan ini. Mereka melarang terjadinya peperangan di bulan ini. Sampai-sampai ada seseorang yang mencoba membunuh ayah atau saudaranya, mereka bergeming tidak melakukan pembelaan karena tidak mau mengotori kesucian bulan ini.<\/p>\n<p>Seorang mukmin yang bertauhid, yang mengagungkan Allah ﷻ dan Rasul-Nya leih pantas lagi untuk mengagungkan bulan ini. Bukan karena meniru perbuatan orang-orang jahiliyah, akan tetapi mengikuti perintah Allah dan sebagai bentuk peribadatan kepada-Nya.<\/p>\n<p>Ketiga: Allah menjadikan bulan ini sebagai bulan haram sebagai bentuk ujian kepada hamba-hamba-Nya. Apakah mereka akan melaksanakan perintah Allah ataukah tidak.<\/p>\n<p>Keempat: Di antara bentuk pengagungan seorang muslim terhadap bulan ini adalah berhenti dari melakukan maksiat. Karena berbuat maksiat sejatinya adalah menzhalimi diri sendiri. Dan pengharamannya lebih ditekankan lagi pada bulan ini. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nإِنَّ عِدَّةَ الشُّهُورِ عِنْدَ اللَّهِ اثْنَا عَشَرَ شَهْرًا فِي كِتَابِ اللَّهِ يَوْمَ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ مِنْهَا أَرْبَعَةٌ حُرُمٌ ۚ ذَٰلِكَ الدِّينُ الْقَيِّمُ ۚ فَلَا تَظْلِمُوا فِيهِنَّ أَنْفُسَكُمْ ۚ\n<\/p>\n<p>“Sesungguhnya bilangan bulan pada sisi Allah adalah dua belas bulan, dalam ketetapan Allah di waktu Dia menciptakan langit dan bumi, di antaranya empat bulan haram. Itulah (ketetapan) agama yang lurus, maka janganlah kamu menganiaya diri kamu dalam bulan yang empat itu…” (QS:At-Taubah | Ayat: 36).<\/p>\n<p>Qatadah rahimahullah mengatakan, “Sesungguhnya kezhaliman di bulan haram lebih besar dosa dan keburukannya disbanding bulan-bulan selainnya. Walaupun kezhaliman dalam setiap hal itu adalah sesuatu yang besar. Namun Allah Ta’ala mengagungkan apa yang Dia inginkan”.<\/p>\n<p>Kelima: Termasuk bentuk mengagungkan bulan ini adalah dengan memperbanyak amal shaleh. Para ulama mengatakan, “Sesungguhnya syariat mengagungkan suatu waktu atau tempat sebagai bentuk motivasi kepada seorang hamba untuk menambah amal ketaatan. Karena itu Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nأَفْضَلُ الصِّيَامِ بَعْدَ رَمَضَانَ شَهْرُ اللَّهِ الْمُحَرَّمُ\n<\/p>\n<p>“Puasa yang paling utama setelah (puasa) Ramadhan adalah (puasa) di bulan Allah (bulan) Muharram…” (HR. Muslim).<\/p>\n<p>Makna umum yang juga dipahami oleh para salah, yakni bulan-bulan haram selain Muharam. Karena itu, mereka memperbanyak puasa di bulan-bulan tersebut.<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah ﷻ. Agungkanlah perinta-Nya yakni berhenti dari menzhalimi diri sendiri dan berbuat kemaksiatan. Perbanyaklah –dengan kadar kemampuan kita- perbuatan taat di bulan-bulan haram ini. Karena balasan ketaatan pada waktu-waktu ini dilipat-gandakan. Dan senantiasa kita ingat bahwa mengagungkan bulan Dzul Hijjah ini adalah kebaikan untuk kita dan tanda ketakwaan hati.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا أَنَّ خَيْرَ الْحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ.<\/p>\n<p class=\"arab\">\nوَعَلَيْكُمْ بِالجَمَاعَةِ، فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ وَمَنْ شَذَّ شَذَّ فِي النَّارِ (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا) اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَنْ خُلَفَائِهِ الرَاشِدِيْنَ، اَلْأَئِمَّةِ المَهْدِيِيْنَ، أَبِيْ بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ.<\/p>\n<p class=\"arab\">\nاللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِّلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاجْعَلْ هَذَا الْبَلَدَ آمِناً مُطْمَئِنّاً وَسَائِرَ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ مَنْ أَرَادَ الْإِسْلَامَ وَالمُسْلِمِيْنَ بِسُوْءٍ فَأَشْغَلَهُ بِنَفْسِهِ، وَرُدَّدْ كَيْدَهُ فِي نَحْرِهِ، وَكِفْنَا شَرَّهُ إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيْرٍ، اَللَّهُمَّ وَلِّي عَلَيْنَا خِيَارَنَا، وَكَفِيْنَا شَرَّ شِرَارَنَا، وَلَا تُسَلِّطْ عَلَيْنَا بِذُنُوْبِنَا مَا لَا يَخَافُكَ وَلَا يَرْحَمُنَا، اَللَّهُمَّ أَصْلِحْ إِمَامَنَا وَفِّقْهُ لِمَا فِيْهِ الخَيْرَ وَالصَلَاحَ لِلْإِسْلَامِ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَصْلِحْ وُلَاةَ أُمُوْرِ المُسْلِمِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ أَصْلِحْ بِطَانَتَهُمْ وَجُلَسَائِهِمْ وَمُسْتَشَارِيْهِمْ وَمَنْ حَوْلَهُمْ، اَللَّهُمَّ أَبْعِدْ عَنْهُمْ جُلَسَاءَ السُّوْءِ وَبِطَانَةَ السُّوْءِ يَا رَبَّ العَالَمِيْنَ، (رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ).<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)، (وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ)، فَاذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Umar Mqbil dengan judl Innallah Faradha &#8216;alaikum al-Hajj.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ عَلَى فَضْلِهِ وَإِحْسَانِهِ، شَرَعَ لِعِبَادِهِ التَزَاوَجَ لِإِنْجَابِ الْأَوْلَادِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، شَهَدَتاً أَدخَرَهَا لِيَوْمِ المَعَادِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَخِيْرَتُهُ مِنْ سَائِرِ العِبَادِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ البَرَرَةِ اَلْأَمْجَادِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا. أَمَّا بَعْدُ: أَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى، [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3555,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3554"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3554"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3554\/revisions"}],"predecessor-version":[{"id":3556,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3554\/revisions\/3556"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3555"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3554"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3554"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3554"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}