{"id":3557,"date":"2015-09-01T09:45:13","date_gmt":"2015-09-01T09:45:13","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3557"},"modified":"2015-09-01T09:45:13","modified_gmt":"2015-09-01T09:45:13","slug":"relakah-kamu-kehidupan-di-dunia-sebagai-ganti-kehidupan-di-akhirat","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3557-relakah-kamu-kehidupan-di-dunia-sebagai-ganti-kehidupan-di-akhirat.html","title":{"rendered":"Relakah Kamu, Kehidupan di Dunia Sebagai Ganti Kehidupan di Akhirat?"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ.. اِتَّقُوْا اللهَ رَبَّكُمْ وَأَطِيْعُوْهُ لِتَنَالُوْا بِتَقْوَاهُ وَطَاعَتِهِ سَعَادَةَ الدُّنْيَا وَالآخِرَةِ، وَسَلُوْهُ جَلَّ وَعَلَا التَوْفِيْقَ وَالهِدَايَةَ وَالمَعُوْنَةَ عَلَى التَقْوَى وَالطَاعَةِ؛ فَإِنَّ الأَمْرَ كُلَّهُ بِيَدِهِ جَلَّ فِي عُلَاهُ.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Sungguh dunia itu hina dan fana, sedangkan akhirat itu mulia dan kekal. Itulah keterangan pasti yang terdapat Alquran dan sunnah Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. Alangkah beruntung orang yang mau mendengarkan nasehat-nasehat yang penuh makna dan mengena ini. Ia mendengarkannya dengan penuh konsentrasi, berusaha memahaminya, merenungkannya lalu berusaha merealisasikannya dengan perkataan dan perbuatannya.<\/p>\n<p>Diantara nasehat itu adalah firman Allah:<\/p>\n<p class=\"arab\">\nوَمَا الْحَيَاةُ الدُّنْيَا إِلَّا لَعِبٌ وَلَهْوٌ ۖ وَلَلدَّارُ الْآخِرَةُ خَيْرٌ لِلَّذِينَ يَتَّقُونَ ۗ أَفَلَا تَعْقِلُونَ\n<\/p>\n<p>“Dan kehidupan dunia ini tiada lain hanyalah main-main dan senda gurau belaka. Dan sungguh kampung akhirat itu lebih baik bagi orang-orang yang bertakwa. Maka tidakkah kamu mau memahaminya?” (QS. Al-An&#8217;am\/6:32).<\/p>\n<p>Juga firman-Nya,<\/p>\n<p class=\"arab\">\nوَمَا أُوتِيتُمْ مِنْ شَيْءٍ فَمَتَاعُ الْحَيَاةِ الدُّنْيَا وَزِينَتُهَا ۚ وَمَا عِنْدَ اللَّهِ خَيْرٌ وَأَبْقَىٰ ۚ أَفَلَا تَعْقِلُونَ\n<\/p>\n<p>“Dan apa saja yang diberikan kepada kamu, maka itu adalah kenikmatan hidup duniawi dan perhiasannya; sedangkan apa yang di sisi Allah itu lebih baik dan lebih kekal. Maka apakah kamu tidak mau memahaminya?” (QS. Al-Qhashas\/28:60).<\/p>\n<p>Juga firman-Nya:<\/p>\n<p class=\"arab\">\nاللَّهُ يَبْسُطُ الرِّزْقَ لِمَنْ يَشَاءُ وَيَقْدِرُ ۚ وَفَرِحُوا بِالْحَيَاةِ الدُّنْيَا وَمَا الْحَيَاةُ الدُّنْيَا فِي الْآخِرَةِ إِلَّا مَتَاعٌ\n<\/p>\n<p>“Allah meluaskan rezeki dan menyempitkannya bagi siapa yang Dia kehendaki. Mereka bergembira dengan kehidupan di dunia, padahal kehidupan dunia itu (dibanding dengan) kehidupan akhirat, hanyalah kesenangan (yang sedikit).” (QS. Ar-Ra&#8217;du\/13:26).<\/p>\n<p>Juga firman-Nya:<\/p>\n<p class=\"arab\">\nأَرَضِيتُمْ بِالْحَيَاةِ الدُّنْيَا مِنَ الْآخِرَةِ ۚ فَمَا مَتَاعُ الْحَيَاةِ الدُّنْيَا فِي الْآخِرَةِ إِلَّا قَلِيلٌ\n<\/p>\n<p>“Apakah kamu puas dengan kehidupan di dunia sebagai ganti kehidupan di akhirat? Padahal kenikmatan hidup di dunia ini (dibandingkan dengan kehidupan) di akhirat hanyalah sedikit.” (QS. At-Taubah\/9:38).<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> juga berfirman:<\/p>\n<p class=\"arab\">\nبَلْ تُؤْثِرُونَ الْحَيَاةَ الدُّنْيَا ﴿١٦﴾ وَالْآخِرَةُ خَيْرٌ وَأَبْقَىٰ\n<\/p>\n<p>“Tetapi kamu (orang-orang kafir) lebih memilih kehidupan duniawi. Sedang kehidupan akhirat adalah lebih baik dan lebih kekal.” (QS. Al-A&#8217;la\/87:16-17).<\/p>\n<p>Dan masih banyak lagi ayat-ayat senada yang menjelaskan dan mengingatkan kita tentang hakikat dunia dan seluruh isinya. Semoga Allah <em>‘Azza wa Jalla<\/em> memberikan hidayah taufiq-Nya kepada kita semua agar bisa memahaminya dan merealisasikannya dalam kehidupan kita di dunia ini.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Dunia dan segala kenikmatannya ini akan pergi, akan sirna dan akan berakhir dengan cepat, berbeda dengan segala kenikmatan akhirat yang tidak pernah berakhir selama-lamanya.<\/p>\n<p>Dalam sebuah hadits Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> menjelaskan:<\/p>\n<p class=\"arab\">\nوَاللهِّ مَا الدُّنْيَا فِي الآخِرَةِ إِلاَّ مِثْلُ مَا يَجْعَلُ أَحَدُكُمْ إِصْبَعَهُ فِي الْيَمِّ فَلْيَنْظُرْ بِمَا يَرْجِعُ؟\n<\/p>\n<p>“Demi Allah! Dunia dibandingkan akhirat hanyalah seperti seseorang dari kalian yang mencelupkan salah satu jemarinya ke laut), maka lihatlah apa yang ada pada jarinya tersebut saat ia keluarkan dari laut!” (HR. Muslim).<\/p>\n<p>Dunia dan seluruh isinya ini seperti air yang menempel di jari setelah dicelupkan di lautan, sedangkan akhirat ibarat lautan yang sangat luas.<\/p>\n<p>Dalam hadits lain, dunia ini juga diibaratkan sebagai bangkai kambing yang cacat yang seandainya kambing yang cacat itu masih hidup, maka tidak ada seorang pun yang tertarik untuk memilikinya, lalu bagaimanakah jika kambing yang cacat sudah menjadi bangkai? Adakah orang yang sudi mengambil dan menyimpannya?<\/p>\n<p>Wahai jiwa yang lebih mendahulukan dunia dibandingkan akhiratnya, tidakkah kita mau berpikir tentang hakikat dunia ini?!<\/p>\n<p>Wahai hamba Allah,<\/p>\n<p>Seandainya seluruh dunia beserta isinya berada dalam genggamanmu, dan ditambah dengan satu dunia lagi yang semisal dengan itu untukmu, maka apakah yang tersisa darinya untukmu jika maut datang menjemputmu?!<\/p>\n<p>Wahai hamba Allah,<\/p>\n<p>Setiap hari selalu ada ibrah (pelajaran). Pada kematian yang kita saksikan atau pada berita kematian yang sampai ke telinga kita terdapat pengingat agar berhenti jika kita termasuk orang yang mau berhenti.<\/p>\n<p>Sampai kapan?&#8230; Sampai kapan?&#8230; Sampai kapan kita tidak bertakwa?&#8230;<\/p>\n<p>Apakah kita menunggu dan berhadap ada dunia lain setelah dunia ini? Ataukah kita berharap dan berkeyakinan bahwa kita akan dikembalikan tapi tidak ke alam akhirat?! Sungguh itu adalah sesuatu yang tidak mungkin … akan tetapi kedua telinga telah tuli, keduanya tidak mau mendengar ayat-ayat … begitu juga hati, ia tidak peduli lagi dengan nasehat-nasehat.<\/p>\n<p>Wahai hamba Allah,<\/p>\n<p>Bergegaslah menyambut seruan dan perintah Rabbmu dan persiapkanlah bekal perjalanan akhiratmu! Bertaubatlah dari dosa-dosamu.<\/p>\n<p>Alangkah rugi seseorang yang menjual kenikmatan surga dengan angan-angan dusta, dengan permainan-permainan yang menarik atau menukar surga dengan syahwat yang hina dan perbuatan-perbuatan tercela.<\/p>\n<p>Sungguh sangat merugi orang yang menyebabkan Allah <em>‘Azza wa Jalla<\/em> murka kepada mereka serta menyia-nyiakan usia mereka dalam gelimangan dosa dan maksiat.<\/p>\n<p class=\"arab\">\nقُلْ إِنَّ الْخَاسِرِينَ الَّذِينَ خَسِرُوا أَنْفُسَهُمْ وَأَهْلِيهِمْ يَوْمَ الْقِيَامَةِ ۗ أَلَا ذَٰلِكَ هُوَ الْخُسْرَانُ الْمُبِينُ\n<\/p>\n<p>Katakanlah, &#8220;Sesungguhnya orang-orang yang rugi ialah orang-orang yang merugikan diri mereka sendiri dan keluarganya pada hari kiamat&#8221;. ingatlah yang demikian itu adalah kerugian yang nyata. (QS. Az-Zumar\/39: 15).<\/p>\n<p>Maka hendaklah kita memanfaat waktu yang tersisa untuk mempersiapkan bekal yang pasti kita butuhkan dalam kehidupan akhirat. Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَمَا تُقَدِّمُوا لِأَنْفُسِكُمْ مِنْ خَيْرٍ تَجِدُوهُ عِنْدَ اللَّهِ هُوَ خَيْرًا وَأَعْظَمَ أَجْرًا ۚ وَاسْتَغْفِرُوا اللَّهَ ۖ إِنَّ اللَّهَ غَفُورٌ رَحِيمٌ\n<\/p>\n<p>“Dan kebaikan apa saja yang kamu perbuat untuk dirimu niscaya kamu akan memperoleh (balasan)nya di sisi Allah sebagai balasan yang paling baik dan yang paling besar pahalanya. dan mohonlah ampunan kepada Allah; Sesungguhnya Allah Maha Pengampun lagi Maha Penyayang.” (QS. Al-Muzammil\/73:20).<\/p>\n<p class=\"arab\">\nنَسْأَلُ اللهَ جَلَّ فِيْ عُلَاهُ أَنْ يَهْدِيَنَا أَجْمَعِيْنَ، وَأَنْ يُسَدِّدَنَا، وَأَنْ يُلْهِمَنَا رُشْدَ أَنْفُسِنَا، وَأَنْ لَا يَكِلْنَا إِلَى أَنْفُسِنَا طَرْفَةَ عَيْنٍ، وَأَنْ يُصْلِحَ لَنَا شَأْنَنَا كُلَّهُ، إِنَّهُ تَبَارَكَ وَتَعَالَى سَمِيْعُ الدُّعَاءِ، وَهُوَ أَهْلُ الرَّجَاءِ، وَهُوَ حَسْبُنَا وَنِعْمَ الوَكِيْلِ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ كَثِيْرًا، وَأَشْهَدُ أَنْ لَا إِلٰهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ، عِبَادَ اللهِ.. اِتَّقُوْا اللهَ تَعَالَى وَاسْتَمْسِكُوْا بِهُدَاهُ، وَاعْتَنُوْا بِسُنَّةِ نَبِيِّهِ الكَرِيْمِ عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ؛ فَإِنَّ مَثَلَ السُنَّةِ مَثَلَ سَفِيْنَةِ نُوْحٍ مَنْ رَكِبَهَا نَجَا وَمَنْ تَرَكَهَا غَرِقٌ وَهَلَكٌ.<\/p>\n<p>Kaum muslimin, rahimakumullah!<\/p>\n<p>Sungguh sengsara orang yang setiap kali Allah berikan karunia dan kenikmatan yang baru kepadanya, namun dia menggunakan kenikmatan dan karunia itu untuk berbuat dosa, pelanggaran dan maksiat.<\/p>\n<p>Sungguh celaka orang yang semakin bertambah kekayaan dan hartanya, namun semakin bertambah pula penyimpangan dan kesesatannya.<\/p>\n<p>Berbagai kenikmatan dan pemberian Allah terus tercurah kepadanya .. ada yang berupa makanan yang bisa menguatkan tubuhnya … ada berupa air yang bisa menghilangkan dahaganya … ada yang berwujud pakaian yang bisa menghiasi tubuhnya dan menutup auratnya … ada kenikmatan dalam bentuk rumah yang menaunginya dari terpaan hujan dan terik matahari yang menyengat juga melindunginya dari serangan hewan yang mengancam … ada juga kenikmatan dalam wujud pasangan yang setia memperhatikan dan menemaninya … juga nikmat dalam bentuk keamanan lingkungan dari berbagai hal … Meski begitu banyak nikmat yang Allah <em>‘Azza wa Jalla<\/em> berikan kepadanya, namun dia terus berada dalam kubangan dosa, tidak mau lepas dan enggan meninggalkan berbagai perbuatan buruk dan maksiatnya.<\/p>\n<p>Sungguh sangat celaka yang seperti ini, karena bisa jadi berbagai kenikmatan dan kesenangan yang Allah <em>‘Azza wa Jalla<\/em> karuniakan kepadanya merupakan salah bentuk istidraj dan penangguhan dan penguluran siksa. Ingatlah firman Allah <em>‘Azza wa Jalla<\/em>:<\/p>\n<p class=\"arab\">\nوَلَا يَحْسَبَنَّ الَّذِينَ كَفَرُوا أَنَّمَا نُمْلِي لَهُمْ خَيْرٌ لِأَنْفُسِهِمْ ۚ إِنَّمَا نُمْلِي لَهُمْ لِيَزْدَادُوا إِثْمًا ۚ وَلَهُمْ عَذَابٌ مُهِينٌ\n<\/p>\n<p>“Dan janganlah sekali-kali orang-orang kafir itu menyangka, bahwa pemberian tangguh Kami kepada mereka adalah lebih baik bagi mereka. Sesungguhnya Kami memberi tangguh kepada mereka hanyalah supaya bertambah-tambah dosa mereka; dan bagi mereka adzab yang menghinakan.” (QS. Ali Imran\/3:178).<\/p>\n<p>Dari Uqbah bin Amir <em>radhiyallahu ‘anhu<\/em>, dia mengatakan bahwa Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nإِذَا رَأَيْتَ اللهَ يُعْطِي الْعَبْدَ مِنَ الدُّنْيَا عَلَى مَعَاصِيْهِ مَا يُحِبُّ فَإِنَّمَا هُوَ اسْتِدْرَاجٌ\n<\/p>\n<p>“Jika engkau melihat Allah memberikan anugerah dunia kepada hamba-Nya apa yang ia sukai, sementara sang hamba tetap bermaksiat kepada-Nya, maka sesungguhnya itu adalah istidraj.” (HR. Ahmad)<\/p>\n<p>Kemudian Beliau <em>shallallahu ‘alaihi wa sallam<\/em> membaca firman Allah <em>‘Azza wa Jalla<\/em><\/p>\n<p class=\"arab\">\nفَلَمَّا نَسُوا مَا ذُكِّرُوا بِهِ فَتَحْنَا عَلَيْهِمْ أَبْوَابَ كُلِّ شَيْءٍ حَتَّىٰ إِذَا فَرِحُوا بِمَا أُوتُوا أَخَذْنَاهُمْ بَغْتَةً فَإِذَا هُمْ مُبْلِسُونَ\n<\/p>\n<p>“Maka tatkala mereka melupakan peringatan yang telah diberikan kepada mereka, Kami pun membukakan semua pintu-pintu kesenangan untuk mereka; sehingga apabila mereka bergembira dengan apa yang telah diberikan kepada mereka, Kami siksa mereka dengan sekonyong-konyong, maka ketika itu mereka terdiam berputus asa.” (QS. Al-An&#8217;am\/6:44).<\/p>\n<p>Ya Allah! Karuniakanlah kepada kami taufik-Mu untuk menuju semua perkara yang Engkau ridhai! Jauhkanlah kami dari perbuatan-perbuatan maksiat!<\/p>\n<p>Jadikanlah kami termasuk para hamba-Mu yang senantiasa takut dan bertakwa kepada-Mu, ya Rabbal &#8216;alamin.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا رَعَاكُمُ اللهُ أَنَّ أَصْدَقَ الْحَدِيْثِ كَلَامُ اللهِ، وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ، وَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ فِي كِتَابِهِ فَقَالَ: ﴿إِنَّ اللهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا وَسَلِّمُوا تَسْلِيمًا﴾[الأحزاب:56]، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: ((من صلَّى عليَّ صلاة صلى الله عليه بها عشرا)) اَللّٰهُمَّ صَلِّ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n<p class=\"arab\">\nوَارْضَ اللّٰهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللّٰهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّهُ وَتَرْضَاهُ مِنْ سَدِيْدِ الأَقْوَالِ وَصَالِحِ الأَعْمَالِ يَا ذَا الجَلَالِ وَالإِكْرَامِ.<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا.<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ إِنَّا نَسْأَلُكَ الهُدَى وَالتُّقَى وَالعِفَّةَ وَالغِنَى.<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ اهْدِنَا وَسَدِّدْنَا.<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ أَصْلِحْ لَنَا دِيْنَناَ اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِيْ فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ وَالمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ، يَا مُقَلِّبَ القُلُوْبِ ثَبِّتْ قُلُوْبَنَا عَلَى دِيْنِكَ.<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ، دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، عَلَانِيَتَهُ وَسِرَّهُ.<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ.. اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p>(Diangkat dari khutbah jum&#8217;at yang disampaikan oleh Syaikh Shalah al-Budair di Masjid Nabawi pada tanggal 20 Shafar 1436 H dengan judul Mata&#8217;ud Dunya Qalil).<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ. أَمَّا بَعْدُ: أَيُّهَا المُؤْمِنُوْنَ [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3558,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3557"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3557"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3557\/revisions"}],"predecessor-version":[{"id":3559,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3557\/revisions\/3559"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3558"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3557"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3557"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3557"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}