{"id":3560,"date":"2015-09-01T10:24:18","date_gmt":"2015-09-01T10:24:18","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3560"},"modified":"2015-09-01T10:24:18","modified_gmt":"2015-09-01T10:24:18","slug":"betapapun-nikmatnya-hidup-anda-akan-meninggalkannya","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3560-betapapun-nikmatnya-hidup-anda-akan-meninggalkannya.html","title":{"rendered":"Betapapun Nikmatnya Hidup, Anda Akan Meninggalkannya"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ .<\/p>\n<p class=\"arab\">\nوَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ.<\/p>\n<p class=\"arab\">\n{ يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ}<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفَإِنَّ خَيْرَ الكَلَامِ كَلَامُ اللهِ، وَخَيْرَ الهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ .<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Pernahkah kita berfikir, berapa orang yang meninggal dunia di kota kita selama satu bulan? Atau selama satu tahun? Atau bahkan setiap hari di seluruh penjuru bumi? Ketetapan Allah terus berjalan. Ada yang lahir ke dunia dan sebagian lagi meninggalkannya. Suatu saat nanti, pasti kita akan mendapatkan giliran. Ini sebuah realita kehidupan yang tidak bisa dipungkiri. Namun sangat disayangkan, banyak orang lupa atau melupakan kematian.<\/p>\n<p>Padahal dahulu Nabi <em>shallallahu ‘alaihi wa sallam<\/em> banyak membicarakan tentang kematian kepada para sahabat, sementara kondisi hati mereka hidup. Ini sangat berbeda dengan realita sangat ini. Betapa banyak acara yang dibuat, upaya yang dirancang untuk mengalihkan perhatian dari kematian. Padahal kita sangat membutuhkannya untuk menyadarkan kita dari kelalaian dan melunakkan hati yang sudah mengeras! Kalau kita mau menjawab dengan jujur, siapakah yang lebih butuh terhadap pembicaraan tentang kematian, kita ataukah para shahabat Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>? Jawabnya, tentu kita.<\/p>\n<p>Oleh karena itu, pembicaraan tentang kematian khotib angkat. Pembicaraan tentang sebuah peristiwa yang amat mengerikan. Peristiwa yang memutuskan seluruh kesenangan dan mengubur seluruh angan-angan. Kematian berarti berpisah dengan orang-orang yang dicintai. Kematian memutus kesempatan beramal, dan mengantarkan ke gerbang hisab.<\/p>\n<p>Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> telah menasehati kita dengan nasehat yang menyentuh. Beliau <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nأَكْثِرُوا ذِكْرَ هَاذِمِ اللَّذَّاتِ : الْمَوْتَ , فَإِنَّهُ لَمْ يَذْكُرْهُ أَحَدٌ فِيْ ضِيْقٍ مِنَ الْعَيْشِ إِلاَّ وَسَّعَهُ عَلَيْهِ , وَلاَ ذَكَرَهُ فِيْ سَعَةٍ إِلاَّ ضَيَّقَهَا عَلَيْهِ<\/p>\n<p>“Perbanyaklah mengingat pemutus kenikmatan, yaitu kematian. Karena kematian itu, jika diingat oleh orang yang sedang dalam kesusahan hidup, maka akan bisa meringankan kesusahannya. Dan jika diingat oleh orang yang sedang senang, maka akan bisa membatasi kebahagiaannya itu.” (HR. Thabrani dan al-Hakim).<\/p>\n<p>Ibadallah,<\/p>\n<p>Mengingat kematian itu dapat menghidupkan hati. Orang yang benar-benar malu terhadap Allah <em>‘Azza wa Jalla<\/em> tidak akan melalaikan kematian serta tidak akan meremehkan persiapan menghadapi kematian. Sebagaimana disebutkan dalam hadits.<\/p>\n<p class=\"arab\">\nعَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ قَالَ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ اسْتَحْيُوا مِنْ اللَّهِ حَقَّ الْحَيَاءِ قَالَ قُلْنَا يَا رَسُولَ اللَّهِ إِنَّا نَسْتَحْيِي وَالْحَمْدُ لِلَّهِ قَالَ لَيْسَ ذَاكَ وَلَكِنَّ الِاسْتِحْيَاءَ مِنْ اللَّهِ حَقَّ الْحَيَاءِ أَنْ تَحْفَظَ الرَّأْسَ وَمَا وَعَى وَالْبَطْنَ وَمَا حَوَى وَلْتَذْكُرْ الْمَوْتَ وَالْبِلَى وَمَنْ أَرَادَ الْآخِرَةَ تَرَكَ زِينَةَ الدُّنْيَا فَمَنْ فَعَلَ ذَلِكَ فَقَدْ اسْتَحْيَا مِنْ اللَّهِ حَقَّ الْحَيَاءِ\n<\/p>\n<p>Dari Abdullah bin Mas’ud <em>radhiyallahu ‘anhu<\/em>, dia berkata, “Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda: “Hendaklah kamu benar-benar malu kepada Allah!”. Kami mengatakan, “Wahai Rasulullah, al-hamdulillah kami malu (kepada Allah)”. Beliau <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Bukan begitu (sebagaimana yang kamu sangka-pen). Tetapi (yang dimaksud) benar-benar malu kepada Allah adalah engkau menjaga kepala dan isinya, menjaga perut dan apa yang berhubungan dengannya; dan hendaklah engkau mengingat kematian dan kebinasaan. Dan barangsiapa menghendaki akhirat, dia meninggalkan perhiasan dunia. Barangsiapa telah melakukan itu, berarti dia telah benar-benar malu kepada Allah <em>‘Azza wa Jalla<\/em>.” (HR. at-Tirmidzi dan Ahmad).<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> tidak membiarkan kesempatan berlalu begitu saja. Bila ada kesempatan, Beliau <em>shallallahu ‘alaihi wa sallam<\/em> selalu mengingatkan para sahabatnya tentang kematian dan berbagai rentetan persistiwa yang akan mengiringinya.<\/p>\n<p class=\"arab\">\nعَنْ الْبَرَاءِ قَالَ كُنَّا مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي جِنَازَةٍ فَجَلَسَ عَلَى شَفِيرِ الْقَبْرِ فَبَكَى حَتَّى بَلَّ الثَّرَى ثُمَّ قَالَ يَا إِخْوَانِي لِمِثْلِ هَذَا فَأَعِدُّوا<\/p>\n<p>Dari al-Bara’ <em>radhiyallahu ‘anhu<\/em>, dia berkata, “Kami bersama Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> pada (penguburan-red) suatu jenazah, lalu Beliau <em>shallallahu ‘alaihi wa sallam<\/em> duduk pada tepi kubur, kemudian beliau menangis sehingga tanah terbasahi, lalu beliau bersabda: “Wahai saudara-saudaraku! Bersiap-siaplah untuk yang seperti ini.” (HR. Ibnu Majah).<\/p>\n<p>Dalam riwayat lain, al-Bara’ bin ‘Azib <em>radhiyallahu ‘anhu<\/em> mengatakan.<\/p>\n<p class=\"arab\">\nبَيْنَمَا نَحْنُ مَعَ رَسُوْلِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِذْ بَصَرَ بِجَمَاعَةٍ فَقَالَ : عَلَامَ اجْتَمَعَ عَلَيْهِ هَؤُلَاءِ؟ قِيْلَ : عَلَى قَبْرٍ يَحْفِرُوْنَهُ ، قَالَ : فَفَزِعَ رَسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَبَدَرَ بَيْنَ يَدَيْ أَصْحَابِهِ مُسْرِعًا حَتَّى انْتَهَى إِلَى الْقَبْرِ فَجَثَا عَلَيْهِ ، قَالَ : فَاسْتَقْبَلْتُهُ مِنْ بَيْنِ يَدَيْهِ لِأَنْظُرَ مَا يَصْنَعُ ، فَبَكَى حَتىَّ بَلَّ الثَّرَى مِنْ دُمُوْعِهِ ثُمَّ أَقْبَلَ عَلَيْنَا قَالَ: أَيْ إِخْوَانِي ! لِمِثْلِ الْيَوْمِ فَأَعِدُّوْا<\/p>\n<p>“Ketika kami bersama Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> , tiba-tiba Beliau <em>shallallahu ‘alaihi wa sallam<\/em> melihat sekelompok orang, maka beliau bertanya, ‘Untuk apa mereka berkumpul?’ Dikatakan kepada beliau, ‘Mereka berkumpul pada kuburan yang sedang mereka gali’. Beliau <em>shallallahu ‘alaihi wa sallam<\/em> terperanjat, lalu bergegas mendahului para sahabat sehingga sampai di kuburan, lalu beliau berlutut ke arah kuburan. Bara’ berkata, ‘Maka aku menghadap di depan Beliau <em>shallallahu ‘alaihi wa sallam<\/em> untuk melihat apa yang akan beliau lakukan’. Kemudian beliau menangis sehingga tanah menjadi basah karena air mata beliau. Lalu Beliau <em>shallallahu ‘alaihi wa sallam<\/em> menghadap kepada kami dan bersabda, “Wahai saudara-saudaraku! Bersiap-siaplah untuk yang sepertil hari ini!” (Silsilatush Shahihah, no. 1751).<\/p>\n<p>Demikian juga Salafus Shalih, mereka mengingat kematian dan mengingatkan orang lain dengannya. Diriwayatkan bahwa Uwais al-Qarni <em>rahimahullah<\/em> berkata kepada penduduk Kufah, “Wahai penduduk Kufah, sesungguhnya ketika kamu tidur, kamu berbantalkan kematian. Oleh karena itu, jika kamu telah bangun, jadikanlah kematian itu selalu di hadapanmu.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Mengingat kematian itu memiliki pengaruh besar dalam menyadarkan jiwa dari kelalaian. Kematian merupakan pelajaran terbesar. Seorang ahli zuhud ditanya, “Apakah pelajaran yang paling berpengaruh?” Dia menjawab, “Melihat tempat orang-orang yang mati”. Ahli zuhud yang lain mengatakan, “Orang yang tidak berhenti dari kemaksiatan dengan (nasehat) Alquran dan kematian, seandainya gunung-gunung bertabrakkan di hadapannya, dia juga tidak akan berhenti!”<\/p>\n<p>Sungguh, ziarah kubur, menyaksikan jenazah, melihat orang sekarat, merenungkan sakaratul maut, merenungkan wajah mayit setelah matinya, akan mengekang jiwa dari berbagai kesenangannya serta akan mengusir kegembiraan hati.<\/p>\n<p>Orang yang mempersiapkan diri menghadapi kematian, dia akan beramal dengan sungguh-sungguh dan memperpendek angan-angan.<\/p>\n<p>Al-Lubaidi berkata, “Aku melihat Abu Ishaq <em>rahimahullah<\/em> di waktu hidupnya, selalu mengeluarkan secarik kertas dan membacanya. Ketika dia telah wafat, aku melihat kertas tersebut, ternyata tertulis padanya ‘Perbaguslah amalanmu, sesungguhnya ajalmu telah dekat!! Perbaguslah amalanmu, sesungguhnya ajalmu telah dekat!!!’.”<\/p>\n<p>Saudara-saudaraku, sesungguhnya orang yang hidup dengan tetap mewaspadai akhir kehidupan, dia akan menjalani kehidupan dengan terus mempersiapkan diri. Sehingga ketika kematian menjelang, dia tidak menyesal atau kalau pun menyesal tapi tidak terlalu.<\/p>\n<p>Oleh karena itu, diriwayatkan bahwa Syaqiq al-Balkhi <em>rahimahullah<\/em> berkata, “Bersiaplah! Jika kematian mendatangimu, engkau tidak berteriak sekuat tenaga memohon kehidupan. Namun permohonanmu tidak akan dikabulkan”.<\/p>\n<p>Dengan nasehat ini aku ingin membangunkan hati dari tidurnya, menghentikan jiwa dari bergelimang dalam kesesatan dan syahwatnya.<\/p>\n<p>Dengan nasehat ini aku ingin orang yang shalih bertambah keshalihannya dan orang yang lalai segera bangun sebelum menyesal atau sebelum kematiannya.<\/p>\n<p>Kalian telah melihat kehidupan ini berlalu dengan cepat, namun kebanyakan orang tidak menyadarinya. Ada yang lahir sementara yang lain meninggal. Rahim mengeluarkan bayinya, sementara bumi menelan mayit.<\/p>\n<p>Saudara-saudaraku, kehidupan di dunia ini terbatas waktunya. Dia pasti akan berakhir. Orang-orang shalih akan mati, begitu juga orang-orang jahat. Orang-orang bertaqwa akan meninggal, begitu juga yang bergelimang dosa.<\/p>\n<p>Para pahlawan dan mujahid, para penakut dan orang yang lari meninggalkan medan jihad, semua akan mati. Orang-orang mulia yang hidup untuk akhirat dan orang-orang tamak yang hidupnya hanya untuk kesenangan dunia, semuanta tak akan luput dari kematian.<\/p>\n<p>Orang-orang yang memiliki cita-cita tinggi atau hidup hanya untuk syahwat kemaluan dan perut, semuanya pasti dicabut nyawanya.<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nكُلُّ مَنْ عَلَيْهَا فَانٍ\n<\/p>\n<p>“Semua yang ada di bumi itu akan binasa.” (QS. ar-Rahman\/55: 26).<\/p>\n<p class=\"arab\">\nكُلُّ نَفْسٍ ذَائِقَةُ الْمَوْتِ<\/p>\n<p>“Tiap-tiap yang berjiwa akan merasakan mati.” (QS. Ali Imran\/3:185).<\/p>\n<p>Semua makhluk yang bernyawa akan mengalami kematian. Ia merupakan hakekat, namun kita selalu berusaha lari darinya. Kematian merupakan hakekat, yang bisa menjungkalkan.<\/p>\n<ul>\n<li>Keangkuhan orang-orang yang bersombong<\/li>\n<li>Penentangan orang-orang yang menyimpang<\/li>\n<li>Kezhaliman para thagut yang mengangkat dirinya sebagai tuhan yang harus ditaati.<\/li>\n<\/ul>\n<p>Kematian merupakan hakekat yang akan dialami oleh semua yang bernyawa, bahkan para Nabi dan Rasul. Allah berfirman.<\/p>\n<p class=\"arab\">\nوَمَا جَعَلْنَا لِبَشَرٍ مِنْ قَبْلِكَ الْخُلْدَ ۖ أَفَإِنْ مِتَّ فَهُمُ الْخَالِدُونَ\n<\/p>\n<p>“Kami tidak menjadikan hidup abadi bagi seorang manusiapun sebelum kamu (Muhammad); Maka jikalau kamu mati, apakah mereka akan kekal?” (QS. al-Anbiya’\/21:34).<\/p>\n<p>Kematian merupakan realita yang terdengar sepanjang zaman dan di setiap tempat. Dia terdengar di telinga, masuk ke pemikiran semua orang yang berakal dan mengetuk hati semua orang yang hidup. Dia membisikan bahwa semua orang akan mati, kecuali Dzat yang memiliki kemuliaan dan keperkasaan.<\/p>\n<p class=\"arab\">\nكُلُّ شَيْءٍ هَالِكٌ إِلَّا وَجْهَهُ\n<\/p>\n<p>“Tiap-tiap sesuatu pasti binasa, kecuali Allah.” (QS. Al-Qashshash\/28:88).<\/p>\n<p class=\"arab\">\nأَقُوْلُ مَا تَسْمَعُوْنَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ، فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْدَ الشَّاكِرِيْنَ، وَأُثْنِي عَلَيْهِ ثَنَاءَ الذَّاكِرِيْنَ، لَا أُحْصِي ثَنَاءً عَلَيْهِ هُوَ كَمَا أَثْنَى عَلَى نَفْسِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Ibadallah,<\/p>\n<p>Kematian merupakan realita yang mungkin dihindari. Allah <em>Subhanahu wa Ta’ala <\/em>berfirman.<\/p>\n<p class=\"arab\">\nقُلْ إِنَّ الْمَوْتَ الَّذِي تَفِرُّونَ مِنْهُ فَإِنَّهُ مُلَاقِيكُمْ ۖ ثُمَّ تُرَدُّونَ إِلَىٰ عَالِمِ الْغَيْبِ وَالشَّهَادَةِ فَيُنَبِّئُكُمْ بِمَا كُنْتُمْ تَعْمَلُونَ<\/p>\n<p>Katakanlah, &#8220;Sesungguhnya kematian yang kamu lari darinya, maka sesungguhnya kematian itu akan menemui kamu, kemudian kamu akan dikembalikan kepada (Allah), yang mengetahui yang ghaib dan yang nyata, lalu Dia beritakan kepadamu apa yang telah kamu kerjakan&#8221;. (QS. al-Jum’ah\/62: 8).<\/p>\n<p>Ya, kematian itu pasti akan menemui kamu&#8230;di mana saja kamu berada, kamu akan mati,<\/p>\n<p>Wahai orang-orang kuat &#8230;<\/p>\n<p>Wahai orang-orang kuat, nan muda usia &#8230;<\/p>\n<p>Wahai orang-orang cerdas dan jenius &#8230;<\/p>\n<p>Wahai pemimpin, pembesar &#8230;<\/p>\n<p>Wahai orang fakir dan rakyat jelata &#8230;<\/p>\n<p>Semua orang yang menangis (karena kematian orang yang dicintai), dia juga akan membuat orang lain menangis (ketika dia mati) &#8230;<\/p>\n<p>Semua pembawa berita kematian, dia juga akan diberitakan kematiannya&#8230;<\/p>\n<p>Semua harta simpanan akan binasa &#8230;<\/p>\n<p>Semua yang disebut-sebut akan dilupakan &#8230;<\/p>\n<p>Tidak ada yang kekal selain Allah.<\/p>\n<p>Jika ada orang yang merasa tinggi, maka Allah <em>Subhanahu wa Ta’ala <\/em>lebih tinggi.<\/p>\n<p>Ketahuilah, semoga Allah menjagamu, orang yang hidup pasti akan mati &#8230; dan orang yang mati akan hilang (dari kehidupan) &#8230; dan semua yang akan datang pasti akan tiba waktunya &#8230;<\/p>\n<p class=\"arab\">\nمَنْ كَانَ يَرْجُو لِقَاءَ اللَّهِ فَإِنَّ أَجَلَ اللَّهِ لَآتٍ<\/p>\n<p>“Barangsiapa yang mengharap pertemuan dengan Allah, maka sesungguhnya waktu (yang dijanjikan) Allah itu, pasti datang.” (QS. Al-Ankabut\/29: 5).<\/p>\n<p>Wahai saudaraku, kehidupanmu yang hakiki akan mulai setelah kematianmu … Persiapkanlah segala sesuatu untuk bekal menjalani kehidupanmu yang sebenarnya. Amal kebaikan, itulah bekal menghadap Allah <em>‘Azza wa Jalla<\/em>.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا -رَعَاكُمُ اللهُ- عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ؛ أَبِيْ بَكْرٍ الصِدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمُيْنَ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا، اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ وَحُبَّ مَنْ يُحِبُّكَ وَالعَمَلَ الَّذِيْ يُقَرِبُ إِلَى حُبِّكَ يَا ذَا الْجَلَالِ وَالإِكْرَامِ، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ .<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، { وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ } .<\/p>\n<p>(Disadur oleh Abu Isma’il Muslim al-Atsari dari makalah berjudul Ablaghul ‘Izhaat, karya syaikh Khalid ar-Raasyid)<br \/>\n(Diadaptasi dari majalah As-Sunnah Edisi 04-5\/Tahun XIV\/1431H\/2010)<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ . وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ. { يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3561,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3560"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3560"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3560\/revisions"}],"predecessor-version":[{"id":3562,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3560\/revisions\/3562"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3561"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3560"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3560"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3560"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}