{"id":3564,"date":"2015-09-30T06:55:45","date_gmt":"2015-09-30T06:55:45","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3564"},"modified":"2015-09-30T06:55:45","modified_gmt":"2015-09-30T06:55:45","slug":"istiqomah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3564-istiqomah.html","title":{"rendered":"Istiqomah"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ.. اِتَّقُوْا اللهَ رَبَّكُمْ وَأَطِيْعُوْهُ لِتَنَالُوْا بِتَقْوَاهُ وَطَاعَتِهِ سَعَادَةَ الدُّنْيَا وَالآخِرَةِ، وَسَلُوْهُ جَلَّ وَعَلَا التَوْفِيْقَ وَالهِدَايَةَ وَالمَعُوْنَةَ عَلَى التَقْوَى وَالطَاعَةِ؛ فَإِنَّ الأَمْرَ كُلَّهُ بِيَدِهِ جَلَّ فِي عُلَاهُ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesunguhnya nikmat Allah <em>Ta’ala<\/em> kepada hamba-hamba-Nya tidak terbatas. Di antara nikmat yang paling besar adalah nikmat iman dan islam. Demikian juga nikmat istiqomah di atas iman. Hal ini ditunjukkan oleh hadits di bawah ini:<\/p>\n<p class=\"arab\">\nعَنْ سُفْيَانَ بْنِ عَبْدِ اللَّهِ الثَّقَفِيِّ قَالَ قُلْتُ يَا رَسُولَ اللَّهِ قُلْ لِي فِي الْإِسْلَامِ قَوْلًا لَا أَسْأَلُ عَنْهُ أَحَدًا بَعْدَكَ قَالَ قُلْ آمَنْتُ بِاللَّهِ فَاسْتَقِمْ<\/p>\n<p>Dari Sufyan bin Abdullah ats-Tsaqafi, ia berkata: Aku berkata, &#8220;Wahai Rasulullah, katakan kepadaku di dalam Islam satu perkataan yang aku tidak akan bertanya kepada seorangpun setelah Anda!&#8221; Beliau menjawab: &#8220;Katakanlah, &#8216;aku beriman&#8217;, lalu istiqomahlah&#8221;. (HR Muslim, Ahmad, Tirmidzi, dan, Ibnu Majah).<\/p>\n<p>Ibadallah,<\/p>\n<p>Imam Ibnu Rajab al-Hambali <em>rahimahullah<\/em>, seorang ulama yang wafat tahun 795 H, berkata menjelaskan makna istiqomah dan kedudukan hadits ini dengan mengatakan, “Istiqomah adalah meniti jalan yang lurus, yaitu agama yang lurus, dengan tanpa membelok ke kanan atau ke kiri. Dan istiqomah mencakup melakukan semua ketaatan yang lahir dan yang batin dan meninggalkan semua perkara yang dilarang. Maka wasiat ini mencakup seluruh ajaran agama&#8221;.<\/p>\n<p>Dari penjelasan di atas maka diketahui bahwa ukuran istiqomah adalah agama yang lurus ini. Yaitu melakukan ketaatan sebagaimana diperintahkan dengan tanpa melewati batas, tanpa mengikuti hawa-nafsu, walaupun orang menganggapnya sebagai sikap berlebihan atau mengurangi. Allah <em>Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nفَاسْتَقِمْ كَمَا أُمِرْتَ وَمَنْ تَابَ مَعَكَ وَلَا تَطْغَوْا إِنَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ\n<\/p>\n<p>“Maka istiqomahlah (tetaplah kamu pada jalan yang benar), sebagaimana diperintahkan kepadamu dan (juga) orang yang telah taubat beserta kamu dan janganlah kamu melampaui batas. Sesungguhnya Dia Maha melihat apa yang kamu kerjakan.” (QS. Hud: 112).<\/p>\n<p>Allah <em>Ta’ala<\/em> juga berfirman:<\/p>\n<p class=\"arab\">\nفَلِذَٰلِكَ فَادْعُ ۖ وَاسْتَقِمْ كَمَا أُمِرْتَ ۖ وَلَا تَتَّبِعْ أَهْوَاءَهُمْ ۖ وَقُلْ آمَنْتُ بِمَا أَنْزَلَ اللَّهُ مِنْ كِتَابٍ ۖ وَأُمِرْتُ لِأَعْدِلَ بَيْنَكُمُ ۖ اللَّهُ رَبُّنَا وَرَبُّكُمْ ۖ لَنَا أَعْمَالُنَا وَلَكُمْ أَعْمَالُكُمْ ۖ لَا حُجَّةَ بَيْنَنَا وَبَيْنَكُمُ ۖ اللَّهُ يَجْمَعُ بَيْنَنَا ۖ وَإِلَيْهِ الْمَصِيرُ\n<\/p>\n<p>“Maka karena itu serulah (mereka kepada agama ini) dan istiqomahlah (tetaplah dalam agama dan lanjutkanlah berdakwah) sebagaimana diperintahkan kepadamu dan janganlah mengikuti hawa nafsu mereka. Dan katakanlah: &#8220;Aku beriman kepada semua kitab yang diturunkan Allah dan aku diperintahkan supaya berlaku adil di antara kamu. Allah-lah tuhan kami dan tuhan kamu. Bagi kami amal-amal kami dan bagi kamu amal-amal kamu, tidak ada pertengkaran antara kami dan kamu, Allah akan mengumpulkan antara kita dan kepada-Nyalah tempat kembali (kita)&#8221;. (QS. Syura: 15).<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Imam Ibnu Rajab al-Hambali berkata: Pokok istiqomah adalah istiqomah hati di atas tauhid, sebagaimana penjelasan Abu Bakar ash-Shiddîq dan lainnya terhadap firman Allah:<\/p>\n<p class=\"arab\">\nإِنَّ الَّذِينَ قَالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقَامُوا\n<\/p>\n<p>“Sesungguhnya orang-orang yang mengatakan: &#8220;Rabb kami ialah Allah&#8221; kemudian mereka istiqomah (meneguhkan pendirian mereka&#8221;.” (QS. al-Ahqaf: 13).<\/p>\n<p>(Yaitu) bahwa mereka tidak berpaling kepada selain-Nya.<\/p>\n<p>Ketika hati telah istiqomah di atas ma&#8217;rifah (pengetahuan) terhadap Allah, khasyah (takut) kepada Allah, mengagungkan Allah, menghormati-Nya, mencintai-Nya, menghendaki-Nya, berharap kepada-Nya, berdoa kepada-Nya, tawakal kepada-Nya, dan berpaling dari selain-Nya; maka semua anggota badan juga istiqomah di atas ketaatan kepada-Nya. Karena hati merupaka raja semua anggota badan, dan semua anggota badan merupakan tentara hati. Maka jika raja istiqomah, tentara dan rakyatnya juga istiqomah.<\/p>\n<p>Demikian juga firman Allah:<\/p>\n<p class=\"arab\">\nفَأَقِمْ وَجْهَكَ لِلدِّينِ حَنِيفًا\n<\/p>\n<p>Maka hadapkanlah wajahmu dengan lurus kepada agama Allah -Rum\/30 ayat 30- ditafsirkan dengan memurnikan niat dan kehendak bagi Allah semata, tanpa sekutu bagi-Nya.<\/p>\n<p>Kaum muslimin, jamaah Jumat yang dirahmati Allah,<\/p>\n<p>Setelah hati, maka perkara terbesar yang juga dijaga isitqomahnya adalah lisan, karena ia merupakan penterjemah hati dan pengungkap (isi) hati. Oleh karena itulah setelah Nabi <em>shallallahu ‘alaihi wa sallam<\/em> memerintahkan istiqomah, beliau mewasiatkan untuk menjaga lisan.<\/p>\n<p>Di dalam Musnad Imam Ahmad dari Anas bin Malik, dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, beliau bersabda:<\/p>\n<p class=\"arab\">\nلَا يَسْتَقِيمُ إِيمَانُ عَبْدٍ حَتَّى يَسْتَقِيمَ قَلْبُهُ وَلَا يَسْتَقِيمُ قَلْبُهُ حَتَّى يَسْتَقِيمَ لِسَانُهُ وَلَا يَدْخُلُ رَجُلٌ الْجَنَّةَ لَا يَأْمَنُ جَارُهُ بَوَائِقَهُ\n<\/p>\n<p>“Iman seorang hamba tidak akan istiqomah, sehingga hatinya istiqomah. Dan hati seorang hamba tidak akan istiqomah, sehingga lisannya istiqomah. Dan orang yang tetangganya tidak aman dari kejahatan-kejahatannya, tidak akan masuk surga.” (HR Ahmad).<\/p>\n<p>Disebutkan dalam riwayat Imam at-Tirmidzi dari Abu Sa&#8217;id al-Khudri secara marfuu&#8217; dan mauquf:<\/p>\n<p class=\"arab\">\nإِذَا أَصْبَحَ ابْنُ آدَمَ فَإِنَّ الْأَعْضَاءَ كُلَّهَا تُكَفِّرُ اللِّسَانَ فَتَقُولُ اتَّقِ اللَّهَ فِينَا فَإِنَّمَا نَحْنُ بِكَ فَإِنْ اسْتَقَمْتَ اسْتَقَمْنَا وَإِنْ اعْوَجَجْتَ اعْوَجَجْنَا\n<\/p>\n<p>“Jika anak Adam memasuki pagi hari sesungguhnya semua anggota badannya berkata merendah kepada lisan: &#8220;Takwalah kepada Allah di dalam menjaga hak-hak kami, sesungguhnya kami ini tergantung kepadamu. Jika engkau istiqomah, maka kami juga istiqomah, jika engkau menyimpang (dari jalan petunjuk), kami juga menyimpang. (HR Tirmidzi).<\/p>\n<p>Ibadallah,<\/p>\n<p>Istiqomah tidaklah mudah. Namun seorang hamba akan mendapatkan semangat di dalam istiqomah dengan mengetahui keutamaannya. Allah <em>Ta’ala<\/em> berfirman memberitakan keutamaan besar yang akan diraih oleh orang-orang yang istiqomah:<\/p>\n<p class=\"arab\">\nإِنَّ الَّذِينَ قَالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقَامُوا تَتَنَزَّلُ عَلَيْهِمُ الْمَلَائِكَةُ أَلَّا تَخَافُوا وَلَا تَحْزَنُوا وَأَبْشِرُوا بِالْجَنَّةِ الَّتِي كُنْتُمْ تُوعَدُونَ\n<\/p>\n<p>Sesungguhnya orang-orang yang mengatakan: &#8220;Rabb kami ialah Allah&#8221; kemudian mereka istiqomah (meneguhkan pendirian mereka), maka malaikat akan turun kepada mereka dengan mengatakan: &#8220;Janganlah kamu takut dan janganlah merasa sedih; dan bergembiralah dengan jannah yang telah dijanjikan Allah kepadamu&#8221;. (QS. Fush-shilat: 30).<\/p>\n<p>Di dalam ayat yang lain Allah <em>Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nإِنَّ الَّذِينَ قَالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقَامُوا فَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ ﴿١٣﴾ أُولَٰئِكَ أَصْحَابُ الْجَنَّةِ خَالِدِينَ فِيهَا جَزَاءً بِمَا كَانُوا يَعْمَلُونَ<\/p>\n<p>“Sesungguhnya orang-orang yang mengatakan: &#8220;Rabb kami ialah Allah&#8221;, kemudian mereka tetap istiqomah (teguh pendirian dalam tauhid dan tetap beramal yang shalih) maka tidak ada kekhawatiran terhadap mereka dan mereka tiada (pula) berduka cita. Mereka itulah penghuni-penghuni surga, mereka kekal di dalamnya; sebagai balasan atas apa yang telah mereka kerjakan.” (QS. al-Ahqaf: 13-14).<\/p>\n<p class=\"arab\">\nنَسْأَلُ اللهَ جَلَّ فِيْ عُلَاهُ أَنْ يَهْدِيَنَا أَجْمَعِيْنَ، وَأَنْ يُسَدِّدَنَا، وَأَنْ يُلْهِمَنَا رُشْدَ أَنْفُسِنَا، وَأَنْ لَا يَكِلْنَا إِلَى أَنْفُسِنَا طَرْفَةَ عَيْنٍ، وَأَنْ يُصْلِحَ لَنَا شَأْنَنَا كُلَّهُ، إِنَّهُ تَبَارَكَ وَتَعَالَى سَمِيْعُ الدُّعَاءِ، وَهُوَ أَهْلُ الرَّجَاءِ، وَهُوَ حَسْبُنَا وَنِعْمَ الوَكِيْلِ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ كَثِيْرًا، وَأَشْهَدُ أَنْ لَا إِلٰهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ، عِبَادَ اللهِ.. اِتَّقُوْا اللهَ تَعَالَى وَاسْتَمْسِكُوْا بِهُدَاهُ، وَاعْتَنُوْا بِسُنَّةِ نَبِيِّهِ الكَرِيْمِ عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ؛ فَإِنَّ مَثَلَ السُنَّةِ مَثَلَ سَفِيْنَةِ نُوْحٍ مَنْ رَكِبَهَا نَجَا وَمَنْ تَرَكَهَا غَرِقٌ وَهَلَكٌ.<\/p>\n<p>Kaum muslimin, jamaah Jumat yang dirahmati Allah,<\/p>\n<p>Manusia pasti memiliki kekurangan. Manusia tidak akan mampu melaksanakan agama ini secara menyeluruh dengan sempurna. Oleh karena itulah Allah <em>Ta’ala<\/em> memerintahkan istighfar setelah memerintahkan istiqomah. Allah Subhanahu wa <em>Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nقُلْ إِنَّمَا أَنَا بَشَرٌ مِثْلُكُمْ يُوحَىٰ إِلَيَّ أَنَّمَا إِلَٰهُكُمْ إِلَٰهٌ وَاحِدٌ فَاسْتَقِيمُوا إِلَيْهِ وَاسْتَغْفِرُوهُ ۗ وَوَيْلٌ لِلْمُشْرِكِينَ\n<\/p>\n<p>Katakanlah: &#8220;Bahwasanya aku hanyalah seorang manusia seperti kamu, diwahyukan kepadaku bahwasanya Tuhan kamu adalah Tuhan yang Maha Esa, maka istiqomahlah (tetaplah pada jalan yang lurus) menuju kepada-Nya dan mohonlah ampun kepada-Nya. dan kecelakaan besarlah bagi orang-orang yang mempersekutukan-Nya. (QS. Fush-shilat: 6).<\/p>\n<p>Iman Ibnu Rajab berkata: &#8220;Di dalam firman Allah &#8216;maka tetaplah pada jalan yang lurus menuju kepada-Nya dan mohonlah ampun kepada-Nya&#8217;, merupakan isyarat bahwa pasti terjadi kekuarangan di dalam (menjalankan) istiqomah yang diperintahkan, maka diperbaiki dengan istighfar yang mengharuskan taubat dan ruju&#8217; menuju istiqomah&#8221;.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya sebab-sebab istiqomah sangat banyak. Diantara sebab-sebab terpenting yang menjadikan seseorang istiqomah di jalan Allah <em>Ta’ala<\/em> ialah sebagai berikut:<\/p>\n<ol>\n<li>Merenungkan al-Qur`an.<\/li>\n<li>Mengamalkan agama Allah.<\/li>\n<li>Doa.<\/li>\n<li>Dzikir.<\/li>\n<li>Pembinaan iman.<\/li>\n<li>Meneladani Salafush-Shalih dan ulama yang istiqomah.<\/li>\n<li>Mencintai Allah dan Rasul-Nya melebihi yang lainnya.<\/li>\n<li>Mencintai dan membenci sesuatu karena Allah.<\/li>\n<li>Saling berwasiat dengan al-haq, kesabaran, dan kasih-sayang.<\/li>\n<li>Meyakini masa depan bagi agama Islam.<\/li>\n<\/ol>\n<p>Inilah sedikit penjelasan tentang istiqomah, semoga bermanfaat bagi khotib dan jamaah sekalian.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا رَعَاكُمُ اللهُ أَنَّ أَصْدَقَ الْحَدِيْثِ كَلَامُ اللهِ، وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ، وَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ فِي كِتَابِهِ فَقَالَ: ﴿إِنَّ اللهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا وَسَلِّمُوا تَسْلِيمًا﴾[الأحزاب:56]، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: ((من صلَّى عليَّ صلاة صلى الله عليه بها عشرا)) اَللّٰهُمَّ صَلِّ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n<p class=\"arab\">\nوَارْضَ اللّٰهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللّٰهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّهُ وَتَرْضَاهُ مِنْ سَدِيْدِ الأَقْوَالِ وَصَالِحِ الأَعْمَالِ يَا ذَا الجَلَالِ وَالإِكْرَامِ.<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا.<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ إِنَّا نَسْأَلُكَ الهُدَى وَالتُّقَى وَالعِفَّةَ وَالغِنَى.<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ اهْدِنَا وَسَدِّدْنَا.<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ أَصْلِحْ لَنَا دِيْنَناَ اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِيْ فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ وَالمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ، يَا مُقَلِّبَ القُلُوْبِ ثَبِّتْ قُلُوْبَنَا عَلَى دِيْنِكَ.<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ، دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، عَلَانِيَتَهُ وَسِرَّهُ.<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ.. اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p>(Diadaptasi dari tulisan Ustadz Ustadz Abu Ismail Muslim al-Atsari di majalah As-Sunnah Edisi 06\/Tahun XVII\/1435H\/2014M).<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ. أَمَّا بَعْدُ: أَيُّهَا المُؤْمِنُوْنَ [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3565,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3564"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3564"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3564\/revisions"}],"predecessor-version":[{"id":3566,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3564\/revisions\/3566"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3565"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3564"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3564"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3564"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}