{"id":3567,"date":"2015-09-30T07:21:51","date_gmt":"2015-09-30T07:21:51","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3567"},"modified":"2015-09-30T07:21:51","modified_gmt":"2015-09-30T07:21:51","slug":"kerugian-hakiki-2","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3567-kerugian-hakiki-2.html","title":{"rendered":"Kerugian Hakiki"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ عَلَى فَضْلِهِ وَإِحْسَانِهِ، شَرَعَ لِعِبَادِهِ التَزَاوَجَ لِإِنْجَابِ الْأَوْلَادِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، شَهَدَتاً أَدخَرَهَا لِيَوْمِ المَعَادِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَخِيْرَتُهُ مِنْ سَائِرِ العِبَادِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ البَرَرَةِ اَلْأَمْجَادِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Ibadallah,<\/p>\n<p>Semua orang pasti ingin selalu bahagia dan tidak pernah menginginkan kesengsaraan walau sejenak. Semua orang ingin senantiasa beruntung dan berusaha maksimal menghindari kerugian, namun apa hendak dikata, fakta berbicara lain. Tidak semua yang diinginkan manusia di dunia terwujud, terkadang apa yang justru dihindari menjadi fakta yang harus diterima, meski terasa pahit. Kerugian terus mendera. Kenyataan pahit ini disikapi dengan sikap yang berbeda-beda, mulai dari sikap ekstrim sampai yang biasa-biasa saja. Terkadang sikap itu justru mendatangkan kerugian atau penderitaan baru, seperti bunuh diri – na’udzu billah-, merusak harta benda, mencederai diri sendiri atau mencederai orang lain. Tapi ada juga yang menyikapi dengan santai, tenang dan penuh kesabaran. Dia menyadari bahwa kerugian yang dialami di dunia ini bukanlah kerugian hakiki, bukan kerugian yang akan mendatangkan penderitaan abadi; Dia bukanlah kerugian yang disebutkan oleh Allah <em>‘Azza wa Jalla<\/em> dalam firman-Nya :<\/p>\n<p class=\"arab\">\nقُلْ إِنَّ الْخَاسِرِينَ الَّذِينَ خَسِرُوا أَنْفُسَهُمْ وَأَهْلِيهِمْ يَوْمَ الْقِيَامَةِ ۗ أَلَا ذَٰلِكَ هُوَ الْخُسْرَانُ الْمُبِينُ\n<\/p>\n<p>Katakanlah, &#8220;Sesungguhnya orang-orang yang rugi ialah orang-orang yang merugikan diri mereka sendiri dan keluarganya pada hari kiamat&#8221;. ingatlah yang demikian itu adalah kerugian yang nyata. (QS. Az-Zumar\/39:15).<\/p>\n<p>Kerugian yang disebutkan dalam ayat di atas itulah kerugian yang hakiki, yang akan menyebabkan penyesalan yang kekal. Kerugian pada hari kiamat; kerugian disaat kebaikan dan keburukan manusia ditimbang dengan timbangan teradil yang tidak mengandung kecurangan sama sekali. Semoga Allah <em>‘Azza wa Jalla<\/em> menyelamatkan kita semua dari kerugian tersebut.<\/p>\n<p>Kerugian pada hari kiamat merupakan akibat dari perbuatan kita selama hidup di dunia. Jika kesempatan hidup ini bisa kita manfaatkan dengan baik dan maksimal sebagaimana seorang pebisnis memanfaatkan modal usahanya yang sangat terbatas untuk meraih keuntungan sebanyak-banyaknya, maka insya Allah kita akan terselamatkan dari kerugian tersebut.<\/p>\n<p>Kerugian terburuk yang menimpa seseorang adalah kerugian yang menimpa agamanya, karena kerugian ini akan menyebabkan penderitaan abadi di akhirat. Kerugian yang menimpa agama seseorang merupakan musibah terparah bagi seseorang. Oleh karena itu, diantara doa Nabi <em>shallallahu ‘alaihi wa sallam<\/em> adalah:<\/p>\n<p class=\"arab\">\n&#8230; وَلاَ تَجْعَلْ مُصِيْبَتَنَا فِي دِيْنِنَا\n<\/p>\n<p>“Janganlah Engkau menjadikan musibah pada agama kami.”<\/p>\n<p>Apalagi jika musibah pada agama ini sampai menyeretnya ke lembah kemurtadan – <em>na’udzu billah<\/em>.<\/p>\n<p>Diantara ciri orang yang menderita kerugian dengan kerugian hakiki adalah ia melalaikan kesempatan beramal shaleh dalam kehidupannya. Dia membiarkan kesempatan itu lewat begitu saja, sehingga akhirnya saat kematian tiba, amal kabaikan yang pernah dilakukannya masih sedikit, sementara keburukannya menggunung. Jika demikian keadaannya, timbangan keburukannya akan mengalahkan timbangan kebaikannya. Orang seperti ini termasuk yang merugi, sebagaimana firman Allah <em>‘Azza wa Jalla<\/em>:<\/p>\n<p class=\"arab\">\nوَالْوَزْنُ يَوْمَئِذٍ الْحَقُّ ۚ فَمَنْ ثَقُلَتْ مَوَازِينُهُ فَأُولَٰئِكَ هُمُ الْمُفْلِحُونَ ﴿٨﴾ وَمَنْ خَفَّتْ مَوَازِينُهُ فَأُولَٰئِكَ الَّذِينَ خَسِرُوا أَنْفُسَهُمْ بِمَا كَانُوا بِآيَاتِنَا يَظْلِمُونَ\n<\/p>\n<p>“Timbangan pada hari itu ialah kebenaran (keadilan), maka barangsiapa berat timbangan kebaikannya, mereka itulah orang-orang yang beruntung. Dan barangsiapa ringan timbangan kebaikannya, maka itulah orang-orang yang merugikan dirinya sendiri.” (QS. Al-A’raf\/7:8-9).<\/p>\n<p>Tanda-tanda orang merugi lainnya adalah sering mengingkari janji, membuat kerusakan di muka bumi dengan menyebarkan syubhat dan membangkitkan nafsu syahwat. Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nالَّذِينَ يَنْقُضُونَ عَهْدَ اللَّهِ مِنْ بَعْدِ مِيثَاقِهِ وَيَقْطَعُونَ مَا أَمَرَ اللَّهُ بِهِ أَنْ يُوصَلَ وَيُفْسِدُونَ فِي الْأَرْضِ ۚ أُولَٰئِكَ هُمُ الْخَاسِرُونَ\n<\/p>\n<p>“(Yaitu) orang-orang yang melanggar perjanjian Allah sesudah perjanjian itu teguh, dan memutuskan apa yang diperintahkan Allah (kepada mereka) untuk menghubungkannya dan membuat kerusakan di muka bumi. Mereka itulah orang-orang yang rugi.” (QS. Al-Baqarah\/2:27).<\/p>\n<p>Orang tunduk dan taat kepada orang-orang kafir serta memberikan loyalitas kepada mereka juga diantara ciri orang yang rugi. Al-Qur’an dengan tegas telah mengingatkan terhadap perbuatan yang menyebabkan akibat buruk ini. Karena orang-orang kafir itu akan berusaha membuat kita seperti mereka. Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ تُطِيعُوا الَّذِينَ كَفَرُوا يَرُدُّوكُمْ عَلَىٰ أَعْقَابِكُمْ فَتَنْقَلِبُوا خَاسِرِينَ\n<\/p>\n<p>“Wahai orang-orang yang beriman, jika kamu mentaati orang-orang yang kafir itu, niscaya mereka mengembalikan kamu ke belakang (kepada kekafiran), lalu jadilah kamu orang-orang yang rugi.” (QS. Ali Imran\/3:149).<\/p>\n<p>Termasuk orang-orang yang merugi pada hari Kiamat adalah orang yang hanya beribadah kepada Allah <em>‘Azza wa Jalla<\/em> di saat dia mendapatkan anugerah kebaikan, disaat hidupnya nyaman, enak dan makmur atau dia beribadah kepada Allah <em>‘Azza wa Jalla<\/em> disaat apa yang dilakukan itu bisa mendatangkan keuntungan atau kebaikan duniawi. Allah <em>‘Azza wa Jalla<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَمِنَ النَّاسِ مَنْ يَعْبُدُ اللَّهَ عَلَىٰ حَرْفٍ ۖ فَإِنْ أَصَابَهُ خَيْرٌ اطْمَأَنَّ بِهِ ۖ وَإِنْ أَصَابَتْهُ فِتْنَةٌ انْقَلَبَ عَلَىٰ وَجْهِهِ خَسِرَ الدُّنْيَا وَالْآخِرَةَ ۚ ذَٰلِكَ هُوَ الْخُسْرَانُ الْمُبِينُ\n<\/p>\n<p>“Dan di antara manusia ada orang yang beribadah kepada Allah dengan berada di tepi (tidak dengan penuh keyakinan); Maka jika ia memperoleh kebajikan, tetaplah ia dalam keadaan itu, dan jika ia ditimpa oleh suatu bencana, berbaliklah ia ke belakang. Rugilah ia di dunia dan di akhirat. yang demikian itu adalah kerugian yang nyata.” (QS. Al-Hajj\/22:11).<\/p>\n<p>Termasuk merugi juga yaitu orang yang dilalaikan oleh harta dan keluarga sehingga tidak bisa beribadah kepada Allah <em>‘Azza wa Jalla<\/em> . Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا لَا تُلْهِكُمْ أَمْوَالُكُمْ وَلَا أَوْلَادُكُمْ عَنْ ذِكْرِ اللَّهِ ۚ وَمَنْ يَفْعَلْ ذَٰلِكَ فَأُولَٰئِكَ هُمُ الْخَاسِرُونَ\n<\/p>\n<p>“Hai orang-orang beriman, janganlah hartamu dan anak-anakmu melalaikan kamu dari mengingat Allah. Barangsiapa yang berbuat demikian maka mereka itulah orang-orang yang merugi.” (QS. Al-Munafiqun\/63:9).<\/p>\n<p>Dan masih banyak lagi ayat-ayat Alquran yang menyebutkan kata merugi dan hal-hal yang menyebabkan kerugian. Ini semua dalam rangka mengingatkan manusia agar tidak tertimpa kerugian yang mengakibatkan penderitaan yang tidak terperikan akibatnya dalam kehidupan akhirat.<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعْنَا بِمَا فِيْهِ مِنَ البَيَانِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ تَعْظِيْماً لِشَأْنِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ اَلدَّاعِيْ إِلَى رِضْوَانِهِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا،<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Ibadallah,<\/p>\n<p>Akhirnya, kita memohon kepada Allah <em>‘Azza wa Jalla<\/em> agar menjaga dan menyelamatkan kita dari kerugian-kerugian tersebut.<\/p>\n<p>Bagaimanakah cara kita menghindari kerugian tersebut? Manakah bisnis yang bisa mendatangkan keuntungan?<\/p>\n<p>Jawabannya telah dijelaskan dalam Alquran dengan penjelasan gamblang dalam Alquran, Surat al-‘Ashr.<\/p>\n<p>Dalam ayat lain dijelaskan rambu-rambu bisnis yang mendatangkan keuntungan serta dijamin tidak akan tersentuh kerugian. Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا هَلْ أَدُلُّكُمْ عَلَىٰ تِجَارَةٍ تُنْجِيكُمْ مِنْ عَذَابٍ أَلِيمٍ ﴿١٠﴾ تُؤْمِنُونَ بِاللَّهِ وَرَسُولِهِ وَتُجَاهِدُونَ فِي سَبِيلِ اللَّهِ بِأَمْوَالِكُمْ وَأَنْفُسِكُمْ ۚ ذَٰلِكُمْ خَيْرٌ لَكُمْ إِنْ كُنْتُمْ تَعْلَمُونَ\n<\/p>\n<p>“Wahai orang-orang yang beriman, sukakah kamu Aku tunjukkan suatu perniagaan yang dapat menyelamatkanmu dari adzab yang pedih? (Yaitu) kamu beriman kepada Allah dan Rasul-Nya dan berjihad di jalan Allah dengan harta dan jiwamu. Itulah yang lebih baik bagimu, jika kamu mengetahui.” (QS. Ash-Shaff\/61:10-11).<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> juga berfirman:<\/p>\n<p class=\"arab\">\nإِنَّ الَّذِينَ يَتْلُونَ كِتَابَ اللَّهِ وَأَقَامُوا الصَّلَاةَ وَأَنْفَقُوا مِمَّا رَزَقْنَاهُمْ سِرًّا وَعَلَانِيَةً يَرْجُونَ تِجَارَةً لَنْ تَبُورَ\n<\/p>\n<p>“Sesungguhnya orang-orang yang selalu membaca Kitab Allah dan mendirikan shalat dan menafkahkan sebahagian dari rezki yang kami anugerahkan kepada mereka dengan diam-diam dan terang-terangan, mereka itu mengharapkan perniagaan yang tidak akan merugi.” (QS. Fathir\/35:29).<\/p>\n<p>Itulah jawabannya. Itulah cara dan langkah-langkah yang bisa ditempuh untuk menghindari kerugian dan meraih keuntungan. Barangsiapa melalaikan dan mengabaikan cara yang diberikan oleh Allah <em>‘Azza wa Jalla<\/em> tersebut, kerugian pasti tidak akan terelakkan dan dia akan merasakan penyesalan yang tiada tara. Dia akan menyesali prilakunya yang telah menyia-nyiakan kesempatan beramal yang tidak akan pernah kembali lagi. Dia akan menyesali dirinya, sebagaimana Allah <em>‘Azza wa Jalla<\/em> berfirman tentang mereka ini:<\/p>\n<p class=\"arab\">\nحَتَّىٰ إِذَا جَاءَتْهُمُ السَّاعَةُ بَغْتَةً قَالُوا يَا حَسْرَتَنَا عَلَىٰ مَا فَرَّطْنَا فِيهَا وَهُمْ يَحْمِلُونَ أَوْزَارَهُمْ عَلَىٰ ظُهُورِهِمْ ۚ أَلَا سَاءَ مَا يَزِرُونَ\n<\/p>\n<p>“Sehingga apabila kiamat datang kepada mereka dengan tiba-tiba, mereka berkata, &#8220;Alangkah besarnya penyesalan kami, terhadap kelalaian kami tentang kiamat itu!&#8221;, sambil mereka memikul dosa-dosa di atas punggungnya. Ingatlah, amat buruklah apa yang mereka pikul itu.” (QS. Al-An’am\/6:31).<\/p>\n<p>Semoga kita semua senantiasa berada dalam hidayah Allah <em>‘Azza wa Jalla<\/em> dan senantiasa mendapatkan taufiq dari Allah <em>‘Azza wa Jalla<\/em> untuk beramal sesuai dengan aturan Allah <em>‘Azza wa Jalla<\/em>.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا أَنَّ خَيْرَ الْحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ.<\/p>\n<p class=\"arab\">\nوَعَلَيْكُمْ بِالجَمَاعَةِ، فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ وَمَنْ شَذَّ شَذَّ فِي النَّارِ (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا) اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَنْ خُلَفَائِهِ الرَاشِدِيْنَ، اَلْأَئِمَّةِ المَهْدِيِيْنَ، أَبِيْ بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ.<\/p>\n<p class=\"arab\">\nاللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِّلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاجْعَلْ هَذَا الْبَلَدَ آمِناً مُطْمَئِنّاً وَسَائِرَ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ مَنْ أَرَادَ الْإِسْلَامَ وَالمُسْلِمِيْنَ بِسُوْءٍ فَأَشْغَلَهُ بِنَفْسِهِ، وَرُدَّدْ كَيْدَهُ فِي نَحْرِهِ، وَكِفْنَا شَرَّهُ إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيْرٍ، اَللَّهُمَّ وَلِّي عَلَيْنَا خِيَارَنَا، وَكَفِيْنَا شَرَّ شِرَارَنَا، وَلَا تُسَلِّطْ عَلَيْنَا بِذُنُوْبِنَا مَا لَا يَخَافُكَ وَلَا يَرْحَمُنَا، اَللَّهُمَّ أَصْلِحْ إِمَامَنَا وَفِّقْهُ لِمَا فِيْهِ الخَيْرَ وَالصَلَاحَ لِلْإِسْلَامِ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَصْلِحْ وُلَاةَ أُمُوْرِ المُسْلِمِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ أَصْلِحْ بِطَانَتَهُمْ وَجُلَسَائِهِمْ وَمُسْتَشَارِيْهِمْ وَمَنْ حَوْلَهُمْ، اَللَّهُمَّ أَبْعِدْ عَنْهُمْ جُلَسَاءَ السُّوْءِ وَبِطَانَةَ السُّوْءِ يَا رَبَّ العَالَمِيْنَ، (رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ).<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)، (وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ)، فَاذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p>(Diangkat dari khutbah Syaikh Abdul Bari ast-Tsubaiti di Masjid an-Nabawi, pada tanggal 30 Jumadil Akhir 1434 H dengan judul al-Khasatul Haqîqiyatu)<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ عَلَى فَضْلِهِ وَإِحْسَانِهِ، شَرَعَ لِعِبَادِهِ التَزَاوَجَ لِإِنْجَابِ الْأَوْلَادِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، شَهَدَتاً أَدخَرَهَا لِيَوْمِ المَعَادِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَخِيْرَتُهُ مِنْ سَائِرِ العِبَادِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ البَرَرَةِ اَلْأَمْجَادِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا. أَمَّا بَعْدُ: أَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى، [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3568,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3567"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3567"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3567\/revisions"}],"predecessor-version":[{"id":3569,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3567\/revisions\/3569"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3568"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3567"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3567"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3567"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}