{"id":357,"date":"2011-09-16T04:17:46","date_gmt":"2011-09-16T04:17:46","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=357"},"modified":"2011-09-16T04:24:22","modified_gmt":"2011-09-16T04:24:22","slug":"bahaya-godaan-harta","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/357-bahaya-godaan-harta.html","title":{"rendered":"Khutbah Jumat: Peringatan dari Bahaya Godaan Harta"},"content":{"rendered":"<p><strong>Khutbah Jumat <\/strong>ini merupakan nasihat kepada kaum muslimin untuk senantiasa terhadap bahaya <strong>fitnah harta<\/strong>. Sebab, Rasulullah shallallahu &#8216;alaihi wa sallam pernah bersabda, “<em>Sesungguhnya pada setiap umat ada fitnah dan fitnah umat-Ku adalah <strong>harta<\/strong><\/em><strong>.<\/strong>” (H.R. At-Tirmidzi dan dishahihkan oleh Al-Albani). Temukan pembahasan lengkapnya dalam <strong>khutbah Jumat<\/strong> yang menarik ini. Semoga bermanfaat. [Redaksi <a href=\"http:\/\/Khotbahjumat.com\" target=\"_blank\">Khotbahjumat.com<\/a>]<\/p>\n<p style=\"text-align: center;\">***<!--more--><\/p>\n<h2 style=\"text-align: center;\">Peringatan dari Bahaya Godaan Harta<\/h2>\n<h3><strong>KHUTBAH JUMAT PERTAMA<\/strong><\/h3>\n<p><strong> <\/strong><\/p>\n<p><strong> <\/strong><\/p>\n<p class=\"arab\">الْحَمْدُ لِلهِ الَّذِي أَنْعَمَ عَلَيْنَا بِالْأَمْوَالِ، وَأَبَاحَ لَنَا التَّكَسُّبَ بِهَا عَنْ طَرِيْقِ حَلاَلٍ، وَشَرَعَ لَنَا تَصْرِيْفَهَا فِيْمَا يُرْضِيْ الْكَبِيْرَ الْمُتَعَالَ، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ ذُو الْجَلاَلِ وَالإِكْرَامِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ أَكْرَمُ النَّاسِ فِيْ بَذْلِ الدُّنْيَا عَلَى الْإِسْلاَمِ صَلَّى اللهُ عَلَيْه وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ وَسَلَّمَ تَسْلِيْمًا، أَمَّا بَعْدُ: أَيُّهَا النَّاسُ، اتَّقُوْا اللهَ تَعَالىَ وَأَدُّوْا مَا أَوْجَبَ اللهُ عَلَيْكُمْ فِيْ أَمْوَلِكُمْ<\/p>\n<p><em>Ma’asyiral muslimin rahimakumullah,<\/em><\/p>\n<p>Segala puji dan syukur kita panjatkan ke hadirat Allah <em>Ta’ala<\/em> atas berbagai limpahan nikmat dan karunia-Nya kepada hamba-hamba-Nya. Dialah Allah <em>Ta’ala<\/em> satu-satu-Nya yang memberikan rezeki kepada hamba-hamba-Nya. Saya bersaksi bahwasanya tidak ada sesembahan yang benar kecuali hanya Allah <em>Ta’ala<\/em> semata, dan saya bersaksi bahwasanya Nabi Muhammad <em>shallallahu &#8216;alaihi wa sallam<\/em> adalah hamba dan utusan-Nya. Shalawat dan salam semoga senantiasa tercurahkan kepada beliau, keluarga, para sahabatnya, serta orang-orang yang mengikuti jalannya.<\/p>\n<p>Hadirin <em>rahimakumullah,<\/em><\/p>\n<p>Marilah kita senantiasa bertakwa kepada Allah <em>Ta’ala<\/em> dan senantiasa memohon rahmat serta pertolongan-Nya. Tanpa rahmat dan pertolongan-Nya, manusia tentu tidak akan mampu untuk memenuhi kebutuhan hidupnya. Karena manusia pada asalnya adalah makhluk yang lemah. Saat dilahirkan, dia dalam keadaan tidak mengetahui apa-apa serta tidak bisa memberikan manfaat bagi dirinya. Kemudian Allah <em>Ta’ala<\/em> berikan kepada hamba-hamba-Nya berbagai kenikmatan dan kemudahan untuk mendapatkan rezeki yang banyak dan beraneka ragam. Oleh karena itu, kewajiban kita adalah mensyukuri pemberian-pemberian tersebut dengan menjalankan kewajiban-kewajiban yang diperintahkan-Nya dan menjauhi larangan-larangan-Nya.<\/p>\n<p><em>Jama’ah jum’ah rahimakumullah,<\/em><\/p>\n<p>Ketahuilah, bahwa pemberian-pemberian Allah <em>Ta’ala<\/em> yang berupa makanan, <a href=\"http:\/\/khotbahjumat.com\/page\/2\/?s=harta\" target=\"_blank\"><strong>harta<\/strong><\/a> benda, anak, dan semisalnya merupakan ujian bagi manusia. Allah <em>Ta’ala<\/em> berfirman (yang artinya), “<em>Dan ketahuilah bahwa harta-harta kalian dan anak-anak kalian itu tidak lain hanyalah sebagai cobaan dan sesungguhnya di sisi Allah-lah pahala yang besar<\/em>.” (Al-Anfal: 28)<\/p>\n<p>Di samping itu, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">إِنَّ لِكُلِّ أُمَّةٍ فِتْنَةٌ وَفِتْنَةُ أُمَّتِيْ الْمَالُ<\/p>\n<h3>“<em>Sesungguhnya pada setiap umat ada fitnah dan fitnah umat-Ku adalah harta<\/em>.” (H.R. At-Tirmidzi dan dishahihkan oleh Al-Albani)<\/h3>\n<p>Hadirin <em>rahimakumullah,<\/em><\/p>\n<p><strong>Godaan harta<\/strong> ini akan datang dari berbagai sisi. Di antaranya adalah dari cara mencarinya. Dari sisi ini, sebenarnya Allah <em>Ta’ala<\/em> telah mensyariatkan berbagai cara dalam mendapatkan harta, yang semuanya dibangun di atas keadilan dan jauh dari perbuatan zalim, jahat, atau menyakiti orang lain. Maka orang-orang yang bertakwa kepada Allah <em>Ta’ala<\/em> tentu akan senantiasa memerhatikan batasan-batasan syariat dalam mendapatkannya. Jauh dari unsur riba, judi, dan bentuk-bentuk kezaliman lainnya, yang semuanya termasuk dalam bentuk memakan harta orang lain dengan cara yang batil. Mereka mengetahui bahwa hal ini dilarang oleh Allah <em>Ta’ala<\/em>, di antaranya dalam firman-Nya (yang artinya),<\/p>\n<p>“<em>Wahai orang-orang yang beriman, janganlah kalian saling memakan harta sesama kalian dengan jalan yang batil, kecuali dengan jalan perniagaan yang dilakukan dengan suka sama suka di antara kalian<\/em>.” (An-Nisa’: 29)<\/p>\n<p>Dengan sebab perhatian terhadap batas dan aturan-aturan Allah <em>Ta’ala<\/em> dalam mencarinya, maka harta yang diperoleh pun menjadi barakah. Harta yang diperolehnya akan menjadi sebab kebaikan bagi yang memilikinya, baik saat diinfakkan, disedekahkan maupun di saat hartanya nanti menjadi warisan bagi ahli warisnya. Sehingga hartanya menjadi kebaikan bagi dirinya di dunia dan akhirat. Sedangkan orang-orang yang tidak bertakwa, mereka tidaklah memedulikan halal atau tidaknya mata pencaharian mereka. Yang halal bagi mereka adalah segala cara yang bisa mereka lakukan, meskipun di dalamnya ada unsur penipuan, riba, judi maupun menzalimi orang lain. Sehingga hartanya pun tidak barakah dan tidak ada manfaatnya. Apabila dimakan atau diinfakkan maka dia telah memakan atau menafkahi dengan harta yang haram. Apabila disedekahkan tidak akan diterima oleh Allah <em>Ta’ala<\/em>. Apabila meninggal dunia, maka hartanya akan menjadi sebab masuknya dia ke dalam neraka. <em>Nas’alullaha as-salamah<\/em> (Mudah-mudahan Allah <em>Ta’ala<\/em> menyelamatkan kita dari siksa neraka).<\/p>\n<p>Hadirin <em>rahimakumullah<\/em>,<\/p>\n<p>Godaan karena <strong>harta<\/strong> ini juga bisa datang dari sisi perhatian dan keinginan seseorang terhadapnya. Sehingga sebagian orang ada yang keinginannya terhadap harta membuat dirinya berambisi terhadapnya. Hal ini membuat kesibukannya hanyalah untuk mencari dunia. Dari saat memulai aktivitasnya setelah bangun tidur sampai dia kembali ke rumahnya untuk beristirahat, yang dipikirkannya hanyalah dunia. Di saat duduk, berdiri, maupun berjalan, yang di hatinya hanyalah mencari dunia. Bahkan saat tidurnya pun yang diimpikan adalah mencari dunia. Lebih dari itu, saat shalat pun pikirannya dipenuhi dengan dunia. Seakan-akan dirinya diciptakan untuk sekadar mencari dunia. Padahal dengan perhatian dan keinginan yang berlebihan hingga melalaikan akhirat seperti itu, seseorang tidak akan mendapatkan rezeki kecuali yang telah Allah <em>Ta’ala<\/em> tetapkan untuk dirinya. Maka orang yang demikian keadaannya, tentunya adalah orang yang tertipu serta terjatuh pada godaan dunia. Sehingga dia memusatkan seluruh pikiran dan kesibukannya untuk dunia. Dia menjadikan dunia bersemayam di hatinya sehingga melalaikan dia dari beribadah kepada Allah <em>Ta’ala<\/em>.<\/p>\n<p>Hadirin yang semoga dirahmati Allah <em>Ta’ala<\/em>,<\/p>\n<p>Godaan harta juga akan muncul dari sisi penggunaannya. Dari sisi ini, kita dapatkan sebagian orang yang berharta memiliki sifat pelit sehingga tidak mau mengeluarkan zakatnya, tidak mau menjalankan kewajiban berinfak kepada kerabatnya yang wajib untuk dibantu, dan yang semisalnya. Sedangkan sebagian yang lainnya atau pada sisi lainnya, justru mengeluarkan hartanya tanpa ada perhitungan serta dihambur-hamburkan sia-sia. Padahal Allah <em>Ta’ala<\/em> menyebutkan di dalam firman-Nya (yang artinya),<\/p>\n<p>“<em>Dan berikanlah kepada keluarga-keluarga yang dekat haknya (mereka), (begitu pula) kepada orang miskin dan orang yang dalam perjalanan dan janganlah kamu menghambur-hamburkan (hartamu) sia-sia. Sesungguhnya orang-orang yang menghambur-hamburkan hartanya sia-sia adalah saudara-saudara setan dan setan itu adalah sangat ingkar kepada Rabbnya.”<\/em> (Al-Isra’: 26-27)<\/p>\n<p>Berkaitan dengan ayat ini, sebagaimana dinukilkan oleh Al-Imam Ibnu Katsir <em>rahimahullah<\/em> dalam tafsirnya, sahabat Abdullah ibn Mas’ud <em>radhiallahu ‘anhu<\/em> berkata,<\/p>\n<p class=\"arab\">التَّبْذِيْرُ: الْإِنْفَاقُ فِيْ غَيْرِ حَقٍّ<\/p>\n<p>“<em>Menghambur-hamburkan harta adalah mengeluarkannya tidak pada tempatnya<\/em>.”<\/p>\n<p>Al-Imam Mujahid <em>rahimahullah<\/em> berkata,<\/p>\n<p class=\"arab\">لَوْ أَنْفَقَ إِنْسَانٌ مَالَهُ كُلَّهُ فِي الْحَقِّ لَمْ يَكُنْ مُبَذِّرًا وَلَوْ أَنْفَقَ مُدًّا فِيْ غَيْرِ حَقِّهِ كَانَ تَبْذِيْرًا<\/p>\n<p>“<em>Seandainya seseorang mengeluarkan seluruh hartanya pada tempat yang benar, maka dia bukanlah seorang yang menghambur-hamburkan <span style=\"text-decoration: underline;\">harta<\/span>. Namun seandainya seseorang mengeluarkan satu mud\/cakupan tangan (dari hartanya) untuk sesuatu yang tidak pada tempatnya, maka dia telah menghambur-hamburkan hartanya dengan sia-sia<\/em>.”<\/p>\n<p>Hadirin yang semoga dirahmati Allah <em>Ta’ala<\/em>,<\/p>\n<p>Oleh karena itu, siapa pun di antara kita harus hati-hati dan senantiasa takut terkena <em><strong>godaan harta<\/strong><\/em> ini. Betapa banyak orang yang lebih berilmu dari kita telah terjatuh pada penyimpangan-penyimpangan karena godaan ini. Bahkan ada pula orang yang dahulunya istiqamah membela As-Sunnah dan melawan kebatilan serta bid’ah, namun kala tergoda dengan harta, kemudian terjatuh pada penyimpangan-penyimpangan. Hal itu di antaranya disebabkan oleh ketidakhati-hatian serta perasaan aman dari bahaya <strong>godaan harta<\/strong>. Padahal harta secara umum akan menarik pemiliknya untuk memenuhi keinginan-keinginan syahwatnya. Maka akibat adanya kemampuan untuk memenuhi keinginannya, seseorang akan terseret untuk hidup bermewah-mewah yang kemudian membuat dirinya sombong dan angkuh, serta akhirnya membuat dirinya tidak peduli dengan kemaksiatan-kemaksiatan kepada Allah <em>Ta’ala<\/em>. Oleh karena itu, kita harus senantiasa memohon pertolongan kepada Allah l dan berupaya untuk senantiasa takut dari bahaya fitnah yang ada di hadapan kita. Sikap hati-hati dan rasa takut ini, insya Allah akan menjadi sebab yang mendorong seseorang untuk berusaha mencari jalan keluar dari fitnah yang ada di hadapannya. Dengan sebab itu, dia pun akan senantiasa mengharapkan datangnya pertolongan Allah <em>Ta’ala<\/em>. Adapun orang-orang yang lalai dari mengingat Allah <em>Ta’ala<\/em> serta merasa aman dari ancaman dan bahaya godaan, sangat besar kemungkinannya untuk terjatuh dan terbawa oleh godaan sehingga semakin jauh dari petunjuk Allah <em>Ta’ala<\/em>.<\/p>\n<p class=\"arab\">أَقُوْلُ قَوْلِيْ هَذَا، وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِجَمِيْعِ الْمُسْلِمِيْنَ، فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ، وَتُوْبُوْا إِلَيْهِ يَتُبْ عَلَيْكُمْ؛ إِنَّهُ كَانَ تَوّاَباً<br \/>\n<!--?p--><strong> <\/strong><\/p>\n<p><strong>KHUTBAH JUMAT KEDUA<\/strong><\/p>\n<p class=\"arab\">الْحَمْدُ لِلهِ رَبِّ الْعَالَمِيْنَ، حَذَّرَنَا مِنَ الْفِتَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ يَعْلَمُ السِّرَّ وَالْعَلَنَ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ أَمَرَ عِنْدَ ظُهُوْرِ الْفِتَنِ بِالْاِعْتِصَامِ بِالكِتَابِ وَالسُّنَنِ، صَلَّى اللهُ عَلَيْه وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا، أَمَّا بَعْدُ<\/p>\n<p>Hadirin <em>rahimakumullah<\/em>,<\/p>\n<p>Segala puji bagi Allah <em>Ta’ala<\/em> yang telah menjelaskan kepada hamba-hamba-Nya jalan keluar dari berbagai fitnah atau ujian. Marilah kita senantiasa bertakwa kepada Allah <em>Ta’ala<\/em> dan senantiasa mengingat bahwa dunia yang kita sekarang berada di dalamnya adalah tempat ujian. Allah <em>Ta’ala<\/em> akan memberikan ujian kepada hamba-hamba-Nya dengan berbagai kebaikan dan juga kejelekan, sehingga menjadi nampak serta terbedakanlah antara yang beriman dengan yang tidak beriman. Maka akan terus ada di muka bumi ini pertentangan dan perseteruan antara yang haq dengan yang batil, sejak diturunkan Nabi Adam <em>‘alaihissalam<\/em> ke bumi, hingga waktu yang telah ditetapkan dan dikehendaki oleh Allah <em>Ta’ala<\/em>. Kebatilan akan terus dibawa oleh setan dan bala tentaranya baik dari kalangan jin maupun manusia, serta terus akan ditawarkan dengan berbagai cara dan upaya. Kebatilan akan ditampilkan oleh mereka seakan-akan sebagai sesuatu yang indah. Sedangkan kebenaran akan ditampilkan seakan-akan sebagai sesuatu yang tidak bernilai. Maka akan tertipulah orang-orang tidak mau mengingat Allah <em>Ta’ala<\/em> dan lalai akan kehidupan yang selamanya di akhirat kelak. Adapun kebenaran, yaitu petunjuk Allah <em>Ta’ala<\/em> yang telah diturunkan melalui Rasul-Nya, maka akan terus dibawa oleh para ulama. Sehingga akan selamatlah orang-orang yang mendapat hidayah Allah <em>Ta’ala<\/em> karena mengikuti jejak para ulama dalam menempuh kebenaran yang datang dari Allah <em>Ta’ala<\/em> melalui Rasul-Nya.<\/p>\n<p>Hadirin <em>rahimakumullah<\/em>,<\/p>\n<p>Setiap orang yang mengetahui dirinya dalam bahaya tentunya akan berusaha mencari jalan keluar dari bahaya tersebut. Maka ketahuilah, wahai kaum muslimin, yang semoga dirahmati Allah <em>Ta’ala<\/em>, bahwa kita semuanya sedang dalam bahaya yang luar biasa besar dan sangat banyak ragamnya. Tidak ada yang bisa selamat kecuali yang mendapatkan pertolongan Allah <em>Ta’ala<\/em>. Oleh karena itu, yang harus kita lakukan adalah berupaya untuk mendapatkan pertolongan-Nya. Upaya itu tidak lain adalah dengan mengikuti petunjuk Allah <em>Ta’ala<\/em> yang telah diturunkan melalui Rasul-Nya. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">وَقَدْ تَرَكْتُ فِيكُمْ مَا لَنْ تَضِلُّوا بَعْدَهُ إِنِ اعْتَصَمْتُمْ بِهِ؛ كِتَابُ اللهِ<\/p>\n<p>“<em>Dan sungguh telah aku tinggalkan bagi kalian sesuatu yang kalian tidak akan tersesat setelahnya apabila kalian berpegang teguh dengannya, yaitu kitab Allah<\/em>.” (H.R. Muslim)<\/p>\n<p>Di dalam hadits tersebut, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> menjelaskan bahwa berpegang teguh dengan Al-Qur’an adalah jalan keselamatan. Kewajiban berpegang teguh dengan Al-Qur’an berarti pula kewajiban berpegang teguh dengan Al-Hadits, karena di dalam Al-Qur’an juga ada kewajiban untuk menjalankan hadits. Dan sebaliknya, dengan berpaling dari keduanya maka seseorang akan tersesat dan tidak akan selamat dari berbagai fitnah yang akan dihadapinya. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p>Allah berfirman (kepada Adam dan Hawa), “<em>Turunlah kamu berdua dari surga bersama-sama, sebagian kamu menjadi musuh bagi sebagian yang lain. Sehingga jika datang kepadamu petunjuk-Ku, maka barangsiapa yang mengikuti petunjuk-Ku, ia tidak akan sesat dan tidak akan celaka. Dan barangsiapa berpaling dari peringatan-Ku, maka sesungguhnya baginya penghidupan yang sempit, dan Kami akan membangkitkannya pada hari kiamat dalam keadaan buta.” Berkatalah ia, “Ya Rabb-ku, mengapa Engkau menghimpunkan aku dalam keadaan buta, padahal aku dahulunya adalah seorang yang melihat?” Allah berfirman, “Demikianlah, telah datang kepadamu ayat-ayat Kami, namun kamu melupakannya, maka begitu pula pada hari ini kamu pun dilupakan<\/em>.” (Thaha: 123-126)<\/p>\n<p>Maka seseorang yang ingin selamat dari godaan, dia harus berpegang teguh dengan Al-Qur’an dan As-Sunnah. Yaitu hendaknya dia senantiasa bersemangat dalam membaca dan mempelajarinya serta mengamalkan apa yang terkandung di dalamnya. Dengan kembali dan berpegang teguh kepada keduanya, seseorang akan mengetahui bagaimana dia harus mencari harta dan bagaimana pula dia cara menginfakkannya. Dengan kembali kepada keduanya, seseorang akan tahu apa akibat dari pelanggaran terhadap batas-batas syariat Allah <em>Ta’ala<\/em> dan apa keutamaan orang yang senantiasa memerhatikan syariat dalam mendapatkan maupun <strong>menginfakkan hartanya<\/strong>. Mudah-mudahan Allah <em>Ta’ala<\/em> senantiasa memberikan pertolongan-Nya dan memudahkan kita untuk senantiasa berada di atas syariat-Nya.<\/p>\n<p class=\"arab\">اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ، وَالْحَمْدُ لِلهِ رَبِّ الْعَالَمِينَ.<\/p>\n<h2>Download Naskah Khutbah Jumat<\/h2>\n<p><a title=\"Version1.0 downloaded 80 times\" rel=\"nofollow\" href=\"..\/download31\" target=\"_blank\">[download id=&#8221;32&#8243;]<br \/>\n<\/a><\/p>\n<h2>Info Naskah Khutbah Jumat<\/h2>\n<p>Penyusun: Al-Ustadz Saifudin Zuhri, Lc.<br \/>\nDipublikasikan dengan sedikit penyuntingan oleh tim redaksi <a href=\"http:\/\/www.khotbahjumat.com\/\">www.khotbahjumat.com<\/a> dari Kumpulan Naskah <strong><em>Khutbah Jumat<\/em> <\/strong>Majalah Asy-Syariah<br \/>\nArtikel <a href=\"http:\/\/www.khotbahjumat.com\/\">www.khotbahjumat.com<\/a><\/p>\n<p><strong>Kata kunci penting: fitnah harta, godaan harta, harta, khotbah, khutbah jumat<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Jumat ini merupakan nasihat kepada kaum muslimin untuk senantiasa terhadap bahaya fitnah harta. Sebab, Rasulullah shallallahu &#8216;alaihi wa sallam pernah bersabda, “Sesungguhnya pada setiap umat ada fitnah dan fitnah umat-Ku adalah harta.” (H.R. At-Tirmidzi dan dishahihkan oleh Al-Albani). Temukan pembahasan lengkapnya dalam khutbah Jumat yang menarik ini. Semoga bermanfaat. [Redaksi Khotbahjumat.com] ***<\/p>\n","protected":false},"author":8,"featured_media":363,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9,4,1],"tags":[352,351,350,353,35],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/357"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=357"}],"version-history":[{"count":0,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/357\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/363"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=357"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=357"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=357"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}