{"id":3576,"date":"2015-10-07T06:03:19","date_gmt":"2015-10-07T06:03:19","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3576"},"modified":"2015-10-07T06:03:19","modified_gmt":"2015-10-07T06:03:19","slug":"takut-kepada-allah-dan-pengaruhnya-dalam-kehidupan-seorang-muslim","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3576-takut-kepada-allah-dan-pengaruhnya-dalam-kehidupan-seorang-muslim.html","title":{"rendered":"Takut Kepada Allah dan Pengaruhnya Dalam Kehidupan Seorang Muslim"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الحَكِيْمِ الخَبِيْرِ، اَلْمَلِكِ العَلَّامِ، وَأَشْهَدُ أَنْ لَا إِلَه إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، شَرَعَ الشَرَائِعَ وَأَحْكَمَ الأَحْكَامَ، وَأَحَلَّ لِعِبَادِهِ الطَيِّبَاتِ وَحَرَّمَ عَلَيْهِمْ الخَبَائِثَ وَالآثَامَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ خَيْرَ الأَنَامِ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَالصَحْبِ الكِرَامِ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ –سُبْحَانَهُ- مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Amalan hati, merupakan perkara besar dan agung. Pahala dan dosanya lebih besar bila dibandingkan dengan amalan anggota badan, karena gerakan anggota badan hanya mengikuti hati. Oleh karena itu dikatakan, “Hati adalah penguasa anggota badan dan anggota badan lainnya adalah pasukannya.”<\/p>\n<p>Diantara amalan hati yang mendorong melakukan amal shalih dan yang bisa menumbuhkan rasa cinta kepada hari akhir, yang dapat menjauhkan dari perbuatan buruk dan bisa menimbulkan sikap zuhud terhadap dunia serta dapat mengekang hawa nafsu adalah khauf (rasa takut) dan raja’ (berharap) kepada Allah <em>‘Azza wa Jalla<\/em>.<\/p>\n<p>Khauf (rasa takut) kepada Allah <em>‘Azza wa Jalla<\/em> akan memandu hati kepada semua kebaikan dan menghalanginya dari segala keburukan, sedangkan raja’ mengantarkannya meraih ridha dan ganjaran Allah <em>‘Azza wa Jalla<\/em>, meniupkan semangat untuk melakukan amalan besar.<\/p>\n<p>Rasa takut kepada Allah <em>‘Azza wa Jalla<\/em> merupakan salah satu cabang tauhid yang harus diperuntukkan hanya kepada Allah <em>‘Azza wa Jalla<\/em>. Allah <em>Subhanahu wa Ta’ala<\/em> memerintahkan manusia agar takut kepada-Nya dan melarang takut kepada selain-Nya. Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nإِنَّمَا ذَٰلِكُمُ الشَّيْطَانُ يُخَوِّفُ أَوْلِيَاءَهُ فَلَا تَخَافُوهُمْ وَخَافُونِ إِنْ كُنْتُمْ مُؤْمِنِينَ\n<\/p>\n<p>“Sesungguhnya mereka itu tidak lain hanyalah syaitan yang menakut-nakuti (kamu) dengan kawan-kawannya (orang-orang musyrik Quraisy), karena itu janganlah kamu takut kepada mereka, tetapi takutlah kepada-Ku, jika kamu benar-benar orang yang beriman.” (QS. Ali Imran\/3:175).<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> juga berfirman:<\/p>\n<p class=\"arab\">\nفَلَا تَخْشَوُا النَّاسَ وَاخْشَوْنِ وَلَا تَشْتَرُوا بِآيَاتِي ثَمَنًا قَلِيلًا\n<\/p>\n<p>“Karena itu janganlah kamu takut kepada manusia, (tetapi) takutlah kepada-Ku. Dan janganlah kamu menukar ayat-ayat-Ku dengan harga yang sedikit.” (QS. al-Maidah\/5:44).<\/p>\n<p>Yang dimaksud dengan rasa takut adalah: rasa cemas, gundah, dan khawatir terkena adzab Allah <em>‘Azza wa Jalla<\/em> akibat melakukan perbuatan haram atau meninggalkan kewajiban, juga khawatir jika Allah <em>Subhanahu wa Ta’ala<\/em> tidak menerima amalan shalihnya. Dengan rasa takut ini, jiwa akan terhalau dari hal-hal yang diharamkan dan bergegas melakukan kebaikan.<\/p>\n<p>Orang yang memiliki rasa takut seperti yang disebutkan di atas, dijanjikan oleh Allah <em>‘Azza wa Jalla<\/em> ganjaran yang besar dalam banyak ayat. Diantaranya firman Allah <em>‘Azza wa Jalla<\/em>:<\/p>\n<p class=\"arab\">\nوَلِمَنْ خَافَ مَقَامَ رَبِّهِ جَنَّتَانِ ﴿٤٦﴾ فَبِأَيِّ آلَاءِ رَبِّكُمَا تُكَذِّبَانِ ﴿٤٧﴾ ذَوَاتَا أَفْنَانٍ\n<\/p>\n<p>“Orang yang takut pada Allah akan mendapatkan dua surga. Maka nikmat Rabb kamu yang manakah yang kamu dustakan? Kedua syurga itu mempunyai pohon-pohonan dan buah-buahan.” (QS. ar-Rahman\/55:46-48).<\/p>\n<p>Ibadallah,<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> mengabarkan bahwa orang yang takut kepada-Nya, akan diselamatkan dari hal-hal yang tidak dia sukai, diberi kecukupan dan diberi akhir yang bagus.<\/p>\n<p>Kalau kita mempelajari kehidupan para Ulama salaf, kita dapati rasa takut kepada Allah <em>‘Azza wa Jalla<\/em> telah mendominasi hati mereka. Ini mendorong mereka untuk terus memperbaiki amalan dan mengharapkan rahmat Allah <em>‘Azza wa Jalla<\/em>. Oleh karena itu, keadaan kehidupan mereka selalu baik, akhir kehidupan mereka juga bagus serta amalan mereka penuh berkah.<\/p>\n<p>Rasa takut yang terpuji adalah rasa takut yang mendorong kepada amal shalih, menghalangi dari perbuatan haram. Apabila rasa takut itu telah melebihi batasan itu, maka akan menimbulkan sifat putus asa dari rahmat Allah <em>‘Azza wa Jalla<\/em>.<\/p>\n<p>Ibnu Rajab al-Hambali <em>rahimahullah<\/em> berkata, “Kadar rasa takut yang wajib dimiliki seorang hamba adalah seukuran rasa takut yang bisa mendorongnya melakukan hal-hal yang fardhu dan menjauhi yang diharamkan. Apabila lebih dari kadar di atas sehingga bisa membangkitkan jiwa untuk bersemangat mengerjakan nafilah (amalan sunat) dan ketaatan, menjauhi yang makruh, dan tidak berlebihan dalam hal-hal yang mubah, maka itu semua merupakan keutamaan yang terpuji. Namun apabila rasa takut itu melebihi hal di atas sehingga bisa menyebabkan sakit, mati atau kecemasan permanen yang memutus semua jenis usaha, maka rasa takut seperti ini tidak terpuji.”<\/p>\n<p>Itulah rasa takut yang harus dimiliki oleh seorang Muslim saat menjalani kehidupannya di dunia ini. Lalu bagaimana dengan raja’?<\/p>\n<p>Adapun raja’ adalah ambisi untuk meraih ganjaran dari Allah sebagai balasan dari amal shalih yang telah dilakukannya. Jadi syarat raja’ adalah melakukan amal shalih, meninggalkan perkara yang diharamkan atau bertaubat darinya. Adapun meninggalkan kewajiban, menuruti syahwat lalu berharap kepada Allah <em>‘Azza wa Jalla<\/em>, maka itu bukanlah raja’ namun hanya merasa aman dari makar Allah <em>‘Azza wa Jalla<\/em> , padahal Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nأَفَأَمِنُوا مَكْرَ اللَّهِ ۚ فَلَا يَأْمَنُ مَكْرَ اللَّهِ إِلَّا الْقَوْمُ الْخَاسِرُونَ\n<\/p>\n<p>“Maka apakah mereka merasa aman dari adzab Allah (yang tidak terduga-duga)? Tidaklah merasa aman dari makar Allah kecuali orang-oranag yang merugi.” (QS. al- A’raf\/7:99).<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> menjelaskan bahwa raja’ itu ada setelah melakukan amal shalih, tanpa amal shalih, raja’ tidak ada. Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nإِنَّ الَّذِينَ يَتْلُونَ كِتَابَ اللَّهِ وَأَقَامُوا الصَّلَاةَ وَأَنْفَقُوا مِمَّا رَزَقْنَاهُمْ سِرًّا وَعَلَانِيَةً يَرْجُونَ تِجَارَةً لَنْ تَبُورَ\n<\/p>\n<p>“Sesungguhnya orang-orang yang membaca kitab Allah, mendirikan shalat, dan menginfakkan apa yang Kami berikan kepada meraka secara sembunyi-sembunyi atau terang-terangan, merekalah orang-orang yang mengharapkan perniagaan yang tidak pernah usang.” (QS. Fathir\/35: 29)<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> juga berfirman:<\/p>\n<p class=\"arab\">\nإِنَّ الَّذِينَ آمَنُوا وَالَّذِينَ هَاجَرُوا وَجَاهَدُوا فِي سَبِيلِ اللَّهِ أُولَٰئِكَ يَرْجُونَ رَحْمَتَ اللَّهِ ۚ وَاللَّهُ غَفُورٌ رَحِيمٌ\n<\/p>\n<p>“Sesungguhnya orang-orang yang beriman, yang berhijrah dan berjihad di jalan Allah, mereka itulah orang-orang yang mengharapkan rahmat Allah, dan Allah Maha Pengampun lagi Maha Penyayang.” (QS. al-Baqarah\/2:218)<\/p>\n<p>Raja’ sebagaimana juga al-khauf adalah ibadah hati yang tidak boleh dipalingkan kepada selain Allah <em>‘Azza wa Jalla<\/em>. jika ada yang memalingkannya kepada selain Allah <em>‘Azza wa Jalla<\/em>, berarti dia telah terjerembab dalam kubangan syirik.<\/p>\n<p>Dan raja’ merupakan sarana terdekat untuk mendekatkan diri kepada Allah <em>‘Azza wa Jalla<\/em>. Dalam sebuah hadits qudsi dijelaskan bahwa Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nأَنَا عِنْدَ ظَنِّ عَبْدِيْ بِـيْ وَأَنَا مَعَهُ إِذَا ذَكَرَنِــيْ\n<\/p>\n<p>“Aku sebagaimana dugaan hamba-Ku kepada-Ku. Dan Aku bersamanya tatkala dia mengingat-ku.”<\/p>\n<p>Yang wajib dilakukan oleh seorang Muslim adalah menggabungkan antar khauf dan raja’. Keduanya harus berimbang. Itulah kondisi para Nabi dan Rasul serta kaum Muslimin. Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nتَتَجَافَىٰ جُنُوبُهُمْ عَنِ الْمَضَاجِعِ يَدْعُونَ رَبَّهُمْ خَوْفًا وَطَمَعًا وَمِمَّا رَزَقْنَاهُمْ يُنْفِقُونَ\n<\/p>\n<p>“Lambung mereka jauh dari tempat tidurnya dan mereka selalu berdoa kepada Rabbnya dengan penuh rasa takut dan harap, serta mereka menafkahkan rezki yang Kami berikan.” (QS. as-Sajadah\/32:16).<\/p>\n<p>Tatkala seorang Muslim mengetahui cakupan rahmat Allah <em>‘Azza wa Jalla<\/em>, kedermawanan-Nya, kemudahan-Nya dalam memberikan ampunan pada dosa-dosa yang besar, keluasan surga-Nya serta besarnya ganjaran dari amal shalihnya, maka jiwanya akan menjadi lega, tenang serta dia akan terus menerus optimis dan berambisi meraih apa yang ada disisi Allah <em>‘Azza wa Jalla<\/em>. Sebaliknya, saat dia mengetahui betapa berat hukuman Allah, siksa-Nya yang teramat keras, perhitungan-Nya yang begitu jeli, hari Kiamat dan neraka yang begitu mengerikan, serta beraneka adzab di akhirat, maka jiwanya akan tercegah, terkekang, selalu waspada serta takut untuk melakukan pelanggaran.<\/p>\n<p>Oleh karna itu, dalam hadits dari Abu Hurairah <em>radhiyallahu ‘anhu<\/em>, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nلَوْ يَعْلَمُ الْمُؤمِنُ مَا عِنْدَ الله مِنَ العُقُوبَةِ ، مَا طَمِعَ بِجَنَّتِهِ أَحَدٌ ، وَلَوْ يَعْلَمُ الكَافِرُ مَا عِنْدَ الله مِنَ الرَّحْمَةِ ، مَا قَنَطَ مِنْ جَنَّتِهِ أحَدٌ\n<\/p>\n<p>“Seandainya seorang Mukmin mengetahui adzab yang ada di sisi Allah, niscaya tidak ada seorang pun yang akan terlalu berambisi untuk meraih surga-Nya. Dan seandainya orang kafir mengetahui kasih saying Allah, niscaya tidak ada seorang pun yang akan berputus asa dari meraih surga-Nya.” (HR. Muslim).<\/p>\n<p class=\"arab\">\nأَقُوْلُ قَوْلِيْ هَذَا وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا،<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Dalam <em>Madarijus Salikin<\/em>, Imam Ibnul Qayyim <em>rahimahullah<\/em> mengatakan, “Hati (manusia) dalam perjalanannya menuju Allah <em>‘Azza wa Jalla<\/em> itu ibarat seekor burung, yang mana cinta kepada Allah itu sebagai kepala, sedangkan al-khauf (rasa takut) dan raja’ adalah dua sayapnya. Apabila kepala dan dua sayapnya sehat, maka dia akan terbang bagus. Namun apabila kepalanya terputus maka dia akan mati dan jika dia kehilangan kedua sayapnya maka dia akan menjadi mangsa pemburu atau elang.”<\/p>\n<p>Semoga Allah <em>‘Azza wa Jalla<\/em> menganugerahkan kepada kita dan seluruh kaum Muslimin kedua rasa yang sangat kita butuhkan dalam mengarungi kehidupan dunia yang penuh dengan tipu daya ini.<\/p>\n<p>al-Khauf, yaitu rasa takut terhadap murka dan siksa Allah <em>‘Azza wa Jalla<\/em> . Rasa ini harus diperkuat dalam diri kita, saat kita dalam kondisi sehat. Terutama pada zaman ini, dimana dunia telah memperdaya kebanyakan manusia dengan keindahannya yang semu, sehingga menyebabkan mereka lalai dari dzikrullah yang akhirnya menyebabkan hati mereka menjadi keras, lebih keras dari batu gunung sekalipun. <em>Na’udzubillah<\/em>.<\/p>\n<p>Namun raja’ yaitu harapan atau ambisi untuk meraih pahala yang Allah <em>‘Azza wa Jalla<\/em> janjikan juga jangan sampai sirna dari hati kita, agar kita tidak berputus asa dari rahmat Allah <em>‘Azza wa Jalla<\/em>.<\/p>\n<p>al-Khauf menuntut seorang Muslim untuk bergegas melaksanakan apa-apa yang menjadi hak-hak Allah <em>‘Azza wa Jalla<\/em> dan menjauhkannya dari kelalaian. Rasa ini juga akan menghalanginya dari perbuatan menzhalimi orang lain dan memotivasinya untuk bersikap amanah, jujur, adil serta tidak menyia-nyiakan hak orang lain.<\/p>\n<p>Rasa takut yang tertanam dalam hati ini juga akan menyelamatkan dia dari tipu daya dunia, sehingga dia tidak hanyut terbawa arus syahwat yang diharamkan, karena dia selalu waspada terhadap dunia.<\/p>\n<p>Ya Allah! Anugerahkanlah kepada kami rasa takut yang bisa menghalangi kami dari perbuatan maksiat; Anugerahkanlah kepada kami ketaatan yang bisa mengantarkan kami kepada surga-Mu; Dan anugerahkanlah kepada keyakinan yang dengannya kami merasa semua musibah dunia itu menjadi ringan.<\/p>\n<p class=\"arab\">\nثُمَّ اعْلَمُوْا عِبَادَ اللهِ، أَنَّ خَيْرَ الحَدِيْثِ كِتَابَ اللهِ، وَخَيْرَ الهَدْيِ هَدْيُّ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ.<\/p>\n<p class=\"arab\">\nوَعَلَيْكُمْ بِالْجَمَاعَةِ، فَإِنَّ يَدَ اللهِ عَلَى الْجَمَاعَةِ وَمَنْ شَذَّ شَذَّ فِي النَّارِ(إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا) اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَنْ خُلَفَائِهِ اَلرَّاشِدِيْنَ، اَلْأَئِمَّةَ المَهْدِيِيْنَ، أَبِيْ بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ وَعَنَّا مَعَهُمْ بِمَنِّكَ وَفَضْلِكَ يَا أَرْحَمَ الرَّاحِمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ انْصُرْ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاجْعَلْ هَذَا الْبَلَدَ آمِناً مُطْمَئِنّاً وَسَائِرَ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَلِيَّ عَلَيْنَا خِيَارَنَا، وَكْفِيْنَا شَرَّ شِرَارَنَا، وَلَا تُسَلِّطْ عَلَيْنَا بِذُنُوْبِنَا مَا لَا يَخَافُكَ وَلَا يَرْحَمُنَا. اَللَّهُمَّ اجْعَلْ وَلِيَتَنَا فِيْمَا خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ وَفِّقْ إِمَامَنَا لِمَا فِيْهِ خَيْرَ صَلَاحِ الإِسْلَامَ وَالْمُسْلِمِيْنَ. اَللَّهُمَّ وَفِّقْ إِمَامَنَا لِمَا فِيْهِ صَلاَحِهِ وَصَلَاحِ الْإِسْلَامِ وَالْمُسْلِمِيْنَ، اَللَّهُمَّ أَصْلِحْ بِطَانَتَهُ وَجُلَسَائِهِ وَمُسْتَشَارِيْهِ وَأَبْعِدْ عَنْهُ بِطَانَةً السُّوْءِ وَالمُفْسِدِيْنَ يَا رَبَّ العَالَمِيْنَ، ( رَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنْ الْخَاسِرِينَ).<\/p>\n<p class=\"arab\">\nعبادَ الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)،(وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ)، فاذكروا اللهَ يذكُرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبر، واللهُ يعلمُ ما تصنعون.<\/p>\n<p>(Diangkat dari Khutbah Jum’at di Masjidin Nabawi yang disampaikan oleh Syaikh Dr. Ali al-Hudzaifi <em>hafizhahullah<\/em> pada tanggal 8 Shafar 1434 dengan judul al-Khaufu minallah wa Atsaruhu fi Hayatil Muslim)<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ الحَكِيْمِ الخَبِيْرِ، اَلْمَلِكِ العَلَّامِ، وَأَشْهَدُ أَنْ لَا إِلَه إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، شَرَعَ الشَرَائِعَ وَأَحْكَمَ الأَحْكَامَ، وَأَحَلَّ لِعِبَادِهِ الطَيِّبَاتِ وَحَرَّمَ عَلَيْهِمْ الخَبَائِثَ وَالآثَامَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ خَيْرَ الأَنَامِ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَالصَحْبِ الكِرَامِ . أَمَّا بَعْدُ: أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3578,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3576"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3576"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3576\/revisions"}],"predecessor-version":[{"id":3577,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3576\/revisions\/3577"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3578"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3576"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3576"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3576"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}