{"id":3579,"date":"2015-10-07T06:50:09","date_gmt":"2015-10-07T06:50:09","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3579"},"modified":"2015-10-07T06:50:09","modified_gmt":"2015-10-07T06:50:09","slug":"alquran-bukan-untuk-orang-mati","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3579-alquran-bukan-untuk-orang-mati.html","title":{"rendered":"Alquran Bukan Untuk Orang Mati"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ فِي السِرِّ وَالعَلَانِيَةِ وَالغَيْبِ وَالشَّهَادَةِ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Adalah kebiasaan di beberapa daerah, orang membaca kitab suci Alquran –atau membaca surat Yasin- kemudian pahalanya dihadiahkan untuk orang yang telah mati. Bahkan sebagian orang, ada menyewa atau membayar seseorang atau sekelompok orang untuk membaca Alquran dan menghadiahkan pahalanya kepada keluarganya yang telah meninggal dunia. Pembacaan Alquran ini terkadang dilakukan di rumah duka, di kuburan atau lainnya. Benarkah perbuatan mereka itu menurut syari&#8217;at Islam?<\/p>\n<p>Membaca Alquran untuk orang mati tidak dibenarkan dalam agama Islam dengan alasan-alasan sebagai berikut:<\/p>\n<p>Pertama: Membaca Alquran lalu menghadiahkan pahalanya untuk orang yang telah mati tidak pernah dikerjakan oleh Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>, para sahabat dan para tabi&#8217;in. Sementara kewajiban kita dalam beragama adalah mengikuti petunjuk, bukan membuat perkara baru. Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nقُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ\n<\/p>\n<p>Katakanlah, &#8220;Jika kamu (benar-benar) mencintai Allah, ikutilah aku, niscaya Allah mengasihi dan mengampuni dosa-dosamu.&#8221; (QS. Ali Imran\/3:31).<\/p>\n<p class=\"arab\">\nلَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا\n<\/p>\n<p>“Sesungguhnya pada (diri) Rasulullah itu telah ada suri teladan yang baik bagimu (yaitu) bagi orang yang mengharap (rahmat) Allah dan (kedatangan) hari kiamat dan dia banyak menyebut Allah.” (QS. Al-Ahzab\/33:21).<\/p>\n<p>Kedua: Orang yang membolehkan membaca Alquran lalu menghadiahkan pahalanya untuk orang yang telah mati, dia harus mendatangkan dalil dari Alquran atau as-Sunnah. Jika dia tidak bisa mendatangkan dalil, berarti dia telah berbicara tentang agama tanpa dasar ilmu.<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nقُلْ إِنَّمَا حَرَّمَ رَبِّيَ الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ وَالْإِثْمَ وَالْبَغْيَ بِغَيْرِ الْحَقِّ وَأَنْ تُشْرِكُوا بِاللَّهِ مَا لَمْ يُنَزِّلْ بِهِ سُلْطَانًا وَأَنْ تَقُولُوا عَلَى اللَّهِ مَا لَا تَعْلَمُونَ<\/p>\n<p>Katakanlah, &#8220;Rabbku hanya mengharamkan perbuatan yang keji, yang nampak maupun yang tersembunyi, dan perbuatan dosa, melanggar hak manusia tanpa alasan yang benar, (mengharamkan) mempersekutukan Allah dengan sesuatu yang Allah tidak menurunkan hujjah untuk itu dan (mengharamkan) mengada-adakan terhadap Allah apa saja yang tidak kamu ketahui (berbicara tentang Allah tanpa ilmu).&#8221; (QS. al-A’raf\/7:33)<\/p>\n<p>Berbicara tentang Allah tanpa ilmu termasuk perkara terbesar yang diharamkan Allah. Bahkan itu lebih tinggi dari perbuatan syirik. Karena dalam ayat tersebut Allah <em>‘Azza wa Jalla<\/em> mengurutkan perkara-perkara yang diharamkan mulai dari yang paling rendah ke yang paling tinggi. Berbicara tentang Allah tanpa ilmu, meliputi berbicara (tanpa ilmu) tentang hukum-hukum Allah, syari’at-Nya dan agamaNya. Termasuk berbicara tentang nama-nama dan sifat-sifat Allah <em>‘Azza wa Jalla<\/em> . Ini lebih besar dosanya daripada berbicara (tanpa ilmu) tentang syari’at dan agama Allah <em>‘Azza wa Jalla<\/em> .<\/p>\n<p>Ketiga: Barangsiapa membolehkan membaca Alquran untuk dihadiahkan pahalanya buat orang yang telah mati, berarti dia telah membuat syari&#8217;at yang tidak diidzinkan oleh Allah <em>‘Azza wa Jalla<\/em>. Allah <em>‘Azza wa Jalla<\/em> berfirman mengingkari orang-orang musyrik yang mengikuti syariat agama yang tidak diidzinkan oleh Allah:<\/p>\n<p class=\"arab\">\nأَمْ لَهُمْ شُرَكَاءُ شَرَعُوا لَهُمْ مِنَ الدِّينِ مَا لَمْ يَأْذَنْ بِهِ اللَّهُ ۚ وَلَوْلَا كَلِمَةُ الْفَصْلِ لَقُضِيَ بَيْنَهُمْ ۗ وَإِنَّ الظَّالِمِينَ لَهُمْ عَذَابٌ أَلِيمٌ\n<\/p>\n<p>“Apakah mereka mempunyai sembahan-sembahan selain Allah yang mensyariatkan untuk mereka agama yang tidak diizinkan Allah? Sekiranya tak ada ketetapan yang menentukan (dari Allah) tentulah mereka telah dibinasakan.” (QS. asy-Syura\/42: 21).<\/p>\n<p>Keempat: Perbuatan tersebut bertentangan dengan firman Allah <em>‘Azza wa Jalla<\/em>:<\/p>\n<p class=\"arab\">\nأَلَّا تَزِرُ وَازِرَةٌ وِزْرَ أُخْرَىٰ وَأَنْ لَيْسَ لِلْإِنْسَانِ إِلَّا مَا سَعَىٰ\n<\/p>\n<p>“Seorang yang berdosa tidak akan memikul dosa orang lain. Dan seorang manusia tiada memperoleh selain apa yang telah diusahakannya.” (QS. an-Najm\/53: 38-39)<\/p>\n<p>Imam asy-Syaukani <em>rahimahullah<\/em> berkata, &#8220;Maksudnya adalah seorang manusia hanya mendapatkan pahala dari usaha dan balasan perbuatannya sendiri. Amalan seseorang tidak bisa mendatangkan manfaat bagi orang lain. Keumuman makna dalam ayat ini dikecualikan dengan semisal firman Allah <em>‘Azza wa Jalla<\/em>:<\/p>\n<p class=\"arab\">\nأَلْحَقْنَا بِهِمْ ذُرِّيَّتَهُمْ\n<\/p>\n<p>“Kami hubungkan anak cucu mereka dengan mereka.” (QS. ath-Thur\/52:21)<\/p>\n<p>Dan semisal riwayat tentang syafa&#8217;at para Nabi dan Malaikat untuk para hamba, doa orang hidup untuk orang-orang yang telah mati dan semacamnya. Orang yang mengatakan bahwa ayat ini mansukh (hukumnya dihapus) dengan perkara-perkara tadi adalah perkataan yang tidak benar. Karena dalil yang khusus tidak menghapus dalil yang umum, namun hanya mengkhususkannya (mempersempit keumuman maknanya). Sehingga semua dalil yang menunjukkan bahwa manusia bisa mendapatkan manfaat dari selain usahanya sendiri itu adalah dalil yang mengkhususkan keumuman ayat di atas.&#8221;.<\/p>\n<p>Adapun membaca Alquran lalu pahalanya dihadiahkan buat orang yang telah mati, tidak ada dalil yang menuntunkannya.<\/p>\n<p>Kelima: Allah <em>‘Azza wa Jalla<\/em> menurunkan Alquran sebagai hidayah (petunjuk) bagi manusia. Sehingga orang hidup bisa memanfaatkannya, mengikuti petunjuknya di dunia ini dan mengamalkannya. Di akhirat, orang-orang yang seperti ini akan dituntun oleh Alquran menuju surga.<\/p>\n<p>Sedangkan orang yang telah mati, maka amalannya telah terputus, dia tidak mampu menambahi atau mengurangi amalannya.<\/p>\n<p>Perbuatan sebagian orang di zaman ini berlawanan dengan kondisi di atas. Ketika masih hidup, mereka meninggalkan Alquran, enggan membaca atau mendengarkannya. Mereka lebih suka menyanyi, mendengar musik, menonton film dan hal-hal lain yang tidak bermanfaat di akhirat. Jika ada orang mati, mereka membacakan Alquran buat jenazah tersebut pada acara pemakamannya atau di kuburnya.<\/p>\n<p>Mereka ini ibarat orang mogok makan sampai mati kelaparan. Setelah dia mati, orang-orang mendatanginya membawakan makanan agar dia memakannya. Alquran hanya bermanfaat bagi orang yang hidup selama masih berada di dunia, ladang beramal. Adapun setelah mati, maka dia telah pindah dari fase beramal menuju fase pembalasan amal. Pada waktu itu Alquran tidak bermanfaat baginya, karena ketika hidup dia meninggalkan Alquran, padahal dia mampu mengambil manfaat darinya. Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nإِنْ هُوَ إِلَّا ذِكْرٌ وَقُرْآنٌ مُبِينٌ لِيُنْذِرَ مَنْ كَانَ حَيًّا وَيَحِقَّ الْقَوْلُ عَلَى الْكَافِرِينَ\n<\/p>\n<p>“Alquran itu tidak lain hanyalah pelajaran dan kitab yang memberi penerangan. Supaya dia (Muhammad) memberi peringatan kepada orang-orang yang hidup dan supaya pastilah (ketetapan azab) terhadap orang-orang kafir.” (QS. Yasin\/36:69-70).<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> juga berfirman,<\/p>\n<p class=\"arab\">\nكَذَٰلِكَ نَقُصُّ عَلَيْكَ مِنْ أَنْبَاءِ مَا قَدْ سَبَقَ ۚ وَقَدْ آتَيْنَاكَ مِنْ لَدُنَّا ذِكْرًا مَنْ أَعْرَضَ عَنْهُ فَإِنَّهُ يَحْمِلُ يَوْمَ الْقِيَامَةِ وِزْرًا خَالِدِينَ فِيهِ ۖ وَسَاءَ لَهُمْ يَوْمَ الْقِيَامَةِ حِمْلًا\n<\/p>\n<p>&#8220;Demikianlah Kami kisahkan kepadamu (Muhammad) sebagian kisah umat yang telah lalu, dan sesungguhnya telah Kami berikan kepadamu dari sisi Kami suatu peringatan (Alquran). Barangsiapa berpaling dari Alquran, maka sesungguhnya ia akan memikul dosa yang besar di hari kiamat. Mereka kekal di dalam keadaan itu dan amat buruklah dosa itu sebagai beban bagi mereka di hari kiamat.&#8221; (QS. Thaha\/20:99-101).<\/p>\n<p>Keenam: Membaca Alquran adalah ibadah dan ibadah itu tauqifiyyah, artinya harus mengikuti tuntunan. Jika seseorang beribadah tanpa tuntunan, berarti dia beribadah kepada Allah semaunya sendiri, padahal Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nأَرَأَيْتَ مَنِ اتَّخَذَ إِلَٰهَهُ هَوَاهُ أَفَأَنْتَ تَكُونُ عَلَيْهِ وَكِيلًا أَمْ تَحْسَبُ أَنَّ أَكْثَرَهُمْ يَسْمَعُونَ أَوْ يَعْقِلُونَ ۚ إِنْ هُمْ إِلَّا كَالْأَنْعَامِ ۖ بَلْ هُمْ أَضَلُّ سَبِيلًا\n<\/p>\n<p>“Terangkanlah kepadaku tentang orang yang menjadikan hawa nafsunya sebagai tuhannya ! Maka apakah kamu dapat menjadi pemelihara atasnya? Atau apakah kamu mengira bahwa kebanyakan mereka itu mendengar atau memahami? Mereka itu tidak lain, hanyalah seperti binatang ternak, bahkan mereka lebih sesat jalannya (dari binatang ternak itu).” (QS. al-Furqan\/25:43-44)<\/p>\n<p>Ketujuh: Pahala suatu amal belum tentu diraih oleh orang yang mengamalkannya. Bagaimana mungkin ia menghadiahkan sesuatu yang belum pasti kepada orang lain. Karena amalan akan diterima dengan beberapa syarat:<\/p>\n<ol>\n<li>Iman<\/li>\n<li>Ikhlas<\/li>\n<li>Sesuai tuntunan syari’at<\/li>\n<li>Bersih dari hal-hal yang membatalkan amal, seperti riya’, ‘ujub dan lainnya.<\/li>\n<\/ol>\n<p>Seseorang tidak tahu, apakah amalnya diterima atau tertolak.<\/p>\n<p>Dalam sebuah riwayat disebutkan bahwa Ibnu Umar <em>radhiyallahu ‘anhuma<\/em> pernah berkata, “Jika aku tahu shalatku diterima (oleh Allah), maka aku benar-benar mengharapkan kematian, karena Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nإِنَّمَا يَتَقَبَّلُ اللَّهُ مِنَ الْمُتَّقِينَ\n<\/p>\n<p>“Sesungguhnya Allah <em>‘Azza wa Jalla<\/em> hanya menerima (amalan) dari orang-orang yang bertakwa.” (QS. al-Maidah\/5:27)<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ الكَرِيْمِ، وَنَفَعَنِي اللهُ وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ، وَأَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالْجُوْدِ وَالْاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ اِتَّقُوْا اللهَ تَعَالَى .<\/p>\n<p>Kedelapan: Membaca Alquran pada acara kematian atau di depan jenazah atau di kuburan merupakan perkara baru dalam agama, sedangkan semua perkara baru dalam agama adalah bid’ah dan semua bid’ah adalah sesat. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nأُوصِيكُمْ بِتَقْوَى اللَّهِ وَالسَّمْعِ وَالطَّاعَةِ وَإِنْ عَبْدًا حَبَشِيًّا فَإِنَّهُ مَنْ يَعِشْ مِنْكُمْ بَعْدِي فَسَيَرَى اخْتِلَافًا كَثِيرًا فَعَلَيْكُمْ بِسُنَّتِ وَسُنَّةِ الْخُلَفَاءِ الْمَهْدِيِّينَ الرَّاشِدِينَ تَمَسَّكُوا بِهَا وَعَضُّوا عَلَيْهَا بِالنَّوَاجِذِ وَإِيَّاكُمْ وَمُحْدَثَاتِ الْأُمُورِ فَإِنَّ كُلَّ مُحْدَثَةٍ بِدْعَةٌ وَكُلَّ بِدْعَةٍ ضَلَالَةٌ<\/p>\n<p>“Aku wasiatkan kepada kamu untuk bertaqwa kepada Allah; mendengar dan taat (kepada penguasa kaum muslimin), walaupun seorang budak Habsyi. Karena sesungguhnya barangsiapa hidup setelahku, dia akan melihat perselishan yang banyak. Maka wajib kamu berpegang kepada Sunnahku dan Sunnah para khalifah yang mendapatkan petunjuk dan lurus. Peganglah dan giggitlah dengan gigi geraham. Jauhilah semua perkara baru (dalam agama), karena semua perkara baru (dalam agama) adalah bid’ah, dan semua bid’ah adalah sesat.” (HR. Abu Dawud, Tirmidzi, Ad-Darimi, Ahmad, dan lainnya dari al-‘Irbadh bin Sariyah).<\/p>\n<p>Perbuatan tersebut tidak ada tuntunan dari Nabi, dari Khulafaur rasyidin, dari para sahabat, dari tabi’in dan dari tabi’ut tabi’in, sehingga hukumnya bid’ah dan sesat.<\/p>\n<p>Kesembilan: Kalau kita tahu bahwa hal itu bid’ah, maka pasti tidak ada pahalanya, sebaliknya yang ada adalah dosa. Jika demikian keadaannya, maka menghadiahkan pahala merupakan perkataan dan perbuatan sia-sia. Ini ibarat orang yang menggenggam tangannya yang kosong, lalu dia berkata kepada orang lain yang membutuhkan bantuan, “Ambillah!”, padahal tangannya kosong.<\/p>\n<p>Kesepuluh: Sesungguhnya semua orang sangat butuh kepada amalannya. Pada hari kiamat nanti, semua orang akan sangat mengkhawatirkan dirinya, akankah amalannya bisa menyelamatkannya?! Masing-masing akan lebih mementingkan dirinya daripada saudaranya atau ibunya atau bapaknya. Jika demikian, berarti orang yang menghadiahkan amalannya seakan dia sudah memastikan bahwa dirinya dijamin aman, tidak rugi dan seakan tidak butuh karunia Allah <em>‘Azza wa Jalla<\/em>. Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nفَإِذَا جَاءَتِ الصَّاخَّةُ يَوْمَ يَفِرُّ الْمَرْءُ مِنْ أَخِيهِ وَأُمِّهِ وَأَبِيهِ وَصَاحِبَتِهِ وَبَنِيهِ لِكُلِّ امْرِئٍ مِنْهُمْ يَوْمَئِذٍ شَأْنٌ يُغْنِيهِ\n<\/p>\n<p>“Dan apabila datang suara yang memekakkan (tiupan sangkakala yang kedua), pada hari ketika manusia lari dari saudaranya, dari ibu dan bapaknya, dari istri dan anak-anaknya. Setiap orang dari mereka pada hari itu mempunyai urusan yang cukup menyibukkannya.” (QS. Abasa\/80:33-37).<\/p>\n<p>Demikianlah uraian singkat tentang beberapa poin penting berkaitan dengan bacaan Alquran yang dihadiahkan pahalanya buat orang yang sudah meninggal. Ada sebagian orang yang berkilah bahwa apa yang dia lakukan itu adalah tradisi atau adat. Namun itu hanya alasan saja, karena yang menjadi tujuannya adalah pahala, sementara yang namanya tradisi atau adat, pelaksanaannya bukan untuk mencari pahala. Kalau tujuannya mencari pahala, berarti itu adalah ibadah. Dan ibadah harus sesuai dengan tuntunan syar&#8217;at.<\/p>\n<p>Semoga uraian singkat ini bisa bermanfaat dan menggugah kesadaran kita untuk lebih semangat dan waspada dalam melaksanakan ibadah.<\/p>\n<p class=\"arab\">\nوَعَلَيْكُمْ بِالْجَمَاعَةِ، فَإِنَّ يَدَ اللهِ عَلَى الْجَمَاعَةِ وَمَنْ شَذَّ شَذَّ فِي النَّارِ(إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا) اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَنْ خُلَفَائِهِ اَلرَّاشِدِيْنَ، اَلْأَئِمَّةَ المَهْدِيِيْنَ، أَبِيْ بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ وَعَنَّا مَعَهُمْ بِمَنِّكَ وَفَضْلِكَ يَا أَرْحَمَ الرَّاحِمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِهُدَاكَ، وَاجْعَلْ عَمَلَهُ فِيْ رِضَاكَ وَأَعِنْهُ عَلَى طَاعَتِكَ، اَللَّهُمَّ وَارْزُقْهُ البِطَانَةً الصَالِحَةً النَاصِحَةً. اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ شَرْعِكَ وَاجْعَلْهُمْ رَحْمَةً وَرَأْفَةً عَلَى عِبَادِكَ المُؤْمِنِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّوْرِ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَأَزْوَاجِنَا وَذُرِّيَّاتِنَا وَأَمْوَالِنَا وَأَوْقَاتِنَا. اَللَّهُمَّ وَاجْعَلْنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنضا تَقْوَاهَا وَزَكِّهَا أَنْتَ خَيْرُ مَنْ زَكَّاهَا. اَللَّهُمَّ أَعِنَّا وَلَا تُعِنْ عَلَيْنَا، وَانْصُرْنَا وَلَا تَنْصُرْ عَلَيْنَا، وَامْكُرْ لَنَا وَلَا تُمْكِرْ عَلَيْنَا، وَاهْدِنَا وَيَسِّرْ الهُدَى لَنَا، وَانْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ احْفَظْنَا بِحِفْظِكَ يَا ذَا الجَلَالِ وَالإِكْرَامِ يَا حَيُّ يَا قَيُّوْمُ. اَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَنَهُ. اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْتَغْفِرُكَ إِنَّكَ كُنْتَ غَفَّارًا فَأَرْسِلِ السَّمَاءَ عَلَيْنَا مِدْرَارًا. اَللَّهُمَّ اسْقِنَا وَأَغِثْنَا، اَللَّهُمَّ اسْقِنَا وَأَغِثْنَا، اَللَّهُمَّ اسْقِنَا وَأَغِثْنَا، اَللَّهُمَّ أَغِثْ قُلُوْبِنَا بِالْإِيْمَانِ وَدِيَارَنَا بِالْمَطَرِ، اَللَّهُمَّ سُقْيَا رَحْمَةٍ لَا سُقْيَا هَدَمٍ وَلَا عَذَابٍ وَلَا غَرَقٍ. اَللَّهُمَّ رَحْمَتَكَ نَرْجُوْ فَلَا تَكِلْنَا إِلَّا إِلَيْكَ لَا إِلَهَ إِلَّا أَنْتَ. اَللَّهُمَّ أَغِثْنَا، اَللَّهُمَّ أَغِثْنَا، اَللَّهُمَّ أَغِثْنَا .<\/p>\n<p class=\"arab\">\nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ، وَصَلَّى اللهُ وَسَلَّمَ وَبَارَكَ وَأَنْعَمَ عَلَى عَبْدِهِ وَرَسُوْلِهِ نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p>(Diadaptasi dari tulisan Ustadz Muslim al-Atsary di majalah As-Sunnah Edisi 07\/Tahun XIV\/1431\/2010M).<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ. أَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3580,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3579"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3579"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3579\/revisions"}],"predecessor-version":[{"id":3581,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3579\/revisions\/3581"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3580"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3579"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3579"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3579"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}