{"id":3583,"date":"2015-10-12T13:33:00","date_gmt":"2015-10-12T13:33:00","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3583"},"modified":"2015-10-12T13:33:00","modified_gmt":"2015-10-12T13:33:00","slug":"mengusir-asap-allah-yang-meniupkan-angin-dan-menurunkan-hujan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3583-mengusir-asap-allah-yang-meniupkan-angin-dan-menurunkan-hujan.html","title":{"rendered":"Mengusir Asap? Allah Yang Meniupkan Angin dan Menurunkan Hujan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ؛ إِلَهُ الأَوَّلِيْنَ وَالآخِرِيْنَ وَقُيُوْمُ السَّمَوَاتِ وَالأَرْضِيْنَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ وَمُبَلِغُ النَّاسِ شَرْعِهِ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah. Sungguh takwa adalah sebaik-baik bekal untuk hari berbangkit. Dan takwa adalah seutama-utama jalan yang ditempuh seorang hamba untuk meraih ridha Allah ﷻ. Takwa adalah wasiat Allah ﷻ untuk manusia pertama hingga manusia yang paling akhir. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ\n<\/p>\n<p>“Dan sungguh Kami telah memerintahkan kepada orang-orang yang diberi kitab sebelum kamu dan (juga) kepada kamu; bertakwalah kepada Allah.” (QS:An-Nisaa | Ayat: 131).<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya sangat banyak ayat-ayat Allah yang menunjukkan tentang sempurnanya keesaan-Nya, keagungan-Nya, dan bahwa Dia adalah penguasa tunggal yang mengatur alam semesta. Dan dalam segala sesuatu terdapat tanda kebesaran-Nya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya ayat-ayat yang ada di alam ini, semuanya menunjukkan tanda-tanda kebesaran-Nya, keesaan-Nya, dan kesempurnaan-Nya dalam mengatur semuanya. Dan di antara ayat-ayat atau tanda-tanda kekuasaan Allah ﷻ adalah angin. Dia mengatur angina sesuai dengan yang Dia kehendaki. Angina berhembus dengan perintah-Nya dan bertiup atas izin dari-Nya. Sesungguhnya angin itu diperintah. Terkadang angin datang dengan membawa kegembiraan dan rahmat. Namun terkadang juga ia datang dengan membawa adzab dan hukuman. Sesungguhnya Allah ﷻ lah yang telah mengatur angina tersebut.<\/p>\n<p>Ibadallah,<\/p>\n<p>Angin merupakan tanda di antara tanda-tanda kekuasaan Allah ﷻ. Wajib bagi seorang mukmin untuk menyadari tanda kekuasaan Allah ini. Karena angin merupakan salah satu tanda kebesaran-Nya yang sangat jelas. Angin merupakan tanda kebesaran dan kesempurnaan sang Maha Pencipta. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَمِنْ آيَاتِهِ أَنْ يُرْسِلَ الرِّيَاحَ مُبَشِّرَاتٍ وَلِيُذِيقَكُمْ مِنْ رَحْمَتِهِ وَلِتَجْرِيَ الْفُلْكُ بِأَمْرِهِ وَلِتَبْتَغُوا مِنْ فَضْلِهِ وَلَعَلَّكُمْ تَشْكُرُونَ\n<\/p>\n<p>“Dan di antara tanda-tanda kekuasan-Nya adalah bahwa Dia mengirimkan angin sebagai pembawa berita gembira dan untuk merasakan kepadamu sebagian dari rahmat-Nya dan supaya kapal dapat berlayar dengan perintah-Nya dan (juga) supaya kamu dapat mencari karunia-Nya; mudah-mudahn kamu bersyukur.” (QS:Ar-Ruum | Ayat: 46).<\/p>\n<p>Firman-Nya juga,<\/p>\n<p class=\"arab\">\nوَتَصْرِيفِ الرِّيَاحِ وَالسَّحَابِ الْمُسَخَّرِ بَيْنَ السَّمَاءِ وَالْأَرْضِ لَآيَاتٍ لِقَوْمٍ يَعْقِلُونَ\n<\/p>\n<p>“dan pengisaran angin dan awan yang dikendalikan antara langit dan bumi; sungguh (terdapat) tanda-tanda (keesaan dan kebesaran Allah) bagi kaum yang memikirkan.” (QS:Al-Baqarah | Ayat: 164).<\/p>\n<p>Benar sekali, ia adalah tanda bagi orang-orang yang berpikir. Bagi mereka yang menggerakkan akal mereka untuk mengambil hikmah dan pelajaran dari tanda-tanda kekuasaan Allah ﷻ. Bahwasanya Dialah Sang Pengatur gerak-gerik yang terjadi di alam semesta ini.<\/p>\n<p>Ibadallah,<\/p>\n<p>Angin bisa menjadi bencana dan adzab, kadang pula ia adalah rahmat dan nikmat. Semua itu atas perintah Allah. Oleh karena itu, dalam sebuah hadits, Nabi ﷺ melarang mencela angina. Karena angin yang bergerak itu diperintah. Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nلَا تَلْعَنْ الرِّيحَ فَإِنَّهَا مَأْمُورَةٌ\n<\/p>\n<p>“Janganlah kalian mencela angin, karena ia diperintah.” (HR. at-Tirmidzi).<\/p>\n<p>Dan hadits-hadits yang semakna dengan ini banyak sekali.<\/p>\n<p>Ibadallah,<\/p>\n<p>Allah ﷻ menghembuskan angin adalah kenikmatan yang besar bagi manusia. Wajib bagi kita untuk mensyukurinya dan mengetahui betapa besar manfaat darinya. Kalau saja Allah ﷻ tidak menggerakkan angin untuk berhembus, maka tidak akan mampu manusia hidup di muka bumi ini. Demikian juga hewan-hewan. Dan juga tetumbuhan. Jika hewan mati, maka tidak tersedialah bahan makanan.<\/p>\n<p>Sungguh manfaat angin luar biasa besar dan tidak bisa kita hitung nikmat yang datang karenanya. Hembusannya dapat membersihkan udara, khususnya kita yang ditimpa kabut sapa saat ini. Hembusannya meniup bibit-bibit penyakit dan virus. Hembusannya mendatangkan kebaikan, kenikmatan, dan faidah yang besar. Semua itu adalah kehendak dari penguasa alam semesta, Allah ﷻ.<\/p>\n<p>Dengan angin pula, Allah ﷻ menjalankan awan yang membawa kegembiraan dan kebaikan. Oleh karena itu, ketika Alquran menyebutkan tentang angin, maka diikuti dengan bentuk kalimat jamak tentang kebaikan-kebaikannya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Di saat yang lain, Allah ﷻ mengirimkan angin sebagai adzab atau sesuatu yang membawa adzab. Sebagai hukuman yang membinasakan manusia, tumbuh-tumbuhan, dan hewan. Yang demikian juga sebagai bahan renungan bagi orang-orang yang mau memikirkan. Di antaranya apa yang Allah ﷻ kisahkan di dalam Alquran tentang kaum Hud. Kaum yang Dia binasakan dengan angin. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَفِي عَادٍ إِذْ أَرْسَلْنَا عَلَيْهِمُ الرِّيحَ الْعَقِيمَ (41) مَا تَذَرُ مِنْ شَيْءٍ أَتَتْ عَلَيْهِ إِلَّا جَعَلَتْهُ كَالرَّمِيمِ\n<\/p>\n<p>“Dan juga pada (kisah) Aad ketika Kami kirimkan kepada mereka angin yang membinasakan, angin itu tidak membiarkan satupun yang dilaluinya, melainkan dijadikannya seperti serbuk.” (QS:Adz-Dzaariyat | Ayat: 42).<\/p>\n<p>Allah ﷻ mengisahkan keadaan mereka ketika angin tersebut datang. Mereka menyangka bahwa angin tersebut adalah angin yang membawa awan hujan, nikmat, dan kegembiraan.<\/p>\n<p class=\"arab\">\nفَلَمَّا رَأَوْهُ عَارِضًا مُسْتَقْبِلَ أَوْدِيَتِهِمْ قَالُوا هَذَا عَارِضٌ مُمْطِرُنَا بَلْ هُوَ مَا اسْتَعْجَلْتُمْ بِهِ رِيحٌ فِيهَا عَذَابٌ أَلِيمٌ (24) تُدَمِّرُ كُلَّ شَيْءٍ بِأَمْرِ رَبِّهَا فَأَصْبَحُوا لَا يُرَى إِلَّا مَسَاكِنُهُمْ كَذَلِكَ نَجْزِي الْقَوْمَ الْمُجْرِمِينَ\n<\/p>\n<p>“Maka tatkala mereka melihat azab itu berupa awan yang menuju ke lembah-lembah mereka, berkatalah mereka: &#8220;Inilah awan yang akan menurunkan hujan kepada kami&#8221;. (Bukan!) bahkan itulah azab yang kamu minta supaya datang dengan segera (yaitu) angin yang mengandung azab yang pedih, yang menghancurkan segala sesuatu dengan perintah Tuhannya, maka jadilah mereka tidak ada yang kelihatan lagi kecuali (bekas-bekas) tempat tinggal mereka. Demikianlah Kami memberi balasan kepada kaum yang berdosa.” (QS:Al-Ahqaaf | Ayat: 25).<\/p>\n<p>mereka tidak ada yang kelihatan lagi kecuali (bekas-bekas) tempat tinggal mereka, maksudnya adalah tidak tersisa satu pun yang hidup di tempat tinggal mereka. Allah ﷻ membinasakan mereka dengan angin tersebut dalam sekejap saja.<\/p>\n<p>inilah angin, tanda kekuasaan Allah yang jelas dan besar. Wajib bagi seorang mukmin untuk mengambil dan mentadabburinya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Angin adalah makhluk Allah ﷻ yang patuh akan perintah-Nya. Ia senantiasa melaksanakan segala sesuatu sesuai dengan apa yang diperintahkan. Di antara perintah terhadap angin adalah pada hari Jumat ia bertambah ketakutannya kepada Allah. Ia bertambah takut akan datangnya hari kiamat. Di dalam <em>Sunan Ibnu Majah<\/em> dengan sanad yang kuat, bahwasanya Nabi ﷺ bersabda tentang hari Jumat,<\/p>\n<p class=\"arab\">\nوَفِيهِ تَقُومُ السَّاعَةُ ، مَا مِنْ مَلَكٍ مُقَرَّبٍ وَلَا سَمَاءٍ وَلَا أَرْضٍ وَلَا رِيَاحٍ وَلَا جِبَالٍ وَلَا بَحْرٍ إِلَّا وَهُنَّ يُشْفِقْنَ مِنْ يَوْمِ الْجُمُعَةِ\n<\/p>\n<p>“Pada hari Jumat Kiamat terjadi. Dan tidaklah ada dari malaikat <em>muqarrabun<\/em> (yang didekatkan), langit, bumi, angin, gunung, dan laut, kecuali mereka takut terhadap hari Jumat.”<\/p>\n<p>Mereka takut kalau sekiranya Jumat ini adalah Jumat dimana hari Kiamat terjadi. Angin takut. Langit yang tinggi dan kokoh itu takut. Bumi yang luas terhampar takut. Lautan yang terlihat hebat dengan ombaknya yang tinggi juga takut. Adapun kebanyakan manusia lalai, mereka santai, bahkan mendustakan. Hendaknya angin yang merupakan tanda kekuasaan Allah ini menjadikan hati kita tergerak. Kian beriman kepada Allah ﷻ. Menaati perintah-Nya. Dan segera kembali serta bertaubat kepada-Nya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Dalam Sunnah Nabi ﷺ dijelaskan, apabila ada angin badai berhembus, hendaknya seseorang menghadapkan dirinya kepada Allah ﷻ, memohon dan berharap kepada-Nya. Berharap kepada Allah akan kebaikan angin yang Dia kirimkan dan berlindung kepada-Nya dari keburukan yang dibawa angin tersebut. Dalam Shahih Muslim terdapat sebuah hadits, apabila angin bertiup kencang, Nabi ﷺ berdoa,<\/p>\n<p class=\"arab\">\nاللَّهُمَّ إِنِّي أَسْأَلُكَ خَيْرَهَا وَخَيْرَ مَا فِيهَا وَخَيْرَ مَا أُرْسِلَتْ بِهِ ، وَأَعُوذُ بِكَ مِنْ شَرِّهَا وَشَرِّ مَا فِيهَا وَشَرِّ مَا أُرْسِلَتْ بِهِ\n<\/p>\n<p>“Ya Allah, aku memohon kepada-Mu kebaikannya, kebaikan yang ada di dalamnya dan kebaikan apa yang Engkau kirimkan dengannya. Aku berlindung kepada-Mu dari keburukannya, keburukan yang ada di dalamnya dan keburukan apa yang Engkau kirimkan dengannya.”<\/p>\n<p>Inilah petunjuk Nabi ﷺ, hendaknya kita meniru dan meneladani beliau ﷺ.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالْاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ:<\/p>\n<p>Bulan-bulan terakhir ini, beberapa wilayah di negeri kita ditimpa bencana kabut asap. Asap yang pekat mengganggu aktivitas dan kesehatan masyarakat. Telah jatuh korban jiwa, ada yang meninggal dan ratusan yang menderita sakit. Semoga Allah mengangkat musibah kita, musibah negera kita, Indonesia. Imam Ibnul Qayyim <em>rahimahullah<\/em> mengatakan,<\/p>\n<p class=\"arab\">\nوَمَا نَزَلَ بَلَاءٌ قَطُّ إلَّا بِذَنْبٍ وَلَا رُفِعَ إلَّا بِتَوْبَةٍ\n<\/p>\n<p>“Tidaklah suatu bala’ turun melainkan karena dosa, dan tidaklah bala’ tersebut akan diangkat melainkan dengan taubat.”<\/p>\n<p>Sungguh bencana yang menimpa kita lantaran dosa-dosa yang kita perbuat. Hendaknya kita tidak menunjuk dan menjadikan satu-satunya orang sebagai biang kesalahan, kita khawatir yang demikian membuat kita semakin jauh dari introspeksi. Jauh dari menyesali dan menangisi kesalahan sendiri. Marilah kita memperbanyak taubat dan istighfar kita kepada Allah ﷻ. Mudah-mudahan dengan hal itu Allah segera angkat musibah kita.<\/p>\n<p class=\"arab\">\nفَقُلْتُ اسْتَغْفِرُوا رَبَّكُمْ إِنَّهُ كَانَ غَفَّارًا. يُرْسِلِ السَّمَاءَ عَلَيْكُمْ مِدْرَارًا. وَيُمْدِدْكُمْ بِأَمْوَالٍ وَبَنِينَ وَيَجْعَلْ لَكُمْ جَنَّاتٍ وَيَجْعَلْ لَكُمْ أَنْهَارًا\n<\/p>\n<p>“maka aku katakan kepada mereka: ´Mohonlah ampun kepada Tuhanmu, -sesungguhnya Dia adalah Maha Pengampun-, niscaya Dia akan mengirimkan hujan kepadamu dengan lebat, dan membanyakkan harta dan anak-anakmu, dan mengadakan untukmu kebun-kebun dan mengadakan (pula di dalamnya) untukmu sungai-sungai.” (QS:Nuh | Ayat: 10-12).<\/p>\n<p>Ibadallah,<\/p>\n<p>Dalam musibah asap yang menimpa beberapa propinsi di negeri kita, hendaknya kita menjadikan hanya Allah ﷻ saja satu-satunya tempat bersandar dan memohon pertolongan. Jangan kita tawakal, bersandar, dan berharap kepada selain Allah dalam hal yang hanya Allah saja yang mampu mendatangkannya. Ingatlah, Allah ﷻ yang mengatur angi kemana ia harus bertiup. Ia mengatur angin dan apa yang dibawanya. Semoga Allah meniupkan angin yang membawa awan hujan kepada kita. Membasahi tanah-tanah kering, memadamkan api-api yang menimbulkan asap, dan meniup asapnya jauh ke tempat yang tidak mengganggu manusia.<\/p>\n<p>Ibadallah,<\/p>\n<p>Marilah kita tambah rasa takut, harap, dan cinta kita kepada Allah ﷻ. Barangsiapa yang takut, harap, can cinta kepada Allah, maka Allah akan memberinya keberanian, mencukupinya, dan membuat orang-orang cinta kepadanya. Barangsiapa yang tidak takut, harap, dan cinta kepada Allah, maka Dia akan takut kepada segala sesuatu, tidak berkecupan, dan dibenci.<\/p>\n<p class=\"arab\">\nأُولَئِكَ الَّذِينَ يَدْعُونَ يَبْتَغُونَ إِلَى رَبِّهِمُ الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ إِنَّ عَذَابَ رَبِّكَ كَانَ مَحْذُورًا\n<\/p>\n<p>“Orang-orang yang mereka seru itu, mereka sendiri mencari jalan kepada Tuhan mereka siapa di antara mereka yang lebih dekat (kepada Allah) dan mengharapkan rahmat-Nya dan takut akan azab-Nya; sesungguhnya azab Tuhanmu adalah suatu yang (harus) ditakuti.” (QS:Al-Israa&#8217; | Ayat: 57).<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمضا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِىْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِهُدَاكَ وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا، اَللَّهُمَّ إِنَّا نَسْأَلُكَ خَشْيَتَكَ فِي الغَيْبِ وَالشَّهَادَةِ، وَكَلِمَةَ الْحَقِّ فِي الغَضَبِ وَالرِّضَا، اَللَّهُمَّ لَا تَكِلْنَا إِلَّا إِلَيْكَ، اَللَّهُمَّ رَحْمَتَكَ نَرْجُوْ فَلَا تَكِلْنَا إِلَّا إِلَيْكَ، اَللَّهُمَّ رَحْمَتَكَ نَرْجُوْ فَلَا تَكِلْنَا إِلَّا إِلَيْكَ، اَللَّهُمَّ ارْحَمْ ضَعْفَنَا وَاجْبِرْ كَسْرَنَا، اَللَّهُمَّ وَفَقْنَا لِمَا تُحِبُّ وَتَرْضَى يَا ذَا الْجَلَالِ وَالإِكْرَامِ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَاغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ، رَبَّناَ آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَبَ النَّارِ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْتَغْفِرُكَ إِنَّكَ كُنْتَ غَفَّارًا فَأَرْسِلِ السَّمَاءَ عَلَيْنَا مِدْرَارًا. اَللَّهُمَّ اسْقِنَا وَأَغِثْنَا، اَللَّهُمَّ اسْقِنَا وَأَغِثْنَا، اَللَّهُمَّ اسْقِنَا وَأَغِثْنَا، اَللَّهُمَّ أَغِثْ قُلُوْبِنَا بِالْإِيْمَانِ وَدِيَارَنَا بِالْمَطَرِ، اَللَّهُمَّ سُقْيَا رَحْمَةٍ لَا سُقْيَا هَدَمٍ وَلَا عَذَابٍ وَلَا غَرَقٍ. اَللَّهُمَّ رَحْمَتَكَ نَرْجُوْ فَلَا تَكِلْنَا إِلَّا إِلَيْكَ لَا إِلَهَ إِلَّا أَنْتَ. اَللَّهُمَّ أَغِثْنَا، اَللَّهُمَّ أَغِثْنَا، اَللَّهُمَّ أَغِثْنَا .<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ؛ إِلَهُ الأَوَّلِيْنَ وَالآخِرِيْنَ وَقُيُوْمُ السَّمَوَاتِ وَالأَرْضِيْنَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ وَمُبَلِغُ [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3584,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3583"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3583"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3583\/revisions"}],"predecessor-version":[{"id":3585,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3583\/revisions\/3585"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3584"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3583"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3583"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3583"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}