{"id":3586,"date":"2015-10-13T06:11:13","date_gmt":"2015-10-13T06:11:13","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3586"},"modified":"2015-10-13T06:11:13","modified_gmt":"2015-10-13T06:11:13","slug":"agar-hidup-menjadi-berkah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3586-agar-hidup-menjadi-berkah.html","title":{"rendered":"Agar Hidup Menjadi Berkah"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ؛ أَحْمَدُهُ بِمَحَامِدِهِ الَّتِيْ هُوَ لَهَا أَهْلٌ، وَأُثْنِي عَلَيْهِ الخَيْرَ كُلَّهُ، لَا أُحْصِي ثَنَاءَ عَلَيْهِ هُوَ كَمَا أَثْنَى عَلَى نَفْسِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ؛ إِلَهُ الْأَوَّلِيْنَ وَالآخِرِيْنَ وَقُيُوْمُ السَّمَاوَاتِ وَالْأَرْضِيْنَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ؛ بَلَّغَ الرِسَالَةَ وَأَدَّى الأَمَانَةَ وَنَصَحَ الْأُمَّةَ وَجَاهَدَ فِي اللهِ حَقَّ جِهَادِهِ حَتَّى أَتَاهُ اليَقِيْنُ, فَمَا تَرَكَ خَيْرًا إِلَّا دَلَّ الْأُمَّةَ عَلَيْهِ، وَلَا شَرًّا إِلَّا حَذَّرَهَا مِنْهُ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ فِي السِّرِّ وَالعَلَانِيَةِ وَالغَيْبِ وَالشَّهَادَةِ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Salah satu hal yang menjadi keinginan tertinggi seorang muslim adalah ia berharap agar dirinya, anak-istri, harta serta saudara-saudaranya sesama muslim termasuk sesuatu yang diberkahi. Ia menginginkan keberkahan pada dirinya. Keberkahan pada hartanya. Keberkahan pada istri dan anaknya. Dan saudara-saudaranya sesama muslim.<\/p>\n<p>Hal ini merupakan sebuah kebutuhan yang besar. Setiap hari kita berharap agar memperoleh keberkahan untuk kehidupan dunia dan akhirat kita. Sehingga kita bisa sukses di dalam kehidupan dunia dan tempat kembali kita di akhirat. Di hari perjumpaan dengan Allah ﷻ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Wajib bagi kita mengetahui bahwa keberkahan adalah sebuah anugerah Allah kepada siapa yang Dia kehendaki. Karena keberkahan ada di tangan Allah ﷻ. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nمَا يَفْتَحِ اللَّهُ لِلنَّاسِ مِنْ رَحْمَةٍ فَلَا مُمْسِكَ لَهَا وَمَا يُمْسِكْ فَلَا مُرْسِلَ لَهُ مِنْ بَعْدِهِ\n<\/p>\n<p>“Apa saja yang Allah anugerahkan kepada manusia berupa rahmat, maka tidak ada seorang pun yang dapat menahannya; dan apa saja yang ditahan oleh Allah maka tidak seorang pun yang sanggup melepaskannya sesudah itu.” (QS:Faathir | Ayat: 2).<\/p>\n<p>Keberkahan adalah pemberian dan anugerah dari Allah. Allah ﷻ berfirman tentang Nabi Isa ‘<em>alaihissalam<\/em>,<\/p>\n<p class=\"arab\">\nوَجَعَلَنِي مُبَارَكًا أَيْنَ مَا كُنْتُ\n<\/p>\n<p>“dan Dia menjadikan aku seorang yang diberkati di mana saja aku berada.” (QS:Maryam | Ayat: 31).<\/p>\n<p>Keberkahan adalah pemberian Allah ﷻ yang tidak akan didapatkan kecuali dengan menaati-Nya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Keberkahan turun kepada manusia berbanding lurus dengan ketaatannya, penjagaannya terhadap ibadah, dan menjauhkan diri dari maksiat.<\/p>\n<p class=\"arab\">\nوَلَوْ أَنَّ أَهْلَ الْقُرَى آمَنُوا وَاتَّقَوْا لَفَتَحْنَا عَلَيْهِمْ بَرَكَاتٍ مِنَ السَّمَاءِ وَالْأَرْضِ وَلَكِنْ كَذَّبُوا فَأَخَذْنَاهُمْ بِمَا كَانُوا يَكْسِبُونَ\n<\/p>\n<p>“Jikalau sekiranya penduduk negeri-negeri beriman dan bertakwa, pastilah Kami akan melimpahkan kepada mereka berkah dari langit dan bumi, tetapi mereka mendustakan (ayat-ayat Kami) itu, maka Kami siksa mereka disebabkan perbuatannya.” (QS:Al-A&#8217;raf | Ayat: 96).<\/p>\n<p>Allah ﷻ menyebutkan “beriman dan bertakwa”, dengan dua hal inilah keberkahan dapat digapai. Seseorang beriman kepada Allah dengan segala yang Dia perintahkan. Iman dengan keenam pokoknya yang agung. Beriman kepada Allah, kepada malaikat-malaikat-Nya, kepada kitab-kitab-Nya, kepada rasul-rasul-Nya, kepada hari akhir, dan kepada takdir yang baik dan yang buruk. Ketika hati seseorang terpenuhi dengan keimanan, dan merealisasikannya dengan sempurna, maka keberkahan akan turun kepadanya sesuai dengan kadar realisasi yang ia lakukan.<\/p>\n<p>Bertakwa kepada-Nya dengan melakukan apa yang Dia perintahkan dan menjauhi apa yang Dia larang. Jadi takwa kepada Allah ﷻ bukan hanya sebatas perkataan di bibir saja. Bukan pula hanya pengakuan semata. Namun takwa yang sebenarnya adalah beramal menaati Allah berdasarkan petunjuk dari-Nya dengan mengharapkan pahala dari-Nya, dan meninggalkan perbuatan dosa berdasarkan petunjuk dari Allah disertai dengan rasa takut akan adzab-Nya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Ketika kita merenungi tentang iman dan takwa, kemudian menyelami kandungan ayat-ayat:<\/p>\n<p class=\"arab\">\nوَجَعَلَنِي مُبَارَكًا أَيْنَ مَا كُنْتُ\n<\/p>\n<p>“dan Dia menjadikan aku seorang yang diberkati di mana saja aku berada.” (QS:Maryam | Ayat: 31).<\/p>\n<p class=\"arab\">\nوَلَوْ أَنَّ أَهْلَ الْقُرَى آمَنُوا وَاتَّقَوْا لَفَتَحْنَا عَلَيْهِمْ بَرَكَاتٍ مِنَ السَّمَاءِ وَالْأَرْضِ\n<\/p>\n<p>“Jikalau sekiranya penduduk negeri-negeri beriman dan bertakwa, pastilah Kami akan melimpahkan kepada mereka berkah dari langit dan bumi.” (QS:Al-A&#8217;raf | Ayat: 96).<\/p>\n<p>Maka kita akan mengetahui bagaimana keberkahan itu didapatkan. Dan ia tidaklah diperoleh kecuali dari Allah, tidak dari selain-Nya. Dan diperoleh dengan cara menaati-Nya.<\/p>\n<p>Barangsiapa yang menginginkan keberkahan pada dirinya, keluarganya, rumahnya, hartanya, maka hendaknya ia memperbanyak ibadah dan ketaatannya kepada Allah. Dengan cara senantiasa mengingat-Nya, memuji-Nya, bertasbih kepada-Nya, dan membaca dzikir-dzikir atau kalimat-kalimat yang penuh berkah.<\/p>\n<p>Ibadallah,<\/p>\n<p>Shalat adalah di antara ibadah yang paling utama menghantarkan keberkahan kepada seorang hamba. Dan demikian juga dengan amal ketaatan secara umum. Menyambung silaturahim adalah keberkahan bagi manusia dalam kehidupannya. Berbuat baik kepada orang tua. Bermuamalah kepada sesama manusia dengan cara yang baik. Semua itu adalah wasilah agar mendapat keberkahan. Memakan makanan yang halal dan menjauhi yang haram juga merupakan wasilah mendapatkan keberkahan. Menjauhi perbuatan dosa dan hal-hal yang dapat menyebabkan Allah ﷻ murka. Semua itu dapat mendatangkan keberkahan.<\/p>\n<p>Sebagaimana maksiat dapat menghilangkat keberkahan, ketaatan merupakan sebab untuk mendapatkannya. Nabi ﷺ bersabda tentang perdagangan,<\/p>\n<p class=\"arab\">\nالْحَلِفُ مُنَفِّقَةٌ لِلسِّلْعَةِ مُمْحِقَةٌ لِلْبَرَكَةِ\n<\/p>\n<p>“Sumpah itu akan menjadikan barang dagangan laris manis, (akan tetapi) menghapuskan keberkahan.” (HR. Bukhari dan Muslim).<\/p>\n<p>Hilangnya keberkahan karena dusta, curang, menipu manusia, dll. Dan didapatkan dengan berdagang secara jujur, amanah, dan muamalah yang baik.<\/p>\n<p>Ibadallah,<\/p>\n<p>Salah satu yang dapat menjaga keberkahan pula adalah menjaga waktu pagi. Waktu pagi adalah berkah. Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nبُورِكَ لأُمَّتِي فِي بُكُورِهَا\n<\/p>\n<p>“Diberikan keberkahan kepada umatku di waktu pagi harinya.”<\/p>\n<p>Beliau ﷺ juga bersabda,<\/p>\n<p class=\"arab\">\nلَوْ أَنَّكُمْ تَوَكَّلْتُمْ عَلَى اللَّهِ حَقَّ تَوَكُّلِهِ لَرَزَقَكُمْ كَمَا يَرْزُقُ الطَّيْرَ تَغْدُو خِمَاصًا وَتَرُوحُ بِطَانًا\n<\/p>\n<p>“Seandainya kalian bertawakal kepada Allah dengan sungguh-sungguh, maka sungguh kalian akan diberikan rezeki oleh Allah sebagaimana Dia memberikannya kepada burung. Pagi hari ia keluar dalam keadaan kosong perutnya, kemudian pulang di sore hari dalam keadaan kenyang.” (HR. at-Tirmidzi, Ibnu Majah, dan Ahmad).<\/p>\n<p>Seseorang yang bersungguh-sungguh di waktu pagi, dan mengerjakan amal kebaikan dibarengi dengan tawakal kepada Allah, maka ia akan memperoleh keberkahan dari Allah ﷻ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Keberkahan juga dapat diperoleh dengan doa. Berdoa kepada Allah, yang di tangan-Nya lah keberkahan. Memohon kepada-Nya agar Dia memberkahi istri, anak, harta, dll. memohon dengan penuh kejujuran karena di tangan-Nya lah kunci perbendaharaan langit dan bumi. Menghadapkan diri kepada-Nya, yang tidak menolak doa seorang hamba dan tidak pula membuatnya kecewa. Nabi ﷺ mengajarkan sebuah doa:<\/p>\n<p class=\"arab\">\nاللَّهُمَّ بَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَقُلُوبِنَا وَأَزْوَاجِنَا وَذُرِّيَّاتِنَا وَتُبْ عَلَيْنَا إِنَّكَ أَنْتَ التَّوَّابُ الرَّحِيمُ\n<\/p>\n<p>“Ya Allah berkahilah kami, pendengaran kami, penglihatan kami, hati-hati kami, istri-istri kami, dan anak keturunan kami. Terimalah taubat kami. Sesungguhnya Engkau Maha Penerima Tubat lagi Maha Penyayang.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Allah ﷻ juga memberikan kepada hamba-hamba-Nya waktu-waktu dan tempat-tempat yang penuh berkah. Agar hamba-Nya semakin termotivasi memperoleh kebaikan. Seperti di bulan Ramadhan, malam lailatul qadr, di sepertiga malam, dll. Adapun tempat, seperti: Masjid al-Haram, Masjid al-Aqsha, dan masjid-masjid secara umum. Karena masjid adalah bagian dari muka bumi yang paling Allah cintai.<\/p>\n<p>Ngalap berkah di waktu-waktu dan tempat-tempat ini hanyalah akan dicapai dengan cara melakukan ketaatan sesuai dengan yang diperintahkan syariat.<\/p>\n<p>Ibadallah,<\/p>\n<p>Ketika ilmu tidak dikenal di masayarakat, sementara ketidak-tahuan akan syariat tersebar, maka kita saksikan sekarang masyarakat tidak mengenal bagaimana cara memperoleh keberkahan yang sebenarnya. Mereka mencoba ngalap berkah dengan keterbatasan pengetahuan mereka. Mereka mencoba memperoleh berkah tanpa bimbingan ilmu agama. Sehingga mereka terus-menerus ngalap berkah dengan cara yang keliru bahkan mereka ngalap berkah dengan cara-cara orang jahiliyah. Cara yang rusak dan menyimpang. Namun realitanya dilakukan oleh sebagian besar kaum muslimin. Marilah sejenak kita perhatikan bagaimana menjelaskan permasalahan ini.<\/p>\n<p>Diriwayatkan oleh Imam at-Tirmidzi dalam Sunan dan Shahihnya dari Abi Waqid al-Laitsi <em>radhiallahu ‘anhu<\/em>, ia berkata,<\/p>\n<p class=\"arab\">\nأَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لَمَّا خَرَجَ إِلَى حُنَيْنٍ مَرَّ بِشَجَرَةٍ لِلْمُشْرِكِينَ يُقَالُ لَهَا ذَاتُ أَنْوَاطٍ يُعَلِّقُونَ عَلَيْهَا أَسْلِحَتَهُمْ فَقَالُوا يَا رَسُولَ اللَّهِ اجْعَلْ لَنَا ذَاتَ أَنْوَاطٍ كَمَا لَهُمْ ذَاتُ أَنْوَاطٍ فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ سُبْحَانَ اللَّهِ هَذَا كَمَا قَالَ قَوْمُ مُوسَى اجْعَلْ لَنَا إِلَهًا كَمَا لَهُمْ آلِهَةٌ وَالَّذِي نَفْسِي بِيَدِهِ لَتَرْكَبُنَّ سُنَّةَ مَنْ كَانَ قَبْلَكُمْ\n<\/p>\n<p>“Dahulu kami berangkat bersama Rasulullah ﷺ keluar menuju Khaibar. Lalu, beliau melewati pohon orang musyrik yang dinamakan Dzatu Anwath. Mereka menggantungkan senjata mereka. Lalu mereka berkata, “Wahai Rasulullah! Buatkanlah untuk kami Dzatu Anwath (tempat menggantungkan senjata) sebagaimana mereka memiliki Dzatu Anwath.” Rasulullah ﷺ menjawab, “Subhanallah! Sebagaimana yang dikatakan oleh kaum Musa: Jadikanlah untuk kami sesembahan sebagaimana mereka memiliki sesembahan-sesembahan.” (QS. Al A’raaf: 138). Kalian benar-benar akan mengikuti kebiasaan-kebiasaan orang-orang sebelum kalian.” (HR. Tirmidzi).<\/p>\n<p>Renungkanlah wahai kaum mukminin,<\/p>\n<p>Renungkanlah hadits yang agung ini. Perhatikanlah amal kemungkaran yang dilakukan oleh orang-orang jahiliyah untuk memperoleh keberkahan. Mereka sangka cara-cara demikian dapat mengantarkan kepada keberkahan. Mereka menggantungkan senjata-senjata mereka di sebuah pohon. Kemudian mereka berdiam (bersemedi) di sekitarnya. Mereka terjatuh ke dalam tiga kesalahan besar dalam permasalahan keberkahan ini:<\/p>\n<p>Pertama: pengagungan mereka terhadap pohon, pengagungan yang tidak pantas diberikan kecuali hanya kepada Allah.<\/p>\n<p>Kedua: mereka beriktikaf di sekelilingnya berharap berkah darinya.<\/p>\n<p>Ketiga: mereka menggantungkan senjata-senjata mereka agar mendapat kesaktian.<\/p>\n<p>Kesalahan-kesalahan ini biasa terjadi di masyarakat jahiliyah. Sehingga sahabat yang baru mengenal Islam kala itu, menganggapnya biasa pula. Adapun mereka yang sudah mengenal tauhid dan kokoh keislamannya, tidak mengucapkan kalimat ini.<\/p>\n<p>Sekali lagi khotib tegaskan, bahwa keberkahan tidak akan diperoleh kecuali dengan menaati Allah di atas syariat-Nya. Tidak boleh seseorang menempuh cara-cara memperoleh keberkahan yang jauh dari tuntunan Islam. Tidak boleh mereka mengadakan perjalanan ke tempat-tempat tertentu, atau berdiam diri di suatu tempat, atau mengusap-usapnya, atau mengambil tanahnya, dan sejenisnya dari kebiasaan-kebiasaan yang tidak bersumber dari syariat. Kebiasaan yang bukan sama sekali sebagai sebab untuk memperoleh keberkahan, bahkan hal tersebut adalah sebab yang mengantarkan seseorang kepada kesyirikan. Sedangkan syirik itu sendiri adalah sebab terbesar yang menghilangkan keberkahan.<\/p>\n<p class=\"arab\">\nنَسْأَلُ اللهَ جَلَّ وَعَلَا بِأَسْمَائِهِ الْحُسْنَى وَصِفَاتِهِ العُلَا أَنْ يُبَارِكَ لَنَا أَجْمَعِيْنَ فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّاتِنَا وَأَزْوَاجِنَا وَذُرِّيَّاتِنَا وَأَمْوَالِنَا وَأَنْ يَجْعَلَنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا، وَأَنْ يُعِيْذَنَا سُبْحَانَهُ مِنْ أَسْبَابِ مُحِقِ البَرَكَةِ إِنَّهُ تَبَارَكَ وَتَعَالَى سَمِيْعُ الدُّعَاءِ وَهُوَ أَهْلُ الرَجَاءِ وَهُوَ حَسْبُنَا وَنِعْمَ الوَكِيْلِ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالْاِمْتِنَانِ, وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا الله وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنِهِ وَدُنْيَاهُ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Kita dalam kehidupan ini sedang berada di tempat persinggahan dan akan melanjutkan perjalanan ke negeri akhirat, menuju perjumpaan dengan Allah ﷻ. Orang yang cerdas adalah mereka yang menundukkan hawa nafsunya agar beramal sesuai dengan perintah Allah, mempersiapkan kehidupan setelah kematian. Dan orang yang lemah adalah mereka yang mengikuti hawa nafsunya. Mereka berandai-andai sesuatu yang tidak akan mereka gapai.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ, وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى، اَللَّهُمَّ اجْعَلْ وَلِيَّ أَمْرِنَا مُبَارَكاً يَا ذَا الجَلَالِ وَالإِكْرَامِ، اَللَّهُمَّ بَارِكْ لَهُ فِي أَعْمَالِهِ وَأَقْوَالِهِ وَآرَائِهِ يَا حَيُّ يَا قَيُّوْمُ. اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّوْرِ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَأَزْوَاجِنَا وَذُرِّيَاتِنَا وَأَمْوَالِنَا وَأَوْقَاتِنَا وَاجْعَلْنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ دِقَّهُ وَجِلَّهُ أَوَّلَهُ وَآخِرَهُ سِرَّهُ وَعَلَنَهُ. اَللَّهُمَّ اغْفِرْ لَنَا مَا قَدَّمْنَا وَمَا أَخَّرْنَا وَمَا أَسْرَرْنَا وَمَا أَعْلَنَّا وَمَا أَنْتَ أَعْلَمُ بِهِ مِنَّا أَنْتَ المُقَدَّمُ وَأَنْتَ المُؤَخِّرُ لَا إِلَهَ إِلَّا أَنْتَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْتَغْفِرُكَ إِنَّكَ كُنْتَ غَفَّارًا، اَللَّهُمَّ إِنَّا نَسْتَغْفِرُكَ إِنَّكَ كُنْتَ غَفَّارًا فَأَرْسِلِ السَّمَاءَ عَلَيْنَا مِدْرَارًا. اَللَّهُمَّ اسْقِنَا وَأَغِثْنَا, اَللَّهُمَّ اسْقِنَا وَأَغِثْنَا, اَللَّهُمَّ اسْقِنَا وَأَغِثْنَا, اَللَّهُمَّ اسْقِنَا غَيْثاً مُغِيْثًا هَنِيْئاً مَرِيْئًا سَحّاً طَبَقًا نَافِعاً غَيْرَ ضَارٍ عَاجِلاً غَيْرَ آجِلٍ, اَللَّهُمَّ أَنْزِلْ عَلَيْنَا مِنْ بَرَكَاتِ السَّمَاءِ وَأَخْرِجْ لَنَا يَا حَيُّ يَا قَيُّوْمُ مِنْ بَرَكَاتِ الْأَرْضِ, اَللَّهُمَّ اسْقِنَا الغَيْثَ وَلَا تَجْعَلْنَا مِنَ القَانِطِيْنَ, اَللَّهُمَّ أَغِثْنَا, اَللَّهُمَّ أَغِثْنَا, اَللَّهُمَّ أَغِثْنَا. اَللَّهُمَّ أَعْطِنَا وَلَا تَحْرِمْنَا اَللَّهُمَّ زِدْنَا وَلَا تَنْقُصْنَا، اَللَّهُمَّ آثِرْنَا وَلَا تُؤْثِرْ عَلَيْنَا. اَللَّهُمَّ إِنَّا نَسْأَلُكَ وَنَتَوَجَّهَ إِلَيْكَ بِأَسْمَائِكَ الحُسْنَى وَصِفَاتِكَ العُلْيَا وَبِأَنَّكَ أَنْتَ اللهُ الَّذِيْ لَا إِلَهَ إِلَّا أَنْتَ يَا مَنْ وَسِعَتْ كُلَّ شَيْءِ رَحْمَةً وَعِلْمًا أَنْ تَسْقِيْنَا الغَيْثَ وَلَا تَجْعَلْنَا مِنَ القَانِطِيْنَ, اَللَّهُمَّ اسْقِنَا وَأَغِثْنَا, اَللَّهُمَّ اسْقِنَا وَأَغِثْنَا, اَللَّهُمَّ اسْقِنَا وَأَغِثْنَا, اَللَّهُمَّ يَا ذَا الجَلَالِ وَالإِكْرَامِ أَنْزِلْ غَيْثاً مُغِيْثًا هَنِيْئاً مَرِيْئًا سَحّاً طَبَقًا نَافِعاً غَيْرَ ضَارٍ, اَللَّهُمَّ أَغِثْ قُلُوْبَنَا بِالإِيْمَانِ وَدِيَارَنَا بِالمَطَرِ يَا ذَا الجَلَالِ وَالإِكْرَامِ.<\/p>\n<p class=\"arab\">\nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ, وَصَلَّى اللهُ وَسَلَّمَ وَبَارِكْ وَأَنْعِمْ نَبِيَّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ.<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Abdurrazzaq bin Abdul Muhsin al-Abbad dengan judul Haqiqatu al-Barakah wa bima Tunalu.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ؛ أَحْمَدُهُ بِمَحَامِدِهِ الَّتِيْ هُوَ لَهَا أَهْلٌ، وَأُثْنِي عَلَيْهِ الخَيْرَ كُلَّهُ، لَا أُحْصِي ثَنَاءَ عَلَيْهِ هُوَ كَمَا أَثْنَى عَلَى نَفْسِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ؛ إِلَهُ الْأَوَّلِيْنَ وَالآخِرِيْنَ وَقُيُوْمُ السَّمَاوَاتِ وَالْأَرْضِيْنَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ؛ بَلَّغَ الرِسَالَةَ وَأَدَّى الأَمَانَةَ وَنَصَحَ الْأُمَّةَ وَجَاهَدَ فِي اللهِ [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3587,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3586"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3586"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3586\/revisions"}],"predecessor-version":[{"id":3588,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3586\/revisions\/3588"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3587"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3586"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3586"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3586"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}