{"id":3589,"date":"2015-10-16T10:16:29","date_gmt":"2015-10-16T10:16:29","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3589"},"modified":"2015-10-16T10:16:29","modified_gmt":"2015-10-16T10:16:29","slug":"larangan-mendirikan-masjid-di-atas-kuburan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3589-larangan-mendirikan-masjid-di-atas-kuburan.html","title":{"rendered":"Larangan Mendirikan Masjid di Atas Kuburan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ فِي السِرِّ وَالعَلَانِيَةِ وَالغَيْبِ وَالشَّهَادَةِ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Umat Islam, ahlussunnah wal jama’ah berkeyakinan bahwa tidak boleh membangun masjid di atas kuburan. Membangun masjid di atas kuburan merupakan kesesatan dalam agama. Di samping itu, perbuatan ini merupakan jalan menuju syirik serta menyerupai perbuatan Ahlul Kitab. Perbuatan tersebut juga akan mendatangkan kemurkaan dan laknat Allah <em>‘Azza wa Jalla<\/em>.<\/p>\n<p>Masalah ini termasuk masalah paling besar yang telah menimpa ummat Islam. Dewasa ini telah banyak ditemukan masjid-masjid yang dibangun di atas kuburan dan dibangun juga kubah-kubah di atasnya. Bahkan, tidak sedikit kuburan yang ditinggikan dan dibangun dengan hiasan yang ketinggiannya melebihi tinggi tubuh manusia serta dihias dengan hiasan-hiasan yang mewah, padahal itu perbuatan haram. Sementara, orang-orang datang mengunjunginya untuk mencari dan minta berkah, berdoa (memohon) kepada penghuninya, menyembelih binatang dan memohon syafaat serta kesembuhan dari mereka (perbuatan itu semua termasuk ke dalam syirik akbar). Itulah fakta yang kita dapati diberbagai negeri Islam di zaman ini. Kiranya tidak perlu kami buktikan kenyataan ini. La Haula wa la quwwata illa billah (Tiada daya dan kekuatan kecuali dengan pertolongan dari Allah).<\/p>\n<p>Dari Aisyah <em>radhiyallahu ’anha<\/em> bahwa Ummu Habibah <em>radhiyallahu ’anha<\/em> dan Ummu Salamah <em>radhiyallahu ’anha<\/em> menceritakan kepada Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> tentang gereja dengan patung-patung yang ada di dalamnya yang mereka lihat di negeri Habasyah (Ethiopia), maka Beliau <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nأُولَئِكِ قَوْمٌ إِذَا مَاتَ فِيْهِمُ الْعَبْدُ الصَّالِحُ أَوِ الرَّجُلُ الصَّالِحُ بَنَوْا عَلَى قَبْرِهِ مَسْجِدًا وَصَوَّرُوْا فِيْهِ تِلْكَ الصُّوَرَ، أُوْلَئِكَ شِرَارُ الْخَلْقِ عِنْدَ اللهِ يَوْمَ الْقِيَامَةِ.<\/p>\n<p>“Mereka itu adalah suatu kaum, apabila ada seorang hamba yang shalih atau seorang yang shalih meninggal di antara mereka, mereka bangun di atas kuburannya sebuah masjid (tempat ibadah) dan mereka buat di dalam tempat itu rupaka-rupaka (patung-patung).Mereka itulah makhluk yang paling buruk di hadapan Allah pada hari kiamat.” (HR. al-Bukhari dan Muslim).<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> juga bersabda:<\/p>\n<p class=\"arab\">\nلَعْنَةُ اللهِ عَلَى الْيَهُوْدِ وَالنَّصَارَى اِتَّخَذُوْا قُبُوْرَ أَنْبِيَائِهِمْ مَسَاجِدَ\n<\/p>\n<p>“Laknat Allah atas Yahudi dan Nashrani, mereka telah menjadikan kubur-kubur Nabi mereka sebagai tempat ibadah.” (HR. al-Bukhari dan Muslim).<\/p>\n<p>Dari Jundub bin ‘Abdillah Radhiyallahu anhu berkata, “Aku mendengar bahwa lima hari sebelum Nabi <em>shallallahu ‘alaihi wa sallam<\/em> wafat, Beliau <em>shallallahu ‘alaihi wa sallam<\/em> pernah bersabda:<\/p>\n<p class=\"arab\">\nإِنِّي أَبْرَأُ إِلَى اللهِ أَنْ يَكُوْنَ لِي مِنْكُمْ خَلِيْلٌ، فَإِنَّ اللهَ تَعَالَى قَدِ اتَّخَذَنِي خَلِيْلاً، كَمَا اتَّخَذَ إِبْرَاهِيْمَ خَلِيْلاً، وَلَوْ كُنْتُ مُتَّخِذًا مِنْ أُمَّتِي خَلِيْلاً لَاتَّخَذْتُ أَبَا بَكْرٍ خَلِيْلاً، أَلاَ وَإِنَّ مَنْ كَانَ قَبْلَكُمْ كَانُوْا يَتَّخِذُوْنَ قُبُوْرَ أَنْبِيَائِهِمْ وَصَالِحِيْهِمْ مَسَاجِدَ، أَلاَ فَلاَ تَتَّخِذُوا الْقُبُوْرَ مَسَاجِدَ، إِنِّي أَنْهَاكُمْ عَنْ ذَلِكَ\n<\/p>\n<p>“Sungguh aku menyatakan kesetiaanku kepada Allah dengan menolak bahwa aku mempunyai seorang khalil (kekasih mulia) di antara kamu, karena sesungguhnya Allah telah menjadikan aku sebagai khalil. Sekiranya aku boleh menjadikan seorang khalil dari umatku, niscaya aku akan menjadikan Abu Bakar sebagai khalil. Ketahuilah, bahwa sesungguhnya umat-umat sebelum kamu telah menjadikan kuburan Nabi-Nabi mereka dan orang-orang shalih mereka sebagai masjid (tempat ibadah).Ingatlah, janganlah kamu sekalian menjadikan kuburan sebagai masjid (tempat ibadah), karena aku benar-benar melarang kamu melakukan perbuatan itu.” (HR. Muslim).<\/p>\n<p>Yang dimaksud dengan اِتِّخَاذُ الْقُبُوْرِ مَسَاجِدَ yaitu menjadikan kuburan-kuburan sebagai masjid (tempat ibadah), mencakup tiga hal:<\/p>\n<p>Pertama: Tidak boleh shalat menghadap kubur, karena ada larangan tegas dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em>:<\/p>\n<p class=\"arab\">\nلاَ تُصَلُّوْا إِلَى الْقُبُوْرِ وَلاَ تَجْلِسُوْا عَلَيْهَا\n<\/p>\n<p>“Jangan kamu shalat menghadap kubur dan jangan duduk di atasnya.” (HR. Muslim).<\/p>\n<p>Kedua: Tidak boleh sujud di atas kubur.<\/p>\n<p>Ketiga: Tidak boleh membangun masjid di atasnya (tidak boleh shalat di masjid yang dibangun di atas kuburan).<\/p>\n<p>Membangun masjid di atas kubur hukumnya haram dan termasuk dosa besar menurut empat madzhab.<\/p>\n<p>Hadits-hadits larangan tersebut menunjukkan tentang haramnya membangun masjid di atas kubur dan tidak boleh menguburkan mayat di dalam masjid. Kemudian tidak boleh shalat di masjid yang di sekelilingnya terdapat kuburan.<\/p>\n<p>Siapa yang mengubur seseorang di dalam masjid, maka ia harus memindahkannya dan mengeluarkannya dari masjid. Siapa yang mendirikan masjid di atas kuburan, maka ia harus membongkarnya (merobohkannya).<\/p>\n<p>Menjadikan kubur sebagai tempat ibadah termasuk dosa besar, dengan sebab:<\/p>\n<ol>\n<li>Orang yang melakukannya mendapat laknat Allah <em>‘Azza wa Jalla<\/em>.<\/li>\n<li>Orang yang melakukannya disifatkan dengan sejelek-jelek makhluk.<\/li>\n<li>Menyerupai orang Yahudi dan Nasrani, sedangkan menyerupai mereka hukumnya haram.<\/li>\n<\/ol>\n<p>Ibadallah,<\/p>\n<p>Berdasarkan hal itu, masjid harus dibongkar bila dibangun di atas kubur. Sebagaimana halnya kubur yang berada dalam masjid harus dibongkar. Pendapat ini telah disebutkan oleh Imam Ahmad dan lainnya. Tidak boleh bersatu antara masjid dan kuburan. Jika salah satu ada, maka yang lain harus tiada. Mana yang terakhir ada itulah yang dibongkar. Jika didirikan bersamaan, maka tidak boleh dilanjutkan pembangunannya, dan wakaf masjid tersebut dianggap batal. Jika masjid tetap berdiri, maka tidak boleh shalat di dalamnya (yaitu di dalam masjid yang ada kuburannya) berdasarkan larangan dari Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dan laknat Beliau <em>shallallahu ‘alaihi wa sallam<\/em> terhadap orang-orang yang menjadikan kubur sebagai masjid atau menyalakan lentera di atasnya. Itulah dienul Islam yang Allah turunkan kepada Nabi dan Rasul-Nya, Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>, meskipun dianggap asing oleh manusia sebagaimana yang engkau saksikan.<\/p>\n<p>Lalu bagaimana dengan makam Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> yang berada dalam Masjid Nabawi?<\/p>\n<p>Ibadallah,<\/p>\n<p>Jawaban dari pertanyaan ini adalah Sesungguhnya Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> ketika meninggal dunia dimakamkan di kamar Aisyah <em>radhiyallahu ’anha<\/em> di rumahnya sebelah masjid, dipisahkan dengan tembok dan ada pintu yang Beliau <em>shallallahu ‘alaihi wa sallam<\/em> biasa lewati untuk keluar menuju masjid. Hal ini adalah perkara yang sudah disepakati para Ulama dan tidak ada perselisihan diantara mereka. Sesungguhnya para Shahabat g menguburkan Nabi <em>shallallahu ‘alaihi wa sallam<\/em> di kamarnya. Mereka lakukan demikian supaya tidak ada seorang pun sesudah mereka menjadikan kuburan Beliau <em>shallallahu ‘alaihi wa sallam<\/em> sebagai masjid atau tempat ibadah, sebagaimana hadits dari Aisyah <em>radhiyallahu ’anha<\/em> dan yang lainnya.<\/p>\n<p>Aisyah <em>radhiyallahu ’anha<\/em> berkata, “Ketika Nabi <em>shallallahu ‘alaihi wa sallam<\/em> sakit yang karenanya Beliau <em>shallallahu ‘alaihi wa sallam<\/em> meninggal, Beliau <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nلَعَنَ اللهُ الْيَهُوْدَ وَالنَّصَارَى اِتَّخَذُوْا قُبُوْرَ أَنْبِيَائِهِمْ مَسَاجِدَ\n<\/p>\n<p>“Allah melaknat kaum Yahudi dan Nasrani, karena mereka menjadikan kubur-kubur Nabi mereka sebagai tempat peribadahan.”<\/p>\n<p>Aisyah <em>radhiyallahu ’anha<\/em> melanjutkan:<\/p>\n<p class=\"arab\">\nوَلَوْلاَ ذَلِكَ أُبْرِزَ قَبْرُهُ غَيْرَ أَنَّهُ خُشِيَ أَنْ يُتَّخَذَ مَسْجِدًا\n<\/p>\n<p>“Seandainya bukan karena larangan itu tentu kuburan Beliau sudah ditampakkan di atas permukaan tanah (berdampingan dengan kuburan para Shahabat di Baqi’). Hanya saja Beliau khawatir akan dijadikan sebagai tempat ibadah.” (HR. al-Bukhari, Muslim, dan selainnya).<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ لاَ تَجْعَلْ قَبْرِيْ وَثَنًا، لَعَنَ اللهُ قَوْمًا اِتَّخَذُوْا قُبُوْرَ أَنْبِيَائِهِمْ مَسَاجِدَ\n<\/p>\n<p>“Ya Allah! Janganlah Engkau menjadikan kuburanku sebagai berhala (yang disembah). Allah melaknat suatu kaum yang menjadikan kuburan Nabi-Nabi mereka sebagai tempat untuk ibadah.” (HR. Ahmad).<\/p>\n<p>Kemudian -Qaddarallahu wa Maasyaa’a Fa’ala— terjadi sesudah mereka apa yang tidak diperkirakan sebelumnya, yaitu pada zaman al-Walid bin Abdul Malik tahun 88 H. Ia memerintahkan untuk membongkar masjid Nabawi dan kamar-kamar istri Nabi <em>shallallahu ‘alaihi wa sallam<\/em> termasuk juga kamar Aisyah <em>radhiyallahu ’anha<\/em> sehingga dengan demikian masuklah kuburan Nabi <em>shallallahu ‘alaihi wa sallam<\/em> ke dalam Masjid Nabawi.<\/p>\n<p>Pada saat itu tidak ada seorang sahabat pun di Madinah an-Nabawiyyah. Sebagaimana penjelasan Syaikhul Islam Ibnu Taimiyyah rahimahullah dan muridnya al-‘Allamah al-Hafizh Muhammad Ibnu Abdil Hadi rahimahullah, “Sesungguhnya dimasukkannya kamar Beliau <em>shallallahu ‘alaihi wa sallam<\/em> ke dalam masjid pada masa khilafah al-Walid bin Abdil Malik, sesudah wafatnya seluruh sahabat <em>radhiyallahu<\/em> <em>‘anhum<\/em> yang ada di Madinah. Dan yang terakhir wafat adalah Jabir bin Abdillah, yang wafat pada zaman Abdul Malik pada tahun 78 H. Sedangkan al-Walid menjabat khalifah tahun 86 H dan wafat pada tahun 96 H. Maka dari itu, dibangunnya (renovasi) masjid dan masuknya kamar Nabi <em>shallallahu ‘alaihi wa sallam<\/em> terjadi antara tahun 86-96 H.<\/p>\n<p>Kamar Nabi <em>shallallahu ‘alaihi wa sallam<\/em> tatkala dimasukkan ke dalam masjid, ditutup pintunya, dibangun atasnya tembok lain untuk menjaga agar rumah Beliau <em>shallallahu ‘alaihi wa sallam<\/em> tidak dijadikan tempat perayaan dan kuburnya tidak dijadikan berhala.”<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ الكَرِيْمِ، وَنَفَعَنِي اللهُ وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ، وَأَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالْجُوْدِ وَالْاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ اِتَّقُوْا اللهَ تَعَالَى .<\/p>\n<p>Ibadallah,<\/p>\n<p>Larangan shalat di masjid yang ada kuburnya atau masjid yang dibangun di atas kubur mencakup semua masjid di seluruh dunia kecuali Masjid Nabawi. Hal tersebut karena Masjid Nabawi mempunyai keutamaan yang khusus yang tidak didapati di seluruh masjid di muka bumi kecuali Masjidil Haram dan Masjidil Aqsha.<\/p>\n<p>Berdasarkan sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em>:<\/p>\n<p class=\"arab\">\nصَلاَةٌ فِي مَسْجِدِيْ هٰذَا أَفْضَلُ مِنْ أَلْفِ صَلاَةٍ فِيْمَا سِوَاهُ إِلاَّ الْمَسْجِدَ الْحَرَامَ\n<\/p>\n<p>“Shalat di Masjidku ini lebih utama 1000 (seribu) kali daripada shalat di masjid lain kecuali Masjidil Haram.” (HR. Muslim).<\/p>\n<p class=\"arab\">\nصَلاَةٌ فِي مَسْجِدِيْ هٰذَا خَيْرٌ مِنْ أَلْفِ صَلاَةٍ فِي غَيْرِهِ مِنَ الْمَسَاجِدِ إِلاَّ الْمَسْجِدَ الْحَرَامَ.\n<\/p>\n<p>“Shalat di Masjidku ini lebih utama 1000 (seribu) kali daripada shalat di masjid-masjid yang lain, kecuali Masjidil Haram.” (HR. al-Bukhari, Muslim, dan selain keduanya).<\/p>\n<p class=\"arab\">\nصَلاَةٌ فِي مَسْجِدِيْ هٰذَا أَفْضَلُ مِنْ أَلْفِ صَلاَةٍ فِيْمَا سِوَاهُ إِلاَّ الْمَسْجِدَ الْحَرَامَ، فَصَلاَةٌ فِي الْمَسْجِدِ الْحَرَامِ أَفْضَلُ مِنْ مِائَةِ أَلْفِ صَلاَةٍ فِيْمَا سِوَاهُ<\/p>\n<p>“Shalat di Masjidku ini lebih utama 1000 (seribu) kali daripada shalat di masjid lain kecuali Masjidil Haram, maka shalat di Masjidil Haram lebih utama 100.000 (seratus ribu) kali daripada shalat di masjid yang lainnya.” (HR. Ahmad dan Ibnu Majah).<\/p>\n<p class=\"arab\">\nمَا بَيْنَ بَيْتِيْ وَمِنْبَرِيْ رَوْضَةٌ مِنْ رِيَاضِ الْجَنَّةِ وَمِنْبَرِيْ عَلَى حَوْضِي.\n<\/p>\n<p>“Antara rumahku dan mimbarku ada taman dari taman-taman Surga dan mimbarku di atas telagaku.” (HR. al-Bukhari, Muslim, dan Ibnu Hibban).<\/p>\n<p>Dan keutamaan-keutamaan yang lain yang tidak didapati di masjid lainnya. Kalau dikatakan tidak boleh shalat di masjid Beliau berarti menyamakan dengan masjid-masjid lainnya dan menghilangkan keutamaan-keutamaan ini dan hal ini jelas tidak boleh.<\/p>\n<p>Asy-Syaikh Muhammad bin Shalih al-Utsaimin <em>rahimahullah<\/em> menjawab permasalahan ini dengan:<\/p>\n<ol>\n<li>Masjid Nabawi itu tidak didirikan di atas kuburan, tetapi masjid didirikan pada zaman Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>.<\/li>\n<li>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> tidak dikuburkan di dalam masjid, namun dikubur di dalam rumah Beliau <em>shallallahu ‘alaihi wa sallam<\/em>.<\/li>\n<li>Menggabungkan rumah Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>, termasuk pula rumah Aisyah <em>radhiyallahu ’anha<\/em> dengan masjid, bukan atas kesepakatan para sahabat. Hal ini terjadi setelah sebagian besar sahabat sudah meninggal dunia dan yang masih hidup saat itu tinggal sedikit, kira-kira pada tahun 94 H. Hal ini termasuk masalah yang tidak disepakati semua sahabat yang masih ada. Yang pasti bahwa sebagian di antara mereka menentang rencana itu, termasuk pula Sa’id bin al-Musayyib, dari kalangan Tabi’in. Dia tidak ridha atas hal itu.<\/li>\n<li>Kuburan Beliau <em>shallallahu ‘alaihi wa sallam<\/em> tidak berada di dalam masjid Nabawi, meskipun setelah itu masuk di dalamnya, karena kuburan Beliau <em>shallallahu ‘alaihi wa sallam<\/em> ada dalam ruangan tersendiri yang terpisah dengan masjid, sehingga masjid tidak didirikan di atas kuburan. Karena itu tempat tersebut dijaga dan dilapisi tiga dinding. Dinding-dinding itu berbentuk segi tiga yang posisinya miring dengan arah Kiblat, sedangkan rukun (tiang) di sisi utara, sehingga orang yang shalat tidak mengarah ke sana, karena bentuknya agak miring.<\/li>\n<\/ol>\n<p>Mudah-mudahan Allah Ta’ala menjaga kita semua dari kesalahan yang demikian.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمضا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِىْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِهُدَاكَ وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا، اَللَّهُمَّ إِنَّا نَسْأَلُكَ خَشْيَتَكَ فِي الغَيْبِ وَالشَّهَادَةِ، وَكَلِمَةَ الْحَقِّ فِي الغَضَبِ وَالرِّضَا، اَللَّهُمَّ لَا تَكِلْنَا إِلَّا إِلَيْكَ، اَللَّهُمَّ رَحْمَتَكَ نَرْجُوْ فَلَا تَكِلْنَا إِلَّا إِلَيْكَ، اَللَّهُمَّ رَحْمَتَكَ نَرْجُوْ فَلَا تَكِلْنَا إِلَّا إِلَيْكَ، اَللَّهُمَّ ارْحَمْ ضَعْفَنَا وَاجْبِرْ كَسْرَنَا، اَللَّهُمَّ وَفَقْنَا لِمَا تُحِبُّ وَتَرْضَى يَا ذَا الْجَلَالِ وَالإِكْرَامِ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَاغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ، رَبَّناَ آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَبَ النَّارِ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْتَغْفِرُكَ إِنَّكَ كُنْتَ غَفَّارًا فَأَرْسِلِ السَّمَاءَ عَلَيْنَا مِدْرَارًا. اَللَّهُمَّ اسْقِنَا وَأَغِثْنَا، اَللَّهُمَّ اسْقِنَا وَأَغِثْنَا، اَللَّهُمَّ اسْقِنَا وَأَغِثْنَا، اَللَّهُمَّ أَغِثْ قُلُوْبِنَا بِالْإِيْمَانِ وَدِيَارَنَا بِالْمَطَرِ، اَللَّهُمَّ سُقْيَا رَحْمَةٍ لَا سُقْيَا هَدَمٍ وَلَا عَذَابٍ وَلَا غَرَقٍ. اَللَّهُمَّ رَحْمَتَكَ نَرْجُوْ فَلَا تَكِلْنَا إِلَّا إِلَيْكَ لَا إِلَهَ إِلَّا أَنْتَ. اَللَّهُمَّ أَغِثْنَا، اَللَّهُمَّ أَغِثْنَا، اَللَّهُمَّ أَغِثْنَا .<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p>(Diadaptasi dari tulisan Ustadz Yazid bin Abdul Qadir Jawas di majalah As-Sunnah Edisi 06\/Tahun XVIII\/1436H\/2014M).<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ. أَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3590,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3589"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3589"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3589\/revisions"}],"predecessor-version":[{"id":3591,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3589\/revisions\/3591"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3590"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3589"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3589"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3589"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}