{"id":3593,"date":"2015-10-16T12:28:56","date_gmt":"2015-10-16T12:28:56","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3593"},"modified":"2015-10-16T12:28:56","modified_gmt":"2015-10-16T12:28:56","slug":"berani-berdusta-atas-nama-nabi-anda-memesan-sendiri-tempat-di-neraka","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3593-berani-berdusta-atas-nama-nabi-anda-memesan-sendiri-tempat-di-neraka.html","title":{"rendered":"Berani Berdusta Atas Nama Nabi? Anda Memesan Sendiri Tempat di Neraka"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ؛ إِلَهُ الأَوَّلِيْنَ وَالآخِرِيْنَ وَقُيُوْمُ السَّمَوَاتِ وَالأَرْضِيْنَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ وَمُبَلِغُ النَّاسِ شَرْعِهِ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Ibadallah,<\/p>\n<p>Berdusta atas nama seseorang, walaupun bukan orang yang mulia, merupakan dosa besar, lalu bagaimana jika berdusta atas nama Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, yang perkataan dan perbuatannya merupakan syariat? Pasti, berdusta atas nama Nabi <em>shallallahu ‘alaihi wa sallam<\/em> merupakan kemungkaran dan dosa yang besar. Imam al-Bukhari meriwayatkan:<\/p>\n<p class=\"arab\">\nعَنْ الْمُغِيرَةِ رَضِيَ اللَّهُ عَنْهُ قَالَ سَمِعْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ إِنَّ كَذِبًا عَلَيَّ لَيْسَ كَكَذِبٍ عَلَى أَحَدٍ مَنْ كَذَبَ عَلَيَّ مُتَعَمِّدًا فَلْيَتَبَوَّأْ مَقْعَدَهُ مِنْ النَّارِ<\/p>\n<p>Dari al-Mughirah <em>radhiyallahu ‘anhu<\/em>, dia berkata, “Aku mendengar Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Sesungguhnya berdusta atasku tidak seperti berdusta atas orang yang lain. Barangsiapa berdusta atasku dengan sengaja, maka hendaklah dia mengambil tempat tinggalnya di neraka”. (HR. al-Bukhari).<\/p>\n<p>Berdusta atas nama Nabi <em>shallallahu ‘alaihi wa sallam<\/em> sama dengan berdusta dalam syariat dan dampaknya menimpa seluruh umat. Oleh karena itu, dosanya lebih besar dan hukumannya lebih berat.<\/p>\n<p>Dalam hadits lain, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> menegaskan:<\/p>\n<p class=\"arab\">\nلَا تَكْذِبُوا عَلَيَّ فَإِنَّهُ مَنْ كَذَبَ عَلَيَّ فَلْيَلِجِ النَّارَ\n<\/p>\n<p>“Janganlah kamu berdusta atasku, karena sesungguhnya barangsiapa berdusta atasku, maka silahkan dia masuk ke neraka.” (HR. al-Bukhari dan Muslim).<\/p>\n<p class=\"arab\">\nمَنْ حَدَّثَ عَنِّى بِحَدِيثٍ يُرَى أَنَّهُ كَذِبٌ فَهُوَ أَحَدُ الْكَاذِبِينَ\n<\/p>\n<p>“Barangsiapa menceritakan sebuah hadits dariku, dia mengetahui bahwa hadits itu dusta, maka dia adalah salah seorang dari para pendusta.” (HR. Muslim).<\/p>\n<p>Ibadallah,<\/p>\n<p>Syaikhul Islam Ibnu Taimiyah <em>rahimahullah<\/em> telah memberikan perincian dalam masalah ini dalam kitab ash-Sharimul Maslul ‘ala Syatimir Rasul. Syaikhul Islam <em>rahimahullah<\/em> berkata, “Ada dua pendapat (ulama) tentang hadits ini:<\/p>\n<p>Pertama: Berpegang dengan zhahirnya, yaitu hukum bunuh terhadap orang yang sengaja berdusta atas Rasul <em>shallallahu ‘alaihi wa sallam<\/em>. Di antara mereka ini ada yang berpendapat kafirnya dengan sebab itu. Ini pendapat sekelompok Ulama, di antaranya Abu Muhammad al-Juwaini.<\/p>\n<p>Ibnu ‘Aqîl menyatakan dari gurunya, Abul Fadhl al-Hamdani, yang berkata, “Para pembuat bid’ah dalam agama Islam, para pendusta dan pembuat hadits palsu, lebih berbahaya daripada orang-orang mulhid (ateis). Karena orang-orang mulhid berniat merusak agama dari luar, sedangkan mereka ini berniat merusak agama dari dalam. Maka mereka ini seperti penduduk kota yang berusaha melakukan kerusakan keadaan-keadaan kota, sedangkan orang-orang mulhid seperti orang-orang yang mengepung dari luar. Orang-orang yang berada di dalam akan membukakan pintu benteng, sehingga mereka lebih buruk terhadap agama Islam daripada orang-orang yang bukan pemeluknya.”<\/p>\n<p>Penjelasannya adalah berdusta atas Nabi merupakan bentuk berdusta atas nama Allah <em>Subhanahu wa Ta’ala<\/em>. Oleh karena itu Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nإِنَّ كَذِبًا عَلَيَّ لَيْسَ كَكَذِبٍ عَلَى أَحَدٍ\n<\/p>\n<p>“Sesungguhnya berdusta atasku tidak seperti berdusta atas orang yang lain.”<\/p>\n<p>Karena perkara yang diperintahkan oleh Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> juga diperintahkan oleh Allah <em>‘Azza wa Jalla<\/em>, wajib untuk diikuti sebagaimana wajibnya mengikuti perintah Allah <em>‘Azza wa Jalla<\/em>.<\/p>\n<p>Dan perkara yang diberitakan oleh Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> wajib diyakini seperti wajibnya meyakini perkara yang diberitakan oleh Allah <em>‘Azza wa Jalla<\/em>. Barangsiapa mendustakan berita dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em> atau tidak mau meyakini perintah Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, maka dia seperti orang yang mendustakan berita dari Allah <em>‘Azza wa Jalla<\/em> atau tidak mau meyakini perintah Allah <em>‘Azza wa Jalla<\/em>. Dan telah diketahui bahwa barangsiapa berdusta atas nama Allah <em>‘Azza wa Jalla<\/em>, dengan mengatakan bahwa dirinya utusan Allah <em>‘Azza wa Jalla<\/em>, atau Nabi-Nya, atau dia memberitakan suatu berita dari Allah <em>‘Azza wa Jalla<\/em> padahal dia bohong sebagaimana Musailamah, al-‘Ansi, dan para nabi palsu lainnya, maka dia kafir, halal darahnya.<\/p>\n<p>Demikian juga orang yang sengaja berdusta atas nama Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>, karena kedudukan berdusta atas Allah sama dengan mendustakan-Nya. Oleh karenanya, Allah menggabungkan keduanya dengan firmanNya:<\/p>\n<p class=\"arab\">\nوَمَنْ أَظْلَمُ مِمَّنِ افْتَرَىٰ عَلَى اللَّهِ كَذِبًا أَوْ كَذَّبَ بِالْحَقِّ لَمَّا جَاءَهُ\n<\/p>\n<p>“Dan siapakah yang lebih zhalim daripada orang-orang yang mengada-adakan kedustaan terhadap Allah atau mendustakan al-haq (kebenaran) tatkala al-haq itu datang kepadanya?” (QS. Al-‘Ankabut\/29: 68).<\/p>\n<p>Bahkan kemungkinan berdusta atas nama Allah lebih besar dosanya daripada mendustakan berita-Nya. Oleh karena itu, Allah lebih mendahulukannya. Sebagaimana orang yang jujur berbicara tentang Allah <em>‘Azza wa Jalla<\/em> lebih tinggi derajatnya daripada orang yang membenarkan berita-Nya. Maka jika orang yang berdusta seperti orang yang mendustakan, atau bahkan lebih besar, dan orang yang berdusta Allah seperti orang yang mendustakan beritaNya, maka orang yang berdusta atas nama Rasul sama seperti orang yang mendustakannya, karena perbuatan mendustakan sama dusta. Karena mendustakan beritanya sama dengan menyataan bahwa dia tidak benar dalam beritanya, dan itu sama saja dengan menganggap agama Allah itu bathil. Tidak ada beda antara mendustakannya dalam satu berita atau dalam dalam seluruh berita. Dan dia menjadi kafir karena hal itu memuat pembatalan terhadap risalah dan agama Allah. Sedangkan orang yang berdusta atas nama-Nya, dengan sengaja telah memasukkan ke dalam agama Allah suatu perkara yang bukan dari agama Islam, dan dia menganggap bahwa wajib bagi umat ini membenarkan berita tersebut dan melaksanakannya, karena itu merupakan bagian agama Allah, padahal dia tahu itu bukan bagian dari agama Allah. Menambahkan (sesuatu) ke dalam agama sama hukumnya dengan mengurangi (sesuatu) darinya. Dan tidak ada bedanya orang yang mendustakan satu ayat Alquran, atau sengaja menambahkan satu kalimat yang dia katakan sebagai surat dari Alquran.<\/p>\n<p>Demikian juga, sesungguhnya sengaja berdusta atas nama Allah <em>‘Azza wa Jalla<\/em> merupakan perbuatan memperolok-olok dan merendahkan Allah <em>‘Azza wa Jalla<\/em>. Karena dia mengatakan bahwa Allah <em>‘Azza wa Jalla<\/em> memerintahkan perkara-perkara yang tidak pernah diperintahkan oleh Allah <em>‘Azza wa Jalla<\/em>, atau bahkan ada kemungkinan tidak boleh diperintahkan. Ini berarti menyemat sifat bodoh atau tidak tahu kepada Allah <em>‘Azza wa Jalla<\/em>. Atau dia memberitakan perkara-perkara dusta, ini berarti menisbatkan dusta kepada Allah <em>‘Azza wa Jalla<\/em>, dan ini merupakan kekafiran yang nyata.<\/p>\n<p>Demikian juga seandainya dia mengatakan bahwa Allah <em>‘Azza wa Jalla<\/em> mewajibkan puasa satu bulan selain pada bulan Ramadhan, atau mewajibkan shalat keenam, dan semacamnya, atau bahwa Allah mengharamkan roti dan daging dan lain sebagainya. Jika dia tahu dan sadar dengan perbuatan dustanya, maka dia menjadi kafir berdasarkan kesepakatan (Ulama).<\/p>\n<p>Maka barangsiapa mengatakan bahwa Nabi <em>shallallahu ‘alaihi wa sallam<\/em> mewajibkan sesuatu yang Beliau <em>shallallahu ‘alaihi wa sallam<\/em> tidak wajibkan, atau Nabi <em>shallallahu ‘alaihi wa sallam<\/em> mengharamkan sesuatu yang Beliau <em>shallallahu ‘alaihi wa sallam<\/em> tidak haramkan, maka dia telah berdusta atas nama Allah <em>‘Azza wa Jalla<\/em> , sebagaimana dia telah berdusta atas Nabi sejak awalnya, ditambah lagi dia mengatakan dengan terang-terangan bahwa Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> mengucapkannya, atau Beliau <em>shallallahu ‘alaihi wa sallam<\/em> memberikan fatwa dan berkata, padahal dia tidak mengatakannya dengan ijtihad dan istimbath.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالْاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ:<\/p>\n<p>Ibadallah,<\/p>\n<p>Intinya barangsiapa sengaja berdusta secara nyata atas nama Allah <em>‘Azza wa Jalla<\/em>, maka dia seperti orang yang sengaja mendustakan Allah <em>‘Azza wa Jalla<\/em>, atau bahkan keadaannya lebih buruk. Dan jelas bahwa orang yang berdusta atas nama seseorang yang wajib untuk diagungkan, maka dia itu meremehkannya dan merendahkan kehormatannya.<\/p>\n<p>Demikian juga orang yang berdusta atas nama seseorang, dia pasti memberikan citra buruk kepadanya dan merendahkannya&#8230;<\/p>\n<p>Adapun orang yang meriwayatkan sebuah hadits dan dia mengetahui bahwa itu dusta, maka ini haram (hukumnya) sebagaimana telah shahih bahwa Beliau <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nمَنْ حَدَّثَ عَنِّى بِحَدِيثٍ يُرَى أَنَّهُ كَذِبٌ فَهُوَ أَحَدُ الْكَاذِبِينَ\n<\/p>\n<p>“Barangsiapa menceritakan sebuah hadits dariku, padahal dia tahu bahwa hadits itu dusta, maka dia adalah salah seorang dari para pendusta.”<\/p>\n<p>Tetapi dia tidak kafir, kecuali dia memasukkan di dalam riwayatnya sesuatu yang menyebabkan kekafiran. Karena dia jujur saat mengatakan bahwa gurunya telah menceritakan hadits itu kepadanya, tetapi karena dia mengetahui bahwa gurunya berdusta dalam hadits tersebut maka dia tidak halal meriwayatkannya. Sehingga kedudukannya seperti bersaksi atas pernyataan atau persaksian atau perjanjian, sedangkan dia mengetahui bahwa hal itu batil. Persaksian tersebut haram hukumnya, tetapi bukan persaksian palsu”.<\/p>\n<p>Kemudian Syaikhul Islam menyebutkan pendapat kedua, dia berkata:<\/p>\n<p>“Pendapat kedua: bahwa orang yang berdusta atas Nabi <em>shallallahu ‘alaihi wa sallam<\/em> hukumannya berat, tetapi tidak menjadi kafir, dan dia tidak boleh dibunuh. Karena penyebab kekafiran dan pembunuhan telah diketahui, sementara ini tidak termasuk di dalamnya. Maka tidak boleh menetapkan sesuatu yang tidak ada dalilnya.<\/p>\n<p>Tetapi Ulama yang berpendapat dengan pendapat ini harus mensyaratkan pendapatnya, bahwa berdusta atas Nabi <em>shallallahu ‘alaihi wa sallam<\/em> itu tidak memuat celaan yang nyata. Adapun jika seseorang memberitakan bahwa dia mendengar Nabi <em>shallallahu ‘alaihi wa sallam<\/em> mengucapkan suatu perkataan yang menunjukkan kekurangan dan cacat Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dengan nyata, seperti hadits “keringat kuda” dan kedustaan-kedustaan semacamnya, maka orang yang meriwayatkan ini memperolok-olok Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dengan nyata, maka tidak diragukan bahwa dia kafir, halal darahnya”.<\/p>\n<p>Kesimpulannya, bahwa berdusta atas nama Nabi <em>shallallahu ‘alaihi wa sallam<\/em> merupakan dosa besar dan akibatnya akan menimpa umat ini selain pasti menimpa pelakunya. Maka orang yang berdusta atas nama Nabi hendaklah berhati-hati. Semoga Allah <em>‘Azza wa Jalla<\/em> menjaga semua dari segala keburukan, dan menuntun kita di dalam segala kebaikan.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمضا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِىْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِهُدَاكَ وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا، اَللَّهُمَّ إِنَّا نَسْأَلُكَ خَشْيَتَكَ فِي الغَيْبِ وَالشَّهَادَةِ، وَكَلِمَةَ الْحَقِّ فِي الغَضَبِ وَالرِّضَا، اَللَّهُمَّ لَا تَكِلْنَا إِلَّا إِلَيْكَ، اَللَّهُمَّ رَحْمَتَكَ نَرْجُوْ فَلَا تَكِلْنَا إِلَّا إِلَيْكَ، اَللَّهُمَّ رَحْمَتَكَ نَرْجُوْ فَلَا تَكِلْنَا إِلَّا إِلَيْكَ، اَللَّهُمَّ ارْحَمْ ضَعْفَنَا وَاجْبِرْ كَسْرَنَا، اَللَّهُمَّ وَفَقْنَا لِمَا تُحِبُّ وَتَرْضَى يَا ذَا الْجَلَالِ وَالإِكْرَامِ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَاغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ، رَبَّناَ آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَبَ النَّارِ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْتَغْفِرُكَ إِنَّكَ كُنْتَ غَفَّارًا فَأَرْسِلِ السَّمَاءَ عَلَيْنَا مِدْرَارًا. اَللَّهُمَّ اسْقِنَا وَأَغِثْنَا، اَللَّهُمَّ اسْقِنَا وَأَغِثْنَا، اَللَّهُمَّ اسْقِنَا وَأَغِثْنَا، اَللَّهُمَّ أَغِثْ قُلُوْبِنَا بِالْإِيْمَانِ وَدِيَارَنَا بِالْمَطَرِ، اَللَّهُمَّ سُقْيَا رَحْمَةٍ لَا سُقْيَا هَدَمٍ وَلَا عَذَابٍ وَلَا غَرَقٍ. اَللَّهُمَّ رَحْمَتَكَ نَرْجُوْ فَلَا تَكِلْنَا إِلَّا إِلَيْكَ لَا إِلَهَ إِلَّا أَنْتَ. اَللَّهُمَّ أَغِثْنَا، اَللَّهُمَّ أَغِثْنَا، اَللَّهُمَّ أَغِثْنَا .<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p>(Diadaptasi dari tulisan Ustadz Abu Isma’il Muslim al-Atsari di majalah As-Sunnah Edisi 06\/Tahun XVIII\/1436H\/2014M).<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ؛ إِلَهُ الأَوَّلِيْنَ وَالآخِرِيْنَ وَقُيُوْمُ السَّمَوَاتِ وَالأَرْضِيْنَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ وَمُبَلِغُ [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3595,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3593"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3593"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3593\/revisions"}],"predecessor-version":[{"id":3594,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3593\/revisions\/3594"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3595"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3593"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3593"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3593"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}