{"id":3596,"date":"2015-10-16T13:14:45","date_gmt":"2015-10-16T13:14:45","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3596"},"modified":"2015-10-16T13:14:45","modified_gmt":"2015-10-16T13:14:45","slug":"jauhi-dosa-dosa-besar","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3596-jauhi-dosa-dosa-besar.html","title":{"rendered":"Jauhi Dosa-dosa Besar"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ؛ أَحْمَدُهُ بِمَحَامِدِهِ الَّتِيْ هُوَ لَهَا أَهْلٌ، وَأُثْنِي عَلَيْهِ الخَيْرَ كُلَّهُ، لَا أُحْصِي ثَنَاءَ عَلَيْهِ هُوَ كَمَا أَثْنَى عَلَى نَفْسِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ؛ إِلَهُ الْأَوَّلِيْنَ وَالآخِرِيْنَ وَقُيُوْمُ السَّمَاوَاتِ وَالْأَرْضِيْنَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ؛ بَلَّغَ الرِسَالَةَ وَأَدَّى الأَمَانَةَ وَنَصَحَ الْأُمَّةَ وَجَاهَدَ فِي اللهِ حَقَّ جِهَادِهِ حَتَّى أَتَاهُ اليَقِيْنُ, فَمَا تَرَكَ خَيْرًا إِلَّا دَلَّ الْأُمَّةَ عَلَيْهِ، وَلَا شَرًّا إِلَّا حَذَّرَهَا مِنْهُ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ فِي السِّرِّ وَالعَلَانِيَةِ وَالغَيْبِ وَالشَّهَادَةِ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> memberitakan bahwa menjauhi dosa-dosa besar akan menyebabkan ampunan Allah dan masuk surga-Nya. Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nإِنْ تَجْتَنِبُوا كَبَائِرَ مَا تُنْهَوْنَ عَنْهُ نُكَفِّرْ عَنْكُمْ سَيِّئَاتِكُمْ وَنُدْخِلْكُمْ مُدْخَلًا كَرِيمًا\n<\/p>\n<p>“Jika kamu menjauhi dosa-dosa besar di antara dosa-dosa yang kamu dilarang mengerjakannya, niscaya Kami hapus kesalahan-kesalahanmu (dosa-dosamu yang kecil) dan Kami akan masukkan kamu ke tempat yang mulia (surga).” (QS. an-Nisa`\/4:31).<\/p>\n<p>Ini di antara karunia Allah <em>‘Azza wa Jalla<\/em> dan kebaikan-Nya kepada hamba-hamba-Nya, orang-orang yang beriman. Allah <em>‘Azza wa Jalla<\/em> menjanjikan kepada mereka, jika mereka menjauhi dosa-dosa besar yang dilarang, Dia akan menghapus seluruh dosa-dosa dan kesalahan-kesalahan, dan Dia <em>Subhanahu wa Ta’ala<\/em> akan memasukkan mereka ke tempat yang mulia, yang banyak kebaikannya, yaitu surga yang meliputi perkara-perkara yang tidak pernah dilihat oleh mata, tidak pernah didengar oleh telinga, dan tidak pernah terlintas dalam hati manusia. Termasuk menjauhi dosa-dosa besar adalah melakukan kewajiban yang meninggalkannya merupakan dosa besar. Seperti shalat lima kali (sehari semalam), shalat Jumat, dan puasa Ramadhan. Sebagaimana Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nالصَّلَوَاتُ الْخَمْسُ وَالْجُمْعَةُ إِلَى الْجُمْعَةِ وَرَمَضَانُ إِلَى رَمَضَانَ مُكَفِّرَاتٌ مَا بَيْنَهُنَّ إِذَا اجْتَنَبَ الْكَبَائِرَ\n<\/p>\n<p>Dari Abu Hurairah <em>radhiyallahu ‘anhu<\/em>, dari Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>, beliau bersabda: “Shalat (wajib) yang lima, (shalat) Jumat satu sampai (shalat) Jumat lainnya, puasa Ramadhan satu sampai puasa Ramadhan lainnya, menghapus (dosa-dosa) yang ada di antara semuanya, jika pelakunya menjauhi dosa-dosa besar”. (HR Muslim dan lain-lain).<\/p>\n<p>Ibadallah,<\/p>\n<p>Penggabungan kaba-ir (dosa-dosa besar) dengan apa yang kamu dilarang darinya, menunjukkan bahwa perkara-perkara yang dilarang ada dua bagian, (yaitu): kaba-ir (dosa-dosa besar) dan yang di bawahnya, yang disebut shagha-ir (dosa-dosa kecil); keduanya disebut dengan jalan berhadapan. Di sini disebut dengan sayyi-at (dosa-dosa kecil). Dan Allah menjanjikan akan menghapus dosa-dosa kecil bagi orang-orang yang menjauhi dosa-dosa besar. Allah <em>‘Azza wa Jalla<\/em> juga berfirman dalam surat an-Najm ayat ke-32:<\/p>\n<p class=\"arab\">\nالَّذِينَ يَجْتَنِبُونَ كَبَائِرَ الْإِثْمِ وَالْفَوَاحِشَ إِلَّا اللَّمَمَ\n<\/p>\n<p>“(Yaitu) orang-orang yang menjauhi dosa-dosa besar dan perbuatan keji yang selain dari lamam (kesalahan-kesalahan kecil).”<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> menamakan dosa-dosa besar dengan fawahisy (dosa-dosa yang keji) dan menamakan lawannya dengan lamam (kesalahan-kesalahan kecil). Dengan ini menjadi pasti bahwa kemaksiatan-kemaksiatan itu di sisi Allah <em>‘Azza wa Jalla<\/em> ada dua bagian: kemaksiatan-kemaksiatan yang besar lagi keji, dan kemaksiatan-kemaksiatan yang di bawahnya, orang mukmin sering melakukannya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Ayat di atas memberitakan kabar gembira bagi orang mukmin yang menjauhi dosa-dosa besar, maka dosa-dosa kecilnya akan diampuni oleh Allah <em>‘Azza wa Jalla<\/em>. Demikian juga hadits di atas mensyaratkan terhapusnya dosa-dosa dengan berbagai amalan shalih adalah dengan menjauhi dosa-dosa besar. Dari sini maka sangat penting bagi kita mengetahui pengertian dosa besar untuk dijauhi.<\/p>\n<p>Dosa besar bahasa Arabnya adalah kabirah, dan jama’nya kaba-ir. Ulama berbeda pendapat tentang dosa-dosa besar ini. Ada yang mengatakan jumlahnya tujuh, sebagian mengatakan jumlahnya tujuh puluh, yang lain mengatakan semua maksiat merupakan dosa besar.<\/p>\n<p>Semua pendapat di atas tidak benar. Dosa besar tidak diketahui dengan batasan jumlah karena tidak ada nash padanya. Dan tidaklah semua maksiat itu dosa besar, karena Allah <em>Subhanahu wa Ta’ala<\/em> dan Rasul-Nya membedakan maksiat, ada yang merupakan dosa besar dan ada yang bukan.<\/p>\n<p>Ada dua definisi terbaik yang disebutkan ulama tentang dosa besar.<\/p>\n<p><strong>Pertama<\/strong>: Dosa besar adalah dosa yang padanya terdapat had (hukuman syariat) di dunia, atau ancaman neraka atau kemurkaan Allah <em>Subhanahu wa Ta’ala<\/em>. Ini pendapat yang terkenal dari Imam Ahmad rahimahullah dan Ulama lainnya. Syaikhul- Islam rahimahullah menambahkan bahwa termasuk dosa besar adalah dosa yang keimanan ditiadakan darinya, atau terdapat perkataan &#8220;bukan dari kami&#8221;.<\/p>\n<p><strong>Kedua:<\/strong> Dosa besar adalah kemaksiatan yang merusak (melanggar) salah satu dari lima tujuan syariat yang agung. Ini adalah pendapat al-‘Izz bin Abdis-Salam <em>rahimahullah<\/em> dan Ulama lainnya. Lima tujuan syariat yang agung yaitu: menjaga agama Islam, menjaga nyawa, menjaga akal, menjaga nasab, dan menjaga harta.<\/p>\n<p>Kedua pendapat ini berdekatan maknanya. Karena dosa yang merusak salah satu dari lima tujuan syariat, maka ada had (hukuman syara’) padanya.<\/p>\n<p>Syaikh Abdurrahman bin Nashir as-Sa’di rahimahullah berkata, “Definisi dosa besar yang terbaik adalah: dosa yang ada had (hukuman tertentu dari agama) di dunia, atau ancaman di akhirat, atau peniadaan iman, atau mendapatkan laknat atau kemurkaan (Allah) padanya”.<\/p>\n<p>Dosa yang ada had (hukuman syariat) di dunia adalah seperti syirik, sihir, mencuri, zina, minum khamr, dan lainnya. Adapun dosa yang ada ancaman neraka adalah seperti membunuh, berkhianat, memakan harta manusia dengan batil, dan memakan harta anak yatim dengan batil.<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nإِنَّ الَّذِينَ يَأْكُلُونَ أَمْوَالَ الْيَتَامَىٰ ظُلْمًا إِنَّمَا يَأْكُلُونَ فِي بُطُونِهِمْ نَارًا ۖ وَسَيَصْلَوْنَ سَعِيرًا\n<\/p>\n<p>“Sesungguhnya orang-orang yang memakan harta anak yatim secara zhalim, sebenarnya mereka itu menelan api sepenuh perutnya dan mereka akan masuk ke dalam api yang menyala-nyala (neraka).” (QS. an-Nisa`\/4:10).<\/p>\n<p>Dosa yang keimanan ditiadakan darinya adalah seperti sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em>:<\/p>\n<p class=\"arab\">\nوَاللَّهِ لَا يُؤْمِنُ وَاللَّهِ لَا يُؤْمِنُ وَاللَّهِ لَا يُؤْمِنُ قِيلَ وَمَنْ يَا رَسُولَ اللَّهِ قَالَ الَّذِي لَا يَأْمَنُ جَارُهُ بَوَايِقَهُ\n<\/p>\n<p>&#8220;Demi Allah, dia tidak beriman; demi Allah, dia tidak beriman; demi Allah, dia tidak beriman!&#8221; Beliau ditanya, “Siapa dia, wahai Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> ?” Beliau menjawab, “Orang yang tetangganya tidak merasa aman terhadap keburukan-keburukannya”. (HR Bukhari).<\/p>\n<p>Sedangkan dosa yang ada perkataan &#8220;bukan dari kami&#8221; adalah seperti sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em>:<\/p>\n<p class=\"arab\">\nمَنْ حَمَلَ عَلَيْنَا السِّلاَحَ فَلَيْسَ مِنَّا وَمَنْ غَشَّنَا فَلَيْسَ مِنَّا\n<\/p>\n<p>“Barangsiapa mengangkat senjata terhadap kami, maka dia bukan dari kami; dan barangsiapa berbuat curang terhadap kami, maka dia bukan dari kami.” (HR Muslim).<\/p>\n<p>Juga sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em>:<\/p>\n<p class=\"arab\">\nلَيْسَ مِنَّا مَنْ لَطَمَ الْخُدُودَ وَشَقَّ الْجُيُوبَ وَدَعَا بِدَعْوَى الْجَاهِلِيَّةِ\n<\/p>\n<p>“Bukan dari kami orang yang menampar pipi, merobek belahan\/kantong (baju), dan berteriak dengan teriakan jahiliyah.” (HR. Bukhari).<\/p>\n<p class=\"arab\">\nنَسْأَلُ اللهَ جَلَّ وَعَلَا بِأَسْمَائِهِ الْحُسْنَى وَصِفَاتِهِ العُلَا أَنْ يُبَارِكَ لَنَا أَجْمَعِيْنَ فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّاتِنَا وَأَزْوَاجِنَا وَذُرِّيَّاتِنَا وَأَمْوَالِنَا وَأَنْ يَجْعَلَنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا، وَأَنْ يُعِيْذَنَا سُبْحَانَهُ مِنْ أَسْبَابِ مُحِقِ البَرَكَةِ إِنَّهُ تَبَارَكَ وَتَعَالَى سَمِيْعُ الدُّعَاءِ وَهُوَ أَهْلُ الرَجَاءِ وَهُوَ حَسْبُنَا وَنِعْمَ الوَكِيْلِ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالْاِمْتِنَانِ, وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا الله وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنِهِ وَدُنْيَاهُ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Dengan sedikit penjelasan ini, kita mengetahui pentingnya memahami jenis-jenis dosa besar agar kita bisa menjahuinya. Berapa banyak orang terjerumus di dalam dosa besar karena ketidaktahuannya, atau karena mengikuti hawa nafsu yang mencelakannya.<\/p>\n<p>Hanya Allah Tempat memohon pertolongan.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ, وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى، اَللَّهُمَّ اجْعَلْ وَلِيَّ أَمْرِنَا مُبَارَكاً يَا ذَا الجَلَالِ وَالإِكْرَامِ، اَللَّهُمَّ بَارِكْ لَهُ فِي أَعْمَالِهِ وَأَقْوَالِهِ وَآرَائِهِ يَا حَيُّ يَا قَيُّوْمُ. اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّوْرِ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَأَزْوَاجِنَا وَذُرِّيَاتِنَا وَأَمْوَالِنَا وَأَوْقَاتِنَا وَاجْعَلْنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ دِقَّهُ وَجِلَّهُ أَوَّلَهُ وَآخِرَهُ سِرَّهُ وَعَلَنَهُ. اَللَّهُمَّ اغْفِرْ لَنَا مَا قَدَّمْنَا وَمَا أَخَّرْنَا وَمَا أَسْرَرْنَا وَمَا أَعْلَنَّا وَمَا أَنْتَ أَعْلَمُ بِهِ مِنَّا أَنْتَ المُقَدَّمُ وَأَنْتَ المُؤَخِّرُ لَا إِلَهَ إِلَّا أَنْتَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْتَغْفِرُكَ إِنَّكَ كُنْتَ غَفَّارًا، اَللَّهُمَّ إِنَّا نَسْتَغْفِرُكَ إِنَّكَ كُنْتَ غَفَّارًا فَأَرْسِلِ السَّمَاءَ عَلَيْنَا مِدْرَارًا. اَللَّهُمَّ اسْقِنَا وَأَغِثْنَا, اَللَّهُمَّ اسْقِنَا وَأَغِثْنَا, اَللَّهُمَّ اسْقِنَا وَأَغِثْنَا, اَللَّهُمَّ اسْقِنَا غَيْثاً مُغِيْثًا هَنِيْئاً مَرِيْئًا سَحّاً طَبَقًا نَافِعاً غَيْرَ ضَارٍ عَاجِلاً غَيْرَ آجِلٍ, اَللَّهُمَّ أَنْزِلْ عَلَيْنَا مِنْ بَرَكَاتِ السَّمَاءِ وَأَخْرِجْ لَنَا يَا حَيُّ يَا قَيُّوْمُ مِنْ بَرَكَاتِ الْأَرْضِ, اَللَّهُمَّ اسْقِنَا الغَيْثَ وَلَا تَجْعَلْنَا مِنَ القَانِطِيْنَ, اَللَّهُمَّ أَغِثْنَا, اَللَّهُمَّ أَغِثْنَا, اَللَّهُمَّ أَغِثْنَا. اَللَّهُمَّ أَعْطِنَا وَلَا تَحْرِمْنَا اَللَّهُمَّ زِدْنَا وَلَا تَنْقُصْنَا، اَللَّهُمَّ آثِرْنَا وَلَا تُؤْثِرْ عَلَيْنَا. اَللَّهُمَّ إِنَّا نَسْأَلُكَ وَنَتَوَجَّهَ إِلَيْكَ بِأَسْمَائِكَ الحُسْنَى وَصِفَاتِكَ العُلْيَا وَبِأَنَّكَ أَنْتَ اللهُ الَّذِيْ لَا إِلَهَ إِلَّا أَنْتَ يَا مَنْ وَسِعَتْ كُلَّ شَيْءِ رَحْمَةً وَعِلْمًا أَنْ تَسْقِيْنَا الغَيْثَ وَلَا تَجْعَلْنَا مِنَ القَانِطِيْنَ, اَللَّهُمَّ اسْقِنَا وَأَغِثْنَا, اَللَّهُمَّ اسْقِنَا وَأَغِثْنَا, اَللَّهُمَّ اسْقِنَا وَأَغِثْنَا, اَللَّهُمَّ يَا ذَا الجَلَالِ وَالإِكْرَامِ أَنْزِلْ غَيْثاً مُغِيْثًا هَنِيْئاً مَرِيْئًا سَحّاً طَبَقًا نَافِعاً غَيْرَ ضَارٍ, اَللَّهُمَّ أَغِثْ قُلُوْبَنَا بِالإِيْمَانِ وَدِيَارَنَا بِالمَطَرِ يَا ذَا الجَلَالِ وَالإِكْرَامِ.<\/p>\n<p class=\"arab\">\nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ, وَصَلَّى اللهُ وَسَلَّمَ وَبَارِكْ وَأَنْعِمْ نَبِيَّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ؛ أَحْمَدُهُ بِمَحَامِدِهِ الَّتِيْ هُوَ لَهَا أَهْلٌ، وَأُثْنِي عَلَيْهِ الخَيْرَ كُلَّهُ، لَا أُحْصِي ثَنَاءَ عَلَيْهِ هُوَ كَمَا أَثْنَى عَلَى نَفْسِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ؛ إِلَهُ الْأَوَّلِيْنَ وَالآخِرِيْنَ وَقُيُوْمُ السَّمَاوَاتِ وَالْأَرْضِيْنَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ؛ بَلَّغَ الرِسَالَةَ وَأَدَّى الأَمَانَةَ وَنَصَحَ الْأُمَّةَ وَجَاهَدَ فِي اللهِ [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3597,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3596"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3596"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3596\/revisions"}],"predecessor-version":[{"id":3598,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3596\/revisions\/3598"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3597"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3596"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3596"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3596"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}