{"id":3599,"date":"2015-10-16T13:50:45","date_gmt":"2015-10-16T13:50:45","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3599"},"modified":"2015-10-16T13:50:45","modified_gmt":"2015-10-16T13:50:45","slug":"zakat-adalah-bukti-islam-mengajarkan-peduli-sesama","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3599-zakat-adalah-bukti-islam-mengajarkan-peduli-sesama.html","title":{"rendered":"Zakat Adalah Bukti Islam Mengajarkan Peduli Sesama"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الحَكِيْمِ الخَبِيْرِ، اَلْمَلِكِ العَلَّامِ، وَأَشْهَدُ أَنْ لَا إِلَه إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، شَرَعَ الشَرَائِعَ وَأَحْكَمَ الأَحْكَامَ، وَأَحَلَّ لِعِبَادِهِ الطَيِّبَاتِ وَحَرَّمَ عَلَيْهِمْ الخَبَائِثَ وَالآثَامَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ خَيْرَ الأَنَامِ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَالصَحْبِ الكِرَامِ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ –سُبْحَانَهُ- مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Zakat merupakan salah satu rukun Islam. Zakat diwajibkan atas setiap orang Islam yang telah memenuhi syarat. Selain melaksanakan perintah Allah <em>Subhanahu wa Ta’ala<\/em>, tujuan pensyariatan zakat ialah untuk membantu umat Islam yang membutuhkan bantuan dan pertolongan. Oleh karena itu, syariat Islam memberikan perhatian besar dan memberikan kedudukan tinggi pada ibadah zakat ini. Kedudukan zakat dalam Islam sudah banyak diketahui oleh kaum Muslimin secara garis besarnya, namun untuk menegaskan pentingnya masalah zakat ini perlu dirinci kembali permasalahan ini dalam bentuk yang lebih jelas dan gamblang.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Kedudukan dan arti penting zakat dapat dilihat dari beberapa hal berikut:<\/p>\n<p>Pertama: Zakat adalah rukun Islam yang ketiga dan salah satu pilar bangunannya yang agung berdasarkan hadits yang diriwayatkan dari Ibnu ‘Umar <em>radhiyallahu ‘anhu<\/em>ma bahwa Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nبُنِيَ الإِسْلاَمُ عَلَى خَمْسٍ : شَهاَدَةِ أَنْ لاَ إِلهَ إِلاَّ اللهُ وَأَنْ مُحَمَّدًا رَسُولُ اللهِ وَإِقاَمِ الصَّلاَةِ وَإِيْتاَءِ الزَّكَاةِ وَصَومِ رَمَضَانَ وَحَجِّ البَيْتِ لِمَنِ اسْتَطَاعَ إِلَيْهِ سَبِيْلأ<\/p>\n<p>“Islam dibangun di atas lima perkara: syahadat bahwa tidak ada Rabb yang haq selain Allah dan bahwa Muhammad adalah utusan Allah, menegakkan shalat, menunaikan zakat, berpuasa Ramadhan dan haji ke Baitullah bagi siapa yang mampu.” (Muttafaqun ‘alaihi).<\/p>\n<p>Kedua: Allah <em>‘Azza wa Jalla<\/em> menyandingkan perintah menunaikan zakat dengan perintah melaksanakan shalat di dua puluh delapan tempat dalam Alquran. Ini menunjukkan betapa urgen dan tinggi kedudukannya dalam Islam. Kemudian penyebutan kata shalat dalam banyak ayat di Alquran terkadang disandingkan dengan iman dan terkadang dengan zakat. Terkadang ketiga-tiganya disandingkan dengan amal shalih adalah urutan yang logis. Iman yang merupakan perbuatan hati adalah dasar, sedangkan amal shalih yang merupakan amal perbuatan anggota tubuh menjadi bukti kebenaran iman. Amal perbuatan pertama yang dituntut dari seorang mukmin adalah shalat yang merupakan ibadah badaniyah (ibadah dengan gerakan badan) kemudian zakat yang merupakan ibadah harta. Oleh karena itu, setelah ajakan kepada iman didahulukan ajakan shalat dan zakat sebelum rukun-rukun Islam lainnya. Ini berdasarkan hadits Ibnu ‘Abbas <em>radhiyallahu ‘anhuma<\/em> dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em>saat beliau <em>shallallahu ‘alaihi wa sallam<\/em> mengutus Mu’adz <em>radhiyallahu ‘anhu<\/em> ke Yaman, beliau bersabda kepadanya:<\/p>\n<p class=\"arab\">\nإِنَّكَ تَأتِي قَوْمًا مِنْ أَهْلِ الكِتَابِ فاَدْعُهُمْ إِلىَ شَهاَدَةِ أَنْ لاَ إِلهَ إِلاَّ اللهُ وَأَنَّ مُحَمَّدًا رَسُولُ اللهِ فإَِنْ هُمْ أَطاَعُوكَ لِذلِكَ فَأَعْلِمْهُمْ أَنَّ اللهَ اِفْتَرَضَ عَلَيْهِمْ خَمْسَ صَلواتٍ فِي كُلِّ يَوْمٍ وَليَلْةٍ فإَِنْ هُمْ أَطاَعُوكَ لِذلِكَ فَأَعْلِمْهُمْ أَنَّ اللهَ اِفْتَرَضَ عَلَيْهِمْ صَدَقَةً تُؤْخَذُ مِنْ أَغْنِياَئِهِمْ فَتُرَدُّ عَلىَ فُقَرَائِهِمْ<\/p>\n<p>“Sesungguhnya kamu akan datang kepada suatu kaum dari ahli kitab, ajaklah mereka kepada syahadat bahwa tidak ada Rabb yang haq selain Allah dan bahwa aku adalah utusan Allah, bila mereka mematuhi ajakanmu, maka katakanlah kepada mereka bahwa Allah mewajibkan atas mereka shalat lima waktu dalam sehari semalam, bila mereka mematuhi ajakanmu maka katakan kepada mereka bahwa Allah mewajibkan sedekah yang diambil dari orang-orang kaya dari mereka dan diberikan kepada orang-orang miskin dari mereka.” (HR. al-Bukhari dan Muslim).<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em>hanya menyebutkan shalat dan zakat (dalam hadits di atas) karena besarnya perhatian terhadap keduanya dan keduanya didahulukan sbelumnya selainnya dalam berdakwah kepada Islam. Juga dalam rangka mengikuti prinsip at-tadarruj (bertahap fase demi fase) dalam menjelaskan kewajiban-kewajiban Islam.<\/p>\n<p>Dan masih banyak lagi dalil-dalil dari Alquran maupun al-hadits yang menunjukkan kedudukan zakat yang tinggi dalam Islam.<\/p>\n<p>Ibadallah,<\/p>\n<p>Islam telah menetapkan zakat sebagai kewajiban dan menjadikannya sebagai salah satu rukunnya serta memposisikannya pada kedudukan tinggi lagi mulia. Karena dalam pelaksanaan dan penerapannya mengandung tujuan-tujuan syar&#8217;i (maqashid syariat) yang agung yang mendatangkan kebaikan dunia dan akhirat, baik bagi si kaya maupun si miskin. Di antara tujuan-tujuan tersebut adalah :<\/p>\n<p><strong>Pertama<\/strong>: Membuktikan Penghambaan Diri Kepada Allah <em>‘Azza wa Jalla<\/em> Dengan Menjalankan Perintah-Nya.<\/p>\n<p>Banyak dalil yang memerintahkan agar kaum Muslimin melaksanakan kewajiban agung ini, sebagaimana Allah <em>‘Azza wa Jalla<\/em> firmankan dalam banyak ayat, diantaranya :<\/p>\n<p class=\"arab\">\nوَأَقِيمُوا الصَّلَاةَ وَآتُوا الزَّكَاةَ وَارْكَعُوا مَعَ الرَّاكِعِينَ\n<\/p>\n<p>“Dan dirikanlah shalat, tunaikanlah zakat dan ruku&#8217;lah beserta orang-orang yang ruku&#8217;.” (QS. al-Baqarah\/2:43)<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> juga menjelaskan bahwa menunaikan zakat merupakan sifat kaum Mukminin yang taat. Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nإِنَّمَا يَعْمُرُ مَسَاجِدَ اللَّهِ مَنْ آمَنَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ وَأَقَامَ الصَّلَاةَ وَآتَى الزَّكَاةَ وَلَمْ يَخْشَ إِلَّا اللَّهَ ۖ فَعَسَىٰ أُولَٰئِكَ أَنْ يَكُونُوا مِنَ الْمُهْتَدِينَ<\/p>\n<p>“Hanya yang memakmurkan masjid-masjid Allah ialah orang-orang yang beriman kepada Allah dan hari akhir, serta tetap mendirikan shalat, menunaikan zakat dan tidak takut (kepada siapapun) selain kepada Allah, maka merekalah orang-orang yang diharapkan termasuk golongan orang-orang yang mendapat petunjuk.” (QS. at-Taubah\/9:18)<\/p>\n<p>Seorang mukmin menghambakan diri kepada Allah <em>‘Azza wa Jalla<\/em> dengan menjalankan perintah-Nya melalui pelaksanaan kewajiban zakat sesuai dengan ketentuan yang telah ditetapkan syariat.<\/p>\n<p>Zakat bukan pajak. Zakat adalah ketaatan dan ibadah kepada Allah <em>‘Azza wa Jalla<\/em> yang dilakukan oleh seorang Mukmin demi meraih pahala dan balasan di sisi Allah <em>‘Azza wa Jalla<\/em>. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nإِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ وَأَقَامُوا الصَّلَاةَ وَآتَوُا الزَّكَاةَ لَهُمْ أَجْرُهُمْ عِنْدَ رَبِّهِمْ وَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ\n<\/p>\n<p>“Sesungguhnya orang-orang yang beriman, mengerjakan amal shalih, mendirikan shalat dan menunaikan zakat, mereka mendapat pahala di sisi Rabbnya. tidak ada kekhawatiran terhadap mereka dan tidak (pula) mereka bersedih hati.” (QS. al-Baqarah\/2:277).<\/p>\n<p>Juga firman-Nya.<\/p>\n<p class=\"arab\">\nلَٰكِنِ الرَّاسِخُونَ فِي الْعِلْمِ مِنْهُمْ وَالْمُؤْمِنُونَ يُؤْمِنُونَ بِمَا أُنْزِلَ إِلَيْكَ وَمَا أُنْزِلَ مِنْ قَبْلِكَ ۚ وَالْمُقِيمِينَ الصَّلَاةَ ۚ وَالْمُؤْتُونَ الزَّكَاةَ وَالْمُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ أُولَٰئِكَ سَنُؤْتِيهِمْ أَجْرًا عَظِيمًا\n<\/p>\n<p>“Tetapi orang-orang yang mendalam ilmunya di antara mereka dan orang-orang Mukmin, mereka beriman kepada apa yang telah diturunkan kepadamu (Alquran), dan apa yang telah diturunkan sebelummu dan orang-orang yang mendirikan shalat, menunaikan zakat, dan yang beriman kepada Allah dan hari Kemudian. Orang-orang itulah yang akan Kami berikan kepada mereka pahala yang besar.” (QS. an-Nisa`\/4:162)<\/p>\n<p><strong>Kedua<\/strong>: Mensyukuri Nikmat Allah Dengan Menunaikan Zakat Harta Yang Telah Allah <em>‘Azza wa Jalla<\/em> Limpahkan Sebagai Karunia Kepada Manusia.<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ ۖ وَلَئِنْ كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ\n<\/p>\n<p>“Dan (ingatlah juga), tatkala Rabbmu memaklumkan, ‘Sesungguhnya jika kamu bersyukur, pasti Kami akan menambah (nikmat) kepadamu, dan jika kamu mengingkari (nikmat-Ku), maka sesungguhnya azab-Ku sangat pedih.” (QS. Ibrahim\/14:7)<\/p>\n<p>Mensyukuri nikmat adalah kewajiban seorang muslim, dengannya nikmat akan langgeng dan bertambah. Imam as-Subki <em>rahimahullah<\/em> mengatakan, “Diantara makna yang terkandung dalam zakat adalah mensyukuri nikmat Allah <em>Subhanahu wa Ta’ala<\/em> . Ini berlaku umum pada seluruh taklief (beban) agama, baik yang berkaitan dengan harta maupun badan, karena Allah <em>‘Azza wa Jalla<\/em> telah memberikan nikmat kepada manusia pada badan dan harta. Mereka wajib mensyukuri nikmat-nikmat tersebut, mensyukuri nikmat badan dan nikmat harta. Hanya saja, meski sudah kita tahu itu merupakan wujud syukur atas nikmat badan atau nikmat harta, namun terkadang kita masih bimbang. Zakat masuk kategori ini.”<\/p>\n<p>Membayar zakat adalah pengakuan terhadap kemurahan Allah, mensyukuri-Nya dan menggunakan nikmat tersebut dalam keridhaan dan ketaatan kepada Allah <em>‘Azza wa Jalla<\/em>.<\/p>\n<p><strong>Ketiga<\/strong>: Menyucikan Orang Yang Menunaikan Zakat Dari Dosa-Dosa.<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nخُذْ مِنْ أَمْوَالِهِمْ صَدَقَةً تُطَهِّرُهُمْ وَتُزَكِّيهِمْ بِهَا وَصَلِّ عَلَيْهِمْ ۖ إِنَّ صَلَاتَكَ سَكَنٌ لَهُمْ ۗ وَاللَّهُ سَمِيعٌ عَلِيمٌ\n<\/p>\n<p>“Ambillah zakat dari sebagian harta mereka, dengan zakat itu kamu membersihkan dan mensucikan mereka dan doakanlah mereka. Sesungguhnya doa kamu itu (menjadi) ketenteraman jiwa bagi mereka. Dan Allah Maha mendengar lagi Maha mengetahui.” (QS. at-Taubah\/9:103).<\/p>\n<p>Imam Nawawi <em>rahimahullah<\/em> mengatakan, “Sesungguhnya kewajiban membayar zakat dalam ayat di atas berkaitan dengan hikmah pembersihan dari dosa-dosa.”<\/p>\n<p>Ada juga hadits yang menegaskan makna di atas, sebagaimana dalam hadits Muadz bin Jabal <em>radhiyallahu ‘anhu<\/em> bahwa Nabi <em>shallallahu ‘alaihi wa sallam <\/em>bersabda:<\/p>\n<p class=\"arab\">\nالصَّدَقَةُ تُطْفِئُ الخَطِيْئَةَ كَمَا يُطْفِئ ُالمَاءُ النَّارَ\n<\/p>\n<p>“Sedekah itu bisa memadamkan kesalahan sebagaimana air memadamkan api.” (HR. Ahmad dan at-Tirmidzi).<\/p>\n<p>Ayat di atas mengumpulkan banyak tujuan dan hikmah syar&#8217;i yang terkandung dalam kewajiban zakat. Tujuan-tujuan dan hikmah-hikmah itu terangkum dalam dua kata yang muhkam yaitu, “Dengan zakat itu kamu membersihkan dan mensucikan mereka.”<\/p>\n<p><strong>Keempat<\/strong>: Membersihkan Orang Yang Menunaikannya Dari Sifat Bakhil.<\/p>\n<p>Al-Kasani <em>rahimahullah<\/em> mengatakan, “Sesungguhnya zakat membersihkan jiwa orang yang menunaikannya dari kotoran dosa dan menghiasi akhlaknya dengan sifat dermawan dan pemurah. Juga membuang kekikiran dan kebakhilan, karena tabiat jiwa sangat menyukai harta benda. Zakat dapat membiasakan orang menjadi pemurah, melatih menunaikan amanat dan menyampaikan hak-hak kepada pemiliknya. Semua itu terkandung dalam firman Allah <em>‘Azza wa Jalla<\/em>:<\/p>\n<p class=\"arab\">\nخُذْ مِنْ أَمْوَالِهِمْ صَدَقَةً تُطَهِّرُهُمْ وَتُزَكِّيهِمْ بِهَا وَصَلِّ عَلَيْهِمْ\n<\/p>\n<p>“Ambillah zakat dari sebagian harta mereka, dengan zakat itu kamu membersihkan dan mensucikan mereka dan mendoalah untuk mereka.”<\/p>\n<p>Kikir adalah penyakit yang dibenci dan tercela. Sifat ini menjadikan manusia berupaya untuk selalu mewujudkan ambisinya, egois, cinta hidup di dunia dan suka menumpuk harta. Sifat ini akan menumbuhkan sikap monopoli terhadap semua. Tentang hakikat ini, Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَكَانَ الْإِنْسَانُ قَتُورًا\n<\/p>\n<p>“Dan manusia itu sangat kikir.” (QS. al-Isra`\/17:100)<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَأُحْضِرَتِ الْأَنْفُسُ الشُّحَّ\n<\/p>\n<p>“Walaupun manusia itu menurut tabiatnya kikir.” (QS. an-Nisa`\/4:128)<\/p>\n<p>Sifat kikir ini merupakan faktor terbesar yang menyebabkan manusia sangat tergantung kepada dunia dan berpaling dari akhirat. Sifat ini menjadi sebab kesengsaraan. Nabi <em>shallallahu ‘alaihi wa sallam <\/em>bersabda:<\/p>\n<p class=\"arab\">\nتَعِسَ عَبْدُ الدِّينَارِوَعَبْدُ الدِّرْهَمِ وَعَبْدُ الخَمِيْصَةِ إِنْ أُعْطِيَ رَضِيَ وَإِنْ لَمْ يُعْطَ سَخِطَ تَعِسَ وَانْتَكَسَ وَإِذَا شِيْكَ فَلاَ اْنَتقَشَ\n<\/p>\n<p>“Sengsara hamba dinar, sengsara hamba dirham, sengsara hamba khamishah ! Bila dia diberi maka dia rela, bila tidak maka dia murka, sengsara dan tersungkurlah dia, bila dia tertusuk duri maka dia tidak akan mencabutnya.” (HR. al-Bukhari).<\/p>\n<p>Cinta dunia dan harta adalah salah satu sumber dosa dan kesalahan. Bila seseorang terselamatkan darinya dan terlindungi dari sifat kikir maka dia akan sukses, sebagaimana firman Allah <em>‘Azza wa Jalla<\/em> yang artinya, “Dan siapa yang dipelihara dari kekikiran dirinya, mereka itulah orang orang yang beruntung.” (QS. al-Hasyr\/59:9)<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> berfirman tentang orang-orang yang kikir lagi bakhil,<\/p>\n<p class=\"arab\">\nوَلَا يَحْسَبَنَّ الَّذِينَ يَبْخَلُونَ بِمَا آتَاهُمُ اللَّهُ مِنْ فَضْلِهِ هُوَ خَيْرًا لَهُمْ ۖ بَلْ هُوَ شَرٌّ لَهُمْ ۖ سَيُطَوَّقُونَ مَا بَخِلُوا بِهِ يَوْمَ الْقِيَامَةِ\n<\/p>\n<p>“Sekali-kali janganlah orang-orang yang bakhil dengan harta yang Allah berikan kepada mereka dari karuniaNya menyangka, bahwa kebakhilan itu baik bagi mereka. sebenarnya kebakhilan itu adalah buruk bagi mereka. harta yang mereka bakhilkan itu akan dikalungkan kelak di lehernya di hari kiamat.” (QS. Ali Imran\/3:180)<\/p>\n<p>al-Fakhrurrazi <em>rahimahullah<\/em> berkata, “Kecintaan mendalam terhadap harta bisa melalaikan jiwa dari kecintaan kepada Allah dan persiapan menghadapi kehidupan akhirat. Hikmah Allah <em>‘Azza wa Jalla<\/em> menuntut agr pemilik harta mengeluarkan sebagian harta yang dipegangnya; Agar apa yang dikeluarkan itu menjadi alat penghancur ketamakan terhadap harta, pencegah agar jiwa tidak berpaling kepada harta secara total dan sebagai pengingat agar jiwa sadar bahwa kebahagiaan manusia tidak bisa tercapai dengan sibuk menumpuk harta. Akan tetapi kebahagian itu akan terwujud dengan menginfakkan harta untuk mencari ridha Allah <em>‘Azza wa Jalla<\/em> . Kewajiban zakat adalah terapi tepat dan suatu keharusan untuk melenyapkan kecintaan kepada dunia dari hati. Allah <em>‘Azza wa Jalla<\/em> mewajibkan zakat untuk hikmah mulia ini. Inilah yang dimaksud oleh firman-Nya, yang artinya, “Ambillah zakat dari sebagian harta mereka, dengan zakat itu kamu membersihkan dan mensucikan mereka dan mendoalah untuk mereka.” Yakni membersihkan dan mensucikan mereka dari sikap berlebih-lebihan dalam menuntut dunia.”<\/p>\n<p><strong>Kelima<\/strong>: Membersihkan Harta Yang Dizakati.<\/p>\n<p>Karena harta yang masih ada keterkaitan dengan hak orang lain berarti masih kotor dan keruh. Jika hak-hak orang itu sudah ditunaikan berarti harta itu telah dibersihkan. Permasalahan ini diisyaratkan oleh Nabi <em>shallallahu ‘alaihi wa sallam<\/em>saat beliau n menjelaskan alasan kenapa zakat tidak boleh diberikan kepada keluarga beliau <em>shallallahu ‘alaihi wa sallam<\/em> ? Yaitu karena zakat adalah kotoran harta manusia.<\/p>\n<p><strong>Keenam<\/strong>: Membersihkan Hati Orang Miskin Dari Hasad Dan Iri Hati Terhadap Orang Kaya.<\/p>\n<p>Bila orang fakir melihat orang disekitarnya hidup senang dengan harta yang melimpah sementara dia sendiri harus memikul derita kemiskinan, bisa jadi kondisi ini menjadi sebab timbulnya rasa hasad, dengki, permusuhan dan kebencian dalam hati orang miskin kepada orang kaya. Rasa-rasa ini tentu melemahkan hubungan antar sesama Muslim, bahkan berpotensi memutus tali persaudaraan.<\/p>\n<p>Hasad, dengki dan kebencian adalah penyakit berbahaya yang mengancam masyarakat dan mengguncang pondasinya. Islam berupaya untuk mengatasinya dengan menjelaskan bahayanya dan dengan pensyariatan kewajiban zakat. Ini adalah metode praktis yang efektif untuk mengatasi penyakit-penyakit tersebut dan untuk menyebarkan rasa cinta dan belas kasih di antara anggota masyarakat.<\/p>\n<p>Orang yang menunaikannya akan dilipatgandakan kebaikannya dan ditinggikan derajatnya. Ini termasuk tujuan syar&#8217;i yang penting. Allah <em>‘Azza wa Jalla<\/em> berfirman,<\/p>\n<p class=\"arab\">\nمَثَلُ الَّذِينَ يُنْفِقُونَ أَمْوَالَهُمْ فِي سَبِيلِ اللَّهِ كَمَثَلِ حَبَّةٍ أَنْبَتَتْ سَبْعَ سَنَابِلَ فِي كُلِّ سُنْبُلَةٍ مِائَةُ حَبَّةٍ ۗ وَاللَّهُ يُضَاعِفُ لِمَنْ يَشَاءُ ۗ وَاللَّهُ وَاسِعٌ عَلِيمٌ\n<\/p>\n<p>&#8220;Perumpamaan (nafkah yang dikeluarkan oleh) orang-orang yang menafkahkan hartanya di jalan Allah adalah serupa dengan sebutir benih yang menumbuhkan tujuh bulir, pada tiap-tiap bulir seratus biji. Allah melipat gandakan (ganjaran) bagi siapa yang Dia kehendaki. dan Allah Maha luas (karunia-Nya) lagi Maha mengetahui.” (QS. al-Baqarah\/2:261)<\/p>\n<p><strong>Ketujuh<\/strong>: Menghibur Dan Membantu Orang Miskin.<\/p>\n<p>Al-Kasani <em>rahimahullah<\/em> berkata, “Pembayaran zakat termasuk bantuan kepada orang lemah dan pertolongan kepada orang yang membutuhkan. Zakat membuat orang lemah menjadi mampu dan kuat untuk melaksanakan tauhid dan ibadah yang Allah wajibkan, sementara sarana menuju pelaksanaan kewajiban adalah wajib.”<\/p>\n<p>Kedelapan: Pertumbuhan Harta Yang Dizakati.<\/p>\n<p>Telah diketahui bersama bahwa di antara makna zakat dalam bahasa Arab adalah pertumbuhan. Kemudian syariat telah menetapkan makna ini dan menetapkannya pada kewajiban zakat. Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nيَمْحَقُ اللَّهُ الرِّبَا وَيُرْبِي الصَّدَقَاتِ ۗ وَاللَّهُ لَا يُحِبُّ كُلَّ كَفَّارٍ أَثِيمٍ\n<\/p>\n<p>Allah memusnahkan riba dan menyuburkan sedekah dan Allah tidak menyukai setiap orang yang tetap dalam kekafiran dan selalu berbuat dosa.” (QS. al-Baqarah\/2:276). Yakni menumbuhkan dan memperbanyak.<\/p>\n<p>Juga firman-Nya, yang artinya, &#8220;Dan barang apa saja yang kamu nafkahkan, maka Allah akan menggantinya dan Dia-lah pemberi rizki yang sebaik-baiknya.” (QS. Saba`\/34:39). Yakni Allah menggantinya di dunia dengan yang semisalnya dan di akhirat dengan pahala dan balasan.<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam <\/em>bersabda:<\/p>\n<p class=\"arab\">\nمَا مِنْ يَوْمٍ يُصْبِحُ العِبَادُ إِلاَّ وَمَلكَانِ يَنْزِلاَنِ فَيَقُولُ أَحَدُهُمَا اَللهُمَّ أَعْطِ مُنْفِقاً خَلَفاً وَيَقُولُ الآخَرُ اللهُمَّ أَعْطِ مُمْسِكاً تَلَفاً\n<\/p>\n<p>“idak ada satu hari di mana manusia mendapatkan waktu pagi kecuali ada dua malaikat turun, salah satu dari keduanya berkata, ‘Ya Allah berikanlah pengganti kepada orang yang berinfak.’ Sedangkan yang lainnya berkata, ‘Ya Allah berikanlah kebinasaan kepada orang yang menahan.” (Muttafaqun ‘alaihi)<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em>juga bersabda:<\/p>\n<p class=\"arab\">\nمَا نَقَصَتْ صَدَقَةٌ مِنْ مَالٍ\n<\/p>\n<p>“Sedekah tidak mengurangi harta.” (HR. Muslim).<\/p>\n<p><strong>Kesembilan<\/strong>: Mewujudkan Solidaritas Dan Kesetiakawanan Sosial.<\/p>\n<p>Zakat adalah bagian utama dari rangkaian solidaritas sosial yang berpijak kepada penyediaan kebutuhan dasar kehidupan. Kebutuhan dasar kehidupan itu berupa makanan, sandang, tempat tinggal (papan), terbayarnya hutang-hutang, memulangkan orang-orang yang tidak bisa pulang ke negara mereka, membebaskan hamba sahaya dan bentuk-bentuk solidaritas lainnya yang ditetapkan dalam Islam. Nabi <em>shallallahu ‘alaihi wa sallam <\/em>bersabda:<\/p>\n<p class=\"arab\">\nمَثَلُ المُؤْمِنِينَ فِي تَوَادِّهِمْ وَتَرَاحُمِهِمْ وَتَعَاطُفِهِمْ كَمَثَلِ الجَسَدِ الوَاحِدِ إِذَا اشْتَكَى مِنْهُ عُضْوٌ تَدَاعَى لَهُ سَائِرُ الجَسَدِ باِلسَهْرِ وَالحُمَّى<\/p>\n<p>“Perumpamaan orang-orang mukmin dalam sikap saling menyayangi, mengasihi dan melindungi adalah seperti jasad yang satu, bila ada satu anggota jasad yang sakit maka anggota lainnya akan ikut merasakannya dengan tidak tidur dan demam.” (HR. Muslim).<\/p>\n<p class=\"arab\">\nنَسْأَلُ اللهَ جَلَّ وَعَلَا بِأَسْمَائِهِ الْحُسْنَى وَصِفَاتِهِ العُلْيَا أَنْ يُوَفِقَنَا أَجْمَعِيْنَ لِلطَيِّبَاتِ المُبَارَكَاتِ، وَأَنْ يُعِيْذَنَا مِنَ الخَبَائِثِ وَالمُحَرَّمَاتِ، وَأَنْ يُصْلِحَ لَنَا شَأْنَنَا كُلَّهُ، وَأَنْ لَا يَكِلْنَا إِلَى أَنْفُسِنَا طَرْفَةَ عَيْنٍ، إِنَّهُ سَمِيْعُ الدُّعَاءِ وَهُوَ أَهْلُ الرَّجَاءِ وَهُوَ حَسْبُنَا وَنِعْمَ الوَكِيْلِ .<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ سُبْحَانَهُ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Kesepuluh: Menumbuhkan Perekonomian Islam.<\/p>\n<p>Zakat mempunyai pengaruh positif yang sangat signifikan dalam mendorong gerak roda perekonomian Islam dan mengembangkannya. Karena pertumbuhan harta individu pembayar zakat memberikan kekuatan dan kemajuan bagi ekonomi masyarakat. Sebagaimana juga zakat dapat menghalangi penumpukan harta di tangan orang-orang kaya saja. Allah <em>‘Azza wa Jalla<\/em> berfirman, yang artinya, &#8220;Supaya harta itu jangan beredar di antara orang-orang kaya saja di antara kamu. Apa yang diberikan Rasul kepadamu, maka terimalah dan apa yang dilarangnya bagimu, maka tinggalkanlah. Dan bertakwalah kepada Allah. Sesungguhnya Allah amat keras hukumanNya.” (QS. al-Hasyr\/59:7)<\/p>\n<p>Keberadaan uang di tangan kebanyakan anggota masyarakat mendorong pemiliknya untuk membeli keperluan hidup, sehingga daya beli terhadap barang meningkat. Keadaan ini dapat meningkatkan produksi yang menyerap tenaga kerja dan membunuh pengangguran.<\/p>\n<p>Kesebelas: Dakwah Kepada Allah <em>‘Azza wa Jalla<\/em>.<\/p>\n<p>Di antara tujuan mendasar zakat adalah berdakwah kepada Allah dan menyebarkan agama serta menutup hajat fakir-miskin. Semua ini mendorong mereka untuk lebih lapang dada dalam menerima agama dan menaati Allah <em>‘Azza wa Jalla<\/em>.<\/p>\n<p>Demikian banyaknya faedah dan hikmah pensyariatan zakat lainnya yang belum disampaikan, namun semua yang telah disampaikan diatas sudah cukup menunjukkan betapa penting dan bergunanya zakat dalam kehidupan individu dan masyarakat Islam.<\/p>\n<p>Semoga ini bisa lebih memotivasi kita untuk menunaikannya. Apalagi bila melihat kepada manfaat yang akan muncul dari pensyariatan zakat ini.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ؛ أَبِيْ بَكْرٍ الصِدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَهُمْ نَاصِراً وَمُعِيْنًا وَحَافِظاً وَمُؤَيِّدًا، اَللَّهُمَّ آمِنْ رَوْعَاتَهُمْ وَاسْتُرْ عَوْرَاتَهُمْ وَاحْقِنْ دِمَاءَهُمْ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ وَعَلَيْكَ بِأَعْدَاءِ الدِّيْنِ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُوْرِهِمْ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، اَللَّهُمَّ أَعِنَّا وَلَا تُعِنْ عَلَيْنَا، وَانْصُرْنَا وَلَا تَنْصُرْ عَلَيْنَا، وَامْكُرْ لَنَا وَلَا تُمْكِرْ عَلَيْنَا، وَاهْدِنَا وَيَسِّرِ الْهُدَى لَنَا، وَانْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا. اَللَّهُمَّ اجْعَلْنَا لَكَ ذَاكِرِيْنَ، لَكَ شَاكِرِيْنَ، إِلَيْكَ أَوَّاهِيْنَ مُنِيْبِيْنَ، لَكَ مُخْبِتِيْنَ لَكَ مُطِيْعِيْنَ. اَللَّهُمَّ تَقَبَّلْ تَوْبَتَنَا، وَاغْسِلْ حَوْبَتَنَا، وَثَبِّتْ حُجَّتَنَا، وَاهْدِ قُلُوْبَنَا، وَسَدِّدْ أَلْسِنَتَنَا، وَاسْلُلْ سَخِيْمَةَ صُدُوْرِنَا. اَللَّهُمَّ وَأَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، اَللَّهُمَّ اكْفِنَا بِحَلَالِكَ عَنْ حَرَامِكَ، وَأَغْنِنَا بِفَضْلِكَ عَمَّنْ سِوَاكَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، عَلَانِيَتَهُ وَسِرَّهُ. اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ، رَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ .<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، {وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ } .<\/p>\n<p>(Disalin dari majalah As-Sunnah Edisi 04-05\/Tahun XV\/1432\/2011M.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ الحَكِيْمِ الخَبِيْرِ، اَلْمَلِكِ العَلَّامِ، وَأَشْهَدُ أَنْ لَا إِلَه إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، شَرَعَ الشَرَائِعَ وَأَحْكَمَ الأَحْكَامَ، وَأَحَلَّ لِعِبَادِهِ الطَيِّبَاتِ وَحَرَّمَ عَلَيْهِمْ الخَبَائِثَ وَالآثَامَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ خَيْرَ الأَنَامِ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَالصَحْبِ الكِرَامِ . أَمَّا بَعْدُ: أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3600,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3599"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3599"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3599\/revisions"}],"predecessor-version":[{"id":3601,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3599\/revisions\/3601"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3600"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3599"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3599"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3599"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}