{"id":3602,"date":"2015-10-19T08:31:16","date_gmt":"2015-10-19T08:31:16","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3602"},"modified":"2015-10-19T08:31:16","modified_gmt":"2015-10-19T08:31:16","slug":"kemudahan-dalam-agama","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3602-kemudahan-dalam-agama.html","title":{"rendered":"Kemudahan Dalam Agama"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ وَمُبَلِّغُ النَّاسِ شَرْعِهِ؛ صَلَوَاتُ اللهِ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ؛ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنِهِ وَدُنْيَاهُ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya nikmat yang Allah berikan kepada kita dengan menunjuki kita agama yang agung, jalan yang lurus, dan ajaran yang hanif ini adalah nikmat yang besar. Wajib bagi kita mensyukurinya. Mensyukurinya dengan menjaga hak-hak agama ini dan mengamalkannya dalam keseharian kita.<\/p>\n<p>Ibadallah,<\/p>\n<p>Agama Islam ini adalah agama yang hanif. Allah ﷻ telah menjadikan agama ini begitu toleran dan mudah. Tidak ada kesulitan dan paksaan padanya. Tidak ada sesuatu yang memberatkan. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nلَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنْفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُمْ بِالْمُؤْمِنِينَ رَءُوفٌ رَحِيمٌ\n<\/p>\n<p>“Sungguh telah datang kepadamu seorang Rasul dari kaummu sendiri, berat terasa olehnya penderitaanmu, sangat menginginkan (keimanan dan keselamatan) bagimu, amat belas kasihan lagi penyayang terhadap orang-orang mukmin.” (QS:At-Taubah | Ayat: 128).<\/p>\n<p>Tidak ada kesulitan dalam agama ini.<\/p>\n<p>Renungkanlah, kita diberi oleh Allah seorang Nabi yang penuh dengan kasih sayang. Seorang nabi yang menjadi pemimpin umat ini. Dialah yang menerangkan syariat Allah untuk umat ini, syariat yang memberi kemudahan. Abu Hurairah meriwayatkan sebuah hadits, bahwasanya Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nإِنَّ الدِّينَ يُسْرٌ وَلَنْ يُشَادَّ الدِّينَ أَحَدٌ إِلَّا غَلَبَهُ ، فَسَدِّدُوا وَقَارِبُوا وَأَبْشِرُوا وَاسْتَعِينُوا بِالْغَدْوَةِ وَالرَّوْحَةِ وَشَيْءٍ مِنْ الدُّلْجَةِ\n<\/p>\n<p>“Sesungguhnya agama ini mudah. Tidak ada seorang pun yang membebani dirinya di luar kemampuannya kecuali dia akan dikalahkan. Hendaklah kalian melakukan amal dengan sempurna (yaitu tidak berlebihan dan tidak meremehkan). Jika tidak mampu melakukan yang sempurna, maka lakukanlah yang mendekatinya. Perhatikanlah, ada pahala di balik amal yang selalu kontinu. Lakukanlah ibadah (secara kontinu) di waktu pagi dan waktu setelah matahari tergelincir serta beberapa waktu di akhir malam.” (HR. al-Bukhari).<\/p>\n<p>Ibadallah,<\/p>\n<p>Hadits ini adalah hadits yang agung. Sebuah hadits yang menyampaikan salah satu prinsip dan poin penting dalam beragama, yaitu sebuah prinsi bahwa agama ini adalah agama yang mudah. Benar –wahai ibadallah-, agama kita adalah agama yang mudah dalam setiap keadaan, dan dalam setiap permasalahannya. Akidah yang diajarkan pada agama ini adalah satu-satunya akidah yang benar dan lurus. Ibadah dan amalannya adalah sebaik-baik amalan, dan paling proporsional. Akhlak dan adabnya adalah akhlak yang suci dan sempurna. Agama ini sempurna dalam akidahnya, ibadahnya, adab, akhlak, dan muamalahnya.<\/p>\n<p>Oleh karena itu, wajib bagi umat ini untuk mengenali agama mereka dengan pengenalan yang benar. Setelah itu, wajib bagi mereka berpegang teguh dengannya secara sempurna. Agama ini adalah agama yang lurus. Petunjuk yang menyampaikan kepada tujuan. Tidak ada penyelewengan dan penyimpangan padanya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sikap semestinya yang dilakukan umat Islam terhadap agama ini adalah:<\/p>\n<p><strong>Pertama<\/strong>, agama Islam adalah agama yang mudah yang melarang umat Islam untuk bersikap keras dan berlebihan. Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nلَنْ يُشَادَّ الدِّينَ أَحَدٌ إِلَّا غَلَبَهُ\n<\/p>\n<p>“Tidak ada seorang pun yang membebani dirinya di luar kemampuannya kecuali dia akan dikalahkan.”<\/p>\n<p>Beliau ﷺ melarang kita untuk bersikap keras dan kaku. Bersikap keras bisa dalam bentuk berlebihan dalam agama dan melewati batas-batasnya. Tidak adanya sikap-sikap menerima dan ridha atas perintah dan larangannya. Orang-orang yang bersikap keras dan kaku ini tidak berada pada koridor syariat. Mereka juga tidak berpegang pada prinsip, adab, dan hukum syariat. Kecenderungan yang mereka lakukan sejalan dengan sikap yang mereka yakini semata. Dari sini terjadilah kerusakan, penyelewengan terhadap syariat, dan instabilitas. Oleh karena itu Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nوَلَنْ يُشَادَّ الدِّينَ أَحَدٌ إِلَّا غَلَبَهُ\n<\/p>\n<p>“Tidak ada seorang pun yang membebani dirinya di luar kemampuannya kecuali dia akan dikalahkan.”<\/p>\n<p>Karena agama ini mulia dan tinggi. Barangsiapa yang bersikap berlebih-lebih dan keras, ia akan dikalahkan oleh agama ini. Mereka tidak akan sukses dan berhasil. Yang mereka dapatkan hanyalah kerugian.<\/p>\n<p><strong>Kedua<\/strong>, agama kita memerintahkan agar beramal dengan cara tidak berlebihan dan tidak pula meremehkan, ambillah sikap pertengahan. Dalam sabdanya yang telah khotib sebutkan, Nabi ﷺ menyebutkan,<\/p>\n<p class=\"arab\">\nفَسَدِّدُوا وَقَارِبُوا وَأَبْشِرُوا\n<\/p>\n<p>Hendaklah kalian melakukan amal dengan sempurna (yaitu tidak berlebihan dan tidak meremehkan). Jika tidak mampu melakukan yang sempurna, maka lakukanlah yang mendekatinya. Perhatikanlah, ada pahala di balik amal yang selalu kontinu.<\/p>\n<p>Renungkanlah tiga kalimat ini!<\/p>\n<p>Ibadallah,<\/p>\n<p>Hendaklah kalian melakukan amal dengan sempurna (yaitu tidak berlebihan dan tidak meremehkan), yaitu mereka yang pertengahan. Tidak berlebihan dan tidak juga meremehkan. Bersungguh-sungguhlah dalam menempuhnya. Bersungguh-sungguhlah dalam berusaha mencocoki kebenaran, selalu berkait dengan petunjuk, tidak menambah-nambah syariat dan tidak pula menguranginya.<\/p>\n<p>As-sadad adalah sesuai dengan kebenaran dan berpegang teguh dengannya. Barangsiapa yang berbuat demikian, maka mereka disebut orang-orang yang <em>ahlus sadad<\/em>, orang-orang yang benar. Nabi ﷺ perintahkan untuk menjadi ahlus sadad. Jika tidak mampu melakukan yang sempurna, maka lakukanlah yang mendekatinya.. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا ۚ وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ\n<\/p>\n<p>“Dan orang-orang yang berjihad untuk (mencari keridhaan) Kami, benar-benar akan Kami tunjukkan kepada mereka jalan-jalan Kami. Dan sesungguhnya Allah benar-benar beserta orang-orang yang berbuat baik.” (QS:Al-&#8216;Ankabuut | Ayat: 69).<\/p>\n<p>Kedua kelompok ini, orang-orang yang teguh dalam memegang kebenaran dan orang-orang yang berusaha mendekati kebenaran, adalah dua kelompok yang nabi katakana kepada mereka:<\/p>\n<p class=\"arab\">\nوَأَبْشِرُوا\n<\/p>\n<p>Perhatikanlah, ada pahala di balik amal yang selalu kontinu.<\/p>\n<p>Nabi sebutkan pahala yang sifatnya umum. Agar mereka mendapatkan kebaikan yang menyeluruh, keutamaan yang besar, dan anugerah yang banyak di dunia dan akhirat.<\/p>\n<p><strong>Ketiga<\/strong>, menjaga tiga waktu yang utama: pagi, sore, dan akhir malam.<\/p>\n<p>Sebagaimana sabda Nabi ﷺ,<\/p>\n<p class=\"arab\">\nوَاسْتَعِينُوا بِالْغَدْوَةِ وَالرَّوْحَةِ وَشَيْءٍ مِنْ الدُّلْجَةِ\n<\/p>\n<p>“Lakukanlah ibadah (secara kontinu) di waktu pagi dan waktu setelah matahari tergelincir serta beberapa waktu di akhir malam.”<\/p>\n<p>Waktu-waktu ini adalah waktu terbaik. waktu pagi merupakan awal dimulainya hari. Sedangkan sore adalah waktu berakhirnya siang. Kedua waktu ini memiliki kekhususan dalam berdzikir. Yakni dzikir pagi dan sore. Adapun waktu akhir malam, hendaknya seorang muslim memanfaatkan waktu ini untuk mengingat Allah ﷻ dan beribadah kepada-Nya. Menunaikan shalat dan membaca Alquran. Dengan memanfaatkan waktu-waktu tersebut seseorang akan mendapatkan keuntungan dan keutamaan yang besar.<\/p>\n<p class=\"arab\">\nوَأَسْأَلُ اللهَ الكَرِيْمَ رَبَّ العَرْشِ العَظِيْمِ بِأَسْمَائِهِ الْحُسْنَى وَصِفَاتِهِ العُلَى أَنْ يَكْتُبْنَا مِنْ أَهْلِ التَوَسُّطِ وَالْاِعْتِدَالِ، وَأَنْ يُعِيْذَنَا مِنَ الغُلُوِّ وَالْجَفَاءِ وَأَنْ يُوَفِقَنَا لِلُزُوْمِ السَّدَادِ، وَأَنْ يَهْدِيَنَا إِلَيْهِ صِرَاطًا مُسْتَقِيْمًا.<\/p>\n<p class=\"arab\">\nأَقُوْلُ مَا تَسْمَعُوْنَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى وَاعْلَمُوْا أَنَّ تَقْوَاهُ أَسَاسُ السَّعَادَةِ وَالفَلَاحِ وَ الفَوْزُ فِي الدُنْيَا وَالآخِرَةِ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Barangsiapa yang menginginkan agar dirinya menunaikan amalan secara sempurna, maka ada dua hal yang perlua ia perhatikan:<\/p>\n<p><strong>Pertama<\/strong>, ia harus berusaha menempuh cara-cara yang benar. Seperti berusaha mengikuti sunnah dan petunjuk Nabi ﷺ. Dengan mengikuti sunnah Nabi ﷺ maka seseorang akan mampu menjadi seorang yang sempurna dalam ketaatan.<\/p>\n<p><strong>Keuda<\/strong>, memohon kepada Allah, bersandar, dan bertawakal kepada-Nya. Berdoa semoga Allah memberinya taufik dan pertolongan agar ia mampu mengerjakan ketaatan secara sempurna. Dari Ali bin Abi Thalib radhiallahu ‘anhu, ia berkata, “Wahai Rasulullah, ajarkanlah aku sebuah doa yang bisa aku mohonkan kepada Allah”. rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nقُلْ اللَّهُمَّ اهْدِنِي وَسَدِّدْنِي وَاذْكُرْ بِالْهُدَى هِدَايَتَكَ الطَّرِيقَ وَالسَّدَادِ سَدَادَ السَّهْمِ\n<\/p>\n<p>“Bacalah! ‘Ya Allah berilah aku hidayah dan keteguhan dalam kebenaran’. Hidayahmu adalah jalan dan keteguhanmu adalah lurusnya sasaran anak panah.”<\/p>\n<p>Hendaklah kita melazimkan doa ini. Doa yang agung dan bermanfaat. Kemudian bersungguh-sungguh dalam menempuh cara-cara yang dibenarkan syariat. Yang mendekatkan diri Anda kepada Allah ﷻ.<\/p>\n<p>Kita memohon kepada Allah hidayah dan keteguhan di dalamnya. Semoga Dia memberi taufik kepada kita untuk melakukan seluruh kebaikan, melakukan amalan yang Dia cintai dan ridhai. Sungguh Dia Maha mendengarkan doa. Dialah pula tempat kita berharap. Dan sebaik-baik pelindung untuk kita.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ وَالْأَئِمَّةِ المَهْدِيِيْنَ أَبِي بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الْأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّهُ وَتَرْضَاهُ وَأَعِنْهُ عَلَى البِرِّ وَالتَّقْوَى وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ وَارْزُقْهُ البِطَانَةَ الصَّالِحَةَ النَاصِحَةَ. اَللَّهُمَّ وَوَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَاجْعَلْهُمْ رَحْمَةً وَرَأْفَةً عَلَى عِبَادِكَ المُؤْمِنِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا، اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّوْرِ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَ أَزْوَاجِنَا وَذُرِّيَتِنَا وَأَمْوَالِنَا وَاجْعَلْنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا. اَللَّهُمَّ وَارْفَعْ عَنَّا الغَلَا وَالْوَبَا وَالْزَلَازِلَ وَالمِحَنِ وَالفِتَنِ كُلِّهَا مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ، اَللَّهُمّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ دِقَّهُ وَجِلَّهُ أَوَّلَهُ وَآخِرَهُ سِرَّهُ وَعَلَنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Di waktu yang penuh keberkahan ini, mari kita berdoa kepada Allah agar menurunkan hujan untuk kita. Hujan yang telah lama tidak membasai tanah-tanah kita, sehingga keringlah rumput dan pepohonan. Mudah-mudahan Allah padamkan hutan-hutan kita yang terbakar dan menghilangkan asapnya dari pemukiman kita.<\/p>\n<p>Mari kita memohon hujan dengan hari yang jujur dan berserah diri kepada-Nya. Semoga Dia menurunkan hujan untuk kita.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اسْقِنَا وَأَغِثْنَا، اَللَّهُمَّ اسْقِنَا وَأَغِثْنَا، اَللَّهُمَّ اسْقِنَا وَأَغِثْنَا. اَللَّهُمَّ إِنَّا نَسْأَلُكَ غَيْثاً مُغِيْثًا هَنِيْئاً مَرِيْئًا سَحّاً طَبَقًا نَافِعاً غَيْرَ ضَارِ، اَللَّهُمَّ أَغِثْ قُلُوْبَنَا بِالْإِيْمَانِ وَدِيَارَنَا بِالمَطَرِ، اَللَّهُمَّ سُقِيَا رَحْمَةٍ لَا سُقِيَا هَدَمٍ وَلَا عَذَابٍ وَلَا غَرَقٍ. اَللَّهُمَّ أَغِثْنَا اَللَّهُمَّ أَغِثْنَا، اَللَّهُمَّ أَغِثْنَا، اَللَّهُمَّ إِنَّا نَتَوَجَّهَ إِلَيْكَ وَنَسْأَلُكَ بِأَسْمَائِكَ الحُسْنَى وَصِفَاتِكَ العُلَى وَبِأَنَّكَ أَنْتَ اللهُ الَّذِيْ لَا إِلَهَ إِلَّا أَنْتَ يَا مَنْ وَسِعَتْ كُلَّ شَيْءِ رَحْمَةً وَفَضْلًا اَللَّهُمَّ أَغِثْنَا، اَللَّهُمَّ اسْقِنَا الغَيْثَ وَلَا تَجْعَلْنَا مِنَ القَانِطِيْنَ، اَللَّهُمَّ اسْقِنَا الغَيْثَ وَلَا تَجْعَلْنَا مِنَ اليَائِسِيْنَ، اَللَّهُمَّ غَيْثاً مُغِيْثًا هَنِيْئاً مَرِيْئًا سَحّاً طَبَقًا نَافِعاً غَيْرَ ضَارٍ عَاجِلاً غَيْرَ آجِلٍ. اَللَّهُمَّ رَحْمَتَكَ نَرْجُوْ فَلَا تَكِلْنَا إِلَى أَنْفُسِنَا طَرْفَةَ عَيْنٍ، اَللَّهُمَّ لَا تَكِلْنَا إِلَّا إِلَيْكَ، اَللَّهُمَّ لَا تَكِلْنَا إِلَّا إِلَيْكَ، اَللَّهُمَّ لَا تَكِلْنَا إِلَّا إِلَيْكَ، اَللَّهُمَّ هَذِهِ أَيْدِيْنَا إِلَيْكَ مُدَّتْ وَدَعْوَاتُنَا إِلَيْكَ رُفِعَتْ وَأَنْتَ مُجِيْبُ الدُّعَاءِ وَأَهْلُ الرَّجَاءِ وَجَزِيْلُ العَطَاءِ اَللَّهُمَّ فَاسْقِنَا وَأَغِثْنَا، اَللَّهُمَّ أَعْطِنَا وَلَا تَحْرِمْنَا وَزِدْنَا وَلَا تَنْقُصْنَا وَآثِرْنَا وَلَا تُؤْثِرْ عَلَيْنَا. وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ وَصَلَّى اللهُ وَسَلَّمَ عَلَى نَبِيِّنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p>Diterjemahkan dari Khotbah Jumat Syaikh Abdurrazzaq dengan judul Samahatu ad-Din wa Yusruhu<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ وَمُبَلِّغُ النَّاسِ شَرْعِهِ؛ صَلَوَاتُ اللهِ عَلَيْهِ وَعَلَى [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3603,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3602"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3602"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3602\/revisions"}],"predecessor-version":[{"id":3604,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3602\/revisions\/3604"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3603"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3602"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3602"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3602"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}