{"id":3606,"date":"2015-10-21T04:17:41","date_gmt":"2015-10-21T04:17:41","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3606"},"modified":"2015-10-21T04:17:41","modified_gmt":"2015-10-21T04:17:41","slug":"traveling-berpahala","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3606-traveling-berpahala.html","title":{"rendered":"Traveling Berpahala"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p>اَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ، ذِيْ القُوَّةِ المَتِيْنَ، أَنِيْس الحَاضِرِيْنَ وَالمُسَافِرِيْنَ، دَلِيْلِ الحَائِرِيْنَ، وَسَلْوَةِ المُؤْمِنِيْنَ وَالوَحِيْدِيْنَ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، خَلَقَ الأَمْصَارَ، وَبَاعِدَ بَيْنَ الأَقْطَارِ، وَكَتَبَ عَلَى النَّاسِ الأَسْفَارَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، أَفْضَلُ مَنْ حَلَّ وَارْتَحَلَ، وَمَكَثَ وَانْتَقَلَ، وَسَارَ وَنَزَلَ، وَأَقَامَ وَسَافَرَ، وَسَكَنَ وَهَاجَرَ، وَدَلَّنَا عَلَى الخَيْرِ فِي سَفَرِنَا وَحَضَرِنَا، وَإِقَامَتِنَا وَظَعْنِنَا، فَصَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ، وَمَنِ اهْتَدَى بِهَدْيِهِمْ إِلَى يَوْمِ الدِّيْنَ.<\/p>\n<p>أَمَّا بَعْدُ:<\/p>\n<p>أَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>&nbsp;<\/p>\n<p>Ibadallah,<\/p>\n<p>Di antara aktivitas yang sering dilakukan manusia adalah safar. Mereka berpindah dari satu tempat ke temapt lainnya. Banyak alasan yang mendorong manusia melakukan hal itu. bisa jadi karena berobat, atau perdagangan, atau menempuh pendidikan, dll.<\/p>\n<p>Syariat Islam adalah syariat yang moderat. Membolehkan dan menghalalkan pemeluknya untuk bersafar. Islam tidak melarangnya kecuali ketika hal itu membahayakan seseorang. Membahayakan agama atau jiwanya.<\/p>\n<p>Ketika kerusakan dari safar tersebut lebih besar dari manfaatnya, maka Islam melarangnya. Seperti bersafar atau mengadakan perjalanan ke negeri-negeri non-Islam tanpa adanya kebutuhan. Jika memang berkebutuhan penting, syariat membolehkannya. Misalnya seseorang ke negeri non-Islam untuk berobat, untuk kepentingan studi yang tidak didapati di negeri-negeri islam, atau untuk keperluan bisnis. Hal-hal seperti ini diperbolehkan dengan syarat:<\/p>\n<p><strong>Pertama<\/strong>: aman atau bisa menyelamatkan agama dari buruknya pengaruh negeri non-Islam. Jika seseorang khawatir pemikiran yang rancu bisa merusak agamanya, maka haram baginya untuk bersafar ke negeri non-Islam. Karena yang paling pokok dari ajaran Islam adalah menjaga agama. Adapun menjaga kondisi badan adalah cabangnya.<\/p>\n<p><strong>Kedua<\/strong>: safar ke negeri non muslim untuk suatu kepentingan yang sangat urgen. Urgen dari sisi agama mauun dari sisi materi dunia.<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Jika seseorang melihat keadaan para musafir, maka ia akan melihat keadaan mereka yang kekurangan. Mereka sulit untuk menunaikan kebiasaan yang mereka lakukan di luar safa. Bahkan kita dapati mereka ditimpa berbagai kesulitan dan kemudharatan, baik dalam urusan agama maupun dunianya.<\/p>\n<p>Seorang muslim yang memiliki pandangan dan cita-cita yang tinggi, ia memiliki pandangan akhirat dan cita-cita surga, ia akan bersemangat menjadikat kehidupannya ini layaknya perjalanan safar. Oleh karena itu, ia berupaya bagaimana caranya agar safarnya diridhai oleh Allah.<\/p>\n<p>Seseorang yang berharap safarnya diridhai oleh Allah ﷻ, maka ia mengkondisikan bagaimana caranya suatu kebiasaan bisa bernilai ibadah. Ia berusaha agar safanya bernilai mengamalkan syariat dan dicintai Allah ﷻ. Apabila safarnya dalam suatu perkara yang mubah, maka ia niatkan menjadi penolong dalam ketaatan. Agar safarnya bernilai pahala. Misalnya ia hendak bersafar menuju kampung halamannya, maka ia niatkan safarnya sebagai silaturahim, menghapus rasa rindu dan sedih dari keluarganya, menyemangati mereka dalam ketaatan dan ibadah, niat yang demikian menyebabkan safarnya membuahkan pahala. Apalagi dengan niatan amal shaleh yang banyak tersebut.<\/p>\n<p>Saudaraku kaum muslimin,<\/p>\n<p>Di antara hal yang menyebabkan safar menjadi ibadah juga adalah menjadikannya sebuah momen kesempatan untuk menambah keimanan. Caranya dengan merenungkan ciptaan-ciptaan Allah ﷻ. Terkadang para musafir lalai, sehingga pandangan mereka terluput dari mentadabburi tanda-tanda kekuasaan Allah yang agung dalam keindahan ciptaan-Nya. Yang semua itu menunjukkan akan keagungan Allah ﷻ Sang Pencipta. Di langit terdapat bintang-bintang dan awan. Di bumi tertancap bukit dan pegunungan, sungai dan lautan, hewan-hewan dan tetumbuhan, perkebunan, dll. perhatikanlah bumi dengan segala isinya dan langit yang bersih. Siapakah yang meng-adakannya? Siapakah yang mampu menciptakannya? Siapakah yang mengatur dan memperjalankannya untuk kita?<\/p>\n<p>Safar dapat pula bernilai ibadah tatkala seseorang dalam safarnya tetap memiliki rasa tanggung jawab dalam amar makruf dan nahi mungkar sesuai dengan kemampuannya.<\/p>\n<p>Menjadikan safar momen untuk menyeru kepada kebaikan membutuhkan perbekalan. Perbekalan ilmu, pemahaman syariat, dan bijak dalam menyampaikan. Materi atau ilmu yang paling utama untuk disampaikan adalah tentang tauhid. Kemudian shalat dan segala hal berkaitan dengannya.<\/p>\n<p>Apabila seseorang memiliki kemampuan dakwah berupa ilmu, maka hendaklah ia sampaikan. Ia jadikan momen safarnya untuk menyeru manusia kepada kebaikan. Semoga Allah memberi manfaat kepada manusia melalui perantara orang-orang yang demikian. Khususnya mendakwahi orang-orang non Islam, menjelaskan kepada mereka tentang hakikat ajaran Islam.<\/p>\n<p>Ibadallah,<\/p>\n<p>Hendaknya pula, seorang musafir mencatatkan wasiatnya. Bahkan wajib hukumnya menuliskan wasiat apabila ia masih menanggung hak seseorang. Apabila ia tidak memiliki tanggungan hak seseorang, maka menuliskan wasiat hukumnya dianjurkan. Hendaknya ia berwasiat kepada istri dan anak-anaknya dengan wasiat takwa, berpegang teguh dengan agama, dll dari wasiat-wasiat yang bermanfaat. Karena tidak jarang kita temui seorang musafir yang pergi, namun mereka tidak kembali lagi, karena ajal menjemput mereka.<\/p>\n<p>Disunnahkan juga bagi seorang musafir untuk mendoakan keluarga atau teman-temannya dengan doa-doa yang disunnahkan. Dan pada saat hendak berangkat ia membaca doa safar yang dianjurkan dalam Sunnah Rasulullah ﷺ. Karena sebaik-baik safar adalah safar yang dibuka dengan berdzikir kepada Allah ﷻ.<\/p>\n<p>Terakhir, dengan safar bukan berarti kita meninggalkan peribadatan kita kepada Allah ﷻ. Safar adalah perpindahan cara, cara beribadah kepada Allah pada saat mukim ke beribadah kepada Allah pada saat safar. Allah ﷻ berfirman,<\/p>\n<p>وَهُوَ مَعَكُمْ أَيْنَ مَا كُنْتُمْ وَاللَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ<\/p>\n<p>“Dan Dia bersama kamu di mana saja kamu berada. Dan Allah Maha Melihat apa yang kamu kerjakan.” (QS:Al-Hadiid | Ayat: 4).<\/p>\n<p>Maka bagi Anda yang hendak bersafar, wajib bagi Anda menjaga telinga, mata, dan seluruh anggota badan dari apa yang diharamkan Allah. penjagaan ini sangat ditekankan ketika mukim, apalagi pada saat bersafar. Karena pada saat bersafar seseorang akan berhadapan dengan banyak hal. Ia akan mendengar banyak pembicaraan. Melihat banyak hal-hal yang haram. dll. Hendaklah ia merasa diawasi oleh Allah. Tidak ada peluang bagi mata-mata yang mencuri-curi pandang. Dan tidak ada sesuatu yang tersembunyi dari Allah, walaupun ia berada di dalam hati.<\/p>\n<p>رَزَقَنَا اللهُ وَإِيَّاكُمْ خَشْيَتَهُ فِي الغَيْبِ وَالشَّهَادَةِ، وَتَعْظِيْمَ أَمْرِهِ وَنَهْيِهِ، وَعَصَمَنَا وَإِيَّاكُمْ وَسَائِرَ إِخْوَانِنَا المُسْلِمِيْنَ مِنْ مُضِلَّاتِ الفِتَنِ، مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ. أَقُوْلُ مَا تَسْمَعُوْنَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ&#8230;<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p>اَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ تَعْظِيْماً لِشَأْنِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ اَلدَّاعِيْ إِلَى رِضْوَانِهِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا،<\/p>\n<p>أَمَّا بَعْدُ:<\/p>\n<p>أَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Ibadallah,<\/p>\n<p>Pada kesempatan kali ini, khotib hendak mengingatkan berkenaan dengan sebagian saudara-saudara kita yang sering mengadakan perjalanan ke negeri-negeri atau tempat-tempat yang kemaksiatan tersebar di sana. Tempat-tempat dimana perbuatan dosa dan kemaksiatan dijadikan hiburan, diatur, dan berbadan hukum dilindungi negara.<\/p>\n<p>Dan kita ketahui, alasan kaum muslimin yang melakukan demikian adalah rekreasi atau piknik. Namun penting juga harus diperhatikan oleh para orang tua untuk menjaga keluarga mereka dari hal-hal yang diperingatkan syariat. Sedangkan kita berada di lingkungan yang baik di masyarakat islami, terkadang kita masih sulit menundukkan hawa nafsu kita untuk mengerjakan ketaatan. Bagaimana kiranya kita berada di lingkungan yang maksiat dan dosa ditampakkan terang-terangan? Tentu lebih sulit dan lebih berbahaya lagi.<\/p>\n<p>Seseorang yang memiliki hari yang bersih dan berpandangan adil tentu dapat mengetahui, tamasya dan rekreasi ke tempat-tempat atau negara-negara seperti ini akan memberikan pengaruh yang besar terhadap anak. Terkadang, pengaruh itu tidak tampak pada satu atau dua tahun berikutnya, bahkan lima tahun berikutnya.<\/p>\n<p>Perwujudan dari pengaruh tersebut adalah munculnya perang batin atau pengaruh pemikiran di benaknya. Ketika mereka mendengar ayat atau hadits yang bertentangan dengan memori yang mereka rasakan di masa kecil, maka akan terjadi pertentangan. Akan terjadi gejolak pada pemikirannya. Terjadilah peperangan antara kebenaran dengan kebatilan. Apakah ia harus mengikuti pengalamannya ataukah materi pendidikan agama yang baru saja ia dengar?<\/p>\n<p>Kemudian orang-orang yang bersafar ke negeri-negeri tersebut mulai mempertanyakan, mengapa negeri mereka tidak memiliki fasilitas dan kebebasan demikian. Demikianlah hawa nafsu, ia selalu condong kepada keburukan. Inilah pertanyaan-pertanyaan yang muncul yang terkadang tidak kita sadari<\/p>\n<p>Bahaya lainnya dari rekreasi ke negeri-negeri atau tempat-tempat yang perbuatan dosa ditampakkan begitu saja adalah ketika orang-orang yang pergi ke sana –terutama anak-anak- memiliki kecondongan hati kepada perbuatan demikian, mereka akan datang kembali ke tempat-tempat tersebut. Kemudian mereka mencela sebagian syiar yang ada di negeri kaum muslimin. Seperti syariat hijab, menyerukan kesetaraan gender, dll.<\/p>\n<p>Ibadallah,<\/p>\n<p>Orang yang pandai tentu saja akan memandang akibat dari apa yang ia perbuat. Padangannya tidak pendek dan sempit. Mari kita jaga keluarga kita, anak dan istri kita. Mari kita jadikan safar sebagai jalan untuk meraih pahala bukan malah berbuah dosa.<\/p>\n<p>وَاعْلَمُوْا أَنَّ خَيْرَ الْحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ.<\/p>\n<p>وَعَلَيْكُمْ بِالجَمَاعَةِ، فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ وَمَنْ شَذَّ شَذَّ فِي النَّارِ (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا) اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَنْ خُلَفَائِهِ الرَاشِدِيْنَ، اَلْأَئِمَّةِ المَهْدِيِيْنَ، أَبِيْ بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ.<\/p>\n<p>اللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِّلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاجْعَلْ هَذَا الْبَلَدَ آمِناً مُطْمَئِنّاً وَسَائِرَ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ مَنْ أَرَادَ الْإِسْلَامَ وَالمُسْلِمِيْنَ بِسُوْءٍ فَأَشْغَلَهُ بِنَفْسِهِ، وَرُدَّدْ كَيْدَهُ فِي نَحْرِهِ، وَكِفْنَا شَرَّهُ إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيْرٍ، اَللَّهُمَّ وَلِّي عَلَيْنَا خِيَارَنَا، وَكَفِيْنَا شَرَّ شِرَارَنَا، وَلَا تُسَلِّطْ عَلَيْنَا بِذُنُوْبِنَا مَا لَا يَخَافُكَ وَلَا يَرْحَمُنَا، اَللَّهُمَّ أَصْلِحْ إِمَامَنَا وَفِّقْهُ لِمَا فِيْهِ الخَيْرَ وَالصَلَاحَ لِلْإِسْلَامِ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَصْلِحْ وُلَاةَ أُمُوْرِ المُسْلِمِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ أَصْلِحْ بِطَانَتَهُمْ وَجُلَسَائِهِمْ وَمُسْتَشَارِيْهِمْ وَمَنْ حَوْلَهُمْ، اَللَّهُمَّ أَبْعِدْ عَنْهُمْ جُلَسَاءَ السُّوْءِ وَبِطَانَةَ السُّوْءِ يَا رَبَّ العَالَمِيْنَ، (رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ).<\/p>\n<p>عِبَادَ اللهِ، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)، (وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ)، فَاذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ، ذِيْ القُوَّةِ المَتِيْنَ، أَنِيْس الحَاضِرِيْنَ وَالمُسَافِرِيْنَ، دَلِيْلِ الحَائِرِيْنَ، وَسَلْوَةِ المُؤْمِنِيْنَ وَالوَحِيْدِيْنَ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، خَلَقَ الأَمْصَارَ، وَبَاعِدَ بَيْنَ الأَقْطَارِ، وَكَتَبَ عَلَى النَّاسِ الأَسْفَارَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، أَفْضَلُ مَنْ حَلَّ وَارْتَحَلَ، وَمَكَثَ وَانْتَقَلَ، وَسَارَ وَنَزَلَ، وَأَقَامَ وَسَافَرَ، وَسَكَنَ وَهَاجَرَ، وَدَلَّنَا عَلَى [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3607,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[8],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3606"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3606"}],"version-history":[{"count":2,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3606\/revisions"}],"predecessor-version":[{"id":3609,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3606\/revisions\/3609"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3607"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3606"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3606"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3606"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}