{"id":3610,"date":"2015-10-21T11:39:45","date_gmt":"2015-10-21T11:39:45","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3610"},"modified":"2015-10-21T11:39:45","modified_gmt":"2015-10-21T11:39:45","slug":"menyibak-kebenaran-di-tengah-ragam-pemikiran","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3610-menyibak-kebenaran-di-tengah-ragam-pemikiran.html","title":{"rendered":"Menyibak Kebenaran di Tengah Ragam Pemikiran"},"content":{"rendered":"<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ فِي السِرِّ وَالعَلَانِيَةِ وَالغَيْبِ وَالشَّهَادَةِ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Keadaan kaum Muslimin hingga Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> wafat dan pada masa-masa permulaan periode khilafah, mereka berada di atas manhaj yang satu, dan jalan yang sama dalam aspek keyakinan dan hukum. Karenanya, terjalin wifaq ‘ilmi (kesamaan sumber ilmu) dan ittifaq ‘amali (kesatuan amal ) di tengah mereka sehingga mengkondisikan mereka generasi yang pertama yang paling pantas masuk konteks firman Allah <em>‘Azza wa Jalla<\/em> berikut:<\/p>\n<p class=\"arab\">\nكُنْتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ\n<\/p>\n<p>“Kamu adalah umat yang terbaik yang dilahirkan untuk manusia.” (QS. Ali ‘Imran\/3:110).<\/p>\n<p>Imam Ibnu Katsir <em>rahimahullah<\/em> berkata, “Ayat ini cakupannya umum berlaku pada seluruh umat Islam, sesuai dengan masanya masing-masing. Dan sebaik-baik masa umat Islam adalah generasi yang hidup bersamaan dengan masa diutusnya Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> (para Sahabat Nabi) , kemudian generasi selanjutnya dan kemudian generasi selanjutnya”.<\/p>\n<p>Landasan ajaran agama yang mereka jadikan pijakan mereka ialah Kitabullah dan Sunnah. Mereka menjadikan Kitabullah dan Sunnah Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> sebagai pemutus urusan-urusan mereka. Dengan itu pula, mereka berhujjah. Mereka tidak berpaling dari nash-nash wahyu dan tidak pula melawannya. Mereka tidak mengebiri hukum-hukum dari wahyu dan tidak pula merubah-rubahnya. Tidak ada satu pendapat pun terkait agama dari seseorang – meskipun memiliki derajat sosial di mata manusia- yang mereka terima kecuali bila bersesuaian dengan Kitabullah dan Sunnah Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dan tidak bertentangan dengan keduanya.<\/p>\n<p>Demikianlah karakteristik kehidupan para Sahabat dan generasi Tabi’in yang memperoleh tarbiyah seperti para Sahabat Radhiyallahu anhum. Hingga akhirnya tiba masa-masa akhir generasi Sahabat dimana muncul pemikiran dan ideologi ganjil yang mulai menodai kehidupan nyata umat Islam, seperti pemikiran keliru tentang sifat-sifat Allah <em>‘Azza wa Jalla<\/em> dan takdir-Nya, dalam bentuk menafikan atau menetapkannya dan hanyut tanpa arah yang lurus dalam nash-nash janji dan ancaman, tikaman terhadap kredibilitas para Sahabat atau bersikap berlebihan terhadap mereka dan lain sebagainya yang dahulu tidak pernah ada di tengah umat Islam.<\/p>\n<p>Tidak berapa lama, pemikiran-pemikiran ini menjelma firqah-firqah (golongan-golongan) yang masing-masing memiliki maqalah (ideologi) dan aqidah yang menyalahi jama’atul Muslimin, seperti golongan Khawarij, Syiah, Mu’tazilah dan Murji`ah. Dan selanjutnya, golongan-golongan besar ini mulai pecah dan terbagi-bagi dalam sekte-sekte turunan dengan keyakinan dan aqidah yang berbeda satu dengan yang lain. Dan masing-masing golongan yang baru itu memvonis sesat atau kafir golongan lainnya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Banyaknya golongan dan sekte ini dengan segala perbedaan dan kontradiksi, namun semuanya disatukan satu landasan, yaitu bertumpu pada ra`yu (nalar, akal) dalam merespon nash wahyu dan lebih mendahulukan dorongan hawa nafsu dalam menentang aturan syar’i. Anehnya, tiada satu golongan dari golongan-golongan menyimpang tersebut kecuali mengklaim dirinya berada di atas al-haq (kebenaran), telah mewujudkan tujuan luhur syariat dan mengaku juga sebagai firqah najiyah dan thaifah manshurah yang mendapatkan janji baik dalam hadits :<\/p>\n<p class=\"arab\">\nوَتَفْتَرِقُ أُمَّتِيْ عَلَى ثَلَاثٍ وَسَبْعِيْنَ مِلَّةً كُلُّهُمْ فِي النَّارِ إِلَّا وَاحِدَةٌ\n<\/p>\n<p>“Dan umatku akan berpecah-belah menjadi 73 golongan, semuanya berada di dalam Neraka kecuali satu.” (HR. At-Tirmidzi). dan hadits<\/p>\n<p class=\"arab\">\nلاَ تَزَالُ طَائِفَةٌ مِنْ أُمَّتِيْ ظَاهِرِيْنَ عَلَى الْحَقِّ لَا يَضُرُّهُمْ مَنْ خَذَلَهُمْ حَتَّى يَأْتِيَ أَمْرُ اللهِ وَهُمْ كَذِلِكَ\n<\/p>\n<p>“Akan senantiasa ada satu golongan dari umatku yang tegak lurus di atas al-haq. Tiadanya dukungan dari orang lain tidak berpengaruh buruk kepada mereka, hingga datang ketetapan Allah, sedang mereka berada dalam kondisi tersebut.” (HR. Muslim).<\/p>\n<p>Lebih aneh lagi, masing-masing golongan yang saling bertentangan dan bertikai lagi saling melaknati yang lain ini, mengaku berlandaskan nash-nash Kitabullah dan Sunnah Rasulullah, meskipun sebagian firqah tersebut juga sudah memalsukan hadits dan membuat-buatnya demi mendukung keyakinan dan pandangannya, dalam semua yang dinyatakan dan diklaim oleh mereka. Dan juga menjadikan Kitabullah dan Sunnah sebagai hujjah untuk membantah golongan lain.<\/p>\n<p>Golongan wa’idiyyah (Khawarij dan Mu’tazilah yang memvonis pelaku dosa besar akan masuk Neraka selama-lamanya)) mempergunakan hujjah (dalil) hadits berikut, “Demi Allah ia tidak beriman, demi Allah ia tidak beriman dan demi Allah ia tidak beriman”. Ada yang bertanya, “Siapakah dia wahai Rasulullah?”. Beliau menjawab, “Orang yang tetangganya tidak merasa aman dari gangguannya”. (HR. Al-Bukhari).<\/p>\n<p>Kaum Murji`ah juga adalah mereka yang beranggapan bahwa iman hanyalah membenarkan dengan hati saja, tanpa diikuti dengan amal perbuatan, berpegangan dengan hadits:<\/p>\n<p class=\"arab\">\nمَا مِنْ عَبْدٍ قَاَل لاَ إِلَهَ إِلَّا اللهُ ثُمَّ مَاتَ إِلَّا دَخَلَ الْجَنَّةَ\n<\/p>\n<p>“Tidak ada seorang hamba yang berkata la ilaha illallah kemudian ia meninggal kecuali ia akan masuk Surga.” (HR. Al-Bukhari).<\/p>\n<p>Terkait penetapan takdir, kalangan Qadariyah (yang menafikan takdir) berdalil dengan hadits,<\/p>\n<p class=\"arab\">\nكُلُّ مَوْلُوْدٍ يُوْلَدُ عَلَى الْفِطْرَةِ فَــــأَبَوَاهُ يُهَوِّدَانِهِ أَوْ يُنَصَّرَانِهِ أَوْ يُمَجِّسَانِهِ\n<\/p>\n<p>“Setiap anak yang dilahirkan di atas fitrah. Maka dua orang tuanyalah yang akan membuatnya Yahudi, Nasrani atau Majusi.” (HR. al-Bukhari dan Muslim).<\/p>\n<p>Di kutub lain, golongan Jabriyyah yang menetapkan takdir secara ekstrem sehingga menyebut manusia tidak punya kehendak sama sekali, berdalil dengan hadits:<\/p>\n<p class=\"arab\">\nكُلُّ مُيَسَّرٌ لِمَا خُلِقَ لَهُ\n<\/p>\n<p>“Masing-masing akan dimudahkan menuju nasibnya.” (HR. al-Bukhari).<\/p>\n<p>Kaum musyabbihah yang beranggapan Allah <em>‘Azza wa Jalla<\/em> menyerupai makhluk, berdalil dengan hadits,<\/p>\n<p class=\"arab\">\nخَلَقَ اللهُ آدَمَ عَلَى صُوْرَتِهِ\n<\/p>\n<p>“Allah menciptakan Adam dalam wujud rupa-Nya.” (HR. al-Bukhari).<\/p>\n<p>Sementara itu, di sisi yang berbeda, kaum mu’aththilah yang menafikan seluruh atau sebagian sifat Allah <em>‘Azza wa Jalla<\/em> berhujjah dengan firman Allah <em>‘Azza wa Jalla<\/em> :<\/p>\n<p class=\"arab\">\nلَيْسَ كَمِثْلِهِ شَيْءٌ ۖ وَهُوَ السَّمِيعُ الْبَصِيرُ\n<\/p>\n<p>“Tidak ada sesuatu pun yang serupa dengan Dia, dan Dia-lah yang Maha Mendengar dan Melihat.” (QS. asy-Syura\/42:11).<\/p>\n<p>Dalam kasus lainnya, kaum Syiah mengkafirkan para Sahabat Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dengan dalih hadits, “Pada hari Kiamat akan datang kepadaku satu kelompok dari Sahabatku. Mereka diusir menjauh dari Telaga(ku). Maka aku berkata, Wahai Rabbku itu adalah para Sahabatku, maka Allah <em>‘Azza wa Jalla<\/em> berfirman, ‘Sesungguhnya engkau tidak tahu apa yang mereka perbuat sepeninggalmu. Sungguh mereka telah murtad meninggalkan agama’ “. (HR. al-Bukhari).<\/p>\n<p>Orang yang menatap realita di atas mungkin saja akan berdiri kebingungan lagi terheran-heran sambil berucap, “Mereka masing-masing mengaku keselamatan hanya ada pada kelompok mereka saja, tidak pada golongan lain. Dan masing-masing pun punya dalil dari Kitabullah dan Sunnah Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>, sementara realitanya mereka saling berbeda pendapat, bertolak-belakang, dan bertikai, tidak pernah bersatu”.<\/p>\n<p>Kondisi golongan-golongan itu terlukis pada lantunan syair berikut:<\/p>\n<p class=\"arab\">\nالنـَّاسُ شَتـــــــــــــــــَّى وَآَراَءُ مُفَـــــــرَّقَةٌ كُلٌّ يَرَى الْحَقَّ فِيْمَا قَالَ وَاعْتَقَـــدَ\n<\/p>\n<p>Manusia itu bermacam-macam dan (mengelurkan) pemikiran-pemikiran yang berbeda-beda. Masing-masing memandang dirinya di atas kebenaran dalam pernyataan dan keyakinannya<\/p>\n<p>Maka, di sini hal pertama yang mesti ditegaskan, bahwa Alquran adalah kitab yang haq dan Sunnah Rasul pun haq, sehingga tidak mungkin keduanya menegaskan satu keyakinan tertentu dan pendapat yang kontradiktif terhadap keyakinan tersebut secara sekaligus. Sebab, pada prinsipnya, tidak ada saling pertentangan antara nash-nash Alquran dan Sunnah yang shahih. Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَلَوْ كَانَ مِنْ عِنْدِ غَيْرِ اللَّهِ لَوَجَدُوا فِيهِ اخْتِلَافًا كَثِيرًا\n<\/p>\n<p>“Kalau kiranya Alquran itu bukan dari sisi Allah, tentulah mereka mendapat pertentangan yang banyak di dalamnya.” (QS. an-Nisa`\/4:82).<\/p>\n<p>Ada ungkapan menarik dari Imam Ibnu Katsir <em>rahimahullah<\/em> yang mengatakan, “Alhamdulillah, seorang mubtadi’ mana saja tidak memiliki sandaran apapun yang shahih dari ayat-ayat Alquran, sebab Alquran datang untuk memperjelas al-haq dari kebatilan, menerangkan perbedaan antara hidayah dan kesesatan, tidak ada sedikit pun kontradiksi maupun perbedaan antar ayat, sebab Alquran bersumber dari Allah <em>‘Azza wa Jalla<\/em> , turun dari Dzat Yang Maha Bijaksana lagi Maha Terpuji”.<\/p>\n<p>Kedua, bahwa Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> sudah mengabarkan bahwa firqah najiyah itu hanya berjumlah satu saja. Sementara jumlah-jumlah golongan yang ada mencapai hitungan yang banyak sekali dan masing-masing mengaku golongan yang selamat dan benar.<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ الكَرِيْمِ، وَنَفَعَنِي اللهُ وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ، وَأَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالْجُوْدِ وَالْاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ اِتَّقُوْا اللهَ تَعَالَى .<\/p>\n<p>Ibadallah,<\/p>\n<p>Lalu, bagaimanakah bisa dibedakan antara golongan yang lurus dan kelompok batil yang sekedar mengklaim pengakuan kosong belaka?<\/p>\n<p>Maka rincian jawabannya ialah bahwa risalah Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> adalah risalah penutup dan dakwah yang beliau serukan adalah dakwah terakhir, maka tidak mungkin terjadi kondisi campur-baur antara yang haq dengan yang batil tanpa bisa dipisah-pisahkan sehingga seseorang tidak tahu sama sekali dan tanpa ada seseorang yang sanggup menemukan kebenaran tersebut. Ini tidak mungkin!.<\/p>\n<p>Untuk itu, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> tidak membiarkan umat kehilangan pelita petunjuk dan pegangan. Beliau telah menjelaskan karakteristik golongan selamat dengan sifat dan ciri yang jelas. Satu karakter yang tidak ada seorang pun yang menyampaikannya selain Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. Sifat dan karakter itu terdapat pada penghujung hadits iftiraqul ummah (perpecahan umat). Sahabat – generasi yang paling antusias terhadap kebaikan- sudah menanyakannya kepada Rasulullah Shallallahu &#8216;alaihi wa sallam agar menerangkan tentang firqah najiyah (golongan selamat). Beliau Shallallahu &#8216;alaihi wa sallam menerangkannya dengan satu jawaban tanpa mengikat eksistensinya dengan negara, tempat, kota maupun masa. Beliau hanya menyebutkan karakternya yang spesifik, yaitu, dalam sabdanya:<\/p>\n<p class=\"arab\">\nمَا أَنَا عَلَيْهِ الْيَوْمَ وَأَصْحَابِيْ\n<\/p>\n<p>“(Mereka adalah orang-orang) yang berada di atas ajaranku dan para Sahabatku hari ini”.<\/p>\n<p>Ibadallah,<\/p>\n<p>Inilah barometer untuk menilai kebenaran ucapan, amalan dan keyakinan-keyakinan dan semua golongan dan madzhab: ‘orang-orang yang berada di atas ajaranku dan para Sahabatku hari ini’. Seseorang – siapapun dia &#8211; , golongan manapun, sekte apa saja tidak cukup sekedar mengklaim dirinya selamat sampai mendudukkan dirinya, ucapan-ucapannya, amal-perbuatan dan keyakinan-keyakinannya di atas timbangan adil ini. Begitu pula, tidak cukup dengan membawakan dalil dari Alquran dan Hadits sebelum berkaca pada pemahaman Sahabat terhadap dua sumber ajaran Islam tersebut.<\/p>\n<p>مَا أَنَا عَلَيْهِ الْيَوْمَ وَأَصْحَابِيْ adalah ukuran kebenaran dan sekaligus merupakan manhaj dan jalan yang mengantar kepada pemahaman Kitabullah dan Sunnah Rasulullah n dengan pemahaman yang lurus, yang sesuai dengan maksud yang dikehendaki Allah <em>‘Azza wa Jalla<\/em> dan Rasul-Nya <em>shallallahu ‘alaihi wa sallam<\/em>. Dengan itu, pendalilan dengan Kitabullah dan Sunnah Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> menjadi tepat.<\/p>\n<p>Adapun bila standar kebenaran diserahkan kepada siapa saja yang bersuara di tengah masyarakat, maka tidak terbentuk satu barometer yang dapat dijadikan sebagai pedoman baku. Kita pun kesulitan untuk mengenali siapa yang berada di atas al-haq dan siapa yang hanya bermodal kebatilan, juga kesulitan untuk mengetahui siapa yang berkata benar dan siapa yang melontarkan omongan tanpa dasar.<\/p>\n<p>مَا أَنَا عَلَيْهِ الْيَوْمَ وَأَصْحَابِيْ juga yang akan membedakan antara Ahli Sunnah wal Jama’ah dari seluruh kelompok dan golongan lain. Nama-nama golongan-golongan di luar Ahli Sunnah wal Jamaa’ah, biasanya dikenal dengan keyakinan mereka yang baru seperti Qadariyah (pengingkar qadar\/takdir), dan Jabriyah (dari kata jabr, terpaksa. Mereka berasumsi manusia itu terpaksa dalam beraktifitas layaknya sehelai bulu yang terbang mengikuti hembusan angin), atau dikenal dengan perbuatan buruknya semisal Khawarij (yang melakukan khuruj\/pemberontakan terhadap pemerintahan yang sah) dan Rafidhah (rafadha bermakna menolak. Mereka menolak khilafah Abu Bakr Radhiyallahu anhu dan ‘Umar Radhiyallahu anhu), atau namanya dikaitkan dengan pimpinan, dan pencetus seperti golongan Karramiyah dan Bayaniyah.<\/p>\n<p>Sedangkan Ahli Sunnah wal Jama’ah, mereka dikenal dengan predikat demikian karena konsistensi dan komitmen mereka dengan Kitabullah dan Sunnah Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>, tidak kepada personal, tempat, atau penisbatan kepada yang lainnya. Allah <em>‘Azza wa Jalla<\/em> mencurahkan hidayah kepada mereka, Ahli Sunnah wal Jama’ah, saat banyak pihak menyimpang dari al-haq.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Segala puji bagi Allah <em>‘Azza wa Jalla<\/em> yang telah memberikan hidayah kepada kita untuk meniti jalan Ahli Sunnah wal Jama’ah dan menjauhi hal-hal yang baru dalam agama yang tidak pernah dikenal oleh Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> dan para Sahabat beliau yang mulia.<\/p>\n<p class=\"arab\">\nذَٰلِكَ فَضْلُ اللَّهِ يُؤْتِيهِ مَنْ يَشَاءُ ۚ وَاللَّهُ ذُو الْفَضْلِ الْعَظِيمِ\n<\/p>\n<p>“Demikianlah karunia Allah, diberikan-Nya kepada siapa yang dikehendaki-Nya; dan Allah mempunyai karunia yang besar.” (QS. al-Jumu’ah\/62:4).<\/p>\n<p>Semoga Allah <em>‘Azza wa Jalla<\/em> memberikan kekuatan istiqamah pada hati kita untuk memegangi manhaj Ahli Sunnah wal Jama’ah hingga ajal datang menjemput kita semua.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَتَوَجَّهَ إِلَيْكَ بِأَسْمَائِكَ الحُسْنَى وَصِفَاتِكَ العُلْيَا وَبِأَنَّكَ أَنْتَ اللهُ لَا إِلَهَ إِلَّا أَنْتَ القَوِيُ العَزِيْزُ المَتِيْنُ العَظِيْمُ أَنْ تُعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَتُذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَأَنْ تُدَمِّرَ أَعْدَاءَ الدِيْنَ. إِلَهَنَا وَسَيِّدَنَا وَمَوْلَانَا كُنْ لِإِخْوَانِنَا المُسْتَضْعَفِيْنَ مُؤَيِّداً وَنَصِيْرًا وَحَافِظاً وَمُعِيْنًا. إِلَهَنَا عَلَيْكَ بِأَعْدَاءِ الدِّيْنَ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُوْرِهِمْ، اَللَّهُمَّ قَاتِلِ الكُفْرَةَ الَّذِيْ يَصُدُّوْنَ عَنْ سَبِيْلِكَ وَيُكَذِّبُوْنَ رُسُلَكَ وَيُقَاتِلُوْنَ أَوْلِيَائَكَ، اَللَّهُمَّ أَنْزِلْ عَلَيْهِمْ عَذَابَكَ وَرِجْزَكَ إِلَهُ الحَقِّ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِهُدَاكَ، وَاجْعَلْ عَمَلَهُ فِيْ رِضَاكَ وَأَعِنْهُ عَلَى طَاعَتِكَ، اَللَّهُمَّ وَارْزُقْهُ البِطَانَةً الصَالِحَةً النَاصِحَةً. اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ شَرْعِكَ وَاجْعَلْهُمْ رَحْمَةً وَرَأْفَةً عَلَى عِبَادِكَ المُؤْمِنِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّوْرِ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَأَزْوَاجِنَا وَذُرِّيَّاتِنَا وَأَمْوَالِنَا وَأَوْقَاتِنَا. اَللَّهُمَّ وَاجْعَلْنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنضا تَقْوَاهَا وَزَكِّهَا أَنْتَ خَيْرُ مَنْ زَكَّاهَا. اَللَّهُمَّ أَعِنَّا وَلَا تُعِنْ عَلَيْنَا، وَانْصُرْنَا وَلَا تَنْصُرْ عَلَيْنَا، وَامْكُرْ لَنَا وَلَا تُمْكِرْ عَلَيْنَا، وَاهْدِنَا وَيَسِّرْ الهُدَى لَنَا، وَانْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ احْفَظْنَا بِحِفْظِكَ يَا ذَا الجَلَالِ وَالإِكْرَامِ يَا حَيُّ يَا قَيُّوْمُ. اَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَنَهُ. اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْتَغْفِرُكَ إِنَّكَ كُنْتَ غَفَّارًا فَأَرْسِلِ السَّمَاءَ عَلَيْنَا مِدْرَارًا. اَللَّهُمَّ اسْقِنَا وَأَغِثْنَا، اَللَّهُمَّ اسْقِنَا وَأَغِثْنَا، اَللَّهُمَّ اسْقِنَا وَأَغِثْنَا، اَللَّهُمَّ أَغِثْ قُلُوْبِنَا بِالْإِيْمَانِ وَدِيَارَنَا بِالْمَطَرِ، اَللَّهُمَّ سُقْيَا رَحْمَةٍ لَا سُقْيَا هَدَمٍ وَلَا عَذَابٍ وَلَا غَرَقٍ. اَللَّهُمَّ رَحْمَتَكَ نَرْجُوْ فَلَا تَكِلْنَا إِلَّا إِلَيْكَ لَا إِلَهَ إِلَّا أَنْتَ. اَللَّهُمَّ أَغِثْنَا، اَللَّهُمَّ أَغِثْنَا، اَللَّهُمَّ أَغِثْنَا .<\/p>\n<p class=\"arab\">\nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ، وَصَلَّى اللهُ وَسَلَّمَ وَبَارَكَ وَأَنْعَمَ عَلَى عَبْدِهِ وَرَسُوْلِهِ نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p>(Diadaptasi dari tulisan Ustadz Abu Minhal Lc majalah As-Sunnah Edisi 01\/Tahun XVII\/1434H\/2013.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Kedua: إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ. أَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3611,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3610"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3610"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3610\/revisions"}],"predecessor-version":[{"id":3612,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3610\/revisions\/3612"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3611"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3610"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3610"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3610"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}