{"id":3613,"date":"2015-10-24T10:06:57","date_gmt":"2015-10-24T10:06:57","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3613"},"modified":"2015-10-24T10:06:57","modified_gmt":"2015-10-24T10:06:57","slug":"jalan-allah-yang-lurus","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3613-jalan-allah-yang-lurus.html","title":{"rendered":"Jalan Allah Yang Lurus"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْما ًكَثِيْرًا .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى حَقَّ تَقْوَاهُ فِي السِّرِّ وَالْعَلَنِيَةِ وَالغَيْبِ وَالشَّهَادَةِ فَإِنَّ تَقْوَى اللهِ جَلَّ وَعَلَا هِيَ خَيْرُ زَادٍ يُبلِّغُ إِلَى رِضْوَانِ اللهِ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Ketahuilah wahai hamba Allah bahwasanya nikmat Allah ﷻ atas hamba-hamba-Nya sangatlah banyak. Tidak akan mampu seseorang menghitungnya. Dan sebesar-besar nikmat yang Allah ﷻ berikan kepada hamba-Nya adalah nikmat hidayah. Ia menunjuki seseorang menjadi hamba-Nya yang beriman, beragama dengan agama yang lurus, dan menempuh jalan yang lurus. Ini adalah nikmat yang sangat besar dan anugerah yang agung. Barangsiapa yang diberi petunjuk untuk menempuh jalan ini, maka mereka telah diberi kepada kebaikan yang besar.<\/p>\n<p>Ibadallah,<\/p>\n<p>Hidayah meniti jalan kebenaran kemudian mengetahui batasan-batasannya, menjauhi hal-hal yang dapat mengurangi atau bahkan membatalkannya, adalah asas sebuah kebahagiaan dan kesuksesan di dunia dan akhirat.<\/p>\n<p>Seorang hamba sangat butuh akan hidayah Allah, hidayah untuk meniti jalan yang lurus. Oleh karena itu, barangsiapa yang Allah berikan petunjuk di jalan yang lurus dan memiliki keilmuan serta pengetahuan akan agama ini, maka dia telah Allah ﷻ berikan kenikmatan yang besar. Wajib baginya bersyukur kepada Allah. Kemudian merealisasikan syukur tersebut dengan cara-cara yang dibenarkan oleh syariat. Mengerjakan amalan ketaatan dengan ilmu. Dan berusaha istiqomah dalam ketaatan tersebut.<\/p>\n<p>Ibadallah,<\/p>\n<p>Hendaknya seorang muslim yang menginginkan kebaikan dan kebahagian untuk dirinya sangat memperhatikan pengetahuan tentang jalan yang lurus, baik dalam pemahaman dan amalan. Perhatiannya lebih dari segala sesuatu apapun. Karena apabila ia tidak luput dari jalan kebenaran, atau kurang kadarnya, berkurang pulalah kebahagiaan yang ia peroleh bergantung pada kadar yang ia tinggalkan.<\/p>\n<p>Sesungguhnya Allah ﷻ telah mengutus Rasul-Nya, Muhammad ﷺ untuk mengajak manusia meniti jalan yang lurus. Beliau juga menjelaskan kepada manusia tentang batasan-batasannya. Tujuannya agar manusia hidup di atas wahyu dan hidayah. Jika tidak, mereka akan binasa karena tidak menempuh wahyu dan hidayah. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَكَذَلِكَ أَوْحَيْنَا إِلَيْكَ رُوحًا مِنْ أَمْرِنَا مَا كُنْتَ تَدْرِي مَا الْكِتَابُ وَلَا الْإِيمَانُ وَلَكِنْ جَعَلْنَاهُ نُورًا نَهْدِي بِهِ مَنْ نَشَاءُ مِنْ عِبَادِنَا وَإِنَّكَ لَتَهْدِي إِلَى صِرَاطٍ مُسْتَقِيمٍ (52) صِرَاطِ اللَّهِ الَّذِي لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ أَلَا إِلَى اللَّهِ تَصِيرُ الْأُمُورُ\n<\/p>\n<p>“Dan demikianlah Kami wahyukan kepadamu wahyu (Al Quran) dengan perintah Kami. Sebelumnya kamu tidaklah mengetahui apakah Al Kitab (Al Quran) dan tidak pula mengetahui apakah iman itu, tetapi Kami menjadikan Al Quran itu cahaya, yang Kami tunjuki dengan dia siapa yang kami kehendaki di antara hamba-hamba Kami. Dan sesungguhnya kamu benar-benar memberi petunjuk kepada jalan yang lurus. (Yaitu) jalan Allah yang kepunyaan-Nya segala apa yang ada di langit dan apa yang ada di bumi. Ingatlah, bahwa kepada Allah-lah kembali semua urusan.” (QS:Asy-Syuura | Ayat: 52-53).<\/p>\n<p>Firman-Nya juga,<\/p>\n<p class=\"arab\">\nوَأَنَّ هَذَا صِرَاطِي مُسْتَقِيمًا فَاتَّبِعُوهُ وَلَا تَتَّبِعُوا السُّبُلَ فَتَفَرَّقَ بِكُمْ عَنْ سَبِيلِهِ ذَلِكُمْ وَصَّاكُمْ بِهِ لَعَلَّكُمْ تَتَّقُونَ\n<\/p>\n<p>“dan bahwa (yang Kami perintahkan ini) adalah jalan-Ku yang lurus, maka ikutilah dia, dan janganlah kamu mengikuti jalan-jalan (yang lain), karena jalan-jalan itu mencerai beraikan kamu dari jalan-Nya. Yang demikian itu diperintahkan Allah agar kamu bertakwa.” (QS:Al-An&#8217;am | Ayat: 153).<\/p>\n<p>Rasulullah ﷺ telah menyampaikan penjelasan yang gamblang terhadap jalan yang lurus ini. Ia tidak mendakwahkan perkataan yang sia-sia dan kalimat-kalimat yang tak berguna. Beliau ﷺ telah menjelaskan tentang agama Allah ﷻ. Menjelaskan batasan-batasannya dengan sempurna dan lengkap. Jalan yang lurus atau shirathtul mustaqim adalah apa yang beliau ﷺ jelaskan. Barangsiapa yang berpegang teguh dengan sunnah\/ajarannya dan mengikuti petunjuknya, maka ia berada di jalan yang lurus itu.<\/p>\n<p>Dalam Tafsir ath-Thabari disebutkan bahwasanya Abdullah bin Mas’ud radhiallahu ‘anhu pernah ditanya apa itu jalan yang lurus (shiratul mustaqim)? Beliau menjawab, “Rasulullah ﷺ telah meninggalkan kami pada satu ujung jalan dan ujung lainnya ada di surga”. Artinya adalah barangsiapa yang menempuh apa yang diajarkan oleh Rasulullah ﷺ, maka ia sedang menempuh jalan yang lurus. Jalan yang berpangkal dari praktik kebaikan di dunia dan ujung satunya lagi di surga.<\/p>\n<p>Ibadallah,<\/p>\n<p>Nabi ﷺ menjelaskan apa itu shiratul mustaqim. Beliau memberikan permisalan agar kita dapat memahaminya dengan mudah. Terdapat sebuah hadits yang diriwayatkan oleh Imam Ahmad, at-Tirmidzi, dan selain keduanya, dari Nawas bin Sam’an radhiallahu ‘anhu, Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ عَزَّ وَجَلَّ ضَرَبَ مَثَلًا صِرَاطًا مُسْتَقِيمًا عَلَى كَنَفَيِ الصِّرَاطِ سُوْرَانِ لَهُمَا أَبْوَابٌ مُفَتَّحَةٌ وَعَلَى الْأَبْوَابِ سُتُورٌ وَدَاعٍ يَدْعُو عَلَى رَأْسِ الصِّرَاطِ وَدَاعٍ يَدْعُو مِنْ فَوْقِهِ ( وَاللَّهُ يَدْعُو إِلَى دَارِ السَّلَامِ وَيَهْدِي مَنْ يَشَاءُ إِلَى صِرَاطٍ مُسْتَقِيمٍ ) فَالْأَبْوَابُ الَّتِي عَلَى كَنَفَيِ الصِّرَاطِ حُدُودُ اللَّهِ لَا يَقَعُ أَحَدٌ فِي حُدُودِ اللَّهِ حَتَّى يُكْشَفَ سِتْرُ اللَّهِ وَالَّذِي يَدْعُو مِنْ فَوْقِهِ وَاعِظُ رَبِّهِ عَزَّ وَجَلَّ *\n<\/p>\n<p>“Sesungguhnya Allah ﷻ membuat perumpamaan dengan shirath yang lurus. Di sampingnya ada dua tembok yang mempunyai pintu terbuka. Dan di setiap pintu ada tirai dan penyeru yang mengajak kepada ujung shirat dan penyeru di atasnya. Dan Allah ﷻ mengajak ke Daar as-Salam dan memberi petunjuk kepada siapa yang dikehendaki. Pintu-pintu yang ada di samping shirath adalah <em>hududullah<\/em> (larangan-larangan) Allah ﷻ. Dan tidak ada seorang pun yang jatuh kepada larangan Allah ﷻ sehingga membuka tirai. Dan penyeru yang ada di atasnya adalah peringatan Rabbnya ﷻ.<\/p>\n<p>Renungkanlah kaum mukminin,<\/p>\n<p>Hadit yang agung ini memberikan permisalan yang tinggi, yang dijelaskan oleh Nabi ﷺ tentang permisalah shirathul mustaqim. Sesungguhnya permisalan jalan Allah yang lurus itu seperti halnya sebuah jalan yang panjang. Di sisi kanan dan kirinya terdapat dinding yang memagari jalan. Di sepanjang dinding tersebut, kanan dan kirnya, terdapat pintu-pintu terbuka yang banyak. Puntu-pintu ini tidak memiliki kunci apalagi dan juga daun pintu. Yang ada hanya tirai saja. Siapa yang memasuki pintu-pintu tersebut, maka ia akan terjerumus ke dalam keharaman.<\/p>\n<p>Keadaan pintu tersebut, banyak dan hanya bertirai, menunjukkan memasukinya tidak membutuhkan usaha yang besar dan waktu yang lama. Hal ini menunjukkan pintu-pintu keburukan itu banyak, di kanan dan kiri seseorang. Sepanjang perjalanan hidupnya. Dan memasukinya tidak membutuhkan perjuangan yang besar dan tidak pula perlu meluangkan waktu yang panjang. Apabila seseorang masuk ke pintu kanan ataupun kiri, maka ia telah melenceng dari jalan yang lurus.<\/p>\n<p>Keadaan yang mudah tersebut ditambah lagi ada penyerunya dari kalangan setan manusia dan jin. Mereka mengajak orang-orang yang beriman untuk menyimpang menuju neraka. Semoga Allah melindungi kita semua.<\/p>\n<p>Ibadallah,<\/p>\n<p>Pada hari kiamat kelak, shirathul mustaqim dibentangkan di atas Neraka Jahannam. Kemudian manusia diperintahkan untuk melintasi shirath tersebut. Orang yang melintasi berbeda-beda kemampuannya. Semua bergantung bagaimana kekuatan dan kemampuan mereka meniti shirathul mustaqim semasa hidup di dunia.<\/p>\n<p>Di hari kiamat, ada orang yang melintasi shirat dengan kecepatan kilat. Adapula yang melintasinya dengan kecepatan kuda yang paling cepat. Ada yang cepat onta. Ada yang melintasinya seperti orang yang berlari. Ada yang seperti orang berjalan biasa. Dan ada pula yang merangkak tertatih-tatih. Selain mereka, semua terlempar ke jurang Neraka Jahannam. Karena demikian pula keadaan mereka di dunia. Mereka memasuki pintu-pintu yang ada di kanan dan di kiri.<\/p>\n<p>Wajib bagi seorang mukmin untuk memperbaiki diri mereka. agar mereka kelak dapat melintasi shirath akhirat dengan mudah, dengan kokoh. Saat di dunia mereka tidak tergoda dengan pintu-pintu dosa di sebelah kanan maupun kiri. Sebagaimana ucapan Umar bin al-Khottob ketika menafsirkan ayat,<\/p>\n<p class=\"arab\">\nإِنَّ الَّذِينَ قَالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقَامُوا\n<\/p>\n<p>“Sesungguhnya orang-orang yang mengatakan: &#8220;Tuhan kami ialah Allah&#8221; kemudian mereka meneguhkan pendirian mereka…” (QS:Fushshilat | Ayat: 30).<\/p>\n<p>Umar mengatakan, “Mereka adalah orang-orang yang melewati jalan Allah yang lurus dan tidak menoleh ke kanan dan ke kiri sebagaimana srigala yang suka berpaling.”<\/p>\n<p>Renungkanlah wahai hamba Allah ﷻ sekalian,<\/p>\n<p>Betapa pentingnya Alquran dalam kehidupan kita dan betapa butuhnya kita terhadap bimbingannya dalam meniti shirath ini. Alquran dan Sunnah Rasulullah ﷺ keduanya merupakan penjaga seorang hamba agar tidak tergelincir dan menyimpang dari jalan yang lurus. Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nتَرَكْتُ فِيكُمْ أَمْرَيْنِ لَنْ تَضِلُّوا مَا تَمَسَّكْتُمْ بِهِمَا كِتَابَ اللَّهِ وَسُنَّةَ نَبِيِّهِ\n<\/p>\n<p>“Kutinggalkan untuk kalian dua perkara. Jika kalian berpegang pada keduanya, kalian tidak akan pernah menyimpang. Keduanya adalah Kitabullah dan sunnah Nabi-Nya.”<\/p>\n<p>Perhatikanlah wahai saudaraku kaum mukminin,<\/p>\n<p>Seorang manusia tentu akan melakukan perbuatan dosa. Namun ketika mereka berbuat dosa, mereka bertaubat dan tidak terus-menerus dalam dosanya. Jika seseorang menceburkan dirinya dalam kubangan dosa sehingga ia merasakan maksiat adalah sebuah kenikmatan, maka akan hilanglah cahaya di harinya. Sebagaimana firman Allah ﷻ,<\/p>\n<p class=\"arab\">\nكَلَّا بَلْ رَانَ عَلَى قُلُوبِهِمْ مَا كَانُوا يَكْسِبُونَ\n<\/p>\n<p>“Sekali-kali tidak (demikian), sebenarnya apa yang selalu mereka usahakan itu menutupi hati mereka.” (QS:Al-Muthaffif | Ayat: 14).<\/p>\n<p class=\"arab\">\nأَسْأَلُ اللهَ جَلَّ وَعَلَا بِأَسْمَائِهِ الحُسْنَى وَصِفَاتِهِ العُلَا أَنْ يَهْدِيَنِي وَإِيَّاكُمْ إِلَيْهِ صِرَاطاً مُسْتَقِيْمًا، وَأَنْ يُقِيْنَا جَمِيْعًا مِنْ الزُّلَلِ، وَأَنْ يُعِذَنَا مِنْ الخَطَلِ، وَأَنْ يَأْخُذَ بِنَوَاصِيْنَا إِلَى الْخَيْرِ، وَأَنْ لَا يَكِلْنَا إِلَى أَنْفُسِنَا طَرْفَةَ عَيْنٍ؛ إِنَّ رَبِّي لَسَمِيْعُ الدُّعَاءِ وَهُوَ أَهْلُ الرَجَاءِ وَهُوَ حَسْبُنَا وَنِعْمَ الوَكِيْلِ .<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ، وَصَلَّى اللهُ وَسَلَّمَ وَبَارَكَ وَأَنْعَمَ عَلَى عَبْدِ اللهِ وَرَسُوْلِهِ وَمُصْطَفَاهُ مُحَمَّدِ بْنِ عَبْدِ اللهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى، وَاعْلَمُوْا أَنَّ السَّعَادَةَ فِي تَقْوَاهُ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Termasuk penjelasan Nabi ﷺ tentang shirathul mustaqim dan penekanan yang beliau tunjukkanagar umat sangat memperhatikan hal ini dijelaskan dalam sebuah hadits dari Abdullah bin Mas’ud radhiallahu ‘anhu,<\/p>\n<p class=\"arab\">\nخَطَّ لَنَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ خَطًّا، فَقَالَ: «هَذَا سَبِيلُ اللَّهِ»، ثُمَّ خَطَّ خُطُوطًا عَنْ يَمِينِهِ وَعَنْ شِمَالِهِ، ثُمَّ قَالَ: «وَهَذِهِ سُبُلٌ عَلَى كُلِّ سَبِيلٍ مِنْهَا شَيْطَانٌ يَدْعُو إِلَيْهِ»<\/p>\n<p>“Rasulullah ﷺ menggambarkan pada kami jalan yang lurus, lalu di samping kanan kirinya terdapat jalan. Lalu beliau mengatakan mengenai jalan yang lurus adalah jalan Allah dan cabang-cabangnya terdapat setan yang menyeru kepadanya. Lalu beliau membaca firman Allah Ta’ala,<\/p>\n<p class=\"arab\">\nوَأَنَّ هَذَا صِرَاطِي مُسْتَقِيمًا فَاتَّبِعُوهُ وَلَا تَتَّبِعُوا السُّبُلَ فَتَفَرَّقَ بِكُمْ عَنْ سَبِيلِهِ<\/p>\n<p>“Dan bahwa (yang Kami perintahkan ini) adalah jalanKu yang lurus, maka ikutilah dia, dan janganlah kamu mengikuti jalan-jalan (yang lain), karena jalan-jalan itu mencerai beraikan kamu dari jalanNya” (QS. Al An’am: 153).<\/p>\n<p>Wajib bagi seorang muslim untuk bersungguh-sungguh teguh memegang kebenaran dan senantiasa meniti shirahul mustaqim. Hingga apa yang ia tempuh di dunia ini mengantarkannya menuju surga. Dan seorang muslim wajib pula mewaspadai setiap penyimpangan di kanan dan kirinya.<\/p>\n<p>Penyimpangan itu ada dua jalan. Yang pertama lewat jalan syahwat. Yaitu seseorang melakukan sesuatu yang diharamkan. Ia mengikuti syahwatnya. Yang kedua adalah syubhat. Yaitu seseorang terjatuh pada pemikiran yang menyimpang. Maka kita harus mewaspada dua jalan yang buruk ini. Dan selalu memohon kepada Allah agar Dia meneguhkan hati-hati kita. Sesungguhnya Nabi ﷺ senantiasa memperhatikan hal ini dengan selalu membaca doa<\/p>\n<p class=\"arab\">\nيَا مُقَلِّبَ الْقُلُوبِ ثَبِّتْ قَلْبِي عَلَى دِينِكَ\n<\/p>\n<p>“Wahai Dzat yang membolak-balikkan hati, tetapkanlah hatiku ini berada di atas agamamu.”<\/p>\n<p>Khotib memohon kepada Allah ﷻ agar menganugerahkan hidayah kepada diri khotib dan kepada jamaah sekalian. Hidayah meniti jalan yang lurus dan teguh di atasnya hingga maut. Kemudian semoga Allah juga mengokohkan langkah-langkah kita di shirath akhirat. Shirath yang dibentangkan di atas Neraka Jahanamma di akhirat kelak. Semoga Dia melindungi kita semua dari neraka dan menjadikan kita termasuk orang-orang yang sukses masuk ke dalam surga. Masuk ke dalam golongan orang-orang yang mendapat anugerah kemuliaan, kedermawanan, dan kebaikan-Nya. Sesungguhnya Allah ﷻ Dialah Yang Maha mulia, dermawan, dan karim.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ وَالْأَئِمَّةِ المَهْدِيِيْنَ أَبِي بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الْأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّهُ وَتَرْضَاهُ وَأَعِنْهُ عَلَى البِرِّ وَالتَّقْوَى وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ وَارْزُقْهُ البِطَانَةَ الصَّالِحَةَ النَاصِحَةَ. اَللَّهُمَّ وَوَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَاجْعَلْهُمْ رَحْمَةً وَرَأْفَةً عَلَى عِبَادِكَ المُؤْمِنِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ، اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا وَاهْدِنَا سُبُلَ السَّلَامِ ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّوْرِ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّاتِنَا وَأَزْوَاجِنَا وَذُرِّيَاتِنَا وَأَمْوَالِنَا وَاجْعَلْنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ ذُنُوْبَ المُذْنِبِيْنَ مِنَ المُسْلِمِيْنَ وَتُبْ عَلَى التَّائِبِيْنَ وَاكْتُبْ الصِحَّةَ وَالعَافِيَةَ وَالسَّلَامَةَ وَالغَنِيْمَةَ لِعُمُوْمِ المُسْلِمِيْنَ، اَللَّهُمَّ وَاشْفِ مَرْضَانَا وَمَرْضَى المُسْلِمِيْنَ، وَارْحَمْنَا مَوْتَانَا وَمَوْتَى المُسْلِمِيْنَ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ، اَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَلَّهُ وَآخِرَهُ، سِرَّهُ وَعَلَنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا مَا قَدَّمْنَا وَمَا آخَّرْنَا وَمَا أَسْرَرْنَا وَمَا أَعْلَنَّا وَمَا أَسْرَفْنَا وَمَا أَنْتَ أَعْلَمُ بِهِ مِنَّا أَنْتَ المُقَدِّمُ وَأَنْتَ المُؤَخِّرُ لَا إِلَهَ إِلَّا أَنْتَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ نَسْتَغْفِرُكَ إِنَّكَ كُنْتَ غَفَّارًا فَأَرْسِلِ السَّمَاءَ عَلَيْنَا مِدْرَرًا، اَللَّهُمَّ اسْقِنَا وَأَغِثْنَا، اَللَّهُمَّ اسْقِنَا وَأَغِثْنَا، اَللَّهُمَّ اسْقِنَا وَأَغِثْنَا، اَللَّهُمَّ اسْقِنَا غَيْثاً مُغِيْثًا هَنِيْئاً مَرِيْئًا سَحّاً طَبَقًا نَافِعاً غَيْرَ ضَارٍ عَاجِلاً غَيْرَ آجِلٍ، اَللَّهُمَّ أَغِثْ قُلُوْبَنَا بِالْإِيْمَانِ وَدِيَارَنَا بِالْمَطَرِ، اَللَّهُمَّ اسْقِنَا الغَيْثَ وَلَا تَجْعَلْنَا مِنَ القَانِطِيْنَ، اَللَّهُمَّ اسْقِنَا الغَيْثَ وَلَا تَجْعَلْنَا مِنَ اليَائِسِيْنَ، اَللَّهُمَّ رَحْمَتَكَ نَرْجُوْ فَلَا تَكِلْنَا إِلَى أَنْفُسِنَا طَرْفَةَ عَيْنٍ وَأَصْلِحْ لَنَا شَأْنَنَا كُلَّهُ لَا إِلَهَ إِلَّا أَنْتَ، اَللَّهُمَّ اسْقِنَا وَأَغِثْنَا، اَللَّهُمَّ اسْقِنَا وَأَغِثْنَا، اَللَّهُمَّ اسْقِنَا وَأَغِثْنَا، اَللَّهُمَّ أَعْطِنَا وَلَا تَحْرِمْنَا وَزِدْنَا وَلَا تَنْقُصْنَا وَآثِرْنَا وَلَا تُؤْثِرْ عَلَيْنَا، اَللَّهُمَّ اسْقِنَا الغَيْثض وَلَا تَجْعَلْنَا ِمَن القَانِطِيْنَ. وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ وَصَلَّى اللهُ وَسَلَّمَ وَبَارَكَ وَأنْعَم عَلَى عَبْدِ اللهِ وَرَسُوْلِه ِنَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْما ًكَثِيْرًا . أَمَّا بَعْدُ [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3614,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3613"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3613"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3613\/revisions"}],"predecessor-version":[{"id":3615,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3613\/revisions\/3615"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3614"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3613"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3613"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3613"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}