{"id":3616,"date":"2015-10-24T10:23:15","date_gmt":"2015-10-24T10:23:15","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3616"},"modified":"2015-10-24T10:23:15","modified_gmt":"2015-10-24T10:23:15","slug":"kewajiban-menjaga-amanah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3616-kewajiban-menjaga-amanah.html","title":{"rendered":"Kewajiban Menjaga Amanah"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ؛ أَحْمَدُهُ بِمَحَامِدِهِ الَّتِيْ هُوَ لَهَا أَهْلٌ، وَأُثْنِي عَلَيْهِ الخَيْرَ كُلَّهُ، لَا أُحْصِي ثَنَاءَ عَلَيْهِ هُوَ كَمَا أَثْنَى عَلَى نَفْسِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ؛ إِلَهُ الْأَوَّلِيْنَ وَالآخِرِيْنَ وَقُيُوْمُ السَّمَاوَاتِ وَالْأَرْضِيْنَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ؛ بَلَّغَ الرِسَالَةَ وَأَدَّى الأَمَانَةَ وَنَصَحَ الْأُمَّةَ وَجَاهَدَ فِي اللهِ حَقَّ جِهَادِهِ حَتَّى أَتَاهُ اليَقِيْنُ, فَمَا تَرَكَ خَيْرًا إِلَّا دَلَّ الْأُمَّةَ عَلَيْهِ، وَلَا شَرًّا إِلَّا حَذَّرَهَا مِنْهُ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ فِي السِّرِّ وَالعَلَانِيَةِ وَالغَيْبِ وَالشَّهَادَةِ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ.<\/p>\n<p>ibadallah,<\/p>\n<p>Bertakwalah kalian kepada Allah dan ketahuilah bahwa setiap hamba itu memikul amanah antara dia dengan Allah, antara dia dengan pemerintahnya, dan antara dia dengan manusia yang lain. Karena itu hendaknya dia menjadi orang yang terpercaya dan senantiasa menjaga amanahnya.<\/p>\n<p class=\"arab\">\n(إِنَّ اللَّهَ يَأْمُرُكُمْ أَنْ تُؤَدُّوا الأَمَانَاتِ إِلَى أَهْلِهَا)\n<\/p>\n<p>“Sungguh Allah memerintahkan kalian untuk menyampaikan amanah-amanah kepada para pemiliknya.”<\/p>\n<p>Amanah itu sangat banyak lagi berat, dan akan dihisab di sisi Allah Azza wa Jalla pada hari kiamat. Karenanya siapa saja yang menelantarkan amanahnya di dunia lalu dia lolos dari hukuman, maka dia tidak akan lolos dari hukuman Allah di akhirat.<\/p>\n<p>Maka jagalah amanah-amanah kalian dan tunaikanlah ia sebagaimana yang Allah Azza wa Jalla telah perintahkan kepada kalian. Allah Jalla wa ‘Ala berfirman:<\/p>\n<p class=\"arab\">\n(يَا أَيُّهَا الَّذِينَ آمَنُوا لا تَخُونُوا اللَّهَ وَالرَّسُولَ وَتَخُونُوا أَمَانَاتِكُمْ وَأَنْتُمْ تَعْلَمُونَ* وَاعْلَمُوا أَنَّمَا أَمْوَالُكُمْ وَأَوْلادُكُمْ فِتْنَةٌ وَأَنَّ اللَّهَ عِنْدَهُ أَجْرٌ عَظِيمٌ)<\/p>\n<p>“Wahai orang-orang yang beriman, janganlah kalian mengkhianati Allah dan RasulNya dan mengkhianati amanah-amanah kalian sementara kalian mengetahui. Dan ketahuilah bahwa harta-harta kalian dan anak-anak kalian adalah ujian, dan bahwa di sisi Allah terdapat pahala yang besar.”<\/p>\n<p>Allah menguji hamba-hambaNya dengan amanah ini, agar nampak siapa yang bisa menjaganya dan siapa yang menelantarkan dan meremehkannya.<\/p>\n<p>Amanah sangatlah banyak bentuknya, di antaranya:<\/p>\n<p>Amanah dalam menunaikan pekerjaan yang diamanahkan oleh pemerintah kepada sebagian rakyatnya, baik secara individu maupun perusahaan, maka mereka wajib untuk menjaga amanah tersebut. Siapa saja yang diserahi pekerjaan oleh pemerintah maka itu adalah amanah yang menjadi tanggungannya, hendaknya dia bersegera menunaikannya sebagaimana yang Allah Subhanahu wa Ta’ala perintahkan. Hendaknya dia menyucikan dirinya, usahanya, makanannya, dan minumannya dari perbuatan khianat. Amanah adalah ujian dan cobaan, siapa saja yang menjaga dan menunaikannya, niscaya dia akan meraih balasan dari Allah Azza wa Jalla. Dan siapa yang mengkhianatinya maka sebenarnya dia telah mengkhianati dirinya sendiri, karena bahaya khianat akan kembali kepada dirinya dan dia akan dihisab karenanya pada hari kiamat. Karenanya wajib atas setiap orang yang diserahi pekerjaan dan tugas untuk menunaikannya secara lengkap dan sempurna, dan senantiasa menjaga jam kerja resminya. Jangan dia absen kecuali jika ada uzur yang dibenarkan syariat, itupun setelah meminta izin kepada atasannya, agar dia tidak memiliki tanggungan dan selamat dari celaan dan teguran. Jika dia absen dari jam kerjanya maka itu akan dicatat dan akan diperhitungkan atasnya. Terkadang seseorang sering absen sehingga itu mempengaruhi karir masa depannya, dimana dia bisa dipecat dari pekerjaannya sehingga yang dia dapatkan hanya kemalangan dan kerugian. Jangan kalian menjaga jam kerja karena takut kepada manusia (baca: atasan), namun jagalah ia karena takut kepada Allah Subhanahu wa Ta’ala. Karena jika atasanmu tidak mempermasalahkannya atau kamu berdusta kepadanya dalam mengemukakan alasan-alasan, maka sungguh Allah Subhanahu wa Ta’ala tidak akan membiarkanmu tanpa ada hisab dan hukuman.<\/p>\n<p>Demikian halnya bagi orang yang memegang tanggung jawab mengurusi harta kaum muslimin, dia wajib memeliharanya, menjaganya, dan menunaikannya secara lengkap dan sempurna, tanpa korupsi sedikit pun. Orang-orang yang korupsi uang rakyat adalah orang-orang yang melakukan ghulul, sementara ghulul adalah salah satu di antara dosa-dosa besar. Karenanya dia wajib untuk menjaga harta yang diamanahkan kepadanya, serta menunaikannya secara lengkap dan sempurna. Jangan dia bergampangan dalam menjaganya dan dalam penyalurannya, karena dia akan dimintai pertanggungjawaban atasnya di dunia dan akhirat. Kalaupun dia lolos dari tanggung jawab di dunia, maka dia tidak akan lolos dari hisab di akhirat. Dahulu ada seorang sahabat yang diserahi tugas, lalu beliau didatangi oleh pemeriksa dan pengawas untuk meminta pertanggungjawabannya. Maka beliau berkata kepada mereka, “Di dunia dipertanggungjawabkan dan di akhirat juga akan dihisab. Tarik kembali tugas yang kalian (serahkan kepadaku).” Beliau lantas mundur dari tugasnya karena takut dihisab.<\/p>\n<p>Maka bertakwalah kalian kepada Allah wahai hamba Allah. Dahulu ada seorang sahabat yang berjihad bersama Rasulullah shallallahu alaihi wasallam, dan dia adalah seorang yang pemberani dalam medan perang, sampai para sahabat kagum dengannya. Mereka berkata, “Wahai Rasulullah, tidak ada yang tertimpa ujian yang lebih berat dibandingkan si fulan.” Beliau menjawab, “Dia di dalam neraka.” Maka sahabat bingung dengan sabda beliau sehingga mereka memeriksa barang-barang orang itu. Akhirnya mereka menemukan sebuah jubah hasil mencuri dari ganimah. Mereka kemudian berkata, “Rasulullah shallallahu alaihi wasallam telah benar.” Allah Jalla wa ‘Ala berfirman:<\/p>\n<p class=\"arab\">\n(وَمَنْ يَغْلُلْ يَأْتِ بِمَا غَلَّ يَوْمَ الْقِيَامَةِ)\n<\/p>\n<p>“Dan barangsiapa yang melakukan ghulul, dia akan datang dengan membawa barang curiannya pada hari kiamat.”<\/p>\n<p>Dia akan memikulnya di pundaknya walaupun itu seekor onta atau kambing atau harta. Dia akan datang dengan membawanya pada hari kiamat<\/p>\n<p class=\"arab\">\n(وَمَنْ يَغْلُلْ يَأْتِ بِمَا غَلَّ يَوْمَ الْقِيَامَةِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لا يُظْلَمُونَ)\n<\/p>\n<p>“Dan barangsiapa yang melakukan ghulul, dia akan datang dengan membawa barang curiannya pada hari kiamat. Kemudian setiap jiwa akan dipertemukan dengan usahanya, dan mereka tidak akan dizalimi.”<\/p>\n<p>Juga disebutkan dalam sebuah hadits:<\/p>\n<p class=\"arab\">\n“في آخر الزمان تتخذ الأمانة مغنما”\n<\/p>\n<p>“Pada akhir zaman, amanah akan dijadikan sebagai ghanimah.”<\/p>\n<p>Siapa saja yang diserahi tugas untuk mengurusi harta lalu dia menganggap itu sebagai ghanimah, maka dia akan mengambilnya karena dia tidak takut kepada Allah Subhanahu wa Ta’ala.<\/p>\n<p>Demikian halnya orang-orang yang mendapatkan kontrak kerja proyek dengan pemerintah, kemudian mereka berkhianat, curang dalam pelaksanaannya, dan melakukan korupsi di dalamnya. Bisa jadi mereka lolos dari jeratan hukum karena suatu sebab seperti menyogok para pengawasnya, sehingga mereka semua bersekutu dalam melaksanakan dosa dan permusuhan. Para pengawas yang memberikan persaksian\/bukti (palsu) yang menunjukkan bahwa perusahaan yang curang itu telah menyelesaikan kontrak kerjanya dengan sempurna, mereka semua telah mengkhianati amanah dan kelak mereka akan dihisab akan hal itu. Kalaupun mereka lolos dari hukuman di dunia karena mereka berdusta maka mereka tidak akan lolos di akhirat, karena tidak ada sesuatu pun yang tersembunyi dari pengawasan Allah Jalla wa ‘Ala.<\/p>\n<p>Setiap manusia mempunyai kitab yang di dalamnya tertulis semua amalan dan perbuatannya, dan di antaranya adalah perbuatan mereka yang telah mengkhianati amanah dan juga berbuat curang pada hak-hak orang lain. Hak-hak sesama makhluk tidak akan gugur kecuali jika mereka memaafkan dan mentolerirnya. Maka kalaupun kamu dimaafkan dan ditolerir oleh pengawas, maka rakyat tidak akan memaafkan dan mentolerir perbuatanmu, karena merekalah yang mempunyai hak dalam rencana (pembangunan) itu, dimana engkau dituntun untuk memenuhinya dengan lengkap dan sempurna. Maka orang-orang yang menerima kontrak kerja dari pemerintah dan juga para pengawasnya, hendaknya mereka semua bertakwa kepada Allah Subhanahu wa Ta’ala pada proyek yang diserahkan kepada mereka, dan hendaknya mereka berlaku amanah atasnya.<\/p>\n<p>Jangan mereka mengkhianati Allah dan ar Rasul, mengkhianati pemerintah, dan mengkhianati kaum muslimin dengan mengkorupsi harta mereka. Mereka wajib bertakwa kepada Allah dan menjalankan pekerjaan mereka sebagaimana yang telah mereka janjikan. Dan bagi para pengawas, hendaknya mereka tidak memberikan persaksian\/bukti palsu. Bahkan sepatutnya mereka memberikan persaksian yang benar, apakah perusahaan itu melaksanakan kontrak kerja mereka dengan sempurna atau tidak, dan apakah perusahaan itu sudah mengerjakan proyek tersebut sesuai dengan yang tertulis di kontrak kerja atau belum. Jika mereka (para pengawas) tidak melakukannya, maka mereka akan dimintai pertanggungjawaban di hadapan Allah Subhanahu wa Ta’ala.<\/p>\n<p>“Dan barangsiapa yang melakukan ghulul, dia akan datang dengan membawa barang curiannya pada hari kiamat.”<\/p>\n<p>Penerima kontrak yang berkhianat ini akan datang dengan membawa semua harta yang telah dia korupsi dan juga gratifikasi yang dia terima. Dia akan datang pada hari kiamat dengan memanggul semuanya di atas pundaknya, sebagai bentuk penghinaan kepada dirinya dan hukuman untuknya di hadapan Allah dan di hadapan seluruh makhluk pada hari kiamat. Maka jangan sekali-kali dia berpikir bahwa jika korupsi yang dia lakukan itu tidak diketahui oleh masyarakat maka Allah juga tidak akan mengetahuinya. Dan jangan dia berpikir bahwa jika pengawas telah memberinya persaksian dan rekomendasi (palsu) dalam pekerjaannya, maka dia akan lolos darinya. Karena Allah al Malik telah mencatat dan menulis semua pengkhianatannya di dalam lembaran catatan amalannya. Kemudian pada hari kiamat, lembaran catatan itu akan diserahkan kepadanya dan dia akan dihisab sesuai dengan dengan apa yang tertulis di dalamnya. Maka hendaknya bertakwa kepada Allah, mereka yang telah menerima kontrak kerja lalu menganggapnya sebagai kesempatan emas untuk mendapatkan harta, sehingga mereka tidak menunaikannya sebagaimana mestinya, mereka berdusta dan menipu dalam pekerjaannya atau melakukan korupsi di dalamnya. Mereka semua wajib bertakwa kepada Allah Subhanahu wa Ta’ala.<\/p>\n<p>Demikian pula orang yang diserahi tugas untuk mengurusi uang rakyat, maka dia wajib untuk memeliharanya dengan baik. Siapa saja yang menjadi bendahara negara, maka itu merupakan amanah yang sangat besar. Karena jika engkau mempunyai amanah walaupun hanya sebesar 10 rial atau kurang daripada itu, maka itu tetap merupakan amanah yang berat. Maka bagaimana lagi dengan orang yang diberikan amanah untuk menjaga jutaan atau bahkan milyaran rial?! Tidakkah dia takut kepada Allah Subhanahu wa Ta’ala?!<\/p>\n<p class=\"arab\">\n(وَيْلٌ لِلْمُطَفِّفِينَ* الَّذِينَ إِذَا اكْتَالُوا عَلَى النَّاسِ يَسْتَوْفُونَ* وَإِذَا كَالُوهُمْ أَوْ وَزَنُوهُمْ يُخْسِرُونَ)\n<\/p>\n<p>“Kecelakaan besarlah bagi orang-orang yang curang, (yaitu) orang-orang yang apabila menerima takaran dari orang lain mereka minta dipenuhi, dan apabila mereka menakar atau menimbang untuk orang lain, mereka mengurangi.”<\/p>\n<p>Penerima kontrak kerja ini telah mencurangi takaran dan timbangan pekerjaan proyeknya. Bukan timbangan makanan, melainkan timbangan pekerjaan proyeknya, di sisi Allah Subhanahu wa Ta’ala.<\/p>\n<p class=\"arab\">\n(أَلا يَظُنُّ أُولَئِكَ أَنَّهُمْ مَبْعُوثُونَ* لِيَوْمٍ عَظِيمٍ* يَوْمَ يَقُومُ النَّاسُ لِرَبِّ الْعَالَمِينَ)\n<\/p>\n<p>“Tidaklah orang-orang itu menyangka, bahwa Sesungguhnya mereka akan dibangkitkan, pada suatu hari yang besar, (yaitu) hari (ketika) manusia berdiri menghadap Tuhan semesta alam?”<\/p>\n<p>Maka hendaknya mereka bertakwa kepada Allah. Dan bagi siapa saja yang diserahi tugas untuk melakukan suatu pekerjaan, untuk negara atau untuk individu atau untuk perusahaan atau untuk siapa pun, hendaknya dia menjaganya dan mengerjakannya secara lengkap dan sempurna. Karena jika tidak maka pada hari kiamat dia akan datang dengan memanggulnya di atas bahunya. Nabi shallallahu alaihi wasallam bersabda:<\/p>\n<p class=\"arab\">\n“هَدَايَا الْعُمَّالِ غُلُولٌ”\n<\/p>\n<p>“Gratifikasi adalah ghulul (baca: korupsi).”<\/p>\n<p>Jika seorang pegawai atau orang yang telah diserahi tugas tertentu diberikan hadiah, maka itu adalah ghulul.<\/p>\n<p>“Gratifikasi adalah ghulul,” maksudnya: Hadiah yang diberikan oleh orang lain kepada mereka karena mereka mengkhianati amanah, itu adalah ghulul, wal ‘iyadzu billah.<\/p>\n<p>Hendaknya setiap muslim berlaku amanah dalam pekerjaan dan tugasnya. Dia amanah dalam menjaga apa yang diamanahkan kepadanya, dia memeliharanya dengan baik dan menunaikannya secara sempurna, dan tidak berbuat korupsi di dalamnya.<\/p>\n<p class=\"arab\">\n(وَلا تَبْخَسُوا النَّاسَ أَشْيَاءَهُمْ وَلا تَعْثَوْا فِي الأَرْضِ مُفْسِدِينَ)\n<\/p>\n<p>“Dan janganlah kalian merugikan orang lain pada hak-hak mereka, dan janganlah kalian merajalela di muka bumi dengan berbuat kerusakan.”<\/p>\n<p>Betul, mereka ini adalah para perusak. Karenanya lembaga yang bertugas untuk mengawasi tindak pidana pengkhianatan (baca: korupsi) ini dinamakan an nazahah (penyucian), karena lembaga ini bertugas untuk menyucikan masyarakat dari pengkhianatan dan pencurian seperti ini, yang sudah menjadi kehidupan mereka sehar-hari.<\/p>\n<p>Wahai hamba Allah, bagaimana bisa koruptor ini memakan harta yang dia korupsi atau sogokan yang diberikan kepadanya. Bagaimana bisa dia memakan harta seperti ini, padahal Nabi shallallahu alaihi wasallam telah bersabda tentang seorang lelaki:<\/p>\n<p class=\"arab\">\n” يُطِيلُ السَّفَرَ أَشْعَثَ أَغْبَرَ يَمُدُّ يَدَيْهِ إِلَى السَّمَاءِ يَا رَبِّ يَا رَبِّ”\n<\/p>\n<p>“Yang berada dalam perjalanan panjang, rambutnya dan kakinya berdebu, seraya mengangkat kedua tangannya ke langit dan berkata, “Wahai Rabb, wahai Rabb.”<\/p>\n<p>Dia dalam keadaan kesusahan. Beliau shallallahu alaihi wasallam melanjutkan:<\/p>\n<p class=\"arab\">\n“وَمَطْعَمُهُ حَرَامٌ وَمَشْرَبُهُ حَرَامٌ وَمَلْبَسُهُ حَرَامٌ فَأَنَّى يُسْتَجَابُ لِذَلِكَ”\n<\/p>\n<p>“Sementara makanannya haram, minumannya haram, dan pakaiannya haram, maka bagaimana bisa doanya dikabulkan.”<\/p>\n<p>Maksudnya: Doanya tidak akan dikabulkan walaupun dia bersungguh-sungguh dalam berdoa, dalam merendah, dan dalam menampakkan kefakiran dan kebutuhannya kepada Allah, doanya tetap tidak akan dikabulkan. Nabi shallallahu alaihi wasallam juga bersabda:<\/p>\n<p class=\"arab\">\n“كل جسم نبت على السحت النار أولى به”\n<\/p>\n<p>“Semua tubuh yang tumbuh dari harta yang haram, maka neraka pantas baginya.”<\/p>\n<p>Maka mereka yang diuji (oleh Allah) dengan amanah untuk menjaga harta milik rakyat atau milik individu, hendaknya mereka bertakwa kepada Allah di dalamnya, dan hendaknya mereka memenuhinya secara lengkap dan sempurna agar mereka bisa selamat dari tanggung jawab dan hisab di hadapan Allah Subhanahu wa Ta’ala. Hendaknya mereka tidak berkhianat dalam pekerjaan mereka, tidak melakukan korupsi, dan tidak menampakkan seakan-akan pekerjaan mereka sudah sempurna lalu memuji diri sendiri padahal mereka adalah orang-orang yang curang lagi khianat di dalamnya. Jangan kamu menerima kontrak kerja atau yang semacamnya kecuali jika kamu jujur mampu untuk mengerjakannya dengan benar dan adil. Jika kamu tidak mampu maka tinggalkan pekerjaan itu, lalu carilah rezki dari pekerjaan yang lain. Jangan kamu ikut-ikutan melakukan apa yang dilakukan oleh banyak orang, dengan alasan bahwa semua orang melakukan hal itu (korupsi, penj) atau si fulan juga melakukan itu. Ingat bahwa kamu akan dimintai pertangungjawaban untuk diri kamu sendiri, karenanya kamu sepatutnya memikirkan keselamatan dirimu sendiri dan jangan tertipu dengan banyaknya orang yang mengkhianati Allah dan ar Rasul, dan mengkhianati amanah mereka sementara mereka mengetahui. Jangan tertipu dengan mereka, karena suatu hari kelak mereka akan berdiri di hadapan Rabb semesta alam.<\/p>\n<p class=\"arab\">\n(يَوْمَ يَقُومُ النَّاسُ لِرَبِّ الْعَالَمِينَ)\n<\/p>\n<p>“(Yaitu) hari (ketika) manusia berdiri menghadap Tuhan semesta alam?”<\/p>\n<p>Dan mereka akan dimintai pertanggungjawaban mengenai semua perbuatan mereka, yang rendah maupun yang mulia, yang besar maupun yang kecil.<\/p>\n<p class=\"arab\">\n(مَالِ هَذَا الْكِتَابِ لا يُغَادِرُ صَغِيرَةً وَلا كَبِيرَةً إِلاَّ أَحْصَاهَا وَوَجَدُوا مَا عَمِلُوا حَاضِراً وَلا يَظْلِمُ رَبُّكَ أَحَداً)\n<\/p>\n<p>“Ada apa dengan kitab ini?! Dia tidak menyisakan satu pun amalan yang kecil dan tidak pula yang besar kecuali telah dia kumpulkan. Dan mereka mendapati semua yang telah mereka lakukan ada di hadapan mereka. Dan Rabbmu tidak akan menzhalimi seorang pun.”<\/p>\n<p>Semoga Allah memberkahi kalian dengan al Qur`an yang agung, dan memberikan manfaat kepada kita dengan penjelasan dan zikir yang penuh kebijaksanaan. Aku ucapkan ucapanku ini seraya aku memohon ampun kepada Allah untuk diriku, untuk kalian, dan untuk semua kaum muslimin dari semua dosa. Karena itu minta ampunlah kalian karena sungguh Dia Maha Pengampun lagi Maha Penyayang.<\/p>\n<p class=\"arab\">\nنَسْأَلُ اللهَ جَلَّ وَعَلَا بِأَسْمَائِهِ الْحُسْنَى وَصِفَاتِهِ العُلَا أَنْ يُبَارِكَ لَنَا أَجْمَعِيْنَ فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّاتِنَا وَأَزْوَاجِنَا وَذُرِّيَّاتِنَا وَأَمْوَالِنَا وَأَنْ يَجْعَلَنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا، وَأَنْ يُعِيْذَنَا سُبْحَانَهُ مِنْ أَسْبَابِ مُحِقِ البَرَكَةِ إِنَّهُ تَبَارَكَ وَتَعَالَى سَمِيْعُ الدُّعَاءِ وَهُوَ أَهْلُ الرَجَاءِ وَهُوَ حَسْبُنَا وَنِعْمَ الوَكِيْلِ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالْاِمْتِنَانِ, وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا الله وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنِهِ وَدُنْيَاهُ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Siapa saja yang diserahi pekerjaan atau tugas atau kontrak kerja atau diberikan amanah untuk menangani sesuatu, maka hendaknya dia menjaganya dengan baik dan mengingat akan besarnya tanggung jawab di hadapan Allah Subhanahu wa Ta’ala sebelum dia bertanggung jawab kepada manusia. Dia wajib menjaga amanahnya dengan baik.<\/p>\n<p class=\"arab\">\n(وَالَّذِينَ هُمْ لأَمَانَاتِهِمْ وَعَهْدِهِمْ رَاعُونَ)\n<\/p>\n<p>“Dan mereka adalah orang-orag yang memelihara amanah dan janji mereka.”<\/p>\n<p>Hendaknya dia menjaganya sebagaimana dia menjaga hartanya. Jika ada seseorang yang merampas hartamu tanpa alasan yang bisa dibenarkan, apakah kamu rela dan mendiamkannya ataukah kamu akan mengadu, berusaha menahan, dan melawannya? Bagaimana bisa kamu tidak merelakan pengkhianatan atas dirimu sendiri sementara kamu rela berkhianat kepada orang lain?!<\/p>\n<p>Maka bertakwalah kalian kepada Allah, wahai hamba Allah. Siapa saja yang kalian ketahui berkhianat (baca: korupsi) dalam pekerjaannya, atau mengkhianati amanahnya, atau mengkhianati kontrak kerjanya, maka kalian tidak boleh diam terhadapnya.<\/p>\n<p class=\"arab\">\n“مَنْ رَأَى مِنْكُمْ مُنْكَرًا فَلْيُغَيِّرْهُ بِيَدِهِ فَإِنْ لَمْ يَسْتَطِعْ فَبِلِسَانِهِ فَإِنْ لَمْ يَسْتَطِعْ فَبِقَلْبِهِ”\n<\/p>\n<p>“Siapa di antara kalian yang melihat kemungkaran maka hendaknya dia merubahnya dengan tangannya. Jika dia tidak mampu maka dengan lisannya. Dan jika dia tidak mampu maka dengan hatinya.”<\/p>\n<p>Kamu memang tidak mampu merubah kemungkaran itu dengan kekuatanmu, akan tetapi kamu bisa melaporkannya kepada pemerintah. Lepaskan tanggung jawabmu dan juga tanggung jawab orang itu, karena diamnya kamu terhadap kemungkarannya akan membahayakan dirinya sebelum membahayakan dirimu sendiri. Karenanya, laporkan dia agar dia bisa bersih dari tindak pidana kriminal yang buruk ini, agar seluruh lapisan masyarakat bisa bersih darinya. Seandainya masyarakat mau saling memberikan nasehat di antara mereka, niscaya tidak akan ada seorang pengkhianat (baca: koruptor) di antara mereka. Namun tatkala masyarakat menyamarkan kemungkaran dan menyembunyikannya, maka pengkhianatan akan tersebar dan merajalela di tengah-tengah mereka, sehingga itu menjadi perbuatan yang mereka sukai.<\/p>\n<p>Sungguh harta itu milik Allah Azza wa Jalla, dan harta itu hanya menjadi amanah dari Allah Azza wa Jalla di sisi kalian, karenanya itu berbuat baik dan jagalah amanah itu. Dan siapa saja yang diserahi tugas untuk menjaganya, maka jangan sampai dia melakukan korupsi. Seorang muslim sepatutnya adalah seorang yang terpercaya dalam mengemban amanah yang dibebankan kepadanya, menjaga amanahnya, dan menyampaikan amanahnya secara lengkap dan sempurna. Nabi shallallahu alaihi wasallam bersabda:<\/p>\n<p class=\"arab\">\n“أدي الأمانة إلى من أتمنك ولا تخن من خانك”\n<\/p>\n<p>“Tunaikanlah amanah kepada yang memberimu amanah, dan jangan kamu mengkhianati orang yang telah mengkhianatimu.”<\/p>\n<p>Kaum muslimin wajib untuk membersihkan perbuatan korupsi dan pencurian ini, membersihkan saudara-saudara mereka dengan cara memberikan nasehat dan peringatan atau dengan melaporkannya kepada pihak yang berwajib agar mereka bisa dicegah, sehingga dirinya dan mereka bisa selamat. Karena jika tindak pidana korupsi ini dibiarkan, maka kejahatan ini akan tersebar luas. Namun jika mereka (pelaku korupsi) mengetahui bahwa ada orang-orang yang senantiasa mengawasi tindakan mereka, maka mereka akan berhenti melakukan kejahatan itu. Jika mereka tidak mempunyai keimanan yang bisa mencegah mereka, maka setidaknya mereka akan berhenti melakukannya karena takut hukuman dan takut merasa malu di hadapan masyarakat. Namun jika masyarakat diam saja dan membiarkan mereka menghambur-hamburkan harta kaum muslimin, maka masyarakat akan gemar dan menjadikan tindak pidana korupsi ini sebagai sumber penghasilan dan mereka akan berlomba-lomba melakukannya, koruptor demi koruptor akan bermunculan.<\/p>\n<p>Wahai hamba Allah, bertakwalah kepada Allah. Bersihkanlah masyarakat kalian dari perbuatan mengkhianati tanggung jawab dan tindakan korupsi. Jagalah amanah-amanah kalian.<\/p>\n<p class=\"arab\">\n(وَالَّذِينَ هُمْ لأَمَانَاتِهِمْ وَعَهْدِهِمْ رَاعُونَ)\n<\/p>\n<p>“Dan mereka adalah orang-orag yang memelihara amanah dan janji mereka.”<\/p>\n<p>Sifat ini termasuk dari sifat-sifat kaum mukminin yang masuk ke dalam surga.<\/p>\n<p class=\"arab\">\n(أُوْلَئِكَ فِي جَنَّاتٍ مُكْرَمُونَ)\n<\/p>\n<p>“Mereka itu kekal di dalam surga lagi dimuliakan.”<\/p>\n<p class=\"arab\">\n(أُوْلَئِكَ هُمْ الْوَارِثُونَ* الَّذِينَ يَرِثُونَ الْفِرْدَوْسَ هُمْ فِيهَا خَالِدُونَ)<\/p>\n<p>“Mereka inilah para pewaris, yang akan mewarisi surga Firdaus, mereka kekal di dalamnya.”<\/p>\n<p>Wahai hamba Allah, sungguh amanah itu sangat besar. Tidak ada seorang pun yang tidak mempunyai amanah. Jika dia lolos dari amanah yang dibebankan oleh manusia, maka dia tidak akan lolos dari amanah yang Allah Azza wa Jalla bebankan kepadanya dan amanah yang pemerintah bebankan kepada mereka. Karenanya, jadilah kalian sebagai para pemberi nasehat untuk diri kalian sendiri terlebih dahulu kemudian kepada keluarga kalian. Mereka yang melakukan tindak pidana korupsi dan kecurangan pada harta yang diamanahkan kepada mereka, mereka ini telah memberi makan anak-anak mereka, istri-istri mereka, dan tamu-tamu mereka dengan makanan yang haram. Mereka ini (anak, istri, dan tamu, penj.) memang tidak menanggung dosa, karena dosa ditanggung oleh para kepala keluarga, yang telah mengkhianati amanah mereka. Mereka yang menanggung amanah, mereka yang menanggung dosa karena menelantarkan amanah, dan mereka yang menanggung dosa karena telah memberi makan kepada orang lain dari harta yang haram.<\/p>\n<p>Wahai hamba Allah, bertakwalah kepada Allah dan ketahuilah bahwa tanggung jawab itu merupakan sesuatu yang besar. Bukan hanya kepada manusia atau kepada para pengawas, karena akan selalu ada pengawas atas dirimu yang tidak akan meninggalkanmu, tidak akan pernah lalai, dan tidak pernah tidur. Mereka adalah para malaikat pencatat amalan, mereka mengawasi semua amalanmu, menulisnya, dan mencatatnya, dan pada hari kiamat kamu akan menemukannya dalam kondisi yang paling menyusahkan. Kamu tidak akan mampu melepaskan diri darinya atau berdusta tentangnya atau meminta pertolongan untuk lolos darinya.<\/p>\n<p class=\"arab\">\n(يَوْمَ لا يَنْفَعُ مَالٌ وَلا بَنُونَ* إِلاَّ مَنْ أَتَى اللَّهَ بِقَلْبٍ سَلِيمٍ)\n<\/p>\n<p>“Hari dimana harta dan anak-anak tidak bermanfaat, kecuali yang mendatangi Allah dengan hati yang selamat.”<\/p>\n<p>Bertakwalah kepada Allah wahai hamba Allah. Ketahuilah bahwa ucapan terbaik adalah kitab Allah dan petunjuk terbaik adalah petunjuk Muhammad shallallahu alaihi wasallam. Amalan terburuk adalah yang diada-adakan, dan semua bid’ah adalah kesesatan. Wajib atas kalian berkomitmen dengan al jamaah, karena tangan Allah di atas al jamaah, dan siapa yang bersendirian maka dia akan sendirian menuju neraka. Siapa yang bersendirian dari al jamaah maka dia sendiri akan menuju neraka, wal ‘iyadzu billah.<\/p>\n<p class=\"arab\">\n“خَلَعَ رِبْقَةَ الإِسْلاَمِ مِنْ عُنُقِهِ”\n<\/p>\n<p>“Telah lepas ikatan islam dari lehernya.” Sebagaimana dalam sebuah hadits.<\/p>\n<p>Maka wajib atas kalian untuk selalu berkomitmen dengan jamaah kaum muslimin dan pemerintah mereka, karena itulah jalan keselamatan yang telah dituntunkan oleh Nabi shallallahu alaihi wasallam ketika terjadi perselisihan, perpecahan, perseturuan, pergolakan, dan fitnah. Komitmenlah dengan jamaah kaum muslimin dan pemerintah mereka, sebagaimana yang Rasulullah shallallahu alaihi wasallam wasiatkan kepada kalian.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ, وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى، اَللَّهُمَّ اجْعَلْ وَلِيَّ أَمْرِنَا مُبَارَكاً يَا ذَا الجَلَالِ وَالإِكْرَامِ، اَللَّهُمَّ بَارِكْ لَهُ فِي أَعْمَالِهِ وَأَقْوَالِهِ وَآرَائِهِ يَا حَيُّ يَا قَيُّوْمُ. اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّوْرِ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَأَزْوَاجِنَا وَذُرِّيَاتِنَا وَأَمْوَالِنَا وَأَوْقَاتِنَا وَاجْعَلْنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ دِقَّهُ وَجِلَّهُ أَوَّلَهُ وَآخِرَهُ سِرَّهُ وَعَلَنَهُ. اَللَّهُمَّ اغْفِرْ لَنَا مَا قَدَّمْنَا وَمَا أَخَّرْنَا وَمَا أَسْرَرْنَا وَمَا أَعْلَنَّا وَمَا أَنْتَ أَعْلَمُ بِهِ مِنَّا أَنْتَ المُقَدَّمُ وَأَنْتَ المُؤَخِّرُ لَا إِلَهَ إِلَّا أَنْتَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْتَغْفِرُكَ إِنَّكَ كُنْتَ غَفَّارًا، اَللَّهُمَّ إِنَّا نَسْتَغْفِرُكَ إِنَّكَ كُنْتَ غَفَّارًا فَأَرْسِلِ السَّمَاءَ عَلَيْنَا مِدْرَارًا. اَللَّهُمَّ اسْقِنَا وَأَغِثْنَا, اَللَّهُمَّ اسْقِنَا وَأَغِثْنَا, اَللَّهُمَّ اسْقِنَا وَأَغِثْنَا, اَللَّهُمَّ اسْقِنَا غَيْثاً مُغِيْثًا هَنِيْئاً مَرِيْئًا سَحّاً طَبَقًا نَافِعاً غَيْرَ ضَارٍ عَاجِلاً غَيْرَ آجِلٍ, اَللَّهُمَّ أَنْزِلْ عَلَيْنَا مِنْ بَرَكَاتِ السَّمَاءِ وَأَخْرِجْ لَنَا يَا حَيُّ يَا قَيُّوْمُ مِنْ بَرَكَاتِ الْأَرْضِ, اَللَّهُمَّ اسْقِنَا الغَيْثَ وَلَا تَجْعَلْنَا مِنَ القَانِطِيْنَ, اَللَّهُمَّ أَغِثْنَا, اَللَّهُمَّ أَغِثْنَا, اَللَّهُمَّ أَغِثْنَا. اَللَّهُمَّ أَعْطِنَا وَلَا تَحْرِمْنَا اَللَّهُمَّ زِدْنَا وَلَا تَنْقُصْنَا، اَللَّهُمَّ آثِرْنَا وَلَا تُؤْثِرْ عَلَيْنَا. اَللَّهُمَّ إِنَّا نَسْأَلُكَ وَنَتَوَجَّهَ إِلَيْكَ بِأَسْمَائِكَ الحُسْنَى وَصِفَاتِكَ العُلْيَا وَبِأَنَّكَ أَنْتَ اللهُ الَّذِيْ لَا إِلَهَ إِلَّا أَنْتَ يَا مَنْ وَسِعَتْ كُلَّ شَيْءِ رَحْمَةً وَعِلْمًا أَنْ تَسْقِيْنَا الغَيْثَ وَلَا تَجْعَلْنَا مِنَ القَانِطِيْنَ, اَللَّهُمَّ اسْقِنَا وَأَغِثْنَا, اَللَّهُمَّ اسْقِنَا وَأَغِثْنَا, اَللَّهُمَّ اسْقِنَا وَأَغِثْنَا, اَللَّهُمَّ يَا ذَا الجَلَالِ وَالإِكْرَامِ أَنْزِلْ غَيْثاً مُغِيْثًا هَنِيْئاً مَرِيْئًا سَحّاً طَبَقًا نَافِعاً غَيْرَ ضَارٍ, اَللَّهُمَّ أَغِثْ قُلُوْبَنَا بِالإِيْمَانِ وَدِيَارَنَا بِالمَطَرِ يَا ذَا الجَلَالِ وَالإِكْرَامِ.<\/p>\n<p class=\"arab\">\nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ, وَصَلَّى اللهُ وَسَلَّمَ وَبَارِكْ وَأَنْعِمْ نَبِيَّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ.<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Shaleh al-Fauzan<\/p>\n<p>Oleh Abu Muawiyah<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ؛ أَحْمَدُهُ بِمَحَامِدِهِ الَّتِيْ هُوَ لَهَا أَهْلٌ، وَأُثْنِي عَلَيْهِ الخَيْرَ كُلَّهُ، لَا أُحْصِي ثَنَاءَ عَلَيْهِ هُوَ كَمَا أَثْنَى عَلَى نَفْسِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ؛ إِلَهُ الْأَوَّلِيْنَ وَالآخِرِيْنَ وَقُيُوْمُ السَّمَاوَاتِ وَالْأَرْضِيْنَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ؛ بَلَّغَ الرِسَالَةَ وَأَدَّى الأَمَانَةَ وَنَصَحَ الْأُمَّةَ وَجَاهَدَ فِي اللهِ [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3617,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[3],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3616"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3616"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3616\/revisions"}],"predecessor-version":[{"id":3618,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3616\/revisions\/3618"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3617"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3616"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3616"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3616"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}