{"id":3625,"date":"2015-10-26T02:24:22","date_gmt":"2015-10-26T02:24:22","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3625"},"modified":"2015-10-26T02:24:22","modified_gmt":"2015-10-26T02:24:22","slug":"beribadah-kepada-allah-dengan-mentauhidkannya","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3625-beribadah-kepada-allah-dengan-mentauhidkannya.html","title":{"rendered":"Beribadah Kepada Allah Dengan Mentauhidkannya"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ بَلَّغَ الرِّسَالَةَ وَأَدَّى الأَمَانَةَ وَنَصَحَ الأُمَّةَ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى؛ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنِهِ وَدُنْيَاهُ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya tujuan tertinggi dari penciptaan manusia dan jin adalah untuk mengenal Allah ﷻ dan merealisasikan peribadatan kepada-Nya. Dalil tentang mengenal Allah ﷻ adalah:<\/p>\n<p class=\"arab\">\nاللَّهُ الَّذِي خَلَقَ سَبْعَ سَمَاوَاتٍ وَمِنَ الْأَرْضِ مِثْلَهُنَّ يَتَنَزَّلُ الْأَمْرُ بَيْنَهُنَّ لِتَعْلَمُوا أَنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ وَأَنَّ اللَّهَ قَدْ أَحَاطَ بِكُلِّ شَيْءٍ عِلْمًا<\/p>\n<p>“Allah-lah yang menciptakan tujuh langit dan seperti itu pula bumi. Perintah Allah berlaku padanya, agar kamu mengetahui bahwasanya Allah Maha Kuasa atas segala sesuatu, dan sesungguhnya Allah ilmu-Nya benar-benar meliputi segala sesuatu.” (QS:Ath-Thalaaq | Ayat: 12).<\/p>\n<p>Dalil tentang ibadah adalah:<\/p>\n<p class=\"arab\">\nوَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ\n<\/p>\n<p>“Dan aku tidak menciptakan jin dan manusia melainkan supaya mereka beribadah kepada-Ku.” (QS:Adz-Dzaariyat | Ayat: 56).<\/p>\n<p>Jadi, Allah menciptakan manusia dan jin agar mereka mengenal-Nya dengan tanda-tanda kekuasaan-Nya, nama-nama, dan sifat-sifat-Nya yang agung dan sempurna. Agar manusia dan jin mengetahui secara hakiki, bahwa Dialah Allah yang menciptakan, mengatur alam semesta, dan meng-adakan mereka. Dialah Sang Penguasa bagi sekalian makhluk di alam semesta. Manusia dan jin wajib mentauhidkan dan mengimani-Nya. Mentauhidkannya dalam peribadatan yaitu memurnikan ibadah hanya kepada-Nya dan meng-esakan-Nya dalam ketaatan. Tidak boleh, haram bagi manusia dan jin menyembah kepada selain Allah atau memalingkan ibadah kepada selain-Nya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Ibadah yang merupakan tujuan diciptakannya manusia dan jin, pengertiannya adalah segala sesuatu yang Allah cintai dan ridhai baik dalam bentuk perkataan maupun perbuatan, yang zhahir maupun yang batin. Oleh karena itu, ibadah bisa berupa amalan hati. Seperti berharap, takut, taubat, tawakal, dan lain sebagainya. Ibadah juga bisa berupa amalan lisan. Seperti berdzikir kepada Allah ﷻ, membaca Alquran, mengajak kepada kebaikan dan mencegah kemungkaran, dan setiap perkataan yang benar yang Allah cintai. Demikian pula, ibadah bisa berupa amalan anggota badan. Seperti melaksanakan ketaatan dan ibadah untuk mendekatkan diri kepada Allah ﷻ.<\/p>\n<p>Ibadah meliputi melaksanakan perintah Allah, dan juga meninggalkan yang Dia larang. Meninggalkan yang haram dan menjauhinya adalah bentuk ibadah yang Allah perintahkan. Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nمِنْ حُسْنِ إِسْلَامِ الْمَرْءِ تَرْكُهُ مَا لَا يَعْنِيهِ\n<\/p>\n<p>“Di antara baiknya keislaman seseorang adalah dia meninggalkan apa yang tidak bermanfaat untuknya.”<\/p>\n<p>Dalam hadits yang lain, beliau ﷺ bersabda,<\/p>\n<p class=\"arab\">\nلَا يَزْنِي الزَّانِي حِينَ يَزْنِي وَهُوَ مُؤْمِنٌ ، وَلَا يَسْرِقُ السَّارِقُ حِينَ يَسْرِقُ وَهُوَ مُؤْمِنٌ ، وَلَا يَشْرَبُ الْخَمْرَ حِينَ يَشْرَبُهَا وَهُوَ مُؤْمِنٌ\n<\/p>\n<p>&#8220;Tidaklah seseorang berzina ketika berzina dalam keadaan beriman, tidaklah seseorang mencuri ketika mencuri dalam keadaan beriman dan tidaklah seseorang minum khamr ketika meminumnya dalam keadaan beriman.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Ibadah yang dilakukan seseorang kepada Allah ﷻ tidak akan diterima kecuali dengan dua syarat. Yaitu: (1) ikhlas hanya untuk Allah dan (2) mutaba’ah (mengikuti) contoh Rasulullah ﷺ. Sebagaimana firman Allah ﷻ,<\/p>\n<p class=\"arab\">\nفَمَنْ كَانَ يَرْجُو لِقَاءَ رَبِّهِ فَلْيَعْمَلْ عَمَلًا صَالِحًا وَلَا يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَدًا\n<\/p>\n<p>“Barangsiapa mengharap perjumpaan dengan Tuhannya, maka hendaklah ia mengerjakan amal yang saleh dan janganlah ia mempersekutukan seorang pun dalam beribadat kepada Tuhannya&#8221;. (QS:Al-Kahfi | Ayat: 110).<\/p>\n<p>Allah ﷻ tidak akan menerima ibadah seseorang kecuali ibadah tersebut ikhlas karena-Nya. Dalam sebuah hadits qudsi, Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nأَنَا أَغْنَى الشُّرَكَاءِ عَنْ الشِّرْكِ مَنْ عَمِلَ عَمَلًا أَشْرَكَ فِيهِ مَعِي غَيْرِي تَرَكْتُهُ وَشِرْكَهُ\n<\/p>\n<p>“Aku sama sekali tidak butuh pada sekutu dalam perbuatan syirik. Barangsiapa yang menyekutukan-Ku dengan selain-Ku, maka Aku akan meninggalkannya (artinya: tidak menerima amalannya, pen) dan perbuatan syiriknya.” (HR. Muslim).<\/p>\n<p>Dan Allah ﷻ juga tidak menerima suatu ibadah yang tidak sesuai dengan petunjuk Nabi Muhammad ﷺ. Ibadah yang tidak mencocoki petunjuk Nabi ﷺ, maka ia tertolak, tidak diterima di sisi Allah ﷻ. Dalam <em>Shahihain<\/em> dijelaskan bahwasanya Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nمَنْ عَمِلَ عَمَلًا لَيْسَ عَلَيْهِ أَمْرُنَا فَهُوَ رَدٌّ\n<\/p>\n<p>“Barang siapa yang mengerjakan suatu amalan yang bukan bagian dari kami, maka amalan tersebut tertolak.”<\/p>\n<p>Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nلِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلًا\n<\/p>\n<p>“Supaya Dia menguji kamu, siapa di antara kamu yang lebih baik amalnya.” (QS:Al-Mulk | Ayat: 2).<\/p>\n<p>Al-Fudhail bin Iyadh <em>rahimahullah<\/em> menafsirkan ayat ini bahwa Allah menguji siapa yang paling ikhlas dan paling benar amalannya. Kemudian ia ditanya, “Wahai Abu Ali, apa yang dimaksud dengan yang paling ikhlas dan yang paling benar itu?” Beliau menjawab, “Suatu amal apabila ia ikhlas namun ia tidak benar, maka tidak akan diterima. Demikian juga kalau benar tapi tidak ikhlas, ia juga tidak diterima. Ikhlas adalah segala sesuatu yang karena Allah. Adapun yang benar adalah yang sesuai sunnah.<\/p>\n<p>Ibadallah,<\/p>\n<p>Ibadah itu banyak macamnya, telah dijelaskan di dalam Alquran dan juga sunnah Rasulullah ﷺ. Ibadah yang paling agung dan yang paling mulia adalah ibadah yang merupakan rukun Islam. Sebagaimana sabda Nabi ﷺ,<\/p>\n<p class=\"arab\">\nبُنِيَ الْإِسْلَامُ عَلَى خَمْسٍ شَهَادَةِ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَأَنَّ مُحَمَّدًا رَسُولُ اللَّهِ وَإِقَامِ الصَّلَاةِ وَإِيتَاءِ الزَّكَاةِ وَصَوْمِ رَمَضَانَ وَالْحَجِّ\n<\/p>\n<p>“Islam dibangun atas lima perkara: bersaksi bahwa tidak ada sesembahan yang benar kecuali Allah dan Muhammad adalah utusan Allah, mendirikan shalat, menunaikan zakat, berpuasa di bulan Ramadhan, dan haji.” (Muttafaqun ‘alaih).<\/p>\n<p>Ibadallah,<\/p>\n<p>Kemudian setiap ibadah tersebut wajib berdiri di atas rukunnya. Apa itu rukun ibadah? Rukun ibadah ada tiga dan semuanya harus ada di hati seorang hamba saat melaksanakan ibadah. Baik shalat, puasa, haji, dll. ketiga rukun tersebut adalah cinta kepada Allah, berharap pahala pada-Nya, dan takut akan adzab-Nya. Setiap ibadah dan amalan apapun yang diniatkan untuk mendekatkan diri kepada Allah, harus terdapat tiga perkara ini.<\/p>\n<p>Jadi kita harus beribadah kepada Allah dengan perasaan cinta kepada-Nya, berharap pahala pada-Nya, dan takut akan adzab-Nya. Kita shalat dengan rasa cinta kepada Allah, berharap pahala-Nya, dan takut akan adzab-Nya. Kita berpuasa dengan rasa cinta kepada Allah, berharap pahala-Nya, dan takut akan adzab-Nya. Dan demikian juga pada seluruh ibadah yang lain. inilah yang disebutkan Allah ﷻ dalam firman-Nya,<\/p>\n<p class=\"arab\">\nأُولَئِكَ الَّذِينَ يَدْعُونَ يَبْتَغُونَ إِلَى رَبِّهِمُ الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ إِنَّ عَذَابَ رَبِّكَ كَانَ مَحْذُورًا\n<\/p>\n<p>“Orang-orang yang mereka seru itu, mereka sendiri mencari jalan kepada Tuhan mereka siapa di antara mereka yang lebih dekat (kepada Allah) dan mengharapkan rahmat-Nya dan takut akan azab-Nya; sesungguhnya azab Tuhanmu adalah suatu yang (harus) ditakuti.” (QS:Al-Israa&#8217; | Ayat: 57).<\/p>\n<p>Ibadallah,<\/p>\n<p>Hamba-hamba Allah, orang-orang yang beramal untuk akhirat, dan mereka yang menempuh jalan untuk menggapai ridha Allah ﷻ hakikatnya adalah mereka sedang dalam perlombaan. Karena itulah Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nسَبَقَ الْمُفَرِّدُونَ ، قَالُوا وَمَا الْمُفَرِّدُونَ يَا رَسُولَ اللَّهِ ؟ قَالَ الذَّاكِرُونَ اللَّهَ كَثِيرًا وَالذَّاكِرَاتُ\n<\/p>\n<p>&#8220;al-Mufarridun telah mendahului.” Para sahabat berkata, “Siapa al-Mufarridun wahai Rasulullâh?” Nabi ﷺ bersabda, “Kaum laki-laki dan perempuan yang banyak berdzikir kepada Allah.”<\/p>\n<p>Orang-orang yang beramal untuk akhirat dan hamba-hamba Allah mereka menjadikan hidup di dunia ini sebgai arena perlombaan. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nإِنَّهُمْ كَانُوا يُسَارِعُونَ فِي الْخَيْرَاتِ وَيَدْعُونَنَا رَغَبًا وَرَهَبًا وَكَانُوا لَنَا خَاشِعِينَ\n<\/p>\n<p>“Sesungguhnya mereka adalah orang-orang yang selalu bersegera dalam (mengerjakan) perbuatan-perbuatan yang baik dan mereka berdoa kepada Kami dengan harap dan cemas. Dan mereka adalah orang-orang yang khusyu´ kepada Kami.” (QS:Al-Anbiyaa | Ayat: 90).<\/p>\n<p>Dan firman-Nya juga,<\/p>\n<p class=\"arab\">\nأُولَئِكَ يُسَارِعُونَ فِي الْخَيْرَاتِ وَهُمْ لَهَا سَابِقُونَ\n<\/p>\n<p>“mereka itu bersegera untuk mendapat kebaikan-kebaikan, dan merekalah orang-orang yang segera memperolehnya.” (QS:Al-Mu&#8217;minuun | Ayat: 61).<\/p>\n<p>Dan masih banyak ayat-ayat serupa<\/p>\n<p>Ibadallah,<\/p>\n<p>Barangsiapa yang beramal untuk akhirat, bersungguh-sungguh beribadah dan mendekatkan diri kepada Allah dengan apa yang Dia cintai dan ridhai, maka ia akan sukses dan mendapatkan keuntungan yang besar. Ia akan mendapatkan buah yang ia suka di dunia dan akhirat. Hal ini merupakan karunia Allah ﷻ kepada hamba-hamba-Nya yang beriman. Kepada golongan-Nya yang benar-benar jujur. Mereka itulah orang-orang yang didekatkan kepada Allah. Buah dari ketaatan sangatlah banyak. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nمَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ\n<\/p>\n<p>“Barangsiapa yang mengerjakan amal saleh, baik laki-laki maupun perempuan dalam keadaan beriman, maka sesungguhnya akan Kami berikan kepadanya kehidupan yang baik dan sesungguhnya akan Kami beri balasan kepada mereka dengan pahala yang lebih baik dari apa yang telah mereka kerjakan.” (QS:An-Nahl | Ayat: 97).<\/p>\n<p>Ya Allah berilah kami taufik untuk beribadah kepada-Mu dengan cara yang benar. Tolonglah kami untuk menaati-Mu. Tunjukilah kami ke jalan yang lurus. Ya Allah ajarkanlah kami agama kami ini. Tolonglah kami untuk menaati-Mu. Sesungguhnya Engkaulah yang memiliki kemuliaan dan keagungan. Ya Allah perbaikilah agama kami, yang ia merupakan sepenting-penting urusan kami. Perbaikilah dunia kami, yang ia merupakan tempat kami hidup. Perbaikilah akhirat kami, yang ia merupakan tempat kembali kami. Jadikanlah kehidupan kami ini sebagai tambahan kebaikan. Dan wafatnya kami sebagai peristirahatan dari segala kejelekan.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُؤْمِنِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالْجُوْدِ وَالْاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Hal yang penting yang harus diperhatikan seseorang dalam menjaga ketataannya kepada Allah adalah istiqomah. Ada beberapa hal yang dibutuhkan seseorang untuk menolongnya dalam beribadah dan memudahkannya dalam istiqomah menjaga ketaatan.<\/p>\n<p>Di dalam syariat kita kesabaran itu terbagi menjadi tiga: sabar dalam ketaatan kepada Allah, sabar dari godaan dosa dan maksiat, dan sabar terhadap ketetapan Allah.<\/p>\n<p>Seorang hamba juga sangat membutuhkan tawakal kepada Allah. Meminta tolong dan bersandar kepada-Nya dalam menggapai kebaikan agama dan duninya. Nabi ﷺ bersabda kepada Muadz bin Jabal:<\/p>\n<p class=\"arab\">\nيَا مُعَاذُ وَاللَّهِ إِنِّي لَأُحِبُّكَ وَاللَّهِ إِنِّي لَأُحِبُّكَ فَقَالَ أُوصِيكَ يَا مُعَاذُ لَا تَدَعَنَّ فِي دُبُرِ كُلِّ صَلَاةٍ تَقُولُ : اللَّهُمَّ أَعِنِّي عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ\n<\/p>\n<p>“Wahai Muadz, demi Allah sungguh aku mencintaimu, sungguh aku mencintaimu”. Beliau melanjutkan, “Aku wasiatkan kepadamu wahai Muadz, jangan engkau tinggalkan setiap selesai shalat untuk membaca:<\/p>\n<p class=\"arab\">\nاللَّهُمَّ أَعِنِّي عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ\n<\/p>\n<p>“Ya Allah, tolonglah aku untuk mengingat-Mu, bersyukur kepada-Mu, dan merealisasikan ibadah yang baik untuk-Mu.” (HR. Abu Dawud).<\/p>\n<p>Apabila ibadah anggota badan terasa berat bagi seorang hamba, maka yang paling mudah ia lakukan adalah menggerakkan hatinya untuk berdzikir kepada Allah ﷻ. Dalam sebuah hadits yang diriwayatkan oleh Imam at-Tirmidzi, dari Abdullah bin Yusr radhiallahu ‘anhu,<\/p>\n<p class=\"arab\">\nأَنَّ رَجُلًا قَالَ يَا رَسُولَ اللَّهِ إِنَّ شَرَائِعَ الْإِسْلَامِ قَدْ كَثُرَتْ عَلَيَّ فَأَخْبِرْنِي بِشَيْءٍ أَتَشَبَّثُ بِهِ قَالَ لَا يَزَالُ لِسَانُكَ رَطْبًا مِنْ ذِكْرِ اللَّهِ\n<\/p>\n<p>“Ada seorang laki-laki yang berkata, ‘Wahai Rasulullah, sesungguhnya syariat Islam amat banyak. Perintahkanlah padaku suatu amalan yang bisa kubergantung padanya.” “Hendaklah lisanmu selalu basah untuk berdzikir pada Allah,” jawab beliau. (HR. Ahmad).<\/p>\n<p>Hadits ini menunjukkan keutamaan dzikir serta pengaruhnya yang besar untuk mempermudah seseorang melakukan ketatan. Dzikir dapat membantu seseorang mewujudkan ibadah dengan izin Allah.<\/p>\n<p>Hal lainya yang dapat membantu seseorang untuk beribadah kepada Allah adalah mensyukuri nikmat-nikmat-Nya. Dan sebesar-besar nikmat Allah kepada kita adalah kita diberi taufik untuk memeluk agama ini. Kita menjadi orang yang mengerjakan shalat dan puasa. Ini adalah nikmat yang sangat besar. Seorang mukmin adalah mereka yang bersyukur atas nikmat yang Allah ﷻ berikan. Dan rasa syukur akan melipat-gandakan nikmat tersebut. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ\n<\/p>\n<p>Dan (ingatlah juga), tatkala Tuhanmu memaklumkan; &#8220;Sesungguhnya jika kamu bersyukur, pasti Kami akan menambah (nikmat) kepadamu…” (QS:Ibrahim | Ayat: 7).<\/p>\n<p>Ya Allah, ajarkanlah kami cara bersyukur kepada-Mu. Ya Allah, ajarkanlah kami cara bersyukur kepada-Mu. Berikanlah kami taufik untuk menggunakan nikmat yang Engkau berikan untuk beribadah dan mendekatkan diri kepada-Mu. Jauhkanlah kami –wahai Tuhan kami- dari perkara yang perangai yang buruk, dari nafsu yang mengajak kepada dosa, dan penyakit-penyakit hati maupun badan. Sesungguhnya Engkau Maha Mendengar doa. Engkaulah tempat berharap. Engkau pelindung dan penolong kami.<\/p>\n<p class=\"arab\">\nهَذَا وَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦]، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ, وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنِ اتَّبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الْأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ وَدَمِّرْ أَعْدَاءَ الدِّيْنَ وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ, اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ, اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى، وَأَعِنْهُ اللَّهُمَّ عَلَى البِرِّ وَالتَّقْوَى، وَسَدِّدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ وَارْزُقْهُ البِطَانَةَ الصَّالِحَةِ النَّاصِحَةِ يَا رَبَّ العَالَمِيْنَ, اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَاجْعَلْهُمْ رَحْمَةً وَرَأْفَةً عَلَى عِبَادِكَ المُؤْمِنِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا، اَللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَوْى وَالعِفَّةَ وَالغِنَى, اَللَّهُمَّ لَكَ أَسْلَمْنَا وَبِكَ آمَنَّا وَعَلَيْكَ تَوَكَّلْنَا وَإِلَيْكَ أَنَبْنَا وَبِكَ خَاصَمْنَا نَعُوْذُ بِعِزَّتِكَ لَا إِلَهَ إِلَّا أَنْتَ، فَأَنْتَ الْحَيُّ الَّذِيْ لَا يَمُوْتُ وَالْجِنُّ وَالْإِنْسُ يَمُوْتُوْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْأَلُكَ مِنْ كُلِّ خَيْرٍ خَزَائِنُهُ بِيَدِكَ، وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ كُلِّ شَرٍّ خَزَائِنُهُ بِيَدِكَ, وَنَسْأَلُكَ اللَّهُمَّ الجَنَّةَ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ، وَنَعُوْذُ بِكَ مِنَ النَّارِ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ, اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ، اَللَّهُمَّ اغْفِرْ ذُنُوْبَ المُذْنِبِيْنَ مِنَ المُسْلِمِيْنَ وَتُبْ عَلَى التَّائِبِيْنَ، اَللَّهُمَّ ارْحَمْ مَوْتَانَا وَمَوْتَى المُسْلِمِيْنَ، وَاشْفِ مَرْضَانَا وَمَرْضَى المُسْلِمِيْنَ, اَللَّهُمَّ وَفَرِّجْ هَمَّ المَهْمُوْمِيْنَ مِنَ المُسْلِمِيْنَ، وَنَفِّسْ كَرْبَ المَكْرُوْبِيْنَ، وَاقْضِ الدَيْنَ عَنِ المَدِنِيْنَ، اَللَّهُمَّ وَارْفَعْ عَنَّا الغَلَاءَ وَالْوَبَاءَ وَالْزَلَازِلَ وَالفِتَنَ وَالمِحَنَ وَالفِتَنَ كُلِّهَا مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ؛ عَنْ بَلَدِنَا هَذَا خَاصَةً وَعَنْ سَائِرِ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا أَرْحَمَ الرَّاحِمِيْنَ, رَبَّناَ آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ, رَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ .<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Abdurrazzaq bin Abdul Muhsin al-Abbad <\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ بَلَّغَ الرِّسَالَةَ وَأَدَّى الأَمَانَةَ وَنَصَحَ الأُمَّةَ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3626,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3625"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3625"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3625\/revisions"}],"predecessor-version":[{"id":3627,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3625\/revisions\/3627"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3626"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3625"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3625"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3625"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}