{"id":3631,"date":"2015-10-27T08:50:46","date_gmt":"2015-10-27T08:50:46","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3631"},"modified":"2015-10-27T08:50:46","modified_gmt":"2015-10-27T08:50:46","slug":"dahsyatnya-istighfar","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3631-dahsyatnya-istighfar.html","title":{"rendered":"Dahsyatnya Istighfar"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْما ًكَثِيْرًا .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى حَقَّ تَقْوَاهُ فِي السِّرِّ وَالْعَلَنِيَةِ وَالغَيْبِ وَالشَّهَادَةِ فَإِنَّ تَقْوَى اللهِ جَلَّ وَعَلَا هِيَ خَيْرُ زَادٍ يُبلِّغُ إِلَى رِضْوَانِ اللهِ.<\/p>\n<p>Kaum muslimin sekalian,<\/p>\n<p>Sesungguhnya Rabb kita yang Maha mulia telah memperbanyak pintu-pintu kebaikan dan jalan-jalan untuk beramal sholeh sebagai bentuk karunia, kasih sayang, kedermawanan, dan kebaikan Allah yang maha perkasa dan mulia. Agar seorang muslim masuk ke pintu kebaikan mana saja dan menempuh jalan ketaatan mana saja sehingga Allah memperbaiki kehidupan dunianya, dan mengangkat derajatnya di akhirat. Maka Allah akan memuliakannya dengan kehidupan yang baik dan penuh kebahagiaan, dan meraih kenikmatan yang abadi serta keridhoan Rabbnya setelah kematiannya. Allah berfirman:<\/p>\n<p class=\"arab\">\nفَاسْتَبِقُوا الْخَيْرَاتِ أَيْنَ مَا تَكُونُوا يَأْتِ بِكُمُ اللَّهُ جَمِيعًا إِنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ\n<\/p>\n<p>“Maka berlomba-lombalah (dalam membuat) kebaikan. Di mana saja kamu berada pasti Allah akan mengumpulkan kamu sekalian (pada hari kiamat). Sesungguhnya Allah Maha Kuasa atas segala sesuatu.” (QS. Al-Baqoroh: 148).<\/p>\n<p>Dan Allah berfirman tentang para Nabi –&#8217;alaihis salam- yang merupakan teladan bagi manusia<\/p>\n<p class=\"arab\">\nإِنَّهُمْ كَانُوا يُسَارِعُونَ فِي الْخَيْرَاتِ وَيَدْعُونَنَا رَغَبًا وَرَهَبًا وَكَانُوا لَنَا خَاشِعِينَ\n<\/p>\n<p>“Sesungguhnya mereka adalah orang-orang yang selalu bersegera dalam (mengerjakan) perbuatan-perbuatan yang baik dan mereka berdoa kepada Kami dengan harap dan cemas. Dan mereka adalah orang-orang yang khusyu´ kepada Kami.” (QS. Al-Anbiyaa: 90).<\/p>\n<p>Dan Nabi <em>shallallahu ‘alaihi wa sallam<\/em> berkata kepada Mu&#8217;adz radhiallahu &#8216;anhu:<\/p>\n<p>&#8220;Maukah aku tunjukan kepadamu pintu-pintu kebaikan?, puasa adalah perisai, dan sedekah memadamkan kesalahan sebagaimana air memadamkan api, dan sholatnya seseorang di tengah malam, lalu Nabi membacakan firman Allah:<\/p>\n<p class=\"arab\">\nتَتَجَافَى جُنُوبُهُمْ عَنِ الْمَضَاجِعِ يَدْعُونَ رَبَّهُمْ خَوْفًا وَطَمَعًا وَمِمَّا رَزَقْنَاهُمْ يُنْفِقُونَ (16) فَلَا تَعْلَمُ نَفْسٌ مَا أُخْفِيَ لَهُمْ مِنْ قُرَّةِ أَعْيُنٍ جَزَاءً بِمَا كَانُوا يَعْمَلُونَ\n<\/p>\n<p>“Lambung mereka jauh dari tempat tidurnya dan mereka selalu berdoa kepada Rabbnya dengan penuh rasa takut dan harap, serta mereka menafkahkan apa apa rezeki yang Kami berikan. Tak seorangpun mengetahui berbagai nikmat yang menanti, yang indah dipandang sebagai balasan bagi mereka, atas apa yang mereka kerjakan.” (QS. As-Sajdah: 16-17).<\/p>\n<p>Kemudian Nabi berkata: &#8220;Maukah aku kabarkan kepadamu tentang kepala agama ini dan tiangnya serta puncaknya?&#8221;<\/p>\n<p>Aku (Muadz) berkata: &#8220;Tentu wahai Rasulullah&#8221;<\/p>\n<p>Nabi berkata, &#8220;Kepala agama adalah Islam, dan tiangnya adalah sholat, dan puncaknya adalah jihad di jalan Allah.&#8221; (HR. At-Tirmidzi dan dishahihkan olehnya).<\/p>\n<p>Diantara pintu-pintu kebaikan dan jalan-jalan ketaatan serta sebab-sebab penghapus dosa-dosa adalah beristighfar. Dan istighfar adalah sunnahnya para nabi dan rasul &#8216;alaihimus salam. Allah berfirman tentang dua nenek moyang manusia:<\/p>\n<p class=\"arab\">\nقَالَا رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ\n<\/p>\n<p>Keduanya berkata: &#8220;Ya Tuhan kami, kami telah menganiaya diri kami sendiri, dan jika Engkau tidak mengampuni kami dan memberi rahmat kepada kami, niscaya pastilah kami termasuk orang-orang yang merugi.” (QS. Al-A&#8217;rof: 23).<\/p>\n<p>Dan Allah berfirman tentang Nuh &#8216;alaihis salam:<\/p>\n<p class=\"arab\">\nرَبِّ اغْفِرْ لِي وَلِوَالِدَيَّ وَلِمَنْ دَخَلَ بَيْتِيَ مُؤْمِنًا وَلِلْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ\n<\/p>\n<p>“Ya Tuhanku! Ampunilah aku, ibu bapakku, orang yang masuk ke rumahku dengan beriman dan semua orang yang beriman laki-laki dan perempuan.” (QS. Nuuh: 28).<\/p>\n<p>Allah &#8216;Azza wa Jalla berfirman tentang Al-Kholil (Ibrahim):<\/p>\n<p class=\"arab\">\nرَبَّنَا اغْفِرْ لِي وَلِوَالِدَيَّ وَلِلْمُؤْمِنِينَ يَوْمَ يَقُومُ الْحِسَابُ\n<\/p>\n<p>“Ya Tuhan kami, beri ampunlah aku dan kedua ibu bapaku dan sekalian orang-orang mukmin pada hari terjadinya hisab (hari kiamat).&#8221; (QS. Ibrahim: 41).<\/p>\n<p>Allah berfirman tentang Musa:<\/p>\n<p class=\"arab\">\nقَالَ رَبِّ اغْفِرْ لِي وَلِأَخِي وَأَدْخِلْنَا فِي رَحْمَتِكَ وَأَنْتَ أَرْحَمُ الرَّاحِمِينَ\n<\/p>\n<p>Musa berdoa: &#8220;Ya Tuhanku, ampunilah aku dan saudaraku dan masukkanlah kami ke dalam rahmat Engkau, dan Engkau adalah Maha Penyayang di antara para penyayang.&#8221; (QS. Al-A&#8217;raf: 151).<\/p>\n<p>Dan Allah berfirman:<\/p>\n<p class=\"arab\">\nوَظَنَّ دَاوُودُ أَنَّمَا فَتَنَّاهُ فَاسْتَغْفَرَ رَبَّهُ وَخَرَّ رَاكِعًا وَأَنَابَ\n<\/p>\n<p>“Dan Daud mengetahui bahwa Kami mengujinya; maka ia meminta ampun kepada Tuhannya lalu menyungkur sujud dan bertaubat.” (QS. Shaad: 24).<\/p>\n<p>Allah berfirman seraya memerintahkan Nabi-Nya <em>shallallahu &#8216;alaihi wa sallam<\/em>:<\/p>\n<p class=\"arab\">\nفَاعْلَمْ أَنَّهُ لَا إِلَهَ إِلَّا اللَّهُ وَاسْتَغْفِرْ لِذَنْبِكَ وَلِلْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ\n<\/p>\n<p>“Maka ketahuilah, bahwa sesungguhnya tidak ada Ilah (sesembahan, tuhan) selain Allah dan mohonlah ampunan bagi dosamu dan bagi (dosa) orang-orang mukmin, laki-laki dan perempuan.” (QS. Muhammad: 19).<\/p>\n<p>Diantara petunjuk Nabi <em>shallallahu ‘alaihi wa sallam<\/em> adalah banyak beristighfar padahal Allah telah mengampuni bagi beliau dosa beliau yang telah lalu maupun yang akan datang. Dari Ibnu Umar radhiallahu &#8216;anhuma ia berkata:<\/p>\n<p class=\"arab\">\nكُنَّا نَعُدُّ لِرَسُولِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي الْمَجْلِسِ الْوَاحِدِ مِائَةَ مَرَّةٍ &#8220;رَبِّ اغْفِرْ لِي وَتُبْ عَلَيَّ إِنَّكَ أَنْتَ تَوَّابُ رَحِيْمٌ&#8221;\n<\/p>\n<p>&#8220;Kami menghitung dalam satu majelis seratus kali Rasulullah berucap: &#8220;Ya Allah ampuni aku dan terimalah taubatku, sesungguhnya Engkau Maha penerima taubat dan maha penyayang.&#8221; (HR Abu Dawud dan At-Thirmidzi, dan ia berkata : Hadits hasan shahih).<\/p>\n<p>Dan dari Aisyah ia berkata:<\/p>\n<p>&#8220;Rasulullah sebelum meninggalnya banyak mengucapkan:<\/p>\n<p class=\"arab\">\nسُبْحَانَ اللهِ وَبِحَمْدِهِ أَسْتَغِفِرُ اللهَ وَأَتُوْبُ إِلَيْهِ\n<\/p>\n<p>“(Aku mensucikan Allah dan memujiNya, Aku beristighfar kepadaNya dan bertaubat kepadaNya) (HR Al-Bukhari dan Muslim).”<\/p>\n<p>Dan dari Abu Hurairah <em>radhiyallahu ‘anhu<\/em> ia berkata : Aku tidak pernah melihat seorangpun yang lebih banyak dari pada Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dalam mengucapkan:<\/p>\n<p class=\"arab\">\nأَسْتَغِفِرُ اللهَ وَأَتُوْبُ إِلَيْهِ\n<\/p>\n<p>“Aku beristighfar kepada-Nya dan bertaubat kepada-Nya.” (HR. An-Nasaai).<\/p>\n<p>Dan Nabi <em>shallalahu ‘alaihi wa sallam<\/em> setelah salam dari sholat beliau berkata. &#8220;Astaghfirullah&#8221; (Aku memohon ampunan Allah) sebanyak tiga kali&#8221; (HR. Muslim dari Tsauban), lalu setelah itu Nabi mengucapkan dzikir yang disyari&#8217;atkan setelah sholat.<\/p>\n<p>Istighfar merupakan kebiasaan orang-orang shalih dan amal orang-orang baik yang bertakwa, serta merupakan syi&#8217;ar kaum mukminin. Allah berfirman tentang mereka :<\/p>\n<p class=\"arab\">\nالَّذِينَ يَقُولُونَ رَبَّنَا إِنَّنَا آمَنَّا فَاغْفِرْ لَنَا ذُنُوبَنَا وَقِنَا عَذَابَ النَّارِ (16) الصَّابِرِينَ وَالصَّادِقِينَ وَالْقَانِتِينَ وَالْمُنْفِقِينَ وَالْمُسْتَغْفِرِينَ بِالْأَسْحَارِ\n<\/p>\n<p>“(Yaitu) orang-orang yang berdoa: Ya Tuhan kami, sesungguhnya kami telah beriman, maka ampunilah segala dosa kami dan peliharalah kami dari siksa neraka, (yaitu) orang-orang yang sabar, yang benar, yang tetap taat, yang menafkahkan hartanya (di jalan Allah), dan yang memohon ampun di waktu sahur.” (QS. Ali-&#8216;Imron: 16-17).<\/p>\n<p>Dan Allah berfirman:<\/p>\n<p class=\"arab\">\nوَالَّذِينَ إِذَا فَعَلُوا فَاحِشَةً أَوْ ظَلَمُوا أَنْفُسَهُمْ ذَكَرُوا اللَّهَ فَاسْتَغْفَرُوا لِذُنُوبِهِمْ وَمَنْ يَغْفِرُ الذُّنُوبَ إِلَّا اللَّهُ وَلَمْ يُصِرُّوا عَلَى مَا فَعَلُوا وَهُمْ يَعْلَمُونَ\n<\/p>\n<p>“Dan (juga) orang-orang yang apabila mengerjakan perbuatan keji atau menganiaya diri sendiri, mereka ingat akan Allah, lalu memohon ampun terhadap dosa-dosa mereka dan siapa lagi yang dapat mengampuni dosa selain dari pada Allah? Dan mereka tidak meneruskan perbuatan kejinya itu, sedang mereka mengetahui.” (QS. Ali-Imron: 135).<\/p>\n<p>Ibnu Rojab rahimahullah berkata, &#8220;Adapun beristighfar dari dosa-dosa adalah adalah memohon ampunan, dan seorang hamba sangat membutuhkan ampunan Allah, karena ia berdosa siang dan malam, dan telah berulang-ulang dalam Alquran penyebutan taubat dan istighfar dan perintah untuk melakukan keduanya serta motivasi untuk melakukannya&#8221;<\/p>\n<p>Dan memohon ampunan kepada Rabb <em>Jalla wa ‘Ala<\/em> maka Allah menjanjikan untuk mengabulkan dan memberi ampunan.<\/p>\n<p>Dan disyari&#8217;atkan seorang hamba memohon ampunan untuk dosa tertentu berdasarkan sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em>:<\/p>\n<p class=\"arab\">\nإِنَّ عَبْدًا أَذْنَبَ ذَنْبًا فَقَالَ : يَا رَبِّ إِنِّي عَمِلْتُ ذَنْبًا فَاغْفِرْ لِي، فَقَالَ اللهُ : عَلِمَ عَبْدِي أَنَّ لَهُ ربّاً يَغْفِرُ الذَّنْبَ وَيَأْخُذُ بِهِ قَدْ غَفَرْتُ لِعَبْدِي\n<\/p>\n<p>&#8220;Sesungguhnya seorang hamba berbuat suatu dosa, maka ia berkata : Ya Rabbku sesungguhnya aku melakukan suatu dosa maka ampunilah aku. Maka Allah berkata, &#8220;Hamba-Ku tahu bahwasanya ia memiliki Rabb yang mengampuni dosa dan menghukum karena dosa, maka sungguh aku telah mengampuni hamba-Ku.&#8221; (HR. Al-Bukhari dan Muslim dari hadits Abu Hurairah).<\/p>\n<p>Sebagaimana juga disyari&#8217;atkan agar seorang hamba memohon ampunan (maghfiroh) secara mutlak yaitu dengan berkata,<\/p>\n<p class=\"arab\">\nرَبِّ اغْفِرْ لِي وَارْحَمْنِي\n<\/p>\n<p>&#8220;Ya Allah ampuni aku dan rahmatilah aku.&#8221;<\/p>\n<p>Allah berfirman:<\/p>\n<p class=\"arab\">\nوَقُلْ رَبِّ اغْفِرْ وَارْحَمْ وَأَنْتَ خَيْرُ الرَّاحِمِينَ\n<\/p>\n<p>Dan katakanlah: &#8220;Ya Tuhanku berilah ampun dan berilah rahmat, dan Engkau adalah Pemberi rahmat Yang Paling baik.&#8221; (QS. Al-Mukminun: 118).<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> mengajarkan kepada seseorang jika ia masuk Islam agar ia berdoa dengan doa berikut:<\/p>\n<p class=\"arab\">\nاللَّهُمَّ اغْفِرْ لِي وَارْحَمْنِي وَاهْدِنِي وَعَافِنِي وَارْزُقْنِي\n<\/p>\n<p>“&#8221;Ya Allah ampuni aku, rahmatilah aku, berilah petunjuk kepadaku, sehatkanlah tubuhku, dan berilah rezeki kepadaku.&#8221; (HR. Muslim dari hadits Thariq bin Usyaim).<\/p>\n<p>Sebagaiman disyari&#8217;atkan bagi seorang hamba untuk memohon dari Robnya ampunan bagi seluruh dosa-dosanya apa yang ia ketahui dana yang ia tidak ketahui dari dosa-dosanya tersebut. Karena banyak dari dosa yang ia tidak ada yang mengetahuinya kecuali Allah sementara hamba dihukum karenanya.<\/p>\n<p>Dari Abu Musa al-Asy&#8217;ari <em>radhiyallahu ‘anhu<\/em> dari Nabi <em>shallalahu ‘alaihi wa sallam<\/em> bahwasanya beliau berdoa dengan doa berikut ini:<\/p>\n<p class=\"arab\">\n«اللهُمَّ اغْفِرْ لِي خَطِيئَتِي وَجَهْلِي، وَإِسْرَافِي فِي أَمْرِي، وَمَا أَنْتَ أَعْلَمُ بِهِ مِنِّي، اللهُمَّ اغْفِرْ لِي جِدِّي وَهَزْلِي، وَخَطَئِي وَعَمْدِي، وَكُلُّ ذَلِكَ عِنْدِي، اللهُمَّ اغْفِرْ لِي مَا قَدَّمْتُ وَمَا أَخَّرْتُ، وَمَا أَسْرَرْتُ وَمَا أَعْلَنْتُ، وَمَا أَنْتَ أَعْلَمُ بِهِ مِنِّي، أَنْتَ الْمُقَدِّمُ وَأَنْتَ الْمُؤَخِّرُ، وَأَنْتَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ»\n<\/p>\n<p>&#8220;Ya Allah ampunilah bagiku dosa karena kesalahanku, dosa karena kebodohanku, sikap berlebihanku dalam urusanku, dan dosa yang Engkau lebih mengetahuinya daripada aku, Ya Allah ampunilah bagiku dosa yang karena yang kulakukan dengan sungguh-sungguh, dosa karena candaku, dosa karena ketidak sengajaanku, dosa karena kesengajaanku, dan itu semua ada pada diriku. Ya Allah ampunilah dosa-dosakua yang telah lalu dan yang akan datang, dosa yang kulakukan dengan sembunyi-sembunyi dan yang aku lakukan terang-terangan, dan dosa yang Engkau lebih mengetahuinya dari pada aku. Engkau adalah yang menentukan maju atau mundurnya, dan Engkau Maha Kuasa atas segala sesuatu.&#8221; (HR. Al-Bukhari dan Muslim).<\/p>\n<p>Dan berdasarkan sabda Nabi <em>shallallahu ‘alaihin wa sallam<\/em>:<\/p>\n<p class=\"arab\">\nالشِّرْكُ فِي هَذِهِ الأُمَّةِ أَخْفَى مِنْ دَبِيْبِ النَّمْلِ\n<\/p>\n<p>&#8220;Kesyirikan pada umat ini lebih samar daripada rayapan semut&#8221;. Maka Abu Bakar <em>radhiallahu &#8216;anhu<\/em> berkata,<\/p>\n<p class=\"arab\">\nفَكَيْفَ الْخَلاَصُ مِنْهُ يَا رَسُوْلَ اللهِ؟\n<\/p>\n<p>&#8220;Bagaimana cara selamat darinya wahai Rasulullah?&#8221;<\/p>\n<p>Nabi berkata, &#8220;Hendaknya engkau berdoa:<\/p>\n<p class=\"arab\">\nاللَّهُمَّ إِنِّي أَعُوْذُ بِكَ أَنْ أُشْرِكَ بِكَ شَيْئًا وَأَنَا أَعْلَمُهُ وَأَسْتَغْفِرُكَ مِنَ الذَّنْبِ الَّذِي لاَ أَعْلَمُ\n<\/p>\n<p>&#8220;Ya Allah aku berlindung kepadaMu dari berbuat syirik apapun kepadaMu yang aku mengetahuinya dan aku memohon ampunan kepadaMu dari dosa yang aku tidak mengetahuinya.&#8221; (HR. Ibnu Hibban dari hadits Abu Bakar, dan Ahmad dari hadits Abu Musa).<\/p>\n<p>Dan dari Abu Hurairah <em>radhiyallahu ‘anhu<\/em> dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bahwasanya beliau berdoa:<\/p>\n<p class=\"arab\">\nاللهُمَّ اغْفِرْ لِي ذَنْبِي كُلَّهُ دِقَّهُ، وَجِلَّهُ، خَطَأَهُ وَعَمْدَهُ وَسِرَّهُ وَعَلَانِيَتَهُ وَأَوَّلَهُ وَآخِرَهُ\n<\/p>\n<p>“Ya Allah ampunilah dosaku seluruhnya, yang kecil dan yang besar, yang tanpa sengaja maupun yang disengaja, yang tersembunyi maupun yang tampak, yang awal dan yang terakhir.” (HR. Muslim dan Abu Dawud).<\/p>\n<p>Jika seorang hamba memohon kepada Rabbnya ampunan dosa-dosanya dengan doa yang ikhlas dan penuh permohonan serta permintaan penuh ketundukan dan kehinaan maka mencakup taubat dari dosa-dosa.<\/p>\n<p>Dan memohon taubat serta bimbingan untuk taubat mencakup istighfar, maka istighfar dan taubat jika disebutkan masing-masing sendirian maka mencakup yang lainnya. Dan jika disebutkan keduanya (secara bersamaan) dalam nash-nash maka makna istighfar adalah memohon dihapuskannya dosa-dosa dan dihilangkannya sisa dan dampaknya serta memohon perlindungan dari buruknya dosa-dosa yang telah lalu serta agar ditutup. Dan taubat maknanya adalah kembali kepada Allah dengan meninggalkan dosa-dosa dan memohon perlindungan dari apa yang dikhawatirkan di kemudian hari dari keburukan-keburukan amalannya serta tekad untuk tidak kembali melakukannya lagi.<\/p>\n<p>Dan telah dikumpulkan antara istighfar dan taubat dalam firman Allah:<\/p>\n<p class=\"arab\">\nوَأَنِ اسْتَغْفِرُوا رَبَّكُمْ ثُمَّ تُوبُوا إِلَيْهِ يُمَتِّعْكُمْ مَتَاعًا حَسَنًا إِلَى أَجَلٍ مُسَمًّى وَيُؤْتِ كُلَّ ذِي فَضْلٍ فَضْلَهُ وَإِنْ تَوَلَّوْا فَإِنِّي أَخَافُ عَلَيْكُمْ عَذَابَ يَوْمٍ كَبِيرٍ\n<\/p>\n<p>“Dan hendaklah kamu meminta ampun kepada Tuhanmu dan bertaubat kepada-Nya. (Jika kamu mengerjakan yang demikian), niscaya Dia akan memberi kenikmatan yang baik (terus menerus) kepadamu sampai kepada waktu yang telah ditentukan dan Dia akan memberikan kepada tiap-tiap orang yang mempunyai keutamaan (balasan) keutamaannya. Jika kamu berpaling, maka sesungguhnya aku takut kamu akan ditimpa siksa hari kiamat.” (QS. Huud: 3) dan ayat-ayat lainnya.<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا النَّاسُ ! تُوْبُوا إِلَى رَبِّكُمْ وَاسْتَغْفِرُوْهُ، فَإِنِّي أَتُوْبُ إِلى اللهِ وَأَسْتَغْفِرُهُ كُلَّ يَوْمٍ مِائَةَ مَرَّةٍ\n<\/p>\n<p>“Wahai manusia! bertobatlah kalian kepada Tuhan kalian dan mintalah ampun kepadaNya. Sesungguhnya aku sendiri bertobat kepada Allah dan memohon ampunanNya setiap hari Seratus kali.” HR An-Nasai dari hadis Al-Muzani <em>radhiyallahu ‘anhu<\/em>).<\/p>\n<p>Seorang hamba seharusnya selalu sangat butuh untuk memohon ampun kepada Allah, terutama di zaman seperti sekarang ini karena bermacam-macam cobaan lantaran banyaknya dosa dan fitnah, sehingga Allah membimbingnya dalam kehidupannya dan setelah matinya serta memperbaiki urusannya. Sesungguhnya istighfar merupakan pintu masuk segala kebaikan dan benteng dari segala keburukan berikut hukumannya. Maka umat ini sangat perlu beristighfar secara terus menerus agar Allah mengangkat bencana yang menimpa umat ini, dan menghapuskan sanksi hukuman yang akan dijatuhkan. Tidak ada yang enggan beristighfar kecuali orang yang tidak memahami manfaatnya dan keberkahannya. Alquran dan As-Sunnah telah banyak menjelaskan tentang keutamaan istighfar.<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> berfirman tentang Nabi Salih:<\/p>\n<p class=\"arab\">\nقَالَ يَاقَوْمِ لِمَ تَسْتَعْجِلُونَ بِالسَّيِّئَةِ قَبْلَ الْحَسَنَةِ لَوْلَا تَسْتَغْفِرُونَ اللَّهَ لَعَلَّكُمْ تُرْحَمُونَ\n<\/p>\n<p>“Dia [Shalih] berkata, “ Hai kaumku ! Mengapa kalian meminta disegerakan suatu keburukan sebelum kebaikan, mengapakah kalian tidak memohon ampun kepada Allah supaya kalian mendapatkan rahmat.” (QS. An-Naml: 46).<\/p>\n<p>Maka dengan Istighfar, turunlah rahmat Allah kepada umat ini.<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> berfirman tentang Nuh:<\/p>\n<p class=\"arab\">\nفَقُلْتُ اسْتَغْفِرُوا رَبَّكُمْ إِنَّهُ كَانَ غَفَّارًا (10) يُرْسِلِ السَّمَاءَ عَلَيْكُمْ مِدْرَارًا (11) وَيُمْدِدْكُمْ بِأَمْوَالٍ وَبَنِينَ وَيَجْعَلْ لَكُمْ جَنَّاتٍ وَيَجْعَلْ لَكُمْ أَنْهَارًا\n<\/p>\n<p>“Mintalah ampun kepada Tuhan kalian, sesungguhnya Dia adalah Maha Pengampun. Supaya Dia menurunkan kepada kalian hujan deras dari langit. Dan mengirim bantuan kepada kalian [berupa] harta benda dan [keturunan] anak-anak lelaki serta menjadikan untuk kalian kebun-kebun dan sungai-sungai.” (QS. Nuuh: 10-12).<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> berfirman tentang Nabi Hud:<\/p>\n<p class=\"arab\">\nوَيَاقَوْمِ اسْتَغْفِرُوا رَبَّكُمْ ثُمَّ تُوبُوا إِلَيْهِ يُرْسِلِ السَّمَاءَ عَلَيْكُمْ مِدْرَارًا وَيَزِدْكُمْ قُوَّةً إِلَى قُوَّتِكُمْ وَلَا تَتَوَلَّوْا مُجْرِمِينَ\n<\/p>\n<p>“Wahai kaumku ! mohonlah ampun kepada Tuhan kalian kemudian bertobatlah kalian kepadaNya, niscaya Dia akan mengirimkan hujan deras kepada kalian dan menambah kekuatan lebih dari kekuatan yang ada pada kalian, dan janganlah kalian berpaling sebagai orang-orang yang berdosa”. (QS. Huud: 52).<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَمَا كَانَ اللَّهُ لِيُعَذِّبَهُمْ وَأَنْتَ فِيهِمْ وَمَا كَانَ اللَّهُ مُعَذِّبَهُمْ وَهُمْ يَسْتَغْفِرُونَ\n<\/p>\n<p>“Tidaklah mungkin Allah menghukum mereka sementara engkau berada di tengah-tengah mereka, dan tidak mungkin pula Allah menghukum mereka sementara mereka sedang beristighfar.” (QS. Al-Anfaal: 33).<\/p>\n<p>Abu Musa berkata : “Kalian dahulu mendapatkan dua jaminan keamanan; Adapun Nabi <em>shallallahu ‘alaihi wa sallam<\/em> maka telah wafat, namun istighfar tetap ada pada kalian hingga hari Kiamat.<\/p>\n<p>Seringnya istighfar yang dilakukan umat ini dapat mengangkat bencana yang telah terjadi dan menolak bencana yang akan terjadi. Tiada suatu bencana yang melanda kecuali disebabkan suatu dosa manusia, dan tidak ada cara lain menghilangkan bencana kecuali bertobat dan beristighfar”.<\/p>\n<p>Dari Ibnu Abbas <em>radhiyallahu ‘anhu<\/em> berkata : Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nمَنْ لَزِمَ الِاسْتِغْفَارَ جَعَلَ اللَّهُ لَهُ مِنْ كُلِّ ضِيقٍ مَخْرَجًا وَمِنْ كُلِّ هَمٍّ فَرَجًا وَرَزَقَهُ مِنْ حَيْثُ لَا يَحْتَسِبُ\n<\/p>\n<p>“Barangsiapa yang selalu beristighfar, maka Allah menjadikan baginya pada setiap kesempitan suatu solusi, dan setiap keprihatinan suatu jalan keluar, dan Allah memberinya rezeki dari jalan yang tak terduga.” (HR. Abu Dawud).<\/p>\n<p>Telah datang dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em>. sabda-sabda beliau yang terjaga yang penuh berkah tentang Istighfar, dimana istighfar mendatangkan pahala yang besar. Antara lain sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em>:<\/p>\n<p class=\"arab\">\nمَنْ قَالَ: أَسْتَغْفِرُ اللَّهَ الَّذِي لَا إِلَهَ إِلَّا هُوَ الْحَيَّ الْقَيُّومَ وَأَتُوبُ إِلَيْهِ غُفِرَ لَهُ وَإِنْ كَانَ قَدْ فَرَّ مِنَ الزَّحْفِ\n<\/p>\n<p>&#8220;Barangsiapa mengucapkan kalimat : Aku memohon ampun kepada Allah Yang tiada Tuhan yang berhak disembah kecuali Dia Yang Maha Hidup dan Yang Mengayomi. Aku bertobat kepadaNya, maka diampuni dosa-dosanya meskipun ia pernah lari dari barisan perang&#8221;. (HR Abu Dawud dan At-Turmuzi dan Al-Hakim). Dikatakannya, sebagai hadis Shahih sesuai syarat Bukhari dan Muslim.<\/p>\n<p>Dari Abi Said Al-Khudri <em>radhiyallahu ‘anhu<\/em> dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nمَنْ قَالَ حِينَ يَأْوِي إِلَى فِرَاشِهِ: أَسْتَغْفِرُ اللَّهَ الَّذِي لَا إِله إِلا هوَ الحيَّ القيومَ وأتوبُ إِليهِ ثَلَاثَ مَرَّاتٍ غَفَرَ اللَّهُ لَهُ ذُنُوبُهُ وَإِنْ كَانَتْ مِثْلَ زَبَدِ الْبَحْرِ أَوْ عَدَدَ رَمْلِ عَالَجٍ أَوْ عَدَدَ وَرَقِ الشَّجَرِ أَوْ عَدَدَ أَيَّامِ الدُّنْيَا\n<\/p>\n<p>&#8220;Barangsiapa berucap ketika hendak menuju tempat tidurnya, “Aku memohon ampun kepada Allah Yang tiada Tuhan yang berhak disembah kecuali Dia Yang Maha Hidup dan Yang Mengayomi. Aku bertobat kepadaNya tiga kali, maka Allah ampuni dosa-dosanya meskipun sebanyak buih di laut .” (HR. At-Turmuzi).<\/p>\n<p>Dari Ubadah Bin As-Shamit <em>radhiyallahu ‘anhu<\/em> berkata, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nمَنْ تَعَارَّ مِنَ اللَّيْلِ فَقَالَ: لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ وَسُبْحَانَ اللَّهِ وَالْحَمْدُ لِلَّهِ وَلَا إِلَهَ إِلَّا اللَّهُ وَاللَّهُ أَكْبَرُ وَلَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللَّهِ ثُمَّ قَالَ: رَبِّ اغْفِرْ لِي أَوْ قَالَ: ثمَّ دَعَا استيجيب لَهُ فَإِنْ تَوَضَّأَ وَصَلَّى قُبِلَتْ صَلَاتُهُ<\/p>\n<p>&#8220;Barangsiapa yang terjaga di malam hari lalu mengucapkan zikir, ‘Tiada Tuhan yang berhak disembah kecuali Allah semata, tiada sekutu bagiNya. Hanya milikNya kerajaan dan hanya milikNya pula segala pujian. Dia atas segala sesuatu Maha Kuasa. Maha Suci Allah, segala puji bagi Allah. Tiada Tuhan yang berhak disembah kecuali Allah, Allah Maha Besar. Ya Allah ampunilah aku’. Lalu berdoa, niscaya dikabulkan doanya. Jika dia shalat, niscaya diterima shalatnya.” (HR. Bukhari).<\/p>\n<p>Disebutkan dalam hadis pula:<\/p>\n<p class=\"arab\">\nمن قال صبيحة يوم الجمعة قبل صلاة الغداة: أستغفر الله الذي لا إله إلا هو الحي القيوم وأتوب إليه ثلاث مرات غفر الله تعالى ذنوبه ولو كانت مثل زبد البحر\n<\/p>\n<p>&#8220;Barangsiapa yang berzikir sebelum terbitnya fajar hari Jum’at, “Aku memohon ampun kepada Allah Yang tiada Tuhan yang berhak disembah kecuali Dia Yang Maha Hidup dan Yang Mengayomi. Aku bertobat kepadaNya Tiga kali, maka diampuni dosa-dosanya meskipun sebanyak buih di laut&#8221;.<\/p>\n<p>Diriwayatkan dari Syaddad Bin Aus <em>radhiyallahu ‘anhu<\/em> dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p>pnghulu Istighfar adalah ucapan seorang hamba:<\/p>\n<p class=\"arab\">\nسَيِّدُ الِاسْتِغْفَارِ أَنْ تَقُولَ: اللَّهُمَّ أَنْتَ رَبِّي لَا إِلَهَ إِلَّا أَنْتَ خَلَقْتَنِي وَأَنَا عَبْدُكَ وَأَنَا عَلَى عَهْدِكَ وَوَعْدِكَ مَا اسْتَطَعْتُ أَعُوذُ بِكَ مِنْ شَرِّ مَا صَنَعَتُ أَبُوءُ لَكَ بِنِعْمَتِكَ عَلَيَّ وَأَبُوءُ بِذَنْبِي فَاغْفِرْ لِي فَإِنَّهُ لَا يَغْفِرُ الذُّنُوبَ إِلَّا أَنْتَ &#8220;. قَالَ: «وَمَنْ قَالَهَا مِنَ النَّهَارِ مُوقِنًا بِهَا فَمَاتَ مِنْ يَوْمِهِ قَبْلَ أَنْ يُمْسِيَ فَهُوَ مِنْ أَهْلِ الْجَنَّةِ وَمَنْ قَالَهَا مِنَ اللَّيْلِ وَهُوَ مُوقِنٌ بِهَا فَمَاتَ قَبْلَ أَنْ يُصْبِحَ فَهُوَ مِنْ أَهْلِ الْجَنَّةِ»\n<\/p>\n<p>&#8220;Ya Allah, Engkau Tuhanku, tiada Tuhan yang berhak disembah selain Engkau. Engkau telah ciptakan diriku, dan aku hambaMu, aku tetap setia memegang janjiMu dengan segala kemampuanku, aku berlindung kepadaMu dari kejahatan perbuatanku, aku mengakui besarnya nikmatMu kepadaku dan aku mengakui dosaku, maka ampunilah aku, sesungguhnya tidak ada yang dapat mengampuni dosa-dosa kecuali Engkau. Barangsiapa yang mengucapkannya di siang hari dengan penuh keyakinan lalu meninggal pada hari itu sebelum menjelang sore, maka masuklah ia ke dalam surga. Dan barangsiapa yang mengucapkannya di malam hari dengan penuh keyakinan lalu meninggal sebelum menjelang pagi, maka diapun termasuk penghuni surga&#8221;. (HR. Bukhari).<\/p>\n<p>Dari Anas <em>radhiyallahu ‘anhu<\/em> berkata, aku mendengar Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda : Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nيَا ابنَ آدمَ إِنَّك لَوْ بَلَغَتْ ذُنُوبُكَ عَنَانَ السَّمَاءِ ثُمَّ اسْتَغْفَرْتَنِي غَفَرْتُ لَكَ وَلَا أُبَالِي\n<\/p>\n<p>“Wahai anak Adam, Andaikata dosa-dosamu telah mencapai setinggi langit lalu maku meminta ampun kepadaKu, Akupun mengampunimu tanpa mempedulikan.&#8221; (HR. Turmuzi. Dikatakannya sebagai hadis hasan).<\/p>\n<p>Sebagaimana pula seseorang diperintahkan beristighfar ketika sedang melaksanakan ibadah dan ketika selesai beribadah untuk menutup kekurangan yang terjadi, serta menghindari rasa ujub (bangga diri) dan riya’. Allah <em>Subhanahu wa Ta’ala<\/em> berfirma :<\/p>\n<p class=\"arab\">\nثُمَّ أَفِيضُوا مِنْ حَيْثُ أَفَاضَ النَّاسُ وَاسْتَغْفِرُوا اللَّهَ إِنَّ اللَّهَ غَفُورٌ رَحِيمٌ\n<\/p>\n<p>“Kemudian bertolaklah kalian dari tempat di mana orang-orang lainnya bertolak dan mintalah ampun kalian kepada Allah, sesungguhnya Allah Maha Pengampun dan Maha Pemurah.” (QS. Al-Baqoroh: 199).<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَأَقِيمُوا الصَّلَاةَ وَآتُوا الزَّكَاةَ وَأَقْرِضُوا اللَّهَ قَرْضًا حَسَنًا وَمَا تُقَدِّمُوا لِأَنْفُسِكُمْ مِنْ خَيْرٍ تَجِدُوهُ عِنْدَ اللَّهِ هُوَ خَيْرًا وَأَعْظَمَ أَجْرًا وَاسْتَغْفِرُوا اللَّهَ إِنَّ اللَّهَ غَفُورٌ رَحِيمٌ\n<\/p>\n<p>“Dirikanlah shalat, tunaikanlah zakat dan berikanlah pinjaman kepada Allah dengan suatu pinjaman yang baik. Apapun kebaikan yang kalian lakukan untuk diri kalian, niscaya akan kalian dapatkannya di sisi Allah suatu balasan yang lebih baik dan pahala yang lebih besar. Dan mintalah ampun kepada Allah, sesungguhnya Allah Maha Pengampun dan Maha Pemurah.” (QS. Al-Muzammil: 20).<\/p>\n<p>Sebagaimana disyariatkan juga seorang muslim memintakan ampun untuk kaum mukminin dan mukminat, muslimin dan muslimat, baik yang masih hidup maupun yang telah meninggal, sebagai suatu persembahan amal baik dan rasa cinta yang tulus kepada mereka yang seagama dan sebagai syafaat bagi mereka di sisi Allah.<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَالَّذِينَ جَاءُوا مِنْ بَعْدِهِمْ يَقُولُونَ رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ\n<\/p>\n<p>Dan orang-orang yang datang sesudah mereka berdoa, “Ya Tuhan kami ampunilah kami dan saudara-saudara kami yang telah mendahului kami dalam iman, janganlah Engkau jadikan dalam hati kami rasa dendam terhadap orang-orang yang beriman, Ya Tuhan kami, sesungguhnya Engkau Maha Penyayang dan Pemurah.” (QS. Al-Hasyr: 10).<\/p>\n<p>Dari Ubadah Bin Shamit <em>radhiyallahu ‘anhu<\/em> dari Nabi <em>shallallahu‘alaihi wa sallam<\/em> bahwa beliau bersabda:<\/p>\n<p class=\"arab\">\nمَنِ اسْتَغْفَرَ لِلْمُؤْمِنِيْنَ وَلِلْمُؤْمِنَاتِ كَتَبَ اللهُ لَهُ بِكُلِّ مُؤْمِنٍ وَمُؤْمِنَةٍ حَسَنَةً\n<\/p>\n<p>“Barangsiapa yang memintakan ampun untuk orang-orang yang beriman lelaki dan perempuan, maka Allah <em>Subhanahu wa Ta’ala<\/em> mencatat baginya suatu kebaikan sebanyak orang mukmin lelaki dan perempuan.” (Al-Haitsami berkata : Isnad hadis ini adalah Jayyid [bagus]).<\/p>\n<p>Istighfar yang dimaksud seperti ketika mendoakan mereka dalam shalat Jenazah dan memintakan ampun untuk mereka yang ada di alam kubur ketika berziarah kubur.<\/p>\n<p>Dan memohonkan ampunan bagi kaum mukminin adalah untuk meneladani para Malaikat pembawa Arasy dan Malaikat Muqarrabin.<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nالَّذِينَ يَحْمِلُونَ الْعَرْشَ وَمَنْ حَوْلَهُ يُسَبِّحُونَ بِحَمْدِ رَبِّهِمْ وَيُؤْمِنُونَ بِهِ وَيَسْتَغْفِرُونَ لِلَّذِينَ آمَنُوا رَبَّنَا وَسِعْتَ كُلَّ شَيْءٍ رَحْمَةً وَعِلْمًا فَاغْفِرْ لِلَّذِينَ تَابُوا وَاتَّبَعُوا سَبِيلَكَ وَقِهِمْ عَذَابَ الْجَحِيمِ\n<\/p>\n<p>&#8220;Mereka [malaikat] pemikul Arasy di sekelilingnya bertasbih dengan memuji Tuhan mereka, dan beriman kepadaNya serta memintakan ampun bagi orang-orang yang beriman, “Ya Tuhan kami, Engkau meliputi segala sesuatu dengan rahmat dan pengetahuan, maka ampunilah orang-orang bertobat dan mengikuti jalanMu, lindunginlah mereka dari siksa neraka Jahim.&#8221; (QS. Ghofir: 7).<\/p>\n<p>Dan ini merupakan bentuk berbuat baik yang besar untuk kaum mukminin. Wahai hamba-hamba Allah. Laksanakanlah perintah TuhanMu. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman dalam hadis Qudsi:<\/p>\n<p class=\"arab\">\nيَا عِبَادِي إِنَّكُمْ تُخْطِئُونَ بِاللَّيْلِ وَالنَّهَارِ وَأَنَا أَغْفِرُ الذُّنُوبَ جَمِيعًا فَاسْتَغْفِرُونِي أَغْفِرْ لَكُمْ\n<\/p>\n<p>&#8220;Wahai hamba-hambaKu, sesungguhnya kalian semua berbuat salah di malam dan siang hari, sedangkan Aku mengampuni segala dosa, maka mohonlah ampun kepadaKu, niscaya Aku mengampuni kalian semua.” (HR. Muslim dari hadis Abi Zar).<\/p>\n<p>Maka, bersungguh-sungguhlah kalian beristighfar kepada Allah, niscaya akan kalian rasakan kemurahan dan keberkahan Allah Swt, akan kalian rasakan pula pengaruhnya pada penghapusan dosa dan terangkatnya derajat kalian.<\/p>\n<p>Dari Abu Hurairah <em>radhiyallahu ‘anhu<\/em> berkata : Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nوَالَّذِي نَفْسِي بِيَدِهِ لَوْ لَمْ تُذْنِبُوا لَذَهَبَ اللَّهُ بِكُمْ وَلَجَاءَ بِقَوْمٍ يُذْنِبُونَ فَيَسْتَغْفِرُونَ اللَّهَ فَيَغْفِرُ لَهُمْ\n<\/p>\n<p>&#8220;Demi Allah yang jiwaku ada pada genggamanNya, seandainya kalian tidak berbuat dosa niscaya Allah akan melenyapkan kalian dan mendatangkan kaum lain yang berbuat dosa lalu mereka memohon ampun kepada Allah <em>Subhanahu wa Ta’ala<\/em> lalu Allah mengampuni mereka.” (HR. Muslim).<\/p>\n<p>Sesungguhnya Allah <em>Subhanahu wa Ta’ala<\/em> Maha luas ampunanNya, Maha Pemurah dan Maha Mulia.<\/p>\n<p>Firman Allah:<\/p>\n<p class=\"arab\">\nوَمَنْ يَعْمَلْ سُوءًا أَوْ يَظْلِمْ نَفْسَهُ ثُمَّ يَسْتَغْفِرِ اللَّهَ يَجِدِ اللَّهَ غَفُورًا رَحِيمًا\n<\/p>\n<p>“Barangsiapa yang melakukan suatu kejahatan atau berbuat aniaya terhadap dirinya sendiri lalu memohon ampun kepada Allah, niscaya ia dapatkan Allah Maha Pengampun dan Maha Pemurah.” (QS. An-Nisaa: 110).<\/p>\n<p>Semoga Allah mencurahkan keberkahan atas kita semua berkat Alquran yang agung.<\/p>\n<p class=\"arab\">\nأَسْأَلُ اللهَ جَلَّ وَعَلَا بِأَسْمَائِهِ الحُسْنَى وَصِفَاتِهِ العُلَا أَنْ يَهْدِيَنِي وَإِيَّاكُمْ إِلَيْهِ صِرَاطاً مُسْتَقِيْمًا، وَأَنْ يُقِيْنَا جَمِيْعًا مِنْ الزُّلَلِ، وَأَنْ يُعِذَنَا مِنْ الخَطَلِ، وَأَنْ يَأْخُذَ بِنَوَاصِيْنَا إِلَى الْخَيْرِ، وَأَنْ لَا يَكِلْنَا إِلَى أَنْفُسِنَا طَرْفَةَ عَيْنٍ؛ إِنَّ رَبِّي لَسَمِيْعُ الدُّعَاءِ وَهُوَ أَهْلُ الرَجَاءِ وَهُوَ حَسْبُنَا وَنِعْمَ الوَكِيْلِ .\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ، وَصَلَّى اللهُ وَسَلَّمَ وَبَارَكَ وَأَنْعَمَ عَلَى عَبْدِ اللهِ وَرَسُوْلِهِ وَمُصْطَفَاهُ مُحَمَّدِ بْنِ عَبْدِ اللهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى، وَاعْلَمُوْا أَنَّ السَّعَادَةَ فِي تَقْوَاهُ.<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Waspadalah terhadap fitnah (bencana ) yang sangat membahayakan agama dan urusan dunia, membinasakan hamba di akhirat dan merusak penghidupannya di dunia ini. Maka orang yang selamat adalah orang yang menghindarkan dirinya dari fitnah. Dan fitnah (bencana) yang paling besar adalah ketika seseorang rancu kepadanya kebenaran yang telah bercampur baur dengan kebatilan, petunjuk dengan kesesatan, amal kebajikan dengan kemungkaran, yang halal dengan yang haram.<\/p>\n<p>Nah kini fitnah itu telah mengacaukan negeri dan penduduknya sehingga sebagian anak-anak muda kaum muslimin keluar dari tempat naungan dan lingkungan mereka yang aman dan kokoh, dari komunitas masyarakat yang santun beralih ke jalan pemikiran yang menyimpang dan sesat karena mengikuti dan loyal kepada kelompok khawarij masa kini yang menyeret mereka untuk mengkafirkan kaum muslimin dan menumpahkan darah tak berdosa, bahkan menfatwakan untuk meledakkan bom bunih diri &#8211; Naudzu billah-.<\/p>\n<p>Apakah mereka yang meledakkan dirinya itu mengira bahwa dengan perbuatannya itu akan masuk surga? Apakah mereka tidak tahu bahwa orang yang bunuh diri itu tempatnya di neraka?<\/p>\n<p>Tidakkah mereka mendengar atau membaca firman Allah:<\/p>\n<p class=\"arab\">\nوَلَا تَقْتُلُوا أَنْفُسَكُمْ إِنَّ اللَّهَ كَانَ بِكُمْ رَحِيمًا (29) وَمَنْ يَفْعَلْ ذَلِكَ عُدْوَانًا وَظُلْمًا فَسَوْفَ نُصْلِيهِ نَارًا وَكَانَ ذَلِكَ عَلَى اللَّهِ يَسِيرًا (30)<\/p>\n<p>“Janganlah kalian membunuh diri kalian, sesungguhnya Allah Maha Pengasih terhadap kalian. Barangsiapa yang melakukan perbuatan itu karena melampaui batas dan aniaya, maka Kami akan masukkan dia ke dalam neraka. Dan yang demikian itu bagi Allah sangat mudah.” (QS An-Nisaa : 29-30)<\/p>\n<p>Apakah orang yang membunuh orang islam itu mengira bahwa perbuatannya itu menjadi penyebab dirinya masuk surga? Apakah dia tidak tahu bahwa membunuh seorang muslim itu menyebabkan dirinya kekal di neraka? Apakah dia tidak mendengar atau membaca firman Allah <em>Subhanahu wa Ta’ala<\/em>:<\/p>\n<p class=\"arab\">\nوَمَنْ يَقْتُلْ مُؤْمِنًا مُتَعَمِّدًا فَجَزَاؤُهُ جَهَنَّمُ خَالِدًا فِيهَا وَغَضِبَ اللَّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَابًا عَظِيمًا\n<\/p>\n<p>“Barangsiapa yang membunuh orang yang beriman dengan sengaja, maka balasannya neraka Jahannam, kekal di dalamnya dan Allah murka kepadanya serta mengutuknya dan menyedikan baginya siksa yang besar.” (QS. An-Nisaa: 93).<\/p>\n<p>Apakah tidak sampai kepadanya peringatan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>:<\/p>\n<p class=\"arab\">\nمَنْ قَتَلَ مُعَاهَدًا لَمْ يَرَحْ رَائِحَةَ الْجَنَّةِ\n<\/p>\n<p>“Barangsiapa yang membunuh seorang kafir mu’ahad (yang terikat perjanjian damai), maka ia tidak akan mencium aroma surga.”<\/p>\n<p>Apakah mereka tidak mengambil pelajaran dari rekan-rekannya sebelumnya di mana mereka melanggar ketentuan-ketentuan Allah lalu akhirnya mereka menyesali perbuatan mereka pada saat penyesalan tidak lagi berguna dan orang-orang yang memperdayakan pun tidak mampu menyelamatkan mereka.<\/p>\n<p>Katakan kepada orang yang menyuruh Anda meledakkan diri, supaya mereka meledakkan dirinya sendiri terlebih dahulu, dan ia tidak mungkin berani melakukannya sendiri, karena ia ingin mencampakkan diri Anda ke neraka. Ia ingin memerangi kaum muslimin melalui tangan Anda, mengacaukan keamanan dengan bantuan Anda, menciptakan huru hara melalui perbuatan Anda. Demikian pula kerusakan perusakan dan pertumpahan darah jiwa tak berdosa, mereka jadikan Anda sebagai alat dan mengeluarkan Anda dari masyarakat muslim dan pemimpin umat islam. Padahal Nabi <em>shallallahu ‘alaihi wa sallam<\/em> telah berpesan:<\/p>\n<p class=\"arab\">\nعَلَيْكُمْ بِالْجَمَاعَةِ وَمَنْ شَذَّ شَذَّ فِي النَّارِ\n<\/p>\n<p>“Hendaklah kalian tetap bersama jemaah kaum muslimin, barangsiapa yang menyendiri akan menyendiri pula di neraka.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya Allah dan malaikatNya bershalawat kepada Nabi, wahai orang-orang yag beriman bershalawatlah kalian kepadanya dan sampaikan doa keselamatan kepadanya.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ وَالْأَئِمَّةِ المَهْدِيِيْنَ أَبِي بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الْأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّهُ وَتَرْضَاهُ وَأَعِنْهُ عَلَى البِرِّ وَالتَّقْوَى وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ وَارْزُقْهُ البِطَانَةَ الصَّالِحَةَ النَاصِحَةَ. اَللَّهُمَّ وَوَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَاجْعَلْهُمْ رَحْمَةً وَرَأْفَةً عَلَى عِبَادِكَ المُؤْمِنِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ، اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا وَاهْدِنَا سُبُلَ السَّلَامِ ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّوْرِ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّاتِنَا وَأَزْوَاجِنَا وَذُرِّيَاتِنَا وَأَمْوَالِنَا وَاجْعَلْنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ ذُنُوْبَ المُذْنِبِيْنَ مِنَ المُسْلِمِيْنَ وَتُبْ عَلَى التَّائِبِيْنَ وَاكْتُبْ الصِحَّةَ وَالعَافِيَةَ وَالسَّلَامَةَ وَالغَنِيْمَةَ لِعُمُوْمِ المُسْلِمِيْنَ، اَللَّهُمَّ وَاشْفِ مَرْضَانَا وَمَرْضَى المُسْلِمِيْنَ، وَارْحَمْنَا مَوْتَانَا وَمَوْتَى المُسْلِمِيْنَ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ، اَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَلَّهُ وَآخِرَهُ، سِرَّهُ وَعَلَنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا مَا قَدَّمْنَا وَمَا آخَّرْنَا وَمَا أَسْرَرْنَا وَمَا أَعْلَنَّا وَمَا أَسْرَفْنَا وَمَا أَنْتَ أَعْلَمُ بِهِ مِنَّا أَنْتَ المُقَدِّمُ وَأَنْتَ المُؤَخِّرُ لَا إِلَهَ إِلَّا أَنْتَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اسْقِنَا وَأَغِثْنَا، اَللَّهُمَّ اسْقِنَا وَأَغِثْنَا، اَللَّهُمَّ أَعْطِنَا وَلَا تَحْرِمْنَا وَزِدْنَا وَلَا تَنْقُصْنَا وَآثِرْنَا وَلَا تُؤْثِرْ عَلَيْنَا، اَللَّهُمَّ اسْقِنَا الغَيْثض وَلَا تَجْعَلْنَا ِمَن القَانِطِيْنَ. وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ وَصَلَّى اللهُ وَسَلَّمَ وَبَارَكَ وَأنْعَم عَلَى عَبْدِ اللهِ وَرَسُوْلِه ِنَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Ali al-Hudzaifi (Imam dan khotib Masjid Nabawi)<\/p>\n<p>Penerjemah: Abu Abdil Muhsin Firanda<br \/>\nSumber: firanda.com<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْما ًكَثِيْرًا . أَمَّا بَعْدُ [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3632,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3631"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3631"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3631\/revisions"}],"predecessor-version":[{"id":3633,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3631\/revisions\/3633"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3632"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3631"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3631"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3631"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}