{"id":3634,"date":"2015-10-27T09:28:40","date_gmt":"2015-10-27T09:28:40","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3634"},"modified":"2015-10-27T09:28:40","modified_gmt":"2015-10-27T09:28:40","slug":"tegar-di-atas-agama-di-zaman-fitnah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3634-tegar-di-atas-agama-di-zaman-fitnah.html","title":{"rendered":"Tegar Di Atas Agama Di Zaman Fitnah"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ؛ أَحْمَدُهُ بِمَحَامِدِهِ الَّتِيْ هُوَ لَهَا أَهْلٌ، وَأُثْنِي عَلَيْهِ الخَيْرَ كُلَّهُ، لَا أُحْصِي ثَنَاءَ عَلَيْهِ هُوَ كَمَا أَثْنَى عَلَى نَفْسِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ؛ إِلَهُ الْأَوَّلِيْنَ وَالآخِرِيْنَ وَقُيُوْمُ السَّمَاوَاتِ وَالْأَرْضِيْنَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ؛ بَلَّغَ الرِسَالَةَ وَأَدَّى الأَمَانَةَ وَنَصَحَ الْأُمَّةَ وَجَاهَدَ فِي اللهِ حَقَّ جِهَادِهِ حَتَّى أَتَاهُ اليَقِيْنُ, فَمَا تَرَكَ خَيْرًا إِلَّا دَلَّ الْأُمَّةَ عَلَيْهِ، وَلَا شَرًّا إِلَّا حَذَّرَهَا مِنْهُ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ فِي السِّرِّ وَالعَلَانِيَةِ وَالغَيْبِ وَالشَّهَادَةِ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ.<\/p>\n<p>Kaum muslimin sekalian,<\/p>\n<p>Sesungguhnya karunia yang termulia adalah mengikhlaskan peribadatan hanya kepada Allah dan mengarahnya hati kepada Allah. Seorang muslim hendaknya mempertahankan karunia ini dan menjaga hatinya dari perkara yang bisa mengotorinya, karena syaitan senantiasa mengawasi dari segala sisi agar menghilangkan karunia tersebut darinya. Allah <em>Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nثُمَّ لَآتِيَنَّهُمْ مِنْ بَيْنِ أَيْدِيهِمْ وَمِنْ خَلْفِهِمْ وَعَنْ أَيْمَانِهِمْ وَعَنْ شَمَائِلِهِمْ وَلَا تَجِدُ أَكْثَرَهُمْ شَاكِرِينَ\n<\/p>\n<p>“(Iblis berkata): Kemudian saya akan mendatangi mereka dari muka dan dari belakang mereka, dari kanan dan dari kiri mereka. Dan Engkau tidak akan mendapati kebanyakan mereka bersyukur (taat).” (QS. Al-A&#8217;rof: 17).<\/p>\n<p>Mempertahankan karunia hidayah semakin ditekankan tatkala muncul fitnah. Tidak ada satu fitnah pun kecuali akan mendatangi setiap hati, sebagai bagaimana tali-tali tikar yang meliputi tikar. Dan fitnah sebagaimana dalam hal keburukan demikian juga fitnah dalam hal kebaikan seperti fitnah dengan harta, anak-anak, dan kesehatan. Allah <em>Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَنَبْلُوكُمْ بِالشَّرِّ وَالْخَيْرِ فِتْنَةً وَإِلَيْنَا تُرْجَعُونَ\n<\/p>\n<p>“Kami akan menguji kamu dengan keburukan dan kebaikan sebagai cobaan (yang sebenar-benarnya). Dan hanya kepada Kamilah kamu dikembalikan.” (QS. Al-Anbiyaa&#8217;: 35).<\/p>\n<p>Hati-hati para hamba berada diantara dua jemari Allah, Allah membolak-balikannya sebagaimana yang Ia kehendaki. Dan agama adalah perkara yang paling mulia dan paling bernilai yang dimiliki oleh seorang hamba, ia merupakan bekalnya di dunia dan akhirat, ia selalu membutuhkannya. Perkara yang paling ia butuhkan adalah berpegang teguh dengan agamanya dan tegar diatasnya. Allah telah memerintahkan nabi-Nya <em>shallallahu ‘alaihi wa sallam<\/em> untuk beristiqomah dan tidak mengikuti hawa nafsu, Allah <em>Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَاسْتَقِمْ كَمَا أُمِرْتَ وَلَا تَتَّبِعْ أَهْوَاءَهُمْ\n<\/p>\n<p>“Dan tetaplah sebagai mana diperintahkan kepadamu dan janganlah mengikuti hawa nafsu mereka.” (QS. As-Syuroo: 15).<\/p>\n<p>Dan Allah memerintahkan semua muslim untuk memohon hidayah kepada Robbnya 17 kali dan agar bisa tegar di atasnya, siapa yang tidak berdoa dengannya maka batal sholatnya.<\/p>\n<p class=\"arab\">\nاهْدِنَا الصِّرَاطَ الْمُسْتَقِيمَ\n<\/p>\n<p>“Tunjukilah kami jalan yang lurus.” (QS. Al-Afatihah: 6).<\/p>\n<p>Syaikhul Islam <em>rahimahullah<\/em> berkata: &#8220;Doa ini adalah doa yang paling afdol dan yang paling wajib bagi makhluk, karena doa ini mengumpulkan kebaikan hamba di dunia dan akhirat&#8221;<\/p>\n<p>Dan diantara kebiasaan orang-orang sholeh adalah khawatir iman mereka berkurang atau hilang. Ibrahim &#8216;alaihis salama berdoa kepada Robbnya:<\/p>\n<p class=\"arab\">\nوَاجْنُبْنِي وَبَنِيَّ أَنْ نَعْبُدَ الْأَصْنَامَ\n<\/p>\n<p>&#8220;Dan jauhkanlah aku beserta anak cucuku daripada menyembah berhala-berhala.” (QS. Ibrahim: 35).<\/p>\n<p>Nabi kita <em>shallallahu ‘alaihi wa sallam<\/em> membuka doanya dengan tauhid dan menutupnya juga dengan tauhid. Beliau sering berdoa:<\/p>\n<p class=\"arab\">\nيَا مُقَلِّبَ الْقُلُوْبِ ثَبِّتْ قَلْبِي عَلَى دِيْنِكَ\n<\/p>\n<p>&#8220;Wahai pembolak-balik hati, kokohkanlah hatiku di atas agama-Mu.&#8221; (HR. At-Tirmidzi).<\/p>\n<p>Beliau berlindung dari kesesatan setelah memperoleh petunjuk. Abdullah bin Sarjas <em>radhiallahu ‘anhu<\/em> berkata:<\/p>\n<p class=\"arab\">\nاللَّهُمَّ إِنِّي أَعُوْذُ بِكَ مِنْ وَعْثَاءِ السَّفَرِ، وَكَآبَةِ الْمُنْقَلَبِ، وَالْحَوْرِ بَعْدَ الْكَوْرِ، وَدَعْوَةِ الْمَظْلُومِ، وَسُوءِ الْمَنْظَرِ فِي الْأَهْلِ وَالْمَالِ<\/p>\n<p>&#8220;Jika Nabi bersafar beliau berkata : &#8220;Ya Allah aku berlindung kepadaMu dari kesulitan safar, dan kesedihan tatkala pulang dari safar, rusaknya urusan setelah sebelumnya baik, doanya orang yang terzolimi, dan jangan sampai ada orang jahat\/zolim yang mengganggu harta dan keluarga.&#8221; (HR. Muslim).<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> mengecek para sahabatnya, jika beliau melihat ada salah seorang dari mereka yang kurang dalam beribadah maka beliau mengingatkannya. Beliau berkata kepada Abdullah bin Umar <em>radhiallahu ‘anhuma<\/em>:<\/p>\n<p class=\"arab\">\nلاَ تَكُنْ مِثْلَ فُلاَنٍ، كَانَ يَقُوْمُ اللَّيْلَ فَتَرَكَ قِيَامَ اللَّيْلِ\n<\/p>\n<p>&#8220;Janganlah engkau seperti si fulan, ia dahulu sholat malam lalu ia tinggalkan sholat malamnya.&#8221; (HR. Al-Bukhari).<\/p>\n<p>Dan beliau bersabda,<\/p>\n<p class=\"arab\">\nنِعْمَ الرَّجُلُ عَبْدُاللهِ لَوْ كَانَ يُصَلِّي مِنَ اللَّيْلِ\n<\/p>\n<p>&#8220;Sebaik-baik orang adalah Abdullah jika seandainya ia sholat malam.&#8221; (HR. Al-Bukhari dan Muslim).<\/p>\n<p>Dan keimanan menjadi lusuh sebagaimana baju yang lusuh, dan memperbaharuinya adalah dengan bertaubat dan beristighfar setiap saat dan waktu, dan bersegara melakukannya demi menjaga hati dan mencucinya dari kotoran-kotoran dosa. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nإِنَّ العَبْدَ إِذَا أَخْطَأَ خَطِيئَةً نُكِتَتْ فِي قَلْبِهِ نُكْتَةٌ سَوْدَاءُ، فَإِذَا هُوَ نَزَعَ وَاسْتَغْفَرَ وَتَابَ سُقِلَ قَلْبُهُ، وَإِنْ عَادَ زِيدَ فِيهَا حَتَّى تَعْلُوَ قَلْبَهُ، وَهُوَ الرَّانُ الَّذِي ذَكَرَ اللَّهُ» {كَلَّا بَلْ رَانَ عَلَى قُلُوبِهِمْ مَا كَانُوا يَكْسِبُونَ}\n<\/p>\n<p>&#8220;Sesungguhnya hamba jika melakukan sebah dosa maka tertulis pada hatinya titik hitam. Jika ia meninggalkan dosa tersebut dan beristighfar serta bertaubat maka bersihlah hatinya. Jika ia kembali maka ditambah titik-titik hitam tersebut hingga akhirnya menutupi hatinya, dan itulah kotoran hitam yang menutupi yang telah disebutkan oleh Allah (Sekali-kali tidak (demikian), sebenarnya apa yang selalu mereka usahakan itu menutupi hati mereka).&#8221; (HR. At-Tirmidzi).<\/p>\n<p>Bersihnya tauhid dan mengajarkannya adalah sebab terbesar untuk tegar di atas agama sebagaimana firman Allah <em>Ta’ala<\/em> tentang ashabul kahfi:<\/p>\n<p class=\"arab\">\nوَرَبَطْنَا عَلَى قُلُوبِهِمْ إِذْ قَامُوا فَقَالُوا رَبُّنَا رَبُّ السَّمَاوَاتِ وَالْأَرْضِ لَنْ نَدْعُوَ مِنْ دُونِهِ إِلَهًا لَقَدْ قُلْنَا إِذًا شَطَطًا\n<\/p>\n<p>“Dan Kami meneguhkan hati mereka diwaktu mereka berdiri, lalu mereka pun berkata, &#8220;Tuhan kami adalah Tuhan seluruh langit dan bumi; kami sekali-kali tidak menyeru Tuhan selain Dia, sesungguhnya kami kalau demikian telah mengucapkan perkataan yang amat jauh dari kebenaran.&#8221; (QS. Al-Kahfi: 14).<\/p>\n<p>Dan hidayah di tangan Allah semata, Dialah Pemberi hidayah maha suci Allah. Siapa yang disesatkan oleh Allah maka tidak ada pemberi petunjuk baginya, Allah berfirman dalam hadits qudsi:<\/p>\n<p class=\"arab\">\nيَا عِبَادِي كُلُّكُمْ ضَالٌّ إِلاَّ مَنْ هَدَيْتُهُ\n<\/p>\n<p>&#8220;Wahai hamba-hamba-Ku, kalian seluruhnya tersesat kecuali yang Aku beri hidayah kepadanya.&#8221; (HR. Muslim).<\/p>\n<p>Dan tidak akan tegar kaki istiqomah kecuali dengan kebutuhan hati kepada Allah dan keyakinan bahwasanya tidak akan ada ketegaran kecuali jika Allah yang menegarkan. Allah berfirman:<\/p>\n<p class=\"arab\">\nوَلَوْلَا أَنْ ثَبَّتْنَاكَ لَقَدْ كِدْتَ تَرْكَنُ إِلَيْهِمْ شَيْئًا قَلِيلًا\n<\/p>\n<p>“Dan kalau Kami tidak memperkuat (hati)mu, niscaya kamu hampir-hampir condong sedikit kepada mereka.” (QS. Al-Isra&#8217;: 74).<\/p>\n<p>Doa memohon ketegaran merupakan bentuk iftiqor dan ibadah, dengannya maka akan terwujudkanlah istiqomah. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> berdoa memohon ketegaran di atas hidayah dan beliau mengajarkan doa tersebut kepada para sahabatnya. Syaddad bin Aus <em>radhiallahu ‘anhu<\/em> berkata:<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> mengajarkan kami untuk berkata:<\/p>\n<p class=\"arab\">\nاللَّهُمَّ إِنِّي أَسْأَلُكَ الثَّبَاتَ فِي الأَمْرِ\n<\/p>\n<p>&#8220;Ya Allah aku memohon kepadaMu ketegaran dalam urusan.&#8221; (HR. At-Tirmidzi).<\/p>\n<p>Dan diantara doa Nabi <em>shallallahu ‘alaihi wa sallam<\/em>:<\/p>\n<p class=\"arab\">\nاللَّهُمَّ إِنِّي أَعُوْذُ بِعِزَّتِكَ لاَ إِلَهَ أَنْتَ أَنْ تُضِلَّنِي\n<\/p>\n<p>“Ya Allah kau berlindung dengan kemuliaan-Mu, tidak ada sesembahan selain Engkau, agar Engkau tidak menyesatkan aku.”<\/p>\n<p>Dan orang-orang yang kokoh ilmu dan imannya berkata:<\/p>\n<p class=\"arab\">\nرَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِنْ لَدُنْكَ رَحْمَةً إِنَّكَ أَنْتَ الْوَهَّابُ\n<\/p>\n<p>&#8220;Ya Tuhan kami, janganlah Engkau jadikan hati kami condong kepada kesesatan sesudah Engkau beri petunjuk kepada kami, dan karuniakanlah kepada kami rahmat dari sisi Engkau; karena sesungguhnya Engkau-lah Maha Pemberi (karunia).&#8221; (QS. Ali-Imron: 8).<\/p>\n<p>Jika angin fitnah telah berhembus dan gelombang ombak-ombak penyesatan saling bertabrakan, maka penyelamatnya adalah bersegera untuk beramal shalih. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nبَادِرُوا بِالأَعْمَالِ فِتَنًا كَقِطَعِ اللَّيْلِ الْمُظْلِمِ، يُصْبِحُ الرَّجُلُ مُؤْمِنًا وَيُمْسِى كَافِرًا، أَوْ يُمْسِى مُؤْمِنًا وَيُصْبِحُ كَافِرًا، يَبِيعُ دِينَهُ بِعَرضٍ مِنَ الدُّنْيَا\n<\/p>\n<p>&#8220;Bersegeralah melakukan amal sebelum datangnya fitnah yang seperti potongan malam yang gulita, maka dipagi hari seseorang masih mukmin dan di sore hari telah kafir, seseorang di sore hari masih mukmin dan di pagi hari telah kafir, ia menjual agamanya dengan sepotong dunia.&#8221; (HR. Muslim).<\/p>\n<p>Menjalankan perintah Allah setelah mendengar nasehat merupakan jalan-jalan ketegaran iman. Allah berfirman :<\/p>\n<p class=\"arab\">\nوَلَوْ أَنَّهُمْ فَعَلُوا مَا يُوعَظُونَ بِهِ لَكَانَ خَيْرًا لَهُمْ وَأَشَدَّ تَثْبِيتًا\n<\/p>\n<p>“Dan sesungguhnya kalau mereka melaksanakan pelajaran yang diberikan kepada mereka, tentulah hal yang demikian itu lebih baik bagi mereka dan lebih menguatkan (iman mereka).” (QS. An-Nisaa&#8217;: 66).<\/p>\n<p>Sebagaimana meninggalkan amal setelah mengilmuinya dan setelah mendengar nasehat adalah sebab kehinaan dan kesesatan.<\/p>\n<p>Ikhlas kepada Allah akan mengantarkan sampai kepada Allah, dan keselamatan dari segala yang mencegahnya menuju Allah.<\/p>\n<p class=\"arab\">\nوَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ\n<\/p>\n<p>“Dan orang-orang yang berjihad untuk (mencari keridhaan) Kami, benar-benar akan Kami tunjukkan kepada mereka jalan-jalan Kami. Dan sesungguhnya Allah benar-benar beserta orang-orang yang berbuat baik.” (QS. Al-Ankabuut: 69).<\/p>\n<p>Barangsiapa yang buruk niatnya, dan menyimpang batinnya maka dampaknya akan kelihatan pada agamanya dan perilakunya. Nabi <em>&#8216;alaihis shalatu was salam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nإِنَّ الرَّجُلَ لَيَعْمَلُ عَمَلَ أَهْلِ الْجَنَّةِ فِيَما يَبْدُو لِلنَّاسِ وَهُوَ مِنْ أَهْلِ النَّارِ، وَإنَّ الرَّجُلَ لَيَعْمَلُ عَمَلَ أَهْلِ النَّارِ فِيمَا يَبْدُو لِلنَّاسِ وَهُوَ مِن أَهْلِ الْجَنَّةِ\n<\/p>\n<p>&#8220;Sesungguhnya seseorang benar-benar mengamalkan amalan penghuni surga menurut yang nampak di hadapan manusia, akan tetapi sesungguhnya ia adalah penghuni neraka, dan seseorang mengamalkan amalan penghuni neraka menurut yang nampak pada manusia, akan tetapi sungguh ia termasuk penghuni surge.&#8221; (HR. Al-Bukhari).<\/p>\n<p>Ibnu Rojab rahimahullah berkata, &#8220;Sabda Nabi &#8220;Menurut yang nampak di manusia&#8221; merupakan isyarat bahwa batinnya berbeda dengan yang terlihat, dan sesungguhnya suu&#8217;l khatimah (kematian yang buruk) disebabkan karena penyimpangan batil yang ada pada seorang hamba yang manusia tidak mengetahuinya&#8221;<\/p>\n<p>Dan mengikuti sunnah merupakan penjaga dan penyelamat. Allah berfirman,<\/p>\n<p class=\"arab\">\nوَإِنْ تُطِيعُوهُ تَهْتَدُوا\n<\/p>\n<p>“Dan jika kamu taat kepadanya, niscaya kamu mendapat petunjuk.” (QS. An-Nuur: 54).<\/p>\n<p>Syaikhul Islam rahimahullah berkata, &#8220;Semakin seseorang mengikuti sunnah Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> maka semakin ia mentauhidkan Allah dan semakin ikhlas dalam memurnikan agama. Jika ia jauh dari meneladani Nabi maka akan berkurang agamanya sesuai kadar jauhnya&#8221;<\/p>\n<p>Bersihnya hati dan selamatnya hati serta ikhlasnya hati merupakan penyebab datangnya ketegaran di atas iman, dan perkara yang terbesar Allah memalingkan hamba dari sebab kesesatan. Allah berfirman tentang Yusuf &#8216;alaihis salaam :<\/p>\n<p class=\"arab\">\nكَذَلِكَ لِنَصْرِفَ عَنْهُ السُّوءَ وَالْفَحْشَاءَ إِنَّهُ مِنْ عِبَادِنَا الْمُخْلَصِينَ\n<\/p>\n<p>“Demikianlah, agar Kami memalingkan dari padanya kemungkaran dan kekejian. Sesungguhnya Yusuf itu termasuk hamba-hamba Kami yang terpilih (yang ikhlas).” (QS. Yusuf: 24).<\/p>\n<p>Dan diantara tujuan diturunkannya Alquran secara bertahap adalah untuk menegarkan hati kaum mukminin, pada Alquran ada cahaya, petunjuk, obat, dan rahmat. Allah berfirman kepada Nabi-Nya <em>shallallahu ‘alaihi wa sallam,<\/em><\/p>\n<p class=\"arab\">\nكَذَلِكَ لِنُثَبِّتَ بِهِ فُؤَادَكَ\n<\/p>\n<p>“Demikianlah supaya Kami perkuat hatimu dengannya.” (QS. Al-Furqon : 32).<\/p>\n<p>Dan Allah berfirman:<\/p>\n<p class=\"arab\">\nقُلْ نَزَّلَهُ رُوحُ الْقُدُسِ مِنْ رَبِّكَ بِالْحَقِّ لِيُثَبِّتَ الَّذِينَ آمَنُوا وَهُدًى وَبُشْرَى لِلْمُسْلِمِينَ\n<\/p>\n<p>Katakanlah: &#8220;Ruhul Qudus (Jibril) menurunkan Alquran itu dari Tuhanmu dengan benar, untuk meneguhkan (hati) orang-orang yang telah beriman, dan menjadi petunjuk serta kabar gembira bagi orang-orang yang berserah diri (kepada Allah).&#8221; (QS. An-Nahl: 102).<\/p>\n<p>Dan hal ini diraih dengan serius membacanya baik tilawahnya, atau menghafalnya, atau mentadaburinya dan menyimak dan mengamalkannya. Merenungkan kisah-kisah para nabi akan ketegaran mereka dalam menghadapi gangguan dan permusuhan kaumnya membantu jiwa untuk menempuh jalan mereka. Allah berfirman:<\/p>\n<p class=\"arab\">\nكَذَلِكَ نَقُصُّ عَلَيْكَ مِنْ أَنْبَاءِ مَا قَدْ سَبَقَ وَقَدْ آتَيْنَاكَ مِنْ لَدُنَّا ذِكْرًا\n<\/p>\n<p>“Demikianlah kami kisahkan kepadamu (Muhammad) sebagian kisah umat yang telah lalu, dan sesungguhnya telah Kami berikan kepadamu dari sisi Kami suatu peringatan (Alquran).” (QS. Thaha: 99).<\/p>\n<p>Dan sedekah merupakan bukti akan keimanan seorang hamba dan baiknya imannya. Dengan sedekah maka Allah menjaga bagi hamba tersebut dunia dan akhiratnya. Barangsiapa yang memperbanyak nawafil (perkara sunnah) maka Allah akan mencintainya dan menjaganya dari fitnah. Allah berfirman dalam hadits qudsi:<\/p>\n<p class=\"arab\">\nوَمَا زَالَ عَبْدِي يَتَقَرَّبُ إِلَيَّ بِالنَّوَافِلِ حَتَّى أُحِبَّهُ\n<\/p>\n<p>&#8220;Dan hambaKu senantiasa mendekatkan dirinya kepadaKu dengan nawafil hingga Aku mencintainya.&#8221; (HR. Al-Bukhari).<\/p>\n<p>Dan berkesinambungan dalam beramal sholeh –meskipun sedikit- merupakan jalan menuju ketegaran di atasnya disertai tambahan. Nabi <em>&#8216;alaihis shalatu wassalaam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nأَحَبُّ الأَعْمَالِ إِلَى اللهِ تَعَالَى أَدْوَمُهَا وَإِنْ قَلَّ\n<\/p>\n<p>&#8220;Amalan yang paling dicintai Allah ta&#8217;aala adalah yang paling kontinyu meskipun sedikit.&#8221; (HR. Al-Bukhari dan Muslim).<\/p>\n<p>An-Nawawi <em>rahimahullah<\/em> berkata, &#8220;Sedikit namun kontinyu membuahkan sehingga berlipat ganda melebihi yang banyak namun terputus.&#8221;<\/p>\n<p>Dan berdzikir kepada Allah memperbaiki hati dan menjaganya dari syaitan. Ibnu Abbas <em>radhiallahu ‘anhuma<\/em> berkata,<\/p>\n<p class=\"arab\">\nالشَّيْطَانُ جَاثِمٌ عَلَى قَلْبِ ابْنِ آدَمَ، فَإِذَا سَهَا وَغَفَلَ وَسْوَسَ، وَإِذَا ذَكَرَ اللهَ خَنَسَ\n<\/p>\n<p>&#8220;Syaitan berjaga di hati anak Adam, maka jika ia lupa atau lalai syaitan pun membisikan godaan, dan jika ia mengingat Allah maka syaitanpun pergi.&#8221;<\/p>\n<p>Dan yakin akan tersebarnya Islam disertai kesabaran merupakan penolong dalam menjalankan ketaatan dan tegar di atasnya. Nabi <em>‘alaihis shalatu wassalam<\/em> bersabda:<\/p>\n<p>&#8220;Demi Allah, sungguh Allah akan menyempurnakan perkara ini hingga seorang pejalan berjalan antara kota Shon&#8217;a hingga Hadromaut maka ia tidak takut kecuali hanya kepada Allah da kepada serigala yang akan memangsa kambingnya, akan tetapi kajian tergesa-gesa.&#8221; (HR. Abu Dawud).<\/p>\n<p>Dan rido dengan apa yang telah ditakdirkan berupa musibah dan perkara yang melelahkan merupakan rukun agama. Dengannya hati menjadi tenang dan ceria. Seorang mukmin adalah manusia yang paling sabar dalam menghadapi ujian, paling tegar di atas agama dalam kondisi-kondisi genting, yang paling rido tatkala kondisi krisis. Barangsiapa yang merenungkan agungnya karunia hidayah dan terpilihnya ia mendapat hidayah maka ia akan semakin berpegang teguh dengan kebenaran, semakin tegar di atas kebenaran. Allah berfiman:<\/p>\n<p class=\"arab\">\nبَلِ اللَّهُ يَمُنُّ عَلَيْكُمْ\n<\/p>\n<p>“Sebenarnya Allah, Dialah yang melimpahkan nikmat kepadamu.&#8221; (QS. Al-Hujuroot: 17).<\/p>\n<p>Dan balasan sesuai dengan perbuatan, maka senantiasa merasa diawasi oleh Allah dan menjaga batasan-batasanya Allah dan menjauhi larangan-laranganNya merupakan sebab penjagaan Allah terhadap hambaNya. Nabi <em>‘alaihis shalatu wassalam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nاِحْفَظِ اللهَ يَحْفَظْكَ\n<\/p>\n<p>&#8220;Jagalah Allah maka Allah akan menjagamu.&#8221; (HR. At-Tirmidzi).<\/p>\n<p>Menghadiri majelis para ulama dan orang-orang sholih menghidupkan hati dan membantu melaksanakan ketaatan, Allah berfirman:<\/p>\n<p class=\"arab\">\nوَاصْبِرْ نَفْسَكَ مَعَ الَّذِينَ يَدْعُونَ رَبَّهُمْ بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ\n<\/p>\n<p>“Dan bersabarlah kamu bersama-sama dengan orang-orang yang menyeru Tuhannya di pagi dan senja hari dengan mengharap keridhaan-Nya.” (QS. Al-Kahfi: 28).<\/p>\n<p>Qona&#8217;ah (nerimo) dengan rizki yang diberikan oleh Allah merupakan bentuk berbaik sangka kepada Allah. Akan membuahkan keterikatan kepada Allah dan berpegang teguh dengan agamaNya. Nabi <em>‘alaihis shalatu wassalam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nكُنْ فِي الدُّنْيَا كَأَنَّكَ غَرِيبٌ أَوْ عَابِرُ سَبِيلٍ\n<\/p>\n<p>&#8220;Jadilah engkau di dunia seakan-akan seorang yang asing atau yang numpang lewat.&#8221;<\/p>\n<p>Dan Ibnu Umar berkata,<\/p>\n<p class=\"arab\">\nإِذَا أَمْسَيْتَ فَلَا تَنْتَظِرِ الصَّبَاحَ وَإِذَا أَصْبَحْتَ فَلَا تَنْتَظِرِ الْمَسَاءَ وَخُذْ مِنْ صِحَّتِكَ لِمَرَضِكَ وَمِنْ حياتك لموتك\n<\/p>\n<p>&#8220;Jika telah sore maka janganlah engkau tunggu pagi, dan jika engkau di pagi hari maka janganlah menunggu sore. Gunakanlah waktu sehatmu sebelum sakitmu, kehidupanmu sebelum matimu.&#8221; (HR. Al-Bukhari).<\/p>\n<p>Seorang mukmin tidaklah terpedaya dengan kebatilan dan pengikutnya, ia berada di atas ilmu akan hakekat kebatilan tersebut, ia merasa mulia dengan agamanya, ia menyeru kepada agamanya, ia tidak terpalingkan dari hal tersebut hingga ia bertemu dengan Allah. Allah berfirman:<\/p>\n<p class=\"arab\">\nلَا يَغُرَّنَّكَ تَقَلُّبُ الَّذِينَ كَفَرُوا فِي الْبِلَادِ\n<\/p>\n<p>“Janganlah sekali-kali kamu terperdaya oleh kebebasan orang-orang kafir bergerak di dalam negeri.” (QS. Ali Imron: 196).<\/p>\n<p>Tidak panjang angan-angan dan menziarahi kuburan bagi lelaki dan memperbanyak mengingat kematian mengangkat jiwa kepada ketakwaan dan menggiringnya kepada ketaatan. Mengingat posisi-posisi di akhirat dan apa yang Allah siapkan bagi hamba-hamba-Nya yang shalih merupakan hiburan pendorong untuk tegar di atas agama. Nabi &#8216;alahis shalatau wassalaam bersabda:<\/p>\n<p class=\"arab\">\nإِنَّكُمْ سَتَلقَوْنَ بَعْدِى أَثَرَةً، فَاصْبِرُوا حَتَّى تَلقَوْنِى عَلى الحَوْضِ\n<\/p>\n<p>&#8220;Sesungguhnya –sepeninggalku- kalian akan menemukan atsaroh, bersabarlah hingga kalian bertemu denganku di telaga.&#8221; (HR. Al-Bukhari dan Muslim&#8221; (Atsaroh yaitu para penguasa mendahulukan orang lain dari pada kalian –yang lebih berhak- dalam hal pemberian dan kedudukan).<\/p>\n<p>Kemudian kaum muslimin sekalian, sesungguhnya istiqomah di atas ketaatan dan tegar di atasnya merupakan sebab kebahagiaan di dunia dan akhirat. Allah <em>Ta&#8217;ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nإِنَّ الَّذِينَ قَالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقَامُوا فَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ\n<\/p>\n<p>“Sesungguhnya orang-orang yang mengatakan: &#8220;Tuhan kami ialah Allah&#8221;, kemudian mereka tetap istiqamah maka tidak ada kekhawatiran terhadap mereka dan mereka tiada (pula) berduka cita.” (QS. Al-Ahqoof: 13).<\/p>\n<p>Dan ia merupakan sebab kebaikan-kebaikan, Allah berfirman:<\/p>\n<p class=\"arab\">\nوَأَلَّوِ اسْتَقَامُوا عَلَى الطَّرِيقَةِ لَأَسْقَيْنَاهُمْ مَاءً غَدَقًا\n<\/p>\n<p>“Dan bahwasanya: jikalau mereka tetap berjalan lurus di atas jalan itu (agama Islam), benar-benar Kami akan memberi minum kepada mereka air yang segar (rezeki yang banyak).” (QS. Al-Jin: 16).<\/p>\n<p>Dan pahala ibadah tatkala di zaman fitnah lebih utama, Nabi <em>‘alaihis shalatu wassalam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nالْعِبَادَة فِي الْهَرج كالهجرة إِلَيّ\n<\/p>\n<p>&#8220;Ibadah tatkala zaman pembunuhan dan fitnah seperti berhijrah kepadaku.&#8221; (HR. Al-Bukhari dan Muslim).<\/p>\n<p>Seorang muslim merasa mulia dengan agamanya, berpegang teguh dengannya, dan menyeru manusia kepadanya.<\/p>\n<p>Allah berfirman:<\/p>\n<p class=\"arab\">\nوَمِنَ النَّاسِ مَنْ يَعْبُدُ اللَّهَ عَلَى حَرْفٍ فَإِنْ أَصَابَهُ خَيْرٌ اطْمَأَنَّ بِهِ وَإِنْ أَصَابَتْهُ فِتْنَةٌ انْقَلَبَ عَلَى وَجْهِهِ خَسِرَ الدُّنْيَا وَالْآخِرَةَ ذَلِكَ هُوَ الْخُسْرَانُ الْمُبِينُ\n<\/p>\n<p>“Dan di antara manusia ada orang yang menyembah Allah dengan berada di tepi; maka jika ia memperoleh kebajikan, tetaplah ia dalam keadaan itu, dan jika ia ditimpa oleh suatu bencana, berbaliklah ia ke belakang. Rugilah ia di dunia dan di akhirat. Yang demikian itu adalah kerugian yang nyata.” (QS. Al-Hajj: 11).<\/p>\n<p class=\"arab\">\nنَسْأَلُ اللهَ جَلَّ وَعَلَا بِأَسْمَائِهِ الْحُسْنَى وَصِفَاتِهِ العُلَا أَنْ يُبَارِكَ لَنَا أَجْمَعِيْنَ فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّاتِنَا وَأَزْوَاجِنَا وَذُرِّيَّاتِنَا وَأَمْوَالِنَا وَأَنْ يَجْعَلَنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا، وَأَنْ يُعِيْذَنَا سُبْحَانَهُ مِنْ أَسْبَابِ مُحِقِ البَرَكَةِ إِنَّهُ تَبَارَكَ وَتَعَالَى سَمِيْعُ الدُّعَاءِ وَهُوَ أَهْلُ الرَجَاءِ وَهُوَ حَسْبُنَا وَنِعْمَ الوَكِيْلِ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالْاِمْتِنَانِ, وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا الله وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنِهِ وَدُنْيَاهُ<\/p>\n<p>Kaum muslimin sekalian,<\/p>\n<p>Diantara sifat seorang yang berakal adalah ia tidak berspekulasi dengan imannya dengan menyangka bahwa ia tidak akan terpengaruh. Bisa jadi ini muncul karena penyakit ujub akan dirinya dan kondisinya. Maka iapun dihukum dengan ia dibiarkan antara dirinya dengan jiwanya sehingga akhirnya iapun binasa. Abu Bakar <em>radhiallahu ‘anhu<\/em> berkata:<\/p>\n<p class=\"arab\">\nلَسْتُ تَارِكًا شَيْئًا كَانَ رَسُولِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَعْمَلُ بِهِ إِلا عَمِلْتُ بِهِ، إِنِّى أَخْشِى إِنْ تَرَكْتُ شَيْئًا مِنْ أَمْرِهِ أَنْ أَزِيغَ\n<\/p>\n<p>&#8220;Aku tidaklah meninggalkan sesuatu pun yang dikerjakan oleh Nabi <em>shallallahu ‘alaihi wa sallam<\/em> kecuali aku mengamalkannya, karena aku kawatir jika ada sesuatu yang aku tinggalkan dari perintah Nabi maka aku akan menyimpang.&#8221; (HR. Al-Bukhari dan Muslim).<\/p>\n<p>Mendengarkan syubhat dan pemikiran-pemikiran yang menyimpang serta akidah akidah yang rusak merupakan sebab kesesatan, terlebih lagi dengan berkembangnya sarana-sarana komunikasi dan kemudahan untuk sampai kepadanya. Maka hendaknya seorang muslim menjauhkan dirinya dari hal tersebut. Dan Yusuf &#8216;alaihis salam lebih menyukai penjara dari pada fitnah, ia berkata:<\/p>\n<p class=\"arab\">\nالسِّجْنُ أَحَبُّ إِلَيَّ مِمَّا يَدْعُونَنِي إِلَيْهِ\n<\/p>\n<p>&#8220;Wahai Tuhanku, penjara lebih aku sukai daripada memenuhi ajakan mereka kepadaku.&#8221; (QS. Yusuf: 33).<\/p>\n<p>Para salaf dahulu –meskipun luas ilmu mereka dan dalamnya keimanan mereka- mereka menjauhkan diri mereka dari hal seperti ini. Ma&#8217;mar rahimahullah berkata, &#8220;Aku berada di sisi Ibnu Tawus tatkala ada seseorang mendatanginya tentang permasalahan takdir, maka orang itupun berbicara sesuatu. Lalu Ibnu Thowuspun memasukan kedua jarinya di kedua telinganya, dan ia berkata kepada anaknya, &#8220;Masukan jari-jarimu ke kedua telingamu dan tutuplah dengan kuat, dan janganlah engkau mendengar sedikitpun perkataannya. Sesungguhnya hati ini lemah.&#8221;<\/p>\n<p>Barangsiapa yang mengetuk pintu-pintu syubhat dan hawa nafsu maka ia akau terjatuh di dalamnya. Allah <em>Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nفَلَمَّا زَاغُوا أَزَاغَ اللَّهُ قُلُوبَهُمْ\n<\/p>\n<p>“Maka tatkala mereka berpaling (dari kebenaran), Allah memalingkan hati mereka.” (QS. Al-Shaff: 5).<\/p>\n<p>Barangsiapa yang menghindari syubhat maka ia telah menyelamatkan agamanya dan harga dirinya. Dan diantara bentuk-bentuk kesesatan adalah memprotes nash-nash syari&#8217;at serta menolaknya dengan hawa nafsu dan persangkaan-persangkaan. Allah <em>Ta&#8217;ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nفَلْيَحْذَرِ الَّذِينَ يُخَالِفُونَ عَنْ أَمْرِهِ\n<\/p>\n<p>“Maka hendaklah hati-hati orang-orang yang menyalahi perintah Rasul.” (QS. An-Nuur: 63).<\/p>\n<p>Syaikhul Islam <em>rahimahullah<\/em> berakta, &#8220;Barangsiapa yang terbiasa memprotes syari&#8217;at dengan pendapat maka tidak akan menetap iman dalam harinya&#8221;.<\/p>\n<p>Dan dosa-dosa yang dianggap sepele jika terkumpul pada pelakunya maka akan membinasakannya. Nabi bersabda:<\/p>\n<p class=\"arab\">\nإيَّاكُمْ وَمُحَقِّرَاتِ الذُّنُوْبِ\n<\/p>\n<p>&#8220;Hati-hatilah kalian dengan dosa-dosa yang dianggap sepele.&#8221; (HR. Ahmad).<\/p>\n<p>Dan tergesa-gesa untuk melihat buah dari kebaikan menimbulkan sifat malas dan akhirnya berhenti beramal. Yang wajib adalah kontinyunya amal dan ikhlas kepada Allah dalam beramal.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ, وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى، اَللَّهُمَّ اجْعَلْ وَلِيَّ أَمْرِنَا مُبَارَكاً يَا ذَا الجَلَالِ وَالإِكْرَامِ، اَللَّهُمَّ بَارِكْ لَهُ فِي أَعْمَالِهِ وَأَقْوَالِهِ وَآرَائِهِ يَا حَيُّ يَا قَيُّوْمُ. اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّوْرِ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَأَزْوَاجِنَا وَذُرِّيَاتِنَا وَأَمْوَالِنَا وَأَوْقَاتِنَا وَاجْعَلْنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ دِقَّهُ وَجِلَّهُ أَوَّلَهُ وَآخِرَهُ سِرَّهُ وَعَلَنَهُ. اَللَّهُمَّ اغْفِرْ لَنَا مَا قَدَّمْنَا وَمَا أَخَّرْنَا وَمَا أَسْرَرْنَا وَمَا أَعْلَنَّا وَمَا أَنْتَ أَعْلَمُ بِهِ مِنَّا أَنْتَ المُقَدَّمُ وَأَنْتَ المُؤَخِّرُ لَا إِلَهَ إِلَّا أَنْتَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْتَغْفِرُكَ إِنَّكَ كُنْتَ غَفَّارًا، اَللَّهُمَّ إِنَّا نَسْتَغْفِرُكَ إِنَّكَ كُنْتَ غَفَّارًا فَأَرْسِلِ السَّمَاءَ عَلَيْنَا مِدْرَارًا. اَللَّهُمَّ اسْقِنَا وَأَغِثْنَا, اَللَّهُمَّ اسْقِنَا وَأَغِثْنَا, اَللَّهُمَّ اسْقِنَا وَأَغِثْنَا, اَللَّهُمَّ اسْقِنَا غَيْثاً مُغِيْثًا هَنِيْئاً مَرِيْئًا سَحّاً طَبَقًا نَافِعاً غَيْرَ ضَارٍ عَاجِلاً غَيْرَ آجِلٍ, اَللَّهُمَّ أَنْزِلْ عَلَيْنَا مِنْ بَرَكَاتِ السَّمَاءِ وَأَخْرِجْ لَنَا يَا حَيُّ يَا قَيُّوْمُ مِنْ بَرَكَاتِ الْأَرْضِ, اَللَّهُمَّ اسْقِنَا الغَيْثَ وَلَا تَجْعَلْنَا مِنَ القَانِطِيْنَ, اَللَّهُمَّ أَغِثْنَا, اَللَّهُمَّ أَغِثْنَا, اَللَّهُمَّ أَغِثْنَا. اَللَّهُمَّ أَعْطِنَا وَلَا تَحْرِمْنَا اَللَّهُمَّ زِدْنَا وَلَا تَنْقُصْنَا، اَللَّهُمَّ آثِرْنَا وَلَا تُؤْثِرْ عَلَيْنَا. اَللَّهُمَّ إِنَّا نَسْأَلُكَ وَنَتَوَجَّهَ إِلَيْكَ بِأَسْمَائِكَ الحُسْنَى وَصِفَاتِكَ العُلْيَا وَبِأَنَّكَ أَنْتَ اللهُ الَّذِيْ لَا إِلَهَ إِلَّا أَنْتَ يَا مَنْ وَسِعَتْ كُلَّ شَيْءِ رَحْمَةً وَعِلْمًا أَنْ تَسْقِيْنَا الغَيْثَ وَلَا تَجْعَلْنَا مِنَ القَانِطِيْنَ, اَللَّهُمَّ اسْقِنَا وَأَغِثْنَا, اَللَّهُمَّ اسْقِنَا وَأَغِثْنَا, اَللَّهُمَّ اسْقِنَا وَأَغِثْنَا, اَللَّهُمَّ يَا ذَا الجَلَالِ وَالإِكْرَامِ أَنْزِلْ غَيْثاً مُغِيْثًا هَنِيْئاً مَرِيْئًا سَحّاً طَبَقًا نَافِعاً غَيْرَ ضَارٍ, اَللَّهُمَّ أَغِثْ قُلُوْبَنَا بِالإِيْمَانِ وَدِيَارَنَا بِالمَطَرِ يَا ذَا الجَلَالِ وَالإِكْرَامِ.<\/p>\n<p class=\"arab\">\nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ, وَصَلَّى اللهُ وَسَلَّمَ وَبَارِكْ وَأَنْعِمْ نَبِيَّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ.<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh DR. Abdul Muhsin Al-Qosim<br \/>\nPenerjemah: Abu Abdil Muhsin Firanda<br \/>\nSumber: www.firanda.com<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ؛ أَحْمَدُهُ بِمَحَامِدِهِ الَّتِيْ هُوَ لَهَا أَهْلٌ، وَأُثْنِي عَلَيْهِ الخَيْرَ كُلَّهُ، لَا أُحْصِي ثَنَاءَ عَلَيْهِ هُوَ كَمَا أَثْنَى عَلَى نَفْسِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ؛ إِلَهُ الْأَوَّلِيْنَ وَالآخِرِيْنَ وَقُيُوْمُ السَّمَاوَاتِ وَالْأَرْضِيْنَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ؛ بَلَّغَ الرِسَالَةَ وَأَدَّى الأَمَانَةَ وَنَصَحَ الْأُمَّةَ وَجَاهَدَ فِي اللهِ [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3635,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3634"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3634"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3634\/revisions"}],"predecessor-version":[{"id":3636,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3634\/revisions\/3636"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3635"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3634"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3634"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3634"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}