{"id":3640,"date":"2015-10-29T03:18:37","date_gmt":"2015-10-29T03:18:37","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3640"},"modified":"2015-10-29T03:18:37","modified_gmt":"2015-10-29T03:18:37","slug":"tanda-tanda-hari-kiamat-2","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3640-tanda-tanda-hari-kiamat-2.html","title":{"rendered":"Tanda-Tanda Hari Kiamat"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ :<\/p>\n<p class=\"arab\">\nقَالَ تَعَالىَ: { فَهَلْ يَنْظُرُونَ إِلَّا السَّاعَةَ أَنْ تَأْتِيَهُمْ بَغْتَةً فَقَدْ جَاءَ أَشْرَاطُهَا فَأَنَّى لَهُمْ إِذَا جَاءَتْهُمْ ذِكْرَاهُمْ} [محمد:18]\n<\/p>\n<p>“Maka tidaklah yang mereka tunggu-tunggu melainkan hari kiamat (yaitu) kedatangannya kepada mereka dengan tiba-tiba, karena sesungguhnya telah datang tanda-tandanya. Maka apakah faedahnya bagi mereka kesadaran mereka itu apabila Kiamat sudah datang?” (QS:Muhammad | Ayat: 18).<\/p>\n<p class=\"arab\">\nوَقَالَ: { اقْتَرَبَتِ السَّاعَةُ وَانْشَقَّ الْقَمَرُ (1) وَإِنْ يَرَوْا آيَةً يُعْرِضُوا وَيَقُولُوا سِحْرٌ مُسْتَمِرٌّ } [القمر:1-2] .\n<\/p>\n<p>“Telah dekat datangnya saat itu dan telah terbelah bulan. Dan jika mereka (orang-orang musyrikin) melihat suatu tanda (mukjizat), mereka berpaling dan berkata: &#8220;(Ini adalah) sihir yang terus menerus&#8221;.” (QS:Al-Qamar | Ayat: 2).<\/p>\n<p class=\"arab\">\nوَقَالَ : { يَسْأَلُكَ النَّاسُ عَنِ السَّاعَةِ قُلْ إِنَّمَا عِلْمُهَا عِنْدَ اللَّهِ وَمَا يُدْرِيكَ لَعَلَّ السَّاعَةَ تَكُونُ قَرِيبًا } [الأحزاب:63] .\n<\/p>\n<p>“Manusia bertanya kepadamu tentang hari berbangkit. Katakanlah: &#8220;Sesungguhnya pengetahuan tentang hari berbangkit itu hanya di sisi Allah&#8221;. Dan tahukah kamu (hai Muhammad), boleh jadi hari berbangkit itu sudah dekat waktunya.” (QS:Al-Ahzab | Ayat: 63).<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى&#8230;\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah. Ketahuilah bahwa hari kiamat itu bagaikan kedipan mata, dia sangatlah dekat. Rasulullah ﷺ mengabarkan bahwa hari kiamat tidak akan terjadi kecuali sebelumnya terdapat banyak tanda-tanda yang menunjukkan kedatangannya. Beliau ﷺ menjelaskannya dalam banyak haditsnya. Di antaranya adalah hadits yang diriwayatkan Umar bin al-Khottob, yang juga dikenal dengan hadits Jibril. Jibril bertanya kepada Rasulullah ﷺ tentang kiamat.<\/p>\n<p>Hadits lainnya adalah hadits Hudzaifah bin Usaid al-Ghifari yang diriwayatkan oleh Imam Muslim dalam Shahihnya:<\/p>\n<p class=\"arab\">\nاطَّلَعَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَلَيْنَا وَنَحْنُ نَتَذَاكَرُ فَقَالَ : ((مَا تَذَاكَرُونَ ؟ )) قَالُوا نَذْكُرُ السَّاعَةَ ، قَالَ : (( إِنَّهَا لَنْ تَقُومَ حَتَّى تَرَوْنَ قَبْلَهَا عَشْرَ آيَاتٍ . فَذَكَرَ الدُّخَانَ ، وَالدَّجَّالَ ، وَالدَّابَّةَ ، وَطُلُوعَ الشَّمْسِ مِنْ مَغْرِبِهَا ، وَنُزُولَ عِيسَى ابْنِ مَرْيَمَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ، وَيَأَجُوجَ وَمَأْجُوجَ ، وَثَلَاثَةَ خُسُوفٍ : خَسْفٌ بِالْمَشْرِقِ وَخَسْفٌ بِالْمَغْرِبِ وَخَسْفٌ بِجَزِيرَةِ الْعَرَبِ ، وَآخِرُ ذَلِكَ نَارٌ تَخْرُجُ مِنْ الْيَمَنِ تَطْرُدُ النَّاسَ إِلَى مَحْشَرِهِمْ\n<\/p>\n<p>Nabi mendatangi kami saat kami sedang saling berbincang, beliau bertanya, “Kalian sedang saling membicarakan apa?” Mereka menjawab, “Kami sedang membicarakan hari kiamat.” Beliau bersabda, “Sesungguhnya kiamat tidak akan terjadi sehingga kalian melihat sebelumnya sepuluh tanda.” Lalu beliau menyebutkan asap, Dajjal, Daabbah, terbitnya matahari dari arah barat, turunnya Isa bin Maryam, Ya’juj dan Ma’juj, dan tiga pembenaman; bagian bumi terbenam (terperosok) di wilayah timur, bagian bumi terbenam (terperosok) di wilayah barat dan bagian bumi terbenam (terperosok) di wilayah Jazirah Arab, dan yang terakhir adalah api yang keluar dari Yaman, menggiring manusia ke tempat dikumpulkannya mereka. (HR. Muslim).<\/p>\n<p>Para ulama membagi tanda-tanda Kiamat menjadi 3:<\/p>\n<p><strong>Pertama<\/strong>: tanda-tanda yang jauh masanya. Tanda-tanda ini telah terjadi dan sudah berakhir. Seperti terbelahnya bulan.<\/p>\n<p><strong>Kedua<\/strong>: tanda-tanda pertengahan jarak masanya dengan kiamat. Tanda-tanda ini sedang terjadi. Bisa kita saksikan saat ini. Sebagaimana disebutkan dalam hadits Jibril bahwa orang-orang Arab berlomba-lomba meninggikan bangunan. Dan terjadi pula di dunia ini seorang ibu melahirkan tuannya. Demikian pula tersebarnya alat musik dan dianggap sebagai sesuatu yang halal. Maraknya perzinahan. Dan lain-lain.<\/p>\n<p><strong>Ketiga<\/strong>: tanda-tanda besar yang akan terjadi ketika kiamat benar-benar dekat. Seperti keluarnya Dajjal. Turunnya Nabi Isa dan adanya al-Mahdi. Munculnya hewan melata. Dan terbitnya matahari dari barat.<\/p>\n<p>Ibadallah,<\/p>\n<p>Ketahuilah, jika salah satu tanda ini tampak atau muncul, maka akan berturut-turut muncul tanda-tanda lainnya. Mereka berantai datangnya. Sebagaimana yang dijelaskan oleh Nabi ﷺ. Jika tanda-tanda besar ini telah muncul, maka tidak bermanfaat iman seseorang yang sebelunya belum beriman. Atau mereka yang belum beramal shaleh dengan keimanan mereka. Karena ketika salah satu tanda hari kiamat ini muncul, maka semua orang pun tiba-tiba beriman. Namun keimanan mereka sudah tidak bermanfaat. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nهَلْ يَنْظُرُونَ إِلَّا أَنْ تَأْتِيَهُمُ الْمَلَائِكَةُ أَوْ يَأْتِيَ رَبُّكَ أَوْ يَأْتِيَ بَعْضُ آيَاتِ رَبِّكَ يَوْمَ يَأْتِي بَعْضُ آيَاتِ رَبِّكَ لَا يَنْفَعُ نَفْسًا إِيمَانُهَا لَمْ تَكُنْ آمَنَتْ مِنْ قَبْلُ أَوْ كَسَبَتْ فِي إِيمَانِهَا خَيْرًا قُلِ انْتَظِرُوا إِنَّا مُنْتَظِرُونَ\n<\/p>\n<p>“Yang mereka nanti-nanti tidak lain hanyalah kedatangan malaikat kepada mereka (untuk mencabut nyawa mereka) atau kedatangan (siksa) Tuhanmu atau kedatangan beberapa ayat Tuhanmu. Pada hari datangnya ayat dari Tuhanmu, tidaklah bermanfaat lagi iman seseorang kepada dirinya sendiri yang belum beriman sebelum itu, atau dia (belum) mengusahakan kebaikan dalam masa imannya. Katakanlah: &#8220;Tunggulah olehmu sesungguhnya Kamipun menunggu (pula)&#8221;.” (QS:Al-An&#8217;am | Ayat: 158).<\/p>\n<p>Allah ﷻ telah memberi kesempatan seseorang untuk beriman dan kembali kepada-Nya tatkala mereka sendiri melihat dengan mata kepala mereka bahwa kejadian-kejadian yang Rasulullah ﷺ kabarkan sebagai tanda pertengahan atau tanda kecil hari kiamat benar-benar terjadi. Namun mereka belum juga sadar dan masih menyombongkan diri.<\/p>\n<p>Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nثَلَاثٌ إِذَا خَرَجْنَ لَا يَنْفَعُ نَفْسًا إِيمَانُهَا لَمْ تَكُنْ آمَنَتْ مِنْ قَبْلُ أَوْ كَسَبَتْ فِي إِيمَانِهَا خَيْرًا ؛ طُلُوعُ الشَّمْسِ مِنْ مَغْرِبِهَا ، وَالدَّجَّالُ ، وَدَابَّةُ الْأَرْضِ\n<\/p>\n<p>“Ada tiga hal yang apabila sudah keluar, maka tidak bermanfaat lagi iman seseorang yang belum beriman sebelumnya atau belum berusaha berbuat kebajikan dengan imannya itu: yaitu terbitnya matahari dari barat, Dajjal, dan binatang bumi.” (HR. Muslim).<\/p>\n<p>Dalam riwayat Imam Ahmad disebutkan ada kabut asap menggantikan penyebutan Dajjal.<\/p>\n<p>Ibadallah,<\/p>\n<p>Dari sepuluh tanda besar ini, keluarnya Dajjal adalah tanda yang paling besar dan paling berbahaya dampaknya –semoga Allah melindungi kita dari fitnah Dajjal-. Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nمَا بَيْنَ خَلْقِ آدَمَ إِلَى قِيَامِ السَّاعَةِ أَمْرٌ أَكْبَرُ مِنْ الدَّجَّالِ\n<\/p>\n<p>“Sejak penciptaan Adam sampai hari Kiamat tidak ada satu makhluk yang lebih besar fitnahnya (menyulitkan manusia) daripada Dajjal.” (HR. Muslim).<\/p>\n<p>Oleh karena itu, Nabi ﷺ senantiasa mengingatkan umatnya dari Dajjal. Beliau memerintahkan umatnya untuk berlindung darinya dengan membaca doa di setiap penghujung shalat. Demikian juga para nabi sebelum Nabi Muhammad ﷺ, mereka semua mengingatkan kaumnya akan bahaya Dajjal.<\/p>\n<p>Nabi ﷺ menyebutkan ciri-ciri Dajjal dan bagaimana cara agar kita terlindung darinya. Beliau ﷺ bersabda,<\/p>\n<p class=\"arab\">\nمَا بُعِثَ نَبِيٌّ إِلَّا أَنْذَرَ أُمَّتَهُ الْأَعْوَرَ الْكَذَّابَ ، أَلَا إِنَّهُ أَعْوَرُ وَإِنَّ رَبَّكُمْ لَيْسَ بِأَعْوَرَ<\/p>\n<p class=\"arab\">\n“Tidaklah seorang Nabi pun diutus selain telah memperingatkan kaumnya terhadap yang buta sebelah lagi pendusta. Ingatlah bahwa Dajjal itu buta sebelah dan Rabb kalian tidaklah buta.” (HR. Muslim).<\/p>\n<p>Nabi ﷺ juga bersabda,<\/p>\n<p class=\"arab\">\nأَلَا أُحَدِّثُكُمْ حَدِيثًا عَنْ الدَّجَّالِ مَا حَدَّثَ بِهِ نَبِيٌّ قَوْمَهُ : إِنَّهُ أَعْوَرُ ، وَإِنَّهُ يَجِيءُ مَعَهُ بِمِثَالِ الْجَنَّةِ وَالنَّارِ ؛ فَالَّتِي يَقُولُ إِنَّهَا الْجَنَّةُ هِيَ النَّارُ ، وَإِنِّي أُنْذِرُكُمْ كَمَا أَنْذَرَ بِهِ نُوحٌ قَوْمَهُ\n<\/p>\n<p>“Maukah aku sampaikan kepada kalian tentang Dajjal yang telah disampaikan oleh seorang nabi kepada kaumnya? Dia buta sebelah, membawa sesuatu seperti surga dan neraka. Yang dia katakan surga pada hakikatnya adalah neraka, aku peringatkan kepada kalian sebagaimana Nabi Nuh ‘alaihissalam memperingatkan kaumnya.” (HR. Muslim).<\/p>\n<p>Dalam sabdanya yang lain dijelaskan,<\/p>\n<p class=\"arab\">\nلَأَنَا أَعْلَمُ بِمَا مَعَ الدَّجَّالِ مِنْهُ، مَعَهُ نَهْرَانِ يَجْرِيَانِ، أَحَدُهُمَا رَأْيَ الْعَيْنِ مَاءٌ أَبْيَضُ، وَالْآخَرُ رَأْيَ الْعَيْنِ نَارٌ تَأَجَّجُ، فَإِمَّا أَدْرَكَنَّ أَحَدٌ فَلْيَأْتِ النَّهْرَ الَّذِي يَرَاهُ نَارًا وَلْيُغَمِّضْ ثُمَّ لْيُطَأْطِئْ رَأْسَهُ فَيَشْرَبَ مِنْهُ فَإِنَّهُ مَاءٌ بَارِدٌ، وَإِنَّ الدَّجَّالَ مَمْسُوحُ الْعَيْنِ عَلَيْهَا ظَفَرَةٌ غَلِيظَةٌ، مَكْتُوبٌ بَيْنَ عَيْنَيْهِ كَافِرٌ، يَقْرَؤُهُ كُلُّ مُؤْمِنٍ، كَاتِبٍ وَغَيْرِ كَاتِبٍ\n<\/p>\n<p>“Sungguh aku tahu apa yang ada bersama Dajjal, bersamanya ada dua sungai yang mengalir. Salah satunya secara kasat mata berupa air putih dan yang lainnya secara kasat mata berupa api yang bergejolak. Bila ada yang menjumpainya, hendaklah mendatangi surga yang ia lihat berupa api dan hendaklah menutup mata, kemudian hendaklah menundukkan kepala lalu meminumnya karena sesungguhnya itu adalah air dingin.” (HR. Muslim).<\/p>\n<p>Sebagaimana Rasulullah Muhammad ﷺ dan para rasul sebelum beliau mengingatkan umatnya tentang Dajjal, demikian pula para sahabat Nabi Muhammad ﷺ. Mereka mengingatkan orang-orang setelah mereka tentang bahaya Dajjal. Para sahabat mengingatkan tentang Dajjal dan masa keluarnya. Mereka sangat khawatir dengan waktu tersebut.<\/p>\n<p>Suatu hari Rasulullah ﷺ menemui para sahabatnya yang sedang berbicara tentang Dajjal, lalu beliau ﷺ bersabda,<\/p>\n<p class=\"arab\">\nأَلاَ أُخْبِرُكُمْ بِمَا هُوَ أَخْوَفُ عَلَيْكُمْ عِنْدِى مِنَ الْمَسِيحِ الدَّجَّالِ\n<\/p>\n<p>“Maukah kukabarkan pada kalian apa yang lebih samar bagi kalian menurutku dibanding dari fitnah Al Masih Ad Dajjal?”<\/p>\n<p>Demikian Rasulullah mengabarkan tentang betapa bahaya dan mengerikannya Dajjal, namun masih ada yang lebih beliau ﷺ khawatirkan menimpa umatnya.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ، اَلرَّحْمَنِ الرَّحِيْمَ، مَالِكِ يَوْمِ الدِّيْنَ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ إِلَهُ الْأَوَّلِيْنَ وَالآخِرِيْنَ وَقُيُوْمُ السَّمَوَاتِ وَالْأَرْضِيْنَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ الدَاعِي إِلَى صِرَاطِ اللهِ المُسْتَقِيْمَ، صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ جَلَّ فِي عُلَاهُ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Ada hadits dari Abu Sa’id Al Khudri di mana ia berkata,<\/p>\n<p class=\"arab\">\nخَرَجَ عَلَيْنَا رَسُولُ اللَّهِ -صلى الله عليه وسلم- وَنَحْنُ نَتَذَاكَرُ الْمَسِيحَ الدَّجَّالَ فَقَالَ « أَلاَ أُخْبِرُكُمْ بِمَا هُوَ أَخْوَفُ عَلَيْكُمْ عِنْدِى مِنَ الْمَسِيحِ الدَّجَّالِ ». قَالَ قُلْنَا بَلَى. فَقَالَ « الشِّرْكُ الْخَفِىُّ أَنْ يَقُومَ الرَّجُلُ يُصَلِّى فَيُزَيِّنُ صَلاَتَهُ لِمَا يَرَى مِنْ نَظَرِ رَجُلٍ »\n<\/p>\n<p>“Rasulullah ﷺ pernah keluar menemui kami dan kami sedang mengingatkan akan (bahaya) Al Masih Ad Dajjal. Lantas beliau bersabda, “Maukah kukabarkan pada kalian apa yang lebih samar bagi kalian menurutku dibanding dari fitnah Al Masih Ad Dajjal?” “Iya”, para sahabat berujar demikian kata Abu Sa’id Al Khudri. Beliau pun bersabda, “Syirik khofi (syirik yang samar) di mana seseorang shalat lalu ia perbagus shalatnya agar dilihat orang lain.” (HR. Ibnu Majah).<\/p>\n<p>Pada khotbah pertama, telah khotib jelaskan betapa bahayanya Dajjal. Betapa para nabi dan rasul senantiasa mengingatkan umatnya akan bahaya Dajjal. Nabi ﷺ mengajarkan doa-doa agar umatnya memohon perlindungan dari Dajjal. Namun ternyata kesyirikan itu lebih Nabi ﷺ khawatirkan menimpa umatnya dibandingkan dengan Dajjal. Terutama syirik kecil. Mengapa?<\/p>\n<p>Karena syirik adalah dosa besar dan ia tidak mengenal waktu muncul. Terlebih syirik kecil yang samar bagi seseorang, ia sering kali terselip dalam niat ketika melakukan ibadah.<\/p>\n<p>Seseorang berjihad ingin dipuji pemberani, seseorang shalat ingin dipuji shaleh, seseorang sedekah ingin dipuji dermawan. Dan lain sebagainya. Oleh karena itu, Nabi ﷺ khawatir kalau umatnya ini binasa karena mereka beramal tidak ikhlas untuk Allah ﷻ. Mereka banyak beramal namun ternyata sia-sia. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَقَدِمْنَا إِلَىٰ مَا عَمِلُوا مِنْ عَمَلٍ فَجَعَلْنَاهُ هَبَاءً مَنْثُورًا\n<\/p>\n<p>“Dan kami hadapi segala amal yang mereka kerjakan, lalu kami jadikan amal itu (bagaikan) debu yang berterbangan.” (QS:Al-Furqaan | Ayat: 23).<\/p>\n<p>Mudah-mudahan Allah ﷻ melindungi kita dari fitnah Dajjal dan dari kesyirikan baik kecil maupun besar.<\/p>\n<p class=\"arab\">\nهَذَا وَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦]، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ, وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنِ اتَّبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الْأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ. اَللَّهُمَّ انْصُرْ مَنَ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ. اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ يَا رَبَّنَا انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَام وَفِي كُلِّ مَكَانِ يَا حَيُّ يَا قَيُّوْمُ، اَللَّهُمَّ وَعَلَيْكَ بِأَعْدَاءِ الدِّيْنَ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُوْرِهِمْ. اَللَّهُمَّ يَا رَبَّنَا مَنْ أَرَادَ أَمْنَنَا وَبِلَادَنَا وَدِيْنَنَا وَأَعْمَالَنَا وَعِبَادَاتَنَا بِسُوْءٍ فَاجْعَلْ كَيْدَهُ فِي نَحْرِهِ يَا رَبَّ العَالَمِيْنَ، وَاجْعَلْ تَدْمِيْرَهُ تَدْبِيْرَهُ يَا ذَا الجَلَالِ وَالإِكْرَامِ. اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَناَ اَلَّتِي فِيْهَا مَعَادُنَا، وَاجْعَلْ الحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ وَالمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ. اَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَنَهُ. اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. رَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ .<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ {وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ }[العنكبوت : 45] .<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ. أَمَّا بَعْدُ : قَالَ [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3641,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3640"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3640"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3640\/revisions"}],"predecessor-version":[{"id":3642,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3640\/revisions\/3642"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3641"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3640"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3640"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3640"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}