{"id":3643,"date":"2015-10-29T06:37:34","date_gmt":"2015-10-29T06:37:34","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3643"},"modified":"2015-10-29T06:37:34","modified_gmt":"2015-10-29T06:37:34","slug":"pengaruh-ilmu","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3643-pengaruh-ilmu.html","title":{"rendered":"Pengaruh Ilmu"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ بَلَّغَ الرِّسَالَةَ وَأَدَّى الأَمَانَةَ وَنَصَحَ الأُمَّةَ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى؛ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنِهِ وَدُنْيَاهُ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Ilmu adalah cahaya yang menerangi jalan, pelita bagi para penempuh jalan, ia merupakan poros kemajuan dan perkembangan, merupakan jalan untuk kebangkitan bagi dunia Islami untuk membangun keberadaban yang indah, perekonomian yang kuat, dan insan yang seimbang.<\/p>\n<p>Keutamaan ilmu dan urgensinya telah dijelaskan di kitab-kitab para ulama, mungkin kita akan memfokuskan pada pembicaraan kita tentang suatu perkara yang mungkin terlupakan oleh kita, yaitu tentang hakekat nilai ilmu, dampak dan buahnya. Inilah kerja keras yang dilakukan, harta yang dikeluarkan, bangunan-bangunan yang ditinggikan, serta amal yang terus menerus, ini semua saling menopang untuk mencapai tujuan yang diharapkan dan cita-cita yang mulia.<\/p>\n<p>Jika kita ingin mengetahui reaksi dari kurikulum dan metode pembelajaran maka hendaknya kita melihat ukuran efek ilmu pada kepribadian, kehidupan, dan masyarakat. Maka hal ini akan mengungkap hakekat yang sesungguhnya bagi kita, akan menjelaskan mana posisi yang kuat dan mana posisi yang masih lemah.<\/p>\n<p>Majunya suatu umat tidaklah diukur dengan banyaknya wawasan yang telah terisikan dalam kepala, tidak juga dengan banyaknya hafalan yang diucapkan oleh mulut, akan tetapi diukur dengan efek dari ilmu tersebut dalam perjalanan hidup, tatkala bersendirian, dalam kehidupan dan perkembangan.<\/p>\n<p>Pada hari ini semakin menguat kebutuhan umat ini terhadap pengembangan efek ilmu dalam segala bidang dan di segala medan.<\/p>\n<p>Yang melemahkan efek dari ilmu dan menghilangkan sedikit nilainya adalah adanya sebagian orang yang berafiliasi kepada ilmu menjadikan ilmu sebagai pakaian yang sebagai hiasan mereka, ilmu dijadikan perhiasan yang mereka membanggakan ijazah-ijazahnya, ilmu dijadikan sebagai tangga untuk kehidupan dan mengumpulkan harta, untuk memuaskan syahwat yang tersembunyi berupa kecintaan terhadap popularitas, unggul di atas teman sejawat, atau mengharapkan pujian.<\/p>\n<p>Dari Jabir –semoga Allah meridhoinya- ia berkata : Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\nلَا تَعَلَّمُوا الْعِلْمَ، لِتُبَاهُوا بِهِ الْعُلَمَاءَ، وَلَا لِتُمَارُوا بِهِ السُّفَهَاءَ، وَلَا تَخَيَّرُوا بِهِ الْمَجَالِسَ، فَمَنْ فَعَلَ ذَلِكَ، فَالنَّارَ النَّارَ\n<\/p>\n<p>&#8220;Janganlah kalian menuntut ilmu demi membanggakannya dihadapan ulama, jangan juga untuk mendebat orang-orang bodoh, dan jangan juga agar unggul di forum-forum. Barangsiapa yang melakukan demikian maka neraka-neraka&#8221; (HR Ibnu Majah dan Ibnu Hibban di shahihnya dan Al-Hakim di Mustadroknya).<\/p>\n<p>Al-Hasan Al-Bashri <em>rahimahullah<\/em> berkata :<\/p>\n<p class=\"arab\">\nكَانَ الرَّجُلُ إِذَا طَلَبَ الْعِلْمَ لَمْ يَلْبَثْ أَنْ يُرَى ذَلِكَ فِي تَخَشُّعِهِ وَبَصَرِهِ وَلِسَانِهِ وَيَدِهِ وَصَلاَتِهِ وَحَدِيْثِهِ وَزُهْدِهِ\n<\/p>\n<p>&#8220;Dahulu tidaklah seseorang belajar ilmu, kecuali tidak lama kemudian terlihat efek ilmu dalam kakhusyu&#8217;annya, dalam pandangannya, lisannya, tangannya, sholatnya, pembicaraannya, dan zuhudnya&#8221;<\/p>\n<p>Maka dengan amal terwujudkanlah efek ilmu. &#8216;Atho berkata : &#8220;Ada seorang pemuda yang sering menemui Ummul mukminin Aisyah –radhiallahu &#8216;anhaa-, lalu bertanya kepadanya dan Aisyah menyampaikan hadits kepadanya. Maka pada suatu hari ia mendatangi Aisyah dan bertanya kepadanya, maka Aisyah berkata :<\/p>\n<p class=\"arab\">\n&#8220;يا بني، هل عملت بعد ما سمعتَ مني؟\n<\/p>\n<p>&#8220;Wahai putraku, apakah engkau telah mengamalkan apa yang telah kau dengarkan dariku?&#8221;<\/p>\n<p>Pemuda itu berkata, &#8220;Demi Allah, belum wahai ibunda&#8221;. Maka Aisyah berkata,<\/p>\n<p class=\"arab\">\nيا بُنَيَّ، فَبِمَ تَسْتَكْثِرُ مِنْ حُجَجِ اللهِ عَلَيْنَا وَعَلَيْكَ؟، إِذَا أَخَذْتَ نَصِيْبًا وَعَمِلْتَ بِهِ، فَتَعَال خُذْ غَيْرَهُ\n<\/p>\n<p>&#8220;Wahai ananda, maka kenapa engkau hanya memperbanyak hujjah-hujjah Allah yang akan menjadi bumerang bagiku dan bagimu?, jika engkau telah mengambil sebagian ilmu lalu engkau mengamalkannya, maka kemarilah dan ambilah lagi ilmu yang lainnya.&#8221;<\/p>\n<p>Yang pertama kali diangkat dari ilmu adalah efeknya dan keberkahannya. Telah datang dalam hadits &#8216;Auf bin Malik Al-Asyja&#8217;i <em>radhiallahu ‘anhu<\/em> bahwasanya Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> melihat ke langit lalu beliau berkata :<\/p>\n<p class=\"arab\">\nهَذَا أَوَانُ رَفْعِ الْعِلْمِ\n<\/p>\n<p>&#8220;Ini adalah saatnya diangkat ilmu.&#8221;<\/p>\n<p>Maka ada seseorang dari kaum anshor –yang dikenal dengan Labid bin Ziyaad- berkata,<\/p>\n<p class=\"arab\">\nيا رسول الله، يُرفع العلمُ وقد أُثبِتَ وَوَعَتْهُ القُلوبُ؟\n<\/p>\n<p>&#8220;Wahai Rasulullah, bagaimana diangkat ilmu sementara ilmu telah dikokohkan dan telah dikuasai oleh hati?&#8221;. Maka Rasulullah bersabda :<\/p>\n<p class=\"arab\">\nإِنْ كُنتُ أحسبك أفقهَ أهلِ المدينة\n<\/p>\n<p>&#8220;Aku menyangka engkau adalah orang yang paling fakih (paham) di kota Madinah&#8221;<\/p>\n<p>Kemudian Rasulullah menyebutkan kesesatan yahudi dan nashoro padahal mereka memegang kitabullah&#8221;<\/p>\n<p>Maka akupun bertemu dengan Syaddaad bin Aus, lalu aku menyampaikan kepadanya hadits &#8216;Auf bin Malik, maka ia berkata, &#8220;Telah benar &#8216;Auf&#8221;, lalu ia berkata,<\/p>\n<p class=\"arab\">\nألا أخبرك بِأَوَّلِ ذلك يُرفعُ؟\n<\/p>\n<p>&#8220;Maukah aku kabarkan kepadamu tentang apa yang pertama kali diangkat?&#8221;<\/p>\n<p>Aku berkata, &#8220;Tentu saja&#8221;. Ia bekata :<\/p>\n<p class=\"arab\">\nخُشُوْعٌ حَتَّى لاَ تَرَى خَاشِعاً\n<\/p>\n<p>&#8220;Yang pertama kali diangkat adalah khusyu&#8217; sehingga engkau tidak melihat ada seorangpun yang khusyu.'&#8221; (HR Ibnu Hibbaan di shahihnya)<\/p>\n<p>Dan hilangnya kekhusyu&#8217;an yang merupakan salah satu efek dari ilmu, hingga ada di kalangan masyarakat orang yang mengucapkan &#8220;Laa ilaaha illallahu&#8221;, namun ia tidak memahami maknanya, apalagi mengamalkan konsekuensinya?<\/p>\n<p>Bertingkat-tingkat perwujudan efek ilmu dalam jiwa, dan berbeda-beda sesuai dengan perbedaan jiwa-jiwa. Dari Abu Musa al-Asy&#8217;ari <em>radhiallahu ‘anhu<\/em> dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\nمَثَلُ مَا بَعَثَنِى اللَّهُ بِهِ مِنَ الْهُدَى وَالْعِلْمِ كَمَثَلِ الغيث الكثير أَصَابَ أَرْضًا ، فَكَانَ مِنْهَا نَقِيَّةٌ قَبِلَتِ الْمَاءَ ، فَأَنْبَتَتِ الْكَلأَ وَالْعُشْبَ الْكَثِيرَ ، وَكَانَتْ مِنْهَا أَجَادِبُ أَمْسَكَتِ الْمَاءَ فنفع الله بها الناس فشربوا وَسَقَوْا وَزَرَعُوا ، وكان مِنْهَا طَائِفَةٌ إِنَّمَا هِىَ قِيعَانٌ لاَ تُمْسِكُ مَاءً ، وَلاَ تُنْبِتُ كَلأً ، فَذَلِكَ مَثَلُ مَنْ فَقِهَ فِى دِينِ اللَّهِ ونفعه مَا بَعَثَنِى اللَّهُ بِهِ فعلِم وعلَّم، وَمَثَلُ مَنْ لَمْ يَرْفَعْ بِذَلِكَ رَأْسًا ، وَلَمْ يَقْبَلْ هُدَى اللَّهِ الذي أُرسلتُ به\n<\/p>\n<p>“Permisalan petunjuk dan ilmu yang Allah mengutusku dengannya adalah seperti hujan deras yang mengenai tanah. Maka ada tanah yang baik, yang bisa menyerap air sehingga menumbuhkan tumbuh-tumbuhan dan rerumputan yang banyak. Di antaranya juga ada tanah yang ajadib tanah yang bisa menampung air (namun tidak bisa menyerap ke dalamnya), maka Allah menjadikannya bermanfaat bagi manusia, mereka dapat mengambil air minum dari tanah ini, lalu memberi minum untuk hewan ternaknya, dan manusia dapat mengairi tanah pertaniannya. Jenis tanah ketiga adalah tanah qi’an yaitu tanah yang tidak bisa menampung dan tidak bisa menumbuhkan tetumbuhan. Inilah permisalan orang yang memahami agama Allah, sehingga bermanfaat baginya ajaran yang Allah mengutusku untuk dengannya, maka iapun berilmu dan mengajarkan ilmu. Dan perumpamaan orang yang tidak mengangkat kepalanya (tidak memperdulikan) ilmu, dia tidak mau menerima petunjuk yang Allah mengutusku dengannya.” (HR. Bukhari).<\/p>\n<p>Iman merupakan pengekang ilmu, yang mengarahkan arah jalannya ilmu sehingga terwujudkanlah efeknya yang bermanfaat. Jika ilmu tidak disertai dengan iman maka jadilah kebaikan ilmu berubah menjadi keburukan, manfaatnya menjadi kemudorotan, dan efeknya yang buruk akan menyerang individu dan umat.<\/p>\n<p>Mereka yang sombong di bumi, menentang karunia Allah, mengingkari penciptaan Allah, sehingga akhirnya terantarkan kepada kekufuran dan atheisme, sesungguhnya ilmu dan hati mereka tidak tersucikan dengan keimanan. Allah berfirman ;<\/p>\n<p class=\"arab\">\nفَلَمَّا جَآءَتۡهُمۡ رُسُلُهُم بِٱلۡبَيِّنَٰتِ فَرِحُواْ بِمَا عِندَهُم مِّنَ ٱلۡعِلۡمِ وَحَاقَ بِهِم مَّا كَانُواْ بِهِۦ يَسۡتَهۡزِءُونَ\n<\/p>\n<p>“Maka tatkala datang kepada mereka rasul-rasul (yang diutus kepada) mereka dengan membawa keterangan-keterangan, mereka merasa senang dengan pengetahuan yang ada pada mereka dan mereka dikepung oleh azab Allah yang selalu mereka perolok-olokkan itu.” (QS : Gofir : 83).<\/p>\n<p>Alquran menceritakan tentang perkataan Qorun :<\/p>\n<p class=\"arab\">\nإِنَّمَآ أُوتِيتُهُۥ عَلَىٰ عِلۡمٍ عِندِيٓۚ\n<\/p>\n<p>&#8220;Sesungguhnya aku hanya diberi harta itu, karena ilmu yang ada padaku&#8221;. (QS Al-Qosos : 78)<\/p>\n<p>Ilmu akan memberikan buahnya, akan berseri efeknya tatkala terikat dengan keaslian Al-Kitab dan As-Sunnah dalam budaya, pemikiran, dan adab. Dan tidak mungkin bagi umat untuk membuktikan keberadaannya sehingga memiliki kepemimpinan dan pada posisi terdepan jika umat ini kehilangan atau melalaikan keasliannya, atau melupakan bahasanya dan sejarahnya.<\/p>\n<p>Alquran memiliki efek yang tidak akan berakhir tintanya, dan tidak akan habis limpahan keberkahannya dalam hukum dan pengembangan. Alquran akan memindahkan individu dan masyarakat kepada derajat-derajat yang tinggi di dunia maupun akhirat. Tidak seorang hambapun yang mendekatinya kecuali akan tinggi dan meningkat, dan tidak seorangpun meninggalkannya kecuali akan celaka dan terjatuh. Alquran membangun kepribadian yang sempurna, mengangkat nilai umat, dan menunjukkan umat kepada manhaj keperadaban dan kepemimpinan. Dan umat ini mengerti akan urgensinya Alquran mereka dan agungnya efeknya, maka Alquran mendapatkan porsi yang banyak dalam kurikulumnya, dan terfokus kepadanya pembacaan secara tadabbur dan memahami.<\/p>\n<p>Ilmu juga memiliki pengaruh terhadap akhlak yang merupakan barometer tingginya suatu umat. Ilmu itu sendiri tanpa ada tarbiah maka tidak akan membuahkan generasi yang berproduktif. Jika ilmu telah membenahi akhlak dan meluruskan etika, dan bersihnya dalam, dan membersihkan perjalanan hidup, maka inilah ilmu yang diharapkan, dan efek yang dicari.<\/p>\n<p>Sufyan bin &#8216;Uyainah <em>rahimahullah<\/em> berkata:<\/p>\n<p class=\"arab\">\nإِذَا كَانَ نَهَارِي نَهَارَ سَفِيْهٍ، وَلَيْلِي لَيْلَ جَاهِلٍ، فَمَا أَصْنَعُ بِالْعِلْمِ الَّذِي كَتَبْتُ؟\n<\/p>\n<p>“Jika siang hariku sebagaimana siang hari orang yang pandir, dan malamku seperti malamnya orang yang jahil, maka apakah yang telah aku lakukan terhadap ilmu yang telah aku catat?&#8221;<\/p>\n<p>Apa nilainya suatu ilmu jika ternyata hasad telah tenteram bercokol tinggal di hati?, dendam memenuhi hati?, sementara majelis-majelis dihiasi dengan berghibah ria, namimah, dan merendahkan dan menjatuhkan orang lain?<\/p>\n<p>Apa nilainya suatu ilmu jika pemilik ilmu ternyata menentang Robnya dengan melanggar syari&#8217;atNya?, dan mengkhianati agamanya, mengkhianati negeri dan masyarakatnya?, serta berdusta dalam perbuatan dan interaksinya dengan orang lain?. Sungguh ia telah merobek tirai kemuliaan ilmu dengan buruk akhlaknya?, ia telah memadamkan cahaya ilmu dengan buruk tingkahnya?<\/p>\n<p>Dan nampak efek baik ilmu dalam pembahasan (penelitian) yang membuahkan faidah, membuahkan hasil, dan bukanlah tujuan hanya demi memperoleh ijzah yang disimpan dan lembaran-lembaran yang ditulis. Penelitian yang berkesinambungan itulah yang akan membuahkan ciptaan yang memberi pelayanan bagi kemanusiaan, penemuan yang memudahkan kehidupan manusia, itulah penelitian yang membahas perkara-perkara kontemporer yang terjadi di umat lalu menerapkan hukum syar&#8217;i padanya serta solusinya. Itulah penelitian yang bisa menggambarkan kenyataan yang ada pada umat dan menjelaskan bahaya-bahaya yang mengancam umat, dan menggambarkan tentang ke depan umat, serta menentukan sarana-sarana yang mengantarkan pada kemenangan dan kejayaan.<\/p>\n<p>Ilmu itu nampak efek baiknya dalam mengokohkan mutu dan persatuan, serta menutup celah-celah kerusakan dan pengrusakan. Nampak efek baik ilmu dalam pengembangan akal, keselamatan dalam pemikiran, indahnya logika, dan kuatnya argumen. Dan demi mewujudkan itu semua maka Alquran Al-Karim mendidik pembacanya untuk merenungkan ayat-ayat Allah, dan mentadaburi keajaiban-keajaiban kekuasaan Allah di penjuru alam semesta dan kehidupan. Allah berfirman :<\/p>\n<p class=\"arab\">\nسَنُرِيهِمۡ ءَايَٰتِنَا فِي ٱلۡأٓفَاقِ وَفِيٓ أَنفُسِهِمۡ حَتَّىٰ يَتَبَيَّنَ لَهُمۡ أَنَّهُ ٱلۡحَقُّۗ\n<\/p>\n<p>“Kami akan memperlihatkan kepada mereka tanda-tanda (kekuasaan) Kami di segala wilayah bumi dan pada diri mereka sendiri, hingga jelas bagi mereka bahwa Al Quran itu adalah benar.” (QS. Fusshilat : 53)<\/p>\n<p>Lalu Allah menutup ayat-ayatNya dengan firmanNya :<\/p>\n<p>أَفَلاَ تَعْقِلُوْنَ &#8220;Apakah kalian tidak berakal?&#8221;, أَفَلاَ تَتَفَكَّرُوْنَ &#8220;Apakah kalian tidak berfikir?&#8221;, أَفَلاَ تَتَذَكَّرُوْنَ &#8220;Apakah kalian tidak mengambil pelajaran?&#8221;,<\/p>\n<p class=\"arab\">\nإِنَّ فِي ذَٰلِكَ لَذِكۡرَىٰ لِأُوْلِي ٱلۡأَلۡبَٰبِ\n<\/p>\n<p>&#8220;Sungguh pada yang demikian itu ada peringatan bagi orang yang berakal.&#8221; (QS. Az-Zumar : 21)<\/p>\n<p>Ini semua adalah untuk mengenali agungnya penciptaan Allah, dan memeras otak dan mendidik untuk menempuh metode-metode berfikir yang terstruktur.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُؤْمِنِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالْجُوْدِ وَالْاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Dan nampak efek baik dari ilmu dalam kemampuan menjaga diri dari syubhat-syubhat dan madzhab-madzhab yang batil, serta pemikiran-pemikiran suka mengkafirkan. Kemampuan ini tidak mungkin diperoleh kecuali dengan belajar agama dan mengikatkan para pemuda dengan metode-metode yang syar&#8217;i, terutama pengaruh kelompok-kelompok yang sesat menyusup disebabkan lemahnya kurangnya pemahaman, lemahnya berfikir, dan kebodohan terhadap hukum-hukum agama. Allah berfirman :<\/p>\n<p class=\"arab\">\nوَإِنَّ كَثِيرٗا لَّيُضِلُّونَ بِأَهۡوَآئِهِم بِغَيۡرِ عِلۡمٍۚ إِنَّ رَبَّكَ هُوَ أَعۡلَمُ بِٱلۡمُعۡتَدِينَ\n<\/p>\n<p>“Dan sesungguhnya kebanyakan (dari manusia) benar benar hendak menyesatkan (orang lain) dengan hawa nafsu mereka tanpa pengetahuan. Sesungguhnya Tuhanmu, Dialah yang lebih mengetahui orang-orang yang melampaui batas.” (QS. Al-An&#8217;aam: 119).<\/p>\n<p>Dan Nabi <em>shallallahu ‘alaihi wa sallam<\/em> telah mensifati jalan masuknya kesesatan dan pokok kercancuan dengan sabdanya :<\/p>\n<p class=\"arab\">\nيَخْرُجُ فِيكُمْ قَوْمٌ تَحْقِرُونَ صَلَاتَكُمْ مَعَ صَلَاتِهِمْ وَصِيَامَكُمْ مَعَ صِيَامِهِمْ وَعَمَلَكُمْ مَعَ عَمَلِهِمْ وَيَقْرَءُونَ الْقُرْآنَ لَا يُجَاوِزُ حَنَاجِرَهُمْ يَمْرُقُونَ مِنْ الدِّينِ كَمَا يَمْرُقُ السَّهْمُ مِنْ الرَّمِيَّةِ\n<\/p>\n<p>&#8220;Akan keluar pada kalian suatu kaum yang kalian meremehkan sholat kalian jika dibandingkan dengan sholat mereka, puasa kalian dibandingkan puasa mereka, amalan kalian dibandingkan dengan amalan mereka, mereka membaca Alquran akan tetapi tidak melampaui tenggorokan mereka, mereka keluar dari agama ini sebagaimana anak panah keluar menembus hewan buruan.&#8221; (HR. Al-Bukhari dan Muslim).<\/p>\n<p>Nabi mensifati mereka dengan sabdanya :<\/p>\n<p class=\"arab\">\nيَقْتُلُوْنَ أَهْلَ الإِسْلاَمِ وَيَدَعُوْنَ أَهْلَ الأَوْثَانِ\n<\/p>\n<p>&#8220;Mereka membunuhi kaum muslimin dan meninggalkan para penyembah berhala.&#8221; (HR. Al-Bukhari dan Muslim).<\/p>\n<p>Nabi mensifati mereka dengan sabdanya :<\/p>\n<p class=\"arab\">\nحُدَثَاءُ الأَسْنَانِ وَسُفَهَاءُ الأَحْلاَمِ\n<\/p>\n<p>“Mereka adalah anak-anak muda dan orang-orang bodoh.”<\/p>\n<p>Dan efek terbaik dari ilmu bagi pemiliknya adalah berkesinambungannya pahala setiap kali bermanfaat ilmu tersebut meskipun setelah wafatnya pemiliknya. Dari Abu Huroiroh –semoga Allah meridoinya- dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bahwasanya beliau bersabda :<\/p>\n<p class=\"arab\">\nإِذَا مَاتَ الإِنْسَانُ انْقَطَعَ عَنْهُ عَمَلُهُ إِلاَّ مِنْ ثَلاَثَةٍ إِلاَّ مِنْ صَدَقَةٍ جَارِيَةٍ أَوْ عِلْمِ يُنْتَفَعُ بِهِ أَوْ وَلَدٍ صَالِحٍ يَدْعُو لَهُ\n<\/p>\n<p>&#8220;Jika telah meninggal anak Adam maka terputuslah darinya amalannya, kecuali dari tiga perkara, sedekah jariyah atau ilmu yang bermanfaat atau anak sholeh yang mendoakannya.&#8221; (HR. Muslim).<\/p>\n<p class=\"arab\">\nهَذَا وَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦]، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا))<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ, وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنِ اتَّبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الْأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ وَدَمِّرْ أَعْدَاءَ الدِّيْنَ وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ, اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ, اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى، وَأَعِنْهُ اللَّهُمَّ عَلَى البِرِّ وَالتَّقْوَى، وَسَدِّدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ وَارْزُقْهُ البِطَانَةَ الصَّالِحَةِ النَّاصِحَةِ يَا رَبَّ العَالَمِيْنَ, اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَاجْعَلْهُمْ رَحْمَةً وَرَأْفَةً عَلَى عِبَادِكَ المُؤْمِنِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا، اَللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَوْى وَالعِفَّةَ وَالغِنَى, اَللَّهُمَّ لَكَ أَسْلَمْنَا وَبِكَ آمَنَّا وَعَلَيْكَ تَوَكَّلْنَا وَإِلَيْكَ أَنَبْنَا وَبِكَ خَاصَمْنَا نَعُوْذُ بِعِزَّتِكَ لَا إِلَهَ إِلَّا أَنْتَ، فَأَنْتَ الْحَيُّ الَّذِيْ لَا يَمُوْتُ وَالْجِنُّ وَالْإِنْسُ يَمُوْتُوْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْأَلُكَ مِنْ كُلِّ خَيْرٍ خَزَائِنُهُ بِيَدِكَ، وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ كُلِّ شَرٍّ خَزَائِنُهُ بِيَدِكَ, وَنَسْأَلُكَ اللَّهُمَّ الجَنَّةَ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ، وَنَعُوْذُ بِكَ مِنَ النَّارِ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ, اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ، اَللَّهُمَّ اغْفِرْ ذُنُوْبَ المُذْنِبِيْنَ مِنَ المُسْلِمِيْنَ وَتُبْ عَلَى التَّائِبِيْنَ، اَللَّهُمَّ ارْحَمْ مَوْتَانَا وَمَوْتَى المُسْلِمِيْنَ، وَاشْفِ مَرْضَانَا وَمَرْضَى المُسْلِمِيْنَ, اَللَّهُمَّ وَفَرِّجْ هَمَّ المَهْمُوْمِيْنَ مِنَ المُسْلِمِيْنَ، وَنَفِّسْ كَرْبَ المَكْرُوْبِيْنَ، وَاقْضِ الدَيْنَ عَنِ المَدِنِيْنَ، اَللَّهُمَّ وَارْفَعْ عَنَّا الغَلَاءَ وَالْوَبَاءَ وَالْزَلَازِلَ وَالفِتَنَ وَالمِحَنَ وَالفِتَنَ كُلِّهَا مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ؛ عَنْ بَلَدِنَا هَذَا خَاصَةً وَعَنْ سَائِرِ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا أَرْحَمَ الرَّاحِمِيْنَ, رَبَّناَ آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ, رَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ .<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh DR. Abdul Baari Ats-Tsubaiti<br \/>\nPenerjemah: Abu Abdil Muhsin Firanda<br \/>\nwww.firanda.com<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ بَلَّغَ الرِّسَالَةَ وَأَدَّى الأَمَانَةَ وَنَصَحَ الأُمَّةَ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3644,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3643"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3643"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3643\/revisions"}],"predecessor-version":[{"id":3645,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3643\/revisions\/3645"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3644"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3643"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3643"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3643"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}