{"id":3646,"date":"2015-11-03T03:48:55","date_gmt":"2015-11-03T03:48:55","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3646"},"modified":"2015-11-03T03:48:55","modified_gmt":"2015-11-03T03:48:55","slug":"kejahatan-mengolok-olok-allah-syariat-nya-dan-rasul-nya","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3646-kejahatan-mengolok-olok-allah-syariat-nya-dan-rasul-nya.html","title":{"rendered":"Kejahatan Mengolok-olok Allah, Syariat-Nya, dan Rasul-Nya"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْدَ الشَّاكِرِيْنَ، وَأُثْنِي عَلَيْهِ ثَنَاءَ الذَاكِرِيْنَ، أَحْمَدُهُ تَبَارَكَ وَتَعَالَى بِمَحَامِدِهِ اَلَّتِيْ هُوَ لَهَا أَهْلُ، وَأُثْنِي عَلَيْهِ الخَيْرَ كُلَّهُ لَا أُحْصِي ثَنَاءً عَلَيْهِ هُوَ كَمَا أَثْنَى عَلَى نَفْسِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ شَهَادَةَ تَعْظِيْمٍ لِجَنَابِهِ وَإِيْمَانٍ بِعَظَمَتِهِ وَجَلَالِهِ وَكِبْرِيَائِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ الدَّاعِي إِلَى صِرَاطِ اللهِ المُسْتَقِيْمُ وَدِيْنِهِ القَوِيْمُ، صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ :<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah, karena takwaadalah sumber kebahagian di dunia dan kunci kesuksesan di akhirat. Takwa adalah amalan yang berdasarkan petunjuk Allah. Dilakukan dengan berharap pahala dari-Nya. Atau meninggalkan perbuatan dosa dengan bimbingan wahyu Allah karena takut akan adzab-Nya.<\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p>Agama Islam adalah agama yang agung dan dibangun berasaskan kepada pengagungan pula. Pengagungan terhadap Allah dan terhadap Rasul-Nya ﷺ. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nذَلِكَ وَمَنْ يُعَظِّمْ شَعَائِرَ اللَّهِ فَإِنَّهَا مِنْ تَقْوَى الْقُلُوبِ\n<\/p>\n<p>“Demikianlah (perintah Allah). Dan barangsiapa mengagungkan syi´ar-syi´ar Allah, maka sesungguhnya itu timbul dari ketakwaan hati.” (QS:Al-Hajj | Ayat: 32).<\/p>\n<p>Sebuah kalimat yang kuat, yang menghujamkan pesan ke benak dan hati manusia bahwasanya wajib bagi mereka untuk tunduk dan mengagungkan syariat Allah. apabila seseorang telah kehilangan pengagungan terhadap Allah, Rasul-Nya, dan syariat-Nya, maka ia akan terjatuh ke dalam berbangga diri dan menghinakan syariat. Inilah kenyataan yang terjadi pada sebagian manusia bahkan sebagian orang-orang yang menisbatkan diri mereka kepada Islam.<\/p>\n<p>Ibadallah,<\/p>\n<p>Kita mungkin sulit membayangkan perkataan-perkataan yang melcehkan Allah, syariat, dan Rasul, ada pada lisan-lisan orang-orang yang menyebut diri mereka seorang muslim. Namun realiatanya hal itu terjadi. Yang demikian karena hati-hati mereka telah kehilangan rasa pengagungan kepada Allah ﷻ. Hati yang demikian akan mengeluarkan ucapan-ucapan yang ajaib dan tindakan-tindakan yang aneh. Oleh karena itu, timbangan kebaikan dan kesuksesan seseorang adalah kebaikan dan kesucian hatinya. Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nأَلاَ وَإِنَّ فِي الجَسَدِ مُضْغَةً إِذَا صَلَحَتْ صَلَحَ الجَسَدُ كُلُّهُ ، وَإِذَا فَسَدَتْ فَسَدَ الجَسَدُ كُلُّهُ ؛ أَلاَ وَهِيَ القَلْبُ\n<\/p>\n<p>“Ingatlah bahwa di dalam jasad itu ada segumpal daging. Jika ia baik, maka baik pula seluruh jasad. Jika ia rusak, maka rusak pula seluruh jasad. Ketahuilah bahwa ia adalah hati (jantung)” (HR. Bukhari dan Muslim).<\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p>Sesungguhnya menghina Allah atau menghina Rasulullah ﷺ atau satu bagian dari syariat Islam dan hokum-hukum agama adalah perbuatan murtad yang mengeluarkan seseorang dari Islam. Ini adalah tindak kejahatan yang besar dan musibah yang besar pula. Hal ini tidak akan terjadi pada hati seorang yang beriman.<\/p>\n<p>Adanya tindakan penghinaan dan pelecehan ini menunjukkan akan hilangnya keimanan dari hatinya. Oleh karena itu, dalam surat At-Taubah Allah ﷻ membongkar kejelekan orang-orang munafik, menampakkan jati diri mereka yang sebenarnya, Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nيَحْذَرُ الْمُنَافِقُونَ أَنْ تُنَزَّلَ عَلَيْهِمْ سُورَةٌ تُنَبِّئُهُمْ بِمَا فِي قُلُوبِهِمْ قُلِ اسْتَهْزِئُوا إِنَّ اللَّهَ مُخْرِجٌ مَا تَحْذَرُونَ (64) وَلَئِنْ سَأَلْتَهُمْ لَيَقُولُنَّ إِنَّمَا كُنَّا نَخُوضُ وَنَلْعَبُ قُلْ أَبِاللَّهِ وَآيَاتِهِ وَرَسُولِهِ كُنْتُمْ تَسْتَهْزِئُونَ (65) لَا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إِيمَانِكُمْ إِنْ نَعْفُ عَنْ طَائِفَةٍ مِنْكُمْ نُعَذِّبْ طَائِفَةً بِأَنَّهُمْ كَانُوا مُجْرِمِينَ (66)\n<\/p>\n<p>“Orang-orang yang munafik itu takut akan diturunkan terhadap mereka sesuatu surat yang menerangkan apa yang tersembunyi dalam hati mereka. Katakanlah kepada mereka: &#8220;Teruskanlah ejekan-ejekanmu (terhadap Allah dan rasul-Nya)&#8221;. Sesungguhnya Allah akan menyatakan apa yang kamu takuti itu. Dan jika kamu tanyakan kepada mereka (tentang apa yang mereka lakukan itu), tentulah mereka akan manjawab, &#8220;Sesungguhnya kami hanyalah bersenda gurau dan bermain-main saja&#8221;. Katakanlah: &#8220;Apakah dengan Allah, ayat-ayat-Nya dan Rasul-Nya kamu selalu berolok-olok?&#8221; Tidak usah kamu minta maaf, karena kamu kafir sesudah beriman. Jika Kami memaafkan segolongan kamu (lantaran mereka taubat), niscaya Kami akan mengazab golongan (yang lain) disebabkan mereka adalah orang-orang yang selalu berbuat dosa.” (QS:At-Taubah | Ayat: 64-66).<\/p>\n<p>Ini adalah kejahatan yang besar dan bentuk permusuhan yang nyata, manusia yang telah Allah ﷻ berikan kepadanya pendengaran, penglihatan, hati, dan anggota badan lainnya, namun ia berucap dengan lisannya suatu perkataan yang menghina Allah ﷻ. Atau menghina syariat-Nya. Atau menghina Rasul-Nya ﷺ. Atau mengkritik dan membenci sebagian dari syariat-Nya. Apakah yang demikian dikatakan seseorang yang berakal? Orang yang bijak? Seorang cendekiawan? Wal’iyadzubillah..<\/p>\n<p>Ketika Nabi ﷺ dalam perjalanan bersama pasukan Perang Tabuk, para sahabat ditimpa berbagai macam kesulitan. Lalu seorang munafik di tengah orang-orang berkata, “Kita tidak pernah melihat orang semisal para pembaca Alquran (Rasulullah dan para sahabat) itu, yang buncit perutnya (rakus dalam hal makanan), paling dusta kalau berbicara, dan paling penakut ketika berjumpa dengan musuh”. Salah seorang di majlis tersebut berkata, “Engkau dusta. Engkaulah yang munafik. Sungguh akan kukabarkan (apa yang kau ucapkan) kepada Rasulullah ﷺ.<\/p>\n<p>Allah ﷻ menurunkan ayat Alquran kepada Rasulullah ﷺ berkaitan dengan apa yang mereka ucapkan. Kemudian orang yang mengucapkan kalimat tadi meminta maaf kepada Nabi ﷺ. Nabi ﷺ sama sekali tidak menoleh kepadanya dan tidak peduli kepadanya. Beliau ﷺ hanya menanggapinya dengan terus-menerus membaca firman Allah ﷻ,<\/p>\n<p class=\"arab\">\nقُلْ أَبِاللَّهِ وَآيَاتِهِ وَرَسُولِهِ كُنْتُمْ تَسْتَهْزِئُونَ (65) لَا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إِيمَانِكُمْ\n<\/p>\n<p>“Katakanlah: &#8220;Apakah dengan Allah, ayat-ayat-Nya dan Rasul-Nya kamu selalu berolok-olok?&#8221; Tidak usah kamu minta maaf, karena kamu kafir sesudah beriman.”<\/p>\n<p>Firman Allah,<\/p>\n<p class=\"arab\">\nلَا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إِيمَانِكُمْ\n<\/p>\n<p>“Tidak usah kamu minta maaf, karena kamu kafir sesudah beriman.”<\/p>\n<p>Menunjukkan bahwa orang yang menghina dan melecehkan syariat sebelumnya beriman kepada Allah, namun setelah mereka mengucapkan perkataan tersebut mereka jatuh dalam kekufuran dan keluar dari Islam. Sebagai penjelas ayat ini, Nabi ﷺ juga pernah bersabda,<\/p>\n<p class=\"arab\">\nوَإِنَّ العَبْدَ لَيَتَكَلَّمُ بِالكَلِمَةِ مِنْ سَخَطِ اللَّهِ لاَ يُلْقِي لَهَا بَالًا يَهْوِي بِهَا فِي جَهَنَّمَ\n<\/p>\n<p>“Sesungguhnya seseorang berbicara dengan suatu kalimat yang dia anggap itu tidaklah mengapa, padahal dia akan dilemparkan di neraka sejauh 70 tahun perjalanan karenanya.” (HR. Tirmidzi).<\/p>\n<p>Ibadallah,<\/p>\n<p>Perkataan-perkataan buruk demikian telah terjadi di lingkungan kaum muslimin. mereka yang mengucapkan itu bisa jadi adalah saudara-saudara kita, anak-anak dari kaum muslimin, dan di rumah-rumah kaum muslimin. Oleh karena itu, hendaknya para orang tua peduli dan memiliki rasa tanggung jawab untuk menjaga anak-anak mereka dan memperhatikan tumbuh kembangnya. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا\n<\/p>\n<p>“Hai orang-orang yang beriman, peliharalah dirimu dan keluargamu dari api neraka…” (QS:At-Tahriim | Ayat: 6).<\/p>\n<p>Ini adalah bahaya yang besar. Seorang anak dapat menerima pengaruh pemikiran demikian melalui berbagai macam fasilitas yang ada di rumah. Seorang anak di rumah, ia menyaksikan televisi. Ia saksikan seseorang yang lemah agamanya, pendek pemahamannya, dan memiliki pemikiran yang buruk berbicara tentang Islam. Kemudian ia mengucapkan kalimat yang hakikatnya merendahkan Allah, syariat, dan Rasulullah. Atau anak-anak juga terpengaruh lewat internet. Ia membaca, mendengar, damelihat hal-hal yang buruk sehingga berpengaruh dalam benaknya lalu hilanglah pengagungan terhadap Allah, syariat, dan Rasulullah ﷺ.<\/p>\n<p>Semoga Allah menganugerahkan kita taufik untuk menjaga diri kita dan keluarga kita dari pemikiran-pemikiran yang buruk. Semoga Allah ﷻ memberikan semangat kepada kita untuk mengkaji agamanya sehingga kita bisa membimbing diri dan keluarga kita ke jalan kebenaran dan membantah penyimpangan dan kesesatan.<\/p>\n<p>Dan hendaknya para orang tua juga mewaspadai sarana-sarana seperti televisi, internet, buku-buku, dan majalah yang buruk, agar dijauhkan dari keluarga.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ يَا رَبَّنَا وَيَا خَالِقَنَا وَمَوْلَانَا سَلِّمْنَا يَا رَبَّ العَالَمِيْنَ وَنَجِّنَا مِنْ هَذِهِ الفِتَنِ وَاحْفَظْ أَبْنَاءَنَا وَبَنَاتِنَا، اَللَّهُمَّ احْفَظْ أَبْنَاءَنَا وَبَنَاتِنَا وَجَنِّبْهُمْ الفِتَنَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ، اَللَّهُمَّ وَأَصْلِحْ لَنَا نِيَّـاتَنَا وَذُرِّيَاتَنَا وَلَا تَكِلْنَا إِلَى أَنْفُسِنَا طَرْفَةَ عَيْنٍ.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْداً كَثِيْراً طَيِّباً مُبَارَكاً فِيْهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ: اِتَّقُوْا اللهَ تَعَالَى.<\/p>\n<p class=\"arab\">\nيَقُوْلُ اللهُ سُبْحَانَهُ: { إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَئِكَ كَانَ عَنْهُ مَسْئُولًا } [الإسراء:36] .<\/p>\n<p>“Sesungguhnya pendengaran, penglihatan dan hati, semuanya itu akan diminta pertanggungan jawabnya.” (QS:Al-Israa&#8217; | Ayat: 36).<\/p>\n<p>Ayyuhal mukminun ibadallah,<\/p>\n<p>Barangsiapa yang menyadari bahwa ia akan berdiri di hadapa Allah ﷻ dan Dia akan meminta pertanggung-jawan dari apa yang ia dengar, lihat, dan pikirkan, maka yang demikian akan bermanfaat besar untuknya. Pendengar, penglihatan, dan anggota badan yang lain semua memiliki kejelekan. Dan cara menyelamatkan darinya adalah dengan mendekatkan diri kepada Allah ﷻ. Dengan cara menempuh jalan-jalan yang telah Dia tuntunkan.<\/p>\n<p>Ibadallah,<\/p>\n<p>Orang yang cerdas adalah mereka yang menundukkan hawa nafsunya untuk mengerjakan amalan demi kebaikan akhiratnya. Sedangkan orang yang lemah adalah mereka yang mengikuti dan tunduk kepada hawa nafsunya kemudian tertipu dengan angan-angannya.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ، وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعُةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ .<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ حَافِظاً وَمُعِيْنًا وَمُسَدِّداً وَمُؤَيِّدًا، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ وَلَا تَكُنْ عَلَيْنَا، وَانْصُرْنَا وَلَا تَنْصُرْ عَلَيْنَا، وَامْكُرْ لَنَا وَلَا تُمْكِرْ عَلَيْنَا، وَاهْدِنَا وَيَسِّرْ الهُدَى لَنَا، وَانْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا، اَللَّهُمَّ انْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا، اَللَّهُمَّ انْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا. اَللَّهُمَّ اجْعَلْنَا لَكَ ذَاكِرِيْنَ، لَكَ شَاكِرِيْنَ، إِلَيْكَ أَوَّاهِيْنَ، لَكَ مُخْبِتِيْنَ، لَكَ مُطِيْعِيْنَ. اَللَّهُمَّ تَقَبَّلْ تَوْبَتَنَا، وَاغْسِلْ حَوْبَتَنَا، وَثَبِّتْ حُجَّتَنَا، وَاهْدِ قُلُوْبَنَا، وَسَدِّدْ أَلْسِنَتَنَا، وَاسْلُلْ سَخِيْمَةَ صُدُوْرِنَا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ العَمَلَ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللَّهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُلُمَاتِ إِلَى النُّوْرِ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: أُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، { وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ } .<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ حَمْدَ الشَّاكِرِيْنَ، وَأُثْنِي عَلَيْهِ ثَنَاءَ الذَاكِرِيْنَ، أَحْمَدُهُ تَبَارَكَ وَتَعَالَى بِمَحَامِدِهِ اَلَّتِيْ هُوَ لَهَا أَهْلُ، وَأُثْنِي عَلَيْهِ الخَيْرَ كُلَّهُ لَا أُحْصِي ثَنَاءً عَلَيْهِ هُوَ كَمَا أَثْنَى عَلَى نَفْسِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ شَهَادَةَ تَعْظِيْمٍ لِجَنَابِهِ وَإِيْمَانٍ بِعَظَمَتِهِ وَجَلَالِهِ وَكِبْرِيَائِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ الدَّاعِي إِلَى [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3647,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3646"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3646"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3646\/revisions"}],"predecessor-version":[{"id":3648,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3646\/revisions\/3648"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3647"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3646"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3646"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3646"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}