{"id":3649,"date":"2015-11-03T07:02:32","date_gmt":"2015-11-03T07:02:32","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3649"},"modified":"2015-11-03T07:02:32","modified_gmt":"2015-11-03T07:02:32","slug":"keamanan-anugerah-yang-terlupakan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3649-keamanan-anugerah-yang-terlupakan.html","title":{"rendered":"Keamanan, Anugerah Yang Terlupakan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ فِي السِرِّ وَالعَلَانِيَةِ وَالغَيْبِ وَالشَّهَادَةِ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah dengan mentaatiNya, karena ketakwaan merupakan bekal yang terbaik. Tidak seorangpun yang berpegang kepada ketakwaan kecuali beruntung meraih kebaikan-kebaikan dunia dan bahagia pada hari kebangkitan. Allah berfirman:<\/p>\n<p class=\"arab\">\nوَمَن يَتَّقِ ٱللَّهَ يُكَفِّرۡ عَنۡهُ سَيِّ‍َٔاتِهِۦ وَيُعۡظِمۡ لَهُۥٓ أَجۡرًا\n<\/p>\n<p>“Dan barangsiapa yang bertakwa kepada Allah, niscaya Dia akan menghapus kesalahan-kesalahannya dan akan melipat gandakan pahala baginya.” (QS. At-Thalaq: 5).<\/p>\n<p>Wahai manusia sekalian, ingatlah kenikmatan dan anugerah yang Allah telah sempurnakan bagi kalian dan bencana yang Allah hilangkan dari kalian, maka betapa baiknya Allah Ta’ala, dan betapa besarnya kedermawananNya, dan betapa luasnya rahmat-Nya, serta betapa mantap dan sempurnanya syariat-Nya. Maka diantara rahmat Allah adalah Allah mensyariatkan bagi hamba-hambaNya semua yang bermanfaat bagi mereka dan membahagiakan mereka dan menjadikan mereka hidup dalam kehidupan yang bahagia, tentram dan aman. Maka Allah mensyariatkan kepada para hamba sebab-sebab yang mewujudkan keamanan dan ketentraman serta kenyamanan dengan kehidupan yang mulia. Allah berfirman:<\/p>\n<p class=\"arab\">\nيَاأَيُّهَا الَّذِينَ آمَنُوا اسْتَجِيبُوا لِلَّهِ وَلِلرَّسُولِ إِذَا دَعَاكُمْ لِمَا يُحْيِيكُمْ\n<\/p>\n<p>“Hai orang-orang yang beriman, penuhilah seruan Allah dan seruan Rasul apabila Rasul menyeru kamu kepada suatu yang memberi kehidupan kepada kamu.” (QS. Al-Anfal: 24).<\/p>\n<p>Keamanan merupakan benteng Islam, dan Orang-orang Islam adalah penduduknya, maka benteng akan menjaga mereka dari para musuh Islam dan musuh orang Islam. Maka kaum muslimin menjaga benteng ini agar tidak dihancurkan oleh para perusak. Maka keamanan merupakan pagar Islam yang di balik pagar tersebut kaum muslimin berlindung dan ditolaknya serangan para perusak dan kezoliman orang-orang zalim.<\/p>\n<p>Kaum muslimin menjaga pagar ini dari kapak-kapak penghancur dan mereka menjaga pagar ini jangan sampai hancur dan lebur karena dengan terjaganya keamanan Allah menjaga agama, darah, kehormatan, harta, saling bertukar kemanfaatan, dan bebasnya pergerakan kehidupan pada seluruh aktifitasnya, demikian juga menjaga jalan-jalan yang mengantarkan manusia ke berbagai negeri untuk menunaikan kebutuhan mereka dan meraih kemaslahatan mereka serta memperoleh rizki mereka. Allah berfirman:<\/p>\n<p class=\"arab\">\nأَوَلَمْ نُمَكِّنْ لَهُمْ حَرَمًا آمِنًا يُجْبَى إِلَيْهِ ثَمَرَاتُ كُلِّ شَيْءٍ رِزْقًا مِنْ لَدُنَّا وَلَكِنَّ أَكْثَرَهُمْ لَا يَعْلَمُونَ\n<\/p>\n<p>“Dan apakah Kami tidak meneguhkan kedudukan mereka dalam daerah haram (tanah suci) yang aman, yang didatangkan ke tempat itu buah-buahan dari segala macam (tumbuh-tumbuhan) untuk menjadi rezeki (bagimu) dari sisi Kami? Tetapi kebanyakan mereka tidak mengetahui.” (QS. Al-Qosos: 57).<\/p>\n<p>Dari Ubaidillah bin Mihson <em>radhiallahu ‘anhu<\/em> ia berkata; Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nمَنْ أَصْبَحَ مِنْكُمْ آمِنًا فِي سِرْبِهِ مُعَافًى فِي جَسَدِهِ عِنْدَهُ قُوتُ يَوْمِهِ فَكَأَنَّمَا حِيزَتْ لَهُ الدُّنْيَا بِحَذَافِيْرِهَا\n<\/p>\n<p>&#8220;Siapa diantara kalian yang aman di pagi hari di rumahnya, tubuhnya sehat dan ia memiliki makanan untuk hari tersebut maka seakan-akan dunia seluruhnya telah diberikan kepadanya.&#8221; (HR. At-Tirmidzi dan ia berkata: Hadits hasan).<\/p>\n<p>Keamanan merupakan kawannya keimanan dan setara dengan Islam, dari Tholhah bin Ubaidillah <em>radhiallahu ‘anhu<\/em> bahwasanya Nabi <em>shallallahu ‘alaihi wa sallam<\/em> jika melihat hilal beliau berkata:<\/p>\n<p class=\"arab\">\nاللَّهُمَّ أَهِلَّهُ عَلَيْنَا بِالأَمْنِ وَالإِيْمَانِ، وَالسَّلاَمَةِ وَالإِسْلاَمِ، رَبِّي وَرَبُّكَ اللهُ، هِلاَلَ خَيْرٍ وَرُشْدٍ\n<\/p>\n<p>&#8220;Ya Allah terbitkanlah hilal kepada kami dengan keamanan, keimanan, keselataman, dan Islam, Robku dan Rabmu adalah Allah, hilal kebaikan dan petunjuk.&#8221; (HR. At-Tirmidzi dan ia berkata; Hadits hasan).<\/p>\n<p>Keamanan adalah ketenangan jiwa, dan ketenangan dalam kehormatan, ketenangan dalam harta dan asset-aset, ketenangan dalam perjalanan, semuanya tanpa ada rasa ketakutan. Demikian juga ketenangan terhadap hak-hak maknawi dan kesopanan yang diakui oleh Islam dengan tidak boleh dibuang atau merendahkannya.<\/p>\n<p>Keamanan bagian dari Islam, dan syariat Islam telah datang menjamin keamanan bagi seorang muslim dalam kehidupannya dan setelah matinya agar ia bisa hidup dengan kehidupan yang bahagian dan tentram, sebagaimana firman Allah:<\/p>\n<p class=\"arab\">\nمَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ\n<\/p>\n<p>“Barangsiapa yang mengerjakan amal saleh, baik laki-laki maupun perempuan dalam keadaan beriman, maka sesungguhnya akan Kami berikan kepadanya kehidupan yang baik dan sesungguhnya akan Kami beri balasan kepada mereka dengan pahala yang lebih baik dari apa yang telah mereka kerjakan.” (QS. An-Nahl 97).<\/p>\n<p>Maka mentauhidkan Allah penguasa alam semesta adalah kewajiban yang pertama kali. Siapa yang mewujudkan tauhid maka Allah akan mengganjarinya keamanan dan petunjuk serta menjaganya dari hukuman kesyirikan di dunia dan dari ketakutan di akhirat. Allah berfirman pada kisah Ibrahim <em>shallallahu ‘alaihi wa sallam<\/em>:<\/p>\n<p class=\"arab\">\nقَالَ أَتُحَاجُّونِّي فِي اللَّهِ وَقَدْ هَدَانِ وَلَا أَخَافُ مَا تُشْرِكُونَ بِهِ إِلَّا أَنْ يَشَاءَ رَبِّي شَيْئًا وَسِعَ رَبِّي كُلَّ شَيْءٍ عِلْمًا أَفَلَا تَتَذَكَّرُونَ (80) وَكَيْفَ أَخَافُ مَا أَشْرَكْتُمْ وَلَا تَخَافُونَ أَنَّكُمْ أَشْرَكْتُمْ بِاللَّهِ مَا لَمْ يُنَزِّلْ بِهِ عَلَيْكُمْ سُلْطَانًا فَأَيُّ الْفَرِيقَيْنِ أَحَقُّ بِالْأَمْنِ إِنْ كُنْتُمْ تَعْلَمُونَ (81) الَّذِينَ آمَنُوا وَلَمْ يَلْبِسُوا إِيمَانَهُمْ بِظُلْمٍ أُولَئِكَ لَهُمُ الْأَمْنُ وَهُمْ مُهْتَدُونَ\n<\/p>\n<p>“Dia (Ibrahim) berkata: &#8220;Apakah kamu hendak membantah tentang Allah, padahal sesungguhnya Allah telah memberi petunjuk kepadaku&#8221;. Dan aku tidak takut kepada (malapetaka dari) sembahan-sembahan yang kamu persekutukan dengan Allah, kecuali di kala Tuhanku menghendaki sesuatu (dari malapetaka) itu. Pengetahuan Tuhanku meliputi segala sesuatu. Maka apakah kamu tidak dapat mengambil pelajaran (daripadanya)? Bagaimana aku takut kepada sembahan-sembahan yang kamu persekutukan (dengan Allah), padahal kamu tidak mempersekutukan Allah dengan sembahan-sembahan yang Allah sendiri tidak menurunkan hujjah kepadamu untuk mempersekutukan-Nya. Maka manakah di antara dua golongan itu yang lebih berhak memperoleh keamanan (dari malapetaka), jika kamu mengetahui. Orang-orang yang beriman dan tidak mencampuradukkan iman mereka dengan kezaliman (syirik), mereka itulah yang mendapat keamanan dan mereka itu adalah orang-orang yang mendapat petunjuk.” (QS. Al-An&#8217;aam: 80-82).<\/p>\n<p>Al-Imam Ibnu Taimiyyah <em>rahimahullah<\/em> berkata:<\/p>\n<p>&#8220;Barangsiapa yang selamat dari ketiga jenis kezoliman yaitu kesyirikan, menzolimi para hamba yang lain dan menzolimi diri sendiri selain kesyirikan maka baginya keamanan yang sempurna dan petunjuk yang sempurna. Barangsiapa yang tidak selamat dari menzolimi dirinya sendiri maka ia akan mendapatkan mutlaknya keamanan dan petunjuk&#8221; (demikian).<\/p>\n<p>Yaitu berdasarkan selamatnya ia dari perkara-perkara yang selain syirik besar.<\/p>\n<p>Allah berfirman:<\/p>\n<p class=\"arab\">\nلَا يَحْزُنُهُمُ الْفَزَعُ الْأَكْبَرُ وَتَتَلَقَّاهُمُ الْمَلَائِكَةُ هَذَا يَوْمُكُمُ الَّذِي كُنْتُمْ تُوعَدُونَ\n<\/p>\n<p>“Mereka tidak disusahkan oleh kedahsyatan yang besar (pada hari kiamat), dan mereka disambut oleh para malaikat. (Malaikat berkata): &#8220;Inilah harimu yang telah dijanjikan kepadamu&#8221;. (QS. Al-Anbiyaa: 103).<\/p>\n<p>Diantara sebab diraihnya keamanan adalah seorang muslim menjalankan syariat Islam, karena syariat Islam menjaga hak-hak Allah, hak para hamba, dan melarang dari dosa, kezoliman, dan pelanggaran. Allah berfirman :<\/p>\n<p class=\"arab\">\nوَأَقِمِ الصَّلَاةَ إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ\n<\/p>\n<p>“Dan dirikanlah shalat. Sesungguhnya shalat itu mencegah dari (perbuatan-perbuatan) keji dan mungkar. Dan sesungguhnya mengingat Allah (shalat) adalah lebih besar (keutamaannya dari ibadat-ibadat yang lain).” (QS. Al-Ankabuut: 45).<\/p>\n<p>Allah juga berfirman:<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ\n<\/p>\n<p>“Sesungguhnya Allah menyuruh (kamu) berlaku adil dan berbuat kebajikan, memberi kepada kaum kerabat, dan Allah melarang dari perbuatan keji, kemungkaran dan permusuhan. Dia memberi pengajaran kepadamu agar kamu dapat mengambil pelajaran.” (QS. An-Nahl: 90).<\/p>\n<p>Dari Abu Huroiroh <em>radhiallahu ‘anhu<\/em> ia berkata : Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nلا تحاسدوا ولا تناجشوا ولا تباغضوا ولا تدابروا ولا يبع بعضكم على بيع بعض وكونوا عباد الله إخوانا المسلم أخو المسلم لا يظلمه ولا يحقره ولا يخذله التقوى هاهنا &#8211; ويشير إلى صدره ثلاث مرات- بحسب امرئ من الشر أن يحقر أخاه المسلم كل المسلم على المسلم حرام دمه وماله وعرضه\n<\/p>\n<p>&#8220;Janganlah kalian saling hasad, janganlah saling berbuat najasy, janganlah saling membenci, janganlah saling memboikot (saling balik belakang), dan janganlah sebagian kelian menjual di atas penjualan sebagian yang lain, dan jadikanlah hamba-hamba Allah yang saling bersaudara. Seorang muslim adalah saudara bagi muslim yang lainnya, ia tidak menzoliminya, tidak merendahkannya, tidak meninggalkannya tatkala perlu. Takwa itu tempatnya di sini –seraya Nabi mengisyaratkan kepada dadanya- tiga kali. Cukuplah seseorang dikatakan telah berbuat keburukan kalau ia merendahkan saudaranya sesama muslim. Seorang muslim bagi muslim yang lain adalah diharamkan darahnya, hartanya, dan kehormatannya.&#8221; (HR. Muslim).<\/p>\n<p>Dan Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nلاَ تَظْلِمُوا أَهْلَ الذِّمَّةِ\n<\/p>\n<p>&#8220;Janganlah kalian menzolimi ahlu adz-Dimmah.&#8221;<\/p>\n<p>Allah telah menjadikan keamanan sebagai perkara yang diakui sebagai syarat dalam sebagian ibadah dan hukum. Allah berfirman tentang sholat yaitu dalam melaksanakannya dengan sifat sholatnya di luar kondisi ketakutan:<\/p>\n<p class=\"arab\">\nفَإِذَا قَضَيْتُمُ الصَّلَاةَ فَاذْكُرُوا اللَّهَ قِيَامًا وَقُعُودًا وَعَلَى جُنُوبِكُمْ فَإِذَا اطْمَأْنَنْتُمْ فَأَقِيمُوا الصَّلَاةَ إِنَّ الصَّلَاةَ كَانَتْ عَلَى الْمُؤْمِنِينَ كِتَابًا مَوْقُوتًا\n<\/p>\n<p>“Maka apabila kamu telah menyelesaikan shalat(mu), ingatlah Allah di waktu berdiri, di waktu duduk dan di waktu berbaring. Kemudian apabila kamu telah merasa aman, maka dirikanlah shalat itu (sebagaimana biasa). Sesungguhnya shalat itu adalah fardhu yang ditentukan waktunya atas orang-orang yang beriman.” (QS. An-Nisaa: 103).<\/p>\n<p>Zakat tidak ditarik dari harta-harta yang zahir maupun buah-buahan dan biji-bijian kecuali bila keamanan benar-benar kondusif. Firman Allah:<\/p>\n<p>فَإِذَا أَمِنْتُمْ فَمَنْ تَمَتَّعَ بِالْعُمْرَةِ إِلَى الْحَجِّ فَمَا اسْتَيْسَرَ مِنَ الْهَدْيِ<\/p>\n<p>“Apabila kamu telah (merasa) aman, maka bagi siapa yang ingin mengerjakan ´umrah sebelum haji (di dalam bulan haji), (wajiblah ia menyembelih) korban yang mudah didapat).” (QS Al-Baqarah: 196).<\/p>\n<p>Ibadah kepada Allah akan lebih khusu’ dan jernih dalam suasana aman dari pada yang dilakukan dalam situasi takut.<\/p>\n<p>Firman Allah:<\/p>\n<p class=\"arab\">\nوَعَدَ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُمْ فِي الْأَرْضِ كَمَا اسْتَخْلَفَ الَّذِينَ مِنْ قَبْلِهِمْ وَلَيُمَكِّنَنَّ لَهُمْ دِينَهُمُ الَّذِي ارْتَضَى لَهُمْ وَلَيُبَدِّلَنَّهُمْ مِنْ بَعْدِ خَوْفِهِمْ أَمْنًا يَعْبُدُونَنِي لَا يُشْرِكُونَ بِي شَيْئًا وَمَنْ كَفَرَ بَعْدَ ذَلِكَ فَأُولَئِكَ هُمُ الْفَاسِقُونَ\n<\/p>\n<p>“Dan Allah telah berjanji kepada orang-orang yang beriman di antara kamu dan mengerjakan amal-amal yang saleh bahwa Dia sungguh-sungguh akan menjadikan mereka berkuasa dimuka bumi, sebagaimana Dia telah menjadikan orang-orang sebelum mereka berkuasa, dan sungguh Dia akan meneguhkan bagi mereka agama yang telah diridhai-Nya untuk mereka, dan Dia benar-benar akan menukar (keadaan) mereka, sesudah mereka dalam ketakutan menjadi aman sentausa. Mereka tetap menyembahku-Ku dengan tiada mempersekutukan sesuatu apapun dengan Aku. Dan barangsiapa yang (tetap) kafir sesudah (janji) itu, maka mereka itulah orang-orang yang fasik.” (QS. An-Nur: 55).<\/p>\n<p>Di antara faktor keamanan ialah memberikan perlindungan keamanan kepada masyarakat dari gangguan para pengacau keamanan, pelaku sabotase, penjahat, dan agresor, yaitu melalui (kontrol sosial) amar makruf dan nahi anil munkar, penyuluhan, bimbingan, pengajaran dan peringatan dari perbuatan bid’ah dan hal-hal yang dilarang agama, termasuk menyempal dari kelompok kaum muslimin dan imam mereka, juga dengan melaporkan kepada penguasa akan gangguan kelompok yang meyimpang dan merusak.<\/p>\n<p>Firman Allah:<\/p>\n<p class=\"arab\">\nوَلْتَكُنْ مِنْكُمْ أُمَّةٌ يَدْعُونَ إِلَى الْخَيْرِ وَيَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ وَأُولئِكَ هُمُ الْمُفْلِحُونَ\n<\/p>\n<p>“Dan hendaklah ada di antara kamu segolongan umat yang menyeru kepada kebajikan, menyuruh kepada yang ma´ruf dan mencegah dari yang munkar; merekalah orang-orang yang beruntung.” (QS. Ali Imran: 104).<\/p>\n<p>Dari Abi Saed Al-Khudhri, Rasululla <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Barangsiapa diantara kalian yang melihat kemungkaran, hendaklah merubahnya dengan kekuatan tangannya, jika tidak mampu maka dengan lidahnya, bila itupun tidak mampu maka dengan hatinya, dan itu selemah-lemah iman.” (HR. Muslim).<\/p>\n<p>Termasuk faktor utama keamanan ialah kekuatan penguasa dan tindakan tegasnya terhadap para pelaku kriminal untuk memberi efek jera terhadap mereka agar tidak berbuat kerusakan di bumi sesuai ketentuan hukum syariat yang toleran. Maka orang yang zalim dan menyerang harus dicegah dengan cara-cara tertentu agar tidak melakukan kezaliman dan penyerangan meskipun dia adalah sesama muslim. Orang kafir zimi dari kalangan Ahlu kitab tetap diakui agamanya, sebab resiko kekafirannya menjadi tanggungan mereka sendiri, sedangkan penguasa bertanggung jawab atas rakyatnya.<\/p>\n<p>Utsman <em>radhiallahu ‘anhu<\/em> berkata:<\/p>\n<p class=\"arab\">\nإن الله يزع بالسلطان ما لا يزع بالقرآن\n<\/p>\n<p>“Sesungguhnya Allah melalui tangan penguasa dapat mencegah suatu kejahatan yang tidak dapat tercegah oleh Alquran.”<\/p>\n<p>Maka akan lebih baik bagi masyarakat bila pengendalian agama yang ada pada mereka kuat dan penguasa pun kuat. Maka dalam kondisi demikian urusan umat menjadi sangat baik dari segi agama dan urusan dunia. Kemudian menyusul kondisi setingkat di bawahnya, yaitu penguasa kuat namun pengendalian agama pada sebagian masyarakat lemah. Di sini penguasa masih tetap dapat meluruskan masyarakat dan menghukum kaum perusak dan penjahat. Dalam kondisi demikian masyarakat tergolong dalam jalan keselamatan.<\/p>\n<p>Jika kita mengamati hukum perundang-undangan islam, dapat kita saksikan, banyak kaum muslimin dalam kurun waktu yang panjang tidak ada seorang pun yang menggugat mereka terkait dengan kasus pidana atau kehormatan atau perdata atau hak apapun, sebab mereka benar-benar menerapkan hukum islam dan memenuhi hak-hak orang lain. Oleh karena itu kaum muslimin dapat merasakan nikmatnya aman dan iman. Barangsiapa yang melaksanakan hukum perundang-undangan islam dalam kehidupannya, maka tidak ada jalan untuk mengganggunya.<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\nالْمُسْلِمُ مَنْ سَلِمَ الْمُسْلِمُوْنَ مِنْ لِسَانِهِ وَيَدِهِ\n<\/p>\n<p>“Orang Islam ialah orang yang membuat orang-orang islam lainnya merasa aman dari gangguan lidahnya dan tangannya.”<\/p>\n<p>Syariat Islam telah memagari keamanan rapat-rapat melalui penjagaan, pengawasan dan kekuatan. Karena Allah Swt menggantungkan semua kepentingan manusia pada sisi keamanan terkait dengan urusan agama dan dunia. Maka jika ada seseorang yang mencoba melanggar keamanan dengan perbuatan cabul (zina) atau homoseksual, maka penguasa akan menegakkan sanksi hukuman terhadap si pelanggar demi terjaganya kehormatan, harga diri dan garis keturunan manusia manakala telah ada bukti-bukti lengkap. Jika keamanan terganggu oleh tindak pencurian, pelakunya pun dijatuhi hukuman demi terpeliharanya harta benda. Jika ada seseorang yang minum khamar atau mengkonsumsi narkoba atau memasarkannya, berarti ia telah melanggar keamanan, maka dia pun dijatuhi hukuman untuk melindungi akal pikiran manusia. Jika ada yang menumpahkan darah secara sengaja, peguasa pun tidak menjatuhkan hukuman Qisas terhadapnya untuk terpeliharanya darah manusia.<\/p>\n<p>Jika ada komplotan penjahat yang menumpahkan darah tak berdosa atau merampok harta benda, penguasa pun menegakkan hukum Allah terhadapnya sesuai dengan firman-Nya:<\/p>\n<p class=\"arab\">\nإِنَّمَا جَزَاءُ الَّذِينَ يُحَارِبُونَ اللَّهَ وَرَسُولَهُ وَيَسْعَوْنَ فِي الْأَرْضِ فَسَادًا أَنْ يُقَتَّلُوا أَوْ يُصَلَّبُوا أَوْ تُقَطَّعَ أَيْدِيهِمْ وَأَرْجُلُهُمْ مِنْ خِلَافٍ أَوْ يُنْفَوْا مِنَ الْأَرْضِ ذَلِكَ لَهُمْ خِزْيٌ فِي الدُّنْيَا وَلَهُمْ فِي الْآخِرَةِ عَذَابٌ عَظِيمٌ ، إِلَّا الَّذِينَ تَابُوا مِنْ قَبْلِ أَنْ تَقْدِرُوا عَلَيْهِمْ فَاعْلَمُوا أَنَّ اللَّهَ غَفُورٌ رَحِيمٌ .\n<\/p>\n<p>“Sesungguhnya pembalasan terhadap orang-orang yang memerangi Allah dan Rasul-Nya dan membuat kerusakan di muka bumi, hanyalah mereka dibunuh atau disalib, atau dipotong tangan dan kaki mereka dengan bertimbal balik, atau dibuang dari negeri (tempat kediamannya). Yang demikian itu (sebagai) suatu penghinaan untuk mereka didunia, dan di akhirat mereka beroleh siksaan yang besar. Kecuali orang-orang yang taubat (di antara mereka) sebelum kamu dapat menguasai (menangkap) mereka; maka ketahuilah bahwasanya Allah Maha Pengampun lagi Maha Penyayang.” (QS. Al-Maidah : 33-34).<\/p>\n<p>Sanksi hukuman apapun yang dijatuhkan tiada lain hanyalah untuk melindungi masyarakat dari kejahatan pelaku kriminal yang mengganggu keamanan masyarakat, di samping untuk menghapuskan dosa pelakunya. Barangsiapa yang bertobat, maka Allah menerima tobatnya, dan barangsiapa yang telah Allah tutupi kesalahan-kesalahannya, selama dirinya tidak lagi membahayakan orang lain, maka urusannya ada di tangan Allah.<\/p>\n<p>Jika Allah telah menganugerahkan keamanan kepada suatu masyarakat, maka Allah mudahkan sumber-sumber rezekinya sehingga berjalan dinamika kehidupannya, makmur perekonomiannya, terpelihara jiwanya, hartanya dan martabatnya. Namun jika keamanan terganggu, maka kehidupan terasa pahit yang tidak tertahan.<\/p>\n<p>Allah berfirman:<\/p>\n<p class=\"arab\">\nوَضَرَبَ اللَّهُ مَثَلاً قَرْيَةً كانَتْ آمِنَةً مُطْمَئِنَّةً يَأْتِيها رِزْقُها رَغَداً مِنْ كُلِّ مَكانٍ فَكَفَرَتْ بِأَنْعُمِ اللَّهِ فَأَذاقَهَا اللَّهُ لِباسَ الْجُوعِ وَالْخَوْفِ بِما كانُوا يَصْنَعُونَ\n<\/p>\n<p>“Dan Allah telah membuat suatu perumpamaan (dengan) sebuah negeri yang dahulunya aman lagi tenteram, rezekinya datang kepadanya melimpah ruah dari segenap tempat, tetapi (penduduk)nya mengingkari nikmat-nikmat Allah; karena itu Allah merasakan kepada mereka pakaian kelaparan dan ketakutan, disebabkan apa yang selalu mereka perbuat.” (QS. An-Nahl: 112).<\/p>\n<p>Keamanan merupakan kesempurnaan agama dan salah satu tujuan pokok syariat islam yang agung.<\/p>\n<p>Dari Khabab Bin Al-Art, ia berkata:<\/p>\n<p>Kami mengadu kepada Nabi Muhammad saw pada saat beliau sedang berbantal dengan selendangnya di bawah naungan Ka’bah, kami berkata kepada beliau, “Tidakkah engkau memohon agar Allah memberikan pertolongan -Nya bagi kami?. Tidakkah engkau berdoa agar Allah memberikan kemenangan bagi kami?. Maka Nabi Muhammad saw bersabda, “Sungguh seorang lelaki sebelum kalian digalikan baginya sebuah lubang di tanah lalu dia ditimbun padanya, dan didatangkan baginya sebuah gergaji dan diletakkan pada kepalanya lalu kepalanya dibelah dua, seorang lelaki lain disisir dengan sisir dari besi pada bagian daging, tulang dan urat-uratnya, namun hal itu sungguh tidak menyurutkan tekadnya dari Agama Allah.<\/p>\n<p>Demi Allah! Sungguh Allah akan menyempurnakan urusan agama ini sehingga seseorang akan berjalan dari Shan’a sehingga ke Hadhramaut dan dia tidak akan takut kecuali kepada Allah dan serigala yang akan menerkam kambing gembalaannya, sayangnya kalian tergesa-gesa”. (HR. Bukhari).<\/p>\n<p>Allah Ta’ala berfirman:<\/p>\n<p class=\"arab\">\nفَاذْكُرُونِي أَذْكُرْكُمْ وَاشْكُرُوا لِي وَلَا تَكْفُرُونِ\n<\/p>\n<p>“Ingatlah kepadaKu, niscaya Aku mengingat kalian dan bersyukurlah kepada-Ku dan janganlah kalian kafir kepada-Ku.”<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ الكَرِيْمِ، وَنَفَعَنِي اللهُ وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ، وَأَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالْجُوْدِ وَالْاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ اِتَّقُوْا اللهَ تَعَالَى .<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya nikmat keamanan adalah anugerah yang sangat agung. Maka ada di antara manusia yang bersyukur atas nikmat itu sehingga Allah memberinya pahala bahkan Allah menambahkan anugrahnya, namun ada pula manusia yang tidak menghargai nikmat dan tidak sabar sebagai dalam nikmat tersebut sehingga Allah menjatuhkan hukuman terhadapnya dan menghalanginya dari nikmat-Nya.<\/p>\n<p>Allah Ta’ala berfirman:<\/p>\n<p class=\"arab\">\nوَلَئِنْ أَذَقْنَا الْإِنْسَانَ مِنَّا رَحْمَةً ثُمَّ نَزَعْنَاهَا مِنْهُ إِنَّهُ لَيَئُوسٌ كَفُورٌ وَلَئِنْ أَذَقْنَاهُ نَعْمَاءَ بَعْدَ ضَرَّاءَ مَسَّتْهُ لَيَقُولَنَّ ذَهَبَ السَّيِّئَاتُ عَنِّي إِنَّهُ لَفَرِحٌ فَخُورٌ ، إِلَّا الَّذِينَ صَبَرُوا وَعَمِلُوا الصَّالِحَاتِ أُولَئِكَ لَهُمْ مَغْفِرَةٌ وَأَجْرٌ كَبِيرٌ ،\n<\/p>\n<p>“Dan jika Kami rasakan kepada manusia suatu rahmat (nikmat) dari Kami, kemudian rahmat itu Kami cabut daripadanya, pastilah dia menjadi putus asa lagi tidak berterima kasih . Dan jika Kami rasakan kepadanya kebahagiaan sesudah bencana yang menimpanya, niscaya dia akan berkata: &#8220;Telah hilang bencana-bencana itu daripadaku&#8221;; sesungguhnya dia sangat gembira lagi bangga . Kecuali orang-orang yang sabar (terhadap bencana), dan mengerjakan amal-amal saleh; mereka itu beroleh ampunan dan pahala yang besar.” (QS. Hud: 9-11).<\/p>\n<p>Jelaslah, hukum syariat Allah hakikatnya adalah rahmat, memberikan rasa keadilan, kedamaian, keamanan dan ketenteraman di dunia dan akhirat.<\/p>\n<p>Dalam sebuah hadis dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nلَلَّهُ أَرْحَمُ بِعِبَادِهِ مِنْ هَذِهِ بِوَلَدِهَا\n<\/p>\n<p>“Allah mempunya rahmat kasih sayang kepada hamba-hamba-Nya melebihi kasih sayang seorang ibu kepada anak-nya.”<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ حَافِظاً وَمُعِيْنًا وَمُسَدِّداً وَمُؤَيِّدًا، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ وَلَا تَكُنْ عَلَيْنَا، وَانْصُرْنَا وَلَا تَنْصُرْ عَلَيْنَا، وَامْكُرْ لَنَا وَلَا تُمْكِرْ عَلَيْنَا، وَاهْدِنَا وَيَسِّرْ الهُدَى لَنَا، وَانْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا، اَللَّهُمَّ انْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا، اَللَّهُمَّ انْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا. اَللَّهُمَّ اجْعَلْنَا لَكَ ذَاكِرِيْنَ، لَكَ شَاكِرِيْنَ، إِلَيْكَ أَوَّاهِيْنَ، لَكَ مُخْبِتِيْنَ، لَكَ مُطِيْعِيْنَ. اَللَّهُمَّ تَقَبَّلْ تَوْبَتَنَا، وَاغْسِلْ حَوْبَتَنَا، وَثَبِّتْ حُجَّتَنَا، وَاهْدِ قُلُوْبَنَا، وَسَدِّدْ أَلْسِنَتَنَا، وَاسْلُلْ سَخِيْمَةَ صُدُوْرِنَا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ العَمَلَ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللَّهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُلُمَاتِ إِلَى النُّوْرِ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: أُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، { وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ } .<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Ali al-Hudzaifi<br \/>\nOleh Ustadz Firanda Andirja &#038; Ustadz Ustman Hatim<br \/>\nhttp:\/\/firanda.com<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ. أَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3650,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3649"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3649"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3649\/revisions"}],"predecessor-version":[{"id":3651,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3649\/revisions\/3651"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3650"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3649"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3649"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3649"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}