{"id":3654,"date":"2015-11-03T09:39:54","date_gmt":"2015-11-03T09:39:54","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3654"},"modified":"2015-11-03T09:39:54","modified_gmt":"2015-11-03T09:39:54","slug":"menjadi-yang-terbaik","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3654-menjadi-yang-terbaik.html","title":{"rendered":"Menjadi Yang Terbaik"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ بَلَّغَ الرِّسَالَةَ وَأَدَّى الأَمَانَةَ وَنَصَحَ الأُمَّةَ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى؛ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنِهِ وَدُنْيَاهُ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Al-Khoir (kebaikan) adalah sebuah kata yang mencakup segala yang dimanfaatkan oleh manusia, dan kebaikan berada di tangan Allah Yang menguasai Kerajaan. Allah berfirman :<\/p>\n<p class=\"arab\">\nقُلِ اللَّهُمَّ مَالِكَ الْمُلْكِ تُؤْتِي الْمُلْكَ مَنْ تَشَاءُ وَتَنْزِعُ الْمُلْكَ مِمَّنْ تَشَاءُ وَتُعِزُّ مَنْ تَشَاءُ وَتُذِلُّ مَنْ تَشَاءُ بِيَدِكَ الْخَيْرُ إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ (٢٦)<\/p>\n<p>Katakanlah: &#8220;Wahai Tuhan yang mempunyai Kerajaan, Engkau berikan kerajaan kepada orang yang Engkau kehendaki dan Engkau cabut Kerajaan dari orang yang Engkau kehendaki. Engkau muliakan orang yang Engkau kehendaki dan Engkau hinakan orang yang Engkau kehendaki. di tangan Engkaulah segala kebajikan. Sesungguhnya Engkau Maha Kuasa atas segala sesuatu. (QS. Ali Imron: 26).<\/p>\n<p>Seluruh kebaikan yang diperoleh dari sisi para hamba kalau bukan karena Allah yang memberikan mereka kemampuan untuk meraihnya dan membimbing mereka maka mereka tidak akan mampu meraihnya.<\/p>\n<p>Mengerjakan kebajikan adalah tugas para nabi dan merupakan ciri orang-orang yang beruntung. Allah berfirman :<\/p>\n<p class=\"arab\">\nوَجَعَلْنَاهُمْ أَئِمَّةً يَهْدُونَ بِأَمْرِنَا وَأَوْحَيْنَا إِلَيْهِمْ فِعْلَ الْخَيْرَاتِ وَإِقَامَ الصَّلاةِ وَإِيتَاءَ الزَّكَاةِ وَكَانُوا لَنَا عَابِدِينَ (٧٣)\n<\/p>\n<p>“Kami telah menjadikan mereka itu sebagai pemimpin-pemimpin yang memberi petunjuk dengan perintah Kami dan telah Kami wahyukan kepada, mereka mengerjakan kebajikan, mendirikan shalat, menunaikan zakat, dan hanya kepada kamilah mereka selalu menyembah.” (QS. Al-Anbiyaa: 73).<\/p>\n<p>Diantara doa Nabi <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p class=\"arab\">\nاللَّهُمَّ إِنِّي أَسْأَلُكَ فِعْلَ الْخَيِرَاتِ وَتَرْكَ المُنْكَرَاتِ\n<\/p>\n<p>&#8220;Ya Allah aku memohon kepadamu untuk mengerjakan kebajikan dan meninggalkan kemunkaran.&#8221; (HR. At-Thirmidzi).<\/p>\n<p>Dan perbuatan kebajikan mengantarkan kepada istiqomahnya kehidupan individu dan masyarakat. Allah berfirman:<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا ارْكَعُوا وَاسْجُدُوا وَاعْبُدُوا رَبَّكُمْ وَافْعَلُوا الْخَيْرَ لَعَلَّكُمْ تُفْلِحُونَ\n<\/p>\n<p>“Hai orang-orang yang beriman, ruku&#8217;lah kamu, sujudlah kamu, sembahlah Tuhanmu dan perbuatlah kebajikan, supaya kamu mendapat kemenangan.” (QS. Al-Hajj: 77).<\/p>\n<p>Seorang mukmin janganlah meremehkan kebaikan sedikit dan sekecil apapun. Allah <em>Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nفَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ (٧)\n<\/p>\n<p>“Barangsiapa yang mengerjakan kebaikan seberat dzarrahpun, niscaya Dia akan melihat (balasan)nya.” (QS. Az-Zalzalah: 7).<\/p>\n<p>Dan sesungguhnya kita umat Islam –bagaimanapun kondisi kita- adalah umat yang terbaik yang dikeluarkan bagi manusia. Keterbaikan ini bukanlah bentuk fanatik kesukuan bukan pula karena untuk kebangsaan tertentu tanpa kebangsaan yang lainnya. Allah berfirman:<\/p>\n<p class=\"arab\">\nكُنْتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ تَأْمُرُونَ بِالْمَعْرُوفِ وَتَنْهَوْنَ عَنِ الْمُنْكَرِ وَتُؤْمِنُونَ بِاللَّهِ\n<\/p>\n<p>“Kamu adalah umat yang terbaik yang dilahirkan untuk manusia, menyuruh kepada yang ma&#8217;ruf, dan mencegah dari yang munkar, dan beriman kepada Allah.” (QS. Ali Imron: 110).<\/p>\n<p>Diantara tanda-tanda keterbaikan adalah amar ma&#8217;ruf dan nahi munkar. Kalau seandainya dilipat hamparannya, ditinggalkan ilmunya dan penerapannya, maka akan tersebar kesesatan, beredar kebodohan, negeri akan rusak, dan manusia akan binasa.<\/p>\n<p>Keterbaikan senantiasa menyertai seorang mukmin dalam segala kondisinya jika imannya sempurna. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. Bersabda :<\/p>\n<p>&#8220;Sungguh menakjubkan perkara seorang mukmin, seluruh perkaranya adalah baik, dan hal ini tidak berlaku kecuali kepada seorang mukmin. Jika ia merasakan kesenangan maka ia bersyukur maka ini yang terbaik baginya, dan jika ia ditimpa kesulitan maka iapun bersabar, dan inilah yang terbaik baginya.&#8221; (HR. Muslim).<\/p>\n<p>Seorang mukmin akan meraih keterbaikan melalui mempelajari Alquran da mengajarkannya. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p>&#8220;Sebaik-baik kalian adalah yang mempelajari Alquran dan mengajarkannya.&#8221; (HR. Al-Bukhari).<\/p>\n<p>Hal ini memotivasi seorang muslim untuk mendorong putra putrinya untuk mempelajari Alquran di halaqoh-halaqoh Alquran, mendidik mereka untuk mencintai kitab Rabb mereka untuk menimba dari sumber airnya yang tidak akan pernah kering. Maka seluruh kebaikan dan keterbaikan ada pada Alquran, agar mereka bahagia di dunia sebelum di akhirat.<\/p>\n<p>Seorang muslim meraih keterbaikan dengan menuntut ilmu syar&#8217;i dan mendalaminya. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\nمَنْ يُرِدِ اللهُ بِهِ خَيْرًا يُفَقِّهْهُ فِي الدِّيْنِ\n<\/p>\n<p>&#8220;Barangsiapa yang Allah kehendaki kebaikan baginya maka Allah memahamkannya agama.&#8221;<\/p>\n<p>Ilmu merupakan perkara yang harus ada dalam kebangkitan umat dan pembangunan peradaban, serta pengembangan masyarakat dan memajukannya ke arah masa depan yang cemerlang.<\/p>\n<p>Diantara keterbaikan adalah mengagungkan perkara-perkara yang terhormat di sisi Allah. Allah berfirman :<\/p>\n<p class=\"arab\">\nذَلِكَ وَمَنْ يُعَظِّمْ حُرُمَاتِ اللَّهِ فَهُوَ خَيْرٌ لَهُ عِنْدَ رَبِّهِ\n<\/p>\n<p>“Demikianlah (perintah Allah). dan Barangsiapa mengagungkan apa-apa yang terhormat di sisi Allah.” (QS. Al-Hajj: 30).<\/p>\n<p>Dan perkara-perkara yang terhormat di sisi Allah adalah hak-hak Allah <em>Ta’ala<\/em>. dan menjalankan hak Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p>Termasuk mengagungkan syiar-syiar Allah yang terkait dengan waktu ialah menghormati bulan Ramadhan. Termasuk mengagungkan hal-hal yang dimuliakan Allah ialah tidak menganggap remeh dosa-dosa kecil. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\n(( إِيَّاكُمْ وَمُحَقَّرَاتِ الذُّنُوبِ فإنهن يحتمعن على الرجل حتى يهلكنه ))\n<\/p>\n<p>“Janganlah kalian anggap remeh dosa-dosa kecil, sebab dosa-dosa kecil tersebut terkumpul pada diri seseorang, hingga membinasakannya.” (HR. Ahmad).<\/p>\n<p>Keterbaikan juga ada pada seorang mukmin yang kuat fisiknya. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\n(( الْمُؤْمِنُ الْقَوِيُّ خَيْرٌ وَأَحَبُّ إِلَى اللهِ مِنَ الْمُؤْمِنِ الضَّعِيفِ وَفِى كلٍّ خيرٌ ))\n<\/p>\n<p>“Orang mukmin yang berbadan kuat lebih baik dan lebih disenangi Allah dari pada orang mukmin yang lemah, namun demikian masing-masing mempunyai kebaikan.”<\/p>\n<p>Maka seharusnya orang mukmin memiliki kekuatan fisik dan kekuatan dalam membela kebenaran.<\/p>\n<p>Termasuk keterbaikan ialah berhias diri dengan akhlak yang mulia. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\n(( خِيَارَكُمْ أَحَسنُكُمْ أَخْلاَقًا المُوَطّئوْنَ أكتافًا ))\n<\/p>\n<p>“Orang-orang pilihan di antara kalian adalah yang terbaik akhlaknya serta yang membentangkan bahunya”. Artinya orang yang baik mudah bergaul, rendah hati sehingga orang lain merasa nyaman bersahabat dengannya dan tidak terganggu.<\/p>\n<p>Termasuk keterbaikan adalah membayar hutang dengan baik. Dari Abu Hurairah berkata:<\/p>\n<p class=\"arab\">\n(( كَانَ لِرَجُلٍ عَلَى النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ سِنٌّ مِنَ الإِبِلِ، فَجَاءَهُ يَتَقَاضَاهُ، فَقَالَ: «أَعْطُوهُ»، فَطَلَبُوا سِنَّهُ، فَلَمْ يَجِدُوا لَهُ إِلَّا سِنًّا فَوْقَهَا، فَقَالَ: «أَعْطُوهُ»، فَقَالَ: أَوْفَيْتَنِي أَوْفَى اللَّهُ بِكَ، قَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «إِنَّ خِيَارَكُمْ أَحْسَنُكُمْ قَضَاءً ))<\/p>\n<p>Ada seorang lelaki menghutangkan seekor unta dengan umur tertentu kepada Nabi <em>shallallahu ‘alaihi wa sallam<\/em>. Lelaki itu datang kepada beliau untuk menagihnya. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> berkata : “berikanlah hak orang ini “ maka para sahabat mencarikan unta yang seumur dengan unta yang beliau pinjam, hanya saja mereka tidak menemukannya kecuali unta yang umurnya di atasnya. Maka beliau <em>shallallahu ‘alaihi wa sallam<\/em> berkata : “serahkanlah kepadanya”. Lelaki itu lalu berkata : “Engkau telah memenuhi hakku secara sempurna, semoga saja Allah memenuhi hakmu”. Lalu Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda: “ Sesungguhnya orang terbaik di antara kalian adalah yang paling baik dalam membayar hutangnya).<\/p>\n<p>Di antara amal kebajikan ialah memberi manfaat kepada sesama dan melayani mereka. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\nخَيْرُ النّاسِ أنْفَعُهُمْ لِلنّاسِ\n<\/p>\n<p>“Sebaik-baik manusia ialah yang paling banyak memberi manfaat kepada orang lain.” (HR. Thabrani).<\/p>\n<p>Memberi manfaat kepada siapapun manusia; termasuk didalamnya menyenangkan hati sesama kaum muslimin, dengan berkunjung dan memberi hadiah, memuliakan anak-anaknya, memberikan makanan dan menghilangkan penderitaan kaum muslimin.<\/p>\n<p>Diantara keterbaikan orang-orang pilihan ialah diharapkan dari mereka kebaikan dan tidak dikhawatirkan ada gangguan dari mereka. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\nخَيْرُكُمْ مَنْ يُرْجَى خَيْرُهُ وَيُؤْمَنُ شَرُّهُ، وَشَرُّكُمْ مَنْ لاَ يُرْجَى خَيْرُهُ وَلاَ يُؤْمَنُ شَرُّهُ\n<\/p>\n<p>“Sebaik-baik kalian ialah orang yang bisa diharapkan kebaikannya dan tidak dikawatirkan keburukannya. Sedangkan seburuk-buruk kalian ialah orang yang tidak bisa diharapkan kebaikannya dan dikawatirkan keburukannya.” (HR. Turmudzi).<\/p>\n<p>Salah satu ciri-ciri sifat keterbaikan adalah bersih hati dan jujur perkataan. Allah <em>Ta’ala<\/em> berfirman :<\/p>\n<p class=\"arab\">\nفَإِذَا عَزَمَ الأمْرُ فَلَوْ صَدَقُوا اللَّهَ لَكَانَ خَيْرًا لَهُمْ (٢١)\n<\/p>\n<p>“Apabila telah tetap perintah perang (mereka tidak menyukainya). tetapi Jikalau mereka benar (imannya) terhadap Allah, niscaya yang demikian itu lebih baik bagi mereka.” (QS. Muhammad: 21).<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> pernah ditanya: Siapakah orang yang paling baik? Beliau menjawab:<\/p>\n<p class=\"arab\">\nذُوْ الْقَلْبِ الْمَخْمُوْمِ وَاللِّسَانِ الصَّادِقِ\n<\/p>\n<p>“Orang yang berhati bersih dan tutur kata yang benar.” (HR. Ibnu Majah).<\/p>\n<p>Tentu suatu pekerjaan yang memerlukan perjuangan kuat untuk membersihkan hati itu dari kecenderungan-kecenderungan berbuat zalim, dengki dan hasud. Alangkah banyak terkotornya hari dengan sifat-sifat buruk ini!<\/p>\n<p>Bersegera berbuat kebajikan, tidak merasa berat, bermalas-malas menjalankannya merupakan ciri khas orang-orang yang shalih. Allah <em>Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَلِكُلٍّ وِجْهَةٌ هُوَ مُوَلِّيهَا فَاسْتَبِقُوا الْخَيْرَاتِ\n<\/p>\n<p>“Dan bagi tiap-tiap umat ada kiblatnya (sendiri) yang ia menghadap kepadanya. Maka berlomba-lombalah (dalam membuat) kebaikan.” (QS. Al-Baqara: 148).<\/p>\n<p>Tanda kebajikan orang-orang pilihan ialah kearifan dan keseimbangan dalam berpikir. Allah <em>Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nيُؤْتِي الْحِكْمَةَ مَنْ يَشَاءُ وَمَنْ يُؤْتَ الْحِكْمَةَ فَقَدْ أُوتِيَ خَيْرًا كَثِيرًا وَمَا يَذَّكَّرُ إِلا أُولُو الألْبَابِ (٢٦٩)\n<\/p>\n<p>“Allah menganugerahkan Al-Hikmah (kefahaman yang dalam tentang Al Quran dan As Sunnah) kepada siapa yang dikehendaki-Nya. dan Barangsiapa yang dianugerahi hikmah, ia benar-benar telah dianugerahi karunia yang banyak. dan hanya orang-orang yang berakallah yang dapat mengambil pelajaran (dari firman Allah).” (QS. Al-Baqoroh: 269).<\/p>\n<p>Hikmah ialah kemampuan dalam membedakan antara yang benar dan yang salah, antara kebajikan dengan keburukan serta kemampuan bekerja secara profesional.<\/p>\n<p>Nilai keterbaikan dapat diraih melalui cinta kepada kebajikan dengan kesungguhan niat dalam memperolehnya. Allah <em>Ta’ala<\/em> berfirman :<\/p>\n<p class=\"arab\">\nإِنْ يَعْلَم اللهُ فِي قُلُوبكُمْ خَيْرًا يُؤْتكُمْ خَيْرًا\n<\/p>\n<p>“Jika sekiranya Allah mengetahui dihati kalian ada kebaikan, tentu Ia memberikan kepada kalian kebaikan.”<\/p>\n<p>Maka, sesuai dengan kadar tulusnya niat akan diraih anugerah Allah.<\/p>\n<p>Keterbaikan dapat diraih pula dengan bertaubat. Firman Allah <em>Ta’ala<\/em> :<\/p>\n<p class=\"arab\">\nفَإنْ يَتوْبُوْا يَكُ خَيْرًا لَهُمْ\n<\/p>\n<p>“Jikalau mereka bertaubat, maka yang demikian itu suatu kebaikan bagi mereka.”<\/p>\n<p>Keterbaikan pun dapat diperoleh dengan cara menunjukkan tentang kebaikan dan medan-medan kebaikan. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\nمَنْ دَلّ عَلَى خيْرٍ فلَهُ مِثْل أجْر فَاعِلِه\n<\/p>\n<p>“Barangsiapa yang menunjukkan ke arah kebajikan, maka dia mendapatkan pahalah seperti yang diraih pelakunya.” (HR. Muslim).<\/p>\n<p>Keterbaikan dapat pula diperoleh dengan berlaku adil terhadap manusia lain. Firman Allah :<\/p>\n<p class=\"arab\">\nوَأَوْفُوا الْكَيْلَ إِذَا كِلْتُمْ وَزِنُوا بِالْقِسْطَاسِ الْمُسْتَقِيمِ ذَلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلا (٣٥)\n<\/p>\n<p>“Dan sempurnakanlah takaran apabila kamu menakar, dan timbanglah dengan neraca yang benar. Itulah yang lebih utama (bagimu) dan lebih baik akibatnya.” (QS. Al-Isroo&#8217;: 35).<\/p>\n<p>Keterbaikan dapat diperoleh pula dengan bersedekah. Firman Allah <em>Ta’ala<\/em> :<\/p>\n<p class=\"arab\">\nوَأَنْ تَصَدَّقُوا خَيْرٌ لَكُمْ إِنْ كُنْتُمْ تَعْلَمُونَ (٢٨٠)\n<\/p>\n<p>“Dan menyedekahkan (sebagian atau semua utang) itu, lebih baik bagimu, jika kamu mengetahui.” (QS. Al-Baqoroh: 280).<\/p>\n<p>Termasuk tanda-tanda keterbaikan, usia panjang disertai amal perbuatan yang baik. Diriwayatkan dari Abu Hurairah secara marfu’ :<\/p>\n<p class=\"arab\">\nألا أخبركم بخياركم ؟ قالوا بلى يا رسول الله ، قال &#8221; أطولكم أعمارا وأحسنكم أخلاقا\n<\/p>\n<p>“Maukah kamu aku beritahu tentang orang-orang pilihan di antara kamu? Mereka menjawab: Tentu Ya Rasulallah! Beliau bersabda: “Orang yang paling panjang usianya di antara kamu dan yang paling baik akhlaknya.” (HR. Al-Hakim dan Ibnu Hibban dalam shahihnya).<\/p>\n<p>Diantara tanda keterbaikan seorang lelaki adalah baiknya dia memperlakukan keluarganya. Dari Aisyah, ia berkata. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\nخَيْرُكُمْ خَيْرُكُمْ لِأَهْلِهِ وَأَنَا خَيْرُكُمْ لِأَهْلِي\n<\/p>\n<p>“Sebaik-baik kamu adalah orang yang paling baik terhadap keluarganya, dan akupun yang terbaik di antara kamu terhadap keluargaku.” (HR. At-Turmudzi dan Ibnu Majah).<\/p>\n<p>Diantara tanda keterbaikan pada seorang wanita ialah kesungguhannya menjaga kehormatannya.<\/p>\n<p>Allah <em>Ta’ala<\/em> berfirman :<\/p>\n<p class=\"arab\">\nوَأَنْ يَسْتَعْفِفْنَ خَيْرٌ لَهُنَّ وَاللَّهُ سَمِيعٌ عَلِيمٌ (٦٠)\n<\/p>\n<p>“Dan bahwa mereka (wanita-wanita) itu menjaga diri mereka akan lebih baik bagi mereka. Sesungguhnya Allah Maha Mendengar lagi Maha Mengetahui.” (QS. An-Nuur: 60).<\/p>\n<p>Selendang kehormatan merupakan lambang terjaganya kesucian wanita bila dibarengi dengan upaya menjauhkan diri dari terbukanya aurat, bersolek,   sikap kebebasan dan penyimpangan.<\/p>\n<p>Tanda-tanda keterbaikan bagi para penguasa ialah kecintaan rakyat kepada mereka. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\nخِيَارُ أَئِمَّتِكُمُ الَّذِينَ تُحِبُّونَهُمْ وَيُحِبُّونَكُمْ، وَيُصَلُّونَ عَلَيْكُمْ وَتُصَلُّونَ عَلَيْهِمْ، وَشِرَارُ أَئِمَّتِكُمُ الَّذِينَ تُبْغِضُونَهُمْ وَيُبْغِضُونَكُمْ، وَتَلْعَنُونَهُمْ وَيَلْعَنُونَكُمْ\n<\/p>\n<p>“Orang-orang pilihan dari pemimpin kalian adalah mereka yang kalian cintai dan merekanpun mencitai kalian. Mereka mendoakan kalian dan kalianpun mendoakan mereka. Sedangkan orang-orang yang jahat dari pemimpin kalian ialah mereka yang kalian benci dan mereka pun membenci kalian. Kalian mengutuk mereka dan merekapun mengutuk kalian.” (HR. Muslim).<\/p>\n<p>Termasuk peluang emas untuk mengembangkan kebajikan yang banyak dalam jiwa dan kehidupan ialah bulan Ramadhan yang penuh berkah yang kilauan kilatannya dan pancaran bulan sabitnya sebentar lagi akan terlihat. Bulan yang dapat memulihkan kembali kejernihan hati setelah tercoreng oleh kotoran dunia, menormalkan kembali keindahan jiwa setelah berlumuran dengan berbagai kesibukan hidup, mensucikan kembali hati nurani setelah sempat tercemar oleh kotoran-kotoran fitnah. Inilah momentum untuk meraih kebajikan; di dalamnya ada Lailatul-Qadar yang nilainya lebih baik dari pada seribu bulan.<\/p>\n<p class=\"arab\">\nتَنَزَّلُ الْمَلائِكَةُ وَالرُّوحُ فِيهَا بِإِذْنِ رَبِّهِمْ مِنْ كُلِّ أَمْرٍ (٤)سَلامٌ هِيَ حَتَّى مَطْلَعِ الْفَجْرِ (٥)\n<\/p>\n<p>“Pada malam itu turun malaikat-malaikat dan malaikat Jibril dengan izin Tuhannya untuk mengatur segala urusan. Malam itu (penuh) kesejahteraan sampai terbit fajar.” (QS. Al-Qadr: 4-5).<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\nمَنْ صَامَ رَمَضَانَ إِيمَانًا وَاحْتِسَابًا، غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ\n<\/p>\n<p>“Barangsiapa berpuasa Ramadhan karena iman dan mencari ridha Allah, maka diampuni dosa-dosanya yang telah lalu.”<\/p>\n<p class=\"arab\">\nمَنْ قَامَ رَمَضَانَ إِيمَانًا وَاحْتِسَابًا، غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ\n<\/p>\n<p>“Barangsiapa yang beribadah malam bulan ramadhan karena iman dan mengharapkan ridha Allah, maka diampuni dosa-dosanya yang telah lalu.” (HR. Bukhari dan Muslim).<\/p>\n<p class=\"arab\">\nفَإِنَّ عُمْرَةً فِي رَمَضَانَ تَقْضِي حَجَّةً أَوْ حَجَّةً مَعِي\n<\/p>\n<p>“Sesungguhnya umrah pada bulan Ramadhan setara pahala haji, atau seperti menunaikan haji bersamaku.”<\/p>\n<p class=\"arab\">\nكَانَ أَجْوَدَ بِالخَيْرِ مِنَ الرِّيحِ المُرْسَلَةِ\n<\/p>\n<p>“Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> sangat dermawan tatkala Ramadhan, dan beliau dalam melakkan kebaikan lebih cepat dari pada angin yang meniup dengan lepas.” (HR. Bukhari dan Muslim).<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُؤْمِنِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالْجُوْدِ وَالْاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Diantara keterbaikan adalah penjagaan para pahlawan para mujahidin di daerah perbatasan. Mereka menghadapi musuh dengan gigih dan menghalangi musuhi. Mereka punya tekat yang kuat dengan jiwa yang optimis akan kemenangan yang dekat.<\/p>\n<p>Bulan Ramadhan bulan kepahlawanan, mengandung nilai-nilai kejayaan dan kemenangan. Bulan ini dalam sejarah sarat dengan peristiwa yang telah merubah perjalanan kehidupan. Dalam bulan ramadhan terjadi perang Badar, penaklukan Mekah, perang Yarmuk dan Al-Qadisiyah, Hithin dan Ain Jalut dll.<\/p>\n<p>Para pejuang yang gagah berani berdiri tegak sebagai pembela agama dan tanah air dan harga diri di benteng-benteng perbatasan untuk menumpas para agresor dan menumbangkan orang-orang yang zalim serta menyerang markas-markas antek-antek asing yang berkhianat. Sejarah akan mengabadikan jasa-jasa mereka.<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nرِبَاطُ يَوْمٍ وَلَيْلَةٍ خَيْرٌ مِنْ صِيَامِ شَهْرٍ وَقِيَامِهِ، وَإِنْ مَاتَ جَرَى عَلَيْهِ عَمَلُهُ الَّذِي كَانَ يَعْمَلُهُ، وَأُجْرِيَ عَلَيْهِ رِزْقُهُ وَأَمِنَ الْفَتَّانَ\n<\/p>\n<p>“Berjaga di daerah perbatasan sehari semalam nilainya lebih baik dari pada puasa sebulan lengkap dengan qiyamu-lailnya. Jika dia gugur, maka pahala amal baiknya yang pernah dilakukan akan terus mengalir dan rezekinya pun tetap berjalan serta aman dari fitnah kubur.”<\/p>\n<p class=\"arab\">\nكُلُّ مَيِّتٍ يُخْتَمُ عَلَى عَمَلِهِ إِلاَّ الَّذِي مَاتَ مُرَابِطًا فِي سَبِيلِ اللهِ فَإِنَّهُ يُنْمَى لَهُ عَمَلُهُ إِلَى يَوْمِ القِيَامَةِ، وَيَأْمَنُ مِنْ فِتْنَةِ القَبْرِ\n<\/p>\n<p>“Setiap mayat telah tutup pahala amalnya kecuali seseorang yang mati karena menjaga daerah perbatasan di jalan Allah. Sesungguhnya amal baktinya terus dikembangkan hingga hari kiamat dan dia aman dari fitnah kubur.” (HR. At-Tirmidzi).<\/p>\n<p class=\"arab\">\nهَذَا وَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦]، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا))<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ, وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنِ اتَّبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الْأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ وَدَمِّرْ أَعْدَاءَ الدِّيْنَ وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ, اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ, اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى، وَأَعِنْهُ اللَّهُمَّ عَلَى البِرِّ وَالتَّقْوَى، وَسَدِّدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ وَارْزُقْهُ البِطَانَةَ الصَّالِحَةِ النَّاصِحَةِ يَا رَبَّ العَالَمِيْنَ, اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَاجْعَلْهُمْ رَحْمَةً وَرَأْفَةً عَلَى عِبَادِكَ المُؤْمِنِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا، اَللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَوْى وَالعِفَّةَ وَالغِنَى, اَللَّهُمَّ لَكَ أَسْلَمْنَا وَبِكَ آمَنَّا وَعَلَيْكَ تَوَكَّلْنَا وَإِلَيْكَ أَنَبْنَا وَبِكَ خَاصَمْنَا نَعُوْذُ بِعِزَّتِكَ لَا إِلَهَ إِلَّا أَنْتَ، فَأَنْتَ الْحَيُّ الَّذِيْ لَا يَمُوْتُ وَالْجِنُّ وَالْإِنْسُ يَمُوْتُوْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْأَلُكَ مِنْ كُلِّ خَيْرٍ خَزَائِنُهُ بِيَدِكَ، وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ كُلِّ شَرٍّ خَزَائِنُهُ بِيَدِكَ, وَنَسْأَلُكَ اللَّهُمَّ الجَنَّةَ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ، وَنَعُوْذُ بِكَ مِنَ النَّارِ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ, اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ، اَللَّهُمَّ اغْفِرْ ذُنُوْبَ المُذْنِبِيْنَ مِنَ المُسْلِمِيْنَ وَتُبْ عَلَى التَّائِبِيْنَ، اَللَّهُمَّ ارْحَمْ مَوْتَانَا وَمَوْتَى المُسْلِمِيْنَ، وَاشْفِ مَرْضَانَا وَمَرْضَى المُسْلِمِيْنَ, اَللَّهُمَّ وَفَرِّجْ هَمَّ المَهْمُوْمِيْنَ مِنَ المُسْلِمِيْنَ، وَنَفِّسْ كَرْبَ المَكْرُوْبِيْنَ، وَاقْضِ الدَيْنَ عَنِ المَدِنِيْنَ، اَللَّهُمَّ وَارْفَعْ عَنَّا الغَلَاءَ وَالْوَبَاءَ وَالْزَلَازِلَ وَالفِتَنَ وَالمِحَنَ وَالفِتَنَ كُلِّهَا مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ؛ عَنْ بَلَدِنَا هَذَا خَاصَةً وَعَنْ سَائِرِ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا أَرْحَمَ الرَّاحِمِيْنَ, رَبَّناَ آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ, رَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ .<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p>Diterjemahkan dari khotbah Jumat Asy-Syaikh Abdul Baari Ats-Tsubaiti hafizohulloh<br \/>\nPenerjemah: Abu Abdil Muhsin Firanda<br \/>\nwww.firanda.com<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ بَلَّغَ الرِّسَالَةَ وَأَدَّى الأَمَانَةَ وَنَصَحَ الأُمَّةَ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3655,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3654"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3654"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3654\/revisions"}],"predecessor-version":[{"id":3656,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3654\/revisions\/3656"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3655"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3654"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3654"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3654"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}