{"id":3658,"date":"2015-11-09T09:59:52","date_gmt":"2015-11-09T09:59:52","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3658"},"modified":"2015-11-09T09:59:52","modified_gmt":"2015-11-09T09:59:52","slug":"berpegang-teguh-dengan-islam-dan-menjauhi-syirik","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3658-berpegang-teguh-dengan-islam-dan-menjauhi-syirik.html","title":{"rendered":"Berpegang Teguh Dengan Islam dan Menjauhi Syirik"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ اَلَّذِيْ أَكْمَلَ لَنَا الدِّيْنَ وَأَتَمَّ عَلَيْنَا النِعْمَةَ وَجَعَلْنَا مُسْلِمِيْنَ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَلَا نَعْبُدُ إِلَّا إِيَّاهُ مُخْلِصِيْنَ لَهُ الدِّيْنَ وَ أَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ اَلْمَبْعُوْثُ رَحْمَةً لِلْعَالَمِيْنَ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَالتَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ وَسَلَّمَ تَسْلِيْمًا كَثِيْراً،<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ اِتَّقُواْ اللهَ تَعَالَى<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwahlah kepada Allah. Bersyukurlah atas nikmat-nikmat-Nya. Di antaranya ia telah menjadikan kita seorang muslim, mengetahui makna Islam, sehingga kita berpegang teguh dengan Islam. Janganlah menjadi seseorang yang mengaku Islam, namun ia menjadi orang yang angkat suara menentang Islam. Jadi seorang muslim yang berpegang dengan Islam. Islam yang didefiniskan oleh para ulama dengan berserah diri kepada Allah dengan mentauhidkan-Nya. Tunduk dan patuh kepada-Nya. Berlepas diri dari kesyirikan dan pelakunya. Ketiga hal inilah yang harus ada pada seorang muslim. Tidak mungkin Islam bisa ada pada diri seseorang tanpa ketiganya.<\/p>\n<p>Pertama: berserah diri kepada Allah dengan mentauhidkannya.<\/p>\n<p>Hal ini diwujudkan dengan mengesakan Allah dan tidak menyekutukannya dengan sesuatu apapun. Meninggalkan peribadatan kepada selain Allah ﷻ. Karena realitanya kita lihat banyak orang yang mengaku sebagai seorang muslim, namun mereka menyekutukan Allah dengan para wali-wali yang shaleh. Mereka menyangka, para wali itu dapat memberi syafaat untuk mereka. Mereka sangka, para wali dapat menolong mereka di sisi Allah kelak. Dengan sangkaan itu mereka kira, bahwa para wali itu telah mendekatkan diri mereka kepada Allah dengan sedekat-dekatnya.<\/p>\n<p>Hakikatnya, ini adalah musibah yang besar. Setan membisikkannya pada hati-hati manusia. Kepada mereka-mereka yang Islam secara pengakuan, namun menyembah selain Allah dalam praktik perbuatan dan keyakinan.<\/p>\n<p>Kedua: tunduk patuh kepada Allah ﷻ.<\/p>\n<p>Barangsiapa memeluk Islam, mentauhidkan Allah ﷻ, dan mengikuti Rasulullah ﷺ, maka dia telah menaati Allah dan Rasul-Nya ﷻ. Ia mengerjakan apa yang Allah ﷻ dan Rasul-Nya ﷺ perintahkan. Meningglkan apa yang keduanya larang. Apabila seseorang meninggalkan suatu kewajiban dan melakukan hal yang dilarang, maka kualitas keislamannya atau berserah diri dan tunduknya kepada Allah berkurang. Semakin banyak berkurang, maka semakin berkurang pula kualitasnya. Ketika ia hilang, maka hilang pula Islam dari dirinya, wal’iyadzubillah.<\/p>\n<p>Ketiga: berlepas diri dari kesyirikan dan pelakunya.<\/p>\n<p>Hal ini sangat penting sekali. Terutama di zaman sekarang ini, banyak orang yang menyepelekannya. Seorang muslim harus berlepas diri dari agama orang-orang non Islam, dari keyakinan mereka yang rusak, berlepas diri dari perbuatan mereka menyekutukan Allah, tidak mencintai mereka, tidak membantu mereka menyebarkan kekufuran kepada Allah, tidak membela dan memuji perbuatan mereka. yang demikian ini wajib bagi seorang muslim. Inilah agamanya Nabi Ibrahim ‘alaihissalam. allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nقَدْ كَانَتْ لَكُمْ أُسْوَةٌ حَسَنَةٌ فِي إِبْرَاهِيمَ وَالَّذِينَ مَعَهُ إِذْ قَالُوا لِقَوْمِهِمْ إِنَّا بُرَآءُ مِنْكُمْ وَمِمَّا تَعْبُدُونَ مِنْ دُونِ اللَّهِ كَفَرْنَا بِكُمْ وَبَدَا بَيْنَنَا وَبَيْنَكُمْ الْعَدَاوَةُ وَالْبَغْضَاءُ أَبَداً حَتَّى تُؤْمِنُوا بِاللَّهِ وَحْدَهُ\n<\/p>\n<p>Sesungguhnya telah ada suri tauladan yang baik bagimu pada Ibrahim dan orang-orang yang bersama dengan dia; ketika mereka berkata kepada kaum mereka: &#8220;Sesungguhnya kami berlepas diri daripada kamu dari daripada apa yang kamu sembah selain Allah, kami ingkari (kekafiran)mu dan telah nyata antara kami dan kamu permusuhan dan kebencian buat selama-lamanya sampai kamu beriman kepada Allah saja”. (QS:Al-Mumtahanah | Ayat: 4).<\/p>\n<p>Ketika Nabi Ibrahim ‘alaihissalam mengetahui bahwa ayahnya memusuhi Allah ﷻ, maka beliaupun memusuhi ayahnya. Alla ﷻ berfirman,<\/p>\n<p class=\"arab\">\nفَلَمَّا تَبَيَّنَ لَهُ أَنَّهُ عَدُوٌّ لِلَّهِ تَبَرَّأَ مِنْهُ إِنَّ إِبْرَاهِيمَ لأَوَّاهٌ حَلِيمٌ\n<\/p>\n<p>“Maka, tatkala jelas bagi Ibrahim bahwa bapaknya itu adalah musuh Allah, maka Ibrahim berlepas diri dari padanya. Sesungguhnya Ibrahim adalah seorang yang sangat lembut hatinya lagi penyantun.” (QS:At-Taubah | Ayat: 114).<\/p>\n<p>Allah ﷻ juga berfirman,<\/p>\n<p class=\"arab\">\nلا تَجِدُ قَوْماً يُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الآخِرِ يُوَادُّونَ مَنْ حَادَّ اللَّهَ وَرَسُولَهُ وَلَوْ كَانُوا آبَاءَهُمْ أَوْ أَبْنَاءَهُمْ أَوْ إِخْوَانَهُمْ أَوْ عَشِيرَتَهُمْ أُوْلَئِكَ كَتَبَ فِي قُلُوبِهِمْ الإِيمَانَ وَأَيَّدَهُمْ بِرُوحٍ مِنْهُ وَيُدْخِلُهُمْ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الأَنْهَارُ خَالِدِينَ فِيهَا رَضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ أُوْلَئِكَ حِزْبُ اللَّهِ أَلا إِنَّ حِزْبَ اللَّهِ هُمْ الْمُفْلِحُونَ\n<\/p>\n<p>“Kamu tak akan mendapati kaum yang beriman pada Allah dan hari akhirat, saling berkasih-sayang dengan orang-orang yang menentang Allah dan Rasul-Nya, sekalipun orang-orang itu bapak-bapak, atau anak-anak atau saudara-saudara ataupun keluarga mereka. Mereka itulah orang-orang yang telah menanamkan keimanan dalam hati mereka dan menguatkan mereka dengan pertolongan yang datang daripada-Nya. Dan dimasukan-Nya mereka ke dalam surga yang mengalir di bawahnya sungai-sungai, mereka kekal di dalamnya. Allah ridha terhadap mereka, dan merekapun merasa puas terhadap (limpahan rahmat)-Nya. Mereka itulah golongan Allah. Ketahuilah, bahwa sesungguhnya hizbullah itu adalah golongan yang beruntung.” (QS:Al-Mujaadilah | Ayat: 22).<\/p>\n<p>Ibadallah,<\/p>\n<p>Banyak orang yang mengaku bahkan mendakwahkan Islam, namun mereka tidak mengetahui hakikat ajaran Islam. Jika Anda tanya kepada mereka, “Apa itu Islam?” Mereka pun tidak mampu menjawabnya dengan jawaban yang tepat. Karena mereka tidak mempelajari agama ini. Mereka tidak mempelajari akidah yang benar yang dibangun berdasarkan Alquran dan sunnah Nabi ﷺ. Dengan rendah hati kita mengakui, keislaman sebagian kaum muslimin pada hari ini dibangun berdasarkan prasangka bahwa Islam adalah apa yang diyakini dan dilakukan oleh orang-orang sekitarnya. Walaupun apa yang mereka lakukan ternayta bertentangan dengan syariat Allah.<\/p>\n<p>Dengan demikian, perlu kiranya bagi kita memperhatikan dan mengkaji agama kita ini. Wajib bagi para da’i mengjarkan manusia agama Islam yang sesuai dengan apa yang diajarkan Jibril kepada Nabi ﷺ. Umar bin al-Khattab berkata,<\/p>\n<p class=\"arab\">\nلاَ يُرَى عَلَيْهِ أَثَرُ السَّفَرِ وَلاَ يَعْرِفُهُ مِنَّا أَحَدٌ, حَتَّى جَلَسَ إِلَى النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّم, فأَسْنَدَ رُكْبَتَيْهِ إِلَى رُكْبَتَيْهِ, وَوَضَعَ كَفَّيْهِ عَلَى فَخِذَيْهِ, وَ قَالَ : يَا مُحَمَّدُ أَخْبِرْنِيْ عَنِ الإِسْلاَمِ, فَقَالَ رَسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّم : اَلإِسْلاَمُ أَنْ تَشْهَدَ أَنْ لاَإِ لَهَ إِلاَّ اللهُ وَ أَنَّ مُحَمَّدًا رَسُوْلُ اللهِ, وَتُقِيْمُ الصَّلاَةَ, وَتُؤْتِيَ الزَّكَاةَ, وَتَصُوْمَ رَمَضَانَ, وَتَحُجَّ الْبَيْتَ إِنِ اسْتَطَعْتَ إِلَيْهِ سَبِيْلاً. قَالَ : صَدَقْتُ. فَعَجِبْنَا لَهُ يَسْئَلُهُ وَيُصَدِّقُهُ. قَالَ : فَأَخْبِرْنِيْ عَنِ الإِيْمَانِ, قَالَ : أَنْ بِاللهِ, وَمَلاَئِكَتِهِ, وَكُتُبِهِ, وَرُسُلِهِ, وَالْيَوْمِ الآخِرِ, وَ تُؤْمِنَ بِالْقَدْرِ خَيْرِهِ وَ شَرِّهِ. قَالَ : صَدَقْتَ. قَالَ : فَأَخْبِرْنِيْ عَنِ الإِحْسَانِ, قَالَ : أَنْ تَعْبُدَ اللهَ كَأَنَّكَ تَرَاهُ فَإِنْ لَمْ تَكُنْ تَرَاهُ فَإِنَّهُ يَرَاكَ. قَالَ : فَأَخْبِرْنِيْ عَنِ السَّاعَةِ قَالَ : مَا الْمَسْؤُوْلُ عَنْهَا بِأَعْلَمَ مِنَ السَّائِلِ. قَالَ : فَأَخْبِرْنِيْ عَنْ أَمَارَاتِهَا, قَالَ : أَنْ تَلِدَ الأَمَةُ رَبَّتَهَا, وَأَنْ تَرَى الْحُفَاةَ الْعُرَاةَ الْعَالَةَ رِعَاءَ الشَّاءِ يَتَطَاوَلُوْنَ فِيْ الْبُنْيَانِ, ثم اَنْطَلَقَ, فَلَبِثْتُ مَلِيًّا, ثُمَّ قَالَ : يَا عُمَرُ, أَتَدْرِيْ مَنِ السَّائِل؟ قُلْتُ : اللهُ وَ رَسُوْلُهُ أَعْلَمُ. قَالَ : فَإِنَّهُ جِبْرِيْلُ أَتَاكُمْ يُعَلِّمُكُمْ دِيْنَكُمْ. رَوَاهُ مُسْلِمٌ\n<\/p>\n<p>Umar bin Khaththab Radhiyallahu anhu berkata :<\/p>\n<p>Suatu ketika, kami (para sahabat) duduk di dekat Rasululah Shallallahu &#8216;alaihi wa sallam. Tiba-tiba muncul kepada kami seorang lelaki mengenakan pakaian yang sangat putih dan rambutnya amat hitam. Tak terlihat padanya tanda-tanda bekas perjalanan, dan tak ada seorang pun di antara kami yang mengenalnya. Ia segera duduk di hadapan Nabi, lalu lututnya disandarkan kepada lutut Nabi dan meletakkan kedua tangannya di atas kedua paha Nabi, kemudian ia berkata : “Hai, Muhammad! Beritahukan kepadaku tentang Islam.”<\/p>\n<p>Rasulullah Shallallahu &#8216;alaihi wa sallam menjawab,”Islam adalah, engkau bersaksi tidak ada yang berhak diibadahi dengan benar melainkan hanya Allah, dan sesungguhnya Muhammad adalah Rasul Allah; menegakkan shalat; menunaikan zakat; berpuasa di bulan Ramadhan, dan engkau menunaikan haji ke Baitullah, jika engkau telah mampu melakukannya,” lelaki itu berkata,”Engkau benar,” maka kami heran, ia yang bertanya ia pula yang membenarkannya.<\/p>\n<p>Kemudian ia bertanya lagi: “Beritahukan kepadaku tentang Iman”.<\/p>\n<p>Nabi menjawab,”Iman adalah, engkau beriman kepada Allah; malaikatNya; kitab-kitabNya; para RasulNya; hari Akhir, dan beriman kepada takdir Allah yang baik dan yang buruk,” ia berkata, “Engkau benar.”<\/p>\n<p>Dia bertanya lagi: “Beritahukan kepadaku tentang ihsan”.<\/p>\n<p>Nabi Shallallahu &#8216;alaihi wa sallam menjawab,”Hendaklah engkau beribadah kepada Allah seakan-akan engkau melihatNya. Kalaupun engkau tidak melihatNya, sesungguhnya Dia melihatmu.”<\/p>\n<p>Lelaki itu berkata lagi : “Beritahukan kepadaku kapan terjadi Kiamat?”<\/p>\n<p>Nabi menjawab,”Yang ditanya tidaklah lebih tahu daripada yang bertanya.”<\/p>\n<p>Dia pun bertanya lagi : “Beritahukan kepadaku tentang tanda-tandanya!”<\/p>\n<p>Nabi menjawab,”Jika seorang budak wanita telah melahirkan tuannya; jika engkau melihat orang yang bertelanjang kaki, tanpa memakai baju (miskin papa) serta pengembala kambing telah saling berlomba dalam mendirikan bangunan megah yang menjulang tinggi.”<\/p>\n<p>Kemudian lelaki tersebut segera pergi. Aku pun terdiam, sehingga Nabi bertanya kepadaku : “Wahai, Umar! Tahukah engkau, siapa yang bertanya tadi?”<\/p>\n<p>Aku menjawab,”Allah dan RasulNya lebih mengetahui,” Beliau bersabda,”Dia adalah Jibril yang mengajarkan kalian tentang agama kalian.” (HR. Muslim, no. 8).<\/p>\n<p>Hadits ini mengajarkan kepada kita bahwa seorang muslim harus mempelajari agamanya. Agar ia berislam di atas ilmu dan mengamalkannya sesuai yang diperintahkan oleh Allah ﷻ. Cara berislam seperti ini akan menjadi seseorang muslim sejati, bukan muslim keturunan, atau yang dikenal oleh kita dengan sebutan muslim KTP.<\/p>\n<p>Hendaknya kita bertakwa kepada Allah ﷻ dalam urusan agama kita. Wajib bagi kita mengenali dan mengamalkannya. Wajib bagi kita meninggalkan apa yang dilarang. Demi keberhasilan kita dan kebaikan di dunia dan akhirat. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ\n<\/p>\n<p>“Hai orang-orang yang beriman, bertakwalah kepada Allah sebenar-benar takwa kepada-Nya; dan janganlah sekali-kali kamu mati melainkan dalam keadaan beragama Islam.” (QS:Ali Imran | Ayat: 102).<\/p>\n<p>Jangan sampai kita wafat kecuali dalam keadaan Islam. Saat mau menjemput mudah-mudahan kita dalam keadaan berpegang teguh dengan agama ini. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَوَصَّى بِهَا إِبْرَاهِيمُ بَنِيهِ وَيَعْقُوبُ يَا بَنِيَّ إِنَّ اللَّهَ اصْطَفَى لَكُمْ الدِّينَ فَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ\n<\/p>\n<p>“Dan Ibrahim telah mewasiatkan ucapan itu kepada anak-anaknya, demikian pula Ya´qub. (Ibrahim berkata): &#8220;Hai anak-anakku! Sesungguhnya Allah telah memilih agama ini bagimu, maka janganlah kamu mati kecuali dalam memeluk agama Islam&#8221;.” (QS:Al-Baqarah | Ayat: 132).<\/p>\n<p>Keistiqomahan dalam agama ini hingga maut datang adalah buah dari berpegang teguh dan mengamalkannya di saat hidup. Dan juga buah dari menjauhi apa yang merusak agama. Dengan hal itu, Allah ﷻ anugerahkan seseorang wafat dalam keadaan Islam.<\/p>\n<p>Barangsiapa yang wafat dalam keadaan Islam, dia akan masuk ke dalam surga. Barangsiapa yang wafat dalam keadaan kufur dan syirik, maka ia masuk neraka. Barangsiapa yang wafat dalam Islam, namun ia memiliki dosa-dosa termasuk dosa besar, tapi selain syirik, maka ia mendapat siksa jika Allah ﷻ menghendaki. Dan bisa juga diampuni, jika Allah ﷻ menghendakinya. Ia diadzab karena dosanya, kemudian Allah ﷻ masukkan dia ke dalam surga. Inilah agama Islam.<\/p>\n<p>Ibadallah,<\/p>\n<p>Marilah kita mempelajari agama kita dan berpegang teguh dengannya. Kita lihat tradisi dan sejarah kita, para pendahulu kita membina umat ini. Dan umat pun belajar di masjid-masjid. Mereka mempelajari Islam. Mereka mendalami agama mereka bahkan menghafalkannya. Setelah itu, mereka menjadi orang-orang yang berpegang teguh dengan Islam.<\/p>\n<p>Namun sekarang sangat disayangkan. Masjid-masjid kita jauh dari tradisi demikian. Sedikit kita temui lagi pembahasan ilmiah di masjid-masjid kita. Dan sangat disayangkan, di antara mereka ada yang memegang gelar yang tinggi, S1, S2, atau S3, mereka tidak tahu agama mereka. Ketika ditanya, “Apa itu Islam?” mereka tidak mampu menjawabnya. Karena mereka tidak menaruh perhatian dan tidak mengetahui hakikat Islam. Mereka tidak mengkaji Islam berdasarkan Alquran dan Sunnah. Mereka tidak tahu apa yang bertentangan dengan Islam dan apa yang dapat mengurangi kualitas keislaman seseorang.<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah. Kenalilah agama Anda yang mulia ini sehingga Anda mampu merealisasikannya. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَمَنْ يُسْلِمْ وَجْهَهُ إِلَى اللَّهِ وَهُوَ مُحْسِنٌ فَقَدِ اسْتَمْسَكَ بِالْعُرْوَةِ الْوُثْقَى وَإِلَى اللَّهِ عَاقِبَةُ الأُمُورِ\n<\/p>\n<p>“Dan barangsiapa yang menyerahkan dirinya kepada Allah, sedang dia orang yang berbuat kebaikan, maka sesungguhnya ia telah berpegang kepada buhul tali yang kokoh. Dan hanya kepada Allah-lah kesudahan segala urusan.” (QS:Luqman | Ayat: 22).<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعْنَا بِمَا فِيْهِ مِنَ البَيَانِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِجَمِيْعِ المُسْلِمِيْنَ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ وَ أَشْكُرُهُ عَلَى تَوْفِيْقِهِ وَامْتِنَانِهِ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ تَعْظِيْماً لِشَأْنِهِ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُ وَتَمَسَّكَ بِسُنَّتِهِ وَسَلَّمَ تَسْلِيْماً كَثِيْراً.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا النَّاسُ،<\/p>\n<p>Setelah kita menyadari betapa besar nikmat Allah ﷻ yang Dia anugerahkan kepada kita, yakni nikmat Islam, maka teruslah bersemangat mengkajinya. Mohonlah kepada Allah ﷻ agar diberi keteguhan berpegang dengannya. Karena tidak sedikit kita lihat, orang-orang yang memeluk Islam, setelah itu keislamannya tidak baik, lalu mereka pun keluar dari Islam. Mereka berpaling dari Islam akbiat desas-desus yang tidak benar tentang Islam. Mereka keluar dari Islam akibat banyak hal yang menarik hawa nafsu di zaman sekarang.<\/p>\n<p>Ibadallah,<\/p>\n<p>Cobaan akhir zaman itu sangatlah berat. Ia masuk ke dalam rumah-rumah kaum muslimin. Mereka bisa mendengarnya bahkan di atas tempat tidur mereka. Bahaya-bahaya tersebut tersebar melalui chanel-chanel televisi, internet, dll. yang mampu memindahkan berita dan menebar bahaya dalam hitungan detik saja. Acara-acara tersebut memotivasi mereka untuk menyimpang dan membuat mereka tidak butuh akan Islam. Acara-acara tersebut mampu menyelewengkan mereka, sehingga di antara mereka menjadi seorang atheis, padahal sebelumnya mereka adalah seorang muslim. Kemudian mereka merubah haluan menjadi orang-orang yang memusuhi Islam dan menentang Allah ﷻ dan agama-Nya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Janganlah kita merasa aman dari ketergelinciran ini. Kita tidak merasa aman dari apa yang menimpa orang-orang tersebut sehingga mereka berpaling dari Islam. Bahkan selayaknya kita merasa takut dan khawatir ditimpa ketergelinciran tersebut. Kita mohon kepada Allah keistiqomahan dalam agama ini hingga kita berjumpa dengan-Nya.<\/p>\n<p>Mengapa kita khawatir? Karena zaman ini adalah zaman yang penuh tipu daya. Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nبَدَأَ الإِسْلاَمُ غَرِيبًا وَسَيَعُودُ كَمَا بَدَأَ غَرِيبًا فَطُوبَى لِلْغُرَبَاءِ\n<\/p>\n<p>“Islam datang dalam keadaan yang asing, akan kembali pula dalam keadaan asing. Sungguh beruntungnlah orang yang asing.” (HR. Muslim).<\/p>\n<p>Perhatikanlah, Islam asing di tengah orang-orang Islam sendiri, lalu bagaimana kiranya keasingan Islam di tengah orang-orang non Islam. Asing itu bukan menyendiri dan menyepi. Asing adalah sendiri di tengah keramaian. Begitulah keadaan awal Islam. Keadaan Islam di akhir zaman adalah asing yang lebih aneh lagi. Tidak dikenal di tengah pemeluknya. Namun Nabi ﷺ kabarkan beruntunglah orang-orang yang dianggap asing karena mereka berpegang teguh dengan ajaran Islam. Dalam hadits lain disebutkan,<\/p>\n<p class=\"arab\">\nقِيلَ يَا رَسُولَ اللَّهِ وَمَنْ الْغُرَبَاءُ قَالَ الَّذِينَ يُصْلِحُونَ إِذَا فَسَدَ النَّاسُ\n<\/p>\n<p>Ada yang bertanya, “Wahai Rasulullah, siapakah orang yang asing itu?” Beliau menjawab, “Orang-orang yang berbuat baik jika manusia telah rusak.” (HR. Ahmad).<\/p>\n<p>Ibadallah,<\/p>\n<p>Oleh karena itu, hendaknya keadaan demikian membuat kita semakin sadar. Betapa butuhnya kita untuk terus berpegang dengan agama kita. Bersabar dalam menjalankan perintah-Nya dan menjauhi larangan-Nya. Hendaknya kita waspada dari gangguan orang-orang yang menyimpang, pemikiran-pemikiran yang buruk, yang bisa merusak agama kita dan anak-anak kita. Dan yang terpenting adalah kita tidak akan mampu berpegang teguh dengan agama ini secara benar tanpa mempelajari dan mengetahuinya. Semoga Allah melindungi kita semua.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ، وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعُةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ .<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ حَافِظاً وَمُعِيْنًا وَمُسَدِّداً وَمُؤَيِّدًا،<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ العَمَلَ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللَّهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُلُمَاتِ إِلَى النُّوْرِ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعباد الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فاذكروا اللهَ يذكرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبرُ، واللهُ يعلمُ ما تصنعون.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ اَلَّذِيْ أَكْمَلَ لَنَا الدِّيْنَ وَأَتَمَّ عَلَيْنَا النِعْمَةَ وَجَعَلْنَا مُسْلِمِيْنَ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَلَا نَعْبُدُ إِلَّا إِيَّاهُ مُخْلِصِيْنَ لَهُ الدِّيْنَ وَ أَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ اَلْمَبْعُوْثُ رَحْمَةً لِلْعَالَمِيْنَ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَالتَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ وَسَلَّمَ [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3659,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3658"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3658"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3658\/revisions"}],"predecessor-version":[{"id":3660,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3658\/revisions\/3660"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3659"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3658"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3658"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3658"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}