{"id":3662,"date":"2015-11-11T07:43:49","date_gmt":"2015-11-11T07:43:49","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3662"},"modified":"2015-11-11T07:43:49","modified_gmt":"2015-11-11T07:43:49","slug":"islam-menjunjung-nilai-nilai-kemanusiaan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3662-islam-menjunjung-nilai-nilai-kemanusiaan.html","title":{"rendered":"Islam Menjunjung Nilai-Nilai Kemanusiaan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ بَلَّغَ الرِّسَالَةَ وَأَدَّى الأَمَانَةَ وَنَصَحَ الأُمَّةَ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى؛ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنِهِ وَدُنْيَاهُ .<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Allah Ta&#8217;ala menciptakan manusia dan memuliakannya serta menjadikannya makhluk istimewa dan unik dalam struktur fisik, penciptaannya, dan penugasannya; dari segi roh, akal pikiran dan fisik, tercipta dari segenggam tanah liat dengan tiupan dari Roh ciptaan Allah :<\/p>\n<p class=\"arab\">\nوإِذْ قَالَ رَبُّكَ لِلْمَلَائِكَةِ إِنِّي خَالِقٌ بَشَرًا مِنْ طِينٍ ، فَإِذَا سَوَّيْتُهُ وَنَفَخْتُ فِيهِ مِنْ رُوحِي فَقَعُوا لَهُ سَاجِدِينَ [ ص \/ 71 – 72 ]\n<\/p>\n<p>( Ingatlah ! ketika Tuhanmu berfirman kepada malaikat: &#8220;Sesungguhnya Aku akan menciptakan manusia dari tanah&#8221;. Maka apabila telah Kusempurnakan kejadiannya dan Kutiupkan kepadanya roh (ciptaan)Ku; maka hendaklah kamu tersungkur dengan bersujud kepadanya” ) Qs Shad : 71-72<\/p>\n<p>Allah ciptakan manusia dengan sebaik-baik bentuk, ditanamkan dalam benak manusia itu moral, emosional dan perasaan. Mereka yang merasakan kedudukan roh, hati dan perasaan lebih berperan dalam mewujudkan makna kemanusiaan yang sistem dan nilai-nilai luhurnya bersumber dari islam.<\/p>\n<p>Islam melindungi kemanusiaan melalui penegakan hukum syariat yang salah satu tujuan utamanya adalah menjaga hak-hak individu, mengaturnya dan mengangkat martabatnya dalam koridor sistem Al-Qur’an. Semakin dekat seseorang kepada Tuhannya melalui shalat, ibadah dan doa, semakin terangkat pula martabat kemanusiaannya. Allah Ta&#8217;ala berfirman :<\/p>\n<p class=\"arab\">\nوَاسْتَعِينُوا بِالصَّبْرِ وَالصَّلَاةِ [ البقرة \/ 45 ]\n<\/p>\n<p>( Jadikanlah sabar dan shalat sebagai penolongmu ) Qs Al-Baqarah : 45<\/p>\n<p>Allah berfirman :<\/p>\n<p class=\"arab\">\nإِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ [ العنكبوت \/ 45 ]\n<\/p>\n<p>(Sesungguhnya shalat itu mencegah dari perbuatan keji dan mungkar ) Qs Al-Ankabut : 45<\/p>\n<p>Allah berfirman :<\/p>\n<p class=\"arab\">\nخُذْ مِنْ أَمْوَالِهِمْ صَدَقَةً تُطَهِّرُهُمْ وَتُزَكِّيهِمْ بِهَا [ التوبة \/ 103 ]\n<\/p>\n<p>( Ambillah zakat dari sebagian harta mereka, dengan zakat itu kamu membersihkan dan mensucikan mereka ) Qs At-Taubah : 103<\/p>\n<p>Itulah ibadah yang mampu mempengaruhi jiwa manusia, mendidiknya untuk bersikap sabar dan ikhlas serta menghiasinya dengan akhlak mulia dan membersihkannya dari sifat-sifat yang tercela.<\/p>\n<p>Islam memotivasi untuk meraih kesempurnaan nilai-nilai kemanusiaan, yaitu dengan menghidupkan kesadaran akan pengawasan Allah. Firman Allah :<\/p>\n<p class=\"arab\">\nبَلِ الْإِنْسَانُ عَلَى نَفْسِهِ بَصِيرَةٌ ، وَلَوْ أَلْقَى مَعَاذِيرَهُ [ القيامة \/ 14 – 15 ]\n<\/p>\n<p>( Bahkan manusia itu menjadi saksi atas dirinya sendiri, meskipun dia mengemukakan alasan-alasannya ) Qs Al-Qiyamah : 14-15<\/p>\n<p>Ketika manusia mampu memimpin dirinya dan bersungguh-sungguh membimbingnya, jiwanya menjadi patuh dan nilai kemanusiaannya menjadi cemerlang. Allah berfirman :<\/p>\n<p class=\"arab\">\nوَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ [ العنكبوت \/ 69 ]\n<\/p>\n<p>( Dan orang-orang yang berjihad untuk [mencari keridhaan] Kami, benar-benar akan Kami tunjukkan kepada mereka jalan-jalan Kami ). Qs Al-Ankabut : 69<\/p>\n<p>Kemanusiaan yang disucikan oleh islam mencakup seluruh jenis dan warna kulit agar umat manusia saling kenal mengenal dan menjalin kerukunan serta hidup sebagai saudara, agar mereka dapat melaksanakan tugas-tugas di muka bumi ini sebagai khalifah. Firman Allah :<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا النَّاسُ إِنَّا خَلَقْنَاكُمْ مِنْ ذَكَرٍ وَأُنْثَى وَجَعَلْنَاكُمْ شُعُوبًا وَقَبَائِلَ لِتَعَارَفُوا إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ إِنَّ اللَّهَ عَلِيمٌ خَبِيرٌ [ الحجرات\/ 13 ]\n<\/p>\n<p>( Hai manusia, sesungguhnya Kami menciptakan kamu dari seorang laki-laki dan seorang perempuan dan menjadikan kamu berbangsa-bangsa dan bersuku-suku supaya kamu saling kenal-mengenal. Sesungguhnya orang yang paling mulia diantara kamu disisi Allah ialah orang yang paling takwa diantara kamu. Sesungguhnya Allah Maha Mengetahui lagi Maha Mengenal ). Qs Al-Hujurat : 13<\/p>\n<p>Allah berfirman :<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا [ النساء \/ 1]\n<\/p>\n<p>( Hai sekalian manusia, bertakwalah kepada Tuhan-mu yang telah menciptakan kamu dari seorang diri, dan dari padanya Allah menciptakan isterinya; dan dari pada keduanya Allah memperkembang biakkan laki-laki dan perempuan yang banyak. Dan bertakwalah kepada Allah yang dengan (mempergunakan) nama-Nya kamu saling meminta satu sama lain, dan [peliharalah] hubungan silaturrahim. Sesungguhnya Allah selalu menjaga dan mengawasi kamu ). Qs An-Nisa : 1<\/p>\n<p>Di antara konsekuensi logis kemanusiaan dalam perspektif islam adalah sikap saling tolong menolong, solidaritas, membina rasa cinta kasih sayang dan toleransi, jauh dari kedengkian, arogansi, dendam kesumat, tipu muslihat dan pengkhianatan serta mencegah tindakan semena-mena dan menolong orang-orang yang membutuhkan.<\/p>\n<p>Rasulullah shallallahu &#8216;alaihi wasallam bersabda :<\/p>\n<p class=\"arab\">\n( وَكُونُوا عِبَادَ اللَّهِ إِخْوَانًا )\n<\/p>\n<p>( Jadilah kalian wahai hamba-hamba Allah bersaudara )<\/p>\n<p>Al-Qur’an menghidupkan makna kemanusiaan yang luhur dan memantapkan martabat manusia sebagaimana pula melindungi perasaan batin manusia dari pada penyimpangan dari tujuannya, membentenginya dari konflik yang terpendam yang bertentangan dengan kesucian ikatan kemanusiaan, menjadikannya mampu melihat kebenaran, mengenal petunjuk, bertahkim kepada akal sehat dan menyeru kepada keadilan.<\/p>\n<p>Rasulullah shallallahu &#8216;alaihi wasallam bersabda :<\/p>\n<p class=\"arab\">\n( وَأسْألُكَ العَدْلَ فِى الغَضَبِ وَالرِّضَا )\n<\/p>\n<p>( Aku memohon kepada-Mu sikap adil ketika marah ataupun senang )<\/p>\n<p>Al-Qur’an menempa [mendidik] manusia agar tidak merosot lantaran dorongan-dorangan fisik dan tarikan-tarikan insting ke tingkat terendah yang dapat merubah manusia menjadi budak-budak hawa nafsu dan kesenangan. Al-Qur’an mengangkat kehidupan manusia agar tidak berubah menjadi konflik yang dibenci, peperangan yang menghancurkan dan menghinakan martabat kemanusiaan.<\/p>\n<p>Umat manusia dalam islam telah mencapai puncak prestasi yang agung dan tingkat tertinggi dalam [menjalankan] visi dan misinya. Antara lain berbakti kepada kedua orang tua; dengan menghormatinya, menafkahinya dan merendahkan diri di hadapannya. Termasuk melindungi kaum wanita dan memberikan hak-hak mereka ; apakah sebagai ibu, istri, anak perempuan atau saudara perempuan. Firman Allah :<\/p>\n<p class=\"arab\">\nإِمَّا يَبْلُغَنَّ عِنْدَكَ الْكِبَرَ أَحَدُهُمَا أَوْ كِلَاهُمَا فَلَا تَقُلْ لَهُمَا أُفٍّ وَلَا تَنْهَرْهُمَا وَقُلْ لَهُمَا قَوْلًا كَرِيمًا [ الإسراء \/ 23 ]\n<\/p>\n<p>( Jika salah seorang di antara keduanya atau kedua-duanya sampai berumur lanjut dalam pemeliharaanmu, maka sekali-kali janganlah kamu mengatakan kepada keduanya perkataan &#8220;ah&#8221; dan janganlah kamu membentak mereka dan ucapkanlah kepada mereka perkataan yang mulia ) Qs Al-Isra : 23<\/p>\n<p>Rasulullah shallallahu &#8216;alaihi wasallam bersabda :<\/p>\n<p class=\"arab\">\n( مَنِ ابْتُلِيَ مِنْ هَذِهِ البَنَاتِ بِشَيْءٍ فَأحْسَنَ إلَيْهٍنّ كُنَّ لَهُ سِتْرًا مِنَ النَّارِ )\n<\/p>\n<p>( Barangsiapa yang mendapatkan suatu cobaan pada anak-anak perempuan, lalu berbuat baik kepada mereka, niscaya mereka akan menjadi tameng baginya dari neraka )<\/p>\n<p>Beliau shallallahu &#8216;alaihi wasallam bersabda :<\/p>\n<p class=\"arab\">\n( مَنْ عَالَ جَارِيَتَيْنِ حَتَّى تَبْلُغَا، جَاءَ يَوْمَ الْقِيَامَةِ أَنَا وَهُوَ» وَضَمَّ أَصَابِعَهُ )\n<\/p>\n<p>( Barangsiapa yang mengurusi dua anak gadis hingga memasuki usia dewasa, maka aku dan dia datang pada hari kiamat bergandengan), beliau [memberi isyarat] dengan menggabungkan jari-jari beliau).<\/p>\n<p>Rasulullah shallallahu &#8216;alaihi wasallam bersabda :<\/p>\n<p class=\"arab\">\n( خَيْرُكُمْ خَيْرُكُمْ لِأَهْلِهِ، وَأَنَا خَيْرُكُمْ لِأَهْلِي )\n<\/p>\n<p>( Sebaik-baik kalian adalah orang yang paling berbuat baik kepada istrinya, dan aku adalah orang yang paling baik di antara kalian terhadap istriku )<\/p>\n<p>Nilai-nilai kemanusiaan akan hilang dan rambu-rambunya akan pudar ketika terjadi pelanggaran terhadap Allah –Azza wa Jalla – pada ciptaanNya, dan pelanggaran terhadap hak penghalalan dan pengharaman. Firman Allah :<\/p>\n<p class=\"arab\">\nخَلَقَ الْإِنْسَانَ مِنْ نُطْفَةٍ فَإِذَا هُوَ خَصِيمٌ مُبِينٌ [ النحل \/ 4 ]\n<\/p>\n<p>( Dia telah menciptakan manusia dari mani, tiba-tiba ia menjadi pembantah yang nyata ) Qs An-Nahl : 4<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا لَا تُحَرِّمُوا طَيِّبَاتِ مَا أَحَلَّ اللَّهُ لَكُمْ وَلَا تَعْتَدُوا إِنَّ اللَّهَ لَا يُحِبُّ الْمُعْتَدِينَ [ المائدة \/ 87 ]\n<\/p>\n<p>( Hai orang-orang yang beriman, janganlah kamu haramkan apa-apa yang baik yang telah Allah halalkan bagi kamu, dan janganlah kamu melampaui batas. Sesungguhnya Allah tidak menyukai orang-orang yang melampaui batas) Qs Al-Maidah 87<\/p>\n<p>Terkadang manusia lupa diri, melampaui batas, sombong, dan bertindak semena-mena ketika dirinya telah mencapai kesejahteraan dan kemakmuran hidup. Allah berfirman :<\/p>\n<p class=\"arab\">\nكَلَّا إِنَّ الْإِنْسَانَ لَيَطْغَى ، أَنْ رَآهُ اسْتَغْنَى [ العلق \/ 6 – 7 ]\n<\/p>\n<p>( Ketahuilah! Sesungguhnya manusia benar-benar melampaui batas, karena dia melihat dirinya serba cukup ) Qs Al-Alaq : 6-7<\/p>\n<p>Penyimpangan ini, sikap melampaui batas, dan tindakan semena-mena tersebut akan mengantarkan kepada bencana dan malapetaka, timbulnya kekurangan, dicabutnya keberkahan dari kebaikan dan rizki yang Allah berikan kepada para hambaNya. Allah berfirman :<\/p>\n<p class=\"arab\">\nوَلَوْ أَنَّ أَهْلَ الْقُرَى آمَنُوا وَاتَّقَوْا لَفَتَحْنَا عَلَيْهِمْ بَرَكَاتٍ مِنَ السَّمَاءِ وَالْأَرْضِ وَلَكِنْ كَذَّبُوا فَأَخَذْنَاهُمْ بِمَا كَانُوا يَكْسِبُونَ\n<\/p>\n<p>Jikalau sekiranya penduduk negeri-negeri beriman dan bertakwa, pastilah Kami akan melimpahkan kepada mereka berkah dari langit dan bumi, tetapi mereka mendustakan (ayat-ayat Kami) itu, maka Kami siksa mereka disebabkan perbuatannya (QS Al-A&#8217;roof : 96)<\/p>\n<p>Tidak akan lurus nilai-nilai kemanusiaan seseorang dan tidak akan bernilai hingga akalnya terbebaskan dari kesesatan, pemikirannya terlepaskan dari khurofat dan kebohongan. Diantaranya seperti praktek sihir dan ramalan bintang, berbicara dengan ruh-ruh, meramal dengan membaca garis-garis telapak tangan, serta dengan menidurkan (hipnotis). Hal ini seluruhnya adalah sikap-sikap praktek yang menghancurkan nilai-nilai kemanusiaan seseorang, serta merusak akidah seorang muslim, merusak akhlaknya dan menutup akal dan cara berpikirnya.<\/p>\n<p>Mereka yang melakukan pembakaran, pengeboman, dan pembunuhan terhadap orang-orang yang sedang sholat di mesjid-mesjid, sungguh telah pudar peri kemanusiaan mereka, dan sudah gelap mata hati mereka.<\/p>\n<p>Dan mereka yang telah menerobos masjidil Aqso dan mengotorinya dengan tubuh dan sepatu-sepatu mereka, serta melakukan pembunuhan terhadap para wanita, anak-anak, dan para lelaki yang lemah tak bersenjata di pelataran mesjid, sungguh hati mereka telah mati, mereka telah membuang seluruh nilai-nilai kemanusiaan dan segala bentuk perikemanusiaan dari diri mereka. Allah berfirman<\/p>\n<p class=\"arab\">\nسُبْحَانَ الَّذِي أَسْرَى بِعَبْدِهِ لَيْلًا مِنَ الْمَسْجِدِ الْحَرَامِ إِلَى الْمَسْجِدِ الْأَقْصَى الَّذِي بَارَكْنَا حَوْلَهُ لِنُرِيَهُ مِنْ آيَاتِنَا إِنَّهُ هُوَ السَّمِيعُ الْبَصِيرُ\n<\/p>\n<p>Maha Suci Allah, yang telah memperjalankan hamba-Nya pada suatu malam dari Al Masjidil Haram ke Al Masjidil Aqsha yang telah Kami berkahi sekelilingnya agar Kami perlihatkan kepadanya sebagian dari tanda-tanda (kebesaran) Kami. Sesungguhnya Dia adalah Maha Mendengar lagi Maha Mengetahui (QS Al-Isroo&#8217; ; 1)<\/p>\n<p>Allah Ta&#8217;ala berfirman ;<\/p>\n<p class=\"arab\">\nيَاأَيُّهَا الَّذِينَ آمَنُوا إِنْ تَنْصُرُوا اللَّهَ يَنْصُرْكُمْ وَيُثَبِّتْ أَقْدَامَكُمْ\n<\/p>\n<p>Hai orang-orang mukmin, jika kamu menolong (agama) Allah, niscaya Dia akan menolongmu dan meneguhkan kedudukanmu (QS Muhammad : 7)<\/p>\n<p>Inilah keimanan yang jika telah lenyap dari perikemanusiaan dan lenyap pula petunjuk cahaya Al-Qur&#8217;an darinya maka kemanusiaan akan terjatuh kepada kerendahan, sirnalah nilai seorang manusia, dan iapun terpuruk ke kedudukan yang lebih rendah dari kedudukannya yang semestinya telah Allah memposisikannya.<\/p>\n<p>Karenanya sesungguhnya kaum muslimin memikul visi yang agung di dunia ini untuk menaikkan nilai-nilai perikemanusiaan serta menghadapi tantangan-tantangan yang dihadapi oleh kemanusiaan, bersamaan dengan tersebarnya kelaparan, terakumulasinya penyakit-penyakit, terusirnya jutaan umat dari negeri dan kampung halaman mereka, serta terhunusnya peperangan-peperangan. Hal karena seorang muslim membawa hati yang hidup yang berperi kemanusiaan, yang mendorongnya untuk menyebarkan petunjuk, dan pertolongan bagi orang-orang yang terzolimi, menyebarkan harapan bagi mereka yang dalam kondisi sekarat untuk bertahan hidup, menyampaikan bantuan bagi para korban, dengan mambawa misi perdamaian dan kasih sayang.<\/p>\n<p>Tatkala kita merenungkan tentang perjalanan hidup para sahabat Rasulullah Shallallahu &#8216;alaihi wasallam, kita mendapati bahwa mereka telah menorehkan teladan yang terindah tentang nilai-nilai kemanusiaan, dengan berbagai bentuk infak dan bantuan. Dengan tersebarnya para sahabat di bumi Allah yang luas, mereka menjelajahi penjuru dunia, menyeberang dan melewati padang pasir, demi untuk mengenalkan Islam sebagai bentuk kasih sayang kepada umat manusia, dan untuk membimbing mereka kepada jalan kebenaran, serta meningkatkan nilai-nilai kemanusiaan, semuanya mereka lakukan dalam rangka mencari wajah Allah.<\/p>\n<p>Dan para juru dakwah di jalan Allah di setiap tempat dan waktu, Orang-orang yang telah mengorbankan jiwa mereka di jalan Allah dan mengorbankan harta mereka pada kebaikan, mereka yang telah menjalankan kegiatan-kegiatan sosial dan program penghafalan dan pengajaran al-Qur&#8217;an, mereka yang telah mendudukan diri mereka demi memberi manfaat kepada orang lain, semua mereka itu telah diberi anugrah oleh Allah dengan nilai-nilai kemanusiaan yang benar dan tulus, anugrah perasaan yang peka yang Al-Qur&#8217;an telah membimbing mereka di atasnya, maka sungguh selamat kebahagiaan bagi mereka di dunia dan kenikmatan abadi di akhirat.<\/p>\n<p>Dan telah nampak cerminan nilai-nilai kemanusiaan pada para pemimpin negeri ini dan juga penduduknya, melalui peran bantuan kemanusiaan yang besar atas berjalannya bantuan-banutan kemanusiaan di berbagai belahan bumi. Demikian pula kaum muslimin di berbagai belahan bumi ini akan terus berusaha untuk memberikan bantuan-bantuan untuk menolong orang-orang yang terzolimi dan mereka yang menderita. Uluran tangan bantuan terus mereka bentangkan bagi mereka yang membutuhkan, semuanya mereka lakukan dengan kemanusiaan yang tulus dan hati nurani yang peka. Allah berfirman :<\/p>\n<p class=\"arab\">\nفَلَا اقْتَحَمَ الْعَقَبَةَ (11) وَمَا أَدْرَاكَ مَا الْعَقَبَةُ (12) فَكُّ رَقَبَةٍ (13) أَوْ إِطْعَامٌ فِي يَوْمٍ ذِي مَسْغَبَةٍ (14) يَتِيمًا ذَا مَقْرَبَةٍ (15) أَوْ مِسْكِينًا ذَا مَتْرَبَةٍ (16)\n<\/p>\n<p>Tetapi dia tiada menempuh jalan yang mendaki lagi sukar. Tahukah kamu apakah jalan yang mendaki lagi sukar itu. (yaitu) melepaskan budak dari perbudakan, atau memberi makan pada hari kelaparan. (kepada) anak yatim yang ada hubungan kerabat, atau kepada orang miskin yang sangat fakir (QS Al-Balad : 11-16)<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُؤْمِنِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالْجُوْدِ وَالْاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Diantara perkara yang mencemarkan nilai-nilai kemanusiaan dan mengotori hakikatnya adalah memanfaatkan kondisi-kondisi kritis dan genting serta kebutuhan orang-orang yang terpuruk untuk menjebak mereka sehingga bermu&#8217;amalah dengan praktik riba. Dan sungguh Rasulullah Shallallahu &#8216;alaihi wasallam telah menjelaskan akan balasan bagi para praktisi riba pada hari kiamat. Beliau bersabda :<\/p>\n<p class=\"arab\">\nرَأَيْتُ اللَّيْلَةَ رَجُلَيْنِ أَتَيَانِي فَأَخْرَجَانِي إِلَى أَرْضٍ مُقَدَّسَةٍ فَانْطَلَقْنَا حَتَّى أَتَيْنَا عَلَى نَهْرٍ مِنْ دَمٍ فِيْهِ رَجُلٌ قَائِمٌ وَعَلَى شَطِّ النَّهْرِ رَجُلٌ بَيْنَ يَدَيْهِ حِجَارَةٌ فَأَقْبَلَ الرَّجُلُ الَّذِي فِي النَّهْرِ فَإِذَا أَنْ يَخْرُجَ رَمَاهُ الرَّجُلُ –الَّذش على الشَّطِّ- بَحَجَرٍ فِي فَمِهِ فَرَدَّهُ حَيْثُ كَانَ، فَجَعَلَ كُلَّمَا أَرَادَ أَنْ يَخْرُجَ رَمَى فِي فَمِهِ بِحَجَرٍ فَيَرْجِعُ كَمَا كَانَ، فَقُلْتُ : مَا هَذَا الَّذِي رَأَيْتُ فِي النَّهْرِ؟ قَالَ : آكِلُ الرِّبَا<\/p>\n<p>&#8220;Semalam aku melihat dua orang mendatangiku lalu mengeluarkan aku ke tanah yang suci, lalu kami berangkat hingga kamipun tiba di sebuah sungai yang mengalirkan darah, padanya ada seseorang yang berdiri, dan dipinggir sungai ada seseorang yang di hadapannya ada batu. Maka datanglah orang yang di sungai (menuju pinggiran sungai), jika ia hendak keluar dari sungai maka lelaki yang ada di pinggiran sungaipun melempar mulutnya dengan batu sehingga kembalilah orang tersebut ke tempatnya semula. Setiap kali ia ingin keluar dari sungai maka lelaki tersebut melempar mulutnya dengan batu sehingga ia kembali ke tempatnya semula. Aku berkata, &#8220;Siapakah orang yang aku lihat di sungai?&#8221;. Ia menjawab, &#8220;Pemakan riba&#8221;.<\/p>\n<p class=\"arab\">\nهَذَا وَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦]، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ, وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنِ اتَّبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الْأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ وَدَمِّرْ أَعْدَاءَ الدِّيْنَ وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ, اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ, اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى، وَأَعِنْهُ اللَّهُمَّ عَلَى البِرِّ وَالتَّقْوَى، وَسَدِّدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ وَارْزُقْهُ البِطَانَةَ الصَّالِحَةِ النَّاصِحَةِ يَا رَبَّ العَالَمِيْنَ, اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَاجْعَلْهُمْ رَحْمَةً وَرَأْفَةً عَلَى عِبَادِكَ المُؤْمِنِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا، اَللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَوْى وَالعِفَّةَ وَالغِنَى, اَللَّهُمَّ لَكَ أَسْلَمْنَا وَبِكَ آمَنَّا وَعَلَيْكَ تَوَكَّلْنَا وَإِلَيْكَ أَنَبْنَا وَبِكَ خَاصَمْنَا نَعُوْذُ بِعِزَّتِكَ لَا إِلَهَ إِلَّا أَنْتَ، فَأَنْتَ الْحَيُّ الَّذِيْ لَا يَمُوْتُ وَالْجِنُّ وَالْإِنْسُ يَمُوْتُوْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْأَلُكَ مِنْ كُلِّ خَيْرٍ خَزَائِنُهُ بِيَدِكَ، وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ كُلِّ شَرٍّ خَزَائِنُهُ بِيَدِكَ, وَنَسْأَلُكَ اللَّهُمَّ الجَنَّةَ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ، وَنَعُوْذُ بِكَ مِنَ النَّارِ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ, اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ، اَللَّهُمَّ اغْفِرْ ذُنُوْبَ المُذْنِبِيْنَ مِنَ المُسْلِمِيْنَ وَتُبْ عَلَى التَّائِبِيْنَ، اَللَّهُمَّ ارْحَمْ مَوْتَانَا وَمَوْتَى المُسْلِمِيْنَ، وَاشْفِ مَرْضَانَا وَمَرْضَى المُسْلِمِيْنَ, اَللَّهُمَّ وَفَرِّجْ هَمَّ المَهْمُوْمِيْنَ مِنَ المُسْلِمِيْنَ، وَنَفِّسْ كَرْبَ المَكْرُوْبِيْنَ، وَاقْضِ الدَيْنَ عَنِ المَدِنِيْنَ، اَللَّهُمَّ وَارْفَعْ عَنَّا الغَلَاءَ وَالْوَبَاءَ وَالْزَلَازِلَ وَالفِتَنَ وَالمِحَنَ وَالفِتَنَ كُلِّهَا مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ؛ عَنْ بَلَدِنَا هَذَا خَاصَةً وَعَنْ سَائِرِ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا أَرْحَمَ الرَّاحِمِيْنَ, رَبَّناَ آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ, رَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ .<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Abdul-Bari Bin Awadh Al-Tsubaiti<br \/>\nPenerjemah : Firanda Andirja<br \/>\nhttp:\/\/firanda.com<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ بَلَّغَ الرِّسَالَةَ وَأَدَّى الأَمَانَةَ وَنَصَحَ الأُمَّةَ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3663,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3662"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3662"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3662\/revisions"}],"predecessor-version":[{"id":3664,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3662\/revisions\/3664"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3663"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3662"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3662"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3662"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}