{"id":3665,"date":"2015-11-11T09:21:41","date_gmt":"2015-11-11T09:21:41","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3665"},"modified":"2015-11-11T09:21:41","modified_gmt":"2015-11-11T09:21:41","slug":"riba-dosa-besar-yang-menghancurkan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3665-riba-dosa-besar-yang-menghancurkan.html","title":{"rendered":"Riba, Dosa Besar Yang Menghancurkan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ اَلَّذِيْ أَكْمَلَ لَنَا الدِّيْنَ وَأَتَمَّ عَلَيْنَا النِعْمَةَ وَجَعَلْنَا مُسْلِمِيْنَ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَلَا نَعْبُدُ إِلَّا إِيَّاهُ مُخْلِصِيْنَ لَهُ الدِّيْنَ وَ أَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ اَلْمَبْعُوْثُ رَحْمَةً لِلْعَالَمِيْنَ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَالتَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ وَسَلَّمَ تَسْلِيْمًا كَثِيْراً،<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ اِتَّقُواْ اللهَ تَعَالَى<\/p>\n<p>Ibadallah,<\/p>\n<p>Riba merupakan perbuatan dosa besar dengan ijma’ Ulama, berdasarkan Alquran, as-Sunnah. Dalil dari Alquran di antaranya adalah firman Allah <em>‘Azza wa Jalla<\/em> :<\/p>\n<p class=\"arab\">\nوَأَحَلَّ اللَّهُ الْبَيْعَ وَحَرَّمَ الرِّبَا\n<\/p>\n<p>Allah menghalalkan jual beli dan mengharamkan riba. (al-Baqarah\/2:275)<\/p>\n<p>Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> telah melarang umatnya dari riba dan memberitakan bahwa riba termasuk tujuh perbuatan yang menghancurkan. Sebagaimana disebutkan dalam hadits:<\/p>\n<p class=\"arab\">\nعَنْ أَبِي هُرَيْرَةَ رَضِيَ اللهُ عَنْهُ عَنْ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ اجْتَنِبُوا السَّبْعَ الْمُوبِقَاتِ قَالُوا يَا رَسُولَ اللَّهِ وَمَا هُنَّ قَالَ الشِّرْكُ بِاللَّهِ وَالسِّحْرُ وَقَتْلُ النَّفْسِ الَّتِي حَرَّمَ اللَّهُ إِلَّا بِالْحَقِّ وَأَكْلُ الرِّبَا وَأَكْلُ مَالِ الْيَتِيمِ وَالتَّوَلِّي يَوْمَ الزَّحْفِ وَقَذْفُ الْمُحْصَنَاتِ الْمُؤْمِنَاتِ الْغَافِلَاتِ\n<\/p>\n<p>Dari Abu Hurairah <em>radhiyallahu ‘anhu<\/em>, dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, Beliau bersabda, “Jauhilah tujuh (dosa) yang membinasakan!” Mereka (para sahabat) bertanya, “Wahai Rasulullah! Apakah itu?” Beliau n menjawab, “Syirik kepada Allah, sihir, membunuh jiwa yang Allah haramkan kecuali dengan haq, memakan riba, memakan harta anak yatim, berpaling dari perang yang berkecamuk, menuduh zina terhadap wanita-wanita merdeka yang menjaga kehormatan, yang beriman, dan yang bersih dari zina”. (HR. al-Bukhari dan Muslim)<\/p>\n<p>Para Ulama sepakat bahwa riba adalah haram dan termasuk dosa besar.<\/p>\n<p>Imam Nawawi <em>rahimahullah<\/em> berkata, “Kaum Muslimin telah sepakat akan haramnya riba. Riba itu termasuk kabair (dosa-dosa besar). Ada yang mengatakan bahwa riba diharamkan dalam semua syariat (Nabi-Nabi.<\/p>\n<p>Ibadallah,<\/p>\n<p>Secara lughah (bahasa) riba artinya tambahan, sedangkan menurut istilah syara’ (agama), para fuqaha’ (ahli fiqih) memberikan ta’rif (difinisi) yang berbeda-beda kalimatnya, namun maknanya berdekatan.<\/p>\n<p>al-Hanafiyyah menyatakan riba adalah kelebihan yang tidak ada penggantinya (imbalannya) menurut standar syar’i, yang disyaratkan untuk salah satu dari dua orang yang melakukan akad penukaran (harta).<\/p>\n<p>Syafi’iyyah menyatakan riba adalah akad untuk mendapatkan ganti tertentu yang tidak diketahui persamaannya menurut standar syar’i (agama Islam) pada waktu perjanjian, atau dengan menunda penyerahan kedua barang yang ditukar, atau salah satunya.<\/p>\n<p>Hanabilah menyatakan riba adalah perbedaan kelebihan di dalam perkara-perkara, mengakhirkan di dalam perkara-perkara, pada perkara-perkara khusus yang yang ada keterangan larangan riba dari syara’ (agama Islam), dengan nash (keterangan tegas) di dalam sebagiannya, dan qiyas pada yang lainnya.<\/p>\n<p>Definisi riba ini akan lebih jelas jika kita mengetahui macam-macam riba, sebagai berikut:<\/p>\n<ol>\n<li>Riba an-Nasi&#8217;ah (Riba Karena Mengakhirkan Tempo)<\/li>\n<\/ol>\n<p>Yaitu: tambahan nilai hutang sebagai imbalan dari tempo yang diundurkan. Dinamakan riba an-nasi&#8217;ah (mengakhirkan), karena tambahan ini sebagai imbalan dari tempo hutang yang diundurkan. Hutang tersebut bisa karena penjualan barang atau hutang (uang).<\/p>\n<p>Riba ini juga disebut riba Alquran, karena diharamkan di dalam Alquran. Allah berfirman:<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَذَرُوا مَا بَقِيَ مِنَ الرِّبَا إِنْ كُنْتُمْ مُؤْمِنِينَ ﴿٢٧٨﴾ فَإِنْ لَمْ تَفْعَلُوا فَأْذَنُوا بِحَرْبٍ مِنَ اللَّهِ وَرَسُولِهِ ۖ وَإِنْ تُبْتُمْ فَلَكُمْ رُءُوسُ أَمْوَالِكُمْ لَا تَظْلِمُونَ وَلَا تُظْلَمُونَ\n<\/p>\n<p>Hai orang-orang yang beriman, bertaqwalah kepada Allah dan tinggalkan sisa riba (yang belum dipungut) jika kamu orang-orang yang beriman. Maka jika kamu tidak mengerjakan (meninggalkan sisa riba) maka ketahuilah bahwa Allah dan Rasulnya akan memerangimu. Dan jika kamu bertaubat (dari pengambilan riba), maka bagimu pokok hartamu; kamu tidak menganiaya dan tidak (pula) dianiaya. (al-Baqarah\/2: 278-279)<\/p>\n<p>Ayat ini merupakan nash yang tegas bahwa yang menjadi hak orang yang berpiutang adalah pokok hartanya saja, tanpa tambahan. Dan tambahan dari pokok harta itu disebut riba.<\/p>\n<p>Jika tambahan itu atas kemauan dan inisiatif orang yang berhutang ketika dia hendak melunasi hutangnya, tanpa disyaratkan maka sebagian ahli fiqih membolehkan. Namun orang yang berhati-hati tidak mau menerima tambahan tersebut karena khawatir itu termasuk pintu-pintu riba, wallahu a’lam.<\/p>\n<p>Kemudian Nabi <em>shallallahu ‘alaihi wa sallam<\/em> menegaskan larangan ini dalam khutbah wada’ dan hadits-hadits lainnya. Sehingga kaum Muslimin bersepakat tentang keharaman riba an-nasiah ini.<\/p>\n<p>Riba ini juga disebut riba al-jahiliyyah, karena riba ini yang dilakukan oleh orang-orang jahiliyah.<\/p>\n<p>Riba ini juga disebut riba jali (nyata).<\/p>\n<p>Riba ini juga disebut dengan riba dain\/duyun (riba pada hutang), karena terjadi pada hutang piutang.<\/p>\n<p>Imam Ahmad <em>rahimahullah<\/em> ditanya tentang riba yang tidak diragukan (keharamannya-pen), dia menjawab, “Riba itu adalah seseorang memiliki piutang, lalu dia berkata kepada orang yang berhutang, “Engkau bayar (sekarang) atau (pembayarannya ditunda tapi dengan) memberi tambahan (riba)?” Jika dia tidak membayar, maka orang yang berhutang memberikan tambahan harta (saat pembayaran), dan pemilik piutang memberikan tambahan tempo.<\/p>\n<p>Imam Ibnul ‘Arabi al-Maliki <em>rahimahullah<\/em> berkata, “Orang-orang jahiliyyah dahulu biasa berniaga dan melakukan riba. Riba di kalangan mereka telah terkenal. Yaitu seseorang menjual kepada orang lain dengan hutang. Jika waktu pembayaran telah tiba, orang yang memberi hutang berkata, “Engkau membayar atau memberi riba (tambahan)?” Yaitu: Engkau memberikan tambahan hartaku, dan aku bersabar dengan waktu yang lain. Maka Allah <em>‘Azza wa Jalla<\/em> mengharamkan riba, yaitu tambahan (di dalam hutang seperti di atas-pen).<\/p>\n<p>Dengan penjelasan di atas kita mengetahui bahwa riba jahiliyyah yang dilarang dengan keras oleh Allah dan RasulNya adalah tambahan nilai hutang sebagai imbalan dari tambahan tempo yang diberikan, sementara tambahan tempo itu sendiri disebabkan ketidakmampuannya membayar hutang pada waktunya. Jika demikian, maka tambahan uang yang disyaratkan sejak awal terjadinya akad hutang-piutang, walaupun tidak jatuh tempo, yang dilakukan oleh bank, BMT, koperasi, dan lainnya, di zaman ini, adalah riba yang lebih buruk dari riba jahiliyyah, walaupun mereka menyebut dengan istilah bunga.<\/p>\n<ol start=\"2\">\n<li>Riba al-Fadhl (Riba Karena Kelebihan).<\/li>\n<\/ol>\n<p>Yaitu riba dengan sebab adanya kelebihan pada barang-barang riba yang sejenis, saat ditukarkan.<\/p>\n<p>Riba ini juga disebut riba an-naqd (kontan) sebagai kebalikan dari riba an-nasi&#8217;ah. Juga dinamakan riba khafi (samar) sebagai kebalikan riba jali (nyata).<\/p>\n<p>Barang-barang riba ada enam menurut nash hadits, seperti di bawah ini:<\/p>\n<p class=\"arab\">\nعَنْ أَبِى سَعِيدٍ الْخُدْرِىِّ قَالَ قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : الذَّهَبُ بِالذَّهَبِ وَالْفِضَّةُ بِالْفِضَّةِ وَالْبُرُّ بِالْبُرِّ وَالشَّعِيرُ بِالشَّعِيرِ وَالتَّمْرُ بِالتَّمْرِ وَالْمِلْحُ بِالْمِلْحِ مِثْلاً بِمِثْلٍ يَدًا بِيَدٍ فَمَنْ زَادَ أَوِ اسْتَزَادَ فَقَدْ أَرْبَى الآخِذُ وَالْمُعْطِى فِيهِ سَوَاءٌ\n<\/p>\n<p>Dari Abu Sa’id al-Khudri <em>rahiyallahu ‘anhu<\/em>, dia berkata: Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Emas dengan emas, perak dengan perak, burr (jenis gandum) dengan burr, sya’ir (jenis gandum) dengan sya’ir, kurma dengan kurma, dan garam dengan garam, harus sama (timbangannya), serah terima di tempat (tangan dengan tangan). Barangsiapa menambah atau minta tambah berarti dia melakukan riba, yang mengambil dan yang memberi dalam hal ini adalah hukumnya sama.” (HR. Muslim).<\/p>\n<p>Ibadallah,<\/p>\n<p>Berbagai bahaya riba mengancam para pelakunya di dunia sebelum di akhirat, antara lain:<\/p>\n<ol>\n<li>Laknat Bagi Pelaku Riba.<\/li>\n<\/ol>\n<p class=\"arab\">\nعَنْ جَابِرٍ قَالَ لَعَنَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ آكِلَ الرِّبَا وَمُوكِلَهُ وَكَاتِبَهُ وَشَاهِدَيْهِ وَقَالَ هُمْ سَوَاءٌ.\n<\/p>\n<p>Dari Jabir <em>rahiyallahu ‘anhu<\/em>, dia berkata, “Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> melaknat pemakan riba, pemberi makan riba, penulisnya dan dua saksinya”, dan Beliau n bersabda, “Mereka itu sama.” (HR. Muslim).<\/p>\n<ol start=\"2\">\n<li>Perang Dari Allah <em>‘Azza wa Jalla<\/em> Dan Rasul-Nya.<\/li>\n<\/ol>\n<p>Barangsiapa nekat melakukan riba, padahal larangan sudah sampai kepadanya, maka hendaklah dia bersiap mendapatkan serangan peperangan dari Allah dan RasulNya. Siapa yang akan menang melawan Allah? Allah <em>‘Azza wa Jalla<\/em> berfirman, yang artinya, &#8220;Hai orang-orang yang beriman, bertaqwalah kepada Allah dan tinggalkan sisa riba (yang belum dipungut) jika kamu orang-orang yang beriman. Maka jika kamu tidak mengerjakan (meninggalkan sisa riba) maka ketahuilah bahwa Allah dan Rasulnya akan memerangimu. Dan jika kamu bertaubat (dari pengambilan riba), maka bagimu pokok hartamu; kamu tidak menganiaya dan tidak (pula) dianiaya. (Al-Baqarah\/2: 278-279).<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعْنَا بِمَا فِيْهِ مِنَ البَيَانِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِجَمِيْعِ المُسْلِمِيْنَ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ وَ أَشْكُرُهُ عَلَى تَوْفِيْقِهِ وَامْتِنَانِهِ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ تَعْظِيْماً لِشَأْنِهِ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُ وَتَمَسَّكَ بِسُنَّتِهِ وَسَلَّمَ تَسْلِيْماً كَثِيْراً.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا النَّاسُ،<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Selain bahaya di dunia, maka riba juga mengakibatkan bahaya mengerikan di akhirat, antara lain:<\/p>\n<ol>\n<li>Bangkit Dari Kubur Dirasuki Setan.<\/li>\n<\/ol>\n<p>Ini telah diberitakan oleh Allah <em>‘Azza wa Jalla<\/em> dalam Alquran dan dijelaskan oleh Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dalam sabdanya :<\/p>\n<p class=\"arab\">\nعَنْ عَوْفِ بن مَالِكٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ :&#8221;إِيَّايَ وَالذُّنُوبَ الَّتِي لا تُغْفَرُ: الْغُلُولُ، فَمَنْ غَلَّ شَيْئًا أَتَى بِهِ يَوْمَ الْقِيَامَةِ، وَآكِلُ الرِّبَا فَمَنْ أَكَلَ الرِّبَا بُعِثَ يَوْمَ الْقِيَامَةِ مَجْنُونًا يَتَخَبَّطُ&#8221;, ثُمَّ قَرَأَ: &#8220;الَّذِينَ يَأْكُلُونَ الرِّبَا لا يَقُومُونَ إِلا كَمَا يَقُومُ الَّذِي يَتَخَبَّطُهُ الشَّيْطَانُ مِنَ الْمَسِّ&#8221;\n<\/p>\n<p>Dari ‘Auf bin Malik, dia berkata: Rasulullah<em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Jauhilah dosa-dosa yang tidak terampuni: ghulul (mengambil harta rampasan perang sebelum dibagi; khianat; korupsi). Barangsiapa melakukan ghulul terhadap sesuatu barang, dia akan membawanya pada hari kiamat. Dan pemakan riba. Barangsiapa memakan riba akan dibangkitkan pada hari kiamat dalam keadaan gila, berjalan sempoyongan.&#8221; Kemudian Beliau <em>shallallahu ‘alaihi wa sallam<\/em> membaca (ayat yang artinya), “Orang-orang yang makan (mengambil) riba tidak dapat berdiri melainkan seperti berdirinya orang yang kemasukan syaitan lantaran (tekanan) penyakit gila”. (al-Baqarah\/2:275) (HR. Thabrani).<\/p>\n<ol start=\"2\">\n<li>Akan Berenang Di Sungai Darah.<\/li>\n<\/ol>\n<p class=\"arab\">\nعَنْ سَمُرَةَ بْنِ جُنْدُبٍ رَضِيَ اللهُ عَنْهُ قَالَ قَالَ النَّبِىُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : رَأَيْتُ اللَّيْلَةَ رَجُلَيْنِ أَتَيَانِى ، فَأَخْرَجَانِى إِلَى أَرْضٍ مُقَدَّسَةٍ ، فَانْطَلَقْنَا حَتَّى أَتَيْنَا عَلَى نَهَرٍ مِنْ دَمٍ فِيهِ رَجُلٌ قَائِمٌ ، وَعَلَى وَسَطِ النَّهْرِ رَجُلٌ بَيْنَ يَدَيْهِ حِجَارَةٌ ، فَأَقْبَلَ الرَّجُلُ الَّذِى فِى النَّهَرِ فَإِذَا أَرَادَ الرَّجُلُ أَنْ يَخْرُجَ رَمَى الرَّجُلُ بِحَجَرٍ فِى فِيهِ فَرَدَّهُ حَيْثُ كَانَ ، فَجَعَلَ كُلَّمَا جَاءَ لِيَخْرُجَ رَمَى فِى فِيهِ بِحَجَرٍ ، فَيَرْجِعُ كَمَا كَانَ ، فَقُلْتُ مَا هَذَا فَقَالَ الَّذِى رَأَيْتَهُ فِى النَّهَرِ آكِلُ الرِّبَا\n<\/p>\n<p>Dari Samurah bin Jundub, dia berkata: Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, &#8220;Tadi malam aku bermimpi ada dua laki-laki yang mendatangiku, keduanya membawaku ke kota yang disucikan. Kami berangkat sehingga kami mendatangi sungai darah. Di dalam sungai itu ada seorang laki-laki yang berdiri. Dan di pinggir sungai ada seorang laki-laki yang di depannya terdapat batu-batu. Laki-laki yang di sungai itu mendekat, jika dia hendak keluar, laki-laki yang di pinggir sungai itu melemparkan batu ke dalam mulutnya sehingga dia kembali ke tempat semula. Setiap kali laki-laki yang di sungai itu datang hendak keluar, laki-laki yang di pinggir sungai itu melemparkan batu ke dalam mulutnya sehingga dia kembali ke tempat semula. Aku bertanya, “Apa ini?” Dia menjawab, “Orang yang engkau lihat di dalam sungai itu adalah pemakan riba’”. (HR. al-Bukhari).<\/p>\n<ol start=\"3\">\n<li>Nekat Melakukan Riba Padahal Sudah Sampai Lrangan, Diancam Dengan Neraka.<\/li>\n<\/ol>\n<p>Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nۚ فَمَنْ جَاءَهُ مَوْعِظَةٌ مِنْ رَبِّهِ فَانْتَهَىٰ فَلَهُ مَا سَلَفَ وَأَمْرُهُ إِلَى اللَّهِ ۖ وَمَنْ عَادَ فَأُولَٰئِكَ أَصْحَابُ النَّارِ ۖ هُمْ فِيهَا خَالِدُونَ\n<\/p>\n<p>Orang-orang yang telah sampai kepadanya larangan dari Rabbnya, lalu terus berhenti (dari mengambil riba), maka baginya apa yang telah diambilnya dahulu (sebelum datang larangan); dan urusannya (terserah) kepada Allah. Orang yang kembali (mengambil riba), maka orang itu adalah penghuni-penghuni neraka; mereka kekal di dalamnya. (al-Baqarah\/2:275)<\/p>\n<p>Inilah berbagai ancaman mengerikan bagi pelaku riba. Alangkah baiknya mereka bertaubat sebelum terlambat. Sesungguhnya nikmat maksiat hanya sesaat, namun akan membawa celaka di dunia dan di akhirat. Hanya Allah <em>‘Azza wa Jalla<\/em> tempat memohon pertolongan.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ، وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعُةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ .<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ حَافِظاً وَمُعِيْنًا وَمُسَدِّداً وَمُؤَيِّدًا،<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ العَمَلَ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللَّهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُلُمَاتِ إِلَى النُّوْرِ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعباد الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فاذكروا اللهَ يذكرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبرُ، واللهُ يعلمُ ما تصنعون.<\/p>\n<p>(Diadaptasi dari tulisan Ustadz Muslim al-Atsary di majalah As-Sunnah Edisi 02\/Tahun XVIII\/1436H\/2014M).<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ اَلَّذِيْ أَكْمَلَ لَنَا الدِّيْنَ وَأَتَمَّ عَلَيْنَا النِعْمَةَ وَجَعَلْنَا مُسْلِمِيْنَ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَلَا نَعْبُدُ إِلَّا إِيَّاهُ مُخْلِصِيْنَ لَهُ الدِّيْنَ وَ أَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ اَلْمَبْعُوْثُ رَحْمَةً لِلْعَالَمِيْنَ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَالتَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ وَسَلَّمَ [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3666,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[8],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3665"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3665"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3665\/revisions"}],"predecessor-version":[{"id":3667,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3665\/revisions\/3667"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3666"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3665"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3665"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3665"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}