{"id":3668,"date":"2015-11-11T10:28:49","date_gmt":"2015-11-11T10:28:49","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3668"},"modified":"2015-11-11T10:28:49","modified_gmt":"2015-11-11T10:28:49","slug":"kalian-akan-dipimpin-oleh-orang-semisal-kalian","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3668-kalian-akan-dipimpin-oleh-orang-semisal-kalian.html","title":{"rendered":"Kalian Akan Dipimpin Oleh Orang Semisal Kalian"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ؛ أَحْمَدُهُ بِمَحَامِدِهِ الَّتِيْ هُوَ لَهَا أَهْلٌ، وَأُثْنِي عَلَيْهِ الخَيْرَ كُلَّهُ، لَا أُحْصِي ثَنَاءَ عَلَيْهِ هُوَ كَمَا أَثْنَى عَلَى نَفْسِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ؛ إِلَهُ الْأَوَّلِيْنَ وَالآخِرِيْنَ وَقُيُوْمُ السَّمَاوَاتِ وَالْأَرْضِيْنَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ؛ بَلَّغَ الرِسَالَةَ وَأَدَّى الأَمَانَةَ وَنَصَحَ الْأُمَّةَ وَجَاهَدَ فِي اللهِ حَقَّ جِهَادِهِ حَتَّى أَتَاهُ اليَقِيْنُ, فَمَا تَرَكَ خَيْرًا إِلَّا دَلَّ الْأُمَّةَ عَلَيْهِ، وَلَا شَرًّا إِلَّا حَذَّرَهَا مِنْهُ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ فِي السِّرِّ وَالعَلَانِيَةِ وَالغَيْبِ وَالشَّهَادَةِ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Ada sebuah kata hikmah yang menyatakan bahwa kalian akan dipimpin oleh orang yang seperti kalian. Ungkapan ini adalah sebuah kata hikmah yang sering diungkapkan oleh para sejarawan dan sosiolog. Seakan ungkapan tersebut sudah menjadi kaidah baku dalam masalah kepemimpinan dan didukung oleh penelitian terhadap sejarah. Faktanya, hampir semua jamaah atau kelompok masyarakat itu dipimpin oleh orang yang sesuai dengan kwalitas kebaikan masyarakatnya. Jadi, setiap pemimpin adalah cerminan rakyatnya, sebagaimana ketika Allah <em>‘Azza wa Jalla<\/em> menjadikan Fir’aun sebagai penguasa bagi kaumnya, karena mereka sama seperti Fir’aun. Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nفَاسْتَخَفَّ قَوْمَهُ فَأَطَاعُوهُ ۚ إِنَّهُمْ كَانُوا قَوْمًا فَاسِقِينَ\n<\/p>\n<p>“Maka Fir&#8217;aun mempengaruhi kaumnya (dengan perkataan itu) lalu mereka patuh kepadanya. Karena sesungguhnya mereka adalah kaum yang fasik.” (Az-Zukhruf\/43:54).<\/p>\n<p>Dalam ayat ini Allah <em>‘Azza wa Jalla<\/em> menegaskan bahwa kaum Fir’aun adalah orang-orang fasik. Oleh karena itu, Allah <em>‘Azza wa Jalla<\/em> menjadikan orang yang seperti mereka sebagai penguasa mereka. Ibnu Taimiyah <em>rahimahullah<\/em> berkata, “al-khafif (dalam ayat tersebut) berarti orang dungu yang tidak beramal dengan ilmunya, dan ia selalu mengikuti hawa nafsunya.”<\/p>\n<p>Jadi sejatinya ungkapan “Kalian akan dipimpin oleh orang yang seperti kalian” adalah kata hikmah zaman dulu kala. Tentu ini sudah cukup menjadi bukti nyata akan keberadaan kaidah ini di zaman dahulu. Namun kaidah ini diketahui awal mulanya meskipun ia sudah menjadi kaidah baku dalam masalah kerakyatan dan kepemimpinan.<\/p>\n<p>Ibadallah,<\/p>\n<p>Individu adalah sebab pertama munculnya bencana, juga telah dijelaskan bahwa semua orang itu akan merasakan buah dari amal perbuatannya. Diantara wujud dari buah amalannya itu adalah kondisi para pemimpin mereka. Karena kondisi mereka sesuai dengan prilaku masyarakat, sebagaimana peribahasa bahasa arab yang artinya kezhaliman penguasa itu disebabkan oleh kezhaliman yang dilakukan rakyat.<\/p>\n<p>Diantara dalil-dalil dari Alquran dan Hadits Nabi <em>shallallahu ‘alaihi wa sallam<\/em> serta pemahaman salaf mengenai kaidah ini adalah dalil-dalil yang telah disebutkan dalam pembahasan tentang (hukuman disebabkan oleh dosa), misalnya :<\/p>\n<ol>\n<li>Firman Allah <em>‘Azza wa Jalla<\/em> :<\/li>\n<\/ol>\n<p class=\"arab\">\nوَمَا أَصَابَكُمْ مِنْ مُصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُو عَنْ كَثِيرٍ\n<\/p>\n<p>“Dan apa saja musibah yang menimpa kamu maka adalah disebabkan oleh perbuatan tanganmu sendiri, dan Allah memaafkan sebagian besar (dari kesalahan-kesalahanmu).” (As-Syura\/42:30).<\/p>\n<p>Kezhaliman seorang pemimpin adalah musibah yang mengancam umat. Dan Allah sudah memberitahukan bahwa penyebab musibah adalah kesalahan umat.<\/p>\n<ol start=\"2\">\n<li>Dalil lain untuk kaidah ini adalah kisah perjalanan hidup Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> yang memfokuskan diri untuk mendakwahi masyarakat umum, tidak fokus pada jajaran konglomerat, pejabat, penguasa serta tokoh masyarakat. Cara dakwah semacam inilah yang merupakan metode berdakwahnya para Nabi.<\/li>\n<\/ol>\n<p>Sebagai tambahan, saya sebutkan dalil-dalil lain dibawah ini :<\/p>\n<ol start=\"3\">\n<li>Diriwayatkan oleh Abu as-Syeikh dari Manshur bin Abi al-Aswad, ia berkata, “Aku bertanya kepada al-A’masy tentang firman Allah <em>‘Azza wa Jalla<\/em> :<\/li>\n<\/ol>\n<p class=\"arab\">\nوَكَذَٰلِكَ نُوَلِّي بَعْضَ الظَّالِمِينَ بَعْضًا بِمَا كَانُوا يَكْسِبُونَ\n<\/p>\n<p>“Dan demikianlah Kami jadikan sebahagian orang-orang yang zhalim itu menjadi teman bagi sebahagian yang lain disebabkan apa yang mereka usahakan.” (Al-An’am\/6:129).<\/p>\n<p>Apa yang kau dengar dari perkataan mereka tentang ayat ini? Ia menjawab, “Aku mendengar mereka berkata, &#8216;Jika manusia sudah rusak maka mereka akan dipimpin oleh orang-orang jahat mereka”(5)<\/p>\n<ol start=\"4\">\n<li>Thurthusyi berkata, “Aku masih mendengar orang-orang senantiasa menyuarakan, “Amal perbuatan kalian adalah pemimpin kalian” juga “Sebagaimana kalian begitulah pemimpin kalian” sampai akhirnya saya menemukan ayat yang senada dengan dua perkataan ini, yaitu firman Allah <em>‘Azza wa Jalla<\/em> :<\/li>\n<\/ol>\n<p class=\"arab\">\nوَكَذَٰلِكَ نُوَلِّي بَعْضَ الظَّالِمِينَ بَعْضًا بِمَا كَانُوا يَكْسِبُونَ\n<\/p>\n<p>“Dan demikianlah Kami jadikan sebahagian orang-orang yang zalim itu menjadi teman bagi sebahagian yang lain disebabkan apa yang mereka usahakan.” (al-An’am\/6:129).<\/p>\n<p>Orang dahulu juga mengatakan, “Kerusakan atau keburukan yang engkau ingkari pada zamanmu, itu sesungguhnya akibat dari tindakan dan perbuatanmu sendiri.” Abdul Malik bin Marwan <em>rahimahullah<\/em> juga pernah berkata, ‘Wahai rakyatku! Sungguh kalian tidak berlaku adil pada kami. Kalian menuntut kami berlaku seperti Abu Bakr dan Umar bin Khatthab <em>radhiyallahu ‘anhu<\/em>ma akan tetapi kalian tidak berlaku seperti keduanya. Kami memohon kepada Allah agar setiap individu saling membantu.&#8217;<\/p>\n<ol start=\"5\">\n<li>Qatadah <em>rahimahullah<\/em> berkata, “Dahulu Bani Israil pernah mengatakan, &#8216;Wahai Tuhan kami! Engkau di langit sementara kami di bumi, lalu bagaimana kami dapat mengetahui ridha dan murka-Mu?&#8217; Lalu Allah <em>‘Azza wa Jalla<\/em> mengilhamkan kepada sebagian para Nabi-Nya “Kalau Aku angkat orang-orang baik sebagai pemimpin kalian, berarti Aku ridha kepada kalian. Kalau Aku angkat orang-orang jahat sebagai pemimpin kalian, berarti Aku murka kepada kalian.&#8217;<\/li>\n<li>Abidatu as-Salmaini berkata kepada Ali bin Abi Thalib <em>radhiyallahu ‘anhu<\/em>, “Wahai Amirul Mukminin! Apakah gerangan Abu Bakr dan Umar <em>radhiyallahu ‘anhuma<\/em>, kenapa semua rakyat tunduk dan patuh kepada keduanya? Wilayah kekuasaan yang semula lebih sempit dari satu jengkal lalu meluas dalam kekuasaan mereka? Lalu saat engkau dan Utsman menggantikannya posisi keduanya, rakyat tidak lagi tunduk dan patuh terhadap kalian berdua, sehingga kekuasaan yang luas ini menjadi sempit buat kalian? Ali bin Abi Thalib <em>radhiyallahu ‘anhu<\/em> menjawab, “Karena rakyat mereka berdua adalah orang-orang yang seperti aku dan Utsman, sementara rakyatku sekarang adalah kamu dan orang-orang yang sepertimu.”<\/li>\n<li>Seorang laki-laki menulis sepucuk surat kepada Muhammad bin Yusuf. Ia mengadukan perihal kekejaman para pemimpinnya. Muhammab bin Yusuf membalas surat itu dengan mengatakan, “Suratmu telah saya terima, dimana kau menceritakan tentang keadaan kalian saat ini, padahal tidak sepantasnya pelaku maksiat mengingkari akibat perbuatannya. Menurut hemat saya, keadaan kalian seperti ini tidak lain karena disebabkan oleh dosa-dosa kalian, wassalam.&#8217;<\/li>\n<li>Muhammad Haqqi saat menafsirkan makna firman Allah di bawah ini :<\/li>\n<\/ol>\n<p class=\"arab\">\nقُلِ اللَّهُمَّ مَالِكَ الْمُلْكِ تُؤْتِي الْمُلْكَ مَنْ تَشَاءُ وَتَنْزِعُ الْمُلْكَ مِمَّنْ تَشَاءُ وَتُعِزُّ مَنْ تَشَاءُ وَتُذِلُّ مَنْ تَشَاءُ ۖ بِيَدِكَ الْخَيْرُ ۖ إِنَّكَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ\n<\/p>\n<p>Katakanlah, &#8220;Wahai Rabb Yang mempunyai kerajaan, Engkau berikan kerajaan kepada orang yang Engkau kehendaki dan Engkau cabut kerajaan dari orang yang Engkau kehendaki. Engkau muliakan orang yang Engkau kehendaki dan Engkau hinakan orang yang Engkau kehendaki. Di tangan Engkaulah segala kebajikan. Sesungguhnya Engkau Maha Kuasa atas segala sesuatu”. (Ali ‘Imran\/3:26).<\/p>\n<p>Kandungan ayat ini adalah “Jika kalian adalah orang-orang yang taat dan patuh niscaya Allah <em>‘Azza wa Jalla<\/em> akan menjadikan orang yang penuh kasih sayang sebagai pemimpin kalian. Namun jika kalian pelaku kemaksiatan, niscaya Allah akan menjadi orang jahat sebagai penguasa kalian.&#8221;<\/p>\n<p>Yang semakna dengan ini adalah firman Allah <em>‘Azza wa Jalla<\/em> :<\/p>\n<p class=\"arab\">\nوَإِذَا أَرَدْنَا أَنْ نُهْلِكَ قَرْيَةً أَمَرْنَا مُتْرَفِيهَا فَفَسَقُوا فِيهَا فَحَقَّ عَلَيْهَا الْقَوْلُ فَدَمَّرْنَاهَا تَدْمِيرًا\n<\/p>\n<p>Dan jika Kami hendak membinasakan suatu negeri, maka Kami perintahkan kepada orang-orang yang hidup mewah di negeri itu (supaya mentaati Allah) tetapi mereka melakukan kedurhakaan dalam negeri itu, maka sudah sepantasnya berlaku terhadapnya perkataan (ketentuan Kami), kemudian Kami hancurkan negeri itu sehancur-hancurnya. (al-Isra\/17: 16).<\/p>\n<p>Allah memberitahukan dalam ayat ini bahwa Dia memberikan kekuasaan kepada orang-orang yang melampaui batas dalam kefasikan mereka untuk rakyat yang layak mendapatkan kehancuran. Dan tidak diragukan lagi bahwa mereka yang berhak mendapatkan kehancuran dan kebinasaan itu adalah mereka yang zhalim, sebagaimana firman Allah <em>‘Azza wa Jalla<\/em> :<\/p>\n<p class=\"arab\">\nوَتِلْكَ الْقُرَىٰ أَهْلَكْنَاهُمْ لَمَّا ظَلَمُوا وَجَعَلْنَا لِمَهْلِكِهِمْ مَوْعِدًا\n<\/p>\n<p>Dan (penduduk) negeri telah Kami binasakan ketika mereka berbuat zalim, dan telah Kami tetapkan waktu tertentu bagi kebinasaan mereka” (Al-Kahfi\/18:59).<\/p>\n<p>Dengan pengertian seperti inilah sebagian Ulama salaf memahami ayat di atas. Diriwayatkan dengan sanad yang shahih dari Ka’ab al-Ahbar bahwa ia berkata , “Sungguh pada setiap masa pasti ada raja atau pemimpin yang dijadikan oleh Allah sesuai dengan (keadaan) hati rakyatnya. Jika Allah <em>‘Azza wa Jalla<\/em> menghendaki kebaikan untuk kaum tersebut, niscaya Dia akan mengutus yang melakukan perbaikan. Jika Allah menghendaki kehancuran atas mereka niscaya Allah akan mengutus mutrafa, &#8221; Kemudian beliau t membaca ayat Alquran yang terdapat dalam surat al-Isra&#8217; ayat ke-16 di atas.<\/p>\n<ol start=\"9\">\n<li>Sebagian Ulama berdalil dengan hadits riwayat Imam Muslim, no. 1819 dari Jabir <em>radhiyallahu ‘anhu<\/em>, beliau <em>radhiyallahu ‘anhu<\/em> berkata, &#8220;Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/li>\n<\/ol>\n<p class=\"arab\">\nالنَّاسُ تَبَعٌ لِقُرَيْشٍ فِي الْخَيْرِ وَالشَّرِّ\n<\/p>\n<p>“Umat manusia itu mengikuti Quraisy dalam hal kebaikan dan keburukan.”<\/p>\n<p>Ali al-Qari mengatakan, “Dikatakan, maknanya adalah jika mereka baik niscaya Allah <em>‘Azza wa Jalla<\/em> akan memberikan kekuasaan kepada orang baik, jika mereka jahat niscaya Allah akan memberikan kekuasan kepada orang jahat dari kalangan mereka, sebagaimana ungkapan &#8220;Perbuatan kalian adalah pemimpin kalian&#8221; juga &#8220;Sebagaimana keadaan kalian, begitulah keadaan pemimpin kalian.”.<\/p>\n<p>Allah telah memberikan kekuasaan kepada al-Hajjaj bin Yusuf dengan segala kezhalimannya. Ketika imam al-Hasan al-Bashri <em>rahimahullah<\/em> melihat masyarakat membenci dan marah terhadap terhadap kekuasaan al-Hajjaj, beliau <em>rahimahullah<\/em> berusaha menasihati mereka dengan berdalilkan kaidah ini, “Al-Hajjaj adalah hukuman dari Allah atas kalian yang belum pernah ada sebelumnya. Janganlah kalian merespon hukuman Allah ini dengan pedang! Namun sambutlah hukuman ini dengan bertaubat kepada Allah dan tunduk kepada-Nya! Bertaubatlah kalian, niscaya kalian akan terpelihara darinya!” dalam riwayat lain dengan sanad yang shahih bahwa beliau Imam al-Hasan al-Bashri menyampaikan kalimat ini ketika mendapati seseorang yang sedang memprofokasi masyarkat umum untuk melakukan pemberontakan dan penentangan terhadap kuasa kepemimpinan dan kepemerintahan.<\/p>\n<p>Perhatikanlah! Bagaimana para assalafusshalih mengaitkan kaidah ini dengan larangan memberontak dan menentang serta keluar dari pemerintah!<\/p>\n<p>Imam Hasan al-Bashri mengatakan ini juga kepada rakyat yang berusaha melawan al-Hajjaj yang haus darah, sebagaimana telah dinukil oleh Hisyam bin Hassan, beliau mengatakan, “Coba kalian hitung jumlah mayat yang dibunuh oleh al-Hajjaj secara zhalim. Jumlahnya mencapai 120.000 mayat.”<\/p>\n<p>Inilah yang disampaikan oleh Imam adz-Dzahabi dalam as-Siyar, “Dia adalah seorang yang zhalim, bengis, <em>nashibi<\/em> (pembenci Ahlul Bait), keji dan haus darah…” bahkan sebagian salaf sampai berani menjatuhkan vonis kafir kepada dia.<\/p>\n<p>Kesimpulannya, tujuan dari penjelasan ini adalah ingin menjelaskan gelar paling ringan disematkan untuk al-Hajjaj adalah ia seorang muslim yang suka membantai dan membunuh rakyat. Namun meski demikian, para Ulama tetap melarang rakyatnya untuk memberontak. Karena pada hakikatnya, naiknya dia sebagai penguasa adalah sebagai hukuman dari Allah <em>‘Azza wa Jalla<\/em> akibat dari dosa-dosa rakyat. Diharapkan, rakyat segera menyadari dan segera bertaubat, bukan sebaliknya menyambut buah dari dosanya dengan mengangkat pedang (atau melakukan tindakan anarkis).<\/p>\n<p>Hendaklah ini menjadi perhatian kita, jika kita ingin mengikuti jejak as-salafus shalih.<\/p>\n<p>Seorang Tabi’in dan seorang ahli ibadah bernama Abi al-Jalad al-Asdi <em>rahimahullah<\/em> mengatakan, “Kelak di hari kiamat para pemimpin akan dibangkitkan di hadapan halayak manusia dengan memikul dosa-dosa mereka”<\/p>\n<p>Dahulu seorang penasihat bernama Ibrahim ibn Hamsy berkata, “Ya Allah, karena perbuatan tangan-tangan kami ini, Engkau berikan kekuasaan kepada seorang yang tidak mengenal dan tidak menyayangi kami.”<\/p>\n<p>Imam ibnul Qayyim <em>rahimahullah<\/em> mengatakan, “Ada sebagian para Nabi bani Israel menyaksikan apa yang diperbuat oleh raja Bukhtanashar, lantas iapun berkata, &#8216;Karena perbutan tangan-tangan kami ini, Engkau berikan kekuasaan kepada seorang yang tidak mengenal-Mu dan tidak menyayangi kami.”<\/p>\n<p>Bukhtanashar menyampaikan pertanyaan kepada Nabi Daniel, “Gerangan apa yang menjadikanku berkuasa penuh terhadap kaummu? Ia menjawab, “Karena besarnya kesalahanmu dan kezhaliman kaumku terhadap diri mereka.”<\/p>\n<p>Ibnu al-Azraq mengatakan, “Sudah menjadi keharusan bagi setiap masyarakat untuk selalu mencatat bahwa kekejaman para pemimpin dan pejabat disebabkan oleh tindakan dan perbuatan rakyat yang jauh dari jalan kebenaran, sebagaimana kandungan kaidah, “Sebagaimana keadaan kalian, begitulah penguasa kalian.” Dengan kaidah ini pula Ibnu al-Jazzar as-Sirqisthi mejawab pertanyaan al-Musta’in bin Hud mengenai perihal keluhan rakyatnya dengan puisinya :<\/p>\n<p>Kalian nisbatkan kezhaliman kepada para penguasa kalian<\/p>\n<p>Sementara kalian tertidur (lupa) terhadap buruknya perbuatan kalian<\/p>\n<p>Janganlah kalian nisbatkan kezhaliman kepada para penguasa kalian<\/p>\n<p>Karena penguasa kalian akibat dari perbuatan kalian<\/p>\n<p>Demi Allah, seandainya kalian berkuasa walau sejenak<\/p>\n<p>Tidak akan terbetik dalam benak kalian untuk berlaku adil<\/p>\n<p>Setelah menyampaikan kisah Umar bin Khatthab <em>radhiyallahu ‘anhu<\/em>, Syaikh Muhammad bin Shalih al-‘Utsaimin memberikan pesan, “Beginilah dahulu kondisi para khalifah di masa-masa awal umat ini, ketika rakyatnya selalu menegakkan perintah Allah <em>‘Azza wa Jalla<\/em> , takut terhadap siksa-Nya dan senantiasa berharap limpahan pahala-Nya. Namun ketika rakyat berubah dan mulai menzhalimi diri mereka, maka berubahlah pula sikap dan karakter permimpin-pemimpin mereka, Sebagaimana keadaan kalian, begitulah penguasa kalian.”<\/p>\n<p>Imam Ibnu Qayyim al-Jauziyah <em>rahimahullah<\/em> menyapaikan sebuah pesan yang sangat menyentuh, seakan belum pernah ada pesan ahli ilmu yang lebih menyentuh dari itu. Beliau <em>rahimahullah<\/em> mengatakan, &#8220;Renungilah hikmah Allah <em>‘Azza wa Jalla<\/em> yang telah memilih para raja, penguasa dan pelindung umat manusia berdasarkan perbuatan rakyatnya, bahkan seakan perbuatan rakyat tergambar dalam prilaku pemimpin dan penguasa mereka. Jika rakyat istiqamah dan lurus, maka akan lurus juga penguasa mereka. Jika rakyat adil, maka akan adil pula penguasa mereka. Namun jika rakyat berbuat zhalim, maka penguasa mereka juga akan berbuat zalim pula. Jika menyebar tindakan penipuan di tengah-tengah rakyat, maka demikian pula pemimpin mereka. Jika rakyat bakhil dan tidak menunaikan hak-hak Allah <em>‘Azza wa Jalla<\/em> yang ada pada mereka, maka para pemimpin juga akan bakhil dan tidak menunaikan hak-hak rakyat yang ada pada mereka. Jika dalam bermuamalah, rakyat mengambil sesuatu yang bukan haknya dari orang-orang lemah, maka pemimpin mereka juga akan mengambil sesuatu yang bukan haknya dari rakyatnya serta akan membebani mereka dengan berbagai beban tugas yang berat. Semua yang diambil oleh rakyat dari orang-orang lemah maka akan diambil paksa oleh para pemimpin dari mereka. Jadi (karakter) para penguasa itu tampak jelas pada prilaku rakyatnya.<\/p>\n<p>Jelas bukan hikmah ilahiyah, mengangkat penguasa bagi orang jahat dan buruk perangainya kecuali dari orang yang sama dengan mereka.<\/p>\n<p class=\"arab\">\nنَسْأَلُ اللهَ جَلَّ وَعَلَا بِأَسْمَائِهِ الْحُسْنَى وَصِفَاتِهِ العُلَا أَنْ يُبَارِكَ لَنَا أَجْمَعِيْنَ فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّاتِنَا وَأَزْوَاجِنَا وَذُرِّيَّاتِنَا وَأَمْوَالِنَا وَأَنْ يَجْعَلَنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا، وَأَنْ يُعِيْذَنَا سُبْحَانَهُ مِنْ أَسْبَابِ مُحِقِ البَرَكَةِ إِنَّهُ تَبَارَكَ وَتَعَالَى سَمِيْعُ الدُّعَاءِ وَهُوَ أَهْلُ الرَجَاءِ وَهُوَ حَسْبُنَا وَنِعْمَ الوَكِيْلِ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالْاِمْتِنَانِ, وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا الله وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنِهِ وَدُنْيَاهُ<\/p>\n<p>Ibadallah,<\/p>\n<p>Ketika masa-masa awal Islam berisi generasi terbaik, maka demikian pula pemimpin-pemimpin kala itu. Ketika rakyat mulai rusak, maka pemimpin mereka juga mulai rusak. Jelas tidak sejalan dengan hikmah Allah, (jika) pada zaman ini kita dipimpin oleh pemimpin yang seperti Mu’awiyah dan Umar bin Abdul Aziz <em>rahimahullah<\/em> , apalagi dipimpin oleh pemimpin sekelas Abu Bakar <em>radhiyallahu ‘anhu<\/em> dan Umar <em>radhiyallahu ‘anhu<\/em>. Akan tetapi pemimpin kita itu sesuai dengan kondisi kita. Begitu pula pemimpin orang-orang sebelum kita sesuai dengan kondisi rakyat pada saat itu. Masing-masing dari kedua hal tersebut merupakan sebab akibat dan tuntunan hikmah Allah <em>‘Azza wa Jalla<\/em> .<\/p>\n<p>Orang yang punya kecerdasan, apabila merenungkan masalah ini, maka dia akan menemukan bahwa hikmah ilahiyah itu senantiasa berjalan seiring dengan qadha&#8217; dan qadar, baik yang tampak maupun yang tidak tampak, begitulah pula dalam masalah penciptaan dan perintah agama. Jangan sampai Anda menduga dan menyangka bahwa ada diantara qadha dan taqdir Allah yang tidak mengandung hikmah. Bahkan semua qadha dan qadar Allah itu terjadi sesuai dengan hikmah dan kebenaran yang paling sempurna. Tetapi, karena keterbatasan dan kelemahan akal manusia, sehingga mereka tidak sanggup memahaminya, sebagaimana mata kelelawar karena lemahnya ia tidak sanggup melihat sinar matahari. Akal-akal yang lemah ini, apabila berjumpa dengan kebatilan, akan menerima dan menyebarkannya, sebagaimana kelelawar yang terbang dan pergi saat kegelapan malam telah datang.<\/p>\n<p>Cahaya siang menyilaukan pandang kelelawar<\/p>\n<p>Pantas jika ia ditemani oleh gelap malam yang gulita”.<\/p>\n<p>Oleh karena itu, merupakan sebuah kesalahan jika kezhaliman penguasa Muslim diatasi dengan cara pemberotakan dan perlawanan, bahkan agama Islam yang mulia ini senantiasa menyerukan untuk taat selama ia tidak memerintahkan kepada kemaksiatan. Jika ia memerintahkan kepada kemaksiatan maka rakyat tidak disyari&#8217;atkan untuk mentaatinya, sebagaimana tidak disyari&#8217;atkan untuk memberontak dan melawannya meskipun penguasa tersebut tergolong orang jahat.<\/p>\n<p>Dari Hudzaifah <em>radhiyallahu ‘anhu<\/em> bahwasanya Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\nيَكُونُ بَعْدِي أَئِمَّةٌ لَا يَهْتَدُونَ بِهُدَايَ، وَلَا يَسْتَنُّونَ بِسُنَّتِي، وَسَيَقُوْمُ فِيْهِمْ رِجَالٌ قُلُوبُهُمْ قُلُوبُ الشَّيَاطِينِ فِي جُثْمِانِ إِنْسِ قَالَ : قُلْتُ: كَيْفَ أَصْنَعُ – يَارَسُوْلَ اللهِ- إِنْ أَدْرَكَنِي ذَلِكَ؟ قَالَ: «تَسْمَعُ وَتُطِيعُ لِلْأَمِيرِ ، وَإِنْ ضَرَبَ ظَهْرَكَ، وَأَخَذَ مَالَكَ، فَاسْمَعْ وَأَطِع\n<\/p>\n<p>Nanti setelahku, akan ada pemimpin-pemimpin yang tidak mengambil petunjuk dari petunjukku dan tidak pula melaksanakan sunnahku. Nanti akan ada di tengah-tengah mereka orang-orang yang berhati setan berbadan manusia.&#8221; Aku berkata, &#8220;Wahai Rasulullah, apa yang harus aku lakukan jika aku mendapatkan zaman seperti itu?&#8221; Beliau <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, &#8220;Dengarlah dan ta&#8217;atlah kepada pemimpinmu, walaupun mereka menyiksa punggungmu dan mengambil hartamu.Tetaplah mendengar dan ta&#8217;at kepada mereka.&#8221;<\/p>\n<p>Muhammad Haqqiy mengatakan ketika menafsirkan firman Allah <em>‘Azza wa Jalla<\/em>:<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُولِي الْأَمْرِ مِنْكُمْ\n<\/p>\n<p>Wahai orang-orang yang beriman, taatilah Allah dan taatilah Rasul (nya), dan ulil amri di antara kamu. (An-Nisa&#8217;\/4:59)<\/p>\n<p>Dia mengatakan, &#8220;Ketahuilah bahwa para pemimpin itu sesuai dengan perbuatan para rakyatnya, baik dan buruknya. Diriwayatkan bahwa ada yang mengatakan kepada al-Hajjaj bin Yusuf, &#8220;Kenapa kamu tidak berbuat adil sebagaimana Umar padahal engkau mendapati pemerintahan beliau <em>radhiyallahu ‘anhu<\/em> ? Apakah engkau tidak melihat keadilan dan kebaikannya?&#8217; Ia menjawab, &#8216;Jadilah kalian seperti Abu Dzar <em>radhiyallahu ‘anhu<\/em>, maka aku akan seperti Umar.&#8221;<\/p>\n<p>Jika dalam kondisi seperti di atas tidak disyari&#8217;atkan memberontak lalu bagaimana dengan keadaan kita?<\/p>\n<p>Ibadallah,<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ, وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى، اَللَّهُمَّ اجْعَلْ وَلِيَّ أَمْرِنَا مُبَارَكاً يَا ذَا الجَلَالِ وَالإِكْرَامِ، اَللَّهُمَّ بَارِكْ لَهُ فِي أَعْمَالِهِ وَأَقْوَالِهِ وَآرَائِهِ يَا حَيُّ يَا قَيُّوْمُ. اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّوْرِ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَأَزْوَاجِنَا وَذُرِّيَاتِنَا وَأَمْوَالِنَا وَأَوْقَاتِنَا وَاجْعَلْنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ دِقَّهُ وَجِلَّهُ أَوَّلَهُ وَآخِرَهُ سِرَّهُ وَعَلَنَهُ. اَللَّهُمَّ اغْفِرْ لَنَا مَا قَدَّمْنَا وَمَا أَخَّرْنَا وَمَا أَسْرَرْنَا وَمَا أَعْلَنَّا وَمَا أَنْتَ أَعْلَمُ بِهِ مِنَّا أَنْتَ المُقَدَّمُ وَأَنْتَ المُؤَخِّرُ لَا إِلَهَ إِلَّا أَنْتَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْتَغْفِرُكَ إِنَّكَ كُنْتَ غَفَّارًا، اَللَّهُمَّ إِنَّا نَسْتَغْفِرُكَ إِنَّكَ كُنْتَ غَفَّارًا فَأَرْسِلِ السَّمَاءَ عَلَيْنَا مِدْرَارًا. اَللَّهُمَّ اسْقِنَا وَأَغِثْنَا, اَللَّهُمَّ اسْقِنَا وَأَغِثْنَا, اَللَّهُمَّ اسْقِنَا وَأَغِثْنَا, اَللَّهُمَّ اسْقِنَا غَيْثاً مُغِيْثًا هَنِيْئاً مَرِيْئًا سَحّاً طَبَقًا نَافِعاً غَيْرَ ضَارٍ عَاجِلاً غَيْرَ آجِلٍ, اَللَّهُمَّ أَنْزِلْ عَلَيْنَا مِنْ بَرَكَاتِ السَّمَاءِ وَأَخْرِجْ لَنَا يَا حَيُّ يَا قَيُّوْمُ مِنْ بَرَكَاتِ الْأَرْضِ, اَللَّهُمَّ اسْقِنَا الغَيْثَ وَلَا تَجْعَلْنَا مِنَ القَانِطِيْنَ, اَللَّهُمَّ أَغِثْنَا, اَللَّهُمَّ أَغِثْنَا, اَللَّهُمَّ أَغِثْنَا. اَللَّهُمَّ أَعْطِنَا وَلَا تَحْرِمْنَا اَللَّهُمَّ زِدْنَا وَلَا تَنْقُصْنَا، اَللَّهُمَّ آثِرْنَا وَلَا تُؤْثِرْ عَلَيْنَا. اَللَّهُمَّ إِنَّا نَسْأَلُكَ وَنَتَوَجَّهَ إِلَيْكَ بِأَسْمَائِكَ الحُسْنَى وَصِفَاتِكَ العُلْيَا وَبِأَنَّكَ أَنْتَ اللهُ الَّذِيْ لَا إِلَهَ إِلَّا أَنْتَ يَا مَنْ وَسِعَتْ كُلَّ شَيْءِ رَحْمَةً وَعِلْمًا أَنْ تَسْقِيْنَا الغَيْثَ وَلَا تَجْعَلْنَا مِنَ القَانِطِيْنَ, اَللَّهُمَّ اسْقِنَا وَأَغِثْنَا, اَللَّهُمَّ اسْقِنَا وَأَغِثْنَا, اَللَّهُمَّ اسْقِنَا وَأَغِثْنَا, اَللَّهُمَّ يَا ذَا الجَلَالِ وَالإِكْرَامِ أَنْزِلْ غَيْثاً مُغِيْثًا هَنِيْئاً مَرِيْئًا سَحّاً طَبَقًا نَافِعاً غَيْرَ ضَارٍ, اَللَّهُمَّ أَغِثْ قُلُوْبَنَا بِالإِيْمَانِ وَدِيَارَنَا بِالمَطَرِ يَا ذَا الجَلَالِ وَالإِكْرَامِ.<\/p>\n<p class=\"arab\">\nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ, وَصَلَّى اللهُ وَسَلَّمَ وَبَارِكْ وَأَنْعِمْ نَبِيَّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ.<\/p>\n<p>(Diadaptasi dari majalah As-Sunnah Edisi 06\/Tahun XVIII\/1436H\/2014M).<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ؛ أَحْمَدُهُ بِمَحَامِدِهِ الَّتِيْ هُوَ لَهَا أَهْلٌ، وَأُثْنِي عَلَيْهِ الخَيْرَ كُلَّهُ، لَا أُحْصِي ثَنَاءَ عَلَيْهِ هُوَ كَمَا أَثْنَى عَلَى نَفْسِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ؛ إِلَهُ الْأَوَّلِيْنَ وَالآخِرِيْنَ وَقُيُوْمُ السَّمَاوَاتِ وَالْأَرْضِيْنَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ؛ بَلَّغَ الرِسَالَةَ وَأَدَّى الأَمَانَةَ وَنَصَحَ الْأُمَّةَ وَجَاهَدَ فِي اللهِ [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3669,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3668"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3668"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3668\/revisions"}],"predecessor-version":[{"id":3670,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3668\/revisions\/3670"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3669"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3668"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3668"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3668"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}