{"id":3671,"date":"2015-11-16T07:16:03","date_gmt":"2015-11-16T07:16:03","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3671"},"modified":"2015-11-16T07:16:03","modified_gmt":"2015-11-16T07:16:03","slug":"gunakan-lisan-untuk-kebaikan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3671-gunakan-lisan-untuk-kebaikan.html","title":{"rendered":"Gunakan Lisan Untuk Kebaikan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ خَلَقَ الإِنْسَانَ، عَلَّمَهُ البَيَانَ، وَحَذَّرَهُ مِنْ آفَاتِ الْلِسَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ شَهَدَةً تُفْتَحُ لِقَائِلِهَا أَبْوَابَ الجِنَانِ، وَتُغْلَقُ عَنْ أَبْوَابِ النِيْرَانِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ المُؤَيِّدُ بِالمُعْجِزَاتِ وَالبُرْهَانِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، أَهْلُ البِرِّ وَالْإِيْمَانِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Ibadallah,<\/p>\n<p>Khotib mewasiatkan kepada diri khotib pribadi dan jamaah sekalian agar senantiasa bertakwa kepada Allah. Kemudian, marilah kita jaga lisan-lisan kita. Hati-hatilah dari akibat apa yang kita ucapkan. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً* يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً\n<\/p>\n<p>“Hai orang-orang yang beriman, bertakwalah kamu kepada Allah dan katakanlah perkataan yang benar, niscaya Allah memperbaiki bagimu amalan-amalanmu dan mengampuni bagimu dosa-dosamu. Dan barangsiapa mentaati Allah dan Rasul-Nya, maka sesungguhnya ia telah mendapat kemenangan yang besar.” (QS:Al-Ahzab | Ayat: 70-71).<\/p>\n<p>Firman-Nya juga,<\/p>\n<p class=\"arab\">\nأَلَمْ تَرَى كَيْفَ ضَرَبَ اللَّهُ مَثَلاً كَلِمَةً طَيِّبَةً كَشَجَرَةٍ طَيِّبَةٍ أَصْلُهَا ثَابِتٌ وَفَرْعُهَا فِي السَّمَاءِ* تُؤْتِي أُكُلَهَا كُلَّ حِينٍ بِإِذْنِ رَبِّهَا وَيَضْرِبُ اللَّهُ الأَمْثَالَ لِلنَّاسِ لَعَلَّهُمْ يَتَذَكَّرُونَ* وَمَثَلُ كَلِمَةٍ خَبِيثَةٍ كَشَجَرَةٍ خَبِيثَةٍ اجْتُثَّتْ مِنْ فَوْقِ الأَرْضِ مَا لَهَا مِنْ قَرَارٍ* يُثَبِّتُ اللَّهُ الَّذِينَ آمَنُوا بِالْقَوْلِ الثَّابِتِ فِي الْحَيَاةِ الدُّنْيَا وَفِي الآخِرَةِ وَيُضِلُّ اللَّهُ الظَّالِمِينَ وَيَفْعَلُ اللَّهُ مَا يَشَاءُ<\/p>\n<p>“Tidakkah kamu perhatikan bagaimana Allah telah membuat perumpamaan kalimat yang baik seperti pohon yang baik, akarnya teguh dan cabangnya (menjulang) ke langit, pohon itu memberikan buahnya pada setiap musim dengan seizin Tuhannya. Allah membuat perumpamaan-perumpamaan itu untuk manusia supaya mereka selalu ingat. Dan perumpamaan kalimat yang buruk seperti pohon yang buruk, yang telah dicabut dengan akar-akarnya dari permukaan bumi; tidak dapat tetap (tegak) sedikitpun. Allah meneguhkan (iman) orang-orang yang beriman dengan ucapan yang teguh itu dalam kehidupan di dunia dan di akhirat; dan Allah menyesatkan orang-orang yang zalim dan memperbuat apa yang Dia kehendaki.” (QS:Ibrahim | Ayat: 24-27).<\/p>\n<p>Dan Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nمَنْ كَانَ يُؤمنُ باللهِ واليومِ الآخر فليَقُلْ خيراً أو ليَصْمُتْ\n<\/p>\n<p>“Barangsiapa yang benar-benar beriman kepada Allah dan hari akhir hendaknya berkata yang baik atau diam.” (HR Bukhari dan Muslim).<\/p>\n<p>Beliau ﷺ juga bersabda,<\/p>\n<p class=\"arab\">\nوَهَلْ يَكُبُّ النَّاسَ فِى النَّارِ عَلَى وُجُوهِهِمْ أَوْ عَلَى مَنَاخِرِهِمْ إِلاَّ حَصَائِدُ أَلْسِنَتِهِمْ.\n<\/p>\n<p>Adakah yang menjadikan orang menyungkurkan mukanya (atau ada yang meriwayatkan batang hidungnya) di dalam neraka selain ucapan lisan mereka?” (HR. Tirmidzi).<\/p>\n<p>Oleh karena itu, bertakwalah wahai hamba Allah sekalian. Jagalah lisan-lisan. Pertimbangkanlah sebelum berucap dan mengatakan. Apakah ucapan ini berdampak baik atau tidak. Karena apa yang kita ucapkan akan dihisab dan dicatat di lembar-lembar catatan amal.<\/p>\n<p class=\"arab\">\nمَا يَلْفِظُ مِنْ قَوْلٍ إِلَّا لَدَيْهِ رَقِيبٌ عَتِيدٌ\n<\/p>\n<p>“Tiada suatu ucapanpun yang diucapkannya melainkan ada di dekatnya malaikat pengawas yang selalu hadir.” (QS:Qaaf | Ayat: 18).<\/p>\n<p class=\"arab\">\nأَمْ يَحْسَبُونَ أَنَّا لَا نَسْمَعُ سِرَّهُمْ وَنَجْوَاهُمْ ۚ بَلَىٰ وَرُسُلُنَا لَدَيْهِمْ يَكْتُبُونَ\n<\/p>\n<p>“Apakah mereka mengira, bahwa Kami tidak mendengar rahasia dan bisikan-bisikan mereka? Sebenarnya (Kami mendengar), dan utusan-utusan (malaikat-malaikat) Kami selalu mencatat di sisi mereka.” (QS:Az-Zukhruf | Ayat: 80).<\/p>\n<p>Bertakwalah wahai hamba Allah,<\/p>\n<p>Yakinlah apa yang Anda katakana ada yang mencatatnya dan Anda akan diminta pertangung-jawaban atas hal itu. kalau ucapan tersebut baik, maka akan berbuah kebaikan pula.<\/p>\n<p class=\"arab\">\nإِلَيْهِ يَصْعَدُ الْكَلِمُ الطَّيِّبُ وَالْعَمَلُ الصَّالِحُ يَرْفَعُهُ\n<\/p>\n<p>“Kepada-Nya-lah naik perkataan-perkataan yang baik dan amal yang saleh dinaikkan-Nya.” (QS:Faathir | Ayat: 10).<\/p>\n<p>Jika kalimat tersebut adalah kalimat yang buruk, pasti kita akan menyesal. Dan seburuk-buruk ucapan adalah perkataan yang mengandung kesyirikan. Seperti ucapan ketika seseorang menyeru dan meminta kepada selain Allah. memohon perlindungan kepada selain-Nya. Jauhilah perkataan-perkataan tersebut.<\/p>\n<p>Termasuk juga seburuk-buruk ucapan adalah mengatakan sesuatu tentang agama ini tanpa landasan ilmu. Perkataan bisa setara dengan kesyirikan bahkan bisa lebih jelek lagi keburukannya. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَأَنْ تُشْرِكُوا بِاللَّهِ مَا لَمْ يُنَزِّلْ بِهِ سُلْطَاناً وَأَنْ تَقُولُوا عَلَى اللَّهِ مَا لا تَعْلَمُونَ\n<\/p>\n<p>“(Dan Dia mengharamkan) mempersekutukan Allah dengan sesuatu yang Allah tidak menurunkan hujjah untuk itu dan (mengharamkan) mengada-adakan terhadap Allah apa yang tidak kamu ketahui&#8221;. (QS:Al-A&#8217;raf | Ayat: 33).<\/p>\n<p>Berkata tentang agama Allah ﷻ tanpa ilmu seperti misalnya mengatakan, “Allah menghalalkan ini dan itu…” atau mengatakan, “Allah mengharamkan yang demikian dan demikian…” ucapan tersebut tanpa dasar dari Alquran dan Sunnah. Yang demikian tidak diperbolehkan. Inilah yang dimaksud berkata tentang Allah tanpa ilmu.<\/p>\n<p>Di antara perkataan yang buruk juga adalah persaksian palsu. Persaksian palsu bisa terjadi apabila seseorang hendak menolong temannya, keluarganya, kerabat dekatnya, dalam suatu perkara, lalu ia melakukan persaksian yang bohong untuk mempromosikan orang-orang tersebut agar diterima di dalam perusahaan atau diterima di kalangan masyarakat (kampanye). Inilah yang dinamakan persaksian palsu. Atau bisa jadi dia tidak berdusta, namun dia tidak tahu persis dengan kebenaran apa yang ia ucapkan, maka yang demikian juga disebut saksi palsu. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nإِلاَّ مَنْ شَهِدَ بِالْحَقِّ وَهُمْ يَعْلَمُونَ\n<\/p>\n<p>“akan tetapi (orang yang memberi persaksian ialah) orang yang mengakui yang benar dan mereka meyakini(nya).” (QS:Az-Zukhruf | Ayat: 86).<\/p>\n<p>Dan firman-Nya,<\/p>\n<p class=\"arab\">\nوَمَا شَهِدْنَا إِلاَّ بِمَا عَلِمْنَا\n<\/p>\n<p>“dan kami hanya menyaksikan apa yang kami ketahui.” (QS:Yusuf | Ayat: 81).<\/p>\n<p>Tidak boleh seseorang bersaksi kecuali jika dia yakin apa yang ia persaksikan tersebut benar-benar suatu kebenaran. Tujuannya hanya menjelaskan suatu kebenaran bukan menjelaskan sesuatu yang sesuai dengan keinginan dan kehendak khalayak.<\/p>\n<p>Ibadallah,<\/p>\n<p>Ucapan buruk lainnya adalah ghibah dan namimah (adu domba). Ghibah adalah membeberkan aib seseorang kepada orang lain. Sedangkan namimah (adu domba) adalah membeberkan aib atau kesalahan seseorang kepada orang lain disertai dengan keinginan merusak hubungan keduanya. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَلا تُطِعْ كُلَّ حَلاَّفٍ مَهِينٍ* هَمَّازٍ مَشَّاءٍ بِنَمِيمٍ* مَنَّاعٍ لِلْخَيْرِ مُعْتَدٍ أَثِيمٍ\n<\/p>\n<p>“Dan janganlah kamu ikuti setiap orang yang banyak bersumpah lagi hina, yang banyak mencela, yang kian ke mari menghambur fitnah, yang banyak menghalangi perbuatan baik, yang melampaui batas lagi banyak dosa.” (QS:Al-Qalam | Ayat: 12).<\/p>\n<p>Ghibah dan namimah (adu domba) adalah perkataan yang sangat buruk yang disebarkan di tengah manusia. Ia membuat manusia saling bermusuhan. Menimbulkan kebencian dan merusak hubungan.<\/p>\n<p>Bertakwalah wahai hamba Allah,<\/p>\n<p>Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nإِنَّ الْعَبْدَ لَيَتَكَلَّمُ بِالْكَلِمَةِ مِنْ رِضْوَانِ اللَّهِ لاَ يُلْقِى لَهَا بَالاً ، يَرْفَعُ اللَّهُ بِهَا دَرَجَاتٍ، وَإِنَّ الْعَبْدَ لَيَتَكَلَّمُ بِالْكَلِمَةِ مِنْ سَخَطِ اللَّهِ لاَ يُلْقِى لَهَا بَالاً يَهْوِى بِهَا فِى جَهَنَّمَ\n<\/p>\n<p>“Sesungguhnya ada seorang hamba berbicara dengan suatu perkataan yang tidak dia pikirkan lalu Allah mengangkat derajatnya disebabkan perkataannya itu. Dan ada juga seorang hamba yang berbicara dengan suatu perkataan yang membuat Allah murka dan tidak pernah dipikirkan bahayanya lalu dia dilemparkan ke dalam jahannam.” (HR. Bukhari).<\/p>\n<p>Bertakwalah kepada Allah,<\/p>\n<p>Mari kita jaga lisan-lisan kita. Karena lisan ini adalah anggota tubuh yang paling besar dampaknya. Sampai-sampai anggota tubuh yang lain mengingatkan lisan dan takut akan bahaya lisan berpengaruh kepada mereka. Disebutkan dalam riwayat Imam at-Tirmidzi dari Abu Sa’id al-Khudri secara marfuu’ dan mauquf:<\/p>\n<p class=\"arab\">\nإِذَا أَصْبَحَ ابْنُ آدَمَ فَإِنَّ الْأَعْضَاءَ كُلَّهَا تُكَفِّرُ اللِّسَانَ فَتَقُولُ اتَّقِ اللَّهَ فِينَا فَإِنَّمَا نَحْنُ بِكَ فَإِنْ اسْتَقَمْتَ اسْتَقَمْنَا وَإِنْ اعْوَجَجْتَ اعْوَجَجْنَا\n<\/p>\n<p>“Jika anak Adam memasuki pagi hari sesungguhnya semua anggota badannya berkata merendah kepada lisan: “Bertakwalah kepada Allah di dalam menjaga hak-hak kami, sesungguhnya kami ini tergantung kepadamu. Jika engkau istiqomah, maka kami juga istiqomah, jika engkau menyimpang (dari jalan petunjuk), kami juga menyimpang. (HR Tirmidzi).<\/p>\n<p>Dari Abu Hurairah, ia berkata,<\/p>\n<p class=\"arab\">\nسُئِلَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- عَنْ أَكْثَرِ مَا يُدْخِلُ النَّاسَ الْجَنَّةَ فَقَالَ « تَقْوَى اللَّهِ وَحُسْنُ الْخُلُقِ ». وَسُئِلَ عَنْ أَكْثَرِ مَا يُدْخِلُ النَّاسَ النَّارَ فَقَالَ « الْفَمُ وَالْفَرْجُ »\n<\/p>\n<p>“Rasulullah ﷺ ditanya mengenai perkara yang banyak memasukkan seseorang ke dalam surga, beliau menjawab, “Takwa kepada Allah dan berakhlak yang baik.” Beliau ditanya pula mengenai perkara yang banyak memasukkan orang dalam neraka, jawab beliau, “Perkara yang disebabkan karena mulut dan kemaluan.” (HR. Tirmidzi dan Ibnu Majah).<\/p>\n<p>Dengan lisan keluarlah perkataan kotor dan dengan kemaluan yakni perzinahan.<\/p>\n<p>Nabi ﷺ juga bersabda,<\/p>\n<p class=\"arab\">\nمَنْ يَضْمَنْ لِى مَا بَيْنَ لَحْيَيْهِ وَمَا بَيْنَ رِجْلَيْهِ أَضْمَنْ لَهُ الْجَنَّةَ\n<\/p>\n<p>“Barangsiapa yang menjamin padaku apa yang ada di antara dua janggutnya (yaitu bibirnya) dan antara dua kakinya (yaitu kemaluan), maka ia akan masuk surga.” (HR. Bukhari)<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah, jagalah lisan-lisan karena ia bagaikan pedang yang tajam. Banyak orang tak peduli apa yang diucapkan oleh lisannya. Menyelidiki kesalahan seseorang kemudian menyebarkannya.<\/p>\n<p class=\"arab\">\nإِذْ تَلَقَّوْنَهُ بِأَلْسِنَتِكُمْ وَتَقُولُونَ بِأَفْوَاهِكُمْ مَا لَيْسَ لَكُمْ بِهِ عِلْمٌ وَتَحْسَبُونَهُ هَيِّنًا وَهُوَ عِنْدَ اللَّهِ عَظِيمٌ\n<\/p>\n<p>“(Ingatlah) di waktu kamu menerima berita bohong itu dari mulut ke mulut dan kamu katakan dengan mulutmu apa yang tidak kamu ketahui sedikit juga, dan kamu menganggapnya suatu yang ringan saja. Padahal dia pada sisi Allah adalah besar.” (QS:An-Nuur | Ayat: 15).<\/p>\n<p>Wajib bagi seorang muslim untuk menyibukkan dirinya dengan kesalahan dan aib pribadinya sendiri. Dan meninggalkan aib-aib orang lain. kecuali dalam rangka nasihat di antara mereka. Adapun menjadikan kesalahan mereka sebagai bahan obrolan yang demikian merupakan dosa besar. Walaupun aib yang mereka bicarakan tersebut adalah sesuatu yang benar adanya. Karena yang demikian termasuk ghibah atau menggunjing.<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah, lisan bisa jadi penyelamat kita, ketika ia digunakan untuk mengingat Allah ﷻ, menaati-Nya, dan mengucapkan hal-hal yang baik. Dan ia juga bisa mencelekakan kita ketika digunakan untuk menggunjing, mengadu domba, dan perkataan-perkataan haram lainnya.<\/p>\n<p>Betapa menggunjing dan adu domba begitu mudah dilontarkan banyak orang. Karena lidah berbeda dengan anggota tubuh lainnya. Lisan tidak mengenal lelah walaupun terus digerakkan. Berbeda dengan anggota tubuh yang lain, jika ia banyak bergerak dan digunakan, maka ia akan lelah. Lisan itu bisa mengundang bahaya besar dan keburukan yang menyebar. Kecuali bagi orang-orang yang bertakwa dengan menjaga lisannya. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً* يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً<\/p>\n<p>“Hai orang-orang yang beriman, bertakwalah kamu kepada Allah dan katakanlah perkataan yang benar, niscaya Allah memperbaiki bagimu amalan-amalanmu dan mengampuni bagimu dosa-dosamu. Dan barangsiapa mentaati Allah dan Rasul-Nya, maka sesungguhnya ia telah mendapat kemenangan yang besar.” (QS:Al-Ahzab | Ayat: 70-71).<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعْنَا بِمَا فِيْهِ مِنَ البَيَانِ وَالذِّكْرِ الحَكِيْمِ.<\/p>\n<p class=\"arab\">\nأَقُوْلُ قَوْلِي هَذَا وَاسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَإِخْوَانِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا،<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Ibadallah,<\/p>\n<p>Termasuk seburuk-buruk aib yang diperbuat oleh lisan adalah berkata dusta. Dusta adalah sifatnya orang-orang munafik. Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nآيَةُ الْمُنَافِقِ ثَلَاثٌ إِذَا حَدَّثَ كَذَبَ وَإِذَا وَعَدَ أَخْلَفَ وَإِذَا اؤْتُمِنَ خَانَ\n<\/p>\n<p>“Tanda-tanda orang munafik ada tiga; kalau berbicara dia berdusta, kalau berjanji dia ingkar, dan kalau diberi amanah (kepercayaan) dia berkhianat.” (HR. al-Bukhari dan Muslim).<\/p>\n<p>Sifat pertama dari sifat-sifat buruk ini adalah dusta. Banyak orang tidak memperdulikan dusta. Mereka anggap remeh perbuatan tersebut. Kadang dusta dijadikan bumbu dalam bicara agar orang-orang tertawa. Berkelakar dengan ucapan dusta. Ia tidak menyadari bahwa yang demikian telah membawanya kepada perbuatan dosa. Dia tidak memperhatikan sabda Nabi ﷺ,<\/p>\n<p class=\"arab\">\nمِنْ حُسْنِ إِسْلاَمِ الْمَرْءِ تَرْكُهُ مَا لاَ يَعْنِيهِ\n<\/p>\n<p>“Di antara kebaikan islam seseorang adalah meninggalkan hal yang tidak bermanfaat.” (HR. Tirmidzi dan Ibnu Majah).<\/p>\n<p>Seorang muslim adalah mereka yang menjaga lisannya. Ia hanya mengucapkan sesuatu yang mengandung manfaat, kebaikan untuk dirinya, dan kebaikan untuk kaum muslimin. allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَقُولُوا لِلنَّاسِ حُسْنا\n<\/p>\n<p>“Ucapkanlah kepada manusia perkataan yang baik.” (QS. Al-Baqarah: 83).<\/p>\n<p>Ucapan adalah sesuatu yang ringan bagi lisan. Yang jadi masalah adalah akibatnya. Ia bisa berakibat berat ketika pelakunya dilemparkan ke neraka.<\/p>\n<p>Suatu hari Abu Bakar ash-Shiddqi radhiallahu ‘anhu memegang lisannya, lalu ia mengatakan, “Ini yang dapat mengantarkanku ke neraka.”<\/p>\n<p>Abdullah bin Abbas radhiallahu ‘anhuma mengatakan, “Wahai lisan, katakanlah yang baik-baik engkau akan beruntung. Atau diamlah, pasti engkau selamat. Jika tidak demikian, maka engkau akan menyesal.”<\/p>\n<p>Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nلا خَيْرَ فِي كَثِيرٍ مِنْ نَجْوَاهُمْ إِلاَّ مَنْ أَمَرَ بِصَدَقَةٍ أَوْ مَعْرُوفٍ أَوْ إِصْلاحٍ بَيْنَ النَّاسِ وَمَنْ يَفْعَلْ ذَلِكَ ابْتِغَاءَ مَرْضَاةِ اللَّهِ فَسَوْفَ نُؤْتِيهِ أَجْراً عَظِيما\n<\/p>\n<p>“Tidak ada kebaikan pada kebanyakan bisikan-bisikan mereka, kecuali bisikan-bisikan dari orang yang menyuruh (manusia) memberi sedekah, atau berbuat ma´ruf, atau mengadakan perdamaian di antara manusia. Dan barangsiapa yang berbuat demikian karena mencari keridhaan Allah, maka kelak Kami memberi kepadanya pahala yang besar.” (QS:An-Nisaa | Ayat: 114).<\/p>\n<p>Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nكَلِمَتَانِ خَفِيفَتَانِ عَلَى اللِّسَانِ ، ثَقِيلَتَانِ فِى الْمِيزَانِ ، حَبِيبَتَانِ إِلَى الرَّحْمَنِ سُبْحَانَ اللَّهِ وَبِحَمْدِهِ ، سُبْحَانَ اللَّهِ الْعَظِيمِ\n<\/p>\n<p>“Dua kalimat yang ringan di lisan, namun berat ditimbangan, dan disukai Ar Rahman yaitu ‘<em>Subhanallah wa bi hamdih, subhanallahil ‘azhim<\/em>’. (Maha Suci Allah dan segala puji bagi-Nya. Maha Suci Allah Yang Maha Agung). (HR. Bukhari dan Muslim).<\/p>\n<p>Perbanyaklah mengucapkan kalimat yang baik ini. Atau mengucapak laa ilaha illallaah. Atau dzikir-dzikir lainnya. Membaca Alquran. Mengucapkan tasbih, tahlil, takbir. Agar yang demikian menjadi bekal seseorang untuk masuk ke dalam surga. Yakni berbekal dengan kalimat-kalimat yang baik. Ucapkanlah kalimat-kalimat yang baik (dzikir) saat sedang menunggu sesuatu. Jangan sia-siakan peluang tersebut.<\/p>\n<p>Lisan merupaka suatu yang besar. Jika digunakan pada suatu yang baik, maka ia akan menghasilkan kebaikan yang banyak. Tanpa perlu kita harus bercapek-capek. Namun apabila digunakan untuk yang buruk, maka ia akan mengantarkan ke neraka dan murka Allah ﷻ. Jagalah lisan Anda wahai kaum muslimin.<\/p>\n<p>Bertakwalah kepada Allah wahai hamba Allah,<\/p>\n<p>Jagalah lisan-lisan. Pertimbangkan sebelum berucap. Apabila mengandung kebaikan, maka ucapkan. Jika mengandung keburukan, maka diamlah. Dengan hal itu Anda telah menaati Rasulullah ﷺ yang memerintahkan,<\/p>\n<p class=\"arab\">\nمَنْ كَانَ يُؤمنُ باللهِ واليومِ الآخر فليَقُلْ خيراً أو ليَصْمُتْ\n<\/p>\n<p>“Barangsiapa yang benar-benar beriman kepada Allah dan hari akhir hendaknya berkata yang baik atau diam.” (HR Bukhari dan Muslim).<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا أَنَّ خَيْرَ الحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الهَدْيِ هَدْيُّ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ.<\/p>\n<p class=\"arab\">\nوَعَلَيْكُمْ بِالْجَمَاعَةِ، فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ وَمَنْ شَذَّ شَذَّ فِي النَّارِ، وَاعْلَمُوْا أَنَّ اللهَ أَمَرَكُمْ بِأَمْرٍ بَدَأَ فِيْهِ بِنَفْسِهِ فَقَالَ سُبْحَانَهُ وَتَعَالَى:(إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)، اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَنْ خُلَفَائِهِ الرَاشِدِيْنَ، اَلْأَئِمَّةِ المَهْدِيِيْنَ، أَبِي بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاجْعَلْ هَذَا البَلَدَ آمِناً مُطْمَئِنّاً، وَسَائِرَ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ ادْفَعْ عَنَّا الغَلَا وَالْوَبَا وَالرِّبَا وَالزِّنَا وَالْزَلَازِلَ وَالمِحَنِ وَسُوْءَ الفِتَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ عَنْ بِلَادِنَا هَذَا خَاصَّةً وَعَنْ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ وَلِّي عَلَيْنَا خِيَارَنَا وَكْفِيْنَا شَرَّ شِرَرَنَا وَلَا تُسَلِّطْ عَلَيْنَا بِذُنُوْبِنَا مَا لَا يَخَافُوْكَ وَلَا يَرْحَمُنَا، اَللَّهُمَّ اجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا فِيْهِ صَلَاحَهُ وَصَلَاحَ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَصْلِحْ بِطَانَتَهُ وَجُلَسَاءَهُ وَمُسْتَشَارِيْهِ وَأَبْعَدْ عَنْهُ بِطَانَةَ السُّوْءِ وَالمُفْسِدِيْنَ (رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ)، وَقِنَا شَرَّ الفِتَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ (رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ)، (وَتُبْ عَلَيْنَا إِنَّكَ أَنْتَ التَّوَّابُ الرَّحِيمُ).<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)، (وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ)، فَاذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلِذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ .<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ خَلَقَ الإِنْسَانَ، عَلَّمَهُ البَيَانَ، وَحَذَّرَهُ مِنْ آفَاتِ الْلِسَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ شَهَدَةً تُفْتَحُ لِقَائِلِهَا أَبْوَابَ الجِنَانِ، وَتُغْلَقُ عَنْ أَبْوَابِ النِيْرَانِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ المُؤَيِّدُ بِالمُعْجِزَاتِ وَالبُرْهَانِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، أَهْلُ البِرِّ وَالْإِيْمَانِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا أَمَّا بَعْدُ: أَيُّهَا النَّاسُ، [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3672,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3671"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3671"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3671\/revisions"}],"predecessor-version":[{"id":3673,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3671\/revisions\/3673"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3672"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3671"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3671"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3671"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}