{"id":3674,"date":"2015-11-16T13:33:43","date_gmt":"2015-11-16T13:33:43","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3674"},"modified":"2015-11-16T13:33:43","modified_gmt":"2015-11-16T13:33:43","slug":"memohon-perlindungan-kepada-allah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3674-memohon-perlindungan-kepada-allah.html","title":{"rendered":"Memohon Perlindungan Kepada Allah"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nلْحَمْدُ لِلَّهِ؛ أَحْمَدُهُ بِمَحَامِدِهِ الَّتِيْ هُوَ لَهَا أَهْلٌ، وَأُثْنِي عَلَيْهِ الخَيْرَ كُلَّهُ، لَا أُحْصِي ثَنَاءَ عَلَيْهِ هُوَ كَمَا أَثْنَى عَلَى نَفْسِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ؛ إِلَهُ الْأَوَّلِيْنَ وَالآخِرِيْنَ وَقُيُوْمُ السَّمَاوَاتِ وَالْأَرْضِيْنَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ؛ بَلَّغَ الرِسَالَةَ وَأَدَّى الأَمَانَةَ وَنَصَحَ الْأُمَّةَ وَجَاهَدَ فِي اللهِ حَقَّ جِهَادِهِ حَتَّى أَتَاهُ اليَقِيْنُ, فَمَا تَرَكَ خَيْرًا إِلَّا دَلَّ الْأُمَّةَ عَلَيْهِ، وَلَا شَرًّا إِلَّا حَذَّرَهَا مِنْهُ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ فِي السِّرِّ وَالعَلَانِيَةِ وَالغَيْبِ وَالشَّهَادَةِ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ.<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Allah <em>Ta’ala<\/em> mensifati diri-Nya dengan sifat-sifat keagungan, keindahan dan kesempurnaan. Nama-nama-Nya sungguh indah dan sifat-sifat-Nya tinggi dan mulia. Dia menciptakan dan hebat dalam menciptakan, begitu kokoh dan akurat ciptaan-Nya. Sebagai bukti kesempurnaan hikmah dan kekuasaan-Nya adalah Dia ciptakan segala sesuatu berpasang-pasangan; diciptakan-Nya sesuatu dengan lawannya, siang dengan malam, pria dengan wanita, kebaikan dengan keburukan.<\/p>\n<p>Seorang hamba tidak akan terlepas dari penghambaan kepada-Nya dalam kondisi apapun, ia memohon kepada-Nya kebaikan dan berlindung kepada-Nya dari kejahatan. Firman Allah:<\/p>\n<p class=\"arab\">\nيا أَيُّهَا النَّاسُ أَنْتُمُ الْفُقَراءُ إِلَى اللَّهِ وَاللَّهُ هُوَ الْغَنِيُّ الْحَمِيدُ [ فاطر \/ 15 ]\n<\/p>\n<p>“Hai manusia, kamulah yang butuh kepada Allah; dan Allah Dialah Yang Maha Kaya [tidak memerlukan sesuatu] lagi Maha Terpuji.” (QS. Fathir: 15).<\/p>\n<p>Dialah Allah Yang dimohon pertolongan-Nya dalam kesulitan dan ketika bencana melanda. Firman Allah:<\/p>\n<p class=\"arab\">\nأَمَّنْ يُجِيبُ الْمُضْطَرَّ إِذا دَعاهُ وَيَكْشِفُ السُّوءَ [ النمل \/ 62 ]\n<\/p>\n<p>“Atau siapakah yang memperkenankan (doa) orang yang dalam kesulitan apabila ia berdoa kepada-Nya, dan yang menghilangkan kesusahan.” (QS. An-Naml: 62).<\/p>\n<p>Dia-lah yang menimpakan kesengsaraan, dan Dia pula yang menghilangkannya. Firman Allah:<\/p>\n<p class=\"arab\">\nوَإِنْ يَمْسَسْكَ اللَّهُ بِضُرٍّ فَلا كاشِفَ لَهُ إِلاَّ هُوَ [ الأنعام \/ 17 ]\n<\/p>\n<p>“Dan jika Allah menimpakan sesuatu kemudharatan kepadamu, maka tidak ada yang menghilangkannya melainkan Dia sendiri.” (QS. Al-An’am: 17).<\/p>\n<p>Allah memerintahkan para hamba-Nya menyampaikan permohonan hanya kepada-Nya, dan berjanji mengabulkan permohonan mereka. Ini merupakan hak prerogatif Allah yang tidak ada hak bagi siapapun untuk menyampuri-Nya. Salah satu permohonan\/doa kepada Allah adalah berlindung kepada-Nya dari apapun yang engkau takuti. Itu merupakan ibadah diantara ibadah-ibadah yang paling agung, karena di dalamnya terkandung pengagungan kepada Allah dan keterikatan hati dengan-Nya serta memurnikan-Nya dalam berdoa dan pengakuan atas kemiskinan diri kepada-Nya. Maka terukur dengan kesungguhan seorang hamba dalam mendekatkan diri kepada Allah, datangnya solusi yang ia butuhkan. Firman Allah dalam Hadis Qudsi:<\/p>\n<p class=\"arab\">\nمَنْ عَادَى لِي وَلِيًّا فَقَدْ آذَنْتُهُ بِالحَرْبِ، وَمَا تَقَرَّبَ إِلَيَّ عَبْدِي بِشَيْءٍ أَحَبَّ إِلَيَّ مِمَّا افْتَرَضْتُ عَلَيْهِ، وَمَا يَزَالُ عَبْدِي يَتَقَرَّبُ إِلَيَّ بِالنَّوَافِلِ حَتَّى أُحِبَّهُ، فَإِذَا أَحْبَبْتُهُ: كُنْتُ سَمْعَهُ الَّذِي يَسْمَعُ بِهِ، وَبَصَرَهُ الَّذِي يُبْصِرُ بِهِ، وَيَدَهُ الَّتِي يَبْطِشُ بِهَا، وَرِجْلَهُ الَّتِي يَمْشِي بِهَا، وَإِنْ سَأَلَنِي لَأُعْطِيَنَّهُ، وَلَئِنِ اسْتَعَاذَنِي لَأُعِيذَنَّهُ . رواه البخاري\n<\/p>\n<p>“Barangsiapa yang memusuhi wali-Ku maka Aku umumkan perang kepadanya. Tidaklah hamba-Ku mendekatkan diri kepada-Ku dengan sesuatu yang lebih Aku cintai dari pada yang telah Aku wajibkan kepadanya. Dan terus menerus hamba-Ku mendekatkan diri kepada-Ku dengan amalan yang sunnah hingga Aku mencintai dia. Jika Aku sudah mencintainya, maka Akulah pendengarannya yang dia mendengar dengannya, dan pandangannya yang dia memandang dengannya, dan tangannya yang dia menyentuh dengannya, dan kakinya yang dia berjalan dengannya. Jikalau dia meminta kepada-Ku niscaya akan Kuberi, dan jika dia meminta perlindungan kepada-Ku niscaya akan Kulindungi.” (HR. Bukhari).<\/p>\n<p>Barangsiapa yang tingkat penghambaannya kepada Allah lebih besar, maka lebih kuat pula permohonannya akan perlindungan Allah dan penyandaraannya kepada-Nya. Para Rasul, mereka berlindung kepada Allah dalam kondisi krisis dan kesulitan dan untuk menolak bala’ dan malapetaka.<\/p>\n<p>Allah <em>Ta’ala<\/em> melarang Nabi Nuh ‘<em>alaihissalam<\/em> mendoakan untuk anaknya yang kafir kepada Allah. Firman Allah:<\/p>\n<p class=\"arab\">\nرَبِّ إِنِّي أَعُوذُ بِكَ أَنْ أَسْأَلَكَ مَا لَيْسَ لِي بِهِ عِلْمٌ [ هود \/ 47 ]<\/p>\n<p>Nuh berkata: “Ya Tuhanku, sesungguhnya aku berlindung kepada Engkau dari memohon kepada Engkau sesuatu yang aku tiada mengetahui [hakekat]nya.” (QS. Hud: 47).<\/p>\n<p>Nabi Yusuf ‘<em>alaihissalam<\/em> berlindung kepada Allah dari fitnah (pencemaran namanya). Firman Allah:<\/p>\n<p class=\"arab\">\nقالَ مَعاذَ اللَّهِ إِنَّهُ رَبِّي أَحْسَنَ مَثْوايَ [ يوسف \/ 23 ]\n<\/p>\n<p>Yusuf berkata: &#8220;Aku berlindung kepada Allah, sungguh tuanku telah memperlakukan aku dengan baik.” (QS. Yusuf: 23).<\/p>\n<p>Saudara-saudara Nabi Yusuf mengajaknya melakukan penyimpangan dengan menahan salah seorang di antara mereka sebagai pengganti dari saudara Yusuf, maka ia-pun berdoa:<\/p>\n<p class=\"arab\">\nقالَ مَعاذَ اللَّهِ أَنْ نَأْخُذَ إِلاَّ مَنْ وَجَدْنا مَتاعَنا عِنْدَهُ إِنَّا إِذاً لَظالِمُونَ [ يوسف \/ 79 ]\n<\/p>\n<p>Berkata Yusuf: &#8220;Aku mohon perlindungan kepada Allah daripada menahan seorang, kecuali orang yang kami ketemukan harta benda kami padanya, jika kami berbuat demikian, maka benar-benarlah kami orang-orang yang zalim”. (QS. Yusuf: 79).<\/p>\n<p>Nabi Musa <em>‘alaihissalam<\/em> ketika dituduh oleh kaumnya melakukan pelecehan terhadap mereka dengan modus perintah dan larangan, memohon perlindungan kepada Allah:<\/p>\n<p class=\"arab\">\nقَالَ أَعُوذُ بِاللَّهِ أَنْ أَكُونَ مِنَ الْجَاهِلِينَ [ البقرة \/ 67 ]\n<\/p>\n<p>Musa menjawab: &#8220;Aku berlindung kepada Allah agar tidak menjadi salah seorang dari orang-orang yang jahil”. (QS. Al-Baqarah: 67).<\/p>\n<p>Fir’aun dan kroni-kroninya bersikap arogan terhadap ajakan Musa ‘<em>alaihissalam<\/em>, maka Musa-pun berdoa:<\/p>\n<p class=\"arab\">\nإِنِّي عُذْتُ بِرَبِّي وَرَبِّكُمْ مِنْ كُلِّ مُتَكَبِّرٍ لا يُؤْمِنُ بِيَوْمِ الْحِسابِ [ غافر \/ 27 ]\n<\/p>\n<p>&#8220;Sesungguhnya aku berlindung kepada Tuhanku dan Tuhanmu dari setiap orang yang menyombongkan diri yang tidak beriman kepada hari berhisab.” (QS. Ghafir: 27).<\/p>\n<p>Musa berlindung dari kejahatan Fir’aun dan pasukannya seraya berkata:<\/p>\n<p class=\"arab\">\nوَإِنِّي عُذْتُ بِرَبِّي وَرَبِّكُمْ أَنْ تَرْجُمُونِ [ الدخان \/ 20 ]\n<\/p>\n<p>“Dan sesungguhnya aku berlindung kepada Tuhanku dan Tuhanmu, dari keinginanmu merajamku.” (QS. Ad-Dukhan: 20).<\/p>\n<p>Istri Imran ketika melahirkan kandungannya, berdoa:<\/p>\n<p class=\"arab\">\nوَإِنِّي أُعِيذُها بِكَ وَذُرِّيَّتَها مِنَ الشَّيْطانِ الرَّجِيمِ [ آل عمران \/ 36 ]\n<\/p>\n<p>“Dan aku memohon perlindungan untuknya serta anak-anak keturunannya kepada Engkau dari gangguan syaitan yang terkutuk.” (QS. Ali Imran: 36).<\/p>\n<p>Ibnu Jarir <em>rahimahullah<\/em> berkata: &#8220;Maka, Allah <em>Ta’ala<\/em> mengabulkan permohonan Istri Imran itu dengan melindunginya dan anak cucunya dari godaan setan yang terkutuk sehingga tidak ada jalan bagi setan untuk menggodanya.&#8221;<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\n( مَا مِنْ مَوْلُودٍ يُولَدُ إِلَّا نَخَسَهُ الشَّيْطَانُ، فَيَسْتَهِلُّ صَارِخًا مِنْ نَخْسَةِ الشَّيْطَانِ، إِلَّا ابْنَ مَرْيَمَ وَأُمَّه )\n<\/p>\n<p>“Tidak ada bayi yang dilahirkan kecuali setan pasti menyentuhnya [ketika dia lahir], maka bayi tersebut menjerit karena sentuhan setan, kecuali Maryam dan putranya.”<\/p>\n<p>Maryam <em>‘alaihassalam<\/em> ketika kedatangan malaikat untuk meniupkan roh padanya, ia mengira malaikat itu sosok manusia yang punya maksud jahat terhadap dirinya, maka iapun berlindung kepada Allah:<\/p>\n<p class=\"arab\">\nإِنِّي أَعُوذُ بِالرَّحْمَنِ مِنْكَ إِنْ كُنْتَ تَقِيّاً [ مريم \/ 18 ]\n<\/p>\n<p>Maryam berkata: &#8220;Sesungguhnya aku berlindung dari padamu kepada Tuhan Yang Maha pemurah, jika kamu seorang yang bertakwa”. (QS. Maryam: 18).<\/p>\n<p>Ketika rahim (ikatan kekerabatan) Allah ciptakan, ia pun berlindung kepada Allah dari pemutusan ikatannya seraya berkata:<\/p>\n<p class=\"arab\">\nهَذَا مَقَامُ العَائِذِ بِكَ مِنَ القَطِيعَةِ\n<\/p>\n<p>“Di sinilah posisi orang yang berlindung kepada-Mu dari pemutusan tali kekerabatan”. Artinya, alasanku memohon perlindungan kepadamu adalah kakhawatiranku dari perbuatan seseorang yang memutuskan aku sehingga dia terkena murka-Mu dan kemarahan-Mu.<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> sendiri selalu berlindung kepada Tuhannya sepenuh hati dalam segala situasi; beliau berlindung kepada Allah di waktu pagi dan di waktu petang hari, ketika dalam perjalanan atau sedang di rumah, dalam situasi perang ataupun damai, ketika hendak berbaring tidur atau bangun dari tidur, ketika masuk kamar kecil, dan dalam shalat beliau perbanyak baca doa perlindungan, dalam sholat malam beliau ketika baca ayat tentang azab neraka beliau mohon perlindungan, ketika sedang bersujud dan duduk beliau berlindung, ketika melihat sesuatu yang tidak menyenangkan beliau bersandar dan berlindung kepada Allah, beliau tidak biarkan ada kejahatan apapun kecuali beliau berlindung kepada Allah <em>Ta’ala<\/em> dari keburukannya.<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> berlindung kepada Allah <em>Ta’ala<\/em> dari hal-hal yang bertentangan dengan keimanan dan yang dapat menguranginya. Doa beliau:<\/p>\n<p class=\"arab\">\nوَأَعُوذُ بِكَ مِنَ الْفَقْرِ وَالْكُفْرِ، وَالشِّرْكِ وَالنِّفَاقِ، وَالسُّمْعَةِ وَالرِّيَاءِ\n<\/p>\n<p>“Aku berlindung kepada-Mu dari kemiskinan dan kekafiran, dari kemusyrikan dan kemunafikan, dari rasa ingin didengar orang dan memamerkan diri.” (HR. Ibnu Hibban).<\/p>\n<p>Doa perlindungan itu Nabi <em>shallallahu ‘alaihi wa sallam<\/em> ajarkan kepada sahabat-sahabatnya dan mendorong mereka memohon perlindungan. Beliau membacakan doa memohon perlindungan untuk anak-anak kecil seperti Hasan dan Husen <em>radhiallahu ‘anhuma<\/em> seraya berkata :<\/p>\n<p class=\"arab\">\nإِنَّ أَبَاكُمَا كَانَ يُعَوِّذُ بِهَا إِسْمَاعِيلَ وَإِسْحَاقَ: أَعُوذُ بِكَلِمَاتِ اللَّهِ التَّامَّةِ، مِنْ كُلِّ شَيْطَانٍ وَهَامَّةٍ، وَمِنْ كُلِّ عَيْنٍ لاَمَّةٍ\n<\/p>\n<p>“Sesungguhnya leluhur kalian (yaitu Nabi Ibrahim) mendoakan perlindungan untuk Ismail dan Ishaq dengan doa ini; Aku berlindung dengan kalimat Allah yang sempurna, dari kejahatan setan dan ular\/hewan beracun, serta dari kejahatan mata yang membawa musibah.” (HR. Bukhari).<\/p>\n<p>Beliau <em>shallallahu ‘alaihi wa sallam<\/em> menanamkan di dalam jiwa pentingnya doa perlindungan kepada Allah <em>Ta’ala<\/em>, beliau katakan :<\/p>\n<p class=\"arab\">\nمَنِ اسْتَعَاذَ بِاللَّهِ فَأَعِيذُوهُ\n<\/p>\n<p>“Barangsiapa yang berlindung kepada Allah, maka lindungilah dia.” (HR. Abu Dawud).<\/p>\n<p>Kebijakan Allah telah menentukan bahwa setiap muslim itu ada musuhnya dari setan-setan dalam sosok manusia dan jin :<\/p>\n<p class=\"arab\">\nوَكَذَلِكَ جَعَلْنَا لِكُلِّ نَبِيٍّ عَدُوًّا شَيَاطِينَ الْإِنْسِ وَالْجِنِّ يُوحِي بَعْضُهُمْ إِلَى بَعْضٍ زُخْرُفَ الْقَوْلِ غُرُورًا [ الأنعام \/ 112 ]\n<\/p>\n<p>“Dan demikianlah Kami jadikan bagi tiap-tiap nabi itu musuh, yaitu setan-setan [dari jenis] manusia dan [dan jenis] jin, sebagian mereka membisikkan kepada sebagian yang lain perkataan-perkataan yang indah-indah untuk menipu.” (QS. Al-An’am: 112).<\/p>\n<p>Setan adalah musuh yang nyata bagi manusia, syaitan merupakan asas dari segala kejahatan dan malapetaka. Setan berusaha dengan segala cara untuk mencelakakan dan menyengsarakan manusia. Tidak ada keselamatan dari kejahatan syaitan dan para prajuritnya kecuali dengan mohon perlindungan kepada Allah <em>Ta’ala<\/em>. Barangsiapa yang berpegang teguh kepada Allah dan memurnikan niat karenaNya serta bertawakal kepadaNya, maka setan tidak akan mampu menggelincirkan dan menyesatkannya. Firman Allah :<\/p>\n<p class=\"arab\">\nإِنَّهُ لَيْسَ لَهُ سُلْطانٌ عَلَى الَّذِينَ آمَنُوا وَعَلى رَبِّهِمْ يَتَوَكَّلُونَ [ النحل \/ 99 ]\n<\/p>\n<p>“Sesungguhnya syaitan itu tidak ada kekuasaannya atas orang-orang yang beriman dan bertawakkal kepada Tuhannya.” (QS. An-Nahl: 99).<\/p>\n<p>Seorang muslim diperintahkan selalu memohon perlindungan dari bisikan-bisikan setan. Allah berfirman :<\/p>\n<p class=\"arab\">\nوَقُلْ رَبِّ أَعُوذُ بِكَ مِنْ هَمَزاتِ الشَّياطِينِ [ المؤمنون \/ 97 ]\n<\/p>\n<p>Dan katakanlah: &#8220;Ya Tuhanku aku berlindung kepada Engkau dari bisikan-bisikan setan”. (QS. Al-Mukminun : 97).<\/p>\n<p>Allah perintahkan manusia berpegang pada prinsip-prinsip keindahan agama dan memikat hati manusia kepada islam dengan cara memaafkan kesalahan, mengajak kepada yang makruf dan berpaling dari kebodohan, sementara setan berupaya menghalanginya, dan tidak ada jalan keluar kecuali dengan memohon perlindungan dari godaan setan. Firman Allah :<\/p>\n<p class=\"arab\">\nخُذِ الْعَفْوَ وَأْمُرْ بِالْعُرْفِ , وَأَعْرِضْ عَنِ الْجَاهِلِينَ   ، وَإِمَّا يَنْزَغَنَّكَ مِنَ الشَّيْطانِ نَزْغٌ فَاسْتَعِذْ بِاللَّهِ إِنَّهُ سَمِيعٌ عَلِيمٌ [ الأعراف \/ 199 ]\n<\/p>\n<p>“Jadilah engkau pemaaf dan suruhlah orang mengerjakan yang ma´ruf, serta berpalinglah dari pada orang-orang yang bodoh, Dan jika kamu ditimpa sesuatu godaan setan maka berlindunglah kepada Allah. Sesungguhnya Dia Maha Mendengar dan Maha Mengetahui.” (QS. Al-A’raf: 199).<\/p>\n<p>Setan merintagi antara hamba dan ketaatannya kepada Tuhannya. Semakin besar nilai amal ibadah bagi seorang hamba dan semakin dicintai oleh Allah, maka semakin dahsyat pula rintangan setan kepadanya. Maka ketika seseorang sedang shalat, setan mengganggunya. Sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em> :<\/p>\n<p class=\"arab\">\nذَاكَ شَيْطَانٌ يُقَالُ لَهُ خَنْزَبٌ، فَإِذَا أَحْسَسْتَهُ فَتَعَوَّذْ بِاللهِ مِنْهُ، وَاتْفِلْ عَلَى يَسَارِكَ ثَلَاثًا\n<\/p>\n<p>“Itu adalah setan yang bernama Khonzab, jika kamu merasakan gangguannya maka berlindunglah kepada Allah dari gangguannya dan meludahlah ke samping kiri tiga kali.” (HR. Muslim).<\/p>\n<p>Ketika hendak membaca Alquran, seseorang diperintahkan berlindung kepada Allah dari gangguan setan :<\/p>\n<p class=\"arab\">\nفَإِذا قَرَأْتَ الْقُرْآنَ فَاسْتَعِذْ بِاللَّهِ مِنَ الشَّيْطانِ الرَّجِيمِ   [ النحل \/ 98 ]\n<\/p>\n<p>“Apabila kamu membaca Alquran hendaklah kamu meminta perlindungan kepada Allah dari syaitan yang terkutuk.” (QS. An-Nahl: 98).<\/p>\n<p>Tempat-tempat buang hajat banyak setan berkeliaran di dalamnya, maka untuk menghindarkan diri dari gangguan mereka adalah dengan memohon perlindungan kepada Allah. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> mengajarkan :<\/p>\n<p class=\"arab\">\nاللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ الْخُبْثِ وَالْخَبَائِثِ\n<\/p>\n<p>“Ya Allah! sesungguhnya aku berlindung kepada-Mu dari segala kejahatan dan para syaitan.” (Muttafaq ‘alaihi).<\/p>\n<p>Di waktu pagi dan petang, kitapun memohon perlindungan kepada Allah dari gangguan setan.<\/p>\n<p>Abu Bakar <em>radhiallahu ‘anhu<\/em> berkata :<\/p>\n<p class=\"arab\">\nيَا رَسُولَ اللَّهِ مُرْنِي بِكَلِمَاتٍ أَقُولُهُنَّ إِذَا أَصْبَحْت، وَإِذَا أَمْسَيْت، قَالَ: &#8221; قُلْ: اللَّهُمَّ فَاطِرَ السَّمَوَاتِ وَالْأَرْضِ، عَالِمَ الْغَيْبِ وَالشَّهَادَةِ، رَبَّ كُلِّ شَيْءٍ وَمَلِيكَهُ، أَشْهَدُ أَنْ لَا إِلَهَ إِلَّا أَنْتَ، أَعُوذُ بِكَ مِنْ شَرِّ نَفْسِي، وَشَرِّ الشَّيْطَانِ وَشِرْكِهِ «قَالَ» قُلْهَا إِذَا أَصْبَحْتَ، وَإِذَا أَمْسَيْتَ، وَإِذَا أَخَذْتَ مَضْجَعَكَ<\/p>\n<p>“Ya Rasulullah, perintahkan kepadaku untuk mengucapkan kalimat-kalimat yang akan aku ucapkan setiap pagi dan petang hari&#8221;. Rasulullah bersabda: &#8220;Katakanlah&#8221;: “Ya, Allah Pencipta langit dan bumi, Yang Maha Mengetahui yang ghaib dan yang tampak, Pemelihara segala sesuatu dan Rajanya, aku bersaksi tidak ada Tuhan yang berhak disembah melainkan Engkau, aku berlindung dari keburukan diriku dan kejahatan setan bersama sekutunya. Beliau berkata : &#8220;Ucapkanlah [doa ini] ketika pagi dan sore hari, dan ketika engkau hendak tidur&#8221;. (HR. Abu Dawud).<\/p>\n<p>Setan mengganggu manusia sampai-pun dalam tidurnya. Maka barangsiapa yang bermimpi buruk dalam tidurnya, hendaklah ia berlindung kepada Allah dari godaan setan. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\n( إِذَا رَأَى أَحَدُكُمُ الرُّؤْيَا يَكْرَهُهَا، فَلْيَبْصُقْ عَنْ يَسَارِهِ ثَلَاثًا وَلْيَسْتَعِذْ بِاللهِ مِنَ الشَّيْطَانِ ثَلَاثًا، وَلْيَتَحَوَّلْ عَنْ جَنْبِهِ الَّذِي كَانَ عَلَيْهِ ) رواه مسلم\n<\/p>\n<p>“Jika salah seorang di antara kalian mengalami mimpi buruk, hendaklah meludah kesebelah kiri tiga kali, dan memohon perlindungan kepada Allah dari godaan setan tiga kali, kemudian mengubah posisi tidurnya dari posisi semula.” (HR. Muslim).<\/p>\n<p>Kemarahan adalah kendaraan setan, ia merupakan bara api dalam hati yang mendorong seseorang berbuat maksiat dan dosa. Untuk meredam kemarahan, seseorang berlindung kepada Allah.<\/p>\n<p>Sulaiman Bin Shurod berkata :<\/p>\n<p class=\"arab\">\nكُنْتُ جَالِسًا مَعَ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَرَجُلاَنِ يَسْتَبَّانِ، فَأَحَدُهُمَا احْمَرَّ وَجْهُهُ، وَانْتَفَخَتْ أَوْدَاجُهُ، فَقَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: &#8221; إِنِّي لَأَعْلَمُ كَلِمَةً لَوْ قَالَهَا ذَهَبَ عَنْهُ مَا يَجِدُ، لَوْ قَالَ: أَعُوذُ بِاللَّهِ مِنَ الشَّيْطَانِ، ذَهَبَ عَنْهُ مَا يَجِدُ &#8221;\n<\/p>\n<p>Pada suatu hari aku duduk bersama-sama Nabi <em>shallallahu ‘alaihi wa sallam<\/em> sedang dua orang lelaki sedang saling menghujat di antara satu sama lain. Salah seorang daripadanya telah merah mukanya dan tegang pula urat lehernya. Lalu Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda&#8221;, &#8220;Sesungguhnya aku tahu satu perkataan sekiranya dibaca tentu hilang rasa marahnya. Jika sekiranya dia baca &#8220;<em>Auzubillahi minas-Syaitanirrajim<\/em>” niscaya hilang kemarahan yang dialaminya.” (HR. Bukhari).<\/p>\n<p>Setan tidak henti-hentinya menjerumuskan anak Adam, sejak pertama kali seorang suami menggauli istrinya. Maka dengan permohonan perlindungan kepada Allah, bahayanya dapat ditangkis.<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nلَوْ أَنَّ أَحَدَكُمْ إِذَا أَتَى أَهْلَهُ قَالَ: &#8220;بِاسْمِ اللَّهِ، اللَّهُمَّ جَنِّبْنَا الشَّيْطَانَ، وَجَنِّبِ الشَّيْطَانَ مَا رَزَقْتَنَا&#8221;، فَإِنَّهُ إِنْ يُقَدَّرْ بَيْنَهُمَا وَلَدٌ فِي ذَلِكَ لَمْ يَضُرَّهُ شَيْطَانٌ أَبَدًا\n<\/p>\n<p>“Apabila seseorang hendak menggauli istrinya lalu berdoa : Dengan nama Allah, jauhkanlah kami dari setan dan jauhkanlah dari setan apa yang akan engkau rezekikan kepada kami, sesungguhnya jikalau hubungan mereka ditakdirkan membuahkan anak, tidak akan terkena bahaya setan selamanya.” (Muttafaq Alaih).<\/p>\n<p>Sampai binatang himar (keledai) pun bersuara meringkik ketika melihat setan. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\n( إِذَا سَمِعْتُمْ نَهِيقَ الحِمَارِ فَتَعَوَّذُوا بِاللَّهِ مِنَ الشَّيْطَانِ، فَإِنَّهُ رَأَى شَيْطَانًا ) متفق عليه\n<\/p>\n<p>“Apabila kamu mendengar keledai meringkik, mohonlah perlindungan kepada Allah, sesungguhnya ia sedang melihat setan.” (Muttafaq ‘alaih)<\/p>\n<p>Tujuan utama setan adalah menjerumuskan dan menyesatkan anak cucu Adam. Firman Allah :<\/p>\n<p class=\"arab\">\nقالَ فَبِعِزَّتِكَ لَأُغْوِيَنَّهُمْ أَجْمَعِينَ   [ ص \/ 82 ]\n<\/p>\n<p>Iblis berkata: &#8220;Demi kekuasaan Engkau aku akan menyesatkan mereka semuanya.” (QS. Shad: 82).<\/p>\n<p>Setan akan tetap menggoda manusia dalam masalah pokok-pokok keimanan. Tidak ada keselamatan dari godaannya kecuali atas pertolongan Allah. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\n( يَأْتِي الشَّيْطَانُ أَحَدَكُمْ فَيَقُولُ: مَنْ خَلَقَ كَذَا، مَنْ خَلَقَ كَذَا، حَتَّى يَقُولَ: مَنْ خَلَقَ رَبَّكَ؟ فَإِذَا بَلَغَهُ فَلْيَسْتَعِذْ بِاللَّهِ وَلْيَنْتَهِ ) رواه البخاري\n<\/p>\n<p>“Setan mendatangi salah seorang dari kalian, lalu bertanya,&#8217;Siapakah yang menciptakan ini? Siapakah yang menciptakan itu?&#8217; hingga dia bertanya,&#8217;Siapakah yang menciptakan Rabb-mu?&#8217; Oleh karena itu, jika telah sampai di situ, maka hendaklah dia berlindung kepada Allah dan hendaklah dia menghentikan was-was situ.” (HR. Bukhari).<\/p>\n<p>Menyekutukan Allah merupakan puncak kesesatan. Para Imam tauhid khawatir atas diri mereka terhadap kemusyrikan ini. Nabi Ibrahim ‘<em>alaihissalam<\/em> berdoa :<\/p>\n<p class=\"arab\">\nوَاجْنُبْنِي وَبَنِيَّ أَنْ نَعْبُدَ الْأَصْنامَ [إبراهيم \/ 35 ]\n<\/p>\n<p>“Dan jauhkanlah aku beserta anak cucuku daripada menyembah berhala-berhala.” (QS. Ibrahim : 35).<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\nاللهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ الْكُفْرِ، وَالْفَقْرِ، وَعَذَابِ الْقَبْرِ\n<\/p>\n<p>“Ya Allah! Aku berlindung kepada-Mu dari kekafiran, dari kemiskinan, dan dari siksa kubur.” (HR. Ahmad).<\/p>\n<p>Hati para hamba berada di antara dua jari dari pada jari-jari Allah Yang Maha Pemurah, Dia membolak-balikkan sebagaimana kehendakNya, maka Allah beri petunjuk seseorang setelah tersesat, dan menyesatkannya setelah berada dalam petunjuk. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nأَعُوذُ بِعِزَّتِكَ، لَا إِلَهَ إِلا أَنْتَ، أَنْ تُضِلَّنِي\n<\/p>\n<p>“Aku berlindung kepada kemuliaan-Mu, tidak ada Tuhan yang berhak disembah kecuali Engkau, dari kesesatan yang Engkau timpakan kepadaku.” (HR. Muslim).<\/p>\n<p>Dan Nabi <em>shallallahu ‘alaihi wa sallam<\/em> juga berlindung dari perpindahan dari sebelumnya beribadah menjadi bermaksiat.<\/p>\n<p>Kehidupan manusia diliputi kejahatan. Jalan yang ideal untuk memagari diri dari bahayanya adalah memohon perlindungan kepada Allah. Sebab, Allah adalah pencipta makhluk, maka hanya Dia-lah yang dapat menolak kejahatan mereka. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> ketika hendak membaringkan tubuhnya di tempat tidur selalu berdoa :<\/p>\n<p class=\"arab\">\nأَعُوذُ بِكَ مِنْ شَرِّ كُلِّ شَيْءٍ أَنْتَ آخِذٌ بِنَاصِيَتِهِ\n<\/p>\n<p>“Aku berlindung kepada Allah dari kejahatan segala sesuatu yang mana Engkaulah yang memegang ubun-ubunnya.” (HR. Muslim).<\/p>\n<p>Nafsu manusia sangatlah mendorong kepada keburukan, karena memang berwatak keburukan. Orang yang beruntung ialah orang yang mengarahkan nafsunya kepada ketaatan dan selalu berlindung dari kejahatannya. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> berdoa :<\/p>\n<p class=\"arab\">\nاللهُمَّ أَسْتَهْدِيكَ لِأَرْشَدِ أَمْرِي، وَأَعُوذُ بِكَ مِنْ شَرِّ نَفْسِي\n<\/p>\n<p>“Ya Allah, aku memohon petunjuk kepada-Mu untuk selurus-lurus urusanku, dan aku berlindung kepada-Mu dari kejahatan nafsuku.” (HR. Ahmad).<\/p>\n<p>Ibnul-Qayim <em>rahimahullah<\/em> berkata :<\/p>\n<p>“Nabi <em>shallallahu ‘alaihi wa sallam<\/em> memohon perlindungan kepada Allah dari kejahatan nafsu secara umum dan dari kejahatan perbuatan yang dihasilkannya serta dampak perkara yang buruk dan tercela yang ditimbulkannya”.<\/p>\n<p>Maka, merupakan sunnah adalah berlindung dari kejahatan nafsu setiap memulai pidato,<\/p>\n<p class=\"arab\">\nوَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا\n<\/p>\n<p>“Kami berlindung kepada Allah dari kejahatan diri kami dan keburukan amal perbuatan kami.” (HR. Turmuzi)<\/p>\n<p>Permohonan ini mencakup perlindungan dari akar kejahatan, cabang-cabangnya, sasarannya dan konsekuensi logisnya.<\/p>\n<p>Kemiskinan dan kekayaan adalah kendaraan kebaikan atau keburukan. Kebahagiaan seseorang terletak pada konsistensi dalam ketakwaannya meskipun kendaraannya berbeda. Maka barangsiapa yang memohon perlindungan kepada Allah dari keburukan keduanya, akan dicukupi dan dilindungi oleh Allah.<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dalam doanya :<\/p>\n<p class=\"arab\">\nاللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ فِتْنَةِ النَّارِ، وَعَذَابِ النَّارِ، وَمِنْ شَرِّ الْغِنَى وَالْفَقْرِ\n<\/p>\n<p>“Ya Allah, aku berlindung kepadaMu dari fitnah neraka, dari siksa neraka dan dari kejahatan kekayaan dan kemiskinan.” (HR. Abu Dawud).<\/p>\n<p>Organ-organ tubuh manusia itu diliputi nafsu syahwat, maka yang terbaik adalah memfungsikannya untuk ketaatan dan menghindarkannya dari keburukan, dengan disertai terus menerus memohon perlindungan kepada Allah dari dampaknya yang membahayakan.<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> mengajarkan kepada salah seorang sahabat suatu doa :<\/p>\n<p class=\"arab\">\nاللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ شَرِّ سَمْعِي، وَمِنْ شَرِّ بَصَرِي، وَمِنْ شَرِّ لِسَانِي، وَمِنْ شَرِّ قَلْبِي، وَمِنْ شَرِّ مَنِيِّي يَعْنِي فَرْجَهُ\n<\/p>\n<p>“Ya Allah, aku berlindung kepada-Mu dari kejahatan pendengaranku, kejahatan pengelihatanku, kejahatan lidahku, kejahatan hatiku dan kejahatan fajiku.” (HR. Turmuzi).<\/p>\n<p>Amal kebajikan semua positif, sedangkan perbuatan maksiat semua negatif. Maka hendaklah Anda selalu melakukan ketaatan dan memohon kepada Allah terkabulnya amal Anda dan tetap konsisten melakukannya. Jauhilah maksiat dan mohonlah perlindungan kepada Allah dari bahaya maksiat.<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> selalu memohon perlindungan :<\/p>\n<p class=\"arab\">\nأَعُوذُ بِكَ مِنْ شَرِّ مَا صَنَعْتُ\n<\/p>\n<p>“Aku berlindung kepada-Mu dari kejahatan apa yang aku perbuat.” (Muttafaq ‘alaih).<\/p>\n<p>Barangsiapa yang menempati sebuah tempat tinggal lalu memohon perlindungan dalam doanya :<\/p>\n<p class=\"arab\">\nأَعُوذُ بِكَلِمَاتِ اللهِ التَّامَّاتِ مِنْ شَرِّ مَا خَلَقَ، فَإِنَّهُ لَا يَضُرُّهُ شَيْءٌ حَتَّى يَرْتَحِلَ مِنْهُ\n<\/p>\n<p>“Aku berlindung dengan kalimat-kalimat Allah yang sempurna dari kejahatan apa yang Dia ciptakan, maka tidak akan membahayakan suatu apapun hingga ia meninggalkan tempat itu.” (HR. Muslim).<\/p>\n<p>Dan al-Mu&#8217;awwidzataani (yaitu surat al-Falaq dan An-Naas) termasuk permohonan perlindungan yang paling kompleks dan paling bermanfaat. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> berkata kepada &#8216;Uqbah bin &#8216;Amir <em>radhiallahu ‘anhu<\/em>,<\/p>\n<p class=\"arab\">\nأَلاَ أُخْبِرُكَ بِأَفْضَلِ مَا تَعَوَّذَ بِهِ الْمُتَعَوِّذُوْنَ؟\n<\/p>\n<p>&#8220;Maukah aku kabarkan kepadamu tentang permohonan perlindungan yang terbaik yang dimohon oleh para pemohon perlindungan?&#8221;<\/p>\n<p class=\"arab\">\nقُلْ أَعُوْذُ بِرَبِّ الْفَلَكِ\n<\/p>\n<p>&#8220;Katakanlah : Aku berlindung kepada Tuhan Yang menguasai subuh&#8221; (QS. Al-Falak : 1)<\/p>\n<p class=\"arab\">\nقُلْ أَعُوْذُ بِرَبِّ النَّاسِ\n<\/p>\n<p>&#8220;Katakanlah ; Aku berlindung kepada Tuhan Penguasa manusia&#8221; (QS. An-Naas : 1) (HR. Ahmad).<\/p>\n<p>Dan kebutuhan hamba kepada isti&#8217;aadzah (memohon perlindungan kepada Allah) dengan kedua surat ini lebih besar daripada kebutuhannya kepada nafas, makanan, dan minuman. Dan dua surat ini ampuh untuk menolak sihir dan al-&#8216;ain serta seluruh keburukan, demikian juga menghilangkannya jika telah terlanjur terkena.<\/p>\n<p>Terkadang keburukan menimpa sang hamba dari arah yang tidak ia sangka. Ada angin yang mendatangkan rahmat, dan ada angin yang merupakan adzab, dan Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, jika bertiup angin kencang maka beliau berdoa :<\/p>\n<p class=\"arab\">\n«اللَّهُمَّ إِنِّي أَسْأَلُكَ خَيْرَهَا، وَخَيْرَ مَا فِيْهَا، وَخَيْرَ مَا أُرْسِلَتْ بِهِ، وَأَعُوْذُ بِكَ مِنْ شَرِّهَا، وَشَرِّ مَا فِيْهَا، وَشَرِّ مَا أُرْسِلَتْ بِهِ»\n<\/p>\n<p>&#8220;Ya Allah aku memohon kepadaMu kebaikan angin ini, dan kebaikan yang ada padanya serta kebaikan yang dikirimkan dengannya. Dan aku berlindung kepadaMu dari keburukannya, dan keburukan yang ada padanya serta keburukan yang dikirim dengannya.&#8221; (HR. Muslim).<\/p>\n<p>Dan Allah telah mengadzab beberapa kaum dengan awan, dan Nabi <em>shallallahu ‘alaihi wa sallam<\/em> jika melihat awan datang beliau berdoa:<\/p>\n<p class=\"arab\">\nاللَّهُمَّ إِنَّا نَعُوْذُ بِكَ مِنْ شَرِّ مَا أُرْسِلَ بِهِ\n<\/p>\n<p>&#8220;Ya Allah kami berlindung kepadaMu dari keburukan yang dikirim dengan awan ini.&#8221; (HR. Muslim).<\/p>\n<p>Barang siapa yang memiliki baju baru maka hendaknya ia memuji Allah dan memohon kepada Allah kebaikan dari baju tersebut dan berlindung dari keburukannya. Beliau berdoa ;<\/p>\n<p class=\"arab\">\nاللَّهُمَّ لَكَ الْحَمْدُ أَنْتَ كَسَوْتَنِيْهِ، أَسْأَلُكَ خَيْرَهُ وَخَيْرَ مَا صُنِعَ لَهُ وَأَعُوْذُ بِكَ مِنْ شَرِّهِ وَشَرِّ مَا صُنِعَ لَهُ\n<\/p>\n<p>&#8220;Ya Allah segala puji hanya bagiMu, Engkau telah memakaikan aku baju ini, aku memohon kepadaMu kebaikannya, dan kebaikanya yang dibuat padanya, dan aku berlindung kepadaMu dari keburukannya dan keburukan yang dibuat padanya.&#8221; (HR. At-Tirmidzi).<\/p>\n<p>Dan kehidupan tidak tetap pada satu kondisi, dan barangsiapa yang melihat ada perubahan dalam kehidupan dengan hilangnya kenikmatan maka hendaknya ia memohon perlindungan kepada Allah dari hal tersebut. Dan diantara doa Nabi <em>shallallahu ‘alaihi wa sallam<\/em> :<\/p>\n<p class=\"arab\">\nاللَّهُمَّ إِنِّي أَعُوْذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ\n<\/p>\n<p>&#8220;Ya Allah aku memohon kepada-Mu dari hilangnya karunia-Mu.&#8221; (HR. Muslim).<\/p>\n<p>Dan Allah lah yang melindungi dari sulitnya kehidupan, terkena kesengsaraan, dan takdir yang buruk.<\/p>\n<p>Dan jika tubuh terkena penyakit maka kesembuhannya ada di sisi Allah, maka hendaknya memohon perlindungan kepadanya dari keburukannya, maka dari Allahlah kebaikan dan kesembuhan.<\/p>\n<p>Utsman bin Abi al-&#8216;Ash <em>radhiallahu ‘anhu<\/em> mengeluhkan sakitnya kepada Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>, yaitu rasa sakit yang ia derita di tubuhnya. Maka Nabi <em>shallallahu ‘alaihi wa sallam<\/em> berkata kepadanya :<\/p>\n<p>&#8220;Letakkanlah tanganmu ke bagian yang sakit dari tubuhmu, dan ucapkanlah &#8220;Bismillah&#8221; sebanyak 3 kali, dan ucapkanlah sebanyak 7 kali :<\/p>\n<p class=\"arab\">\nأَعُوذُ بِاللهِ وَقُدْرَتِهِ مِنْ شَرِّ مَا أَجِدُ وَأُحَاذِرُ\n<\/p>\n<p>&#8220;Aku berlindung kepada Allah dan kekusaan-Nya dari keburukan yang aku dapati sekarang, dan keburukan yang aku khawatirkan datang kemudian.&#8221; (HR. Muslim).<\/p>\n<p>Dan kondisi-kondisi yang berat akan menjadi ringan dengan mengikatkan hati kepada Allah. Dan safar merupakan salah satu potongan adzab (kesulitan), maka hendaknya seorang musafir berlindung kepada Allah dari وَعْثَاءِ السَّفَرِ (kesulitan dan beratnya safar) dan كَآبَةِ الْمَنْظَرِ (pemandangan yang mendatangkan kesedihan) dan سُوْءِ الْمُنْقَلَبِ فِي الْمَالِ وَالأَهْلِ (buruknya kondisi harta dan keluarga yang ditinggalkan). (HR. Muslim).<\/p>\n<p>Rasa aman dari bahaya musuh dan ejekan mereka diperoleh dengan berlindung kepada Allah dari mereka. Berjidalnya orang-orang kafir yang sombong terhadap ayat-ayat Allah menimbulkan makar mereka dan rencana jahat mereka, dan keselamatan dari ini semua adalah dengan berlindung kepada Allah.<\/p>\n<p class=\"arab\">\nإِنَّ الَّذِينَ يُجَادِلُونَ فِي آيَاتِ اللَّهِ بِغَيْرِ سُلْطَانٍ أَتَاهُمْ إِنْ فِي صُدُورِهِمْ إِلَّا كِبْرٌ مَا هُمْ بِبَالِغِيهِ فَاسْتَعِذْ بِاللَّهِ إِنَّهُ هُوَ السَّمِيعُ الْبَصِيرُ\n<\/p>\n<p>“Sesungguhnya orang-orang yang memperdebatkan tentang ayat-ayat Allah tanpa alasan yang sampai kepada mereka tidak ada dalam dada mereka melainkan hanyalah (keinginan akan) kebesaran yang mereka sekali-kali tiada akan mencapainya, maka mintalah perlindungan kepada Allah. Sesungguhnya Dia Maha Mendengar lagi Maha Melihat.” (QS. Ghofir : 56).<\/p>\n<p>Allah menyukai akhlak yang terbaik dan amal yang terbaik, dan membenci amal dan akhlak yang buruk. Dan seorang muslim melakukan yang baik dan menjauhkan dirinya dari yang buruk serta berlindung kepada Allah dari keburukan akhlak dan amal. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> berdoa :<\/p>\n<p class=\"arab\">\nاللَّهُمَّ إِنِّى أَعُوْذُ بِكَ مِنْ مُنْكَرَاتِ الأَخْلاَقِ وَالأَعْمَالِ وَالأَهْوَاءِ\n<\/p>\n<p>&#8220;Ya Allah sesungguhnya aku berlindung kepadaMu dari akhlak yang munkar (buruk) dan amal yang buruk serta hafwa nafsu.&#8221; (HR. At-Tirmidzi).<\/p>\n<p>Dan beliau <em>shallallahu ‘alaihi wa sallam<\/em> berlindung kepada Allah<\/p>\n<p class=\"arab\">\nمِنْ عِلْمٍ لا يَنْفَعُ، وَمِنْ قَلْبٍ لا يَخْشَعُ، وَمِنْ نَفْسٍ لا تَشْبَعُ، وَمِنْ دَعْوَةٍ لا يُسْتَجَابُ لَهَا\n<\/p>\n<p>&#8220;dari ilmu yang tidak bermanfaat, dari hati yang tidak khusyu&#8217;, dan jiwa yang tidak pernah puas, dan dari doa yang tidak dikabulkan.&#8221; (HR. Muslim).<\/p>\n<p>Seorang mengetahui rahasia-rahasia tetangganya, dan sebaik-baik tetangga adalah yang menutupi rahasia tetangganya. Tetangga yang buruk adalah yang membongkar aib dan membuka sitar. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\nتعوذوا بِاللَّه من جَار السوء فِي دَار الْمقَام فَإِن الْجَار البادي يتَحَوَّل عَنْكَ\n<\/p>\n<p>&#8220;Berlindunglah kalian kepada Allah dari tetangga yang buruk di kota tempat tinggal, karena tetangga badui berpindah meninggalkanmu (ke daerah lain).&#8221; (HR. An-Nasaai).<\/p>\n<p>Islam adalah agama senang dan gembira dan melarang dari kesedihan dan gundah gulana karena hal itu akan melemahkan seorang hamba dari meraih kebaikan agamanya dan dari membangun kehidupannya. Diantara doa Nabi <em>shallallahu ‘alaihi wa sallam<\/em>:<\/p>\n<p class=\"arab\">\nاللَّهُمَّ إِنِّي أَعُوْذُ بِكَ مِنَ الْهَمِّ وَالْحَزَنِ\n<\/p>\n<p>&#8220;Ya Allah sesungguhnya aku berlindung kepadaMu dari gundah gulana (kekawatiran) dan kesedihan.&#8221; (HR. al-Bukhari dan Muslim).<\/p>\n<p>Dan fitnah menerpa hati sebagaimana tenunan tikar, tenunan demi tenunan dan tidak ada keselamatan kecuali dengan berlindung kepada Allah darinya. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> berkata kepada para sahabat :<\/p>\n<p class=\"arab\">\nتَعَوَّذُوا بِاللهِ مِنَ الْفِتَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ\n<\/p>\n<p>&#8220;Berlindunglah kalian kepada Allah dari fitnah, yang nampak maupun yang tersembunyi.&#8221; (HR. Muslim).<\/p>\n<p>Ibnu Hajar <em>rahimahullah<\/em> berkata : &#8220;Pada hadits ini ada dalil akan dianjurkannya berlindung kepada Allah dari fitnah meskipun seseorang memandang bahwa dirinya berpegang teguh dengan kebenaran dalam menghadapi fitnah, karena fitnah tersebut bisa saja menyebabkan terjadinya perkara yang ia tidak menyangka akan terjadinya.&#8221;<\/p>\n<p>Dan fitnah itu banyak dengan berbagai macam model dan bentuknya. Diantara fitnah yang terbesar adalah fitnah kehidupan dan fitnah kematian serta fitnah Dajjal. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> berlindung dari fitnah ini semua sebelum beliau salam dari sholatnya. Beliau juga berlindung :<\/p>\n<p class=\"arab\">\nمِنْ فِتْنَةِ الْغِنَى وَفِتْنَةِ الْفَقْرِ\n<\/p>\n<p>&#8220;dari fitnah kekayaan dan fitnah kemiskinan.&#8221; (HR. al-Bukhari dan Muslim).<\/p>\n<p>Dunia adalah fitnah, tidak ada yang bisa menyelamatkan dari fitnahnya kecuali Allah. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> berdoa :<\/p>\n<p class=\"arab\">\nوَأَعُوْذُ بِكَ مِنْ فِتْنَةِ الدُّنْيَا\n<\/p>\n<p>&#8220;Dan aku berlindung dari fitnah dunia.&#8221; (HR. al-Bukhari).<\/p>\n<p>Dan kezoliman merupakan sebab kebinasaan, dan doanya orang yang terzolimi tidak tertolak. Dan Nabi <em>shallallahu ‘alaihi wa sallam<\/em> telah berlindung dari buruknya doa orang yang terzolimi. Jika beliau bersafar beliau berlindung dari doanya orang yang terzolimi. (HR. Muslim).<\/p>\n<p>Barangsiapa yang mengenal Allah maka ia akan mencintai-Nya dan takut akan siksaan-Nya. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> berdoa dalam sujudnya :<\/p>\n<p class=\"arab\">\nاللَّهُمَّ، أَعُوذُ بِرِضَاكَ مِنْ سَخَطِكَ، وَبِمُعَافَاتِكَ مِنْ عُقوبَتِكَ، وَأَعُوذُ بِكَ مِنْكَ، لا أُحْصِى ثَنَاءً عَلَيْكَ، أَنْتَ كَمَا أَثْنَيْتَ عَلَى نَفْسِكَ\n<\/p>\n<p>&#8220;Ya Allah aku berlindung dengan keridoan-Mu dari kemarahan-Mu, dengan penyelamatan-Mu dari hukuman-Mu, dan aku berlindung dengan-Mu dari-Mu, aku tidak mampu untuk menyanjung-Mu, sesungguhnya hakikat-Mu adalah sebagaimana Engkau memuji diri-Mu.&#8221; (HR. Muslim).<\/p>\n<p>Seorang mukmin berjalan menuju Allah dengan khouf (rasa takut), rojaa&#8217; (penuh berharap), dan mahabbah (kecintaan). Diantara tanda orang-orang yang takut kepada Allah adalah ia sering berlindung dari adzab Allah, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\nإِذَا تَشَهَّدَ أَحَدُكُمْ فَلْيَسْتَعِذْ بِاللهِ مِنْ أَرْبَعٍ، يَقُولُ: اللهُمَّ، إِنِّى أَعُوذُ بِكَ مِنْ عَذَابِ جَهَنَّمَ، وَمِنْ عَذَابِ الْقَبْرِ، وَمِنْ فِتْنَةِ الْمَحْيَا وَالْمَمَاتِ، وَمِنْ شَرِّ فِتْنَةِ الْمَسِيحِ الدَّجَّالِ\n<\/p>\n<p>&#8220;Jika salah seorang dari kalian bertasyahhud maka hendaklah ia memohon perlindungan dari 4 perkara, ia berkata ; Ya Allah aku berlindung kepadaMu dari adzab neraka Jahannam, dari adzab kubur, dari fitnah kehidupan dan kematian, dan keburukan fitnahnya Dajjal.&#8221; (HR. Muslim).<\/p>\n<p>Auf bin Malik <em>radhiallahu ‘anhu<\/em> berkata :<\/p>\n<p class=\"arab\">\nقُمْت مَعَ رسول الله فَاسْتَفْتَحَ من الْبَقَرَةَ لَا يَمُرُّ بِآيَةِ رَحْمَةٍ إلَّا وَقَفَ فوسَأَلَ، وَلَا يَمُرُّ بِآيَةِ عَذَابٍ إلَّا وَقَفَ وتَعَوَّذَ\n<\/p>\n<p>&#8220;Aku sholat bersama Rasulullah, maka beliau memulai sholatnya dengan membaca dari surat al-Baqoroh, tidaklah beliau melewati ayat rahmat kecuali beliau berhenti dan memohon, dan tidaklah beliau melewati ayat adzab kecuali beliau berhenti dan berlindung kepada Allah.&#8221; (HR. An-Nasaai).<\/p>\n<p>Beliau berlindung dari kondisi penghuni neraka, beliau berdoa :<\/p>\n<p class=\"arab\">\nتَعَوَّذُوا بِاللهِ مِنْ عَذَابِ النَّارِ\n<\/p>\n<p>&#8220;Berlindunglah kalian kepada Allah dari adzab neraka.&#8221; (HR. Muslim).<\/p>\n<p>Barangsiapa yang meminta perlindungan kepada Allah dari neraka sebanyak 7 kali maka Allah akan melindunginya dari neraka.<\/p>\n<p>Dan selanjutnya kaum muslimin sekalian, sesungguhnya tempat memohon perlindungan hanyalah Allah semata, tiada Pencipta selain-Nya, tiada yang disembah selainNya, tiada temapat bersandar, dan tiada tempat keselamatan dari-Nya kecuali kepadaNya. Barangsiapa yang bergantung kepada Allah dan mecurahkan hajatnya kepada Allah maka Allah akan mencukupkannya dan menjaganya, dan Allah akan mendekatkan baginya seluruh yang jauh dan memudahkan baginya seluruh yang sulit. Maka hendaknya seorang muslim menggantungkan hatinya kepada Allah dan berlindung kepada-Nya, dan janganlah ia bosan dari memperbanyak memohon perlindungan, dengan isti&#8217;adzah (memohon perlindungan kepada Allah) maka ia telah beribadah kepada Rabnya dan menjaga dirinya, dan dengannya ia meraih kebahagiaan dan kemuliaannya.<\/p>\n<p>Aku berlindung kepada Allah dari syaitan yang terkutuk.<\/p>\n<p class=\"arab\">\nفَفِرُّوا إِلَى اللَّهِ إِنِّي لَكُمْ مِنْهُ نَذِيرٌ مُبِينٌ (50) وَلَا تَجْعَلُوا مَعَ اللَّهِ إِلَهًا آخَرَ إِنِّي لَكُمْ مِنْهُ نَذِيرٌ مُبِينٌ\n<\/p>\n<p>“Maka segeralah kembali kepada (mentaati) Allah. Sesungguhnya aku seorang pemberi peringatan yang nyata dari Allah untukmu. Dan janganlah kamu mengadakan tuhan yang lain disamping Allah. Sesungguhnya aku seorang pemberi peringatan yang nyata dari Allah untukmu.” (QS. Adz-Dzaariyaat : 50-51).<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعْنَا بِمَا فِيْهِ مِنَ البَيَانِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِجَمِيْعِ المُسْلِمِيْنَ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ وَ أَشْكُرُهُ عَلَى تَوْفِيْقِهِ وَامْتِنَانِهِ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ تَعْظِيْماً لِشَأْنِهِ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُ وَتَمَسَّكَ بِسُنَّتِهِ وَسَلَّمَ تَسْلِيْماً كَثِيْراً.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا النَّاسُ،<\/p>\n<p>Kaum muslimin sekalian,<\/p>\n<p>Barangsiapa yang bergantung kepada selain Allah dan memohon perlindungan kepadanya, bersandar kepadanya, maka Allah akan menyerahkan dirinya kepada tempat ia bergantung, dan ia akan ditinggalkan (tidak ditolong) dari arah yang ia bergantung kepadanya, serta ia akan gagal mencapi tujuannya yang ia harapkan dari Allah, karena ia bergantung kepada selain Allah dan mencari selain Allah. Maka ia gagal mencapai apa yang ia cari dari Allah, dan apa yang ia harapkan dari tempat ia bergantung juga gagal. Allah berfirman :<\/p>\n<p class=\"arab\">\nوَاتَّخَذُوا مِنْ دُونِ اللَّهِ آلِهَةً لَعَلَّهُمْ يُنْصَرُونَ (74) لَا يَسْتَطِيعُونَ نَصْرَهُمْ وَهُمْ لَهُمْ جُنْدٌ مُحْضَرُونَ\n<\/p>\n<p>“Mereka mengambil sembahan-sembahan selain Allah, agar mereka mendapat pertolongan. Berhala-berhala itu tiada dapat menolong mereka; padahal berhala-berhala itu menjadi tentara yang disiapkan untuk menjaga mereka.” (QS. Yaasiin: 74-75).<\/p>\n<p>Allah berfirman :<\/p>\n<p class=\"arab\">\nوَاتَّخَذُوا مِنْ دُونِ اللَّهِ آلِهَةً لِيَكُونُوا لَهُمْ عِزًّا (81) كَلَّا سَيَكْفُرُونَ بِعِبَادَتِهِمْ وَيَكُونُونَ عَلَيْهِمْ ضِدًّا\n<\/p>\n<p>“Dan mereka telah mengambil sembahan-sembahan selain Allah, agar sembahan-sembahan itu menjadi pelindung bagi mereka. Sekali-kali tidak. Kelak mereka (sembahan-sembahan) itu akan mengingkari penyembahan (pengikut-pengikutnya) terhadapnya, dan mereka (sembahan-sembahan) itu akan menjadi musuh bagi mereka.” (QS. Maryam: 81-82).<\/p>\n<p>Barangsiapa yang berlindung kepada jin dan meminta pertolongan para penyihir maka ia tidak akan mewujudkan dari mereka tujuannya. Dan mereka tidak akan menambah baginya melainkan keburukan, ketakutan, kekawatiran, kepanikan, dan kebingungan. Allah <em>Ta’ala<\/em> berfirman :<\/p>\n<p class=\"arab\">\nوَأَنَّهُ كَانَ رِجَالٌ مِنَ الْإِنْسِ يَعُوذُونَ بِرِجَالٍ مِنَ الْجِنِّ فَزَادُوهُمْ رَهَقًا\n<\/p>\n<p>“Dan bahwasanya ada beberapa orang laki-laki di antara manusia meminta perlindungan kepada beberapa laki-laki di antara jin, maka jin-jin itu menambah bagi mereka dosa dan kesalahan.” (QS. Al-Jinn : 6).<\/p>\n<p>Orang yang bahagia adalah orang yang mencurahkan hajatnya kepada Allah yang Maha agung, Yang menghilangkan penderitaan, dan melenyapkan duka cita.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ، وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعُةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ .<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ حَافِظاً وَمُعِيْنًا وَمُسَدِّداً وَمُؤَيِّدًا،<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ العَمَلَ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللَّهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُلُمَاتِ إِلَى النُّوْرِ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعباد الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فاذكروا اللهَ يذكرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبرُ، واللهُ يعلمُ ما تصنعون.<\/p>\n<p>Oleh : Asy-Syekh Abdul Muhsin Muhamad Al-Qasim<br \/>\nPenerjemah : Firanda Andirja &amp; Utsman Hatim<br \/>\nhttp:\/\/firanda.com\/<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: لْحَمْدُ لِلَّهِ؛ أَحْمَدُهُ بِمَحَامِدِهِ الَّتِيْ هُوَ لَهَا أَهْلٌ، وَأُثْنِي عَلَيْهِ الخَيْرَ كُلَّهُ، لَا أُحْصِي ثَنَاءَ عَلَيْهِ هُوَ كَمَا أَثْنَى عَلَى نَفْسِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ؛ إِلَهُ الْأَوَّلِيْنَ وَالآخِرِيْنَ وَقُيُوْمُ السَّمَاوَاتِ وَالْأَرْضِيْنَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ؛ بَلَّغَ الرِسَالَةَ وَأَدَّى الأَمَانَةَ وَنَصَحَ الْأُمَّةَ وَجَاهَدَ فِي اللهِ [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3676,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3674"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3674"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3674\/revisions"}],"predecessor-version":[{"id":3675,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3674\/revisions\/3675"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3676"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3674"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3674"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3674"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}