{"id":3680,"date":"2015-11-16T15:34:39","date_gmt":"2015-11-16T15:34:39","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3680"},"modified":"2015-11-16T15:34:39","modified_gmt":"2015-11-16T15:34:39","slug":"islam-satu-satunya-agama-yang-benar-2","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3680-islam-satu-satunya-agama-yang-benar-2.html","title":{"rendered":"Islam Satu-Satunya Agama Yang Benar"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ خَلَقَ الإِنْسَانَ، عَلَّمَهُ البَيَانَ، وَحَذَّرَهُ مِنْ آفَاتِ الْلِسَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ شَهَدَةً تُفْتَحُ لِقَائِلِهَا أَبْوَابَ الجِنَانِ، وَتُغْلَقُ عَنْ أَبْوَابِ النِيْرَانِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ المُؤَيِّدُ بِالمُعْجِزَاتِ وَالبُرْهَانِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، أَهْلُ البِرِّ وَالْإِيْمَانِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Ibadallah,<\/p>\n<p>Satu-satunya agama yang benar, diridhai dan diterima oleh Allah <em>‘Azza wa Jalla<\/em> adalah Islam. Agama-agama selain Islam, tidak akan diterima oleh Allah <em>‘Azza wa Jalla<\/em>. Karena agama-agama tersebut telah mengalami penyimpangan yang fatal dan telah dicampuri dengan tangan-tangan kotor manusia. Setelah Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> diutus, maka orang Yahudi, Nasrani dan yang lainnya wajib masuk ke agama Islam, mengikuti Rasulullah. Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nإِنَّ الدِّينَ عِنْدَ اللَّهِ الْإِسْلَامُ\n<\/p>\n<p>“Sesungguhnya agama di sisi Allah ialah Islam.” (QS. Ali ‘Imran\/3:19).<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nأَفَغَيْرَ دِينِ اللَّهِ يَبْغُونَ وَلَهُ أَسْلَمَ مَنْ فِي السَّمَاوَاتِ وَالْأَرْضِ طَوْعًا وَكَرْهًا وَإِلَيْهِ يُرْجَعُونَ\n<\/p>\n<p>“Maka mengapa mereka mencari agama yang lain selain agama Allah, padahal apa yang ada dilangit dan di bumi berserah diri kepada-Nya, (baik) dengan suka maupun terpaksa dan hanya kepada-Nya-lah mereka dikembali-kan?” (QS. Ali ‘Imran\/3:83).<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> juga berfirman:<\/p>\n<p class=\"arab\">\nالْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا\n<\/p>\n<p>“Pada hari ini telah Aku sempurnakan agamamu untukmu, dan telah Aku cukupkan nikmat-Ku bagimu, dan telah Aku ridhai Islam sebagai agamamu.” (QS. Al-Maidah\/5:3).<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> juga berfirman:<\/p>\n<p class=\"arab\">\nوَمَنْ يَبْتَغِ غَيْرَ الْإِسْلَامِ دِينًا فَلَنْ يُقْبَلَ مِنْهُ\n<\/p>\n<p>“Dan barangsiapa mencari agama selain agama Islam, dia tidak akan diterima.” (QS. Ali ‘Imran\/3:85).<\/p>\n<p>Apabila orang Yahudi dan Nashrani tidak masuk dalam agama Islam yang dibawa oleh Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> , maka mereka pasti menjadi penghuni neraka Jahannam. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nوَالَّذِيْ نَفْسُ مُحَمَّدٍ بِيَدِهِ! لَا يَسْمَعُ بِي أَحَدٌ مِنْ هـٰذِهِ اْلأُمَّةِ يَهُوْدِيٌّ وَلَا نَصْرَانِيٌّ، ثُمَّ يَمُوْتُ وَلَمْ يُؤْمِنْ بِالَّذِي أُرْسِلْتُ بِهِ، إِلَّا كَانَ مِنْ أَصْحَابِ النَّارِ\n<\/p>\n<p>“Demi Rabb yang diri Muhammad berada di tangan-Nya, tidaklah seorang dari umat Yahudi dan Nasrani yang mendengar diutusnya aku (Muhammad), lalu dia mati dalam keadaan tidak beriman dengan apa yang aku diutus dengannya (Islam), niscaya dia termasuk penghuni neraka.” (HR. Muslim).<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> adalah Rasul yang terakhir dan penutup. Syariat yang Beliau <em>shallallahu ‘alaihi wa sallam<\/em> bawa menghapus syariat sebelumnya. Allah <em>‘Azza wa Jalla<\/em> tidak menerima agama dari seorang hamba selain dari agama Islam. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> diperintahkan oleh Allah <em>‘Azza wa Jalla<\/em> untuk mengajak orang-orang Yahudi dan Nashrani masuk ke dalam agama Islam, karena setelah Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> diutus, maka tidak ada Nabi lagi sesudah Beliau <em>shallallahu ‘alaihi wa sallam<\/em> dan tidak ada agama kecuali agama Islam. Bahkan seandainya Nabi Musa Alaihissallam masih hidup, maka dia wajib mengikuti agama Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p>Sebagaimana yang terjadi pada Umar bin al-Khaththab <em>radhiyallahu ‘anhu<\/em>, ketika itu Beliau <em>shallallahu ‘alaihi wa sallam<\/em> memegang dan membaca lembaran Taurat, maka Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nأَمُتَهَوِّكُوْنَ فِيْهَا يَا ابْنَ الْـخَطَّابِ؟ وَالَّذِيْ نَفْسِـيْ بِيَدِهِ ، لَقَدْ جِئْتُكُمْ بِهَا بَيْضَاءَ نَقِيَّةً ، لَا تَسْأَلُوْهُمْ عَنْ شَيْءٍ فَيُخْبِرُوْكُمْ بِحَـقٍّ فَتُكَذِّبُوْا بِهِ ، أَوْ بِبَاطِلٍ فَتُصَدِّقُوْا بِهِ ، وَالَّذِيْ نَفْسِـيْ بِيَدِهِ ، لَوْ أَنَّ مُوْسَى كَانَ حَيًّا مَا وَسِعَهُ إِلَّاأَنْ يَتَّبِعَنِـيْ\n<\/p>\n<p>“Apakah engkau merasa ragu, wahai Umar bin al-Khaththab? Demi Allah yang diri Muhammad ada di tangan-Nya, sungguh aku telah membawa kepada kalian agama ini dalam keadaan putih bersih. Janganlah kalian tanya kepada mereka tentang sesuatu, sebab nanti mereka kabarkan yang benar namun kalian mendustakan, atau mereka kabarkan yang bathil lalu kalian membenarkannya. Demi Allah yang diri Muhammad berada di tangan-Nya! Seandainya Nabi Musa itu hidup, maka tidak boleh baginya melainkan harus mengikuti aku.” (HR. Ahmad, ad-Darimi, dan Ibnu Abi ‘Ashim).<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nقُلْ يَا أَهْلَ الْكِتَابِ تَعَالَوْا إِلَىٰ كَلِمَةٍ سَوَاءٍ بَيْنَنَا وَبَيْنَكُمْ أَلَّا نَعْبُدَ إِلَّا اللَّهَ وَلَا نُشْرِكَ بِهِ شَيْئًا وَلَا يَتَّخِذَ بَعْضُنَا بَعْضًا أَرْبَابًا مِنْ دُونِ اللَّهِ ۚ فَإِنْ تَوَلَّوْا فَقُولُوا اشْهَدُوا بِأَنَّا مُسْلِمُونَ\n<\/p>\n<p>Katakanlah (Muhammad): ‘Wahai ahli Kitab, marilah (kita menuju) kepada suatu kalimat (pegangan) yang sama antara kami dan kamu, bahwa kita tidak menyembah selain Allah dan kita tidak mempersekutukan-Nya dengan sesuatu pun dan bahwa kita tidak menjadikan satu sama lain tuhan-tuhan selain Allah.’ Jika mereka berpaling maka katakanlah (kepada mereka): ‘Saksikanlah, bahwa kami termasuk orang-orang muslim.” (QS. Ali ‘Imran\/3:64).<\/p>\n<p>Pada zaman Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>, Allah <em>‘Azza wa Jalla<\/em> telah menjelaskan dalam Alquran bahwa Yahudi dan Nasrani selalu berusaha untuk memurtadkan dan menyesatkan kaum Muslimin dan mengembalikan mereka kepada kekafiran, mengajak kaum Muslimin kepada agama Yahudi dan Nasrani. Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَدَّ كَثِيرٌ مِنْ أَهْلِ الْكِتَابِ لَوْ يَرُدُّونَكُمْ مِنْ بَعْدِ إِيمَانِكُمْ كُفَّارًا حَسَدًا مِنْ عِنْدِ أَنْفُسِهِمْ مِنْ بَعْدِ مَا تَبَيَّنَ لَهُمُ الْحَقُّ\n<\/p>\n<p>“Banyak di antara ahli Kitab menginginkan sekiranya mereka dapat mengembalikan kamu setelah kamu beriman menjadi kafir kembali, karena rasa dengki dari dalam diri mereka, setelah kebenaran jelas bagi mereka.” (QS. Al-Baqarah\/2:109).<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَلَنْ تَرْضَىٰ عَنْكَ الْيَهُودُ وَلَا النَّصَارَىٰ حَتَّىٰ تَتَّبِعَ مِلَّتَهُمْ\n<\/p>\n<p>“Dan orang-orang Yahudi dan Nasrani tidak akan ridha kepada kamu (Muhammad) sebelum engkau mengikuti agama mereka.” (QS. Al-Baqarah\/2:120).<\/p>\n<p>Ayat-ayat di atas menjelaskan bahwa Islam satu-satunya agama yang benar, adapun selain Islam tidak benar dan tidak diterima oleh Allah <em>‘Azza wa Jalla<\/em>. Ayat-ayat di atas juga menjelaskan bahwa orang Yahudi dan Nasrani tidak senang kepada Islam serta tidak ridha kecuali jika umat Islam mengikuti mereka. Mereka berusaha untuk menyesatkan dan memurtadkan umat Islam dengan berbagai cara. Saat ini gencar sekali dihembuskan propaganda penyatuan agama, yang menyatakan konsep satu Tuhan tiga agama. Hal ini tidak bisa diterima, baik secara nash (dalil Alquran dan as-Sunnah) maupun akal. Ini hanyalah angan-angan semu belaka. Kesesatan ini telah dibantah oleh Allah <em>‘Azza wa Jalla<\/em> dalam Alquran:<\/p>\n<p class=\"arab\">\nوَقَالُوا لَنْ يَدْخُلَ الْجَنَّةَ إِلَّا مَنْ كَانَ هُودًا أَوْ نَصَارَىٰ ۗ تِلْكَ أَمَانِيُّهُمْ ۗ قُلْ هَاتُوا بُرْهَانَكُمْ إِنْ كُنْتُمْ صَادِقِينَ ﴿١١١﴾ بَلَىٰ مَنْ أَسْلَمَ وَجْهَهُ لِلَّهِ وَهُوَ مُحْسِنٌ فَلَهُ أَجْرُهُ عِنْدَ رَبِّهِ وَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ\n<\/p>\n<p>“Dan mereka (Yahudi dan Nasrani) berkata, ‘Tidak akan masuk Surga kecuali orang-orang Yahudi atau Nasrani.’Itu (hanya) angan-angan mereka.Katakanlah, ‘Tunjukkan bukti kebenaranmu jika kamu adalah orang-orang yang benar. Tidak! Barangsiapa menyerahkan diri sepenuhnya kepada Allah, dan ia berbuat baik, dia mendapat pahala di sisi Rabb-nya dan tidak ada rasa takut pada mereka dan mereka tidak bersedih hati’.” (QS. Al-Baqarah\/2:111-112).<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> kemudian menjelaskan bahwa orang yang ikhlas dan ittiba’, tidak ada kekhawatiran atas mereka, dan mereka akan mendapat balasan yang menggembirakan di akhirat. Sedangkan propaganda tersebut merupakan tipuan mereka (orang Yahudi dan Nasrani) agar kaum Muslimin keluar dari ke-Islamannya dan memeluk agama Yahudi atau Nasrani. Bahkan mereka memberikan iming-iming, jika mengikuti agama mereka, orang Islam akan mendapat petunjuk. Padahal Allah <em>‘Azza wa Jalla<\/em> memerintahkan kita untuk mengikuti agama Ibrahîm Alaihissallam yang lurus, agama tauhid yang terpelihara. Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَقَالُوا كُونُوا هُودًا أَوْ نَصَارَىٰ تَهْتَدُوا ۗ قُلْ بَلْ مِلَّةَ إِبْرَاهِيمَ حَنِيفًا ۖ وَمَا كَانَ مِنَ الْمُشْرِكِينَ\n<\/p>\n<p>“Dan mereka berkata, ‘Jadilah kamu (penganut) Yahudi atau Nasrani, niscaya kamu mendapat petunjuk.’Katakanlah, ‘(Tidak!) tetapi (kami mengikuti) agama Ibrahim yang lurus.Dan dia tidak termasuk orang yang mempersekutukan Allah.” (QS. Al-Baqarah\/2:135).<\/p>\n<p>Untuk itu, kita wajib berhati-hati dan waspada terhadap propaganda-propaganda sesat, yang menyatakan bahwa, ‘Semua agama adalah baik’, ‘kebersamaan antar agama’, ‘satu tuhan tiga agama’, ‘persaudaraan antar agama’, ‘persatuan agama’, ‘perhimpunan agama samawi’, ‘persatuan agama Ibrahimiyyah’, ‘persatuan agama Ilahi’, ‘persatuan kaum beriman’, ‘pengikut millah’, ‘persatuan umat manusia’, ‘persatuan agama-agama tingkat nasional’, ‘persatuan agama-agama tingkat internasional’, ‘persaudaraan agama’, ‘satu surga banyak jalan’, ‘dialog antar umat beragama’. Muncul juga dengan nama ‘persaudaraan Islam-Nasrani’ atau ‘Himpunan Islam Nasrani Anti Komunisme’ atau ‘Jaringan Islam Liberal (JIL)’.<\/p>\n<p>Semua slogan dan propaganda tersebut bertujuan untuk menyesatkan umat Islam, dengan memberikan simpati ke agama Nasrani dan Yahudi, mendangkalkan pengetahuan umat Islam tentang Islam yang haq, menghilangkan ‘aqidah al-wala&#8217; wal bara’ (cinta\/loyal kepada kaum Mukminin dan berlepas diri dari selainnya), dan mengembangkan pemikiran anti agama Islam. Dari semua sisi hal ini sangat merugikan Islam dan umatnya.<\/p>\n<p>Semua propaganda sesat tersebut merusak ‘aqidah Islam, padahal ‘aqidah merupakan hal yang paling pokok dan asas dalam agama Islam ini, karena agama ini mengajarkan prinsip ibadah yang benar kepada Allah <em>‘Azza wa Jalla<\/em>.<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعْنَا بِمَا فِيْهِ مِنَ البَيَانِ وَالذِّكْرِ الحَكِيْمِ.<\/p>\n<p class=\"arab\">\nأَقُوْلُ قَوْلِي هَذَا وَاسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَإِخْوَانِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا،<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Ibadallah,<\/p>\n<p>Oleh karena itu, seorang yang beriman kepada Allah <em>‘Azza wa Jalla<\/em> sebagai Rabb-nya, Islam sebagai agamanya, dan Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> sebagai Nabinya, tidak boleh ikut dalam seminar-seminar, perkumpulan, pertemuan, yayasan dan organisasi mereka. Tidak boleh pula menjadi anggota mereka. Bahkan ia wajib menjauhinya, mewaspadainya dan takut terhadap akibat buruknya. Ia harus menolaknya, memusuhinya dan menampakkan penolakannya secara terang-terangan serta mengusirnya dari negeri kaum Muslimin. Ia wajib mengikis pemikiran sesat itu dari benak kaum Muslimin, membasmi sampai ke akar-akarnya, mengucilkannya, dan membendungnya. Pemerintah Muslim wajib menegakkan sanksi murtad terhadap pengikut propaganda tersebut, setelah terpenuhi syarat-syaratnya dan tidak adanya penghalang. Hal itu dilakukan demi menjaga keutuhan agama dan sebagai peringatan terhadap orang-orang yang mempermainkan agama, dan dalam rangka mentaati Allah <em>‘Azza wa Jalla<\/em> dan Rasul-Nya Shallallahu &#8216;alaihi wa sallam serta demi tegaknya syariat Islam yang suci.<\/p>\n<p>Hendaknya setiap Muslim mengetahui hakikat propaganda ini. Ia tidak lain hanyalah benih-benih filsafat yang berkembang di alam politik yang berujung pada kesesatan. Muncul dengan mengenakan baju baru untuk memangsa korban, memangsa ‘aqidah mereka, tanah air mereka dan merenggut kekuasaan mereka.<\/p>\n<p>Oleh karena itu, wajib bagi kaum Muslimin untuk bara’ (berlepas diri dari kekufuran).<\/p>\n<p>Mudah-mudahan makalah ini bermanfaat untuk kaum Muslimin serta menambah keyakinan mereka tentang benarnya agama Islam dan wajib berlepas diri dari semua kesyirikan dan kekafiran. Dan kita wajib untuk bermuamalah dengan baik sesuai dengan syariat Islam dan tidak boleh sekali-kali mengorbankan aqidah dan agama dalam bermuamalah dan lainnya.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا أَنَّ خَيْرَ الحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الهَدْيِ هَدْيُّ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ.<\/p>\n<p class=\"arab\">\nوَعَلَيْكُمْ بِالْجَمَاعَةِ، فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ وَمَنْ شَذَّ شَذَّ فِي النَّارِ، وَاعْلَمُوْا أَنَّ اللهَ أَمَرَكُمْ بِأَمْرٍ بَدَأَ فِيْهِ بِنَفْسِهِ فَقَالَ سُبْحَانَهُ وَتَعَالَى:(إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)، اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَنْ خُلَفَائِهِ الرَاشِدِيْنَ، اَلْأَئِمَّةِ المَهْدِيِيْنَ، أَبِي بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاجْعَلْ هَذَا البَلَدَ آمِناً مُطْمَئِنّاً، وَسَائِرَ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ ادْفَعْ عَنَّا الغَلَا وَالْوَبَا وَالرِّبَا وَالزِّنَا وَالْزَلَازِلَ وَالمِحَنِ وَسُوْءَ الفِتَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ عَنْ بِلَادِنَا هَذَا خَاصَّةً وَعَنْ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ وَلِّي عَلَيْنَا خِيَارَنَا وَكْفِيْنَا شَرَّ شِرَرَنَا وَلَا تُسَلِّطْ عَلَيْنَا بِذُنُوْبِنَا مَا لَا يَخَافُوْكَ وَلَا يَرْحَمُنَا، اَللَّهُمَّ اجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا فِيْهِ صَلَاحَهُ وَصَلَاحَ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَصْلِحْ بِطَانَتَهُ وَجُلَسَاءَهُ وَمُسْتَشَارِيْهِ وَأَبْعَدْ عَنْهُ بِطَانَةَ السُّوْءِ وَالمُفْسِدِيْنَ (رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ)، وَقِنَا شَرَّ الفِتَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ (رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ)، (وَتُبْ عَلَيْنَا إِنَّكَ أَنْتَ التَّوَّابُ الرَّحِيمُ).<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)، (وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ)، فَاذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلِذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ .<\/p>\n<p>(Diadaptasi dari tulisan Ustadz Yazid bin ‘Abdul Qadir Jawas majalah As-Sunnah Edisi 08\/Tahun XVIII\/1436H\/2014M).<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ خَلَقَ الإِنْسَانَ، عَلَّمَهُ البَيَانَ، وَحَذَّرَهُ مِنْ آفَاتِ الْلِسَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ شَهَدَةً تُفْتَحُ لِقَائِلِهَا أَبْوَابَ الجِنَانِ، وَتُغْلَقُ عَنْ أَبْوَابِ النِيْرَانِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ المُؤَيِّدُ بِالمُعْجِزَاتِ وَالبُرْهَانِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، أَهْلُ البِرِّ وَالْإِيْمَانِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا أَمَّا بَعْدُ: أَيُّهَا النَّاسُ، [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3681,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3680"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3680"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3680\/revisions"}],"predecessor-version":[{"id":3682,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3680\/revisions\/3682"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3681"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3680"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3680"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3680"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}