{"id":3684,"date":"2015-11-20T15:07:48","date_gmt":"2015-11-20T15:07:48","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3684"},"modified":"2015-11-20T15:07:48","modified_gmt":"2015-11-20T15:07:48","slug":"islam-agama-yang-tinggi-dan-mulia","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3684-islam-agama-yang-tinggi-dan-mulia.html","title":{"rendered":"Islam Agama Yang Tinggi dan Mulia"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الَّذِيْ أَرْسَلَ رَسُوْلَهُ بِالْهُدَى وَدِيْنِ الحَقِّ لِيُظْهِرَهُ عَلَى الدِّيْنِ كُلِّهِ وَكَفَى بِاللهِ شَهِيْداً، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ إِقْرَاراً بِهِ وَتَوْحِيْداً، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيْماً مَزِيْداً<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ اِتَّقُوْا اللهَ تَعَالَى<\/p>\n<p>Ibadallah,<\/p>\n<p>Bersyukurlah kepada Allah ﷻ atas nikmat Islam. Mintalah kepada-Nya keteguhan di atas Islam. Karena pada hari ini Islam dihadapkan isu negatif dari berbagai sisi dan berbagai pihak. Mereka menginginkan kekacauan dan perpecahan di kalangan kaum muslimin. Hal ini tidaklah aneh. Karena hal yang sama juga pernah dialami oleh Rasulullah ﷺ. Karena inilah strategi yang pembenci Islam lakukan di setiap tempat dan waktu. Inilah yang mereka lakukan kepada setiap Rasul. Khususnya kepada Nabi kita, Muhammad ﷺ.<\/p>\n<p>Anda telah mengetahui bagaimana perjalanan Nabi ﷺ di Mekah; beliau ﷺ dan para sahabatnya disakiti. Orang-orang kafir itu mengganggu dan mendustakan Rasulullah ﷺ. Mereka menyebut beliau ﷺ sebagai penyihir, penyair, dan orang gila. Mereka juga berkata tentang Alquran bahwa Alquran hanyalah dongeng masa lalu. Mereka menyebut Alquran syair. Dan masih banyak ucapan buruk lainnya. Inilah sikap mereka terhdapa utusan Allah dan terhadap Kitabullah.<\/p>\n<p>Adapun sikap orang-orang Islam di Mekah, mereka dalam keadaan lemah dan diintimidasi. Mereka disiksa, dihalangi dari Islam, mereka dipaksa kembali ke agama nenek moyang. Namun Allah tetap meneguhkan keimanan mereka. Dan Nabi ﷺ tinggal di Mekah selama 13 tahun. Beliau merasakan apa yang dirasakan kaum muslimin dalam rentang waktu tersebut.<\/p>\n<p>Kemudian Allah ﷻ izinkan beliau untuk berhijrah ketika para penolong dan pelindung beliau sudah siap untuk hal itu. Tinggallah beliau di Madinah. Hal ini pun tidak mudah, orang-orang kafir Mekah berusaha mengahalangi beliau ﷺ dan para sahabatnya untuk keluar dari Mekah. Mereka takut jika umat Islam berhasil mendirikan kekuatan dan kekuasaan di Madinah. Orang-orang musyrik merencakan sesuatu, tindakan apa yang harus mereka lakukan kepada Rasulullah ﷺ agar ia tidak berhasil berjumpa dengan para sahabatnya yang terlebih dahulu telah hijrah ke Madinah.<\/p>\n<p>Mereka memiliki tiga ide yang didiskusikan. Pertama, mereka berencana membunuh Rasulullah ﷺ. Kedua, mereka hendak memenjarakannya seumur hidup hingga wafat di penjara. Ketiga, mereka ingin mengasingkannya ke suatu negeri. Kemudian mereka sepakat pada ide pertama, yakni membunuh Nabi ﷺ. Mereka pun mengepung rumah Nabi ﷺ, sehingga apabila Nabi ﷺ terlihat keluar rumah untuk berhijrah, mereka serang dengan pedang dan tombak mereka. Namun Allah ﷻ yang kuasa, memiliki keinginan berbeda. Dan kehendak Allah selalu menang. Nabi ﷺ berhasil keluar dari rumahnya tanpa mereka sadari. Malah beliau ﷺ menaburkan debu di kepala-kepala mereka. Allah membutakan pandangan mereka.<\/p>\n<p>Rasulullah ﷺ dan Abu Bakar radhiallahu ‘anhu pun berhasil keluar dari Mekah dan tiba di Madinah dengan selamat berkat perlindungan Allah ﷻ.<\/p>\n<p>Di Madinah, Nabi ﷺ memiliki teman dan pelindung. Walaupun demikian kejahatan orang-orang musyrik, Yahudi, Nasrani, dan munafik tetap tidak berhenti. Tiga kelompok musuh malah bersatu menghadapi Rasulullah ﷺ dan para sahabatnya. Orang-orang musyrik mengingkari agama Islam, dan memang demikian sifat mereka, mengingkari semua agama. Orang-orang Yahudi mengetahui bahwasanya beliau adalah utusan Allah ﷻ. Mereka juga mengetahui bahwa Alquran itu benar. Akan tetapi mereka dengki dan menunjukkan kekufuran dan permusuhan mereka terhadap Rasulullah ﷺ. Dan orang-orang munafik, mereka menampilkan diri sebagai kaum muslimin, namun di dalam hati mereka menyimpan kekufuran dan permusuhan terhadap Islam dan kaum muslimin.<\/p>\n<p>Orang-orang musyrik memerangi Rasulullah ﷺ dan kaum muslimin dalam banyak peperangan. Mereka berperang dalam Perang Badar, Uhud, Khandaq, Hunain, namun Islam tetap mulia dan kaum muslimin tetap membela agamanya.<\/p>\n<p>Ketika orang-orang musyrik, Yahudi, dan munafik sadar mereka tidak mampu melenyapkan Islam, mereka pun melakukan tipu daya. Sebagaimana hal itu telah dikisahkan oleh Alquran kepada kita. Namun saat itu, Alquran masih turun kepada Nabi ﷺ, ajaran Islam masih bertambah, dan Rasulullah ﷺ mendapatkan banyak kemenangan dalam peperangannya. Kemudian Allah ﷻ izinkan beliau untuk menaklukkan Mekah.<\/p>\n<p>Rasulullah ﷺ dan para sahabatnya berperang di bulan Ramadhan untuk menaklukkan Mekah. beliau pun masuk ke Mekah dengan kemenangan. Dan Mekah kembali menjadi negeri kaum muslimin. saat itu, orang-orang berbondong-bondong memeluk agama Allah ﷻ. Utusan dari berbagai penjuru pun datang ke sana untuk mengumumkan keislaman kabilah-kabilah mereka. Mereka membaiat Rasulullah ﷺ. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nإِذَا جَاءَ نَصْرُ اللَّهِ وَالْفَتْحُ* وَرَأَيْتَ النَّاسَ يَدْخُلُونَ فِي دِينِ اللَّهِ أَفْوَاجاً* فَسَبِّحْ بِحَمْدِ رَبِّكَ وَاسْتَغْفِرْهُ إِنَّهُ كَانَ تَوَّاباً\n<\/p>\n<p>“Apabila telah datang pertolongan Allah dan kemenangan, dan kamu lihat manusia masuk agama Allah dengan berbondong-bondong, maka bertasbihlah dengan memuji Tuhanmu dan mohonlah ampun kepada-Nya. Sesungguhnya Dia adalah Maha Penerima taubat.” (QS:An-Nashr | Ayat: 1-3).<\/p>\n<p>Surat ini turun saat ajal Nabi ﷺ telah dekat. Karena surat ini menunjukkan telah tersampaikannya tujuan utama misi dakwah yang Allah bebankan kepada beliau. Agama ini sudah sempurna. Dan turunlah firman Allah ﷻ,<\/p>\n<p class=\"arab\">\nالْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمْ الإِسْلامَ دِيناً\n<\/p>\n<p>“Pada hari ini telah Kusempurnakan untuk kamu agamamu, dan telah Ku-cukupkan kepadamu nikmat-Ku, dan telah Ku-ridhai Islam itu jadi agama bagimu.” (QS:Al-Maidah | Ayat: 3).<\/p>\n<p>Dua bulan setelah ayat ini diturunkan, Nabi ﷺ wafat. Saat itu, orang-orang musyrik melihat celah, lalu di antara mereka yang dahulunya memeluk Islam, menjadi murtad. Alasan mereka, kalau ia benar seorang nabi, maka ia tidak akan mati. Mereka tidak mau membayar zakat. Mereka mengatakan, kami hanya menunaikan zakat kepada Rasulullah ﷺ, ketika beliau wafat, maka kami tidak akan menunaikannya lagi.<\/p>\n<p>Di Madinah, kaum muslimin membaiat Abu Bakar sebagai khalifah. Beliau Abu Bakar memiliki sikap yang kokoh dan pendirian yang teguh bagaikan gunung. Beliau perangi orang-orang murtad tersebut. Hingga kejahatan yang mereka tebarkan pun berhasil dipadamkan. Abu Bakar mengokohkan agama Allah dan meninggikan kalimat-Nya. Islam pun tetap jaya di masa pemerintahannya.<\/p>\n<p>Setelah Abu Bakar, Umar menggantikan kedudukannya. Islam kian tersebar, ke belahan timur dan barat dunia ini. Hal ini sebagai bukti dari firman Allah,<\/p>\n<p class=\"arab\">\nلِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَلَوْ كَرِهَ الْمُشْرِكُونَ\n<\/p>\n<p>“agar Dia memenangkannya di atas segala agama-agama meskipun orang musyrik membenci.” (QS:Ash-Shaff | Ayat: 9).<\/p>\n<p>Islam kian jaya, di atas agama-agama lainnya. Dan ini adalah pertolongan dari Allah ﷻ. Tipu daya orang-orang yang membuat konspirasi tidak memberikan efek. Kedengkian orang-orang munafik tidak berpengaruh. Kebencian Yahudi dan Nasrani sama sekali tidak membahayakan agama ini.<\/p>\n<p>Orang-orang Yahudi pun tidak berhenti dengan kejahatan mereka. Mereka memasukkan penyusup ke dalam Islam dengan mendirikan ajaran Syiah. Kemudian muncul pula kelompok Khawarij. Terjadilah apa yang terjadi gara-gara dua kelompok ini. Namun Islam tetap tegar. Ali bin Abi Thalib memadamkan makar kedua kelompok ini. Ia memerangi Khawarij dan menghancurkan tipu daya Syiah. Islam Berjaya, dan segala puji untuk Allah atas nikmat ini. Allah ﷻ akan senantiasa menolong agama ini hingga hari kiamat kelak. Itulah janji Allah. Apabila Allah telah menolongnya, maka tidak ada sesuatu punyang dapat mengalahkannya. Tidak ada satu pemikiran, agama, dan kepercayaan apapun yang dapat mengalahkan ketinggain Islam.<\/p>\n<p>Di masa berikutnya, datanglah orang-orang Tatar Mongol di akhir Daulah Abasiyah. Mereka membunuh ribuan bahkan jutaan kaum muslimin. namun Islam tetap tidak sirna dari muka bumi ini. Islam tidak tersebtuh oleh keburukan.<\/p>\n<p>Setelah itu terjadi datang pula pasukan salib. Mereka memerangi kaum muslimin. Dan pada akhirnya, Allah memenangkan kaum muslimin atas mereka melalui Shalhuddin al-Ayyubi rahimahullah. Mereka dikeluarkan dari Baitul Maqdis dan tanah suci tersebut kembali ke pangkuan kaum muslimin.<\/p>\n<p>Demikianlah, Islam selalu Allah menangkan. Kemenagnan yang diikuti oleh kemenangan lainnya. Meskipun musuh-musuh Islam mencoba untuk mengalahkannya.<\/p>\n<p>Ibadallah, jamaah Jumat yang dirahamti Allah,<\/p>\n<p>Pada hari ini, orang-orang yang tidak suka kepada Islam kita lihat membuat konspirasi kepada agama ini. Mereka berusaha memecah belah kaum muslimin. mengacaukan negeri-negeri kaum muslimin. melakukan ekspansi dan penjajahan. Namun yakinlah Allah akan memenangkan agama ini. Dan tetap menjadikan kalimat-Nya tinggi.<\/p>\n<p>Mereka menyebutkan selogan-selogan dan istilah-istilah yang menarik perhatian; kebebasan, demokrasi, hak rakyat, dll. mereka menggelorakan demonstrasi, pemberontakan. Mudah-mudahan Allan ﷻ melindungi negeri kaum muslimin, khususnya negeri kita Indonesia. Kita memohon kepada Allah ﷻ agar meneguhkan kita di atas agama-Nya. Dan memenangkan Islam dan kaum muslimin atas orang-orang yang berusaha membuat tipu daya. Ingatlah firman Allah ﷻ,<\/p>\n<p class=\"arab\">\nأَمْ حَسِبْتُمْ أَنْ تَدْخُلُوا الْجَنَّةَ وَلَمَّا يَأْتِكُمْ مَثَلُ الَّذِينَ خَلَوْا مِنْ قَبْلِكُمْ مَسَّتْهُمْ الْبَأْسَاءُ وَالضَّرَّاءُ وَزُلْزِلُوا حَتَّى يَقُولَ الرَّسُولُ وَالَّذِينَ آمَنُوا مَعَهُ مَتَى نَصْرُ اللَّهِ أَلا إِنَّ نَصْرَ اللَّهِ قَرِيبٌ\n<\/p>\n<p>“Apakah kamu mengira bahwa kamu akan masuk surga, padahal belum datang kepadamu (cobaan) sebagaimana halnya orang-orang terdahulu sebelum kamu? Mereka ditimpa oleh malapetaka dan kesengsaraan, serta digoncangkan (dengan bermacam-macam cobaan) sehingga berkatalah Rasul dan orang-orang yang beriman bersamanya: &#8220;Bilakah datangnya pertolongan Allah?&#8221; Ingatlah, sesungguhnya pertolongan Allah itu amat dekat.” (QS:Al-Baqarah | Ayat: 214).<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعْنَا بِمَا فِيْهِ مِنَ البَيَانِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيْقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيْماً كَثِيْراً،<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ :<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Ibadallah,<\/p>\n<p>Marilah kita bertakwa kepada Allah. Mohonlah kepada-Nya keteguhan. Sesungguhnya agama kita adalah perumpamaan yang Allah sebutkan dalam firman-Nya,<\/p>\n<p class=\"arab\">\nكَشَجَرَةٍ طَيِّبَةٍ أَصْلُهَا ثَابِتٌ وَفَرْعُهَا فِي السَّمَاءِ* تُؤْتِي أُكُلَهَا كل حينٍ بإذن ربها\n<\/p>\n<p>“seperti pohon yang baik, akarnya teguh dan cabangnya (menjulang) ke langit, pohon itu memberikan buahnya pada setiap musim dengan seizin Tuhannya.” (QS:Ibrahim | Ayat: 24-25).<\/p>\n<p>Dan permisalah orang-orang yang kufur kepada Allah ﷻ adalah:<\/p>\n<p class=\"arab\">\nكَشَجَرَةٍ خَبِيثَةٍ اجْتُثَّتْ مِنْ فَوْقِ الأَرْضِ مَا لَهَا مِنْ قَرَارٍ* يُثَبِّتُ اللَّهُ الَّذِينَ آمَنُوا بِالْقَوْلِ الثَّابِتِ فِي الْحَيَاةِ الدُّنْيَا وَفِي الآخِرَةِ وَيُضِلُّ اللَّهُ الظَّالِمِينَ وَيَفْعَلُ اللَّهُ مَا يَشَاءُ\n<\/p>\n<p>“seperti pohon yang buruk, yang telah dicabut dengan akar-akarnya dari permukaan bumi; tidak dapat tetap (tegak) sedikitpun. Allah meneguhkan (iman) orang-orang yang beriman dengan ucapan yang teguh itu dalam kehidupan di dunia dan di akhirat; dan Allah menyesatkan orang-orang yang zalim dan memperbuat apa yang Dia kehendaki.” (QS:Ibrahim | Ayat: 26-27).<\/p>\n<p>Ibadallah,<\/p>\n<p>15 abad perjalanan Islam yang dibawa oleh Nabi Muhammad ﷺ, segala puji bagi Allah ﷻ agama ini tetap kokoh. Ia tidak berubah dan terjaga, walaupun banyak pemikiran muncul. Mengapa? Karena sumber dari agama ini adalah Alquran dan Sunnah Nabi ﷺ sebagai jalannya. Adapun agama selain Islam dibangun di atas hukum-hukum positif dan aturan-aturan sekuler yang tidak jelas asal-usulnya. Semuanya hanyalah buatan akal manusia yang terbatas. Oleh karena itu, kita lihat ketetapannya berubah-ubah. Terjadi pembaruan karena tidak kekonsistenan kebenarannya. Demikianlah buatan manusia yang fana, ia tidak kokoh dan kekal. Kebaikannya tidak sempurna sehingga perlu direvisi dan terus direvisi. Adapaun jalan seorang muslim, jelas, terang, dan kokoh.<\/p>\n<p class=\"arab\">\nلا يَأْتِيهِ الْبَاطِلُ مِنْ بَيْنِ يَدَيْهِ وَلا مِنْ خَلْفِهِ تَنزِيلٌ مِنْ حَكِيمٍ حَمِيدٍ\n<\/p>\n<p>“Yang tidak datang kepadanya (Al Quran) kebatilan baik dari depan maupun dari belakangnya, yang diturunkan dari Rabb Yang Maha Bijaksana lagi Maha Terpuji.” (QS:Fushshilat | Ayat: 42).<\/p>\n<p>Meskipun orang-orang yang tidak menyukainya berusaha keras untuk mengubahnya. Meskipun mereka berupaya sekuat tenaga untuk mengoncangkan agama ini. Meskipun mereka selalu memberikan keragu-raguan terhadap syariat ini. Mereka tidak akan mampu. Bahkan Allah ﷻ membalikkan tipu daya tersebut kepada mereka sendiri. Dengan sanggahan dan argumentas dari para ulama Islam. Dan kita memohon agar kita diteguhkan oleh Allah ﷻ di atas agama yang mulia ini.<\/p>\n<p class=\"arab\">\nثُمَّ اعْلَمُوْا أَيُّهَا المُسْلِمُوْنَ أَنَّ خَيْرَ الحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالجَمَاعَةِ، فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ، وَمَنْ شَذَّ شَذَّ فِي النّارِ: (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا) [الأحزاب:56] .<\/p>\n<p class=\"arab\">\nاللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَنْ خُلفَائِهِ الرَّاشِدِيْنَ، اَلْأَئِمَّةِ المَهْدِيِّيْنَ، أَبِيْ بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاجْعَلْ هَذَا البَلَدَ آمِنًا مُطْمَئِنّاً وَسَائِرَ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ مَنْ أَرَادَ الإِسْلَامَ وَالْمُسْلِمِيْنَ بِسُوْءٍ فَأَشْغِلْهُ بِنَفْسِهِ، وَارْدُدْ كَيْدَهُ فِي نَحْرِهِ، وَاجْعَلْ تَدْمِيْرَهُ فِي تَدْبِيْرِهِ، وَاكْشِفْ نَوَايَاهُ وَخُطَطَهُ وَاجْعَلْهَا سَبَبَ لِلْقَضَاءِ عَلَيْهِ إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيْرٍ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ، اَللَّهُمَّ اكْفِنَا شُرُوْرَهُمْ، اَللَّهُمَّ رُدَّ كَيْدَهُمْ فِي نُحُوْرِهِمْ، اَللَّهُمَّ سَلِّطْ بَعْضَهُمْ عَلَى بَعْضٍ، وَاشْغِلْهُمْ بِأَنْفُسِهِمْ، وَأَنْزِلْ بِهِمْ بَأْسَكَ الَّذِيْ لَا يَرُدُّ عَنِ القَوْمِ المُجْرِمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ وُلَاةَ أُمُوْرِنَا، وَاجْعَلْهُمْ هُدَاةَ مُهْتَدِيْنَ، غَيْرَ ضَالِّيْنَ وَلَا مُضِلِّيْنَ، اَللَّهُمَّ أَصْلِحْ بِطَانَتَهُمْ، وَأَبْعِدْ عَنْهُمْ بِطَانَةَ السُّوْءِ وَالمُفْسِدِيْنَ، اَللَّهُمَّ اجْمَعْ كَلِمَتَهُمْ عَلَى الْحَقِّ، اَللَّهُمَّ أَيِّدْهُمْ بِالْحَقِّ، اَللَّهُمَّ انْصُرْهُمْ بِالْحَقِّ وَانْصُرِ الحَقَّ بِهِمْ، اَللَّهُمَّ احْمِ بِهِمْ عِبَادَكَ وَبِلَادَكَ يَا رَبَّ العَالَمِيْنَ، رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيْعُ الْعَلِيْمُ .<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فَاذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ .<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ الَّذِيْ أَرْسَلَ رَسُوْلَهُ بِالْهُدَى وَدِيْنِ الحَقِّ لِيُظْهِرَهُ عَلَى الدِّيْنِ كُلِّهِ وَكَفَى بِاللهِ شَهِيْداً، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ إِقْرَاراً بِهِ وَتَوْحِيْداً، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيْماً مَزِيْداً أَمَّا بَعْدُ: أَيُّهَا النَّاسُ اِتَّقُوْا اللهَ تَعَالَى Ibadallah, Bersyukurlah kepada Allah ﷻ [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3685,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3684"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3684"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3684\/revisions"}],"predecessor-version":[{"id":3686,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3684\/revisions\/3686"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3685"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3684"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3684"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3684"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}