{"id":3687,"date":"2015-11-25T08:54:30","date_gmt":"2015-11-25T08:54:30","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3687"},"modified":"2015-11-25T08:54:30","modified_gmt":"2015-11-25T08:54:30","slug":"prinsip-prinsip-dalam-menghadapi-fitnah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3687-prinsip-prinsip-dalam-menghadapi-fitnah.html","title":{"rendered":"Prinsip-Prinsip Dalam Menghadapi Fitnah"},"content":{"rendered":"<p><strong>Khotbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ خَلَقَ الإِنْسَانَ، عَلَّمَهُ البَيَانَ، وَحَذَّرَهُ مِنْ آفَاتِ الْلِسَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ شَهَدَةً تُفْتَحُ لِقَائِلِهَا أَبْوَابَ الجِنَانِ، وَتُغْلَقُ عَنْ أَبْوَابِ النِيْرَانِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ المُؤَيِّدُ بِالمُعْجِزَاتِ وَالبُرْهَانِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، أَهْلُ البِرِّ وَالْإِيْمَانِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Ibadallah,<\/p>\n<p>Kondisi kaum muslimin di banyak tempat saat ini sangat memprihatinkan dan menyedihkan, terutama setelah terjadinya berbagai fitnah yang membutakan dan beragam petaka sehingga menyeret kaum muslimin kepada kehancuran dan kerusakan, terkait urusan agama, jiwa, kehormatan, harta benda dan tanah air. Tidak ada daya dan kekuatan kecuali dengan pertolongan Allah <em>Ta’ala<\/em>.<\/p>\n<p>Camkanlah baik-baik bahwa faktor utama timbulnya segala malapetaka dan krisis yang membawa berbagai macam penderitaan dan kesengsaraan adalah disebabkan mereka menjauh dari sistem (aturan) Allah dan Sunnah Nabi-Nya di berbagai bidang kehidupan. Firman Allah :<\/p>\n<p class=\"arab\">\nوَما أَصابَكُمْ مِنْ مُصِيبَةٍ فَبِما كَسَبَتْ أَيْدِيكُمْ وَيَعْفُوا عَنْ كَثِيرٍ [ شورى \/ 30 ]\n<\/p>\n<p>“Dan apa saja musibah yang menimpa kamu maka adalah disebabkan oleh perbuatan tanganmu sendiri, dan Allah memaafkan sebagian besar [dari kesalahan-kesalahanmu].” (Qs As-Syura :30).<\/p>\n<p>Firman Allah:<\/p>\n<p class=\"arab\">\nظَهَرَ الْفَسادُ فِي الْبَرِّ وَالْبَحْرِ بِما كَسَبَتْ أَيْدِي النَّاسِ لِيُذِيقَهُمْ بَعْضَ الَّذِي عَمِلُوا لَعَلَّهُمْ يَرْجِعُونَ [ الروم \/ 41 ]\n<\/p>\n<p>“Telah nampak kerusakan di darat dan di laut disebabkan karena perbuatan tangan manusi, supay Allah merasakan kepada mereka sebahagian dari (akibat) perbuatan mereka, agar mereka kembali ke jalan yang benar.” (Qs Ar-Rum: 41)<\/p>\n<p>Rasulullah ﷺ bersabda:<\/p>\n<p class=\"arab\">\nوَمَا لَمْ تَعْمَلْ أَئِمَّتُهُمْ بِمَا أَنْزَلَ اللهُ فِي كِتَابِهِ إِلاَّ جَعَلَ بَأْسَهُمْ بَيْنَهُمْ\n<\/p>\n<p>“Selama para pemimpin mereka tidak menjalankan ketentuan hukum yang diturunkan oleh Allah dalam kitab suci-Nya, maka selama itu pula Allah munculkan saling permusuhan di antara mereka.”<\/p>\n<p>Ali –radhiyallahu ‘anhu– berkata :<\/p>\n<p class=\"arab\">\n( مَا نَزَلَ بَلَاءٌ إلّا بِذَنْبٍ وَلَا رُفِعَ بَلَاءٌ إلّا بِتَوْبَةٍ )\n<\/p>\n<p>“Tidak terjadi suatu bencana melainkan karena akibat dosa yang dilakukan, dan tidak akan diangkat suatu bencana melainkan dengan bertobat.”<\/p>\n<p>Dosa kejahatan dan pelanggaran terhadap perintah Allah Tuhan langit dan bumi adalah penyebab hilangnya nikmat-nakmat yang ada sekarang dan pemutus nikmat-nikmat selanjutnya.<\/p>\n<p>Ibnul-Qayim –rahimahullah– berkata:<\/p>\n<p>“Hal ini terdapat dalam Alquran, lebih dari seribu tempat. Itulah sebabnya setiap musibah berdarah yang menimpa kaum muslimin pastilah disebabkan oleh merajalelanya pelanggaran terhadap ketentuan Allah yang ada dalam dua wahyu (Alquran dan As-Sunnah)<\/p>\n<p>Disebutkan dalam musnad Imam Ahmad bahwa Nabi saw bersabda :<\/p>\n<p class=\"arab\">\n( إذَا ظَهَرَتِ الْمَعَاصِي فِى أمَّتِى عَمَّهُمُ اللهُ بِعِقَابٍ مِنْ عِنْدِهِ )\n<\/p>\n<p>“Jika kemaksiatan telah menjadi fenomena di kalangan umatku, maka Allah akan menyebarkan azab yang meliputi mereka dari sisi-Nya.”<\/p>\n<p>Jika telah jelas fakta tersebut yang telah dilupakan oleh kebanyakan orang yang jauh dari sistem hukum Alquran dan As-Sunnah, maka hendaknya kita mengetahui bahwa sebenarnya ada beberapa prinsip dan pilar agung yang bilamana dikukuhkan dan diaplikasikan dengan penuh antusias oleh kaum muslimin, niscaya mereka akan terselamatkan dari kejahatan dan dampak buruk dari bencana dan malapetaka.<\/p>\n<p>Prinsip pertama: Bertobat secara sungguh-sungguh kepada Allah <em>Ta’ala<\/em>, yaitu dengan kembali ke jalan Allah, konsisten dalam menjalankan syariat agama-Nya dan mengikuti perintah-perintahNya dan perintah Rasul-Nya saw. Maka dengan bertobat kepada Allah akan terwujud kesentosaan dan kemakmuran hidup, dan terlindung dari segala kejahatan, bencana, kemelut dan krisis. Allah berfirman:<\/p>\n<p class=\"arab\">\nوَتُوبُوا إِلَى اللَّهِ جَمِيعاً أَيُّهَا الْمُؤْمِنُونَ لَعَلَّكُمْ تُفْلِحُونَ [ النور \/ 31 ]\n<\/p>\n<p>“Dan bertaubatlah kamu sekalian kepada Allah, hai orang-orang yang beriman supaya kamu beruntung.” (Qs An-Nur : 31)<\/p>\n<p>Allah berfirman perihal Nabi-Nya &#8211; Hud Alaihissalam &#8211; :<\/p>\n<p class=\"arab\">\nوَيَا قَوْمِ اسْتَغْفِرُوا رَبَّكُمْ ثُمَّ تُوبُوا إِلَيْهِ يُرْسِلِ السَّمَاءَ عَلَيْكُمْ مِدْرَارًا وَيَزِدْكُمْ قُوَّةً إِلَى قُوَّتِكُمْ وَلَا تَتَوَلَّوْا مُجْرِمِينَ\n<\/p>\n<p>Dan [Hud berkata]: &#8220;Hai kaumku, mohonlah ampun kepada Tuhanmu lalu bertobatlah kepada-Nya, niscaya Dia menurunkan hujan yang sangat deras atasmu, dan Dia akan menambahkan kekuatan kepada kekuatanmu, dan janganlah kamu berpaling dengan berbuat dosa (Qs Hud : 52)<\/p>\n<p>Kebaikan dengan segala ragamnya terletak pada pertobatan, demikian pula perbaikan kondisi dengan segala bentuknya sangat terkait dengan pertobatan. Firman Allah :<\/p>\n<p class=\"arab\">\nفَإِنْ يَتُوبُوا يَكُ خَيْرًا لَهُمْ وَإِنْ يَتَوَلَّوْا يُعَذِّبْهُمُ اللَّهُ عَذَابًا أَلِيمًا فِي الدُّنْيَا وَالْآخِرَةِ وَمَا لَهُمْ فِي الْأَرْضِ مِنْ وَلِيٍّ وَلَا نَصِيرٍ [ التوبة \/ 74 ] 74.\n<\/p>\n<p>“Maka jika mereka bertobat, itu adalah lebih baik bagi mereka, dan jika mereka berpaling, niscaya Allah akan mengazab mereka dengan azab yang pedih di dunia dan akhirat; dan mereka sekali-kali tidaklah mempunyai pelindung dan tidak (pula) penolong di muka bumi.” (Qs At-Taubah : 74)<\/p>\n<p>Bertobat kepada Allah dengan memperbaiki ibadah yang rusak akibat meninggalkan kewajiban dan melanggar larangan merupakan penyebab terangkatnya bencana dan tertolaknya bala’. Firman Allah :<\/p>\n<p class=\"arab\">\nوَما كانَ اللَّهُ لِيُعَذِّبَهُمْ وَأَنْتَ فِيهِمْ وَما كانَ اللَّهُ مُعَذِّبَهُمْ وَهُمْ يَسْتَغْفِرُونَ [ الأنفال \/ 33 ]\n<\/p>\n<p>“Dan Allah sekali-kali tidak akan mengazab mereka, sedang kamu berada di antara mereka. Dan tidaklah Allah akan mengazab mereka, sedang mereka meminta ampun.” (Qs Al-Anfal: 33).<\/p>\n<p>Bahkan tobat merupakan penyebab turunannya berbagai macam kebaikan dan datangnya aneka ragam nikmat yang menyenangkan. Firman Allah:<\/p>\n<p class=\"arab\">\nوَأَنِ اسْتَغْفِرُوا رَبَّكُمْ ثُمَّ تُوبُوا إِلَيْهِ يُمَتِّعْكُمْ مَتاعاً حَسَناً إِلى أَجَلٍ مُسَمًّى وَيُؤْتِ كُلَّ ذِي فَضْلٍ فَضْلَهُ وَإِنْ تَوَلَّوْا فَإِنِّي أَخافُ عَلَيْكُمْ عَذابَ يَوْمٍ كَبِيرٍ [ هود \/ 3 ]\n<\/p>\n<p>“Dan hendaklah kamu meminta ampun kepada Tuhanmu dan bertobat kepada-Nya. [Jika kamu mengerjakan yang demikian], niscaya Dia akan memberi kenikmatan yang baik (terus menerus) kepadamu sampai kepada waktu yang telah ditentukan dan Dia akan memberikan kepada tiap-tiap orang yang mempunyai keutamaan (balasan) keutamaannya. Jika kamu berpaling, maka sesungguhnya aku takut kamu akan ditimpa siksa hari kiamat.” (Qs Hud: 3).<\/p>\n<p>Firman Allah melalui lisan Nabi Nuh:<\/p>\n<p class=\"arab\">\nفَقُلْتُ اسْتَغْفِرُوا رَبَّكُمْ إِنَّهُ كانَ غَفَّاراً ، يُرْسِلِ السَّماءَ عَلَيْكُمْ مِدْراراً ، وَيُمْدِدْكُمْ بِأَمْوالٍ وَبَنِينَ وَيَجْعَلْ لَكُمْ جَنَّاتٍ وَيَجْعَلْ لَكُمْ أَنْهاراً [ نوح \/ 10 – 12 ]\n<\/p>\n<p>“Maka aku katakan kepada mereka: ´Mohonlah ampun kepada Tuhanmu, -sesungguhnya Dia adalah Maha Pengampun-, Niscaya Dia akan mengirimkan hujan kepadamu dengan lebat, dan membanyakkan harta dan anak-anakmu, dan mengadakan untukmu kebun-kebun dan mengadakan (pula di dalamnya) untukmu sungai-sungai.” (Qs Nuh 10-12).<\/p>\n<p>Prinsip kedua: Memperbanyak ibadah dengan segala amal yang mendekatkan diri kepada Allah <em>Ta’ala<\/em>. Dengan ibadah, maka bencana tertolak dan kenikmatan tertarik. Firman Allah:<\/p>\n<p class=\"arab\">\nوَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجاً ، وَيَرْزُقْهُ مِنْ حَيْثُ لا يَحْتَسِبُ وَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ\n<\/p>\n<p>“Barangsiapa bertakwa kepada Allah niscaya Dia akan mengadakan baginya jalan keluar. Dan memberinya rezeki dari arah yang tiada disangka-sangkanya. Dan barangsiapa yang bertawakkal kepada Allah niscaya Allah akan memberikan kecukupan kepadanya.” (Qs. At-Thalaq : 2-3)<\/p>\n<p>Ibnul-Qayim berkata, &#8220;Orang yang dermawan dan suka bersedekah selalu memberdayakan prajurit dan tentara yang bertempur untuk membela dirinya meskipun ia sendiri sedang tidur di kasurnya. Barangsiapa yang tidak punya prajurit atau tentara, sementara dirinya harus menghadapi musuh, maka acapkali dirinya dikuasai oleh musuh, meskipun penguasaan musuhnya atas dirinya itu mengalami keterlambatan. Semoga Allah menjadi Penolong kita&#8221;.<\/p>\n<p>Orang-orang yang berpegang pada keimanan dan beramal ibadah kepada Allah serta menahan diri dari segala laranganNya, sesungguhnya mereka itu mendapatkan perhatian khusus dan perlindungan yang sempurna dari Allah <em>Ta’ala<\/em>.<\/p>\n<p>Firman Allah:<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ يُدافِعُ عَنِ الَّذِينَ آمَنُوا [ الحج \/ 38 ]\n<\/p>\n<p>“Sesungguhnya Allah membela orang-orang yang beriman.” (Qs Al-Haj : 38).<\/p>\n<p>Prinsip ketiga : Ketika umat ini terkepung oleh berbagai fitnah sehingga bahtera yang ditumpanginya terombang-ambing, dalam kondisi demikian tentu kebutuhan akan meniti jalan keselamatan sangatlah mendesak agar bisa sampai ke daratan keamanan dan pantai keselamatan. Namun tidak mungkin mereka menemukan jalan selagi tidak mengobati problem dan penyakit yang mereka hadapi melalui cahaya Alquran dan Sunnah Nabi yang mulia. Jikalau tragedi dan bencana telah menghantam wajah umat ini di semua lembah, maka tidak ada jalan lain yang memberikan harapan dan yang dapat menyelamatkan selain mencari solusi pada dua sumber wahyu.<\/p>\n<p>Allah <em>Ta’ala<\/em> berfirman :<\/p>\n<p class=\"arab\">\nوَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعاً وَلا تَفَرَّقُوا [ آل عمران \/ 103 ]\n<\/p>\n<p>“Dan berpeganglah kamu semuanya kepada tali [agama] Allah, dan janganlah kamu bercerai berai.” (Qs Ali Imran : 103).<\/p>\n<p class=\"arab\">\nلَقَدْ أَنْزَلْنَا إِلَيْكُمْ كِتَابًا فِيهِ ذِكْرُكُمْ أَفَلَا تَعْقِلُونَ [ الأنبياء \/ 10 ]\n<\/p>\n<p>“Sesungguhnya telah Kami turunkan kepada kamu sebuah kitab yang di dalamnya terdapat sebab-sebab kemuliaan bagimu. Maka apakah kamu tiada memahaminya.” (Qs Al-Anbiya : 10).<\/p>\n<p>Artinya di dalam kitab Alquran itu terdapat kejayaan, kemuliaan dan kedaulatan bagi kalian.<\/p>\n<p>Imam Malik meriwayatkan dan kitab Muwatha’nya dari Nabi saw bahwa beliau bersabda:<\/p>\n<p class=\"arab\">\nتَرَكْتُ فِيكُمْ أَمْرَيْنِ لَنْ تَضِلُّوا مَا تَمَسَّكْتُمْ بِهِمَا: كِتَابَ اللهِ وَسُنَّةَ نَبِيِّهِ\n<\/p>\n<p>“Aku tinggalkan di tengah-tengah kalian dua perkara yang kalian tidak akan tersesat selama kalian berpegang-teguh kepada kedua-duanya; Kitab Allah dan Sunnah Nabi-Nya.”<\/p>\n<p>Imam Abu Dawud –rahimahullah– meriwayatkan dalam kitab Sunan-nya dari hadis Al-Irbadh Bin Sariyah, dia berkata :<\/p>\n<p class=\"arab\">\nصَلّى لنا رسُوْلُ اللهِ صَلّى اللهُ عَلَيْهِ وَسَلّمَ ثمَّ أقبلَ عَلَيْنَا فَوَعَظَنَا رَسُوْلُ اللهِ صَلىَّ الله عليه وسلم مَوْعِظَةً وَجِلَتْ مِنْهَا الْقُلُوْبُ، وَذَرِفَتْ مِنْهَا الْعُيُوْنُ، فَقُلْنَا : يَا رَسُوْلَ اللهِ، كَأَنَّهَا مَوْعِظَةُ مُوَدِّعٍ، فَأَوْصِنَا، قَالَ : أُوْصِيْكُمْ بِتَقْوَى اللهِ وَالسَّمْعِ وَالطَّاعَةِ وَإِنْ تَأَمَّرَ عَلَيْكُمْ عَبْدٌ، وَإِنَّهُ مَنْ يَعِشْ مِنْكُمْ فَسَيَرَى اخْتِلاَفاً كًثِيْراً. فَعَلَيْكُمْ بِسُنَّتِي وَسُنَّةِ الْخُلَفَاءِ الرَّاشِدِيْنَ الْمَهْدِيِّيْنَ عَضُّوا عَلَيْهَا بِالنَّوَاجِذِ، وَإِيَّاكُمْ وَمُحْدَثَاتِ اْلأُمُوْرِ، فَإِنَّ كُلَّ بِدْعَةٍ ضَلاَلَةٌ .<\/p>\n<p>“Rasulullah telah memimpin shalat kami lalu beliau menghadapkan wajahnya kepada kami untuk memberi nasehat kepada kami dengan satu nasihat yang menggetarkan hati dan membuat airmata bercucuran”. kami bertanya ,”Wahai Rasulullah, nasihat itu seakan-akan nasihat orang yang akan berpisah selamanya, maka berilah kami wasiat” Rasulullah saw bersabda, “Aku beri wasiat kepadamu agar tetap bertaqwa kepada Allah, tetap mendengar dan ta’at walaupun yang memerintahmu seorang hamba budak. Sesungguhnya barangsiapa di antara kalian yang nantinya masih hidup, niscaya bakal menyaksikan banyak perselisihan. Karena itu berpegang teguhlah kepada sunnahku dan sunnah Khulafaur Rasyidin yang lurus, dan mendapatkan petunjuk, gigitlah sunnah-sunnah itu sekuat-kuatnya dengan gigi geraham. Dan jauhilah hal-hal baru yang diada-adakan, karena sesungguhnya semua bid’ah adalah sesat.”<\/p>\n<p>Maka berpegang teguh kepada dua wahyu (sebagai sumber hukum) ketika menghadapi bencana, konflik dan perselisihan, serta menjadikan keduanya sebagai rujukan dalam menangani setiap perpecahan, konflik dan pertikaian adalah jalan satu-satunya untuk menangkis bahaya berbagai penyimpangan, kekacauan dan kekalutan yang tersebar di dunia islam saat ini.<\/p>\n<p>Prinsip keempat: Keamanan dambaan setiap bangsa dan tujuan setiap negara. Rasulullah saw bersabda:<\/p>\n<p class=\"arab\">\nمَنْ أَصْبَحَ مِنْكُمْ آمِنًا فِي سِرْبِهِ مُعَافًى فِي جَسَدِهِ عِنْدَهُ قُوْتُ يَوْمِهِ ، فَكَأَنَّمَا حِيْزَتْ لَهُ الدُّنْيَا بِحَذَافِيْرِهَا\n<\/p>\n<p>“Barang siapa diantara kalian yang di pagi hari merasa terjamin aman di tempatnya, sehat badannya, memiliki makanan untuk hari itu, maka seakan-akan dunia seluruhnya telah menjadi miliknya.” (HR. Turmuzi dan Ibnu Majah dengan sanad hasan).<\/p>\n<p>Ingatlah! Sendi keamanan adalah terwujudnya keimanan kepada Allah <em>Ta’ala<\/em> baik dalam aqidah, ucapan ataupun perbuatan. Pilar keamanan yang mendasar adalah mempraktekkan perintah-perintah Alquran dan arahan-arahan Nabi serta mengamalkan syariat islam dalam segala aspek kehidupan. Firman Allah :<\/p>\n<p class=\"arab\">\nالَّذِينَ آمَنُوا وَلَمْ يَلْبِسُوا إِيمانَهُمْ بِظُلْمٍ أُولئِكَ لَهُمُ الْأَمْنُ وَهُمْ مُهْتَدُونَ [ الأنعام \/ 82 ]\n<\/p>\n<p>“Orang-orang yang beriman dan tidak mencampuradukkan iman mereka dengan kezaliman [syirik], mereka itulah yang mendapat keamanan dan mereka itu adalah orang-orang yang mendapat petunjuk.” (Qs Al-An’am : 82).<\/p>\n<p>Negeri manapun yang menyimpang dari hukum syariat Allah dan mengikuti kemauan hawa nafsunya, para penguasanya orang-orang jahat, pastilah negeri itu kehilangan keamanan yang didambakan dan penduduknya diliputi rasa takut, cemas dan galau.<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">\nوَضَرَبَ اللَّهُ مَثَلًا قَرْيَةً كَانَتْ آمِنَةً مُطْمَئِنَّةً يَأْتِيهَا رِزْقُهَا رَغَدًا مِنْ كُلِّ مَكَانٍ فَكَفَرَتْ بِأَنْعُمِ اللَّهِ فَأَذَاقَهَا اللَّهُ لِبَاسَ الْجُوعِ وَالْخَوْفِ بِمَا كَانُوا يَصْنَعُونَ [ النحل \/ 112 ]\n<\/p>\n<p>“Dan Allah telah membuat suatu perumpamaan sebuah negeri yang dahulunya aman lagi tenteram, rezekinya datang kepadanya melimpah ruah dari segenap tempat, tetapi [penduduk]nya mengingkari nikmat-nikmat Allah; karena itu Allah merasakan kepada mereka pakaian kelaparan dan ketakutan, disebabkan apa yang selalu mereka perbuat.” (Qs An-Nahl : 112).<\/p>\n<p>Prinsip kelima: Faktor kekuatan terpenting umat ini terdapat pada kerjasama [tolong-menolong] di antara mereka atas dasar amal kebajikan dan ketakwaan serta bersatu padu di dalam kebaikan dan petunjuk agama.<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">\nوَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعاً وَلا تَفَرَّقُوا [ آل عمران \/ 103 ]\n<\/p>\n<p>“Dan berpeganglah kamu semuanya kepada tali [agama] Allah, dan janganlah kamu bercerai berai.” (Qs Ali Imran : 103).<\/p>\n<p>Sementara musibah yang paling besar yang dihadapi umat islam, yang melemahkan kekuatan lengannya, menumbangkan panji-panji kejayaannya adalah perselisihan, pertikaian dan perebutan.<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">\nوَلا تَنازَعُوا فَتَفْشَلُوا وَتَذْهَبَ رِيحُكُمْ وَاصْبِرُوا إِنَّ اللَّهَ مَعَ الصَّابِرِينَ [ الأنفال \/ 46 ]\n<\/p>\n<p>“Dan janganlah kamu saling berebut yang menyebabkan kamu menjadi gentar dan hilang kekuatanmu dan bersabarlah. Sesungguhnya Allah beserta orang-orang yang sabar.” (Qs Al-Anfal: 46).<\/p>\n<p>Rasulullah bersabda:<\/p>\n<p class=\"arab\">\n( لَا تَبَاغَضُوا، وَلَا تَحَاسَدُوا، وَلَا تَدَابَرُوا، وَكُونُوا عِبَادَ اللهِ إِخْوَانًا، وَلَا يَحِلُّ لِمُسْلِمٍ أَنْ يَهْجُرَ أَخَاهُ فَوْقَ ثَلَاثِ أيّامٍ ) رواه أحمد وأصله فى صحيح مسلم\n<\/p>\n<p>“Janganlah kalian saling membenci, saling mendengki, dan saling bermusuhan. Jadilah kalian hamba Allah yang besaudara. Tidak halal bagi seorang muslim memboikot saudaranya lebih dari tiga hari.” (HR. Ahmad, sandaran asalnya pada <em>Shahih Muslim<\/em>).<\/p>\n<p>Rasulullah bersabda:<\/p>\n<p class=\"arab\">\n( أَيُّهَا النَّاسُ، عَلَيْكُمْ بِالْجَمَاعَةِ، وَإِيَّاكُمْ وَالْفُرْقَةَ (فقالها ثلاثا\n<\/p>\n<p>“Wahai manusia! tetaplah kalian pada kelompok [ jama’ah kaum muslimin ], janganlah kalian bercerai-berai ), beliau mengulangi pesan ini hingga tiga kali.” (HR. Ahmad).<\/p>\n<p>Dan peristiwa-peristiwa sejarah merupakan bukti terbesar yang menunjukkan bahwa perpecahan dan bentuk memisahkan diri adalah sebab kehancuran dan kerusakan.<\/p>\n<p class=\"arab\">\nمِمَّا يُزَهِّدُنِي فِي أَرْضِ أَنْدَلُسٍ&#8230;. أَسْمَاءُ مُعْتَمِدٍ فِيْهَا وَمُعْتَضِدِ<\/p>\n<p class=\"arab\">\nأَلْقَابُ مَمْلَكَةٍ فِي غَيْرِ مَوْضِعِهَا&#8230; كَالْهِرِّ يَحْكِي انْتِفَاخًا صَوْلَةَ الأَسَدِ<\/p>\n<p>&#8220;Diantara hal yang menjadikan aku tidak respek dengan negeri Andalus….<\/p>\n<p>Adalah nama-nama (raja-raja kecil yang terpecah-pecah) yang muncul di Andalus, yaitu Mu&#8217;tamid dan Mu&#8217;tadid…<\/p>\n<p>Gelar-gelar untuk para raja yang diletakan tidak pada tempatnya…<\/p>\n<p>Seperti kucing yang menegakkan bulu kuduknya menampakan seakan-akan ia seperti singa…&#8221;<\/p>\n<p>Maka wajib bagi kaum muslimin untuk bertakwa kepada Allah dan janganlah mereka berpecah-pecah padahal dihadapan mereka ada Alquran sebagai hakim dan sebagai metode, demikian juga ada Sunnah Rasulullah sebagai pelita dan petunjuk mereka, serta ada perjalanan hidup para khulafaur Rosyidin sebagai teladan dan contoh yang baik bagi mereka.<\/p>\n<p>Dan kapan mereka menyimpang dari jalan\/metode ini maka seakan-akan kondisi mereka tergambarkan seperti ucapan seseorang :<\/p>\n<p class=\"arab\">\nكُلٌّ يَرَى رَأْيَا وَيَنْصُرُ قَوْلَهُ *** وَلَهُ يُعَادِي سَائِرَ الإِخْوَانِ<\/p>\n<p class=\"arab\">\nوَلَوْ أَنَّهُم عِنْدَ التَّنَازُعِ وُفِّقُوا *** لَتَحَاكَمُوا للهِ دُوْنَ تَوَانِ<\/p>\n<p class=\"arab\">\nولَأَصْبَحُوا بَعْدَ الْخِصَامِ أَحِبَّةً *** غَيْظَ العَدَا وَمَذَلَّةَ الشَّيْطَانِ<\/p>\n<p>&#8220;Masing-masing memiliki pendapat dan mempertahankan pendapatnya…<\/p>\n<p>Dan ia memusuhi seluruh saudaranya (yang menyelisihinya)…<\/p>\n<p>Seandainya tatkala mereka berselisih mereka mendapatkan bimbingan…<\/p>\n<p>Maka sungguh mereka akan berhukum kepada Allah dengan semangat tanpa lalai sama sekali…<\/p>\n<p>Dan sungguh setelah berselisih mereka akan tetap saling mencintai…<\/p>\n<p>Yang hal ini menyebabkan kemarahan musuh dan kehinaan setan…&#8221;<\/p>\n<p>Maka bagaimana menurutmu? Apakah dengan besarnya bencana yang menimpa kaum muslimin akankah mereka akan kembali kepada jalan kebenaran mereka? Lalu bersatu padu di bawah satu bendera, undang-undang mereka adalah Alquran dan As-Sunnah, dan hukum mereka adalah syari&#8217;atnya Allah?. Kita mohon kepada Allah agar hal ini segera terwujudkan dan tidak tertunda, sesungguhnya Allah maha mendengar dan mengabulkan doa.<\/p>\n<p>Dan prinsip yang terakhir yaitu tatkala terjadinya fitnah maka masyarakat hendaknya berpegang kepada jalan-jalan yang disyari&#8217;atkan, bimbingan-bimbingan Alquran, serta sirah (petunjuk) Nabi. Allah berfirman :<\/p>\n<p class=\"arab\">\nوَإِذَا جَآءَهُمۡ أَمۡرٞ مِّنَ ٱلۡأَمۡنِ أَوِ ٱلۡخَوۡفِ أَذَاعُواْ بِهِۦۖ وَلَوۡ رَدُّوهُ إِلَى ٱلرَّسُولِ وَإِلَىٰٓ أُوْلِي ٱلۡأَمۡرِ مِنۡهُمۡ لَعَلِمَهُ ٱلَّذِينَ يَسۡتَنۢبِطُونَهُۥ مِنۡهُمۡۗ\n<\/p>\n<p>“Dan apabila datang kepada mereka suatu berita tentang keamanan ataupun ketakutan, mereka lalu menyiarkannya. Dan kalau mereka menyerahkannya kepada Rasul dan Ulil Amri di antara mereka, tentulah orang-orang yang ingin mengetahui kebenarannya (akan dapat) mengetahuinya dari mereka (Rasul dan Ulil Amri).” (Qs An-Nisaa : 83)<\/p>\n<p>Rasulullah ﷺ bersabda :<\/p>\n<p class=\"arab\">\nعِبَادَةٌ فِي الْهَرْجِ كَهِجْرَةٍ إِلَيَّ\n<\/p>\n<p>&#8220;Ibadah tatkala zaman fitnah seperti berhijrah kepadaku.&#8221;<\/p>\n<p>Dan hendaknya mereka mengetahui bahwasanya perkara lisan dan pena adalah perkara yang sangat berbahaya dalam memprovokasi fitnah dan menyalakan kobaran apinya. Dan zaman fitnah adalah kondisi yang mudah menggelincirkan orang pada kesalahan. Allah berfirman<\/p>\n<p class=\"arab\">\nإِذۡ تَلَقَّوۡنَهُۥ بِأَلۡسِنَتِكُمۡ وَتَقُولُونَ بِأَفۡوَاهِكُم مَّا لَيۡسَ لَكُم بِهِۦ عِلۡمٞ وَتَحۡسَبُونَهُۥ هَيِّنٗا وَهُوَ عِندَ ٱللَّهِ عَظِيمٞ ١٥\n<\/p>\n<p>“(Ingatlah) di waktu kamu menerima berita bohong itu dari mulut ke mulut dan kamu katakan dengan mulutmu apa yang tidak kamu ketahui sedikit juga, dan kamu menganggapnya suatu yang ringan saja. Padahal dia pada sisi Allah adalah besar.” (Qs An-Nuur: 15)<\/p>\n<p>Sesungguhnya para ulama, para pakar politik, para intelektual, serta orang-orang media sangat wajib bagi mereka untuk memeriksa dan meneliti (kroscek) tatkala waktu terjadinya fitnah, dan agar mereka tidak terjun pada perkara-perkara yang memprovokasi fitnah dan menambah nyala kobaran apinya.<\/p>\n<p>Telah datang dalam hadits yang marfu&#8217; :<\/p>\n<p class=\"arab\">\nستكونُ فِتنةٌ صمَّاءُ بكمْاءُ عَمياءُ، مَنْ أشرَفَ لها استشرفَتْ له، وإشرافُ اللسانِ فيها كوقوع السيفِ\n<\/p>\n<p>&#8220;Akan muncul fitnah yang menulikan, membisukan, dan membutakan. Siapa yang mendekatinya maka fitnah tersebut akan mengenainya. Dan nimbrungnya lisan dalam fitnah tersebut seperti pedang.&#8221; (HR. Abu Dawud). Dan makna dari hadits ini sesuai dengan pokok-pokok syari&#8217;at dan dalil-dalil yang umum maupun yang khusus.<\/p>\n<p>Ibnu Abbas telah berkata ;<\/p>\n<p class=\"arab\">\nإِنَّمَا الْفِتْنَةُ بِاللِّسَانِ وَلَيْسَتِ الْفِتْنَةُ بِالْيَدِ\n<\/p>\n<p>&#8220;Sesungguhnya fitnah itu dengan lisan bukanlah fitnah dengan tangan.&#8221;<\/p>\n<p>Kebenaran akan hal ini dibuktikan dengan apa yang dilihat oleh kaum muslimin pada fitnah-fitnah yang terjadi pada zaman ini yang sangat besar keburukannya dan tersebar kemudhorotannya, hanyalah Allah tempat memohon pertolongan.<\/p>\n<p>Semoga Allah memberkahi kita pada Alquran dan As-Sunnah, dan menjadikan kita mengambil manfaat dari keduanya.<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعْنَا بِمَا فِيْهِ مِنَ البَيَانِ وَالذِّكْرِ الحَكِيْمِ.<\/p>\n<p class=\"arab\">\nأَقُوْلُ قَوْلِي هَذَا وَاسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَإِخْوَانِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا،<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Kaum muslimin jamaah Jumat yang dirahmati Allah,<\/p>\n<p>Sesungguhnya kita di negeri dua kota suci ini dalam kondisi makmur dengan kenikmatan-kenikmatan yang besar. Dan yang paling besar adalah menjadikan syari&#8217;at yang suci ini sebagai hukum, demikian juga bersatu padunya antara penguasa dan rakyat. Hal ini membuahkan ketenteraman dan keamanan, stabilitas dan kemakmuran. Maka wajib bagi penduduk negeri ini untuk mensyukuri karunia ini dan waspada dari kemurkaan Allah, serta berusaha untuk meraih keridhoan-Nya, dan semangat untuk mempererat antara penguasa dan rakyat dalam kebenaran dan petunjuk.<\/p>\n<p>Saudara-saudaraku se-Islam,<\/p>\n<p>Termasuk amalan yang terbaik dan tersuci adalah bersholawat kepada Nabi yang termulia, Ya Allah curahkanlah shalawat dan salam kepada beliau dan keluarganya serta para sahabatnya.<\/p>\n<p>Ya Allah perbaikilah keadaan kami dan keadaan kaum muslimin, Ya Allah hilangkanlah kesedihan… hilangkanlah penderitaan…, Ya Allah selamatkanlah hamba-hambaMu dari segala fitnah dan bencana…<\/p>\n<p>Ya Allah hancurkanlah musuh-musuhMu sesungguhnya mereka tidak akan melemahkanMu, wahai Yang Maha Agung, Ya Allah jagalah saudara-saudara kami di manapun mereka berada, Ya Allah jadilah Engkau sebagai penolong bagi mereka wahai Yang Maha Perkasa dan Maha Kuat, Ya Allah bimbinglah pelayan dua kota suci yang mulia kepada perkara yang Engkau cintai dan ridhoi, Ya Allah tolonglah agama ini dengannya, dan tinggikanlah kaum muslimin dengannya…. Ya Allah ampunilah kaum muslimin dan muslimat, baik yang hidup di antara mereka maupun yang telah meninggal, Ya Allah berikanlah kebaikan dunia kepada kami dan juga kebaikan akhirat serta jagalah kami dari adzab neraka.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا أَنَّ خَيْرَ الحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الهَدْيِ هَدْيُّ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ.<\/p>\n<p class=\"arab\">\nوَعَلَيْكُمْ بِالْجَمَاعَةِ، فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ وَمَنْ شَذَّ شَذَّ فِي النَّارِ، وَاعْلَمُوْا أَنَّ اللهَ أَمَرَكُمْ بِأَمْرٍ بَدَأَ فِيْهِ بِنَفْسِهِ فَقَالَ سُبْحَانَهُ وَتَعَالَى:(إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)، اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَنْ خُلَفَائِهِ الرَاشِدِيْنَ، اَلْأَئِمَّةِ المَهْدِيِيْنَ، أَبِي بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاجْعَلْ هَذَا البَلَدَ آمِناً مُطْمَئِنّاً، وَسَائِرَ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ ادْفَعْ عَنَّا الغَلَا وَالْوَبَا وَالرِّبَا وَالزِّنَا وَالْزَلَازِلَ وَالمِحَنِ وَسُوْءَ الفِتَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ عَنْ بِلَادِنَا هَذَا خَاصَّةً وَعَنْ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ وَلِّي عَلَيْنَا خِيَارَنَا وَكْفِيْنَا شَرَّ شِرَرَنَا وَلَا تُسَلِّطْ عَلَيْنَا بِذُنُوْبِنَا مَا لَا يَخَافُوْكَ وَلَا يَرْحَمُنَا، اَللَّهُمَّ اجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا فِيْهِ صَلَاحَهُ وَصَلَاحَ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَصْلِحْ بِطَانَتَهُ وَجُلَسَاءَهُ وَمُسْتَشَارِيْهِ وَأَبْعَدْ عَنْهُ بِطَانَةَ السُّوْءِ وَالمُفْسِدِيْنَ (رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ)، وَقِنَا شَرَّ الفِتَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ (رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ)، (وَتُبْ عَلَيْنَا إِنَّكَ أَنْتَ التَّوَّابُ الرَّحِيمُ).<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)، (وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ)، فَاذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلِذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ .<\/p>\n<p>Diterjemahkan oleh Firanda Andirja dan Usman Hatim<br \/>\nhttp:\/\/firanda.com\/<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khotbah Pertama: اَلْحَمْدُ لِلَّهِ خَلَقَ الإِنْسَانَ، عَلَّمَهُ البَيَانَ، وَحَذَّرَهُ مِنْ آفَاتِ الْلِسَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ شَهَدَةً تُفْتَحُ لِقَائِلِهَا أَبْوَابَ الجِنَانِ، وَتُغْلَقُ عَنْ أَبْوَابِ النِيْرَانِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ المُؤَيِّدُ بِالمُعْجِزَاتِ وَالبُرْهَانِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، أَهْلُ البِرِّ وَالْإِيْمَانِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا أَمَّا بَعْدُ: أَيُّهَا النَّاسُ، [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3688,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3687"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3687"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3687\/revisions"}],"predecessor-version":[{"id":3689,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3687\/revisions\/3689"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3688"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3687"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3687"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3687"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}