{"id":3691,"date":"2015-11-28T16:58:19","date_gmt":"2015-11-28T16:58:19","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3691"},"modified":"2015-11-28T16:58:19","modified_gmt":"2015-11-28T16:58:19","slug":"hati-yang-bersih-2","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3691-hati-yang-bersih-2.html","title":{"rendered":"Hati Yang Bersih"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الَّذِيْ أَرْسَلَ رَسُوْلَهُ بِالْهُدَى وَدِيْنِ الحَقِّ لِيُظْهِرَهُ عَلَى الدِّيْنِ كُلِّهِ وَكَفَى بِاللهِ شَهِيْداً، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ إِقْرَاراً بِهِ وَتَوْحِيْداً، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيْماً مَزِيْداً<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ اِتَّقُوْا اللهَ تَعَالَى<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah, niscaya Allah memasukkan Anda kalian ke dalam rahmat-Nya, menyelamatkan Anda dari murka-Nya, dan sanksi hukuman-Nya. Sungguh beruntung orang yang bertakwa dan merugi orang yang berdusta dan melampaui batas.<\/p>\n<p>Ibadallah,<\/p>\n<p>Setiap orang berusaha untuk meraih kebahagiaan abadi dan kehidupan yang memuaskan hati. Ada di antara manusia yang memang mendapatkan bimbingan Tuhan untuk menempuh jalan-Nya sehingga Allah memberinya kebahagiaan yang abadi dan kehidupan duniawi yang memuaskan hati. Tetapi ada pula orang yang yang segala perhatiannya hanya tertuju kepada dunia dan melupakan akhiratnya sehingga Allah memberinya jatahnya dari dunia yang memang telah Allah tetapkan untuknya, namun di akhirat kelak ia tidak mendapatkan bagian apa-apa. Sedangkan jatah duniawi yang diperolehnya tidaklah jernih tanpa kekeruhan, kekalutan, gangguan dan keburukan. Firman Allah Ta’ala:<\/p>\n<p class=\"arab\">\nمَنْ كانَ يُرِيدُ الْعاجِلَةَ عَجَّلْنا لَهُ فِيها مَا نَشاءُ لِمَنْ نُرِيدُ ثُمَّ جَعَلْنا لَهُ جَهَنَّمَ يَصْلاها مَذْمُوماً مَدْحُوراً[ الإسراء \/ 18 ]\n<\/p>\n<p>“Barangsiapa menghendaki kehidupan sekarang [duniawi], maka Kami segerakan baginya di dunia itu apa yang kami kehendaki bagi orang yang kami kehendaki dan Kami tentukan baginya neraka jahannam; ia akan memasukinya dalam keadaan tercela dan terusir.” (Qs Al-Isra : 18).<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">\nوَمَنْ أَعْرَضَ عَنْ ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنْكاً وَنَحْشُرُهُ يَوْمَ الْقِيامَةِ أَعْمى ، قالَ رَبِّ لِمَ حَشَرْتَنِي أَعْمى وَقَدْ كُنْتُ بَصِيراً، قالَ كَذلِكَ أَتَتْكَ آياتُنا فَنَسِيتَها وَكَذلِكَ الْيَوْمَ تُنْسى ، [ طه \/ 124-126 ]<\/p>\n<p>“Dan barangsiapa berpaling dari peringatan-Ku, maka sesungguhnya baginya penghidupan yang sempit, dan Kami akan menghimpunkannya pada hari kiamat dalam keadaan buta&#8221; Berkatalah ia: &#8220;Ya Tuhanku, mengapa Engkau menghimpunkan aku dalam keadaan buta, padahal aku dahulunya adalah seorang yang melihat? Allah berfirman: &#8220;Demikianlah, telah datang kepadamu ayat-ayat Kami, maka kamu melupakannya, dan begitu (pula) pada hari ini kamupun dilupakan&#8221;. (Qs Thaha : 124-126).<\/p>\n<p>Jika faktanya memang demikian, yaitu masing-masing orang berusaha meraih kebahagiaan duniawi dan berkerja keras meraih kebahagiaan ukhrawi yang kekal abadi sebagai kehidupan yang terbaik dan kenikmatan yang paling prima, maka perlu diketahui bahwa kebahagiaan dunia yang menyenangkan dan kebahagiaan akhirat yang kekal abadi itu tidak akan mungkin diraih kecuali dengan jiwa yang tulus dan hati yang bersih. Firman Allah :<\/p>\n<p class=\"arab\">\nيَوْمَ لا يَنْفَعُ مالٌ وَلا بَنُونَ ، إِلاَّ مَنْ أَتَى اللَّهَ بِقَلْبٍ سَلِيمٍ ، وَأُزْلِفَتِ الْجَنَّةُ لِلْمُتَّقِينَ ، وَبُرِّزَتِ الْجَحِيمُ لِلْغاوِينَ ، [ الشعراء \/ 88 – 91 ]\n<\/p>\n<p>“Pada hari, harta dan anak-anak lelaki tidak berguna, kecuali orang-orang yang menghadap Allah dengan hati yang bersih, pada hari itu, surga didekatkan kepada orang-orang yang bertakwa, dan neraka Jahim diperlihatkan dengan jelas kepada orang-orang yang sesat.” (Qs As-Syu’ara : 88-91).<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">\nمَنْ عَمِلَ صالِحاً مِنْ ذَكَرٍ أَوْ أُنْثى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَياةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ ما كانُوا يَعْمَلُونَ [ النحل \/ 97 ]<\/p>\n<p>“Barangsiapa yang mengerjakan amal saleh, baik laki-laki maupun perempuan dalam keadaan beriman, maka sesungguhnya akan Kami berikan kepadanya kehidupan yang baik dan sesungguhnya akan Kami beri balasan kepada mereka dengan pahala yang lebih baik dari apa yang telah mereka kerjakan.” (Qs An-Nahl : 97).<\/p>\n<p>Amal shalih tidak mungkin terlaksana kecuali oleh orang yang berhati ikhlas dan tulus. Firman Allah :<\/p>\n<p class=\"arab\">\nلَقَدْ رَضِيَ اللَّهُ عَنِ الْمُؤْمِنِينَ إِذْ يُبايِعُونَكَ تَحْتَ الشَّجَرَةِ فَعَلِمَ مَا فِي قُلُوبِهِمْ فَأَنْزَلَ السَّكِينَةَ عَلَيْهِمْ وَأَثابَهُمْ فَتْحاً قَرِيباً [ الفتح \/ 18 ]<\/p>\n<p>“Sesungguhnya Allah telah ridha terhadap orang-orang mukmin ketika mereka berjanji setia kepadamu di bawah pohon, maka Allah mengetahui apa yang ada dalam hati mereka lalu menurunkan ketenangan atas mereka dan memberi balasan kepada mereka dengan kemenangan yang dekat waktunya.” (Qs Al-Fath : 18).<\/p>\n<p>Artinya Allah mengetahui kemurnian iman, kesungguhan niat dan kesucian batin yang ada dalam hati mereka, yang aman dari sifat kemunafikan dan cabang-cabangnya.<\/p>\n<p class=\"arab\">\n( عَن عبْدِ اللَّهِ بْنِ عَمْرٍو قَالَ قِيلَ لِرَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَيُّ النَّاسِ أَفْضَلُ قَالَ كُلُّ مَخْمُومِ الْقَلْبِ صَدُوقِ اللِّسَانِ قَالُوا صَدُوقُ اللِّسَانِ نَعْرِفُهُ فَمَا مَخْمُومُ الْقَلْبِ قَالَ هُوَ التَّقِيُّ النَّقِيُّ لَا إِثْمَ فِيهِ وَلَا بَغْيَ وَلَا غِلَّ وَلَا حَسَدَ   ) حديث صحيح رواه ابن ماجه<\/p>\n<p>Abdullah bin ‘Amru berkata; Ditanyakan kepada Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> ; “Manusia bagaimanakah yang paling mulia?” Beliau menjawab: “Semua orang yang hatinya makhmum (disapu\/dibersihkan) dan tutur katanya benar.” Mereka berkata; “Tutur kata yang benar telah kami sudah mengerti, tetapi apakah maksud dari hati yang makhmum?” Beliau bersabda: “Yaitu hati yang bertakwa dan bersih, tidak ada dosa, kezoliman, kedengkian dan hasad di dalamnya.” (Hadis shahih riwayat Ibn Majah).<\/p>\n<p>Dari Abdullah Bin Mas’ud <em>radhiyallahu ‘anhu<\/em> berkata : Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\n( حُرِمَ عَلَى النَّارِ كُلِّ هَيِنٍ لَيِّن قَرِيبٍ مِنَ الّناسِ ) رواه أحمد والترمذى\n<\/p>\n<p>“Diharamkan (terlindung dari neraka) setiap orang yang suka memudahkan, lemah lembut, dan akrab dengan sesama manusia.” (HR. Ahmad dan Tirmizi).<\/p>\n<p>Perhatikan wahai saudaraku sesama muslim bagaimana hati yang tulus ikhlas dan bersih itu dapat mengangkat seseorang kepada derajat yang demikian tinggi di surga, dan dapat menyelamatkannya dari neraka dan akibat yang membinasakannya.<\/p>\n<p>Hati yang bersih dekat dari segala kebaikan, jauh dari segala keburukan. Hati yang bersih dapat menampung semua perilaku yang baik sebagaimana tanah yang landai dapat menampung air. Hati yang baik akan mampu menolak semua perilaku kerendahan sebagaimana tempa besi dapat menghilangkan karat pada emas dan perak. Hati yang bersih dapat manaungi pemiliknya dengan rahmat Allah, perlindunganNya, penjagaanNya dan bimbingan-Nya.<\/p>\n<p>Firman Allah:<\/p>\n<p class=\"arab\">\nوَبَشِّرِ الْمُخْبِتِينَ ، الَّذِينَ إِذا ذُكِرَ اللَّهُ وَجِلَتْ قُلُوبُهُمْ وَالصَّابِرِينَ عَلى ما أَصابَهُمْ وَالْمُقِيمِي الصَّلاةِ وَمِمَّا رَزَقْناهُمْ يُنْفِقُونَ [ الحج \/ 34 – 35 ]\n<\/p>\n<p>“Dan berilah kabar gembira kepada orang-orang yang tunduk patuh kepada Allah, [yaitu] orang-orang yang apabila disebut nama Allah bergetarlah hati mereka, orang-orang yang sabar terhadap apa yang menimpa mereka, orang-orang yang mendirikan shalat dan orang-orang yang menafkahkan sebagian dari apa yang telah Kami rezekikan kepada mereka.” (Qs Al-Haj : 34-35).<\/p>\n<p>Firman Allah:<\/p>\n<p class=\"arab\">\nإِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ وَأَخْبَتُوا إِلَى رَبِّهِمْ أُولَئِكَ أَصْحَابُ الْجَنَّةِ هُمْ فِيهَا خَالِدُونَ [ هود \/ 23 ]\n<\/p>\n<p>“Sesungguhnya orang-orang yang beriman dan mengerjakan amal-amal saleh dan merendahkan diri kepada Tuhan mereka, mereka itu adalah penghuni-penghuni surga; mereka kekal di dalamnya.” (Qs Hud : 23).<\/p>\n<p>Sikap merendakan diri kepada Allah Swt merupakan sifat yang melekat pada hati yang bersih. Ada yang menafsirkannya sebagai sikap tawadhu’ ( dalam arti patuh dan taat ) kepada Allah Swt serta merasa tenteram dalam menjalankan syariatNya dan firmanNya, pun pula merasa nyaman mengerjakan amal kebajikan dan puas dengannya. Firman Allah:<\/p>\n<p class=\"arab\">\nالَّذِينَ تَتَوَفَّاهُمُ الْمَلائِكَةُ طَيِّبِينَ يَقُولُونَ سَلامٌ عَلَيْكُمْ ادْخُلُوا الْجَنَّةَ بِما كُنْتُمْ تَعْمَلُونَ [ النحل \/ 32 ]\n<\/p>\n<p>“Orang-orang yang diwafatkan dalam keadaan baik oleh para malaikat dengan mengatakan [kepada mereka]: &#8220;Salaamun´alaikum”, masuklah kamu ke dalam surga itu disebabkan apa yang telah kamu kerjakan.” (Qs An-Nahl : 32).<\/p>\n<p>Yang dimaksud dengan “mereka wafat dalam keadaan baik” di sini adalah “hati yang bersih dalam keimanan”.<\/p>\n<p>Diriwayatkan dari Iyadh Bin Himmar <em>radhiyallahu ‘anhu<\/em> berkata, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\n( أَهْلُ الْجَنَّةِ ثَلَاثَةٌ: ذُو سُلْطَانٍ مُقْسِطٌ مُتَصَدِّقٌ مُوَفَّقٌ، وَرَجُلٌ رَحِيمٌ رَقِيقُ الْقَلْبِ لِكُلِّ ذِي قُرْبَى، وَمُسْلِمٍ، وَرَجُلٌ فَقِيرٌ عَفِيْفٌ مُتَصَدِّقٌ ) رواه ابن حبان<\/p>\n<p>“Ahli surga itu ada tiga:<\/p>\n<p>Pertama: orang yang punya kekuasaan dan berlaku adil serta mau bersedekah atas pertolongan Allah.<\/p>\n<p>Kedua: orang yang di dalam hatinya terdapat rasa belas kasihan kepada sanak saudara dan sesama muslim.<\/p>\n<p>Ketiga: orang miskin yang mampu menjaga harga dirinya [dari meminta-minta], dan ia-pun masih mau bersedekah.” (HR. Ibnu Hibban).<\/p>\n<p>Hati yang bersih punya sifat dan ciri khas tertentu, yang paling menonjol dan terpenting ialah terbebasnya hati seseorang dari kemusyrikan besar ( syirik akbar ) dan kecil ( syirik asghar ) beserta cabang-cabangnya, juga terhindarnya dosa-dosa besar dan kecil, terjauhkan dari sifat-sifat tercela dan perilaku nista, seperti kikir, terlampau pelit, iri hati, dengki, sombong, menipu, curang, khianat, tipu muslihat, dusta dan sifat-sifat hati tak terpuji lainnya. Di samping itu, hati yang bersih pemiliknya selalu menjalankan kewajiban dan memperbanyak ibadah sunah serta menghindari hal-hal yang makruh.<\/p>\n<p>Adapun sebaik-baik karakter dan sifat hati yang bersih dan yang paling tinggi tingkat kesuciannya ialah sebagaimana yang sifat-sifat hati bersih yang disandang oleh para Nabi –alaihimussalam- .<\/p>\n<p>Firman Allah mengkisahkan rasul kekasihNya, Ibrahim a.s. :<\/p>\n<p class=\"arab\">\nوَإِنَّ مِنْ شِيعَتِهِ لَإِبْراهِيمَ ، إِذْ جاءَ رَبَّهُ بِقَلْبٍ سَلِيمٍ [ الصافات \/ 83-84 ]\n<\/p>\n<p>“Dan sesungguhnya benar-benar termasuk golongannya [Nuh] adalah Ibrahim. ketika ia datang kepada Tuhannya dengan hati yang suci.” (Qs Ash-Shafat: 83-84).<\/p>\n<p>Diriwayatkan dari Ibnu Mas’ud <em>radhiyallahu ‘anhu<\/em> dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\n( لَا يُبَلِّغُنِي أَحَدٌ مِنْ أَصْحَابِي عَنْ أَحَدٍ شَيْئًا، فَإِنِّي أُحِبُّ أَنْ أَخْرُجَ إِلَيْكُمْ وَأَنَا سَلِيمُ الصَّدْرِ   ) رواه أبو داود والترمذى\n<\/p>\n<p>“Tidaklah seseorang di antara sahabat-sahabatku yang menyampaikan sesuatu kepadaku dari seseorang, [melainkan] aku sungguh senang jika aku keluar menemui kalian sementara aku dalam keadaan hati yang bersih.” (HR. Abu Dawud dan Tirmizi).<\/p>\n<p>Dari Syaddad Bin Aus <em>radhiyallahu ‘anhu<\/em> berkata, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> mengajarkan kepada kami doa ini :<\/p>\n<p class=\"arab\">\n( اللَّهُمَّ إِنِّي أَسْأَلُكَ الثَّبَاتَ فِي الأَمْرِ، وَالعَزِيمَةَ على الرُّشْدِ، وَأَسْأَلُكَ شُكْرَ نِعْمَتِكَ، وَحُسْنَ عِبَادَتِكَ، وَأَسْأَلُكَ لِسَانًا صَادِقًا، وَقَلْبًا سَلِيمًا، وَأَعُوذُ بِكَ مِنْ شَرِّ مَا تَعْلَمُ، وَأَسْأَلُكَ مِنْ خَيْرِ مَا تَعْلَمُ، وَأَسْتَغْفِرُكَ مِمَّا تَعْلَمُ إِنَّكَ أَنْتَ عَلاَّمُ الغُيُوبِ )رواه أحمد والترمذى والنسائي\n<\/p>\n<p>“Ya Allah, aku mohon kepada-Mu ketetapan hati dalam segala urusan dan keteguhan kehendak menuju kebenaran. Dan aku memohon agar aku dapat mensyukuri nikmat-Mu dan beribadah kepada-Mu dengan sebaik-baiknya. Ya Allah, aku memohon kepada-Mu tutur kata yang benar, hati yang bersih, dan aku berlindung kepada-Mu dari keburukan apa yang Engkau ketahui, aku memohon kepada-Mu kebaikan dari apa yang Engkau ketahui, aku memohon ampun kepadaMu dari apapun yang Engkau ketahui, sesungguhnya hanya Engkau jualah yang Maha Mengetahui yang ghaib.” (HR. Ahmad, Tirmizi dan Nasai).<\/p>\n<p>Sebaik-baik kondisi hati, yang paling sempurna dan paling tinggi derajatnya adalah bersihnya hati dan baiknya hati. Dan kesempurnaan bersihnya hati bertingkat-tingkat. Maka barangsiapa yang bersungguh-sungguh dalam meneladani para nabi –&#8217;alaihimus salam- maka ia akan meraih kebersihan hati sesuai kadar keteladanannya. Barangsiapa yang mengikuti petunjuk Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> dan berpegang teguh dengan sunnahnya yang mulia maka ia telah dibimbing kepada petunjuk yang terbaik, amal dan keyakinan yang terbaik. Dan Allah akan menganugerahkan kepadanya hati yang bersih sebagaimana Allah menganugerahkan hati yang bersih kepada para sahabat yang meneladani petunjuk Nabi mereka Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> dan berpegang teguh dengannya. Allah berfiman :<\/p>\n<p class=\"arab\">\nوَٱلَّذِينَ تَبَوَّءُو ٱلدَّارَ وَٱلۡإِيمَٰنَ مِن قَبۡلِهِمۡ يُحِبُّونَ مَنۡ هَاجَرَ إِلَيۡهِمۡ وَلَا يَجِدُونَ فِي صُدُورِهِمۡ حَاجَةٗ مِّمَّآ أُوتُواْ وَيُؤۡثِرُونَ عَلَىٰٓ أَنفُسِهِمۡ وَلَوۡ كَانَ بِهِمۡ خَصَاصَةٞۚ وَمَن يُوقَ شُحَّ نَفۡسِهِۦ فَأُوْلَٰٓئِكَ هُمُ ٱلۡمُفۡلِحُونَ ٩\n<\/p>\n<p>“Dan orang-orang yang telah menempati kota Madinah dan telah beriman (Anshor) sebelum (kedatangan) mereka (Muhajirin), mereka (Anshor) ´mencintai´ orang yang berhijrah kepada mereka (Muhajirin). Dan mereka (Anshor) tiada hasad dalam dada mereka terhadap apa-apa yang diberikan kepada kaum muhajirin; dan mereka mengutamakan (orang-orang Muhajirin), atas diri mereka sendiri, sekalipun mereka dalam kesusahan. Dan siapa yang dipelihara dari kekikiran dirinya, mereka itulah orang orang yang beruntung.” (Qs Al-Hasyr : 9).<\/p>\n<p>Dan orang-orang kemudian yang mengikuti para sahabat dengan baik mereka diberikan hati yang bersih juga. Allah berfirman:<\/p>\n<p class=\"arab\">\nوَٱلَّذِينَ جَآءُو مِنۢ بَعۡدِهِمۡ يَقُولُونَ رَبَّنَا ٱغۡفِرۡ لَنَا وَلِإِخۡوَٰنِنَا ٱلَّذِينَ سَبَقُونَا بِٱلۡإِيمَٰنِ وَلَا تَجۡعَلۡ فِي قُلُوبِنَا غِلّٗا لِّلَّذِينَ ءَامَنُواْ رَبَّنَآ إِنَّكَ رَءُوفٞ رَّحِيمٌ ١٠\n<\/p>\n<p>“Dan orang-orang yang datang sesudah mereka (Muhajirin dan Anshor), mereka berdoa: &#8220;Ya Rabb kami, beri ampunlah kami dan saudara-saudara kami yang telah beriman lebih dulu dari kami, dan janganlah Engkau membiarkan kedengkian dalam hati kami terhadap orang-orang yang beriman; Ya Rabb kami, Sesungguhnya Engkau Maha Penyantun lagi Maha Penyayang&#8221;.” (Qs. Al-Hasyr : 10).<\/p>\n<p>Hati yang bersih ganjarannya adalah surga (di akhirat) dan tubuh yang sehat di dunia. Dari Anas ia berkata:<\/p>\n<p class=\"arab\">\nكُنَّا جُلُوسًا مَعَ رَسُولِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: &#8221; يَطْلُعُ عَلَيْكُمُ الْآنَ رَجُلٌ مِنْ أَهْلِ الْجَنَّةِ &#8221; فَطَلَعَ رَجُلٌ مِنَ الْأَنْصَارِ، تَنْطِفُ لِحْيَتُهُ مِنْ وُضُوئِهِ، قَدْ تَعَلَّقَ نَعْلَيْهِ فِي يَدِهِ الشِّمَالِ، فَلَمَّا كَانَ الْغَدُ، قَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، مِثْلَ ذَلِكَ، فَطَلَعَ ذَلِكَ الرَّجُلُ مِثْلَ الْمَرَّةِ الْأُولَى . فَلَمَّا كَانَ الْيَوْمُ الثَّالِثُ، قَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، مِثْلَ مَقَالَتِهِ أَيْضًا، فَطَلَعَ ذَلِكَ الرَّجُلُ عَلَى مِثْلِ حَالِهِ الْأُولَى، فَلَمَّا قَامَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ تَبِعَهُ عَبْدُ اللهِ بْنُ عَمْرِو بْنِ الْعَاصِ فَقَالَ: إِنِّي لَاحَيْتُ أَبِي فَأَقْسَمْتُ أَنْ لَا أَدْخُلَ عَلَيْهِ ثَلَاثًا، فَإِنْ رَأَيْتَ أَنْ تُؤْوِيَنِي إِلَيْكَ حَتَّى تَمْضِيَ فَعَلْتَ ؟ قَالَ: نَعَمْ\n<\/p>\n<p>&#8220;Kami sedang duduk bersama Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>, maka beliaupun berkata: &#8220;Akan muncul kepada kalian sekarang seorang penduduk surga&#8221;. Maka munculah seseorang dari kaum Anshar, jenggotnya masih basah terkena air wudhu, sambil menggantungkan kedua sendalnya di tangan kirinya. Tatkala keesokan hari Nabi <em>shallallahu ‘alaihi wa sallam<\/em> mengucapkan perkataan yang sama, dan munculah orang itu lagi dengan kondisi yang sama seperti kemarin. Tatkala keesokan harinya lagi (hari yang ketiga) Nabi <em>shallallahu ‘alaihi wa sallam<\/em> juga mengucapkan perkataan yang sama dan muncul juga orang tersebut dengan kondisi yang sama pula. Tatkala Nabi berdiri (pergi) maka Abdullah bin &#8216;Amr bin Al-&#8216;Aash mengikuti orang tersebut lalu berkata kepadanya: &#8220;Aku bermasalah dengan ayahku dan aku bersumpah untuk tidak masuk ke rumahnya selama tiga hari. Jika menurutmu aku boleh menginap di rumahmu hingga berlalu tiga hari? Maka orang tersebut berkata, &#8220;Silahkan&#8221;.<\/p>\n<p>Anas bin Malik melanjutkan tuturan kisahnya :<\/p>\n<p class=\"arab\">\nوَكَانَ عَبْدُ اللهِ يُحَدِّثُ أَنَّهُ بَاتَ مَعَهُ تِلْكَ اللَّيَالِي الثَّلَاثَ، فَلَمْ يَرَهُ يَقُومُ مِنَ اللَّيْلِ شَيْئًا، غَيْرَ أَنَّهُ إِذَا تَعَارَّ وَتَقَلَّبَ عَلَى فِرَاشِهِ ذَكَرَ اللهَ عَزَّ وَجَلَّ وَكَبَّرَ، حَتَّى يَقُومَ لِصَلَاةِ الْفَجْرِ . قَالَ عَبْدُ اللهِ: غَيْرَ أَنِّي لَمْ أَسْمَعْهُ يَقُولُ إِلَّا خَيْرًا، فَلَمَّا مَضَتِ الثَّلَاثُ لَيَالٍ وَكِدْتُ أَنْ أَحْقِرَ عَمَلَهُ، قُلْتُ: يَا عَبْدَ اللهِ إِنِّي لَمْ يَكُنْ بَيْنِي وَبَيْنَ أَبِي غَضَبٌ وَلَا هَجْرٌ ثَمَّ، وَلَكِنْ سَمِعْتُ رَسُولَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ لَكَ ثَلَاثَ مِرَارٍ: &#8221; يَطْلُعُ عَلَيْكُمُ الْآنَ رَجُلٌ مِنْ أَهْلِ الْجَنَّةِ &#8221; فَطَلَعْتَ أَنْتَ الثَّلَاثَ مِرَارٍ، فَأَرَدْتُ أَنْ آوِيَ إِلَيْكَ لِأَنْظُرَ مَا عَمَلُكَ، فَأَقْتَدِيَ بِهِ، فَلَمْ أَرَكَ تَعْمَلُ كَثِيرَ عَمَلٍ، فَمَا الَّذِي بَلَغَ بِكَ مَا قَالَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: مَا هُوَ إِلَّا مَا رَأَيْتَ . قَالَ: فَلَمَّا وَلَّيْتُ دَعَانِي، فَقَالَ: مَا هُوَ إِلَّا مَا رَأَيْتَ، غَيْرَ أَنِّي لَا أَجِدُ فِي نَفْسِي لِأَحَدٍ مِنَ الْمُسْلِمِينَ غِشًّا، وَلَا أَحْسُدُ أَحَدًا عَلَى خَيْرٍ أَعْطَاهُ اللهُ إِيَّاهُ . فَقَالَ عَبْدُ اللهِ هَذِهِ الَّتِي بَلَغَتْ بِكَ، وَهِيَ الَّتِي لَا نُطِيقُ\n<\/p>\n<p>&#8220;Abdullah bin &#8216;Amr bin al-&#8216;Aaash bercerita bahwasanya iapun menginap bersama orang tersebut selama tiga malam. Namun ia sama sekali tidak melihat orang tersebut mengerjakan sholat malam, hanya saja jika ia terjaga di malam hari dan berbolak-balik di tempat tidur maka iapun berdzikir kepada Allah dan bertakbir, hingga akhirnya ia bangun untuk sholat subuh. Abdullah bertutur : &#8220;Hanya saja aku tidak pernah mendengarnya berucap kecuali kebaikan. Dan tatkala berlalu tiga hari –dan hampir saja aku meremehkan amalannya- maka akupun berkata kepadanya : Wahai hamba Allah (fulan), sesungguhnya tidak ada permasalahan antara aku dan ayahku, apalagi boikot. Akan tetapi aku mendengar Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> berkata sebanyak tiga kali : Akan muncul sekarang kepada kalian seorang penduduk surga&#8221;, lantas engkaulah yang muncul, maka akupun ingin menginap bersamamu untuk melihat apa sih amalanmu untuk aku contohi, namun aku tidak melihatmu banyak beramal. Maka apakah yang telah menyampaikan engkau sebagaimana sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em>?&#8221;. Orang itu berkata : &#8220;Tidak ada kecuali amalanku yang kau lihat&#8221;. Abdullah bertutur : &#8220;Tatkala aku berpaling pergi maka iapun memanggilku dan berkata : Amalanku hanyalah yang engkau lihat, hanya saja aku tidak menemukan perasaan dengki (jengkel) dalam hatiku kepada seorang muslim pun dan aku tidak pernah hasad kepada seorangpun atas kebaikan yang Allah berikan kepadanya&#8221;. Abdullah berkata, &#8220;Inilah amalan yang mengantarkan engkau (menjadi penduduk surga-pen), dan inilah yang tidak kami mampui&#8221; (HR. Ahmad, Ibnu Katsir berkata: Ini sanadnya shahih).<\/p>\n<p>Jika seorang muslim bersungguh-sungguh untuk meraih dan melakukan sebab-sebab bersihnya hati dan akhirnya ia meraih kedudukan yang tinggi ini maka sungguh dia telah menang dan beruntung dan ia akan menjalani hidup di dunia dengan sehat (selamat) dan Allah akan menjamin baginya derajat yang tinggi di akhirat. Ia akan dibimbing oleh Allah untuk menasehati dan ia terlepas dari penipuan, maka iapun melakukan yang terbaik kepada Allah, kepada kitabNya, RasulNya, para pemimpin kaum muslimin, dan kepada keumuman kaum muslimin. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p>&#8220;Agama adalah nasehat (sebanyak 3 kali). Para sahabat bertanya, &#8220;Nasehat untuk siapa&#8221;, Nabi berkata, &#8220;Untuk Allah, kitabNya, RasulNya, para pemimpin kaum muslimin dan keumuman kaum muslimin&#8221; (HR. Muslim dari sahabat Tamim Ad-Dary).<\/p>\n<p>Dan bentuk nasehat kepada Allah adalah beribadah kepadanya dengan ikhlas, dan nasehat kepada kitabNya adalah mempelajarinya dan mengajarkannya serta mengamalkannya. Nasahat kepada RasulNya adalah dengan mengikuti sunnahnya dan berdakwah kepada sunnahnya. Nasehat kepada para pemimpin (penguasa) adalah dengan tidak memberontak kepada mereka serta membantu mereka dalam menjalankan beban amanah yang dipikul oleh mereka. Nasehat bagi kaum muslimin adalah dengan menunaikan hak-hak mereka, menjaganya, dan memberi pelajaran bagi mereka serta menyumbangkan kebaikan bagi mereka dan menahan diri dari berbuat keburukan terhadap mereka. Barangsiapa yang sempurna bersihnya hatinya maka ia menyukai bagi kaum muslimin apa yang ia sukai untuk dirinya sendiri, dan ia akan diselamatkan dari sifat pelit sebagaimana sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em>:<\/p>\n<p class=\"arab\">\nلاَ يُؤْمِنُ أَحَدُكُمْ حَتَّى يُحِبَّ لأَخِيْهِ مَا يُحِبُّ لِنَفْسِهِ\n<\/p>\n<p>&#8220;Tidaklah salah seorang dari kalian beriman hingga ia menyukai bagi saudaranya apa yang ia sukai untuk dirinya.&#8221; (HR. Al-Bukhari dan Muslim dari Anas).<\/p>\n<p>Ibnu Rojab berkata tentang hadits ini: &#8220;Hadits ini menunjukkan bahwa seorang mukmin membahagiakannya apa yang membahagiakan saudaranya seiman, dan ia ingin untuk saudaranya tersebut kebaikan yang ia inginkan untuk dirinya. Ini semuanya timbul dari sempurnanya bersihnya hati dari dengki, jahat, dan hasad. Karena hasad melazimkan orang yang hasad benci seorangpun mengunggulinya atau menyamainya dalam perkara kebaikan, karena ia maunya menjadi spesial di hadapan manusia dengan keutamaan-keutamaan yang dimilikinya dan ia ingin menjadi sendirian yang istimewa diantara mereka. Dan keimanan melazimkan lawan dari yang demikian ini, yaitu dia ingin kaum mukminin seluruhnya ikut merasakan kebaikan yang Allah anugrahkan kepadanya tanpa mengurangi kebaikan tersebut darinya.&#8221;<\/p>\n<p>Ibnu Abbas <em>radhiyallahu ‘anhu<\/em> berkata:<\/p>\n<p class=\"arab\">\nإِنِّي لَأَمُرُّ بِالآيَةِ فَأَعْلَمُ مِنْهَا مَا أَعْلَمُ فَأَتَمَنَّى أَنَّ كُلَّ مُسْلِمٍ يَعْلَمُ مِنْهَا مَا عَلِمْتُ\n<\/p>\n<p>“Sesungguhnya aku membaca sebuah ayat lalu mengetahui ilmu dari ayat tersebut maka akupun berangan-angan agar semua muslim mengetahui ilmu tentang ayat tersebut.&#8221;<\/p>\n<p>Al-Imam Asy-Syafi&#8217;i berkata :<\/p>\n<p class=\"arab\">\nوَدِدْتُ أَنَّ النَّاسَ تَعَلَّمُوا هَذَا الْعِلْمَ وَلَمْ يُنْسَبْ إِلَيَّ مِنْهُ شَيْئٌ\n<\/p>\n<p>&#8220;Aku ingin orang-orang mempelajari ilmu(ku) ini lalu tidak dinisbahkan kepadaku sedikitpun dari ilmu tersebut.&#8221;<\/p>\n<p>Dan Abu Bakar <em>radhiyallahu ‘anhu<\/em> menginfakkan seluruh hartanya demi kemaslahatan kaum muslimin, dan Umar <em>radhiyallahu ‘anhu<\/em> menginfakkan setengah hartanya.<\/p>\n<p>Dan diantara dampak dari hati yang bersih adalah sikap memaafkan, mengalah, sabar, dan lemah lembut terhadap kaum muslimin. Dan Nabi <em>shallallahu ‘alihi wa sallam<\/em> telah memuji Abu Dhomdhom karena hal tersebut. Jika beliau di pagi hari beliau berkata :<\/p>\n<p class=\"arab\">\nاللَّهُمَّ لاَ مَالَ لِي لِأَتَصَدَّقَ بِهِ عَلَى النَّاسِ، وَقَدْ تَصَدَّقْتُ عَلَيْهِمْ بِشَتْمِ عِرْضِي، فَمَنْ شَتَمَنِي أَوْ قَذَفَنِي فَهُوَ حِلٌّ\n<\/p>\n<p>&#8220;Ya Allah sesungguhnya aku tidak memiliki harta untuk bersedekah dengannya kepada orang-orang, dan aku telah bersedekah kepada mereka dengan cacian terhadap harga diriku, maka barangsiapa yang mencaci maki aku atau menuduhku (dengan tuduhan tidak benar) maka ia telah aku halalkan&#8221;. Maka Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nمَنْ يَسْتَطِيْعُ مِنْكُمْ أَنْ يَكُوْنَ كَأَبِي ضَمْضَمَ؟\n<\/p>\n<p>&#8220;Siapa diantara kalian yang mampu seperti Abu Dhomdhom?&#8221; (HR. Al-Hakim, Ibnu Abdilbar, dan Al-Bazzar, dan hadits ini hasan)&#8221;<\/p>\n<p>Dan lawan dari hati yang bersih adalah hati yang sakit dengan berbagai macam penyakit yang dibenci dan tercela. Diantara penyakit hati yang paling parah adalah pelit. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> telah memperingatkan umatnya dari penyakit ini, beliau berkata :<\/p>\n<p class=\"arab\">\nاتَّقُوا الظُّلْمَ؛ فَإِنَّ الظُّلْمَ ظُلُمَاتٌ يَوْمَ الْقِيَامَةِ، وَاتَّقُوا الشُّحَّ؛ فَإِنَّ الشُّحَّ أَهْلَكَ مَنْ كَانَ قَبْلَكُمْ، وَحَمَلَهُمْ عَلَى أَنْ سَفَكُوا دِمَاءَهُمْ، وَاسْتَحَلُّوا مَحَارِمَهُمْ\n<\/p>\n<p>&#8220;Waspadalah kalian dari perbuatan menzolimi karena kezoliman adalah kegelapan yang bertumpuk-tumpuk pada hari qiamat, dan jauhilah kalian dari pelit, karena sikap pelit telah membinasakan orang-orang sebelum kalian. Sikap pelit ini mengantarkan mereka untuk menumpahkan darah mereka dan menghalalkan perkara-perkara yang haram.” (HR. Muslim dari hadits Jabir bin Abdillah <em>radhiyallahu ‘anhu<\/em>).<\/p>\n<p>Jika seorang yang berakal mengamati fitnah yang meluas dan yang khusus di dunia ini, maka ia akan mendapat bahwasanya diantara sebab utamanya adalah sikap pelit dan tamak (rakus). Dari Abu Hurairoh <em>radhiyallahu ‘anhu<\/em> dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em> beliau bersabda:<\/p>\n<p class=\"arab\">\n«يَتَقَارَبُ الزَّمَانُ وَيَنْقُصُ الْعَمَلُ وَتَظْهَرُ الْفِتَنُ وَيُلْقَى الشُّحُّ وَيَكْثُرُ الْهَرْجُ» قَالُوا: وَمَا الْهَرْجُ؟ قَالَ: «الْقَتْلُ الْقَتْلُ»\n<\/p>\n<p>&#8220;Zaman semakin mendekat, dan amal semakin sedikit, dan muncullah fitnah-fitnah, dan dilemparkanlah sifat Asy-Syuh (pelit disertai semangat mengejar dunia) di hati dan banyaklah al-Harju&#8221;. Mereka bertanya, &#8220;Apakah itu al-Harju?&#8221;, Nabi berkata, &#8220;Pembunuhan, pembunuhan&#8221;. (HR. Al-Bukhari).<\/p>\n<p>Maka sikap Asy-Syuh (pelit kelas kakap) adalah semangat untuk mengejar dunia, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> berakta,<\/p>\n<p class=\"arab\">\nمَا الفَقْرَ أخْشَى عَلَيْكُمْ، وَلَكِنِّى أخْشَى عَلَيْكُمْ أنْ تُبْسَطَ الدُّنْيَا عَلَيْكُمْ كَمَا بُسِطَتْ عَلَى مَنْ كَانَ قَبْلَكُمْ، فَتَنَافَسُوهَا كَمَا تَنَافَسُوهَا، وَتُهْلِكَكُم كَمَا أهْلَكَتْهُمْ\n<\/p>\n<p>&#8220;Bukanlah kemiskinan yang aku khawatirkan menimpa kalian, akan tetapi dibentangkannya dunia pada kalian lalu kalian berlomba untuk memperebutkannya sebagaimana orang-orang sebelum kalian berlomba memperebutkannya, maka dunia tersebut membinasakan kalian sebagaimana dunia telah membinasakan mereka.”<\/p>\n<p>Dan jika engkau telah mengetahui makna dari &#8220;pelit&#8221; maka engkau berusaha untuk menghindarinya. Dan engkau telah mengetahui bahwa fitnahnya penyakit ini yang telah menjadikan hati menjadi mati adalah sikap Asy-Syuh (pelit) yaitu tamak (rakus) dan semangat untuk meraih apa yang ada di tangan orang lain, dan berusaha dengan berbagai macam cara ditempuh untuk memilikinya di tanganmu, demikian hak-hak orang lain yang wajib yang ada ditanganmu kau tahan dan tidak kau tunaikan kepada mereka. Dan ini merupakan sifat yang paling buruk, maka Asy-Syuh lebih parah daripada hanya sekedar &#8220;kikir\/pelit&#8221;, dan Asy-Syuh merupakan sebab terputusnya silaturahmi, melanggar hak-hak orang lain, dan menumpahkan darah orang lain, dan menahan hak-hak orang lain yang wajib untuk ditunaikan kepada mereka yang berhak menerimanya.<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p>&#8220;Waspadalah kalian dari penyakit Asy-Syuh, karena ia telah membinasakan orang-orang sebelum kalian. Asy-Syuh telah memerintahkan mereka untuk berbuat dzolim maka merekapun menzolimi, memerintahkan mereka untuk berbuat fajir (maksiat) maka merekapun berbuat fajir, memerintahkan mereka untuk memutuskan silaturahmi maka merekapun memutuskan silaturahmi.&#8221; (HR. Ahmad dan Abu Dawud dari hadits Abdullah bin &#8216;Amr).<\/p>\n<p>Allah berfirman<\/p>\n<p class=\"arab\">\nفَٱتَّقُواْ ٱللَّهَ مَا ٱسۡتَطَعۡتُمۡ وَٱسۡمَعُواْ وَأَطِيعُواْ وَأَنفِقُواْ خَيۡرٗا لِّأَنفُسِكُمۡۗ وَمَن يُوقَ شُحَّ نَفۡسِهِۦ فَأُوْلَٰٓئِكَ هُمُ ٱلۡمُفۡلِحُونَ ١٦\n<\/p>\n<p>“Maka bertakwalah kamu kepada Allah menurut kesanggupanmu dan dengarlah serta taatlah dan nafkahkanlah nafkah yang baik untuk dirimu. Dan barangsiapa yang dipelihara dari kekikiran dirinya, maka mereka itulah orang-orang yang beruntung.” (Qs. At-Tagobun : 16).<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعْنَا بِمَا فِيْهِ مِنَ البَيَانِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيْقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيْماً كَثِيْراً،<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ :<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Ibadallah,<\/p>\n<p>Ketahuilah bahwasanya sehatnya hati dan bersihnya hati adalah dengan kesabaran dan keyakinan. Yaitu sabar untuk meninggalkan perkara-perkara yang haram, sabar dalam menunaikan kewajiban-kewajiban, dan memperbanyak menjalankan perkara-perkara yang mustahab, dan juga bersabar dalam menghadapi bencana-bencana dan perkara-perkara yang sudah ditakdirkan.<\/p>\n<p>Dan keyakinan akan memperkuat hati dan menolak syubhat-syubhat serta berbegai bentuk kemunafikan dan syahwat. Barangsiapa yang hatinya telah dikuasai oleh syubhat atau syahwat hingga mati maka ia telah celaka dengan kecelakaan yang sangat besar. Allah berfirman<\/p>\n<p class=\"arab\">\nوَمَن يُرِدِ ٱللَّهُ فِتۡنَتَهُۥ فَلَن تَمۡلِكَ لَهُۥ مِنَ ٱللَّهِ شَيۡ‍ًٔاۚ أُوْلَٰٓئِكَ ٱلَّذِينَ لَمۡ يُرِدِ ٱللَّهُ أَن يُطَهِّرَ قُلُوبَهُمۡۚ لَهُمۡ فِي ٱلدُّنۡيَا خِزۡيٞۖ وَلَهُمۡ فِي ٱلۡأٓخِرَةِ عَذَابٌ عَظِيمٞ ٤١<\/p>\n<p>“Barangsiapa yang Allah menghendaki kesesatannya, maka sekali-kali kamu tidak akan mampu menolak sesuatupun (yang datang) daripada Allah. Mereka itu adalah orang-orang yang Allah tidak hendak mensucikan hati mereka. Mereka beroleh kehinaan di dunia dan di akhirat mereka beroleh siksaan yang besar.” (Qs. Al-Maidah : 41).<\/p>\n<p>Mengerjakan apa saja yang diperintahkan oleh Allah adalah membersihkan dan mensucikan hati. Dan seluruh apa yang dilarang oleh Allah adalah dalam rangka untuk menjaga hati dari penyakit-penyakit.<\/p>\n<p>Maka wahai seorang muslim, carilah kebersihan hatimu dan sehatnya hatimu dengan menjalankan perintah-perintah Allah dan meninggalkan penyakit-penyakit hati yang tercela dan mematikan hati atau membuatnya sakit. Kalau hal ini tidak mampu untuk dikerjakan oleh seorang hamba maka tentu Allah tidak akan membebaninya dengan hal ini, dan Allah tidak akan membebani suatu jiwapun kecuali dengan apa yang mampu untuk ia lakukan. Dalam hadits Nabi bersabda :<\/p>\n<p class=\"arab\">\nلاَ تَحَاسَدُوا وَلاَ تَدَابَرُوا وَلاَ تَبَاغَضُوا\n<\/p>\n<p>“Janganlah kalian saling hasad, dan jangan saling memboikot, dan jangan saling bermusuhan.” (HR. Muslim dari Abu Huroiroh).<\/p>\n<p class=\"arab\">\nثُمَّ اعْلَمُوْا أَيُّهَا المُسْلِمُوْنَ أَنَّ خَيْرَ الحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالجَمَاعَةِ، فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ، وَمَنْ شَذَّ شَذَّ فِي النّارِ: (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا) [الأحزاب:56] .<\/p>\n<p class=\"arab\">\nاللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَنْ خُلفَائِهِ الرَّاشِدِيْنَ، اَلْأَئِمَّةِ المَهْدِيِّيْنَ، أَبِيْ بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاجْعَلْ هَذَا البَلَدَ آمِنًا مُطْمَئِنّاً وَسَائِرَ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ مَنْ أَرَادَ الإِسْلَامَ وَالْمُسْلِمِيْنَ بِسُوْءٍ فَأَشْغِلْهُ بِنَفْسِهِ، وَارْدُدْ كَيْدَهُ فِي نَحْرِهِ، وَاجْعَلْ تَدْمِيْرَهُ فِي تَدْبِيْرِهِ، وَاكْشِفْ نَوَايَاهُ وَخُطَطَهُ وَاجْعَلْهَا سَبَبَ لِلْقَضَاءِ عَلَيْهِ إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيْرٍ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ، اَللَّهُمَّ اكْفِنَا شُرُوْرَهُمْ، اَللَّهُمَّ رُدَّ كَيْدَهُمْ فِي نُحُوْرِهِمْ، اَللَّهُمَّ سَلِّطْ بَعْضَهُمْ عَلَى بَعْضٍ، وَاشْغِلْهُمْ بِأَنْفُسِهِمْ، وَأَنْزِلْ بِهِمْ بَأْسَكَ الَّذِيْ لَا يَرُدُّ عَنِ القَوْمِ المُجْرِمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ وُلَاةَ أُمُوْرِنَا، وَاجْعَلْهُمْ هُدَاةَ مُهْتَدِيْنَ، غَيْرَ ضَالِّيْنَ وَلَا مُضِلِّيْنَ، اَللَّهُمَّ أَصْلِحْ بِطَانَتَهُمْ، وَأَبْعِدْ عَنْهُمْ بِطَانَةَ السُّوْءِ وَالمُفْسِدِيْنَ، اَللَّهُمَّ اجْمَعْ كَلِمَتَهُمْ عَلَى الْحَقِّ، اَللَّهُمَّ أَيِّدْهُمْ بِالْحَقِّ، اَللَّهُمَّ انْصُرْهُمْ بِالْحَقِّ وَانْصُرِ الحَقَّ بِهِمْ، اَللَّهُمَّ احْمِ بِهِمْ عِبَادَكَ وَبِلَادَكَ يَا رَبَّ العَالَمِيْنَ، رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيْعُ الْعَلِيْمُ .<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فَاذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ .<\/p>\n<p>Oleh: Asy-Syaikh Al-Hudzaifi hafizohullah<br \/>\nDiterjemahkan oleh Firanda Andirja dan Usman Hatim<br \/>\nhttp:\/\/firanda.com\/<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ الَّذِيْ أَرْسَلَ رَسُوْلَهُ بِالْهُدَى وَدِيْنِ الحَقِّ لِيُظْهِرَهُ عَلَى الدِّيْنِ كُلِّهِ وَكَفَى بِاللهِ شَهِيْداً، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ إِقْرَاراً بِهِ وَتَوْحِيْداً، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيْماً مَزِيْداً أَمَّا بَعْدُ: أَيُّهَا النَّاسُ اِتَّقُوْا اللهَ تَعَالَى Ibadallah, Bertakwalah kepada Allah, niscaya [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3692,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3691"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3691"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3691\/revisions"}],"predecessor-version":[{"id":3693,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3691\/revisions\/3693"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3692"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3691"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3691"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3691"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}