{"id":3694,"date":"2015-11-28T18:09:11","date_gmt":"2015-11-28T18:09:11","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3694"},"modified":"2015-11-28T18:09:11","modified_gmt":"2015-11-28T18:09:11","slug":"ajari-anak-untuk-berdoa","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3694-ajari-anak-untuk-berdoa.html","title":{"rendered":"Ajari Anak Untuk Berdoa"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ؛ أَحْمَدُهُ بِمَحَامِدِهِ الَّتِيْ هُوَ لَهَا أَهْلٌ، وَأُثْنِي عَلَيْهِ الخَيْرَ كُلَّهُ، لَا أُحْصِي ثَنَاءَ عَلَيْهِ هُوَ كَمَا أَثْنَى عَلَى نَفْسِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ؛ إِلَهُ الْأَوَّلِيْنَ وَالآخِرِيْنَ وَقُيُوْمُ السَّمَاوَاتِ وَالْأَرْضِيْنَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ؛ بَلَّغَ الرِسَالَةَ وَأَدَّى الأَمَانَةَ وَنَصَحَ الْأُمَّةَ وَجَاهَدَ فِي اللهِ حَقَّ جِهَادِهِ حَتَّى أَتَاهُ اليَقِيْنُ, فَمَا تَرَكَ خَيْرًا إِلَّا دَلَّ الْأُمَّةَ عَلَيْهِ، وَلَا شَرًّا إِلَّا حَذَّرَهَا مِنْهُ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ فِي السِّرِّ وَالعَلَانِيَةِ وَالغَيْبِ وَالشَّهَادَةِ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Anak adalah amanat yang Allah <em>‘Azza wa Jalla<\/em> titipkan kepada orang tua. Amanat itu wajib dijaga dan dirawat sebaik-baiknya. Allah <em>‘Azza wa Jalla<\/em> akan meminta pertanggungjawabannya di hari Kiamat kelak. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p>Sungguh setiap kalian adalah pemimpin, dan setiap kalian akan mempertanggungjawabkannya, seorang lelaki adalah penjaga bagi anggota keluarganya dan dia akan diminta pertanggungjawabannya…&#8221;. (HR. al-Bukhari dan Muslim).<\/p>\n<p>Dalam riwayat lain, beliau <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nإِنَّ اللهَ سَائِلٌ كُلَّ رَاعٍ عَمَّا اسْتَرْعَأهُ أَحَفِظَهَ أَمْ ضَيَّعَهُ؟ حَتَّى يَسْأَلَ الرّجُلَ عَنْ أَهْلِ بَيْتِهِ\n<\/p>\n<p>“Sungguh Allah akan meminta pertanggungjawaban setiap pemimpin atas setiap hal yang ia emban, apakah telah memeliharanya (dengan baik) atau (justru) menyia-nyiakannya? Termasuk menanyakan kepada seseorang (ayah) tentang keluarganya&#8221;.(ash-Shahihah no: 1636).<\/p>\n<p>Seorang anak berhak mendapatkan tarbiyah Islamiyah (pembinaan secara Islami) terbaik dari kedua orang tuanya. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nوَإِنَّ لِوَلَدِكَ عَلَيْكَ حَقًّا\n<\/p>\n<p>“Dan sungguh, anakmu memiliki hak (yang menjadi kewajiban) atas dirimu.” (HR. Muslim).<\/p>\n<p>Hak yang disampaikan dalam hadits tersebut selain mencakup pemenuhan kebutuhan fisik, juga menyangkut hak untuk diajari, dibimbing, diarahkan, diluruskan dan demikian seterusnya agar menjadi anak shalih. Maka seyogyanya kedua orang tua, pihak yang paling dekat dengan anak, menjadi teladan nyata bagi anak semenjak kecil. Hendaklah keduanya menanamkan cinta kepada Allah <em>‘Azza wa Jalla<\/em>, cinta kepada Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, menyampaikan keindahan Islam dan tuntunan syariatnya kepadanya, membimbing mereka dalam menjalankan ketaatan kepada Allah <em>‘Azza wa Jalla<\/em>, menumbuhkan kesadaran beribadah serta berserah diri kepada Allah <em>‘Azza wa Jalla<\/em>. Hamba-hamba Allah <em>‘Azza wa Jalla<\/em> yang beriman senantiasa berdoa:<\/p>\n<p class=\"arab\">\nرَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا\n<\/p>\n<p>“Ya Allah, karuniakanlah kami isteri-isteri dan anak keturunan yang (dapat) menjadi penyejuk pandangan. Serta jadikanlah kami pemimpin bagi orang-orang yang bertakwa.” (QS. al-Furqan\/25:74).<\/p>\n<p>Ibnu Abbas <em>radhiyallahu ‘anhuma<\/em> menjelaskan makna doa dalam ayat ini dengan bertutur, “Yaitu isteri dan anak yang melakukan ketaatan kepada-Mu ya Allah, sehingga pandangan kami akan menjadi sejuk dengan (kebaikan) mereka di dunia dan akherat kelak”.<\/p>\n<p>Ini adalah doa untuk kebaikan isteri dan anak agar mereka menjadi shaleh. Dan doa ini mendatangkan manfaat besar bagi mereka yang memanjatkannya. Karenanya (dalam doa tersebut) mereka memohon sambil mengatakan &#8220;Ya Allah…karuniakanlah kepada kami…&#8221;. Kebaikan doa ini akan (berdampak positif) dan bermanfaat bagi kaum Muslimin secara umum mengingat bahwa kebaikan para isteri dan anak dapat menjadi faktor penyebab kebaikan orang-orang yang berinteraksi dengan mereka.<\/p>\n<p>Kaum muslimin, jamaah Jumat yang dirahmati Allah,<\/p>\n<p>Menanamkan dan membimbing kebaikan bagi si buah hati semenjak ia masih kecil adalah perkara yang indah. Dengan itu, ia akan mengawali catatan pada lembaran putih kehidupannya dengan kedekatan kepada Allah <em>‘Azza wa Jalla<\/em>. Bimbingan yang dilakukan harus ditempuh secara bertahap, dimulai dari pengenalan adab-adab (ajaran-ajaran Islam) yang mendasar namun memiliki pengaruh besar yang begitu mendalam seperti yang tertuang dalam hadits berikut:<\/p>\n<p class=\"arab\">\nمُرُوْا أَوْلَادَكُمْ بِالصَّلاَةِ وَهُمْ أَبْناَءُ سَبْعِ سِنِيْنَ، وَاضْرِبُوْهُمْ عَلَيْهَا وَهُمْ أَْبْناَءُ عَشْرٍ، وَفَرِّقوُاْ بَيْنَهُمْ فِيْ الْمَضَاجِعِ\n<\/p>\n<p>“Perintahkanlah anak kalian untuk shalat ketika mereka mencapai umur tujuh tahun, pukullah mereka karena (meninggalkan) shalat setelah mencapai sepuluh tahun, dan pisahkanlah tempat tidur mereka.” (HR. Abu Dawud).<\/p>\n<p>Selain membimbing anak-anak pada masalah yang besar (seperti shalat) karena berhubungan dengan rukun Islam, termasuk perkara yang penting juga adalah membimbing anak-anak dalam masalah yang terkadang dianggap remeh oleh sebagian orang. Perhatikan kisah berikut ini:<\/p>\n<p>Abu Burdah bercerita, “Aku mengunjungi Abu Musa al-Asy`ari ketika beliau berada di rumah puteri al-Fadhl bin `Abbas Radhiyallahu ahuma (Ummu Kultsum <em>radhiyallahu ‘anhu<\/em>ma adalah isteri Abu Musa). Abu Burdah berkata, “Aku bersin, namun Abu Musa tidak mengucapkan tasymit (ucapan yarhamukallah yang berarti semoga Allah menyayangmu, diucapkan untuk mendoakan seseorang yang bersin dan mengucapkan alhamdulillah) bagiku.<\/p>\n<p>Sementara itu, ketika Ummu Kultsum bersin, maka beliau (Abu Musa) membacakan tasymit baginya. Lantas aku pulang kemudian mengadukannya kepada ibuku. Dan saat Abu Musa mengunjungi ibuku, maka ibuku mempertanyakan hal tersebut. Abu Musa menjawab, “Sungguh puteramu tadi bersin, akan tetapi tidak mengucapkan alhamdulillah, maka aku pun tidak membaca tasymit baginya. Adapun puteri al-Fadhl, ketika dia bersin dia mengucapkan alhamdulillah, maka (segera) aku membacakan tasymit baginya. Aku mendengar Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Apabila salah seorang di antara kalian bersin kemudian mengucapkan alhamdulillah, maka bacakanlah baginya tasymit, namun apabila dia tidak mengucapkan alhamdulillah, maka janganlah kalian membacakan baginya tasymit&#8221;. (HR. Muslim).<\/p>\n<p>Silahkan cermati bentuk pembinaan yang indah ini. Seorang anak dididik untuk selalu mengingat Allah <em>‘Azza wa Jalla<\/em> , berdzikir dan saling mendoakan dalam berbagai kondisi sekalipun dia masih kecil. Contohlah pula keteladanan Nabi Ibrahim Alaihissallam yang diabadikan dalam kitab suci Alquran. Pada saat beliau Alaihissallam mendampingi putranya Isma`il Alaihissallam (dalam berdoa), maka keduanya berdoa kepada Allah <em>‘Azza wa Jalla<\/em>:<\/p>\n<p class=\"arab\">\nرَبَّنَا وَاجْعَلْنَا مُسْلِمَيْنِ لَكَ وَمِنْ ذُرِّيَّتِنَا أُمَّةً مُسْلِمَةً لَكَ وَأَرِنَا مَنَاسِكَنَا وَتُبْ عَلَيْنَا إِنَّكَ أَنْتَ التَّوَّابُ الرَّحِيمُ\n<\/p>\n<p>“Ya Allah, jadikanlah kami berdua dan anak keturunan kami berserah diri kepada-Mu. Tunjukkanlah kepada kami ibadah serta ampunilah kami, sungguh Engkau Maha memberi taubat lagi Maha Penyayang.” (QS. al-Baqarah\/2:128).<\/p>\n<p>Ibadallah,<\/p>\n<p>Kita semua telah mengetahui banyak hal tentang keutamaan doa. Berdoa adalah ibadah yang paling mudah mengidentifikasikan penghambaan diri seorang manusia. Bahkan Nabi <em>shallallahu ‘alaihi wa sallam<\/em> telah menegaskan bahwa doa adalah ibadah. Dan karena keagungan makna ibadah dalam berdoa sampai Allah <em>‘Azza wa Jalla<\/em> murka terhadap orang-orang yang meninggalkan ibadah agung ini. Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَقَالَ رَبُّكُمُ ادْعُونِي أَسْتَجِبْ لَكُمْ إِنَّ الَّذِينَ يَسْتَكْبِرُونَ عَنْ عِبَادَتِي سَيَدْخُلُونَ جَهَنَّمَ دَاخِرِينَ\n<\/p>\n<p>Dan Rabmu berkata, “Berdoalah kepada-Ku, sesungguhnya orang-orang yang menyombongkan diri dari berdoa kepada-Ku akan masuk neraka Jahannam dalam keadaan hina dina”. (QS. Ghafir\/40:60).<\/p>\n<p>Dengan demikian, maka diantara sekian banyak petunjuk Islam yang sepatutnya diajarkan oleh kedua orang tua kepada anaknya adalah penanaman pada diri mereka untuk selalu bertauhid, berserah diri kepada Allah <em>‘Azza wa Jalla<\/em>, berdoa dan memohon hanya kepada Allah <em>‘Azza wa Jalla<\/em> dalam segala hal.<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> telah menggariskan keteladanan yang baik saat beliau menanamkan kemuliaan doa pada diri kemenakannya, ‘Abdullah bin `Abbas <em>radhiyallahu ‘anhuma<\/em> yang masih berusia belia. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> berkata kepadanya, &#8220;Wahai anak kecil, sungguh aku akan mengajarkanmu beberapa kalimat; &#8220;Jagalah (hukum) Allah, niscaya Allah akan menjagamu. Peliharalah (hak) Allah , maka engkau akan mendapatkan (pertolongan) Allah di hadapanmu. Jika engkau meminta (berdoa), maka memintalah hanya kepada Allah. Dan jika engkau mencari pertolongan, maka mintalah pertolongan dari Allah. Ketahuilah, sesungguhnya apabila semua manusia berkumpul untuk memberikanmu suatu manfaat, maka tidaklah hal itu terjadi melainkan apa yang telah Allah tetapkan bagimu. Dan apabila mereka bersatu untuk mencelakakannmu dengan sesuatu, maka mereka tiada dapat melakukannya melainkan apa yang telah Allah tentukan untukmu. Pena telah terangkat dan lembaran (takdir) telah mongering. (HR. at-Tirmidzi).<\/p>\n<p>Dalam hadits ini, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> menanamkan keagungan nilai tauhid kepada diri Ibnu `Abbas c yang masih belia. Mengajarkannya untuk berdoa kepada Allah <em>‘Azza wa Jalla<\/em> dan meminta pertolongan hanya kepada-Nya, karena memang hanya Allah <em>‘Azza wa Jalla<\/em> semata Yang Maha Kuasa atas segala sesuatu. Jika wasiat semacam ini diberikan oleh insan terbaik kepada seseorang yang termasuk generasi terbaik, sudah sepatutnyalah di zaman seperti sekarang ini, para orang tua lebih tertuntut memperhatikan prinsip-prinsip yang dapat menguatkan kedekatan putera-puteri mereka dengan Allah <em>‘Azza wa Jalla<\/em>. Bayangkanlah seandainya setiap kita (setiap orang tua) melakukan kepada anak kita sebagaimana yang dilakukan oleh Nabi <em>shallallahu ‘alaihi wa sallam<\/em> kepada kemenakannya.<\/p>\n<p>Tidak kalah menarik, kisah percakapan yang terjadi antara seorang putera Sahabat Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bernama ‘Abdurrahman bin Abi Bakrah <em>radhiyallahu ‘anhu<\/em> dengan sang ayah, Abi Bakrah <em>radhiyallahu ‘anhu<\/em>. ‘Abdurahman berkara kepada ayahnya:<\/p>\n<p>“Wahai ayah, setiap hari aku mendengarmu melantunkan doa<\/p>\n<p class=\"arab\">\nاللَّهُمَّ عَافِنِيْ فِيْ دِيْنِيْ اللَّهُمَّ عَافِنِيْ فِيْ سَمْعِيْ اللَّهُمَّ عَافِنِيْ فِيْ بَصَرِيْ لَا إِلَهَ إِلَّا أَنْتَ\n<\/p>\n<p>“Ya Allah, selamatkanlah aku dalam agamaku, lindungilah aku dalam pendengaran dan penglihatanku, tiada ilah yang berhak diibadahi selain Engkau.”<\/p>\n<p>dan ayah mengulanginya tiga kali pada waktu pagi dan petang. Demikian pula, setiap hari ayah membaca dan mengulanginya tiga kali di pagi dan petang (doa berikut)<\/p>\n<p class=\"arab\">\nاللَّهُمَّ إِنَّيْ أَعُوْذُ بِكَ مِنَ الْكُفْرِ وَالْفَقِْرِ اللَّهُمَّ إِنِّيْ أَعُوْذُ بِكَ مِنْ عَذَابِ الْقَبْرِ لاَ إِلَهَ إِلاَّ أَنْتَ\n<\/p>\n<p>“Ya Allah, aku berlindung kepada-Mu dari kekufuran dan kemiskinan. Aku berlindung kepada Engkau dari adzab kubur, tiada tuhan yang berhak untuk disembah selain Engkau”.<\/p>\n<p>Abu Bakrah <em>radhiyallahu ‘anhu<\/em> menjawab, &#8220;Ya, benar wahai anakku. Sungguh aku telah mendengar Nabi <em>shallallahu ‘alaihi wa sallam<\/em> membacanya, maka dengan suka-cita aku meneladani petunjuk beliau. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> juga menyampaikan doa bagi seseorang yang tengah dalam kesulitan besar (yang berbunyi):<\/p>\n<p class=\"arab\">\nاللَّهُمّ َرَحْمَتَكَ أَرْجُوْ فَلاَ تَكِلْنِيْ إِلىَ نَفْسِيْ طَرْفَةَ عَيْنٍ وَأَصْلِحْ لِيْ شَأْنِيْ كُلَّهُ لاَ إِلَهَ إلِاَّ أَنْتَ\n<\/p>\n<p>“Ya Allah, kasih sayang-Mu yang aku harapkan, jangan Engkau lepaskan aku sekejap mata pun (bergantung) kepada diriku sendiri. Perbaikilah semua urusanku, (sungguh) tiada ilah yang berhak untuk diibadahi selain Engkau.”<\/p>\n<p>Demikianlah pembelajaran Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dan para Sahabat generasi Salaf kepada anak-anak mereka agar selalu dekat dengan Allah <em>‘Azza wa Jalla<\/em> , berdoa memohon kepada-Nya dan berharap untuk tidak dibiarkan oleh Allah <em>‘Azza wa Jalla<\/em> barang sekejap pun.<\/p>\n<p class=\"arab\">\nنَسْأَلُ اللهَ جَلَّ وَعَلَا بِأَسْمَائِهِ الْحُسْنَى وَصِفَاتِهِ العُلَا أَنْ يُبَارِكَ لَنَا أَجْمَعِيْنَ فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّاتِنَا وَأَزْوَاجِنَا وَذُرِّيَّاتِنَا وَأَمْوَالِنَا وَأَنْ يَجْعَلَنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا، وَأَنْ يُعِيْذَنَا سُبْحَانَهُ مِنْ أَسْبَابِ مُحِقِ البَرَكَةِ إِنَّهُ تَبَارَكَ وَتَعَالَى سَمِيْعُ الدُّعَاءِ وَهُوَ أَهْلُ الرَجَاءِ وَهُوَ حَسْبُنَا وَنِعْمَ الوَكِيْلِ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالْاِمْتِنَانِ, وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا الله وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنِهِ وَدُنْيَاهُ.<\/p>\n<p>Kaum muslimin ibadallah,<\/p>\n<p>Kisah lain yang patut kita teladani adalah yang diriwayatkan dari Abu Na`amah, dari Ibnu Sa`ad ia berkata, &#8220;Ayahku pernah mendengarku berdoa, “Ya Allah, aku memohon kepada-Mu Jannah, kenikmatannya, keelokannya, … dan seterusnya, … dan seterusnya. Aku berlindung kepada Engkau dari api neraka, rantai-rantainya, belenggu-belenggunya…. maka ayahku berkata, “Wahai anakku, aku pernah mendengar Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Akan ada sekelompok manusia yang berlebihan dalam berdoa&#8221;. Janganlah engkau menjadi bagian dari mereka. Apabila engkau diberikan Jannah, engkau akan mendapatkannya beserta seluruh kebaikan di dalamnya. Dan apabila engkau diselamatkan dari api neraka, maka engkau akan dilindungi dari apinya dan seluruh kejelekan di dalamnya&#8221;. (Riwayat Abu Dawud).<\/p>\n<p>Seorang ulama Salaf berkata, “Aku pernah sakit keras, dan (saat) kondisiku semakin parah, ayahku berkata kepadaku, “Wahai anakku, perbanyaklah berdzikir (berdoa) kepada Allah”.<\/p>\n<p>Cermatilah semua contoh bimbingan ini. Alangkah besar perhatian mereka dalam menguatkan hubungan anak-anak dengan Allah <em>‘Azza wa Jalla<\/em>.<\/p>\n<p>Saudaraku kaum muslimin,<\/p>\n<p>Perjalanan hidup umat Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> tidaklah panjang. Semua akan berakhir dengan kematian. Berbahagialah orang tua yang berhasil mencetak generasi shalih dari anak keturunannya, yang taat kepada Allah <em>‘Azza wa Jalla<\/em>, yang mendoakan kebaikan bagi kedua orang tuanya, sekalipun mereka telah meninggal dunia. Sesungguhnya doa baik seorang anak bagi orang tuanya adalah investasi jangka panjang. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> pernah bersabda:<\/p>\n<p class=\"arab\">\nإِذَا مَاتَ ابْنُ آدَمَ انْقَـطَعَ عَمَلُهُ إِلَّا مِنْ ثَلَاثٍ : صَدَقَةٍ جَارِيَةٍ أَوْ عِلْمٍ يُنْتَفِعُ بِهِ أَوْ وَلَدٍ صَالِحٍ يَدْعُوْ لَهُ\n<\/p>\n<p>“Apabila seorang anak Adam meninggal dunia, maka terputuslah semua (pahala) amalnya. Kecuali tiga perkara: shadaqah jariyah, ilmu yang bermanfaat dan anak shalih yang mendoa kebaikan untuknya.” (HR. Muslim).<\/p>\n<p>Hadits ini menjelaskan bahwa anak shalih yang mendoakan kebaikan bagi kedua orang tuanya, maka berkah doa itu akan mengalir sekalipun keduanya telah meninggal dunia. Maka biar tidak sampai terlambat, marilah kita bersemangat menanamkan tauhid pada diri anak-anak kita, menguatkan hubungan dan ketergantungan mereka hanya kepada Allah <em>‘Azza wa Jalla<\/em> , mengajak mereka dalam berbagai ketaatan kepada Allah <em>‘Azza wa Jalla<\/em> dan mengajari mereka akan keagungan makna doa seorang Mukmin kepada Rabb-nya, karena Allah <em>‘Azza wa Jalla<\/em> mencintai hamba-hamba yang banyak berdoa kepada-Nya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Pelajaran dan hikmahnya yang dapat kita petik dari khotbah ini adalah:<\/p>\n<p>Pertama: Anak adalah nikmat Allah <em>‘Azza wa Jalla<\/em> yang dititipkan sekaligus diujikan kepada setiap kedua orang tua. Menjaga anak adalah sebuah kewajiban yang tak terelakkan.<\/p>\n<p>Kedua: Setiap anak memiliki hak untuk dibimbing oleh kedua orang tuanya, agar mejadi anak yang shalih dan berbakti kepada Allah Subhanahu wa Ta’ala serta kepada kedua orang tuanya.<\/p>\n<p>Ketiga: Setiap orang tua pastilah mendambakan anak-anak yang shalih sebagai penghibur hati penyejuk pandangan, mendamaikan jiwa dan menentramkan pikiran. Maka hendaknya orang tua bersemangat menjadikan mereka anak-anak yang shalih.<\/p>\n<p>Keempat: Membimbing anak selayaknya dilakukan semenjak kecil sehingga ia akan tumbuh di atas kebaikan yang mengakar sampaipun kedua orang tuanya telah tiada.<\/p>\n<p>Kelima: Ajarkan anak untuk dekat dengan Allah <em>‘Azza wa Jalla<\/em> melalui berbagai ibadah, termasuk ibadah berdoa yang merupakah ibadah mulia.<\/p>\n<p>Keenam: Ajaran Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dan praktek nyata generasi Salaf dalam mendidik anak pastilah cermin terbaik dan mendatangkan segala kebaikan.<\/p>\n<p>Ketujuh: Anak dapat menjadi investasi kebaikan jangka panjang di akherat, selama mereka terdidik untuk berbakti kepada kedua orang tua dan tertanam pada kalbu mereka akan pentingnya berdoa kepada Allah <em>‘Azza wa Jalla<\/em> dalam setiap keadaan.<\/p>\n<p>Kedelapan: Tidak ada terlambat untuk menanamkan kepada anak-anak kita berbagai kebaikan agar senantiasa dekat dengan Allah <em>‘Azza wa Jalla<\/em> dengan ibadah dan berdoa.<\/p>\n<p>Semoga Allah <em>‘Azza wa Jalla<\/em> menjadikan kita semua berilmu, mengamalkan ilmu serta mengajak orang lain untuk mengamalkannya.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ, وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى، اَللَّهُمَّ اجْعَلْ وَلِيَّ أَمْرِنَا مُبَارَكاً يَا ذَا الجَلَالِ وَالإِكْرَامِ، اَللَّهُمَّ بَارِكْ لَهُ فِي أَعْمَالِهِ وَأَقْوَالِهِ وَآرَائِهِ يَا حَيُّ يَا قَيُّوْمُ. اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّوْرِ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَأَزْوَاجِنَا وَذُرِّيَاتِنَا وَأَمْوَالِنَا وَأَوْقَاتِنَا وَاجْعَلْنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ دِقَّهُ وَجِلَّهُ أَوَّلَهُ وَآخِرَهُ سِرَّهُ وَعَلَنَهُ. اَللَّهُمَّ اغْفِرْ لَنَا مَا قَدَّمْنَا وَمَا أَخَّرْنَا وَمَا أَسْرَرْنَا وَمَا أَعْلَنَّا وَمَا أَنْتَ أَعْلَمُ بِهِ مِنَّا أَنْتَ المُقَدَّمُ وَأَنْتَ المُؤَخِّرُ لَا إِلَهَ إِلَّا أَنْتَ.<\/p>\n<p class=\"arab\">\nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ, وَصَلَّى اللهُ وَسَلَّمَ وَبَارِكْ وَأَنْعِمْ نَبِيَّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ.\n<\/p>\n<p>(Diadaptasi dari tulisan Ustadz Rizal Yuliar di majalah As-Sunnah Edisi 11\/Tahun XIII\/1431\/2010M).<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ؛ أَحْمَدُهُ بِمَحَامِدِهِ الَّتِيْ هُوَ لَهَا أَهْلٌ، وَأُثْنِي عَلَيْهِ الخَيْرَ كُلَّهُ، لَا أُحْصِي ثَنَاءَ عَلَيْهِ هُوَ كَمَا أَثْنَى عَلَى نَفْسِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ؛ إِلَهُ الْأَوَّلِيْنَ وَالآخِرِيْنَ وَقُيُوْمُ السَّمَاوَاتِ وَالْأَرْضِيْنَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ؛ بَلَّغَ الرِسَالَةَ وَأَدَّى الأَمَانَةَ وَنَصَحَ الْأُمَّةَ وَجَاهَدَ فِي اللهِ [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3695,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[6],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3694"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3694"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3694\/revisions"}],"predecessor-version":[{"id":3696,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3694\/revisions\/3696"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3695"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3694"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3694"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3694"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}