{"id":3697,"date":"2015-11-29T09:20:16","date_gmt":"2015-11-29T09:20:16","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3697"},"modified":"2015-11-29T09:20:16","modified_gmt":"2015-11-29T09:20:16","slug":"keutamaan-shalat-malam","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3697-keutamaan-shalat-malam.html","title":{"rendered":"Keutamaan Shalat Malam"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ فِي السِرِّ وَالعَلَانِيَةِ وَالغَيْبِ وَالشَّهَادَةِ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> telah menjelaskan di dalam Alquran pada banyak ayat dan juga Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dalam banyak hadits tentang besarnya pahala yang diperoleh dari melaksanakan shalat malam. Telah menjadi kesepakatan para ulama bahwa shalat yang paling afdhal setelah shalat wajib adalah shalat malam.<\/p>\n<p>Ibadallah,<\/p>\n<p>Di dalam banyak ayat, Allah <em>Subhanahu wa Ta’ala<\/em> menganjurkan kepada Nabi-Nya yang mulia untuk melakukan shalat malam. Antara lain adalah:<\/p>\n<p class=\"arab\">\nوَمِنَ اللَّيْلِ فَتَهَجَّدْ بِهِ\n<\/p>\n<p>&#8220;Dan pada sebagian malam hari shalat Tahajjud-lah kamu&#8230;.&#8221; (QS. Al-Israa&#8217;\/17: 79).<\/p>\n<p class=\"arab\">\nوَاذْكُرِ اسْمَ رَبِّكَ بُكْرَةً وَأَصِيلًا وَمِنَ اللَّيْلِ فَاسْجُدْ لَهُ وَسَبِّحْهُ لَيْلًا طَوِيلًا\n<\/p>\n<p>&#8220;Dan sebutlah nama Rabb-mu pada (waktu) pagi dan petang. Dan pada sebagian dari malam, maka sujudlah kepada-Nya dan bertasbihlah kepada-Nya pada bagian yang panjang di malam hari.&#8221; (QS. Al-Insaan\/76: 25-26).<\/p>\n<p class=\"arab\">\nوَمِنَ اللَّيْلِ فَسَبِّحْهُ وَأَدْبَارَ السُّجُودِ\n<\/p>\n<p>&#8220;Dan bertasbihlah kamu kepada-Nya di malam hari dan setiap selesai shalat.&#8221; (QS. Qaaf\/50: 40).<\/p>\n<p class=\"arab\">\nوَاصْبِرْ لِحُكْمِ رَبِّكَ فَإِنَّكَ بِأَعْيُنِنَا ۖ وَسَبِّحْ بِحَمْدِ رَبِّكَ حِينَ تَقُومُ وَمِنَ اللَّيْلِ فَسَبِّحْهُ وَإِدْبَارَ النُّجُومِ\n<\/p>\n<p>&#8220;Dan bersabarlah dalam menunggu ketetapan Rabb-mu, maka sesungguhnya kamu berada dalam penglihatan Kami, dan bertasbihlah dengan memuji Rabb-mu ketika kamu bangun berdiri, dan bertasbihlah kepada-Nya pada beberapa saat di malam hari dan waktu terbenam bintang-bintang (di waktu fajar).&#8221; (QS. Ath-Thuur\/52: 48-49).<\/p>\n<p>Kemudian Allah <em>Subhanahu wa Ta’ala<\/em> bahkan memerintahkan kepada Nabi <em>shallallahu ‘alaihi wa sallam<\/em> apabila telah selesai melakukan shalat wajib agar melakukan shalat malam, hal itu sebagaimana terdapat pada firman Allah <em>Subhanahu wa Ta’ala<\/em>:<\/p>\n<p class=\"arab\">\nفَإِذَا فَرَغْتَ فَانْصَبْ وَإِلَىٰ رَبِّكَ فَارْغَبْ\n<\/p>\n<p>&#8220;Maka apabila kamu telah selesai (dari sesuatu urusan), kerjakanlah dengan sungguh-sungguh (urusan) yang lain, dan hanya kepada Rabb-mu-lah hendaknya kamu berharap.&#8221; (QS. Asy-Syarh\/94 : 7-8).<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> pun memuji para hamba-Nya yang shalih yang senantiasa melakukan shalat malam dan bertahajjud, Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nكَانُوا قَلِيلًا مِنَ اللَّيْلِ مَا يَهْجَعُونَ وَبِالْأَسْحَارِ هُمْ يَسْتَغْفِرُونَ\n<\/p>\n<p>&#8220;Mereka sedikit sekali tidur di waktu malam; dan di akhir-akhir malam mereka memohon ampun (kepada Allah).&#8221; (QS. Adz-Dzaariyaat\/51: 17-18).<\/p>\n<p>Ibnu ‘Abbas <em>radhiyallahu ‘anhuma<\/em> mengatakan, &#8220;Tak ada satu pun malam yang terlewatkan oleh mereka melainkan mereka melakukan shalat walaupun hanya beberapa raka&#8217;at saja.&#8221;<\/p>\n<p>Al-Hasan al-Bashri berkata, &#8220;Setiap malam mereka tidak tidur kecuali sangat sedikit sekali.&#8221;<\/p>\n<p>Al-Hasan juga berkata, &#8220;Mereka melakukan shalat malam dengan lamanya dan penuh semangat hingga tiba waktu memohon ampunan pada waktu sahur.&#8221;<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> berfirman dalam memuji dan menyanjung mereka:<\/p>\n<p class=\"arab\">\nتَتَجَافَىٰ جُنُوبُهُمْ عَنِ الْمَضَاجِعِ يَدْعُونَ رَبَّهُمْ خَوْفًا وَطَمَعًا وَمِمَّا رَزَقْنَاهُمْ يُنْفِقُونَ فَلَا تَعْلَمُ نَفْسٌ مَا أُخْفِيَ لَهُمْ مِنْ قُرَّةِ أَعْيُنٍ جَزَاءً بِمَا كَانُوا يَعْمَلُونَ\n<\/p>\n<p>&#8220;Lambung mereka jauh dari tempat tidurnya, sedang mereka berdoa kepada Rabb-nya dengan rasa takut dan harap, dan mereka menafkah-kan sebagian dari rezeki yang Kami berikan ke-pada mereka. Seorang pun tidak mengetahui apa yang disembunyikan untuk mereka yaitu (bermacam-macam nikmat) yang menyedapkan pandangan mata, sebagai balasan terhadap apa yang telah mereka kerjakan.&#8221; (QS. As-Sajdah\/32: 16-17).<\/p>\n<p>Ibnu Katsir <em>rahimahullah<\/em> mengatakan, &#8220;Yang dimaksud dengan apa yang mereka lakukan adalah shalat malam dan meninggalkan tidur serta berbaring di atas tempat tidur yang empuk.&#8221;<\/p>\n<p>Ibnul Qayyim <em>rahimahullah<\/em> mengatakan, &#8220;Cobalah renungkan bagaimana Allah membalas shalat malam yang mereka lakukan secara sembunyi dengan balasan yang Dia sembunyikan bagi mereka, yakni yang tidak diketahui oleh semua jiwa. Juga bagaimana Allah membalas rasa gelisah, takut dan gundah gulana mereka di atas tempat tidur saat bangun untuk melakukan shalat malam dengan kesenangan jiwa di dalam surga.&#8221;<\/p>\n<p>Dari Asma binti Yazid <em>radhiyallahu ‘anha<\/em>, ia berkata, “Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nإِذَا جَمَعَ اللهُ اْلأَوَّلِيْنَ وَاْلآخِرِيْنَ يَوْمَ الْقِيَامَةِ، جَاءَ مُنَادٍ فَنَادَى بِصَوْتٍ يَسْمَعُ الْخَلاَئِقُ: سَيَعْلَمُ أَهْلُ الْجَمْعِ اَلْيَوْمَ مَنْ أَوْلَى بِالْكَرَمِ، ثُمَّ يَرْجِعُ فَيُنَادِي: لِيَقُمَ الَّذِيْنَ كاَنَتْ (تَتَجَافَى جُنُوْبُهُمْ) فَيَقُوْمُوْنَ وَهُمْ قَلِيْلٌ.\n<\/p>\n<p>&#8220;Bila Allah mengumpulkan semua manusia dari yang pertama hingga yang terakhir pada hari Kiamat kelak, maka datang sang penyeru lalu memanggil dengan suara yang terdengar oleh semua makhluk, &#8216;Hari ini semua yang berkumpul akan tahu siapa yang pantas mendapatkan kemuliaan!&#8217; Kemudian penyeru itu kembali seraya berkata, &#8216;Hendaknya orang-orang yang &#8216;lambungnya jauh dari tempat tidur&#8217; bangkit, lalu mereka bangkit, sedang jumlah mereka sedikit.&#8221;(HR. Abu Ya’la).<\/p>\n<p>Di antara ayat-ayat yang memuji orang-orang yang selalu melakukan shalat malam adalah firman Allah:<\/p>\n<p class=\"arab\">\nأَمَّنْ هُوَ قَانِتٌ آنَاءَ اللَّيْلِ سَاجِدًا وَقَائِمًا يَحْذَرُ الْآخِرَةَ وَيَرْجُو رَحْمَةَ رَبِّهِ\n<\/p>\n<p>&#8220;(Apakah kamu hai orang musyrik yang lebih beruntung) ataukah orang yang beribadah di waktu malam dengan sujud dan berdiri, sedang ia takut kepada (adzab) akhirat dan mengharapkan rahmat Rabb-nya?&#8230;&#8221; (QS. Az-Zumar\/39: 9).<\/p>\n<p class=\"arab\">\nلَيْسُوا سَوَاءً ۗ مِنْ أَهْلِ الْكِتَابِ أُمَّةٌ قَائِمَةٌ يَتْلُونَ آيَاتِ اللَّهِ آنَاءَ اللَّيْلِ وَهُمْ يَسْجُدُونَ\n<\/p>\n<p>&#8220;Mereka itu tidak sama, di antara Ahli Kitab itu ada golongan yang berlaku lurus, mereka membaca ayat-ayat Allah pada beberapa waktu di malam hari, sedang mereka juga bersujud (shalat).&#8221; (QS. Ali ‘Imraan\/3: 113).<\/p>\n<p class=\"arab\">\nوَالَّذِينَ يَبِيتُونَ لِرَبِّهِمْ سُجَّدًا وَقِيَامًا\n<\/p>\n<p>&#8220;Dan orang yang melalui malam hari dengan bersujud dan berdiri untuk Rabb mereka.&#8221; (QS. Al-Furqaan\/25: 64).<\/p>\n<p class=\"arab\">\nسِيمَاهُمْ فِي وُجُوهِهِمْ مِنْ أَثَرِ السُّجُودِ\n<\/p>\n<p>&#8220;Tanda-tanda mereka tampak pada muka mereka dari bekas sujud&#8230;.&#8221; (QS. Al-Fat-h\/48: 29).<\/p>\n<p class=\"arab\">\nالصَّابِرِينَ وَالصَّادِقِينَ وَالْقَانِتِينَ وَالْمُنْفِقِينَ وَالْمُسْتَغْفِرِينَ بِالْأَسْحَارِ\n<\/p>\n<p>&#8220;(Yaitu) orang-orang yang sabar, yang benar, yang tetap taat, yang menafkahkan hartanya (di jalan Allah), dan yang memohon ampun di waktu sahur.&#8221; (QS. Ali-&#8216;Imran\/3: 17).<\/p>\n<p>Dan lain sebagainya dari ayat-ayat Alquran.<\/p>\n<p>Barangsiapa yang menginginkan pengetahuan yang bermanfaat dan faidah yang banyak, hendaknya menelaah penafsiran ayat-ayat ini dalam kitab-kitab tafsir, karena pada ayat-ayat terdapat manfaat dan faidah yang amat besar.<\/p>\n<p>Kaum muslimin, jamaah Jumat rahimakumullah,<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> senantiasa menganjurkan kepada para sahabatnya untuk melakukan shalat malam dan membaca Alquran di dalamnya. Hadits-hadits yang mengungkapkan tentang hal ini sangat banyak untuk dapat dihitung. Namun kami hanya akan menyinggung sebagiannya saja, berikut panda-ngan para ulama sekitar masalah ini.<\/p>\n<p>Abu Hurairah <em>radhiyallahu ‘anhu<\/em> berkata, bahwa Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nأَفْضَلُ الصَّلاَةِ بَعْدَ صَلاَةِ الْمَفْرُوْضَةِ، صَلاَةُ اللَّيْلِ.\n<\/p>\n<p>&#8220;Shalat yang paling utama setelah shalat wajib adalah shalat yang dilakukan di malam hari.&#8221; (HR. Muslim).<\/p>\n<p>Al-Bukhari <em>rahimahullah<\/em> berkata: &#8220;Bab Keutamaan Shalat Malam.&#8221; Selanjutnya ia membawakan hadits dari Ibnu &#8216;Umar <em>radhiyallahu ‘anhuma<\/em>, bahwa ia berkata: &#8220;Seseorang di masa hidup Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> apabila bermimpi menceritakannya kepada beliau. Maka aku pun berharap dapat bermimpi agar aku ceritakan kepada Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. Saat aku muda, aku tidur di dalam masjid lalu aku bermimpi seakan dua Malaikat membawaku ke Neraka. Ternyata Neraka itu berupa sumur yang dibangun dari batu dan memiliki dua tanduk. Di dalamnya terdapat orang-orang yang aku kenal. Aku pun berucap, &#8216;Aku berlindung kepada Allah dari Neraka!&#8217; Ibnu &#8216;Umar melanjutkan ceritanya, &#8216;Malaikat yang lain menemuiku seraya berkata, &#8216;Jangan takut!&#8217; Akhirnya aku ceritakan mimpiku kepada Hafshah dan ia menceritakannya kepada Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>, lalu beliau bersabda:<\/p>\n<p class=\"arab\">\nنِعْمَ الرَّجُلُ عَبْدُ اللهِ، لَوْ كَانَ يُصَلِّي مِنَ اللَّيْلِ.\n<\/p>\n<p>&#8216;Sebaik-baik hamba adalah Abdullah seandainya ia melakukan shalat pada sebagian malam.&#8217;<\/p>\n<p>Akhirnya Abdullah tidak pernah tidur di malam hari kecuali hanya beberapa saat saja.&#8221; (HR. al-Bukhari dan Muslim).<\/p>\n<p>Ibnu Hajar berkata: &#8220;Yang menjadi dalil dari masalah ini adalah sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em>: &#8216;Sebaik-baik hamba adalah &#8216;Abdullah seandainya ia melakukan shalat pada sebagian malam.&#8217; Kalimat ini mengindikasikan bahwa orang yang melakukan shalat malam adalah orang yang baik.&#8221;<\/p>\n<p>Ibnu Hajar menambahkan, &#8220;Hadits ini menunjukkan bahwa shalat malam bisa menjauhkan orang dari adzab.&#8221;<\/p>\n<p>Aisyah <em>radhiyallahu ‘anhuma<\/em> berkata: &#8220;Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> selalu melakukan shalat malam hingga kedua telapak kakinya pecah-pecah.&#8221; (HR. al-Bukhari dan Muslim).<\/p>\n<p>Abu Hurairah <em>radhiyallahu ‘anhu<\/em> berkata, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nيَعْقِدُ الشَّيْطَانُ عَلَى قَافِيَةِ رَأْسِ أَحَدِكُمْ إِذَا هُوَ نَامَ ثَلاَثَ عُقَدٍ يَضْرِبُ كُلَّ عُقْدَةٍ: عَلَيْكَ لَيْلٌ طَوِيْلٌ فَارْقُدْ! فَإِنِ اسْتَيْقَظَ فَذَكَرَ اللهَ اِنْحَلَّتْ عُقْدَةٌ، فَإِنْ تَوَضَّأَ اِنْحَلَّتْ عُقْدَةٌ، فَإِنْ صَلَّى اِنْحَلَّتْ عُقْدَةٌ، فَأَصْبَحَ نَشِيْطًا طَيِّبَ النَّفْسِ، وَإِلاَّ أَصْبَحَ خَبِيْثَ النَّفْسِ كَسْلاَنَ.\n<\/p>\n<p>&#8220;Setan mengikat di pangkal kepala seseorang darimu saat ia tidur dengan tiga ikatan yang pada masing-masingnya tertulis, &#8216;Malammu sangat panjang, maka tidurlah!&#8217; Bila ia bangun lalu berdzikir kepada Allah, maka satu ikatan lepas, bila ia berwudhu’ satu ikatan lagi lepas, dan bila ia shalat satu ikatan lagi lepas. Maka di pagi hari ia dalam keadaan semangat dengan jiwa yang baik. Namun jika ia tidak melakukan hal itu, maka di pagi hari jiwanya kotor dan ia menjadi malas.&#8221; (HR. al-Bukhari dan Muslim).<\/p>\n<p>Ibnu Hajar berkata: &#8220;Apa yang terungkap dengan jelas dalam hadits ini adalah, bahwa shalat malam memiliki hikmah untuk kebaikan jiwa walaupun hal itu tidak dibayangkan oleh orang yang melakukannya, dan demikian juga sebaliknya. Inilah yang diisyaratkan Allah dalam firman-Nya:<\/p>\n<p class=\"arab\">\nإِنَّ نَاشِئَةَ اللَّيْلِ هِيَ أَشَدُّ وَطْئًا وَأَقْوَمُ قِيلًا\n<\/p>\n<p>&#8220;Sesungguhnya bangun di waktu malam adalah lebih tepat (untuk khusyu&#8217;) dan bacaan di waktu itu lebih terkesan.&#8221; (QS. Al-Muzzammil\/73: 6).<\/p>\n<p>Sebagian ulama menarik kesimpulan dari hadits ini bahwa orang yang melakukan shalat malam lalu ia tidur lagi, maka setan tidak akan kembali untuk mengikat dengan beberapa ikatan seperti semula.&#8221;<\/p>\n<p>Abu Hurairah <em>radhiyallahu ‘anhu<\/em> berkata, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nأَفْضَلُ الصِّيَامِ بَعْـدَ رَمَضَانَ شَهْرُ اللهِ الْمُحَرَّمُ، وَأَفْضَلُ الصَّلاَةِ بَعْدَ الْفَرِيْضَةِ صَلاَةُ اللَّيْلِ.\n<\/p>\n<p>&#8220;Puasa yang paling utama setelah puasa Ramadhan adalah (berpuasa pada) bulan Allah yang mulia (Muharram) dan shalat yang paling utama setelah shalat wajib adalah shalat malam.&#8221;<\/p>\n<p>Hadits ini menjadi dalil bagi kesepakatan ulama bahwa shalat sunnah di malam hari adalah lebih baik daripada shalat sunnah di siang hari.<\/p>\n<p class=\"arab\">\nوَمِنَ اللَّيْلِ فَتَهَجَّدْ بِهِ نَافِلَةً لَكَ عَسَىٰ أَنْ يَبْعَثَكَ رَبُّكَ مَقَامًا مَحْمُودًا\n<\/p>\n<p>&#8220;Dan pada sebagian malam hari bershalat ta-hajjudlah kamu sebagai suatu ibadah tambahan bagimu; mudah-mudahan Rabb-mu mengang-katmu ke tempat yang terpuji.&#8221; (QS. Al-Israa’\/17: 79).<\/p>\n<p>Dan juga firman Allah <em>Subhanahu wa Ta’ala<\/em>:<\/p>\n<p class=\"arab\">\nتَتَجَافَىٰ جُنُوبُهُمْ عَنِ الْمَضَاجِعِ يَدْعُونَ رَبَّهُمْ خَوْفًا وَطَمَعًا وَمِمَّا رَزَقْنَاهُمْ يُنْفِقُونَ فَلَا تَعْلَمُ نَفْسٌ مَا أُخْفِيَ لَهُمْ مِنْ قُرَّةِ أَعْيُنٍ جَزَاءً بِمَا كَانُوا يَعْمَلُونَ\n<\/p>\n<p>&#8220;Lambung mereka jauh dari tempat tidurnya, sedang mereka berdoa kepada Rabb-nya dengan rasa takut dan harap, dan mereka menafkahkan sebagian dari rizki yang Kami berikan kepada mereka. Seorang pun tidak mengetahui apa yang disembunyikan untuk mereka, yaitu (bermacam-macam nikmat) yang menyedapkan pandangan mata&#8230;&#8221; (QS. As-Sajdah\/32: 16-17).<\/p>\n<p>Dari &#8216;Abdullah bin &#8216;Amr bin al-&#8216;Ash <em>radhiyallahu ‘anhuma<\/em> ia menuturkan, bahwa Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nأَحَبُّ الصَّلاَةِ إِلَى اللهِ صَلاَةُ دَاوُدَ، وَأَحَبُّ الصِّيَامِ إِلَى اللهِ صِيَامُ دَاوُدَ: كاَنَ يَنَامُ نِصْفَ اللَّيْلِ وَيَقُوْمُ ثُلُثَهُ وَيَنَامُ سُدُسَهُ، وَيَصُوْمُ يَوْمًا وَيُفْطِرُ يَوْمًا.\n<\/p>\n<p>&#8220;Shalat yang paling dicintai Allah adalah shalat Nabi Dawud ‘<em>alaihissallam<\/em> dan puasa yang paling dicintai Allah juga puasa Nabi Dawud ‘<em>alaihissallam<\/em>. Beliau tidur setengah malam, bangun sepertiga malam dan tidur lagi seperenam malam serta berpuasa sehari dan berbuka sehari.&#8221; (HR. al-Bukhari dan Muslim).<\/p>\n<p>mengatakan Nabi Dawud ‘<em>alaihissallam<\/em> mengistirahatkan dirinya dengan tidur pada awal malam lalu ia bangun pada waktu di mana Allah menyeru, &#8216;Adakah orang yang meminta? Niscaya akan Aku berikan permintaannya!&#8217; lalu ia meneruskan lagi tidurnya pada malam yang tersisa sekedar untuk dapat beristirahat dari lelahnya melakukan shalat Tahajjud. Tidur terakhir inilah yang dilakukan pada waktu sahur. Metode seperti ini lebih dicintai Allah karena bersikap sayang terhadap jiwa yang dikhawatirkan akan merasa bosan (jika dibebani dengan beban yang berat) dan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> telah bersabda:<\/p>\n<p class=\"arab\">\nإِنَّ اللهَ لاَ يَمَلُّ حَتَّى تَمَلُّوْا.\n<\/p>\n<p>“Sesungguhnya Allah tidak akan pernah merasa bosan sampai kalian sendiri yang akan merasa bosan.<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> ingin selalu melimpahkan karunia-Nya dan memberikan kebaikan-Nya.&#8221;<\/p>\n<p>Dari Jabir bin &#8216;Abdillah <em>radhiyallahu ‘anhu<\/em> ia berkata, aku mendengar Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nإِنَّ فِي اللَّيْلِ لَسَاعَـةً، لاَ يُوَافِقُهَا رَجُـلٌ مُسْلِمٌ يَسْأَلُ اللهَ خَيْرًا مِنْ أَمْرِ الدُّنْيَا وَاْلآخِرَةِ إِلاَّ أَعْطَاهُ إِيَّاهُ، وَذَلِكَ كُلَّ لَيْلَةٍ.\n<\/p>\n<p>&#8220;Sesungguhnya di malam hari terdapat waktu tertentu, yang bila seorang muslim memohon kepada Allah dari kebaikan dunia dan akhirat pada waktu itu, maka Allah pasti akan memberikan kepadanya, dan hal tersebut ada di setiap malam.&#8221; (HR. Muslim).<\/p>\n<p>Hadits ini menetapkan adanya waktu dikabulkannya doa pada setiap malam, dan mengandung dorongan untuk selalu berdoa di sepanjang waktu malam, agar mendapatkan waktu itu.&#8221;<\/p>\n<p>Dari Abu Hurairah <em>radhiyallahu ‘anhu<\/em>, ia menuturkan, bahwa Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nرَحِمَ اللهُ رَجُـلاً، قَامَ مِنَ اللَّيْلِ فَصَلَّى، وَأَيْقَظَ اِمْرَأَتَهُ فَصَلَّتْ، فَإِنْ أَبَتْ نَضَحَ فِيْ وَجْهِهَا الْمَاءَ، وَرَحِمَ اللهُ اِمْرَأَةً، قَامَتْ مِنَ اللَّيْلِ فَصَلَّتْ، وَ أَيْقَظَتْ زَوْجَهَا، فَإِنْ أَبَى نَضَحَتْ فِيْ وَجْهِهِ الْمَاءَ.\n<\/p>\n<p>&#8220;Semoga Allah merahmati seorang suami yang bangun di waktu malam lalu shalat dan ia pun membangunkan isterinya lalu sang istri juga shalat. Bila istri tidak mau bangun ia percikkan air ke wajahnya. Semoga Allah merahmati seorang isteri yang bangun di waktu malam lalu ia shalat dan ia pun membangunkan suaminya. Bila si suami enggan untuk bangun ia pun memercikkan air ke wajahnya.&#8221; (HR. Abu Dawud dan selainnya).<\/p>\n<p>Dari Abu Sa&#8217;id al-Khudri <em>radhiyallahu ‘anhu<\/em> ia menuturkan, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nمَنِ اسْتَيْقَظَ مِنَ اللَّيْلِ وَأَيْقَظَ أَهْلَهُ فَصَلَّيَا رَكْعَتَيْنِ جَمِيْعًا، كُتِبَا مِنَ الذَّاكِرِيْنَ اللهَ كَثِيْرًا وَالذَّاكِرَاتِ.\n<\/p>\n<p>&#8220;Barangsiapa yang bangun di waktu malam dan ia pun membangunkan istrinya lalu mereka shalat bersama dua rakaat, maka keduanya akan dicatat termasuk kaum laki-laki dan wanita yang banyak berdzikir kepada Allah.&#8221; (HR. Abu Dawud dan selainnya).<\/p>\n<p>Hadits ini seperti dikemukakan oleh ath-Thibi menunjukkan bahwa orang yang mendapatkan kebaikan seyogyanya menginginkan untuk orang lain apa yang ia inginkan untuk dirinya berupa kebaikan, lalu ia pun memberikan kepada yang terdekat terlebih dahulu.<\/p>\n<p>Dari Abu Hurairah <em>radhiyallahu ‘anhu<\/em> ia menuturkan, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nإِنَّ اللهَ يُبْغِضُ كُلَّ جَعْظَرِيٍّ جَوَّاظٍ، صَحَّابٍ فِي اْلأَسْوَاقِ، جِيْفَةٍ بِاللَّيْلِ، حِمَارٍ بِالنَّهَارِ، عَالِمٍ بِأَمْرِ الدُّنْيَا جَاهِلٍ بِأَمْرِ اْلآخِرَةِ.\n<\/p>\n<p>&#8220;Sesungguhnya Allah membenci setiap orang yang perilakunya kasar, sombong, tukang makan dan minum serta suka berteriak di pasar. Ia seperti bangkai di malam hari dan keledai di siang hari. Dia hanya tahu persoalan dunia tapi buta terhadap urusan akhirat.'&#8221; (HR. al-Baihaqi).<\/p>\n<p>Dari Anas <em>radhiyallahu ‘anhu<\/em> ia menuturkan, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nجَعَلَ اللهُ عَلَيْكُمْ صَلاَةَ قَوْمٍ أَبْرَارٍ يَقُوْمُوْنَ اللَّيْلَ وَيَصُوْمُوْنَ النَّهَارَ، لَيْسُوْا بِأَثَمَةٍ وَلاَ فُجَّارٍ.\n<\/p>\n<p>“Allah telah menjadikan pada kalian shalat kaum yang baik; mereka shalat di waktu malam dan berpuasa di waktu siang. Mereka bukanlah para pelaku dosa dan orang-orang yang jahat.” (HR. Abd bin Humaid).<\/p>\n<p>Dari &#8216;Abdullah bin Salam <em>radhiyallahu ‘anhu<\/em>, ia berkata, “Yang pertama kali aku dengar dari Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> adalah sabda beliau:<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا النَّاسُ أَفْشُوا السَّلاَمَ، وَأَطْعِمُوا الطَّعَامَ، وَصِلُوا اْلأَرْحَـامَ، وَصَلُّوْا بِاللَّيْلِ وَالنَّاسُ نِيَامٌ، تَدْخُلُوا الْجَنَّةَ بِسَلاَمٍ.\n<\/p>\n<p>&#8220;Wahai manusia, tebarkan salam, berilah makan, sambunglah tali silaturahmi dan shalatlah di malam hari saat manusia tertidur, niscaya kalian akan masuk ke dalam surga dengan selamat.&#8221; (HR. at-Tirmidzi).<\/p>\n<p>Abdullah bin Qais mengatakan, bahwa Aisyah <em>radhiyallahun anhuma<\/em> berkata: &#8220;Janganlah kalian meninggalkan shalat malam karena Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> tidak pernah meninggalkannya. Jika beliau sakit atau malas, beliau shalat dalam keadaan duduk.&#8221; (HR. Ahmda dan Abu Dawud).<\/p>\n<p>Dari Ibnu Mas&#8217;ud <em>radhiyallahu ‘anhu<\/em> ia menuturkan, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nفَضْلُ صَلاَةِ اللَّـيْلِ عَلَى صَلاَةِ النَّهَارِ، كَفَضْلِ صَدَقَةِ السِّرِّ عَلَى صَدَقَةِ الْعَلاَنِيَةِ.\n<\/p>\n<p>&#8220;Keutamaan shalat malam atas shalat siang, seperti keutamaan bersedekah secara sembunyi atas bersedekah secara terang-terangan.&#8221; (HR. al-Haitsami dan selainnya).<\/p>\n<p>Dari Ibnu Mas&#8217;ud <em>radhiyallahu ‘anhu<\/em> ia menuturkan pula, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nأَلاَ إِنَّ اللهَ يَضْحَكُ إِلَى رَجُلَيْنِ: رَجُلٌ قَـامَ فِيْ لَيْلَةٍ بَارِدَةٍ مِنْ فِرَاشِهِ وَلِحَافِهِ وَدِثَارِهِ، فَتَوَضَّأَ ثُمَّ قَامَ إِلَى الصَّلاَةِ، فَيَقُوْلُ اللهُ عَزَّ وَجَلَّ لِمَلاَئِكَتِهِ: مَا حَمَلَ عَـبْدِيْ هَذَا عَلَى مَا صَنَعَ؟ فَيَقُوْلُوْنَ: رَبُّنَا رَجَاءً مَا عِنْدَكَ وَشَفَقَةً مِمَّا عِنْدَكَ، فَيَقُوْلُ: فَإِنِّي قَدْ أَعْطَيْتُهُ مَا رَجَا وَأَمَّنْتُهُ مِمَّا يُخَافُ.\n<\/p>\n<p>&#8220;Ketahuilah, sesungguhnya Allah tertawa terhadap dua orang laki-laki: Seseorang yang bangun pada malam yang dingin dari ranjang dan selimutnya, lalu ia berwudhu’ dan melakukan shalat. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman kepada para Malaikat-Nya, &#8216;Apa yang mendorong hamba-Ku melakukan ini?&#8217; Mereka menjawab, &#8216;Wahai Rabb kami, ia melakukan ini karena mengharap apa yang ada di sisi-Mu dan takut dari apa yang ada di sisi-Mu pula.&#8217; Allah berfirman, &#8216;Sesungguhnya Aku telah memberikan kepadanya apa yang ia harapkan dan memberikan rasa aman dari apa yang ia takutkan.'&#8221; (HR. Ahmad dan selainnya).<\/p>\n<p>Masih banyak lagi hadits-hadits Nabi <em>shallallahu ‘alaihi wa sallam<\/em> yang menjelaskan tentang keutamaan shalat malam, dorongan terhadapnya dan kedudukan orang-orang yang senantiasa melakukannya.<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ الكَرِيْمِ، وَنَفَعَنِي اللهُ وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ، وَأَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالْجُوْدِ وَالْاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ اِتَّقُوْا اللهَ تَعَالَى .\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Selain firman Allah <em>Ta’ala<\/em> dan sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, ada pula perkataan para sahabat yang turut memotivasi kita untuk melaksanakan shalat malam. Di antaranya:<\/p>\n<p>Dari Ibnu Mas&#8217;ud <em>radhiyallahu ‘anhu<\/em>, ia berkata, &#8220;Sesungguhnya di dalam Taurat tertulis, &#8216;Sungguh Allah telah memberikan kepada orang-orang yang lambungnya jauh dari tempat tidur apa yang tidak pernah terlihat oleh mata, tidak pernah terdengar oleh telinga dan tidak pernah terlintas dalam hati manusia, yakni apa yang tidak di-ketahui oleh Malaikat yang dekat kepada Allah dan Nabi yang diutus-Nya.'&#8221; (HR. al-Hakim).<\/p>\n<p>Saat menjelang wafatnya Ibnu &#8216;Umar, ia berkata, &#8220;Tidak ada sesuatu yang sangat aku sedihkan di dunia ini selain rasa dahaga di siang hari dan kelelahan di malam hari.&#8221;<\/p>\n<p>Ibnu &#8216;Abbas <em>radhiyallahu ‘anhuma<\/em> berkata, &#8220;Kemulian seseorang terletak pada shalatnya di malam hari dan sikapnya menjauhi apa yang ada pada tangan orang lain.&#8221;<\/p>\n<p>Thalhah bin Mashraf berkata, &#8220;Aku mendengar bila seorang laki-laki bangun di waktu malam untuk melakukan shalat malam, Malaikat memanggilnya, &#8216;Berbahagialah engkau karena engkau telah menempuh jalan para ahli ibadah sebelummu.'&#8221; Thalhah mengatakan lagi, &#8220;Malam itu pun berwasiat kepada malam setelahnya agar membangunkannya pada waktu di mana ia bangun.&#8221; Thalhah mengatakan lagi, &#8220;Kebaikan turun dari atas langit ke pembelahan rambutnya dan ada penyeru yang berseru, &#8216;Seandainya seorang yang bermunajat tahu siapa yang ia seru, maka ia tidak akan berpaling (dari munajatnya).’”<\/p>\n<p>Dari al-Hasan al-Bashri berkata, “Kami tidak mengetahui amal ibadah yang lebih berat daripada lelahnya melakukan shalat malam dan menafkahkan harta ini.”<\/p>\n<p>Al-Hasan juga pernah ditanya, “Mengapa orang yang selalu melakukan shalat Tahajjud wajahnya lebih indah?” Ia menjawab, “Sebab mereka menyendiri bersama ar-Rahman (Allah), sehingga Allah memberikan kepadanya cahaya-Nya.” (Diriwayatkan oleh al-Marwazi).<\/p>\n<p>Syuraik berkata, “Barangsiapa yang banyak shalatnya di malam hari, maka wajahnya akan tampak indah di siang hari.&#8221;<\/p>\n<p>Yazid ar-Riqasyi berkata, &#8220;Shalat malam akan menjadi cahaya bagi seorang mukmin pada hari Kiamat kelak dan cahaya itu akan berjalan dari depan dan belakangnya. Sedangkan puasa seorang hamba akan menjauhkannya dari panasnya Neraka Sa&#8217;ir.&#8221;<\/p>\n<p>Wahab bin Munabih berkata, &#8220;Shalat di waktu malam akan menjadikan orang yang rendah kedudukannya menjadi mulia, dan orang yang hina menjadi berwibawa. Sedangkan puasa di siang hari akan mengekang seseorang dari dorongan syahwatnya. Tidak ada istirahat bagi seorang mukmin tanpa masuk Surga.&#8221;<\/p>\n<p>Al-Awza&#8217;i berkata, &#8220;Aku mendengar barangsiapa yang lama melakukan shalat malam, maka Allah akan meringankan siksanya pada hari Kiamat kelak.&#8221;<\/p>\n<p>Ishaq bin Suwaid berkata, &#8220;Orang-orang Salaf memandang bahwa berekreasi adalah dengan cara puasa di siang hari dan shalat di malam hari.&#8221;<\/p>\n<p>Kita berlindung kepada Allah dari kerugian dan hanya Dia-lah tempat memohon pertolongan.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ حَافِظاً وَمُعِيْنًا وَمُسَدِّداً وَمُؤَيِّدًا، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ وَلَا تَكُنْ عَلَيْنَا، وَانْصُرْنَا وَلَا تَنْصُرْ عَلَيْنَا، وَامْكُرْ لَنَا وَلَا تُمْكِرْ عَلَيْنَا، وَاهْدِنَا وَيَسِّرْ الهُدَى لَنَا، وَانْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا، اَللَّهُمَّ انْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا، اَللَّهُمَّ انْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا. اَللَّهُمَّ اجْعَلْنَا لَكَ ذَاكِرِيْنَ، لَكَ شَاكِرِيْنَ، إِلَيْكَ أَوَّاهِيْنَ، لَكَ مُخْبِتِيْنَ، لَكَ مُطِيْعِيْنَ. اَللَّهُمَّ تَقَبَّلْ تَوْبَتَنَا، وَاغْسِلْ حَوْبَتَنَا، وَثَبِّتْ حُجَّتَنَا، وَاهْدِ قُلُوْبَنَا، وَسَدِّدْ أَلْسِنَتَنَا، وَاسْلُلْ سَخِيْمَةَ صُدُوْرِنَا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ العَمَلَ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللَّهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُلُمَاتِ إِلَى النُّوْرِ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: أُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، { وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ } .<\/p>\n<p>(Diadaptasi dari kitab &#8220;Kaanuu Qaliilan minal Laili maa Yahja’uun&#8221; karya Muhammad bin Su&#8217;ud al-‘Uraifi).<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ. أَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3698,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3697"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3697"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3697\/revisions"}],"predecessor-version":[{"id":3699,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3697\/revisions\/3699"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3698"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3697"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3697"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3697"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}