{"id":3700,"date":"2015-11-30T09:35:27","date_gmt":"2015-11-30T09:35:27","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3700"},"modified":"2015-11-30T09:35:27","modified_gmt":"2015-11-30T09:35:27","slug":"perhitungan-amal-di-hari-pembalasan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3700-perhitungan-amal-di-hari-pembalasan.html","title":{"rendered":"Perhitungan Amal di Hari Pembalasan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ؛ أَحْمَدُهُ بِمَحَامِدِهِ الَّتِيْ هُوَ لَهَا أَهْلٌ، وَأُثْنِي عَلَيْهِ الخَيْرَ كُلَّهُ، لَا أُحْصِي ثَنَاءَ عَلَيْهِ هُوَ كَمَا أَثْنَى عَلَى نَفْسِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ؛ إِلَهُ الْأَوَّلِيْنَ وَالآخِرِيْنَ وَقُيُوْمُ السَّمَاوَاتِ وَالْأَرْضِيْنَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ؛ بَلَّغَ الرِسَالَةَ وَأَدَّى الأَمَانَةَ وَنَصَحَ الْأُمَّةَ وَجَاهَدَ فِي اللهِ حَقَّ جِهَادِهِ حَتَّى أَتَاهُ اليَقِيْنُ, فَمَا تَرَكَ خَيْرًا إِلَّا دَلَّ الْأُمَّةَ عَلَيْهِ، وَلَا شَرًّا إِلَّا حَذَّرَهَا مِنْهُ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ فِي السِّرِّ وَالعَلَانِيَةِ وَالغَيْبِ وَالشَّهَادَةِ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Beriman kepada hari Akhir dan kejadian yang ada padanya merupakan salah satu rukun iman yang wajib diyakini oleh setiap muslim. Untuk mencapai kesempurnaan iman terhadap hari akhir, maka semestinya setiap muslim mengetahui peristiwa dan tahapan yang akan dilalui manusia pada hari tersebut. Di antaranya yaitu masalah hisab (perhitungan) yang merupakan maksud dari iman kepada hari akhir. Karena, pengertian dari beriman kepada hari kebangkitan adalah, beriman dengan hari kembalinya manusia kepada Allah lalu dihisab. Sehingga hakikat iman kepada hari kebangkitan adalah iman kepada hisab ini.<\/p>\n<p>Kaum muslimin jamaah Jumat yang dirahmati Allah,<\/p>\n<p>Pengertian hisab disini adalah, peristiwa Allah menampakkan kepada manusia amalan mereka di dunia dan menetapkannya. Atau Allah mengingatkan dan memberitahukan kepada manusia tentang amalan kebaikan dan keburukan yang telah mereka lakukan.<\/p>\n<p>Allah akan menghisab seluruh makhluk dan berkhalwat (empat mata) kepada seorang mukmin, lalu menetapkan dosa-dosanya. Inilah makna al-muhasabah (proses hisab). Muhasabah adalah proses manusia melihat amalan mereka pada hari Kiamat.<\/p>\n<p>Hisab menurut istilah aqidah memiliki dua pengertian.<\/p>\n<p>Pertama: Al ‘Aradh (penampakan dosa dan pengakuan), mempunyai dua pengertian.<\/p>\n<ol>\n<li>Pengertian umum, yaitu seluruh makhluk ditampakkan di hadapan Allah dalam keadaan menampakkan lembaran amalan mereka. Ini mencakup orang yang diperiksa secara sungguh-sungguh dan yang tidak dihisab.<\/li>\n<li>Pemaparan amalan maksiat kaum mukminin kepada mereka, penetapannya, merahasiakan (tidak dibuka dihadapan orang lain) dan pengampunan Allah atasnya. Hisab demikian ini dinamakan hisab yang ringan (hisab yasir).<\/li>\n<\/ol>\n<p>Kedua: Munaqasyah (diperiksa secara sungguh-sungguh) dan inilah yang dinamakan hisab (perhitungan) antara kebaikan dan keburukan.<\/p>\n<p>Untuk itulah Syaikhul Islam menyatakan, hisab, dapat dimaksudkan sebagai perhitungan antara amal kebajikan dan amal keburukan, dan juga dimaksukan dengan pengertian pemaparan dan pemberitahuan amalan terhadap pelakunya. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> menyatakan di dalam sabdanya:<\/p>\n<p class=\"arab\">\nمَنْ حُوسِبَ عُذِّبَ قَالَتْ عَائِشَةُ فَقُلْتُ أَوَلَيْسَ يَقُولُ اللَّهُ تَعَالَى فَسَوْفَ يُحَاسَبُ حِسَابًا يَسِيرًا قَالَتْ فَقَالَ إِنَّمَا ذَلِكِ الْعَرْضُ وَلَكِنْ مَنْ نُوقِشَ الْحِسَابَ يَهْلِكْ<\/p>\n<p>“Barangsiapa yang dihisab, maka ia tersiksa”. Aisyah bertanya, “Bukankah Allah telah berfirman ‘maka ia akan diperiksa dengan pemeriksaan yang mudah’.” Maka Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> menjawab: “Hal itu adalah al ‘aradh. Namun barangsiapa yang diperiksa dengan detil hisabnya, maka ia akan binasa”. (Muttafaqun ‘alaihi).<\/p>\n<p>Saudaraku kaum muslimin,<\/p>\n<p>Kepastian adanya hisab ini telah dijelaskan di dalam Alquran dan Sunnah. Firman Allah <em>Subhanahu wa Ta’ala<\/em> :<\/p>\n<p class=\"arab\">\nفَأَمَّا مَنْ أُوتِيَ كِتَابَهُ بِيَمِينِهِ ﴿٧﴾ فَسَوْفَ يُحَاسَبُ حِسَابًا يَسِيرًا\n<\/p>\n<p>“Adapun orang yang diberikan kitabnya dari sebelah kanannya, maka ia akan diperiksa dengan pemeriksaan yang mudah.” (al Insyiqaq \/ 84 : 7-8).<\/p>\n<p class=\"arab\">\nوَأَمَّا مَنْ أُوتِيَ كِتَابَهُ وَرَاءَ ظَهْرِهِ﴿١٠﴾فَسَوْفَ يَدْعُو ثُبُورًا﴿١١﴾وَيَصْلَىٰ سَعِيرًا<\/p>\n<p>“Adapun orang yang diberikan kitabnya dari belakang, maka dia akan berteriak: “Celakalah aku”. Dan dia akan masuk ke dalam api yang menyala-nyala (neraka).” (al Insyiqaq \/ 84:10-12).<\/p>\n<p class=\"arab\">\nإِنَّ إِلَيْنَا إِيَابَهُمْ﴿٢٥﴾ثُمَّ إِنَّ عَلَيْنَا حِسَابَهُمْ\n<\/p>\n<p>“Sesungguhnya kepada Kami-lah kembali mereka, kemudian sesungguhnya kewajiban Kami-lah menghisab mereka.” (al Ghasyiyah \/ 88 : 25-26).<\/p>\n<p class=\"arab\">\nالْيَوْمَ تُجْزَىٰ كُلُّ نَفْسٍ بِمَا كَسَبَتْ ۚ لَا ظُلْمَ الْيَوْمَ ۚ إِنَّ اللَّهَ سَرِيعُ الْحِسَابِ\n<\/p>\n<p>“Pada hari ini, tiap-tiap jiwa diberi balasan dengan apa yang diusahakannya. Tidak ada yang dirugikan pada hari ini. Sesungguhnya Allah amat cepat hisabnya.” (QS. al Mu’min \/ 40 : 17).<\/p>\n<p>Sedangkan dalil dari Sunnah Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> , di antaranya hadits yang diriwayatkan Imam Muslim dari Aisyah, dari Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>, beliau berkata:<\/p>\n<p class=\"arab\">\nلَيْسَ أَحَدٌ يُحَاسَبُ إِلَّا هَلَكَ قُلْتُ يَا رَسُولَ اللَّهِ أَلَيْسَ اللَّهُ يَقُولُ حِسَابًا يَسِيرًا قَالَ ذَاكِ الْعَرْضُ وَلَكِنْ مَنْ نُوقِشَ الْحِسَابَ هَلَكَ\n<\/p>\n<p>“Tidak ada seorang pun yang dihisab kecuali binasa,” Aku (Aisyah) bertanya, “Wahai Rasulullah, bukankah Allah berfirman ‘pemeriksaan yang mudah’?” Beliau menjawab, “Itu adalah al-aradh, namun barangsiapa yang diperiksa hisabnya, maka binasa”.<\/p>\n<p>Makna hadits ini adalah seandainya Allah memeriksa dengan menghitung amal kebajikan dan keburukan dalam hisab hambaNya, tentulah akan mengadzab mereka dalam keadaan tidak menzhalimi mereka sedikitpun, namun Allah memaafkan dan mengampuninya.<\/p>\n<p>Umat Islam sepakat atas hal ini. Sehingga apabila seseorang mengingkari hisab, maka ia telah berbuat kufur, dan pelakunya sama dengan pengingkar hari kebangkitan.<\/p>\n<p>Ibadallah,<\/p>\n<p>Hisab ini juga mencakup jin, karena mereka diberi tanggungan untuk menjalankan syariat. Oleh karena itu, jin kafir masuk ke dalam neraka. Firman Allah <em>Subhanahu wa Ta’ala<\/em> menyebutkan :<\/p>\n<p class=\"arab\">\nقَالَ ادْخُلُوا فِي أُمَمٍ قَدْ خَلَتْ مِنْ قَبْلِكُمْ مِنَ الْجِنِّ وَالْإِنْسِ فِي النَّارِ\n<\/p>\n<p>Allah berfirman:&#8221;Masuklah kamu sekalian ke dalam neraka bersama umat-umat jin dan manusia yang telah terdahulu sebelum kamu… (al-A’raaf\/ 7:38)<\/p>\n<p>Yang mukmin masuk surga, menurut mayoritas ulama dan ini yang benar sebagaimana ditunjukkan oleh firman Allah: Dan bagi orang yang takut saat menghadap Rabb-nya ada dua surga. Maka nikmat Rabb kamu yang manakah yang kamu dustakan. Kedua surga itu mempunyai pohon-pohonan dan buah-buahan. Maka nikmat Rabb kamu yang manakah yang kamu dustakan? Di dalam kedua surga itu ada dua buah mata air yang mengalir. Maka nikmat Rabb kamu yang manakah yang kamu dustakan? Di dalam kedua surga itu terdapat segala macam buah-buahan yang berpasang-pasangan. Maka nikmat Rabb kamu yang manakah yang kamu dustakan? Mereka bertelekan di atas permadani yang sebelah dalamnya dari sutra. Dan buah-buahan kedua surga itu dapat (dipetik) dari dekat. Maka nikmat Rabb kamu yang manakah yang kamu dustakan? Di dalam Surga itu ada bidadari-bidadari yang sopan menundukkan pandangannya, tidak pernah disentuh oleh manusia sebelum mereka (penghuni-penghuni Surga yang menjadi suami mereka) dan tidak pula oleh jin. (ar Rahman \/ 55 : 46 – 56).<\/p>\n<p>Dikecualikan dalam hal ini, yaitu mereka yang masuk surga tanpa hisab maupun adzab. Begitu pula dengan hewan yang tidak memiliki pahala dan dosa.<\/p>\n<p>Adapun orang kafir, apakah dihisab ataukah tidak? Dalam permasalahan ini, para ulama berselisih pendapat. Di antara mereka ada yang berpendapat bahwa orang kafir tidak dihisab. Sedangkan sebagian lainnya menyatakan mereka dihisab.<\/p>\n<p>Pemutus perbedaan (dalam masalah ini), yaitu hisab dapat dimaksudkan dengan pengertian pemaparan dan pemberitahuan amalan mereka, serta celaan terhadap mereka. Dapat (juga) dimaksudkan dengan pengertian perhitungan antara amal kebajikan dengan amal keburukan. Apabila yang diinginkan dengan kata &#8220;hisab&#8221; adalah pengertian pertama, maka jelas mereka dihisab. Namun bila dengan pengertian kedua, maka bila dimaksudkan bahwa orang kafir tetap memiliki kebajikan yang menjadikannya pantas masuk surga, maka (pendapat demikian) ini jelas keliru. Tetapi bila yang dimaksudkan mereka memiliki tingkatan-tingkatan dalam (menerima) adzab, maka orang yang banyak dosa kesalahannya, adzabnya lebih besar dari orang yang sedikit dosa kesalahannya, dan orang yang memiliki kebajikan, maka diringankan adzabnya, sebagaimana Abu Thalib lebih ringan adzabnya dari Abu Lahab. Allah berfirman:<\/p>\n<p class=\"arab\">\nالَّذِينَ كَفَرُوا وَصَدُّوا عَنْ سَبِيلِ اللَّهِ زِدْنَاهُمْ عَذَاباً فَوْقَ الْعَذَابِ بِمَا كَانُوا يُفْسِدُونَ\n<\/p>\n<p>“Orang-orang yang kafir dan menghalangi (manusia) dari jalan Allah, Kami tambahkan kepada mereka siksaan di atas siksaan disebabkan mereka selalu berbuat kerusakan.” (an Nahl \/ 16:88).<\/p>\n<p class=\"arab\">\nإِنَّمَا النَّسِيءُ زِيَادَةٌ فِي الْكُفْرِ\n<\/p>\n<p>“Sesungguhnya mengundur-undur bulan haram itu adalah menambah kekafiran.” (at Taubah \/ 9:37).<\/p>\n<p>Apabila adzab sebagian orang kafir lebih keras dari sebagian lainnya -karena banyaknya dosa dan sedikitnya amal kebaikan- maka hisab dilakukan untuk menjelaskan tingkatan adzab, bukan untuk masuk surga.<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> berfirman :<\/p>\n<p class=\"arab\">\nأُولَٰئِكَ الَّذِينَ كَفَرُوا بِآيَاتِ رَبِّهِمْ وَلِقَائِهِ فَحَبِطَتْ أَعْمَالُهُمْ فَلَا نُقِيمُ لَهُمْ يَوْمَ الْقِيَامَةِ وَزْنًا\n<\/p>\n<p>“Mereka itu orang-orang yang kufur terhadap ayat-ayat Rabb mereka dan (kufur terhadap) perjumpaan dengan Dia, maka hapuslah amalan-amalan mereka, dan Kami tidak mengadakan suatu penilaian bagi (amalan) mereka pada hari Kiamat.” (al Kahfi \/ 18 : 105).<\/p>\n<p>Ibadallah,<\/p>\n<p>Amalan kebaikan yang dilakukan orang kafir di dunia terbagi menjadi dua. Pertama, yang disyaratkan padanya Islam dan niat. Amalan-amalan ini tidak diterima dan tidak bermanfaat baginya di dunia dan akhirat. Kedua, amalan yang tidak disyaratkan Islam padanya, seperti keluhuran budi pekerti, menunda penagihan hutang bagi yang tidak mampu membayar dan lain-lainnya. Amalan-amalan ini akan diberi balasannya di dunia.<\/p>\n<p>Syaikh Kholil Haras menyatakan: “Yang benar adalah, semua amalan kebaikan yang dilakukan orang kafir hanya dibalas di dunia saja. Hingga bila datang hari Kiamat, ia akan mendapati lembaran kebaikannya kosong”. Demikian ini, karena Allah berfirman:<\/p>\n<p class=\"arab\">\n﴿وَقَدِمْنَا إِلَى مَا عَمِلُوا مِنْ عَمَلٍ فَجَعَلْنَاهُ هَبَاء مَّنثُورًا﴾\n<\/p>\n<p>Dan Kami hadapi segala amal yang mereka kerjakan, lalu Kami jadikan amal itu (bagaikan) debu yang berterbangan. (al Furqaan \/ 25 : 23).<\/p>\n<p class=\"arab\">\nمَثَلُ الَّذِينَ كَفَرُوا بِرَبِّهِمْ ۖ أَعْمَالُهُمْ كَرَمَادٍ اشْتَدَّتْ بِهِ الرِّيحُ فِي يَوْمٍ عَاصِفٍ ۖ لَا يَقْدِرُونَ مِمَّا كَسَبُوا عَلَىٰ شَيْءٍ ۚ ذَٰلِكَ هُوَ الضَّلَالُ الْبَعِيدُ\n<\/p>\n<p>“Orang-orang yang kafir kepada Rabb-nya, amalan-amalan mereka adalah seperti abu yang ditiup angin dengan keras pada suatu hari yang berangin kencang. Mereka tidak dapat mengambil manfaat sedikitpun dari apa yang telah mereka usahakan (di dunia). Yang demikian itu adalah kesesatan yang jauh.” (Ibrahim \/ 14 : 18).<\/p>\n<p>Ada pendapat lain yang menyatakan amalan kebaikan mereka di dunia dapat meringankan adzab mereka. Menurut pendapat ini, amalan kebaikan yang tidak disyaratkan Islam padanya, pada hari Kiamat akan mendapat balasan untuk menutupi kezhalimannya terhadap orang lain. Apabila antara kezhalimannya seimbang dengan amalan tersebut, maka ia hanya diadzab disebabkan oleh kekufurannya saja. Namun, bila orang kafir ini tidak memiliki amal kebaikan di dunia, maka ditambahkan adzabnya yang disebabkan kekufurannya.<\/p>\n<p>Saudaraku kaum muslimin,<\/p>\n<p>Hisab ini dilakukan dalam satu waktu, dan Allah <em>Subhanahu wa Ta’ala<\/em> sendiri yang akan melakukannya, sebagaimana dijelaskan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dalam sabda beliau :<\/p>\n<p class=\"arab\">\nمَا مِنْكُمْ أَحَدٌ إِلَّا سَيُكَلِّمُهُ رَبُّهُ لَيْسَ بَيْنَهُ وَبَيْنَهُ تُرْجُمَانٌ فَيَنْظُرُ أَيْمَنَ مِنْهُ فَلَا يَرَى إِلَّا مَا قَدَّمَ مِنْ عَمَلِهِ وَيَنْظُرُ أَشْأَمَ مِنْهُ فَلَا يَرَى إِلَّا مَا قَدَّمَ وَيَنْظُرُ بَيْنَ يَدَيْهِ فَلَا يَرَى إِلَّا النَّارَ تِلْقَاءَ وَجْهِهِ فَاتَّقُوا النَّارَ وَلَوْ بِشِقِّ تَمْرَةٍ\n<\/p>\n<p>“Tidak ada seorang pun dari kalian kecuali akan diajak bicara Rabb-nya tanpa ada penterjemah antara dia dengan Rabb-nya. Lalu ia melihat ke sebelah kanan, hanya melihat amalan yang pernah dilakukannya; dan ia melihat kekiri, hanya melihat amalan yang pernah dilakukannya. Lalu melihat ke depan, kemudian hanya melihat neraka ada di hadapannya.”<\/p>\n<p>Kemudian diberikan kitab yang telah ditulis malaikat agar dibaca dan diketahui oleh setiap orang. Firman Allah <em>Subhanahu wa Ta’ala<\/em> menyebutkan :<\/p>\n<p class=\"arab\">\nوَوُضِعَ الْكِتَابُ فَتَرَى الْمُجْرِمِينَ مُشْفِقِينَ مِمَّا فِيهِ وَيَقُولُونَ يَا وَيْلَتَنَا مَالِ هَٰذَا الْكِتَابِ لَا يُغَادِرُ صَغِيرَةً وَلَا كَبِيرَةً إِلَّا أَحْصَاهَا ۚ وَوَجَدُوا مَا عَمِلُوا حَاضِرًا ۗ وَلَا يَظْلِمُ رَبُّكَ أَحَدًا\n<\/p>\n<p>“Dan diletakkanlah kitab, lalu kamu akan melihat orang-orang yang bersalah ketakutan terhadap apa yang (tertulis) di dalamnya, dan mereka berkata: “Aduhai celaka kami. Kitab apakah ini yang tidak meninggalkan yang kecil dan tidak (pula) yang besar, melainkan ia mencatat semuanya?” Dan mereka mendapati apa yang telah mereka kerjakan ada (tertulis). Dan Rabb-mu tidak menganiaya seorang juapun.” (al Kahfi \/ 18 : 49).<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> memang menulis semua amalan hambaNya, yang baik maupun yang buruk, sebagaimana firmanNya:<\/p>\n<p class=\"arab\">\nفَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ﴿٧﴾وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ\n<\/p>\n<p>“Barangsiapa yang mengerjakan kebaikan seberat dzarrahpun, niscaya dia akan melihat (balasan)nya. Dan barangsiapa yang mengerjakan kejahatan seberat dzarrahpun, niscaya dia akan melihat (balasan)nya pula.” (al Zalzalah \/ 99:7-8).<\/p>\n<p class=\"arab\">\nيَوْمَ يَبْعَثُهُمُ اللَّهُ جَمِيعًا فَيُنَبِّئُهُمْ بِمَا عَمِلُوا ۚ أَحْصَاهُ اللَّهُ وَنَسُوهُ ۚ وَاللَّهُ عَلَىٰ كُلِّ شَيْءٍ شَهِيدٌ\n<\/p>\n<p>“Pada hari ketika mereka dibangkitkan Allah semuanya, lalu diberitakan-Nya kepada mereka apa yang telah mereka kerjakan. Allah mengumpulkan (mencatat) amal perbuatan itu, padahal mereka telah melupakannya. Dan Allah Maha Menyaksikan segala sesuatu.” (al Mujaadilah \/ 58 : 6).<\/p>\n<p>Sehingga seluruh pelaku perbuatan melihat amalannya dan tidak dapat mengingkarinya, karena bumi menceritakan semua amalan mereka. Begitu pula seluruh anggota tubuh pun berbicara tentang perbuatan yang telah ia lakukan. Dijelaskan dalam firman Allah <em>Subhanahu wa Ta’ala<\/em> :<\/p>\n<p class=\"arab\">\nإِذَا زُلْزِلَتِ الْأَرْضُ زِلْزَالَهَا﴿١﴾وَأَخْرَجَتِ الْأَرْضُ أَثْقَالَهَا﴿٢﴾وَقَالَ الْإِنْسَانُ مَا لَهَا\n<\/p>\n<p>“Apabila bumi digoncangkan dengan goncangannya (yang dahsyat), dan bumi telah mengeluarkan beban-beban berat (yang dikandung)nya, dan manusia bertanya: “Mengapa bumi (jadi begini),” pada hari itu bumi menceritakan beritanya,” (al Zalzalah \/ 99 : 1-4).<\/p>\n<p class=\"arab\">\nالْيَوْمَ نَخْتِمُ عَلَىٰ أَفْوَاهِهِمْ وَتُكَلِّمُنَا أَيْدِيهِمْ وَتَشْهَدُ أَرْجُلُهُمْ بِمَا كَانُوا يَكْسِبُونَ\n<\/p>\n<p>“Pada hari ini Kami tutup mulut mereka; dan berkatalah kepada Kami tangan mereka dan memberi kesaksian kaki mereka terhadap apa yang dahulu mereka usahakan.” (Yaasin \/ 36:65)<\/p>\n<p class=\"arab\">\nنَسْأَلُ اللهَ جَلَّ وَعَلَا بِأَسْمَائِهِ الْحُسْنَى وَصِفَاتِهِ العُلَا أَنْ يُبَارِكَ لَنَا أَجْمَعِيْنَ فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّاتِنَا وَأَزْوَاجِنَا وَذُرِّيَّاتِنَا وَأَمْوَالِنَا وَأَنْ يَجْعَلَنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا، وَأَنْ يُعِيْذَنَا سُبْحَانَهُ مِنْ أَسْبَابِ مُحِقِ البَرَكَةِ إِنَّهُ تَبَارَكَ وَتَعَالَى سَمِيْعُ الدُّعَاءِ وَهُوَ أَهْلُ الرَجَاءِ وَهُوَ حَسْبُنَا وَنِعْمَ الوَكِيْلِ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالْاِمْتِنَانِ, وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا الله وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنِهِ وَدُنْيَاهُ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> yang Maha Pengasih dan Maha Lembut tidak menghisab kaum Mukminin dengan munaqasyah, namun mencukupkan dengan al aradh. Dia hanya memaparkan dan menjelaskan semua amalan tersebut di hadapan mereka, dan Dia merahasiakannya, tidak ada orang lain yang melihatnya, lalu Allah berseru : “Telah Aku rahasiakan hal itu di dunia, dan sekarang Aku ampuni semuanya”.<\/p>\n<p>Demikian dijelaskan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dalam hadits Ibnu ‘Umar, beliau berkata:<\/p>\n<p class=\"arab\">\nسَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ إِنَّ اللَّهَ يُدْنِي الْمُؤْمِنَ فَيَضَعُ عَلَيْهِ كَنَفَهُ وَيَسْتُرُهُ فَيَقُولُ أَتَعْرِفُ ذَنْبَ كَذَا أَتَعْرِفُ ذَنْبَ كَذَا فَيَقُولُ نَعَمْ أَيْ رَبِّ حَتَّى إِذَا قَرَّرَهُ بِذُنُوبِهِ وَرَأَى فِي نَفْسِهِ أَنَّهُ هَلَكَ قَالَ سَتَرْتُهَا عَلَيْكَ فِي الدُّنْيَا وَأَنَا أَغْفِرُهَا لَكَ الْيَوْمَ فَيُعْطَى كِتَابَ حَسَنَاتِهِ وَأَمَّا الْكَافِرُ وَالْمُنَافِقُونَ فَيَقُولُ الْأَشْهَادُ هَؤُلَاءِ الَّذِينَ كَذَبُوا عَلَى رَبِّهِمْ أَلَا لَعْنَةُ اللَّهِ عَلَى الظَّالِمِينَ\n<\/p>\n<p>Aku telah mendengar Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda: “Sesungguhnya Allah mendekati seorang mukmin, lalu meletakkan padanya sitar dan menutupinya (dari pandangan orang lain), lalu (Allah) berseru : ‘Tahukah engkau dosa ini? Tahukah engkau dosa itu?’ Mukmin tersebut menjawab,’Ya, wahai Rabb-ku,’ hingga bila selesai meyampaikan semua dosa-dosanya dan mukmin tersebut melihat dirinya telah binasa, Allah berfirman,’Aku telah rahasiakan (menutupi) dosa itu di dunia, dan Aku sekarang mengampunimu,’ lalu ia diberi kitab kebaikannya. Sedangkan orang kafir dan munafik, maka Allah berfirman : ‘Orang-orang inilah yang telah berdusta terhadap Rabb mereka’. Ingatlah, kutukan Allah (ditimpakan) atas orang-orang yang zhalim”. (HR. al Bukhari).<\/p>\n<p>Adapun orang-orang kafir, mereka akan dipanggil di hadapan semua makhluk. Kepada mereka disampaikan semua nikmat Allah, kemudian akan dipersaksikan amalan kejelekan mereka disana. Dijelaskan dalam hadits Abu Hurairah, ia berkata, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\nفَيَلْقَى الْعَبْدَ فَيَقُولُ أَيْ فُلْ أَلَمْ أُكْرِمْكَ وَأُسَوِّدْكَ وَأُزَوِّجْكَ وَأُسَخِّرْ لَكَ الْخَيْلَ وَالْإِبِلَ وَأَذَرْكَ تَرْأَسُ وَتَرْبَعُ فَيَقُولُ بَلَى قَالَ فَيَقُولُ أَفَظَنَنْتَ أَنَّكَ مُلَاقِيَّ فَيَقُولُ لَا فَيَقُولُ فَإِنِّي أَنْسَاكَ كَمَا نَسِيتَنِي ثُمَّ يَلْقَى الثَّانِيَ فَيَقُولُ أَيْ فُلْ أَلَمْ أُكْرِمْكَ وَأُسَوِّدْكَ وَأُزَوِّجْكَ وَأُسَخِّرْ لَكَ الْخَيْلَ وَالْإِبِلَ وَأَذَرْكَ تَرْأَسُ وَتَرْبَعُ فَيَقُولُ بَلَى أَيْ رَبِّ فَيَقُولُ أَفَظَنَنْتَ أَنَّكَ مُلَاقِيَّ فَيَقُولُ لَا فَيَقُولُ فَإِنِّي أَنْسَاكَ كَمَا نَسِيتَنِي ثُمَّ يَلْقَى الثَّالِثَ فَيَقُولُ لَهُ مِثْلَ ذَلِكَ فَيَقُولُ يَا رَبِّ آمَنْتُ بِكَ وَبِكِتَابِكَ وَبِرُسُلِكَ وَصَلَّيْتُ وَصُمْتُ وَتَصَدَّقْتُ وَيُثْنِي بِخَيْرٍ مَا اسْتَطَاعَ فَيَقُولُ هَاهُنَا إِذًا قَالَ ثُمَّ يُقَالُ لَهُ الْآنَ نَبْعَثُ شَاهِدَنَا عَلَيْكَ وَيَتَفَكَّرُ فِي نَفْسِهِ مَنْ ذَا الَّذِي يَشْهَدُ عَلَيَّ فَيُخْتَمُ عَلَى فِيهِ وَيُقَالُ لِفَخِذِهِ وَلَحْمِهِ وَعِظَامِهِ انْطِقِي فَتَنْطِقُ فَخِذُهُ وَلَحْمُهُ وَعِظَامُهُ بِعَمَلِهِ وَذَلِكَ لِيُعْذِرَ مِنْ نَفْسِهِ وَذَلِكَ الْمُنَافِقُ وَذَلِكَ الَّذِي يَسْخَطُ اللَّهُ عَلَيْهِ<\/p>\n<p>Lalu Allah menemui hamba-Nya dan berkata: “Wahai Fulan! Bukankah Aku telah memuliakanmu, menjadikan engkau sebagai pemimpin, menikahkanmu dan menundukkan untukmu kuda dan onta, serta memudahkanmu memimpin dan memiliki harta banyak?&#8221; Maka ia menjawab: “Benar”. Allah berkata lagi: “Apakah engkau telah meyakini akan menjumpai-Ku?” Maka ia menjawab: “Tidak,” maka Allah berfirman: “Aku biarkan engkau sebagaimana engkau telah melupakan-Ku”. Kemudian (Allah) menemui orang yang ketiga dan menyampaikan seperti yang disampaikan di atas. Lalu ia (orang itu) menjawab: &#8220;Wahai Rabbku! Aku telah beriman kepada-Mu, kepada kitab suci-Mu dan rasul-rasul-Mu. Juga aku telah shalat, bershadaqah,&#8221; dan ia memuji dengan kebaikan semampunya. Allah menjawab: &#8220;Kalau begitu, sekarang (pembuktiannya),&#8221; kemudian dikatakan kepadanya: &#8220;Sekarang Kami akan membawa para saksi atasmu,&#8221; dan orang tersebut berfikir siapa yang akan bersaksi atasku. Lalu mulutnya dikunci dan dikatakan kepada paha, daging, dan tulangnya: &#8220;Bicaralah!&#8221; Lalu paha, daging, dan tulangnya bercerita tentang amalannya, dan itu untuk menghilangkan udzur dari dirinya. Itulah nasib munafik dan orang yang Allah murkai. (HR Muslim).<\/p>\n<p>Demikianlah keadaan tiga jenis manusia. Yang pertama seorang mukmin, ia mendapatkan ampunan dan kemuliaan Allah. Yang kedua seorang yang kafir dan ketiga orang munafik. Keduanya mendapat laknat dan kemurkaan Allah<\/p>\n<p>Oleh karena itu, bersiaplah menghadapinya dengan mempersiapkan bekal ilmu yang bermanfaat dan amal shalih yang cukup, memperbanyak mengingat hari perhitungan ini dan melihat kepada amalan yang telah kita perbuat. Mudah-mudahan Allah memberikan taufiq kepada kita untuk memperbanyak bekal, yang nantinya dengan bekal tersebut kita menghadap sang pencipta dan mendapat keridhaanNya.<\/p>\n<p>Washallahu ‘ala Nabiyina Muhammad wa ‘ala aalihi wa shahbihi ajma’in.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ, وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى، اَللَّهُمَّ اجْعَلْ وَلِيَّ أَمْرِنَا مُبَارَكاً يَا ذَا الجَلَالِ وَالإِكْرَامِ، اَللَّهُمَّ بَارِكْ لَهُ فِي أَعْمَالِهِ وَأَقْوَالِهِ وَآرَائِهِ يَا حَيُّ يَا قَيُّوْمُ. اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّوْرِ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَأَزْوَاجِنَا وَذُرِّيَاتِنَا وَأَمْوَالِنَا وَأَوْقَاتِنَا وَاجْعَلْنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ دِقَّهُ وَجِلَّهُ أَوَّلَهُ وَآخِرَهُ سِرَّهُ وَعَلَنَهُ. اَللَّهُمَّ اغْفِرْ لَنَا مَا قَدَّمْنَا وَمَا أَخَّرْنَا وَمَا أَسْرَرْنَا وَمَا أَعْلَنَّا وَمَا أَنْتَ أَعْلَمُ بِهِ مِنَّا أَنْتَ المُقَدَّمُ وَأَنْتَ المُؤَخِّرُ لَا إِلَهَ إِلَّا أَنْتَ.<\/p>\n<p class=\"arab\">\nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ, وَصَلَّى اللهُ وَسَلَّمَ وَبَارِكْ وَأَنْعِمْ نَبِيَّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ.<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ؛ أَحْمَدُهُ بِمَحَامِدِهِ الَّتِيْ هُوَ لَهَا أَهْلٌ، وَأُثْنِي عَلَيْهِ الخَيْرَ كُلَّهُ، لَا أُحْصِي ثَنَاءَ عَلَيْهِ هُوَ كَمَا أَثْنَى عَلَى نَفْسِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ؛ إِلَهُ الْأَوَّلِيْنَ وَالآخِرِيْنَ وَقُيُوْمُ السَّمَاوَاتِ وَالْأَرْضِيْنَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ؛ بَلَّغَ الرِسَالَةَ وَأَدَّى الأَمَانَةَ وَنَصَحَ الْأُمَّةَ وَجَاهَدَ فِي اللهِ [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3702,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3700"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3700"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3700\/revisions"}],"predecessor-version":[{"id":3703,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3700\/revisions\/3703"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3702"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3700"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3700"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3700"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}