{"id":3704,"date":"2015-11-30T10:24:50","date_gmt":"2015-11-30T10:24:50","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=3704"},"modified":"2015-11-30T10:24:50","modified_gmt":"2015-11-30T10:24:50","slug":"sirath-jembatan-di-atas-neraka","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3704-sirath-jembatan-di-atas-neraka.html","title":{"rendered":"Sirath, Jembatan di Atas Neraka"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الَّذِيْ أَرْسَلَ رَسُوْلَهُ بِالْهُدَى وَدِيْنِ الحَقِّ لِيُظْهِرَهُ عَلَى الدِّيْنِ كُلِّهِ وَكَفَى بِاللهِ شَهِيْداً، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ إِقْرَاراً بِهِ وَتَوْحِيْداً، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيْماً مَزِيْداً<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ اِتَّقُوْا اللهَ تَعَالَى<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Di akhirat kelak, akan banyak sekali peristiwa yang sangat menakjubkan sekaligus menakutkan. Kita, sebagai seorang Mukmin, wajib mempercayai segala hal yang akan terjadi pada hari Kiamat, baik yang disebutkan dalam Alquran maupun yang terdapat dalam Hadits yang shahih. Kita tidak boleh membeda-bedakan dalam urusan beriman dengan segala peristiwa tersebut, baik itu sesuai dengan logika ataupun tidak. Segala hal yang akan terjadi di akhirat tidak bisa kita qiyaskan dengan peristiwa di dunia ini. Karena semua peristiwa di akhirat adalah peristiwa yang penuh dengan keluarbiasaan dan kedahsyatan. Di antara peristiwa yang akan menakjubkan sekaligus menakutkan di alam akhirat kelak, peristiwa melewati shirath (jembatan) yang terbentang di atas neraka menuju ke surga. Semoga Allah <em>‘Azza wa Jalla<\/em> memberikan kemudahan kepada kita untuk melewatinya kelak di akhirat.<\/p>\n<p>Ibadallah,<\/p>\n<p>Landasan keyakinan tentang adanya shirath pada hari Kiamat berdasarkan kepada ijma’ para ulama Ahlus Sunnah yang bersumberkan kepada dalil-dalil yang akurat dari Alquran dan Sunnah. Berikut ini kita sebutkan beberapa dalil yang menerangkan tentang adanya shirath.<\/p>\n<p>Di antara ulama berhujjah dengan firman Allah <em>‘Azza wa Jalla<\/em> berikut :<\/p>\n<p class=\"arab\">\nوَإِنْ مِنْكُمْ إِلَّا وَارِدُهَا كَانَ عَلَى رَبِّكَ حَتْمًا مَقْضِيًّا\n<\/p>\n<p>“Dan tidak ada seorang pun dari kalian, melainkan akan mendatangi neraka itu. Hal itu bagi Rabbmu adalah suatu kemestian yang sudah ditetapkan.” (Maryam\/19:71).<\/p>\n<p>Diriwayatkan dari kalangan para Sahabat, di antaranya; Ibnu &#8216;Abbas <em>radhiyallahu ‘anhu<\/em>, Ibnu Mas&#8217;ud <em>radhiyallahu ‘anhu<\/em> dan Ka&#8217;ab bin Ahbar bahwa yang dimaksud dengan mendatangi neraka dalam ayat tersebut adalah melewati shirath.<\/p>\n<p>Sementara itu, banyak sekali riwayat dari Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> tentang ini, di antaranya:<\/p>\n<p>Sabda Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>:<\/p>\n<p class=\"arab\">\nثُمَّ يُؤْتَى بِالْجَسْرِ فَيُجْعَلُ بَيْنَ ظَهْرَيْ جَهَنَّمَ قُلْنَا يَا رَسُولَ اللَّهِ وَمَا الْجَسْرُ قَالَ مَدْحَضَةٌ مَزِلَّةٌ عَلَيْهِ خَطَاطِيفُ وَكَلَالِيبُ وَحَسَكَةٌ مُفَلْطَحَةٌ لَهَا شَوْكَةٌ عُقَيْفَاءُ تَكُونُ بِنَجْدٍ يُقَالُ لَهَا السَّعْدَانُ\n<\/p>\n<p>Kemudian didatangkan jembatan lalu dibentangkan di atas permukaan neraka Jahannam. Kami (para Sahabat) bertanya: &#8220;Wahai Rasulullah, bagaimana (bentuk) jembatan itu?&#8221;. Jawab beliau, &#8220;Licin (lagi) mengelincirkan. Di atasnya terdapat besi-besi pengait dan kawat berduri yang ujungnya bengkok, ia bagaikan pohon berduri di Najd, dikenal dengan pohon Sa&#8217;dan &#8230;&#8221; (Muttafaqun &#8216;alaih)<\/p>\n<p>Ibadallah,<\/p>\n<p>Dalam hadits ini terdapat beberapa ciri atau sifat dan bentuk shirath, yaitu: &#8220;licin (lagi) mengelincirkan, di atasnya ada besi-besi pengait dan kawat berduri yang ujungnya bengkok, ia bagaikan pohon berduri di Nejd, dikenal dengan pohon Sa&#8217;dan &#8230;&#8221;.<\/p>\n<p>Dan disebutkan lagi dalam hadits bahwa shirath tersebut memiliki cangkok-cangkok besar, yang mencankok siapa yang melewatinya, sebagaimana disebutkan dalam hadits berikut ini:<\/p>\n<p class=\"arab\">\nوَيُضْرَبُ جِسْرُ جَهَنَّمَ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَأَكُونُ أَوَّلَ مَنْ يُجِيزُ وَدُعَاءُ الرُّسُلِ يَوْمَئِذٍ اللَّهُمَّ سَلِّمْ سَلِّمْ وَبِهِ كَلَالِيبُ مِثْلُ شَوْكِ السَّعْدَانِ أَمَا رَأَيْتُمْ شَوْكَ السَّعْدَانِ قَالُوا بَلَى يَا رَسُولَ اللَّهِ قَالَ فَإِنَّهَا مِثْلُ شَوْكِ السَّعْدَانِ غَيْرَ أَنَّهَا لَا يَعْلَمُ قَدْرَ عِظَمِهَا إِلَّا اللَّهُ فَتَخْطَفُ النَّاسَ بِأَعْمَالِهِمْ رواه البخاري<\/p>\n<p>Dan dibentangkanlah jembatan Jahannam. Akulah orang pertama yang melewatinya. Doa para rasul pada saat itu: &#8220;Ya Allah, selamatkanlah, selamatkanlah&#8221;. Pada shirath itu, terdapat pencangkok-pencangkok seperti duri pohon Sa&#8217;dan. Pernahkah kalian melihatnya?&#8221; Para Sahabat menjawab, &#8220;Pernah, wahai Rasulullah. Maka ia seperti duri pohon Sa&#8217;dan, tiada yang mengetahui ukuran besarnya kecuali Allah. Maka ia mencangkok manusia sesuai dengan amalan mereka&#8221;. (HR. al-Bukhari)<\/p>\n<p>Di samping itu, para Ulama menyebutkan pula bahwa shirath tersebut lebih halus daripada rambut, lebih tajam dari pada pedang, dan lebih panas daripada bara api, licin dan mengelincirkan. Hal ini berdasarkan pada beberapa riwayat, baik yang disandarkan langsung kepada Nabi <em>shallallahu ‘alaihi wa sallam<\/em> ataupun kepada para Sahabat tetapi dihukumi marfu&#8217;. Sebab, para Sahabat tidak mungkin mengatakannya dengan dasar ijtihad pribadi mereka tentang suatu perkara yang ghaib, melainkan hal tersebut telah mereka dengar dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p>Abu Sa&#8217;id <em>radhiyallahu ‘anhu<\/em> berkata: &#8220;Sampai kepadaku kabar bahwa shirath itu lebih halus dari rambut dan lebih tajam dari pedang&#8221; (Shahih Muslim 1\/117) .<\/p>\n<p>Setelah kita amati dalil-dalil tersebut di atas dapat kita ikhtisarkan di sini sifat dan bentuk shirath tersebut sebagaimana berikut:<\/p>\n<p>Pertama: Shirath tersebut amat licin, sehingga sangat mengkhawatirkan siapa saja yang lewat dimana ia mungkin saja terpeleset dan terperosok jatuh.<\/p>\n<p>Kedua: Shirath tersebut menggelincirkan. Para Ulama telah menerangkan maksud dari &#8216;menggelincirkan&#8217; yaitu ia bergerak ke kanan dan ke kiri, sehingga membuat orang yang melewatinya takut akan tergelincir dan tersungkur jatuh.<\/p>\n<p>Ketiga: Shirath tersebut memiliki besi pengait yang besar, penuh dengan duri, ujungnya bengkok. Ini menunjukkan siapa yang terkena besi pengait ini tidak akan lepas dari cengkeramannya.<\/p>\n<p>Keempat: Terpeleset atau tidak, tergelincir atau tidak, dan tersambar oleh pengait besi atau tidak, semua itu ditentukan oleh amal ibadah dan keimanan masing-masing orang.<\/p>\n<p>Kelima: Shirath tersebut terbentang membujur di atas neraka Jahannam. Barangsiapa terpeleset dan tergelincir atau terkena sambaran besi pengait, maka ia akan terjatuh ke dalam neraka Jahannam.<\/p>\n<p>Keenam: Shirath tersebut sangat halus, sehingga sulit untuk meletakkan kaki di atasnya.<\/p>\n<p>Ketujuh: Shirath tersebut juga tajam yang dapat membelah telapak kaki orang yang melewatinya. Karena sesuatu yang begitu halus, namun tidak bisa putus, maka akan menjadi tajam.<\/p>\n<p>Kedelapan: Sekalipun shirath tersebut halus dan tajam, manusia tetap dapat melewatinya. Karena Allah <em>‘Azza wa Jalla<\/em> Maha Kuasa untuk menjadikan manusia mampu berjalan di atas apapun.<\/p>\n<p>Kesembilan: Kesulitan untuk melihat shirath karena kehalusannya, atau terluka karena ketajamannya, semua itu bergantung kepada kualitas keimanan setiap orang yang melewatinya.<\/p>\n<p>Saudaraku, kaum muslimin yang semoga dirahmati Allah.<\/p>\n<p>Bagaimana keadaan manusia setelah melintasi sirath?<\/p>\n<p>Setelah kita melihat sikilas tentang sifat-sifat shirath yang tedapat dalam hadits-hadits shahih. Berikutnya kita lihat pula bagaimana keadaan manusia ketika melewati shirath tersebut.<\/p>\n<p class=\"arab\">\nعَنْ أَبِيْ هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُوْل الله صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : (( وَتُرْسَلُ الْأَمَانَةُ وَالرَّحِمُ فَتَقُومَانِ جَنَبَتَيْ الصِّرَاطِ يَمِينًا وَشِمَالًا فَيَمُرُّ أَوَّلُكُمْ كَالْبَرْقِ))، قَالَ : قُلْتُ بِأَبِي أَنْتَ وَأُمِّي أَيُّ شَيْءٍ كَمَرِّ الْبَرْقِ ؟ قَالَ: ((أَلَمْ تَرَوْا إِلَى الْبَرْقِ كَيْفَ يَمُرُّ وَيَرْجِعُ فِي طَرْفَةِ عَيْنٍ ؟ ثُمَّ كَمَرِّ الرِّيحِ ثُمَّ كَمَرِّ الطَّيْرِ وَشَدِّ الرِّجَالِ تَجْرِي بِهِمْ أَعْمَالُهُمْ وَنَبِيُّكُمْ قَائِمٌ عَلَى الصِّرَاطِ يَقُولُ رَبِّ سَلِّمْ سَلِّمْ حَتَّى تَعْجِزَ أَعْمَالُ الْعِبَادِ حَتَّى يَجِيءَ الرَّجُلُ فَلَا يَسْتَطِيعُ السَّيْرَ إِلَّا زَحْفًا قَالَ وَفِي حَافَتَيْ الصِّرَاطِ كَلَالِيبُ مُعَلَّقَةٌ مَأْمُورَةٌ بِأَخْذِ مَنْ أُمِرَتْ بِهِ فَمَخْدُوشٌ نَاجٍ وَمَكْدُوسٌ فِي النَّارِ )) رواه مسلم.\n<\/p>\n<p>Dari Abu Hurairah <em>radhiyallahu ‘anhu<\/em>, ia berkata: Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> telah bersabda: &#8220;Lalu diutuslah amanah dan rohim (tali persaudaraan) keduanya berdiri di samping kair-kanan shirath tersebut. Orang yang pertama lewat seperti kilat&#8221;. Aku bertanya: &#8220;Dengan bapak dan ibuku (aku korbankan) demi engkau. Adakah sesuatu seperti kilat?&#8221; Rasul <em>shallallahu ‘alaihi wa sallam<\/em> menjawab : &#8220;Tidakkah kalian pernah melihat kilat bagaimana ia lewat dalam sekejap mata? Kemudian ada yang melewatinya seperti angin, kemudian seperti burung dan seperti kuda yang berlari kencang. Mereka berjalan sesuai dengan amalan mereka. Nabi kalian waktu itu berdiri di atas shirath sambil berkata: &#8220;Ya Allah selamatkanlah! selamatkanlah! Sampai para hamba yang lemah amalannya, sehingga datang seseorang lalu ia tidak bisa melewati kecuali dengan merangkak&#8221;. Beliau menuturkan (lagi): &#8220;Di kedua belah pinggir shirath terdapat besi pengait yang bergatungan untuk menyambar siapa saja yang diperintahkan untuk disambar. Maka ada yang terpeleset namun selamat dan ada pula yang terjungkir ke dalam neraka&#8221;. (HR. Muslim)<\/p>\n<p class=\"arab\">\nالْمُؤْمِنُ عَلَيْهَا كَالطَّرْفِ وَكَالْبَرْقِ وَكَالرِّيحِ وَكَأَجَاوِيدِ الْخَيْلِ وَالرِّكَابِ فَنَاجٍ مُسَلَّمٌ وَنَاجٍ مَخْدُوشٌ وَمَكْدُوسٌ فِي نَارِ جَهَنَّمَ حَتَّى يَمُرَّ آخِرُهُمْ يُسْحَبُ سَحْبًا ( متفق عليه)\n<\/p>\n<p>“Orang Mukmin (berada) di atasnya (shirath), ada yang secepat kedipan mata, ada yang secepat kilat, ada yang secepat angin, ada yang secepat kuda yang amat kencang berlari, dan ada yang secepat pengendara. Maka ada yang selamat setelah tertatih-tatih dan ada pula yang dilemparkan ke dalam neraka. Mereka yang paling terakhir merangkak secara pelan-pelan”. (Muttafaqun &#8216;alaih)<\/p>\n<p class=\"arab\">\nفَمِنْهُمْ مَنْ يُُوْبَقُ بِعَمَلِهِ وَمِنْهُمْ يُُخَرْدَلُ ثُمَّ يَنْجُو( متفق عليه)<\/p>\n<p>“Di antara mereka ada yang binasa disebabkan amalannya, dan di antara mereka ada yang tergelincir namun kemudian ia selamat.” (Muttafaqun &#8216;alaih)<\/p>\n<p class=\"arab\">\nوَيُضْرَبُ الصِّرَأطُ بَيْنَ ظَهْرَي جَهَنَّمَ فَأَكُونُ أنَا وَأُمَّتِيْ أَوَّلَ مَنْ يُجِيزُ وَلاَ يَـَتكَلََّمُ يَوْمَئِذٍ إِلاَّ الرُسُلُ وَدَعْوَى الرُّسُلِ يَوْمَئِذٍ اللَّهُمَّ سَلِّمْ سَلِّمْ فَمِنْهُمْ الْمُؤُمِنُ بَقِيَ بِعَمَلِهِ وَمِنْهُمْ الْمُجَازَى حَتىَّ يُنَجَّى (رواه مسلم)\n<\/p>\n<p>“Dan dibentangkanlah shirath di atas permukaan neraka Jahannam. Maka aku dan umatku menjadi orang yang pertama kali melewatinya. Dan tiada yang berbicara pada saat itu kecuali para rasul. Dan doa para rasul pada saat itu: &#8220;Ya Allah, selamatkanlah, selamatkanlah……di antara mereka ada yang tertinggal dengan sebab amalannya dan di antara mereka ada yang dibalasi sampai ia selamat”. (HR. Muslim).<\/p>\n<p>Melalui riwayat-riwayat yang khotib sebutkan di atas dapat kita simpulkan di sini bagaimana kondisi manusia saat menlintasi shirath :<\/p>\n<p>Pertama: Ketika manusia melewati shirath, amanah dan ar-rahm (hubungan silaturrahim) menyaksikan mereka. Ini menunjukkan betapa pentingnya menunaikan amanah dan menjalin hubungan silaturrahim. Barangsiapa melalaikan keduanya, maka ia akan merasa gemetar ketika disaksikan oleh amanah dan ar-rahm saat melewati shirath.<\/p>\n<p>Kedua: Kecepatan manusia saat melewati shirath yang begitu halus dan tajam tersebut sesuai dengan tingkat kecepatan mereka dalam menyambut dan melaksanakan perintah-perintah Allah <em>‘Azza wa Jalla<\/em> di dunia ini.<\/p>\n<p>Ketiga: Di antara manusia ada yang melewati shirath secepat kedipan mata, ada yang secepat kilat, ada yang secepat angin, ada yang secepat burung terbang, dan ada pula yang secepat kuda yang berlari kencang.<\/p>\n<p>Keempat: Di antara manusia ada yang melewatinya dengan merangkak secara pelan-pelan, ada yang berjalan dengan menggeser pantatnya sedikit demi sedikit, ada pula yang bergelantungan hampir-hampir jatuh ke dalam neraka dan ada pula yang dilemparkan ke dalamnya.<\/p>\n<p>Kelima: Besi-besi pengait baik yang bergantungan dengan shirath maupun yang berasal dari dalam neraka akan menyambar sesuai dengan keimanan dan ibadah masing-masing manusia.<\/p>\n<p>Keenam: Yang pertama sekali melewati shirath adalah Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> dan umatnya.<\/p>\n<p>Ketujuh: Setiap rasul menyasikkan umatnya ketika melewati shirath dan mendoakan umat mereka masing-masing agar selamat dari api neraka.<\/p>\n<p>Kedelapan: Ketika melewati shirat setiap mukmin agar diberi cahaya sesuai dengan amalnya masing-masing. Hal ini diriwayatkan dari Ibnu Mas’ud <em>radhiyallahu ‘anhu<\/em> dalam menafsirkan firman Allah <em>‘Azza wa Jalla<\/em> :<\/p>\n<p>Kesembilan:<\/p>\n<p class=\"arab\">\nيَوْمَ تَرَى الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ يَسْعَى نُورُهُمْ بَيْنَ أَيْدِيهِمْ وَبِأَيْمَانِهِمْ\n<\/p>\n<p>Pada hari itu, engkau melihat orang-orang mukmin cahaya mereka menerangi dari hadapan da kanan mereka (al-Hadid\/57:12)<\/p>\n<p>Ibnu Mas’ud <em>radhiyallahu ‘anhu<\/em> berkata, “Mereka melewati shirath sesuai dengan tingkat amalan mereka. Di antara mereka ada cahayanya sepert gunung, ada cahayanya yang seperti pohon, ada cahayanya setinggi orang berdiri, yang paling sedikit cahayanya sebatas menerangi ampu kakinya, sesekali nyala sesekali padam”.<\/p>\n<p>Ibadallah,<\/p>\n<p>Meski banyak sekali dalil yang mengharuskan umat mengimani adanya shirath, namun ada saja kelompok yang menyimpang dalam masalah ini, yaitu kaum Mu’tazilah. Mereka tidak mengimani adanya shirath yang hakiki pada hari Kiamat, karena –menurut mereka- hal itu tidak masuk akal dan tidak logis (?!).<\/p>\n<p>Syubhat yang merasuki hati mereka dalam pengingkaran ini, bagaimana mungkin manusia bisa melewati di atas benda yang lebih halus dari rambut, lebih tajam dari pedang, amat licin dan selalu bergerak-gerak?<\/p>\n<p>Para Ulama telah membantah dan menjawab pernyataan aneh mereka ini dan orang-orang yang meragukan wujud shirath, seperti Imam al-Qurthubi <em>rahimahullah<\/em>. Setelah menyebutkan perkataan mereka, beliau berkata, &#8220;Apa yang disebutkan oleh orang ini adalah tertolak berdasarkan hadits-hadits yang kita sebutkan, bahwa beriman dengan hal itu adalah wajib. Sesungguhnya (Allah) Dzat yang mampu menahan burung di udara, tentu sanggup menahan orang Mukmin di atas shirath tersebut. Baik, dengan berlari maupun berjalan. Tidak boleh dialihkan dari makna hakiki kepada makna majazi kecuali bila mustahil. Dan tidak ada kemustahilan dalam hal itu, berdasarkan hadits-hadits dan penjelasan para ulama yang terkemuka tentang hal itu. Barangsiapa tidak diberi cahaya (petunjuk) oleh Allah <em>‘Azza wa Jalla<\/em> , maka ia tidak akan memiliki cahaya (petunjuk)”.<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعْنَا بِمَا فِيْهِ مِنَ البَيَانِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيْقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيْماً كَثِيْراً،<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ :<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Ibadallah,<\/p>\n<p>Qurthubi <em>rahimahullah<\/em> berkata, &#8220;Coba renungkan sekarang tentang apa yang akan Anda alami, berupa ketakutan yang ada pada hati Anda ketika engkau menyaksikan shirath dan kehalusannya (bentuknya). Anda memandang dengan mata Anda kedalaman neraka Jahanam yang terletak di bawahnya. Anda juga mendengar gemuruh dan gejolaknya. Anda harus melewati shirath itu sekalipun keadaan Anda lemah, hati Anda gundah, kaki Anda bisa tergelincir, punggung Anda merasa berat karena memikul dosa, hal itu tidak mampu Anda lakukan seandainya Anda berjalan di atas hamparan bumi, apa lagi untuk di atas shirath yang begitu halus.<\/p>\n<p>Bagaimana seandainya Anda meletakkan salah satu kaki Anda di atasnya, lalu Anda merasakan ketajamannya! Sehingga mengharuskan mengangkat tumit Anda yang lain! Anda menyaksikan makhluk-makhluk di hadapan Anda tergelincir kemudian berjatuhan! Mereka lalu ditarik oleh para malaikat penjaga neraka dengan besi pengait. Anda melihat bagaimana mereka dalam keadaan terbalik ke dalam neraka dengan posisi kepala di bawah dan kaki di atas. Wahai betapa mengerikannya pemandangan tersebut. Pendakian yang begitu sulit, tempat lewat yang begitu sempit&#8221;.<\/p>\n<p>Imam al-Qurthubi rahimahullah menambahkan, &#8220;Bayangkanlah wahai saudaraku!. Seandainya dirimu berada di atas shirath, dan Anda melihat di bawahmu neraka Jahanam yang hitam-kelam, panas dan menyala-nyala, Anda saat itu sesekali berjalan dan sesekali merangkak&#8221;.<\/p>\n<p>Dari pembahasan shirath di atas terbukti kebenaran aqidah Ahlus Sunnah dalam pembahasan masalah iman:<\/p>\n<p>Pertama: Bahwa amal sholeh merupakan bagian dari iman, karena jelas sekali disebutkan dalam hadits-hadits shirath tersebut bahwa kecepatan manusia melewatinya sesuai dengan kadar keimanan mereka masing-masing. Ini sekaligus membantah paham Murji`ah yang mengeluarkan amal sholeh sebagai bagian dari iman.<\/p>\n<p>Kedua: Bahwa iman bertambah dan berkurang. Ketika seorang Mukmin berbeda-beda tingkat kekuatan iman mereka, maka berbeda-beda pula tingkat kecepatan mereka ketika melewati shirath.<\/p>\n<p>Dalam pembahasan shirath ini terdapat pula pelajaran bagi kita agar kita berlomba-lomba dalam melakukan kebaikan, sehingga termasuk orang yang paling cepat ketika melewati shirath di akhirat kelak. Semoga bermanfaat. <em>Wallahu a’lam bish shawab.<\/em><\/p>\n<p class=\"arab\">\nثُمَّ اعْلَمُوْا أَيُّهَا المُسْلِمُوْنَ أَنَّ خَيْرَ الحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالجَمَاعَةِ، فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ، وَمَنْ شَذَّ شَذَّ فِي النّارِ: (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا) [الأحزاب:56] .<\/p>\n<p class=\"arab\">\nاللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَنْ خُلفَائِهِ الرَّاشِدِيْنَ، اَلْأَئِمَّةِ المَهْدِيِّيْنَ، أَبِيْ بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاجْعَلْ هَذَا البَلَدَ آمِنًا مُطْمَئِنّاً وَسَائِرَ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ مَنْ أَرَادَ الإِسْلَامَ وَالْمُسْلِمِيْنَ بِسُوْءٍ فَأَشْغِلْهُ بِنَفْسِهِ، وَارْدُدْ كَيْدَهُ فِي نَحْرِهِ، وَاجْعَلْ تَدْمِيْرَهُ فِي تَدْبِيْرِهِ، وَاكْشِفْ نَوَايَاهُ وَخُطَطَهُ وَاجْعَلْهَا سَبَبَ لِلْقَضَاءِ عَلَيْهِ إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيْرٍ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ، اَللَّهُمَّ اكْفِنَا شُرُوْرَهُمْ، اَللَّهُمَّ رُدَّ كَيْدَهُمْ فِي نُحُوْرِهِمْ، اَللَّهُمَّ سَلِّطْ بَعْضَهُمْ عَلَى بَعْضٍ، وَاشْغِلْهُمْ بِأَنْفُسِهِمْ، وَأَنْزِلْ بِهِمْ بَأْسَكَ الَّذِيْ لَا يَرُدُّ عَنِ القَوْمِ المُجْرِمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ وُلَاةَ أُمُوْرِنَا، وَاجْعَلْهُمْ هُدَاةَ مُهْتَدِيْنَ، غَيْرَ ضَالِّيْنَ وَلَا مُضِلِّيْنَ، اَللَّهُمَّ أَصْلِحْ بِطَانَتَهُمْ، وَأَبْعِدْ عَنْهُمْ بِطَانَةَ السُّوْءِ وَالمُفْسِدِيْنَ، اَللَّهُمَّ اجْمَعْ كَلِمَتَهُمْ عَلَى الْحَقِّ، اَللَّهُمَّ أَيِّدْهُمْ بِالْحَقِّ، اَللَّهُمَّ انْصُرْهُمْ بِالْحَقِّ وَانْصُرِ الحَقَّ بِهِمْ، اَللَّهُمَّ احْمِ بِهِمْ عِبَادَكَ وَبِلَادَكَ يَا رَبَّ العَالَمِيْنَ، رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيْعُ الْعَلِيْمُ .<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فَاذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ .<\/p>\n<p>(Diadaptasi dari tulisan Ustadz DR. Ali Musri Semjan Putra di majalah As-Sunnah Edisi 09\/Tahun XIV\/1432H\/2011).<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ الَّذِيْ أَرْسَلَ رَسُوْلَهُ بِالْهُدَى وَدِيْنِ الحَقِّ لِيُظْهِرَهُ عَلَى الدِّيْنِ كُلِّهِ وَكَفَى بِاللهِ شَهِيْداً، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ إِقْرَاراً بِهِ وَتَوْحِيْداً، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيْماً مَزِيْداً أَمَّا بَعْدُ: أَيُّهَا النَّاسُ اِتَّقُوْا اللهَ تَعَالَى Kaum muslimin rahimakumullah, Di akhirat [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3705,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3704"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3704"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3704\/revisions"}],"predecessor-version":[{"id":3706,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3704\/revisions\/3706"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3705"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3704"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3704"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3704"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}