{"id":3710,"date":"2015-12-05T17:04:56","date_gmt":"2015-12-05T17:04:56","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=3710"},"modified":"2015-12-05T17:04:56","modified_gmt":"2015-12-05T17:04:56","slug":"meraih-kemuliaan-dengan-sabar","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3710-meraih-kemuliaan-dengan-sabar.html","title":{"rendered":"Meraih Kemuliaan Dengan Sabar"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">إِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p class=\"arab\">\nاَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p class=\"arab\">\nيَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ<\/p>\n<p class=\"arab\">\nيَاأَيّهَا النَاسُ اتّقُوْا رَبّكُمُ الّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثّ مِنْهُمَا رِجَالاً كَثِيْرًا وَنِسَاءً وَاتّقُوا اللهَ الَذِي تَسَاءَلُوْنَ بِهِ وَاْلأَرْحَامَ إِنّ اللهَ كَانَ عَلَيْكُمْ رَقِيْبًا<\/p>\n<p class=\"arab\">\nيَاأَيّهَا الّذِيْنَ آمَنُوْا اتّقُوا اللهَ وَقُوْلُوْا قَوْلاً سَدِيْدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْلَكُمْ ذُنُوْبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُوْلَهُ فَقَدْ فَازَ فَوْزًا عَظِيْمًا، أَمّا بَعْدُ …<\/p>\n<p class=\"arab\">\nفَأِنّ أَصْدَقَ الْحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْىِ هَدْىُ مُحَمّدٍ صَلّى الله عَلَيْهِ وَسَلّمَ، وَشَرّ اْلأُمُوْرِ مُحْدَثَاتُهَا، وَكُلّ مُحْدَثَةٍ بِدْعَةٌ وَكُلّ بِدْعَةٍ ضَلاَلَةً، وَكُلّ ضَلاَلَةِ فِي النّارِ.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Pertama dan yang utama, marilah senantiasa kita panjatkan puji syukur kekhadirat Allah ﷻ atas segala nikmat yang dilimpahkan kepada kita. Nikmat yang teramat banyak, yang tak seorang pun dapat menghitungnya. Di antara sekian banyak nikmat Allah ﷻ adalah nikmat iman dan Islam yang dengan keduanya kita meniti jalan Allah ﷻ ini.<\/p>\n<p>Dan khotib mewasiatkan pula, kepada diri khotib pribadi dan kepada semua yang menghadiri shalat Jumat pada hari ini, untuk senantiasa bertakwa kepada Allah ﷻ. Hendaklah kita melandasi semua aktifitas yang kita lakukan, baik aktifitas hati, lisan atau anggota badan lainnya dengan ketakwaan kepada Allah ﷻ. Dengan itu, insya Allah semua aktifitas kita akan berbuah manis di dunia dan di akhirat.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Allah ﷻ telah jadikan kebaikan bagi para hamba-Nya yang beriman dalam setiap keadaan mereka. Bagaimanapun keadaan mereka, mereka senantiasa berada dalam kebaikan, baik ketika tertimpa musibah, atau ketika senang atau tertimpa sesuatu yang tidak mereka senangi. Disebutkan dalam hadits yang shahih, Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nعَجَبًا لِأَمْرِ الْمُؤْمِنِ إِنَّ أَمْرَهُ كُلَّهُ لَهُ خَيْرٌ وَلَيْسَ ذَلِكَ ِلأَحَدٍ إِلاَّ لِلْمُؤْمِنِ إِنْ أَصَابَتْهُ سَرَّاءُ شَكَرَ فَكَانَ خَيْرًا لَهُ وَإِنْ أَصَابَتْهُ ضَرَّاءُ صَبَرَ فَكَانَ خَيْراً لَهُ.\n<\/p>\n<p>“Sungguh menakjubkan perkara orang mukmin itu, sesungguhnya seluruh perkaranya adalah baik baginya dan hal itu tidak dimiliki oleh siapapun kecuali oleh orang mukmin. Jika diberi sesuatu yang menggembirakan, ia bersyukur, maka hal itu merupakan kebaikan baginya, dan apabila ia ditimpa suatu keburukan (musibah) ia bersabar, maka hal itu juga baik baginya.” (HR. Muslim).<\/p>\n<p>Hadits ini mencakup semua ketetapan Allah ﷻ atas hamba-Nya yang beriman dan itu baik bagi mereka jika mereka bersabar saat tertimpa musibah dan bersyukur saat mendapatkan kesenangan. Bahkan itu masuk ke dalam perkara iman, sebagaimana yang diucapkan oleh sebagian ulama salaf:<\/p>\n<p class=\"arab\">\nالإِيْمَانُ صِنْفَانِ فَنِصْفٌ فِي صَبْرٍ وَنِصْفٌ فِي شُكْرٍ\n<\/p>\n<p>“Iman itu ada dua bagian, sebagian dalam sabar dan sebagian di dalam syukur.”<\/p>\n<p>Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nإِنَّ فِي ذَٰلِكَ لَآيَاتٍ لِكُلِّ صَبَّارٍ شَكُورٍ\n<\/p>\n<p>“Sesunguhnya pada yang demikian itu terdapat tanda-tanda (kekuasaan Allah) bagi setiap orang penyabar dan banyak bersyukur.” (QS:Ibrahim | Ayat: 5).<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Sabar yang disyariatkan Allah ﷻ ada tiga macam:<\/p>\n<p><strong>Pertama<\/strong>: Bersabar dalam menjalankan ketaatan sehingga dia bisa melaksanakannya, karena seorang hamba tidak akan bisa melaksanakannya, karena seorang hamba tidak akan bisa melaksanakan apa yang diperintahkan kecuali setelah bersabar.<\/p>\n<p>Jadi, seorang bisa melaksanakan apa yang diwajibkan dan disunnahkan sesuai dengan kesabaran yang tertanam dalam hatinya.<\/p>\n<p><strong>Kedua<\/strong>: Sabar dalam menahan diri dari segala yang dilarang, sehingga dia bisa menjauhinya dan tidak melaksanakannya. Seseorang bisa meninggalkan larangan sesuai dengan kekuatan sabarnya.<\/p>\n<p>Sebagian ulama salaf mengatakan:<\/p>\n<p class=\"arab\">\nأَفْعَالُ البِرِّ يَفْعَلُهَا البَرُّ وَالفَاجِرُ وَلَنْ يَصْبِرُ عَنِ المَعَاصِيْ إِلَّا صِدِّيْقُ\n<\/p>\n<p>“Perbuatan baik itu bisa dilakukan oleh orang yang baik dan bisa pula dilakukan oleh orang yang jahat, namun tidak ada yang mampu meninggalkan maksiat kecuali orang yang benar-benar jujur.” (Hilyatul Auliya 10\/197).<\/p>\n<p><strong>Ketiga<\/strong>: Bersabar atas segala musibah yang menimpanya. Musibah yang terjadi bukan karena kehendaknya.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Musibah yang menimpa seseorang ada dua macam:<\/p>\n<p><strong>Pertama<\/strong>: Musibah yang terjadi tanpa ada sangkut pautnya dengan keinginan seseorang, seperti sakit dan yang lainnya yang termasuk musibah yang datang langsung dari Allah ﷻ.<\/p>\n<p>Musibah yang seperti ini mudah bagi seseorang untuk bersabar dalam menghadapinya, karena seorang hamba yang beriman kepada Allah ﷻ telah mengetahui bahwa yang menimpanya adalah takdir Allah ﷻ. Dengan dasar pengetahuan dan keimanannya, dia akan memilih untuk bersabar dalam menghadapi musibah seperti ini.<\/p>\n<p>Ibnu Taimiyah rahimahullah mengatakan, “Jika Allah ﷻ bukakan hati seseorang untuk berpikir tentang kebaikan yang ada di balik musibah yang menimpa, berupa nikmat dan rahasia Allah ﷻ, maka rasa sabar akan berubah menjadi sebuah nikmat baginya, maka hati dan lisannya senantiasa mengucapkan,<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِنِّيْ عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ\n<\/p>\n<p>“Ya Allah tolonglah aku untuk mengingat-Mu, bersyukur kepada-Mu, dan baik dalam beribadah kepada-Mu.”<\/p>\n<p>Tentu kuat dan lemahnya seseorang dalam hal ini sangat tergantung dengan kuat atau tidaknya kecintaan seorang hamba kepada Allah ﷻ.<\/p>\n<p><strong>Kedua<\/strong>: Musibah yang terjadi karena disebabkan oleh seseorang.<\/p>\n<p>Menghadapi musibah seperti ini sangat sulit bagi seseorang untuk bersabar. Karena dia merasa kalau dirinya tersakiti dan terzhalimi atau merasa terkalahkan. Dan watak dasar seseorang, tidak mau dikalahkan oleh orang lain. Akibatnya, ia akan membalas orang yang menyakiti dirinya.<\/p>\n<p>Bersabar menghadapi musibah seperti ini adalah hal sulit. Bahkan dikatakan, tidak ada yang bisa sabar dalam menghadapi musibah seperti ini kecuali para nabi dan orang shiddiq. Nabi kita ﷺ jika disakiti, beliau ﷺ mengucapkan,<\/p>\n<p class=\"arab\">\nيَرْحَمُ اللهُ مُوسَى، قَدْ أُوذِيَ بِأَكْثَرَ مِنْ هذَا فَصَبَرَ.\n<\/p>\n<p>“Semoga Allah merahmati Musa yang telah disakiti lebih parah dari ini, lalu dia bersabar”. (HR. al-Bukhari dan Muslim).<\/p>\n<p>Dan telah diriwayatkan bahwa beliau ﷺ mengucapkan kalimat yang sama ketika mendapatkan perlakuaj yang serupa dari kaumnya.<\/p>\n<p>Ada tiga sikap yang terdapat dalam hadits di atas yaitu: memaafkan mereka, memohonkan ampun untuk mereka, dan meberikan uzur karena ketidak-tahuan mereka.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Sabar yang seperti ini akan berbuah manis dan baik. Sabar seperti inilah yang membuahkan kemenangan, kemuliaan, kebahagiaan, keamanan, dan tambahan kecintaan dari Allah ﷻ dan manusia. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَجَعَلْنَا مِنْهُمْ أَئِمَّةً يَهْدُونَ بِأَمْرِنَا لَمَّا صَبَرُوا ۖ وَكَانُوا بِآيَاتِنَا يُوقِنُونَ\n<\/p>\n<p>“Dan Kami jadikan di antara mereka itu pemimpin-pemimpin yang memberi petunjuk dengan perintah Kami ketika mereka sabar. Dan adalah mereka meyakini ayat-ayat Kami.” (QS:As-Sajdah | Ayat: 24).<\/p>\n<p>Allah ﷻ juga berfirman,<\/p>\n<p class=\"arab\">\nادْفَعْ بِالَّتِي هِيَ أَحْسَنُ فَإِذَا الَّذِي بَيْنَكَ وَبَيْنَهُ عَدَاوَةٌ كَأَنَّهُ وَلِيٌّ حَمِيمٌ. وَمَا يُلَقَّاهَا إِلَّا الَّذِينَ صَبَرُوا وَمَا يُلَقَّاهَا إِلَّا ذُو حَظٍّ عَظِيمٍ\n<\/p>\n<p>“Tolaklah (kejahatan itu) dengan cara yang lebih baik, maka tiba-tiba orang yang antaramu dan antara dia ada permusuhan seolah-olah telah menjadi teman yang sangat setia. Sifat-sifat yang baik itu tidak dianugerahkan melainkan kepada orang-orang yang sabar dan tidak dianugerahkan melainkan kepada orang-orang yang mempunyai keuntungan yang besar.” (QS:Fushshilat | Ayat: 34-35).<\/p>\n<p>Akhirnya, kita berdoa kepada Allah ﷻ dengan nama-nama-Nya yang Maha indah dan sifat-sifat-Nya yang Maha sempurna, semoga Allah ﷻ menjadikan kita termasuk para hamba-Nya yang pandai bersyukur dan bersabar.<\/p>\n<p class=\"arab\">\nأَقُوْلُ قَوْلِيْ هَذَا أَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ وَالمُسْلِمَاتِ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ وَالصَّلَاةُ وَالسَّلَامُ عَلَى أَشْرَفِ الأَنْبِيَاءِ وَالمُرْسَلِيْنَ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n<p class=\"arab\">\nرَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلّاً لِّلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَؤُوفٌ رَّحِيمٌ<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ افْتَحْ بَيْنَنَا وَبَيْنَ قَوْمِنَا بِالْحَقِّ وَأَنْتَ خَيْرُ الفَاتِحِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْأَلُكَ عِلْمًا نَافِعًا وَرِزْقًا طَيِّبًا وَعَمَلًا مُتَقَبَّلًا<\/p>\n<p class=\"arab\">\nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ<\/p>\n<p class=\"arab\">\nوَصَلَّى اللهُ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p class=\"arab\">\nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ<\/p>\n<p>Sumber: Majalah As-Sunnah Edisi 06 Tahun XIX<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن. يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3711,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[3],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3710"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3710"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3710\/revisions"}],"predecessor-version":[{"id":3712,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3710\/revisions\/3712"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3711"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3710"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3710"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3710"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}