{"id":3713,"date":"2015-12-06T04:42:22","date_gmt":"2015-12-06T04:42:22","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=3713"},"modified":"2015-12-06T04:42:22","modified_gmt":"2015-12-06T04:42:22","slug":"penghalang-kebenaran","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3713-penghalang-kebenaran.html","title":{"rendered":"Penghalang Kebenaran"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p class=\"arab\">\nاَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p class=\"arab\">\nيَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ<\/p>\n<p class=\"arab\">\nيَاأَيّهَا النَاسُ اتّقُوْا رَبّكُمُ الّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثّ مِنْهُمَا رِجَالاً كَثِيْرًا وَنِسَاءً وَاتّقُوا اللهَ الَذِي تَسَاءَلُوْنَ بِهِ وَاْلأَرْحَامَ إِنّ اللهَ كَانَ عَلَيْكُمْ رَقِيْبًا<\/p>\n<p class=\"arab\">\nيَاأَيّهَا الّذِيْنَ آمَنُوْا اتّقُوا اللهَ وَقُوْلُوْا قَوْلاً سَدِيْدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْلَكُمْ ذُنُوْبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُوْلَهُ فَقَدْ فَازَ فَوْزًا عَظِيْمًا، أَمّا بَعْدُ …<\/p>\n<p class=\"arab\">\nفَأِنّ أَصْدَقَ الْحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْىِ هَدْىُ مُحَمّدٍ صَلّى الله عَلَيْهِ وَسَلّمَ، وَشَرّ اْلأُمُوْرِ مُحْدَثَاتُهَا، وَكُلّ مُحْدَثَةٍ بِدْعَةٌ وَكُلّ بِدْعَةٍ ضَلاَلَةً، وَكُلّ ضَلاَلَةِ فِي النّارِ.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Kita sering berdoa:<\/p>\n<p class=\"arab\">\nاللَّهُمَّ أَرِناَ الْحَقَّ حَقًّا وَارْزُقُنْاَ اتـِّباَعَهَ, وَأَرِناَ الْباَطِلَ باَطِلاً وَارْزُقنْاَ اجْتِناَبَهُ\n<\/p>\n<p>“Ya Allah, tampakkanlah yang haq sebagai al haq bagi kami, dan jadikanlah kami orang yang mengikutinya. Tampakkan pula yang batil itu sebagai kebatilan bagi kami, dan jadikanlah kami orang yang menjauhinya.”<\/p>\n<p>Itulah doa yang selalu kita panjatkan, agar kita selalu dapat berjalan di atas kebenaran. Namun kenyataanya, berusaha mengikuti kebenaran bukanlah hal mudah. Karena banyak rintangan dan godaan yang selalu menghalangi.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Apakah rintangan dan halangan yang sering menghalangi seseorang dalam mengikuti kebenaran? Di antara yang menghalangi manusia untuk mengikuti kebenaran adalah sebagai berikut:<\/p>\n<p><strong>Pertama<\/strong>: Kurang ilmu dan kurang memahami kebenaran.<\/p>\n<p>Banyak hal-hal yang benar akan tetapi dianggap salah. Sebaliknya, yang salah kemudian dinilai benar. Ini tidak lain karena kurang ilmu dan kurang memahami kebenaran yang diajarkan oleh agama kita, Islam.<\/p>\n<p>Betapa sering kebenaran ditolak, dikecam, dan diperlakukan dengan buruk. Kecaman itu dikemas dengan kata-kata manis dan fasih, sehingga memunculkan syubhat-syubhat yang bisa menipu orang-orang yang kurang berilmu atau tidak memiliki ilmu.<\/p>\n<p>Biarpun demikian, orang-orang yang memiliki ilmu dan keyakinan, dia tidak akan tertipu. Dia akan menyingkap hakikatnya. Oleh karena itu, hendaklah kita selalu mempelajari ilmu agama. Agar dapat mengetahui dan membedakan antar yang haq dan yang bathil. Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nطَلَبُ الْعِلْمِ فَرِيضَةٌ عَلَى كُلِّ مُسْلِمٍ\n<\/p>\n<p>“Menuntut ilmu merupakan kewajiban atas setiap muslim.” (HR. Ibnu Majah).<\/p>\n<p><strong>Kedua<\/strong>: Hati yang kotor akibat maksiat.<\/p>\n<p>Menurut Imam Ibnul Qayyim rahimahullah, bisa jadi pengetahuan manusia tentang ilmu itu telah sempurna. Namun untuk mengikuti kebenaran yang sudah dia ketahui tidak cukup dengan mengetahui saja. Ada syarat lain, yaitu hati yang bersih yang siap menerima kebenaran.<\/p>\n<p>Hati seorang manusia menjadi kotor, apabila sering berbuat dosa dan maksiat. Setiap kali melakukan kemaksiatan, hatinya akan ternoda dengan noda hitam. Bila berbuat dosa lagi, maka akan bertambah lagi noda hitam itu dan begitu seterusnya, hingga hatinya menjadi pekat. Tidak mengenal mana yang baik dan mana yang buruk. Hatinya menjadi mati. Bila hatinya mati, maka ilmu yang dimilikinya tidak akan bermanfaat. Oleh karena itu, hati kita harus selalu dibersihkan dengan banyak istighfar, bertaubat, menuntut ilmu, beramal shaleh, dan meninggalkan perbuatan maksiat.<\/p>\n<p><strong>Ketiga<\/strong>: Sombong dan dengki.<\/p>\n<p>Sifat inilah yang menghalangi iblis sehingga dia tidak tunduk kepada Allah ﷻ. Ketika Allah ﷻ memerintahkan Iblis untuk sujud kepada Adam, mereka menolaknya dengna sombong. Dengan angkuhnya, mereka menganggap diri mereka lebih mulia dari Adam. Akibat kesombongan inilah mereka menolak kebenaran.<\/p>\n<p><strong>Keempat<\/strong>: Lebih mencitai kehormatan daripada kebenaran.<\/p>\n<p>Terkada seseorang mengetahui apa yang mereka lakukan adalah perbuatan yang keliru, namun karena merasa gengsi dan perlu menjaga kehormatan, ia pun tidak mau memperbaikinya. Hingga akhirnya ia menolak kebenaran yang hakikatnya telah ia ketahui.<\/p>\n<p>Contoh kongkritnya, sikap Raja Romawi, Heraklius. Dia meyakini kebenaran risalah kenabian Rasulullah Muhammad ﷺ. Di sampaikan kebenaran risalah tersebut di hadapa pembesar-pembesar kerajaan. Ketika ia melihat para pembesar kerajaannya itu heran dan terperangah, lalu nampak keberatan di wajah-wajah mereka untuk mengikuti Islam, akhirnya sang raja tidak jadi masuk Islam. Ia lebih sayang pada kekuasaan. Ia takut apabila memeluk Islam, maka orang-orang akan melengserkannya dari jabatan raja.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p><strong>Kelima<\/strong>: Syahwat dan harta.<\/p>\n<p>Dijelaskan oleh Imam Ibnu Qayyim bahwa betapa banyak orang yang terhalang untuk masuk dalam Islam karena masalah harta dan syahwat.<\/p>\n<p>Diceritakan bahwa ada seorang muadzin yang gemar beribadah, hingga Nampak terpancar dari wajahnya rona keshalihan dan ketaatan. Suatu saat, ia terkesima melihat wajah cantik seorang gadis tetangga masjid. Segera ia mendatangi gadis itu dan menyatakan cintanya. Gadis itu menjawab, bahwa dirinya tidak akan melakukan perbuatan yang keji. Lalu dijawab oleh pemuda itu, ia akan menikahinya. Si gadis menyampaikan bahwa ia adalah seorang Nasrani. Dan bapaknya tidak akan menikahkannya dengan seorang muslim. Singkat cerita, pemuda ini murtad dari agamanya demi cintanya kepada si gadis, wal ‘iyadzubillah.<\/p>\n<p>Akhirnya, pesta pernikahan pemuda murtad dengan gadis Nasrani tadi digelar. Pada saat pesta, si pemuda naik ke loteng. Ketika sedang berada di atas, ia terpeleset jatuh dari loteng dan mati. Rugilah ia dunia dan akhirat.<\/p>\n<p>Kita berdoa, semoga pemuda dan pemudi Islam tetap dalam keadaan iman dan Islam, tidak sampai menjual agamanya hanya karena syahwat.<\/p>\n<p>Ingatlah sabda Rasulullah ﷺ:<\/p>\n<p class=\"arab\">\nمَا تَرَكْتُ بَعْدِي فِتْنَةً أَضَرَّ عَلَى الرِّجَالِ مِنَ النِّسَاءِ\n<\/p>\n<p>“Tidaklah aku tinggalkan fitnah (cobaan) yang lebih berbahaya bagi kaum lelaki melebihi cobaan wanita.” (HR. al-Bukhari dan Muslim).<\/p>\n<p>Semoga Allah ﷻ memelihara kita dan menjauhkan kita dari segala hal di atas. Hal-hal yang menghalangi seseorang dari mengikuti kebenaran yang diturunkan oleh Allah ﷻ lewat Rasulullah ﷺ.<\/p>\n<p class=\"arab\">\nأَقُوْلُ قَوْلِيْ هَذَا أَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ وَالمُسْلِمَاتِ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ وَالصَّلَاةُ وَالسَّلَامُ عَلَى أَشْرَفِ الأَنْبِيَاءِ وَالمُرْسَلِيْنَ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Di antara yang bisa menghalangi seseorang dari mengikuti kebenaran adalah:<\/p>\n<p><strong>Keenam<\/strong>: Cinta kepada keluarga dan karib kerabat, melebihi cintanya kepada kebenaran.<\/p>\n<p>Terkadang, jika kita mengikuti kebenaran, harus berbenturan dengan keluarga atau karib kerabat. Kita dihadapkan pada dua pilihan, mengikuti kerabat tapi meninggalkan kebenaran, atau berpegang kepada kebenaran dengan resiko berbenturan dengan keluarga.<\/p>\n<p>Bagi orang yang memiliki kepribadian dan iman yang kuat, ia akan tetap berpegang teguh kepadan kebenaran, meskipun resikonya dijauhkan dan berpisah dengan keluarganya.<\/p>\n<p>Kita membaca sejarah, bagaimana para sahabat telah mengorbankan diri terpisah dari karib kerabat dan kabilahnya. Di antara contohnya adalah Mush’ab bin Umair radhiallahu ‘anhu. Dia telah meninggalkan keluarganya. Walaupun keluarganya adalah orang yang kaya raya. Mush’ab telah merasakan kenikmatan dunia. Saat akidahnya telah berbeda dengan ibunya, maka ia rela berpisah dengan keluarganya. Ia tinggalkan semua gelimang kenikmatan dunia. Dan ia juga sangat mencintai ibunya.<\/p>\n<p><strong>Ketujuh<\/strong>: Lebih mencintai negeri dan tanah air daripada mencintai kebenaran.<\/p>\n<p>Terkadang, seorang yang mengikuti kebenaran mempunyai resiko terusir dari tanah airnya. Orang yang tidak terbiasa hidup merantau, hidup di negeri asing, akan merasa berat berpisah dengan kampung halaman yang sangat dicintainya. Akhirnya tetap memilih mengikuti kemauan masyarakat yang tidak sesuai dengan aturan-aturan Islam.<\/p>\n<p><strong>Kedelapan<\/strong>: Mencintai nenek moyang, melebih cintanya kepada kebenaran.<\/p>\n<p>Banyak di antara manusia yang tidak mengikuti kebenaran karena terbiasa beramal tanpa ilmu. Sehingga, ketika kebenaran datang, mereka berkata, “Kami hanya mengikuti amalan yang sudah diamalkan sejak dulu saja”. Perkataan semacam ini, sama dengan ucapan orang-orang musyrik untuk membantah Nabi Muhammad ﷺ. Sebgaimana disebutkan dalam Alquran:<\/p>\n<p class=\"arab\">\nوَإِذَا قِيلَ لَهُمُ اتَّبِعُوا مَا أَنْزَلَ اللَّهُ قَالُوا بَلْ نَتَّبِعُ مَا أَلْفَيْنَا عَلَيْهِ آبَاءَنَا ۗ أَوَلَوْ كَانَ آبَاؤُهُمْ لَا يَعْقِلُونَ شَيْئًا وَلَا يَهْتَدُونَ<\/p>\n<p>Dan apabila dikatakan kepada mereka: &#8220;Ikutilah apa yang telah diturunkan Allah,&#8221; mereka menjawab: &#8220;(Tidak), tetapi kami hanya mengikuti apa yang telah kami dapati dari (perbuatan) nenek moyang kami&#8221;. &#8220;(Apakah mereka akan mengikuti juga), walaupun nenek moyang mereka itu tidak mengetahui suatu apapun, dan tidak mendapat petunjuk?&#8221;. (QS:Al-Baqarah | Ayat: 170).<\/p>\n<p><strong>Kesembilan<\/strong>: Permusuhan antara seseorang dengan orang lain, kemudian musuhnya itu mengikuti kebenaran.<\/p>\n<p>Kita pahami, tabiat orang yang bermusuhan itu, masing-masing ingin tampil berbeda dengan rivalnya. Begitulah permusuhan pribadi dapat menyebabkan seseorang menjauh dari kebenaran. Orang yang berselisih, akan selalu merasa berada di pihak yang salah. Padahal tidak mustahil, di antara orang-orang yang berselisih mungkin terhinggapi prilaku yang keliru di samping memiliki kebenaran.<\/p>\n<p>Kita harus memahami bahwa setan sangat pandai menghiasi kesalahan kita seakan merupakan kebenaran. Faktanya, seseorang yang jelas bersalah, akan merasa tidak melakukan kesalahan, bahkan keburukan yang telah dilakukannya dihiasi oleh setan, sehingga dianggap sebagai suatu kebaikan.<\/p>\n<p><strong>Kesepuluh<\/strong>: Adat-istiadat menghalangi kebenaran.<\/p>\n<p>Seseorang yang sejak kecil sudah terbiasa menjalankan ajaran yang bersumber dari adat-istiadat sehingga sudah mendarah daging, kemudian datang da’i yang mengajaknya supaya mengikuti Alquran dan Sunnah. Orang seperti ini tidak mudah untuk mengikuti kebenaran yang diserukan oleh sang da’i. Karena ia merasa aneh dan merasakan bahwa kebenaran itu sesuatu yang baru dan asing. Ia butuh proses untuk menerimanya. Atau bahkan bisa jadi ia menolaknya sama sekali, wal ‘iyadzubillah.<\/p>\n<p>Akhirnya, kita berdoa kepada Allah ﷻ agar menjadikan kita termasuk orang-orang yang mengerti kebenaran dan dipermudah untuk mengikuti kebenaran tersebut.<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n<p class=\"arab\">\nرَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلّاً لِّلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَؤُوفٌ رَّحِيمٌ<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ افْتَحْ بَيْنَنَا وَبَيْنَ قَوْمِنَا بِالْحَقِّ وَأَنْتَ خَيْرُ الفَاتِحِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْأَلُكَ عِلْمًا نَافِعًا وَرِزْقًا طَيِّبًا وَعَمَلًا مُتَقَبَّلًا<\/p>\n<p class=\"arab\">\nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ<\/p>\n<p class=\"arab\">\nوَصَلَّى اللهُ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p class=\"arab\">\nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ\n<\/p>\n<p>Diangkat dari buku Tabir Hidayah oleh Ustadz Fariq Ghasim Anuz<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن. يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3714,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3713"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3713"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3713\/revisions"}],"predecessor-version":[{"id":3715,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3713\/revisions\/3715"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3714"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3713"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3713"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3713"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}