{"id":3719,"date":"2015-12-06T14:27:44","date_gmt":"2015-12-06T14:27:44","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=3719"},"modified":"2015-12-06T14:27:44","modified_gmt":"2015-12-06T14:27:44","slug":"zina-merajalela","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3719-zina-merajalela.html","title":{"rendered":"Zina Merajalela"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الَّذِيْ أَرْسَلَ رَسُوْلَهُ بِالْهُدَى وَدِيْنِ الحَقِّ لِيُظْهِرَهُ عَلَى الدِّيْنِ كُلِّهِ وَكَفَى بِاللهِ شَهِيْداً، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ إِقْرَاراً بِهِ وَتَوْحِيْداً، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيْماً مَزِيْداً<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ اِتَّقُوْا اللهَ تَعَالَى<\/p>\n<p>Ibadallah,<\/p>\n<p>Zina termasuk dalam perbuatan dosa besar. Di antara penyebab seseorang terjerumus ke dalam perbuatan yang nista ini, ialah karena rendahnya iman dan moral masyarakat, serta saking gampangnya mempertontonkan aurat secara murah dan vulgar, terutama yang terjadi di kalangan kaum wanita.<\/p>\n<p>Sebagian faktor yang menyuburkan perilaku hina ini, ialah merajalelanya pergaulan bebas antara lelaki dan perempuan. Tanpa takut dengan beban dosa, seluruh inderanya menerawang menikmati segala sesuatu yang tidak halal baginya. Ini menjadi langkah pertama bagi seseorang terjerumus ke jurang perbuatan zina yang nista. Oleh karena itu, Allah dan Rasul-Nya <em>shallallahu ‘alaihi wa sallam<\/em> telah memperingatkan agar manusia tidak terperangkap perzinaan.<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> berfirman, yang artinya:<\/p>\n<p class=\"arab\">\nقُلْ لِلْمُؤْمِنِينَ يَغُضُّوا مِنْ أَبْصَارِهِمْ وَيَحْفَظُوا فُرُوجَهُمْ ۚ ذَٰلِكَ أَزْكَىٰ لَهُمْ ۗ إِنَّ اللَّهَ خَبِيرٌ بِمَا يَصْنَعُونَ\n<\/p>\n<p>&#8220;Katakanlah kepada laki-laki yang beriman: &#8220;Hendaklah mereka menahan pandangannya, dan memelihara kemaluannya, yang demikian itu adalah lebih suci bagi mereka, sesungguhnya Allah Maha Mengetahui apa yang mereka perbuat&#8221;.<\/p>\n<p class=\"arab\">\nوَقُلْ لِلْمُؤْمِنَاتِ يَغْضُضْنَ مِنْ أَبْصَارِهِنَّ وَيَحْفَظْنَ فُرُوجَهُنَّ وَلَا يُبْدِينَ زِينَتَهُنَّ إِلَّا مَا ظَهَرَ مِنْهَا ۖ وَلْيَضْرِبْنَ بِخُمُرِهِنَّ عَلَىٰ جُيُوبِهِنَّ ۖ وَلَا يُبْدِينَ زِينَتَهُنَّ إِلَّا لِبُعُولَتِهِنَّ أَوْ آبَائِهِنَّ أَوْ آبَاءِ بُعُولَتِهِنَّ أَوْ أَبْنَائِهِنَّ أَوْ أَبْنَاءِ بُعُولَتِهِنَّ أَوْ إِخْوَانِهِنَّ أَوْ بَنِي إِخْوَانِهِنَّ أَوْ بَنِي أَخَوَاتِهِنَّ أَوْ نِسَائِهِنَّ أَوْ مَا مَلَكَتْ أَيْمَانُهُنَّ أَوِ التَّابِعِينَ غَيْرِ أُولِي الْإِرْبَةِ مِنَ الرِّجَالِ أَوِ الطِّفْلِ الَّذِينَ لَمْ يَظْهَرُوا عَلَىٰ عَوْرَاتِ النِّسَاءِ ۖ وَلَا يَضْرِبْنَ بِأَرْجُلِهِنَّ لِيُعْلَمَ مَا يُخْفِينَ مِنْ زِينَتِهِنَّ ۚ وَتُوبُوا إِلَى اللَّهِ جَمِيعًا أَيُّهَ الْمُؤْمِنُونَ لَعَلَّكُمْ تُفْلِحُونَ<\/p>\n<p>Dan katakan kepada wanita yang beriman: &#8220;Hendaklah mereka menahan pandangannya, dan memelihara kemaluannya, dan janganlah mereka menampakkan perhiasannya, kecuali kepada suami atau ayah, atau ayah suami atau putra-putra mereka atau putra-putra suami mereka atau saudara laki-laki atau putra-putra saudara laki-laki atau putra-putra saudari perempuan mereka, atau wanita-wanita muslimah atau budak-budak yang mereka miliki atau pelayan-pelayan laki-laki yang tidak mempunyai keinginan (kepada wanita) atau anak-anak yang belum mengerti tentang aurat wanita. Dan janganlah mereka menghentakkan kakinya agar diketahui perhiasan yang mereka sembunyikan. Dan bertaubatlah kamu sekalian kepada Allah, hai orang-orang yang beriman supaya kamu beruntung&#8221;. (An-Nur\/24:30-31)<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> juga bersabda:<\/p>\n<p class=\"arab\">\nكُتِبَ على بن آدَمَ نَصِيبُهُ من الزِّنَا، مُدْرِكٌ ذلك لا مَحَالَةَ، فَالْعَيْنَانِ زِنَاهُمَا النَّظَرُ، وَالأُذُنَانِ زِنَاهُمَا الاسْتِمَاعُ، وَاللِّسَانُ زِنَاهُ الْكَلامُ، وَالْيَدُ زِنَاهَا الْبَطْشُ، وَالرِّجْلُ زِنَاهَا الْخُطَا، وَالْقَلْبُ يَهْوَى وَيَتَمَنَّى، وَيُصَدِّقُ ذلك الْفَرْجُ وَيُكَذِّبُهُ ( متفق عليه )\n<\/p>\n<p>&#8220;Telah ditentukan atas setiap anak Adam bagiannya dari perbuatan zina, ia pasti melakukannya. Zina kedua mata adalah dengan memandang, zina kedua telinga adalah dengan mendengarkan, zina lisan adalah dengan berbicara, zina kedua tangan adalah dengan menggenggam, dan zina kedua kaki adalah dengan melangkah, sedangkan hati berkeinginan dan berandai-andai, dan kemaluan mempraktekkan keinginan untuk berzina itu atau menolaknya&#8221;. (Muttafaqun &#8216;alaih)<\/p>\n<p>Para ulama menyatakan, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> memulai dengan menyebutkan zina mata, karena zina mata adalah asal usul terjadinya zina tangan, lisan kaki, dan kemaluan. Oleh karena itu, hendaklah kita senantiasa waspada dan berusaha sekuat tenaga untuk menjauhi perangkap-perangkap perzinaan, agar tidak terjerumus ke dalam perbuatan nista ini. Allah <em>Subhanahu wa Ta’ala<\/em>:<\/p>\n<p class=\"arab\">\nوَلاَ تَقْرَبُواْ الزِّنَى إِنَّهُ كَانَ فَاحِشَةً وَسَاء سَبِيلاً\n<\/p>\n<p>&#8220;Dan janganlah kamu mendekati zina, sesungguhnya zina itu adalah suatu perbuatan yang keji, dan suatu jalan yang buruk.&#8221; (Al-Isra`\/17:32)<\/p>\n<p>Zina itu sendiri merupakan hutang yang pasti harus ditebus, dan tebusannya ada pada keluarga kita. Pepatah menyatakan:<\/p>\n<p class=\"arab\">\nعِفُّوْا تَعِفَّ نِسَاؤُكُمْ وَأَبْنَاؤُكُمْ وَبِرُّوْا أَبَاءَكُمْ يَبِرَّكُمْ أَبْناَؤُكُمْ\n<\/p>\n<p>Jagalah dirimu, niscaya istri dan anakmu akan menjaga dirinya. Dan berbaktilah kepada orang tuamu, niscaya anakmu akan berbakti kepadamu.<\/p>\n<p>Dalam pepatah Arab lainnya disebutkan:<\/p>\n<p class=\"arab\">\nالزِّنّا دَيْنٌ قَضَاؤُهُ فِي أَهْلِكَ\n<\/p>\n<p>“Perbuatan zina adalah suatu piutang, dan tebusannya ada pada keluargamu.”<\/p>\n<p>Kita seyogyanya bertanya kepada hati nurani masing-masing, relakah bila anak gadis kita, atau saudara wanita, atau ibu kita dizinai oleh orang lain? Bila tidak rela, maka janganlah berzina dengan anak atau saudara wanita atau ibu orang lain! Bila anda telah tega menzinai anak atau saudara wanita atau ibu seseorang, maka semenjak itu, ingatlah selalu, pada suatu saat perbuatan yang serupa akan menimpa anak gadis anda atau saudara wanita anda, atau bahkan ibu anda!<\/p>\n<p>Atas dasar itu, hendaklah kita senantiasa berpikir panjang bila tergoda setan untuk melakukan perbuatan zina, baik zina kemaluan, zina pandangan, atau lainnya. Sebagaimana kita senantiasa mengingat pedihnya hukuman Allah di dunia dan akhirat, sehingga kita tidak mudah terjerembab ke dalam lembah kenistaan ini.<\/p>\n<p>Ibadallah,<\/p>\n<p>Salah satu bentuk hukuman yang diberikan Islam bagi pezina, selain dicambuk ialah diharamkannya menikah dengannya hingga kemudian ia bertaubat. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nالْخَبِيثَاتُ لِلْخَبِيثِينَ وَالْخَبِيثُونَ لِلْخَبِيثَاتِ وَالطَّيِّبَاتُ لِلطَّيِّبِينَ وَالطَّيِّبُونَ لِلطَّيِّبَاتِ\n<\/p>\n<p>&#8220;Wanita-wanita yang keji adalah untuk laki-laki yang keji, dan laki-laki yang keji adalah untuk wanita-wanita yang keji (pula), dan wanita-wanita yang baik untuk laki-laki yang baik, dan laki-laki yang baik untuk wanita-wanita yang baik( pula)&#8221;. (An-Nur\/24:26)<\/p>\n<p>Sebagian ulama ahli tafsir menyatakan, ayat ini ada kaitannya dengan ayat ke-3 surat an-Nur, yaitu firman Allah <em>Ta’ala<\/em>, yang artinya: Lelaki yang berzina tidak mengawini melainkan perempuan yang berzina, atau perempuan yang musyrik, dan perempuan yang berzina tidak dikawini melainkan oleh lelaki yang berzina atau lelaki yang musyrik, dan yang demikian itu diharamkan atas orang-orang yang beriman.<\/p>\n<p>Sehingga penafsiran ayat ini menunjukkan, laki-laki yang tidak baik, pasangannya adalah wanita yang tidak baik pula. Sebaliknya, wanita yang tidak baik, pasangannya ialah orang yang tidak baik pula. Haram hukumnya bagi laki-laki yang baik atau wanita yang baik menikahi wanita atau lelaki yang tidak baik.<\/p>\n<p>Sebagian ulama menjabarkan penafsiran ini secara lebih jelas: &#8220;Barangsiapa yang menikahi wanita pezina yang belum bertaubat, maka ia telah meridhai perbuatan zina. Dan orang yang meridhai perbuatan zina, maka seakan ia telah berzina. Bila seorang lelaki rela andai istrinya berzina dengan lelaki lain, maka akan lebih ringan baginya untuk berbuat zina. Bila ia tidak cemburu ketika mengetahui istrinya berzina, maka akankah ada rasa sungkan di hatinya untuk berbuat serupa? Dan wanita yang rela bila suaminya adalah pezina yang belum bertaubat, maka berarti ia juga rela dengan perbuatan tersebut. Barang siapa rela dengan perbuatan zina, maka ia seakan-akan telah berzina. Bila seorang wanita rela andai suaminya merasa tidak puas dengan dirinya, maka ini pertanda bahwa iapun tidak puas dengan suaminya&#8221;.<\/p>\n<p>Ibadallah,<\/p>\n<p>Oleh karena itu, orang yang terlanjur terjerumus ke dalam perbuatan nista ini, hendaklah segera kembali kepada jalan yang benar. Hendaklah disadari, bahwa perbuatan zina telah meruntuhkan kehormatan dan jati dirinya. Begitu pula hendaklah ia senantiasa waspada dengan balasan Allah <em>Ta’ala<\/em> yang mungkin akan menimpa keluarganya.<\/p>\n<p>Bila penyesalan telah menyelimuti sanubari, dan tekad tidak mengulangi perbuatan nista ini telah bulat, istighfar kepada Allah <em>Subhanahu wa Ta’ala<\/em> senantiasa dipanjatkan; bila jalan-jalan yang akan menjerumuskan kembali ke dalam kenistaan ini telah ditinggalkan, maka semoga berbagai dosa dan hukuman Allah <em>Subhanahu wa Ta’ala<\/em> atas perbuatan ini dapat terhapuskan. Lantas, bagaimana halnya dengan hukuman dera atau cambuk yang belum ditegakkan atas pezina tersebut, apakah taubatnya dapat diterima?<\/p>\n<p>Ada satu kisah menarik pada zaman Nabi <em>shallallahu ‘alaihi wa sallam<\/em> . Adalah Sahabat Ma&#8217;iz bin Malik <em>radhiyallahu ‘anhu<\/em> mengaku kepada Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bahwa ia telah berzina. Berdasarkan pengakuan ini, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> memerintahkan agar ia dirajam. Tatkala rajam telah dimulai, dan Sahabat Maa&#8217;iz merasakan pedihnya dirajam, ia pun berusaha melarikan diri. Akan tetapi, para sahabat yang merajamnya berusaha untuk mengejarnya dan merajamnya hingga meninggal. Ketika Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> diberitahu bahwa Maa&#8217;iz <em>radhiyallahu ‘anhu<\/em> berusaha melarikan diri, beliau <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\n(هَلاَّ تَرَكْتُمُوْهُ لَعَلَّهُ أَنْ يَتُوْبَ فَيَتُوْبَ اللهُ عَلَيْهِ ) . أخرجه أحمد وأبو داود وابن أ بي شيبة\n<\/p>\n<p>&#8220;Tidahkah kalian tinggalkan dia, mungkin saja ia benar-benar bertaubat, sehingga Allah <em>Subhanahu wa Ta’ala<\/em> akan mengampuninya?&#8221; (HR. Ahmad, Abu Dawud, dan Ibnu Abi Syaibah).<\/p>\n<p>Berdasarkan hadits ini dan hadits lainnya, para ulama menyatakan bahwa orang yang berzina, taubatnya dapat diterima Allah <em>Subhanahu wa Ta’ala<\/em>, walaupun tidak ditegakkan hukum dera atau rajam baginya. Di antara yang menguatkan pendapat ini ialah firman Allah <em>Subhanahu wa Ta’ala<\/em>.<\/p>\n<p class=\"arab\">\nوَالَّذِينَ لَا يَدْعُونَ مَعَ اللَّهِ إِلَٰهًا آخَرَ وَلَا يَقْتُلُونَ النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلَّا بِالْحَقِّ وَلَا يَزْنُونَ ۚ وَمَنْ يَفْعَلْ ذَٰلِكَ يَلْقَ أَثَامًا﴿٦٨﴾يُضَاعَفْ لَهُ الْعَذَابُ يَوْمَ الْقِيَامَةِ وَيَخْلُدْ فِيهِ مُهَانًا﴿٦٩﴾إِلَّا مَنْ تَابَ وَآمَنَ وَعَمِلَ عَمَلًا صَالِحًا فَأُولَٰئِكَ يُبَدِّلُ اللَّهُ سَيِّئَاتِهِمْ حَسَنَاتٍ ۗ وَكَانَ اللَّهُ غَفُورًا رَحِيمًا\n<\/p>\n<p>&#8220;Dan orang-orang yang tidak menyembah sesembahan lain beserta Allah dan tidak membunuh jiwa yang diharamkan Allah (membunuhnya) kecuali dengan alasan yang benar, dan tidak berzina; barang siapa yang melakukan demikian itu, niscaya dia mendapat pembalasan atas dosanya. Yakni akan dilipatgandakan adzab untuknya pada hari Kiamat, dan ia akan kekal dalam adzab itu dalam keadaan terhina. Kecuali orang-orang yang bertaubat, beriman dan mengerjakan amal shalih, maka kejahatannya diganti Allah dengan kebajikan. Dan adalah Allah Maha Pengampun lagi Maha Penyayang&#8221;. (Al-Furqan\/25 : 68-70)<\/p>\n<p>Imam Ibnu Katsir <em>rahimahullah<\/em> berkata: &#8220;Kejelekan yang telah lalu melalui taubatnya yang sebenar-benarnya akan berubah menjadi kebaikan. Yang demikian itu, karena setiap kali pelaku dosa teringat lembaran kelamnya, ia menyesali, hatinya pilu, dan bertaubat (memperbaharui penyesalannya). Dengan penafsiran ini, dosa-dosa itu berubah menjadi ketaatan kelak pada hari Kiamat. Walaupun dosa-dosa itu tetap saja tertulis atasnya. Akan tetapi, semua itu tidak membahayakannya. Bahkan akan berubah menjadi kebaikan pada lembaran catatan amalnya, sebagaimana dinyatakan dalam hadits-hadits shahîh, dan keterangan ulama Salaf.&#8221;<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعْنَا بِمَا فِيْهِ مِنَ البَيَانِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيْقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيْماً كَثِيْراً،<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ :<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Bolehkah menikah dengan pezina yang sudah bertaubat?<\/p>\n<p>Menurut pendapat mayoritas ulama yang memiliki kredibilitas keilmuan, mereka membolehkan pernikahan dengan pelaku perzinaan yang benar-benar telah bertaubat.<\/p>\n<p>Syaikh asy-Syinqithi <em>rahimahullah<\/em> berkata: &#8220;Ketahuilah, menurutku, pendapat ulama yang paling kuat ialah: bila lelaki pezina dan wanita pezina telah berhenti dari perbuatan zina, mereka menyesali perbuatannya dan bertekad tidak mengulanginya, maka pernikahan mereka sah. Sehingga seorang lelaki dibenarkan untuk menikahi wanita yang pernah ia zinahi setelah keduanya bertaubat. Sebagaimana dibolehkan bagi orang lain untuk menikahinya, tentunya setelah mereka bertaubat. Yang demikian itu, karena orang yang telah bertaubat dari dosa bagaikan orang yang tidak pernah melakukan dosa&#8221;.<\/p>\n<p>Bila pezina itu seorang wanita, dan ia hamil dari hasil perzinaannya, maka untuk dapat menikahinya disyaratkan hal lain, yaitu wanita itu telah melahirkan anak yang ia kandung, sebagaimana ditegaskan pada fatwa Komite Tetap Untuk Fatwa Kerajaan Saudi Arabia berikut: &#8220;Tidak dibenarkan menikahi wanita pezina dan tidak sah akad nikah dengannya, hingga ia benar-benar telah bertaubat dan telah selesai masa iddahnya&#8221;.<\/p>\n<p>Ibadallah,<\/p>\n<p>Salah satu wujud dari taubat seseorang dari perbuatan dosa, ialah tidak menceritakan perbuatan dosanya kepada orang lain. Karena menceritakan lembaran kelam kepada orang lain merupakan pertanda lemahnya rasa malu, penyesalan dan lemahnya rasa takut kepada Allah <em>Subhanahu wa Ta’ala<\/em>. Bahkan menceritakannya menjadi pertanda adanya kebanggaan dengan perbuatannya yang nista itu. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nكُلُّ أُمَّتِي مُعَافًى إِلاَّ الْمُجَاهِرِيْنَ وَإِنَّ مِنَ الْمُجَاهَرَةِ أَنْ يَعْمَلَ الرَّجُلُ عَمَلاً بِاللَّيْلِ ثُمَّ يُصْبِحُ وَقَدْ سَتَرَهُ اللهُ . فَيَقُوْلُ : يَا فُلاَنُ عَمِلْتُ الْبَارِحَةَ كَذَا وَكَذَا وَقَدْ بَاتَ يَسْتُرُهُ رَبُّهُ وَيُصْبِحُ يَكْشِفُ سَتْرَ اللهِ عَنْهُ .( متفق عليه )\n<\/p>\n<p>&#8220;Setiap ummatku akan diampuni, kecuali orang-orang yang berterus-terang dalam bermaksiat. Dan di antara perbuatan berterus-terang dalam bermaksiat ialah, bila seseorang melakukan kemaksiatan pada malam hari, lalu Allah telah menutupi perbuatannya, akan tetapi ia malah berkata: &#8220;Wahai fulan, sungguh tadi malam aku telah berbuat demikian dan demikian,&#8221; padahal Rabbnya telah menutupi perbuatannya, justru ia malah menyingkap tabir Allah dari dirinya&#8221;. (Muttafaqun &#8216;alaih)<\/p>\n<p>Pada hadits lain, beliau <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\n(اجْتَنِبُوْا هَذِهِ الْقَاذُوْرَةَ الَّتِي نَهَى اللهُ عَزَّ وَجَلَّ عَنْهَا ، فَمَنْ ألم فَلْيَسْتَتِرْ بِسَتْرِ اللهِ عَزَّ وَجَلَّ ، فَإِنَّهُ مَنْ يُبْدِ لَنَا صَفْحَتَهُ نُقِمْ عَلَيْهِ كِتَابَ الله)\n<\/p>\n<p>&#8220;Jauhilah olehmu perbuatan-perbuatan nista yang telah Allah <em>‘Azza wa Jalla<\/em> larang, dan barang siapa yang melakukannya, maka hendaknya ia menutupi dirinya dengan tabir Allah <em>‘Azza wa Jalla<\/em>, karena barang siapa yang menampakkan kepada kami jati dirinya, maka kamipun akan menegakkan hukum Allah.&#8221; (Riwayat al-Baihaqi dan dihasankan oleh Syaikh al-Albani).<\/p>\n<p>Berdasarkan dalil ini dan juga dalil lainnya, para ulama menyatakan, dianjurkan bagi orang yang telah terjerumus dalam perbuatan dosa agar merahasiakan dosanya itu dan tidak menceritakannya. Oleh karena itu, tidak sepantasnya seorang wanita yang pernah berbuat zina dan sudah bertaubat menceritakan masa silamnya kepada siapapun, termasuk kepada laki-laki yang melamarnya. Terlebih, bila wanita itu benar-benar telah bertaubat dan menyesali dosanya. Karena yang wajib untuk diceritakan kepada laki-laki yang melamar adalah cacat atau hal-hal yang akan menghalangi atau mengurangi kesempurnaan hubungan suami istri. Adapun perbuatan dosa, terlebih yang telah ditinggalkan dan telah disesali, maka tidak boleh diceritakan, karena siapakah dari kita yang tidak pernah berbuat dosa?<\/p>\n<p>Ibadallah,<\/p>\n<p>Pada kesempatan ini, saya merasa perlu untuk mengingatkan saudara-saudaraku, agar senantiasa menjadikan pasangan hidupnya sebagai cermin dari jati dirinya. Bila anda menjadi marah atau benci karena mengetahui adanya kekurangan pada pasangan anda, maka ketahuilah, anda pun memiliki kekurangan serupa atau lainnya, yang mungkin lebih besar dari kekurangannya.<\/p>\n<p>Bila anda merasa memiliki kelebihan yang tidak dimiliki oleh pasangan anda, maka ketahuilah, ia pun memiliki kelebihan yang tidak ada pada diri anda. Oleh karena itu, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> telah berpesan kepada kita dengan sabdanya:<\/p>\n<p class=\"arab\">\nلا يَفْرَكْ مُؤْمِنٌ مؤمنة إن كَرِهَ منها خُلُقًا رَضِيَ مِنْهاَ آخَرَ\n<\/p>\n<p>&#8220;Janganlah seorang mukmin membenci wanita mukmin, bila ia membenci suatu perangai darinya, niscaya ia suka dengan perangai yang lain.&#8221; (HR. Muslim).<\/p>\n<p>Demikianlah, seyogyanya seorang muslim bersikap dan berfikir, tidak sepantasnya bersifat egois, hanya suka menuntut, akan tetapi tidak menyadari kekurangan yang ada pada dirinya sendiri. Bila kita menuntut agar pada diri calon pasangan kita memiliki berbagai kriteria yang sempurna, maka ketahuilah, calon pasangan kita pun memiliki berbagai impian tentang pasangan hidup yang ia dambakan. Karenanya, sebelum kita menuntut, terlebih dahulu wujudkanlah tuntutan kita pada diri kita sendiri. Dengan demikian, kita akan dapat berbuat adil dan tidak semena-mena bersikap dan dalam menentukan kriteria ideal calon pasangan hidup.<\/p>\n<p>Semoga pemaparan singkat ini bermanfaat bagi kita, dan semoga Allah <em>Ta’ala<\/em> mensucikan jiwa kita dari noda-noda kenistaan. Wallahu <em>Ta’ala<\/em> A&#8217;lam bish-Shawab.<\/p>\n<p class=\"arab\">\nثُمَّ اعْلَمُوْا أَيُّهَا المُسْلِمُوْنَ أَنَّ خَيْرَ الحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالجَمَاعَةِ، فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ، وَمَنْ شَذَّ شَذَّ فِي النّارِ: (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا) [الأحزاب:56] .<\/p>\n<p class=\"arab\">\nاللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَنْ خُلفَائِهِ الرَّاشِدِيْنَ، اَلْأَئِمَّةِ المَهْدِيِّيْنَ، أَبِيْ بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاجْعَلْ هَذَا البَلَدَ آمِنًا مُطْمَئِنّاً وَسَائِرَ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ مَنْ أَرَادَ الإِسْلَامَ وَالْمُسْلِمِيْنَ بِسُوْءٍ فَأَشْغِلْهُ بِنَفْسِهِ، وَارْدُدْ كَيْدَهُ فِي نَحْرِهِ، وَاجْعَلْ تَدْمِيْرَهُ فِي تَدْبِيْرِهِ، وَاكْشِفْ نَوَايَاهُ وَخُطَطَهُ وَاجْعَلْهَا سَبَبَ لِلْقَضَاءِ عَلَيْهِ إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيْرٍ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ، اَللَّهُمَّ اكْفِنَا شُرُوْرَهُمْ، اَللَّهُمَّ رُدَّ كَيْدَهُمْ فِي نُحُوْرِهِمْ، اَللَّهُمَّ سَلِّطْ بَعْضَهُمْ عَلَى بَعْضٍ، وَاشْغِلْهُمْ بِأَنْفُسِهِمْ، وَأَنْزِلْ بِهِمْ بَأْسَكَ الَّذِيْ لَا يَرُدُّ عَنِ القَوْمِ المُجْرِمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ وُلَاةَ أُمُوْرِنَا، وَاجْعَلْهُمْ هُدَاةَ مُهْتَدِيْنَ، غَيْرَ ضَالِّيْنَ وَلَا مُضِلِّيْنَ، اَللَّهُمَّ أَصْلِحْ بِطَانَتَهُمْ، وَأَبْعِدْ عَنْهُمْ بِطَانَةَ السُّوْءِ وَالمُفْسِدِيْنَ، اَللَّهُمَّ اجْمَعْ كَلِمَتَهُمْ عَلَى الْحَقِّ، اَللَّهُمَّ أَيِّدْهُمْ بِالْحَقِّ، اَللَّهُمَّ انْصُرْهُمْ بِالْحَقِّ وَانْصُرِ الحَقَّ بِهِمْ، اَللَّهُمَّ احْمِ بِهِمْ عِبَادَكَ وَبِلَادَكَ يَا رَبَّ العَالَمِيْنَ، رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيْعُ الْعَلِيْمُ .<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فَاذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ .<\/p>\n<p>(Diadaptasi dari tulisan Al-Ustadz Muhammad Arifin Badri di majalah As-Sunnah Edisi 04\/Tahun XII\/1429H\/2008).<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ الَّذِيْ أَرْسَلَ رَسُوْلَهُ بِالْهُدَى وَدِيْنِ الحَقِّ لِيُظْهِرَهُ عَلَى الدِّيْنِ كُلِّهِ وَكَفَى بِاللهِ شَهِيْداً، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ إِقْرَاراً بِهِ وَتَوْحِيْداً، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيْماً مَزِيْداً أَمَّا بَعْدُ: أَيُّهَا النَّاسُ اِتَّقُوْا اللهَ تَعَالَى Ibadallah, Zina termasuk dalam perbuatan [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3720,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3719"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3719"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3719\/revisions"}],"predecessor-version":[{"id":3721,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3719\/revisions\/3721"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3720"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3719"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3719"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3719"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}