{"id":3722,"date":"2015-12-07T03:33:34","date_gmt":"2015-12-07T03:33:34","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=3722"},"modified":"2015-12-07T03:33:34","modified_gmt":"2015-12-07T03:33:34","slug":"kehilangan-buah-hati","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3722-kehilangan-buah-hati.html","title":{"rendered":"Kehilangan Buah Hati"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ؛ أَحْمَدُهُ بِمَحَامِدِهِ الَّتِيْ هُوَ لَهَا أَهْلٌ، وَأُثْنِي عَلَيْهِ الخَيْرَ كُلَّهُ، لَا أُحْصِي ثَنَاءَ عَلَيْهِ هُوَ كَمَا أَثْنَى عَلَى نَفْسِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ؛ إِلَهُ الْأَوَّلِيْنَ وَالآخِرِيْنَ وَقُيُوْمُ السَّمَاوَاتِ وَالْأَرْضِيْنَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ؛ بَلَّغَ الرِسَالَةَ وَأَدَّى الأَمَانَةَ وَنَصَحَ الْأُمَّةَ وَجَاهَدَ فِي اللهِ حَقَّ جِهَادِهِ حَتَّى أَتَاهُ اليَقِيْنُ, فَمَا تَرَكَ خَيْرًا إِلَّا دَلَّ الْأُمَّةَ عَلَيْهِ، وَلَا شَرًّا إِلَّا حَذَّرَهَا مِنْهُ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ فِي السِّرِّ وَالعَلَانِيَةِ وَالغَيْبِ وَالشَّهَادَةِ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Tak ada sedikit pun perjalanan kehidupan dunia ini yang terhenti, sampai Allah <em>‘Azza wa Jalla<\/em> kelak menetapkan hari yang menjadi akhir bagi segalanya. Waktu demi waktu adalah ujian bagi setiap manusia. Hanyalah seorang Mukmin yang dapat menghadapinya dengan baik. Ia selalu mengharap taufik Allah <em>‘Azza wa Jalla<\/em> dalam setiap langkah di segala keadaannya. Ia meneladani Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dalam setiap ucapan dan amalannya. Ia mempelajari dengan seksama contoh para Salafus shalih dalam setiap hal yang menghampiri kehidupannya. Seorang Mukmin selalu berhati-hati dalam menentukan sikap dan tindakannya agar dapat selaras dengan petunjuk syariat. Saat ia mendapatkan kenikmatan dan kebahagiaan, maka ia bersyukur kepada Allah <em>‘Azza wa Jalla<\/em>, tidak lantas terbuai sehingga lupa bahwa itu hanyalah bersifat sementara. Tatkala ia ditimpa kesulitan atau musibah, maka ia segera menyadari bahwa itu adalah ujian. Ia meyakini bahwa semua yang terjadi merupakan kehendak Allah <em>‘Azza wa Jalla<\/em> sehingga ia bersabar dan tidak hanyut dalam kesedihan yang berkepanjangan.<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nعَنْ صُهَيْبٍ الرُّوْمِيِّ رَضِيَ الله ُعَنْهُ قَالَ : قَالَ رَسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : عَجَبًا ِلأَمْرِ الْمُؤْمِنِ إِنَّ أَمْرَهُ كُلَّهُ لَهُ خَيْرٌ وَلَيْسَ ذَلِكَ ِلأَحَدٍ إِلاَّ لِلْمُؤْمِنِ إِنْ أَصَابَتْهُ سَرَّاءُ شَكَرَ فَكاَنَ خَيْرًا لَهُ وَإِنْ أَصَابَتْهُ ضَرَّاءُ صَبَرَ فَكَانَ خَيْرًا لَهُ\n<\/p>\n<p>“Dari Shuhaib ar-Rumi <em>radhiyallahu ‘anhu<\/em> berkata, bahwa Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda : &#8220;Betapa menakjubkan perkara seorang Mukmin. Sungguh semua perkaranya adalah baik. Apabila ia mendapatkan kebahagiaan maka ia bersyukur kepada Allah <em>‘Azza wa Jalla<\/em> dan itu adalah yang terbaik baginya. Manakala ia mendapatkan musibah maka ia bersabar dan itu adalah yang terbaik baginya.&#8221;(HR. Muslim dan selainnya).<\/p>\n<p>Dalam riwayat lain disebutkan bahwa Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda: &#8220;Menakjubkan seorang Mukmin, karena tidaklah Allah <em>‘Azza wa Jalla<\/em> menentukan satu perkara bagi dirinya melainkan itu menjadi yang terbaik baginya&#8221;. (HR. Ahmad dan Ibnu Majah).<\/p>\n<p>Di antara titipan Allah <em>‘Azza wa Jalla<\/em> yang menjadi ujian kehidupan bagi seorang Mukmin dan Mukminah adalah anak, &#8220;Si buah hati&#8221;. Ia hadir sebagai penyejuk mata yang mendatangkan kebahagiaan. Setiap gerak dan tingkahnya adalah kebanggaan. Setiap keceriaan celoteh beriring senyum dan kemanjaannya adalah penghibur hati dan pengisi kehampaan. Tak ada kata lelah ataupun bosan bagi ibu atau ayah untuk melayaninya dan mencurahkan kasih sayang kepadanya. Tak perlu diminta untuk memberikan yang terbaik baginya. Tak habis cara dan usaha mencari jalan keluar terhadap segala kesulitannya. Semua itu dilalui sebagai kebahagiaan bagi kedua orang tua. Namun pada saat Allah <em>‘Azza wa Jalla<\/em> memanggil kembali si buah hati karena ajal telah menjemputnya, tak jarang sebagian orang tua dirundung kesedihan yang begitu mendalam dan berkepanjangan, seakan kurang dapat menerima kenyataan. Di antara mereka ada yang bingung &#8220;Apa yang harus dilakukan??&#8221;, rasa &#8220;Belum siap&#8221;, dan pertanyaan &#8220;Mengapa ini terjadi?&#8221; bergelayut dalam hati dan pikiran. Mari kita merenung sejenak, sambil mencermati kembali tuntunan ajaran Islam yang sudah pasti memberikan kemudahan dan mendatangkan kebahagiaan. Sehingga langkah setiap Mukmin dan Mukminah saat menghadapi kepergian &#8220;Si buah hati&#8221; yang takkan kunjung kembali adalah langkah yang diridhai Allah <em>‘Azza wa Jalla<\/em>.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sebagai contoh terbaik bagi umat ini, kita dapatkan dari keteladanan kisah nyata Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> saat puteranya Ibrahim meninggal dunia pada usia yang sangat dini. Namun demikian Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> tegar dalam menjalani ujian kehidupan tersebut. Ketika Ibrahim telah dekat dengan ajalnya, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> mendekapnya dalam pangkuan, Beliau <em>shallallahu ‘alaihi wa sallam<\/em> menciumnya dan beberapa saat kemudian Ibrahim menghembuskan nafasnya yang terakhir. Maka Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> meletakkannya dan beliau pun n menangis. `Abdurrahman bin `Auf bertanya: &#8220;Wahai Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> , apakah engkau menangis padahal engkau telah melarang (kami) menangis (yakni tangis ratapan atau niyahah)?&#8221; Beliau <em>shallallahu ‘alaihi wa sallam<\/em> menjawab: &#8220;Wahai Ibnu `Auf, sesungguhnya aku tidak melarang (kalian) menangis, hanya saja aku melarang dua jenis suara bodoh lagi jahat; yakni suara alunan (musik) yang melalaikan dan seruling-seruling setan, serta suara tamparan wajah dan mengoyak pakaian ketika musibah. Adapun (tangisan) ini adalah kasih sayang, dan barangsiapa yang tidak menyayangi maka ia tidak disayangi. Jikalah ini bukan janji (Allah <em>‘Azza wa Jalla<\/em> ) yang pasti terjadi dan ucapan yang benar, serta yang telah wafat mendahului kita pastilah akan kita susul, maka kita akan lebih bersedih dari ini. Sungguh kami bersedih dengan (kepergianmu) wahai Ibrahim. Air mata berlinang…, hati bersedih…, kita tidak mengucapkan (sesuatu) yang akan mendatangkan murka Allah <em>‘Azza wa Jalla<\/em>.&#8221; (HR. al-Bukhari dan selainnya).<\/p>\n<p>Lihatlah ketegaran dan ketabahan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> , sekalipun hati beliau bersedih dan air mata berlinang namun beliau menjauhkan diri dari segala sesuatu yang akan mendatangkan murka Allah <em>‘Azza wa Jalla<\/em>. Karena Beliau <em>shallallahu ‘alaihi wa sallam<\/em> meyakini bahwa semua yang terjadi adalah kehendak dan kuasa Allah <em>‘Azza wa Jalla<\/em> yang sarat kebaikan serta hikmah. Tidak sedikitpun Allah <em>‘Azza wa Jalla<\/em> menzhalimi hamba-Nya. Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَهُوَ الْقَاهِرُ فَوْقَ عِبَادِهِ ۚ وَهُوَ الْحَكِيمُ الْخَبِيرُ\n<\/p>\n<p>&#8220;Dan Dialah yang berkuasa atas seluruh hamba-Nya. Dan Dialah yang maha bijaksana lagi maha mengetahui&#8221;.(QS:Al-An&#8217;am | Ayat: 18)<\/p>\n<p class=\"arab\">\nوَمَا أَنَا بِظَلَّامٍ لِلْعَبِيدِ<\/p>\n<p>&#8220;Dan Aku sekali-kali tidak menzhalimi hamba-hamba-Ku&#8221;.(QS:Qaaf | Ayat: 29).<\/p>\n<p>Dengan meyakini hal ini maka seorang Mukmin akan mudah berlapang dada terhadap segala yang terjadi karena Allah <em>‘Azza wa Jalla<\/em> pasti memberikan yang terbaik. Menyadari bahwa semua yang kita miliki hanyalah ujian serta titipan sementara yang suatu saat akan kembali kepada-Nya. Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَلِلَّهِ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ ۚ وَإِلَى اللَّهِ تُرْجَعُ الْأُمُورُ\n<\/p>\n<p>&#8220;Kepunyaan Allah <em>‘Azza wa Jalla<\/em> sajalah segala yang ada di langit dan di bumi; dan hanya kepada Allah <em>‘Azza wa Jalla<\/em> segala urusan dikembalikan&#8221;. (QS:Ali Imran | Ayat: 109).<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p>&#8220;Apabila Allah <em>‘Azza wa Jalla<\/em> mencintai suatu kaum maka Allah <em>‘Azza wa Jalla<\/em> akan menguji mereka. Barangsiapa ridha maka ia akan mendapatkan ridha (Allah <em>‘Azza wa Jalla<\/em> ), dan barangsiapa marah (benci) maka baginya kebencian dan kemurkaan (Allah <em>‘Azza wa Jalla<\/em> )&#8221;.(HR. at-Tirmidzi dan Ibnu Majah).<\/p>\n<p>Ibadallah,<\/p>\n<p>Al-kisah seorang Sahabat bernama Abu Thalhah al-Anshari <em>radhiyallahu ‘anhu<\/em> memiliki seorang istri bernama Ummu Sulaim <em>radhiyallahu ‘anhu<\/em>ma serta seorang putera yang ia sayangi. Ketika Abu Thalhah <em>radhiyallahu ‘anhu<\/em> keluar dari rumah (untuk suatu kepentingan), anaknya sedang jatuh sakit yang kemudian meninggal dunia. Ummu Sulaim <em>radhiyallahu ‘anhu<\/em>ma mempersiapkan (diri) seraya berkata kepada kerabatnya: &#8220;Jangan kalian memberitahu suamiku Abu Thalhah <em>radhiyallahu ‘anhu<\/em> tentang puteranya, biarkanlah aku sendiri yang akan menyampaikan berita duka ini&#8221;. Saat Abu Thalhah <em>radhiyallahu ‘anhu<\/em> sampai di rumah bersama beberapa Sahabatnya beliau bertanya kepada Ummu Sulaim <em>radhiyallahu ‘anhu<\/em>ma : &#8220;Bagaimana keadaan anak kita?&#8221;. Ummu Sulaim menjawab: &#8220;Semenjak ia sakit, malam ini sungguh ia lebih tenang dari sebelumnya&#8221;. Ummu Sulaim mempersiapkan makan malam, kemudian ia berhias diri dan bersolek untuk suaminya. Abu Thalhah <em>radhiyallahu ‘anhu<\/em> memuji Allah <em>‘Azza wa Jalla<\/em> dan merasa senang, ia menyelesaikan makan malam kemudian menggauli istrinya. Setelahnya, Ummu Sulaim <em>radhiyallahu ‘anhu<\/em>ma berkata: &#8220;Wahai Abu Thalhah, bagaimana pendapatmu apabila seseorang meminjam suatu pinjaman dan memanfaatkannya, kemudian ketika pinjaman itu diminta kembali dia enggan untuk mengembalikannya?&#8221; Abu Thalhah <em>radhiyallahu ‘anhu<\/em> menjawab: &#8220;Dia tidak berlaku adil&#8221;. Ummu Sulaim <em>radhiyallahu ‘anhu<\/em>ma berkata lagi: &#8220;Sesungguhnya puteramu adalah pinjaman Allah <em>‘Azza wa Jalla<\/em> bagimu, dan sungguh Allah <em>‘Azza wa Jalla<\/em> telah mengambilnya kembali&#8221;. (Ternyata) Abu Thalhah <em>radhiyallahu ‘anhu<\/em> bersabar serta memuji Allah <em>‘Azza wa Jalla<\/em> … Keesokan harinya ia hendak menyampaikan kepada Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> tentang hal tersebut. Saat Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> melihatnya Beliau <em>shallallahu ‘alaihi wa sallam<\/em> berdoa: &#8220;Semoga Allah <em>‘Azza wa Jalla<\/em> memberkahi kalian berdua di malam yang kalian lalui&#8221;. Maka tidak berapa lama kemudian Ummu Sulaim <em>radhiyallahu ‘anhu<\/em>ma mengandung…(HR. al-Bukhari, Muslim, dan Ahmad).<\/p>\n<p>Ibnu Hajar rahimahullah berkata: &#8220;Sesungguhnya seorang Mukmin manakala ia menyerahkan diri kepada Allah <em>‘Azza wa Jalla<\/em> (saat musibah) dan melakukan istirja` maka ia akan mendapatkan tiga kebaikan sekaligus; keberkahan dan maghfirah (ampunan), rahmat serta kemudahan jalan petunjuk&#8221;.<\/p>\n<p>Demikian contoh mulia dari para Salafus shalih yang diuji oleh Allah <em>‘Azza wa Jalla<\/em> , bukan bersikap murung atau putus asa, namun bersikap tegar, tenang, sabar dan tabah menghadapi ujian itu.<\/p>\n<p>Kaum muslimin, jamaah Jumat yang dirahmati Allah,<\/p>\n<p>Berprasangka buruk kepada Allah <em>‘Azza wa Jalla<\/em> adalah sifat kaum munafikin dan musyrikin. Allah <em>‘Azza wa Jalla<\/em> yang maha mengetahui lagi maha bijaksana berfirman:<\/p>\n<p class=\"arab\">\nوَيُعَذِّبَ الْمُنَافِقِينَ وَالْمُنَافِقَاتِ وَالْمُشْرِكِينَ وَالْمُشْرِكَاتِ الظَّانِّينَ بِاللَّهِ ظَنَّ السَّوْءِ ۚ عَلَيْهِمْ دَائِرَةُ السَّوْءِ ۖ وَغَضِبَ اللَّهُ عَلَيْهِمْ وَلَعَنَهُمْ وَأَعَدَّ لَهُمْ جَهَنَّمَ ۖ وَسَاءَتْ مَصِيرًا\n<\/p>\n<p>&#8220;Dan Allah <em>‘Azza wa Jalla<\/em> mengadzab kaum munafik laki-laki dan perempuan, juga kaum musyrik laki-laki dan perempuan karena mereka berprasangka buruk kepada Allah <em>‘Azza wa Jalla<\/em> . Mereka akan mendapatkan giliran (kebinasaan) yang amat buruk. Allah <em>‘Azza wa Jalla<\/em> memurkai dan mengutuk mereka serta menyediakan bagi mereka neraka jahanam. Dan neraka jahannam adalah seburuk-buruk tempat kembali&#8221;. ( QS:Al-Fat-h | Ayat: 6).<\/p>\n<p>Sesungguhnya sebagian manusia menjadi rendah lagi hina karena prasangka buruk mereka terhadap Allah <em>‘Azza wa Jalla<\/em> . Adapun makna berprasangka baik terhadap Allah <em>‘Azza wa Jalla<\/em> ialah seorang hamba berprasangka bahwa Allah <em>‘Azza wa Jalla<\/em> menyayanginya, ia memahami hal tersebut dengan merenungi ayat-ayat, hadits-hadits yang menjelaskan tentang kebaikan dan kemuliaan Allah <em>‘Azza wa Jalla<\/em> serta ampunan-Nya, apapun yang telah Allah <em>‘Azza wa Jalla<\/em> janjikan bagi ahli tauhid sebagai pengganti dan balasan kebaikan bagi mereka di hari kiamat kelak. Sebagaimana yang Allah <em>‘Azza wa Jalla<\/em> firmankan: &#8220;Aku sebagaimana prasangka hamba-Ku terhadap-Ku&#8221;. Inilah makna hadits yang benar yang dijelaskan oleh jumhur Ulama.&#8221;<\/p>\n<p>Hanyalah orang kafir yang berputus asa dari rahmat Allah <em>‘Azza wa Jalla<\/em> . Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nإِنَّهُ لَا يَيْأَسُ مِنْ رَوْحِ اللَّهِ إِلَّا الْقَوْمُ الْكَافِرُونَ\n<\/p>\n<p>&#8220;Sesungguhnya tiada berputus asa dari rahmat Allah <em>‘Azza wa Jalla<\/em> melainkan kaum yang kafir.&#8221; (QS:Yusuf | Ayat: 87).<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\nالْكَبَائِرُ : الشِّرْكُ بِاللهِ وَ اْلإِياَسُ مِنْ رَوْحِ اللهِ وَ اْلقُنُوْطِ مِنْ رَحْمَةِ اللهِ\n<\/p>\n<p>&#8220;Dosa besar adalah berbuat syirik kepada Allah <em>‘Azza wa Jalla<\/em> , pesimis dari kasih sayang Allah <em>‘Azza wa Jalla<\/em> serta berputus asa dari (mendapatkan) rahmat-Nya&#8221;.(14)<\/p>\n<p class=\"arab\">\nنَسْأَلُ اللهَ جَلَّ وَعَلَا بِأَسْمَائِهِ الْحُسْنَى وَصِفَاتِهِ العُلَا أَنْ يُبَارِكَ لَنَا أَجْمَعِيْنَ فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّاتِنَا وَأَزْوَاجِنَا وَذُرِّيَّاتِنَا وَأَمْوَالِنَا وَأَنْ يَجْعَلَنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا، وَأَنْ يُعِيْذَنَا سُبْحَانَهُ مِنْ أَسْبَابِ مُحِقِ البَرَكَةِ إِنَّهُ تَبَارَكَ وَتَعَالَى سَمِيْعُ الدُّعَاءِ وَهُوَ أَهْلُ الرَجَاءِ وَهُوَ حَسْبُنَا وَنِعْمَ الوَكِيْلِ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالْاِمْتِنَانِ, وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا الله وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنِهِ وَدُنْيَاهُ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Kesabaran adalah kondisi hati yang menerima pada saat pertama kali peristiwa yang tidak kita ridhai terjadi. Ini adalah hal yang sering kali luput atau bahkan dilalaikan sebagian orang yang menghadapi musibah. Padahal Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nإِنَّمَا الصَّبْرُ عِنْدَ الصَّدْمَةِ اْلأُوْلَى\n<\/p>\n<p>“Sesungguhnya kesabaran adalah pada saat awal kejadian (musibah).” (HR. al-Bukhari dan Muslim).<\/p>\n<p>Yakni apabila bersikap tegar dan tabah pada saat hati terguncang akibat suatu musibah maka itulah sabar yang sempurna yang akan mendatangkan pahala. Al-Khaththabi rahimahullah berkata: &#8220;Sesungguhnya sabar yang terpuji adalah ketika musibah baru saja terjadi, adapun setelah itu beberapa hari maka dia akan lupa kemudian merelakan kepergiannya&#8221;.<\/p>\n<p>Imam Nawawi rahimahullah berkata: &#8220;Sungguh makna hadits tersebut adalah kesabaran yang sempurna dan akan mendatangkan pahala yang agung, karena ujian kesulitan yang berat di dalamnya…&#8221;<\/p>\n<p>Dan jika ia berjuang untuk dapat bersabar maka Allah <em>‘Azza wa Jalla<\/em> akan memberikan kemudahan baginya untuk tegar dan bersabar. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda: &#8220;Barangsiapa berusaha untuk bersabar maka Allah <em>‘Azza wa Jalla<\/em> akan membuatnya bersabar, tidaklah seseorang diberikan kebaikan yang menyeluruh dan lebih luas dari kesabaran&#8221;. (HR. al-Bukhari dan Muslim).<\/p>\n<p>Tentang definisi kesabaran Ibnul Qayyim rahimahullah berkata: &#8220;Sabar adalah menahan diri dari sikap kesal dan marah, menahan lisan dari keluh kesah serta menahan anggota badan dari melakukan kekacauan atau kebodohan&#8221;.<\/p>\n<p>Ibadallah,<\/p>\n<p>Berharaplah pahala kebaikan dari Allah ﷻ sebagai gantinya. Hal ini pernah dijelaskan oleh Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> , dalam sabdanya: &#8220;Senantiasa ujian (cobaan) menghampiri seorang Mukmin atau Mukminah dalam dirinya, hartanya, serta anaknya sampai ia berjumpa dengan Allah <em>‘Azza wa Jalla<\/em> sehingga tiada lagi tersisa dosa-dosanya&#8221;. (HR. at-Tirmidzi).<\/p>\n<p>Suatu saat seorang pria mendatangi Nabi <em>shallallahu ‘alaihi wa sallam<\/em> sambil membawa puteranya, kemudian Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bertanya: &#8220;Apakah engkau mencintai puteramu?&#8221; Pria tersebut menjawab: &#8220;Allah <em>‘Azza wa Jalla<\/em> telah mencintai engkau (wahai Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> ) sebagaimana aku mencintai puteraku&#8221;. Tak lama setelah itu puteranya wafat, ia merasa sangat kehilangan dan bertanya (kepada Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> ) tentang (nasib) puteranya itu. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda: &#8220;Tidakkah engkau merasa bahagia tatkala engkau mendatangi pintu manapun di antara pintu-pintu jannah dan puteramu berdiri di hadapannya berusaha untuk membukakannya bagimu?&#8221;(HR. an-Nasai).<\/p>\n<p>Maka hendaknya ia mengharap agar dipertemukan kembali dengan seluruh keluarganya dalam kebahagiaan dan kenikmatan jannah Allah <em>‘Azza wa Jalla<\/em> serta dijauhkan dari adzab Allah <em>‘Azza wa Jalla<\/em>. Kesempatan itu pernah disampaikan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dalam sebuah hadits:<\/p>\n<p class=\"arab\">\nمَا مِنْ مُسْلِمَيْنِ يَمُوْتُ بَيْنَهُمَا ثَلاَثَةُ أَوْلاَدٍ لَمْ يَبْلُغُواْ الْحِنْثَ إِلاَّ أَدْخَلَهُمَا اللهُ الْجَنَّةَ بِفَضْلِ رَحْمَتِهِ إِيَّاهُمْ. يُقَالُ لَهُمْ: &#8220;اُدْخُلُواْ الْجَنَّةَ&#8221;، فَيَقُوْلُوْنَ: حَتَّى يَدْخُلَ آباَؤُنَا، فَيُقَالُ:&#8221; اُدْخُلُوْا الْجَنَّةَ أَنْتُمْ وَآباَؤُكُمْ\n<\/p>\n<p>“Tidaklah dua Muslim (suami-isteri) yang tiga anak kandung mereka yang belum berdosa telah meninggal dunia, melainkan Allah <em>‘Azza wa Jalla<\/em> akan masukkan keduanya ke dalam jannah dengan kebaikan dan rahmat Allah <em>‘Azza wa Jalla<\/em> bagi mereka. Dikatakan kepada anak-anak itu &#8220;Masuklah kalian ke dalam jannah&#8221;. Maka mereka menjawab &#8220;(kami menanti) sehingga kedua orang tua kami memasukinya&#8221;. Kemudian dikatakan: &#8220;Masuklah kalian beserta kedua orang tua kalian ke dalam jannah&#8221;. (HR. an-Nasai)<\/p>\n<p class=\"arab\">\n&#8220;أَيُّمَا امْرَأَةٌ مَاتَ لَهَا ثَلاَثَةٌ مِنَ اْلوَلَدِ كَانُوْا لَهَا حِجَابًا مِنَ النَّارِ&#8221;. قاَلَتِ امْرَأَةٌ: وَاثْنَانِ ؟ قَالَ: &#8220;وَاثْنَانِ&#8221;\n<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda: &#8220;Seorang wanita (Muslimah) manapun yang telah (didahului) wafat ketiga anaknya, maka mereka akan menjadi penghalang baginya dari api neraka&#8221;. Seorang wanita bertanya: &#8220;Wahai Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bagaimana jika hanya dua (anak saja)?&#8221; Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> menjawab: &#8220;Ya, (walaupun) dua.&#8221;(HR. al-Bukhari).<\/p>\n<p>Dalam sabda Beliau <em>shallallahu ‘alaihi wa sallam<\/em> yang lain: &#8220;Demi Yang jiwaku ada di tangan-Nya. Sesungguhnya (janin yang) gugur akan menarik ibundanya dengan ari-arinya (masuk) ke dalam jannah manakala ibunya itu (bersabar) mengharap pahala&#8221;. (HR. Ibnu Majah).<\/p>\n<p>Semoga Allah <em>‘Azza wa Jalla<\/em> menjadikan kita dapat bersabar tatkala mendapatkan musibah khususnya pada saat kepergian buah hati yang mendahului kita, meyakini bahwa Allah <em>‘Azza wa Jalla<\/em> senantiasa memberikan yang terbaik bagi hamba-Nya, melimpahkan pahala dan menghapuskan dosa serta mempertemukan kita dengan semua keluarga yang telah mendahului kita di dalam jannah-Nya <em>‘Azza wa Jalla<\/em> yang mulia. Amin<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ, وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى، اَللَّهُمَّ اجْعَلْ وَلِيَّ أَمْرِنَا مُبَارَكاً يَا ذَا الجَلَالِ وَالإِكْرَامِ، اَللَّهُمَّ بَارِكْ لَهُ فِي أَعْمَالِهِ وَأَقْوَالِهِ وَآرَائِهِ يَا حَيُّ يَا قَيُّوْمُ. اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّوْرِ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَأَزْوَاجِنَا وَذُرِّيَاتِنَا وَأَمْوَالِنَا وَأَوْقَاتِنَا وَاجْعَلْنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ دِقَّهُ وَجِلَّهُ أَوَّلَهُ وَآخِرَهُ سِرَّهُ وَعَلَنَهُ. اَللَّهُمَّ اغْفِرْ لَنَا مَا قَدَّمْنَا وَمَا أَخَّرْنَا وَمَا أَسْرَرْنَا وَمَا أَعْلَنَّا وَمَا أَنْتَ أَعْلَمُ بِهِ مِنَّا أَنْتَ المُقَدَّمُ وَأَنْتَ المُؤَخِّرُ لَا إِلَهَ إِلَّا أَنْتَ.<\/p>\n<p class=\"arab\">\nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ, وَصَلَّى اللهُ وَسَلَّمَ وَبَارِكْ وَأَنْعِمْ نَبِيَّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ.<\/p>\n<p>(Diadaptasi dari tulisan majalah Ustadz Rizal Yuliar di As-Sunnah Edisi 03\/Tahun XIII\/1430\/2009M).<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ؛ أَحْمَدُهُ بِمَحَامِدِهِ الَّتِيْ هُوَ لَهَا أَهْلٌ، وَأُثْنِي عَلَيْهِ الخَيْرَ كُلَّهُ، لَا أُحْصِي ثَنَاءَ عَلَيْهِ هُوَ كَمَا أَثْنَى عَلَى نَفْسِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ؛ إِلَهُ الْأَوَّلِيْنَ وَالآخِرِيْنَ وَقُيُوْمُ السَّمَاوَاتِ وَالْأَرْضِيْنَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ؛ بَلَّغَ الرِسَالَةَ وَأَدَّى الأَمَانَةَ وَنَصَحَ الْأُمَّةَ وَجَاهَدَ فِي اللهِ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3723,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[413],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3722"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3722"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3722\/revisions"}],"predecessor-version":[{"id":3724,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3722\/revisions\/3724"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3723"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3722"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3722"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3722"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}