{"id":3725,"date":"2015-12-07T03:48:50","date_gmt":"2015-12-07T03:48:50","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=3725"},"modified":"2015-12-07T03:48:50","modified_gmt":"2015-12-07T03:48:50","slug":"nahkoda-yang-kehilangan-haluan-2","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3725-nahkoda-yang-kehilangan-haluan-2.html","title":{"rendered":"Nahkoda Yang Kehilangan Haluan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ اَلَّذِيْ أَكْمَلَ لَنَا الدِّيْنَ وَأَتَمَّ عَلَيْنَا النِعْمَةَ وَجَعَلْنَا مُسْلِمِيْنَ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَلَا نَعْبُدُ إِلَّا إِيَّاهُ مُخْلِصِيْنَ لَهُ الدِّيْنَ وَ أَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ اَلْمَبْعُوْثُ رَحْمَةً لِلْعَالَمِيْنَ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَالتَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ وَسَلَّمَ تَسْلِيْمًا كَثِيْراً،<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ اِتَّقُواْ اللهَ تَعَالَى<\/p>\n<p>Ibadallah,<\/p>\n<p>Bagi seorang Muslim, masuk surga merupakan cita-cita tertinggi dan mulia sepanjang hidupnya. Namun ironisnya, terkadang perbuatannya berbicara lain. Perbuatan yang dia lakukan justeru bisa menggiringnya ke neraka Allah <em>‘Azza wa Jalla<\/em> dan menghalanginya dari surga. Oleh karena itu, pada kesempatan yang berbahagia ini, kita perlu mempertajam perhatian kita dan meperdalam ilmu kita, agar kita bisa lebih waspada dan cermat dalam memilih perbuatan yang hendak kita lakukan. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nثَلَاثَةٌ قَدْ حَرَّمَ اللَّهُ عَلَيْهِمْ الْجَنَّةَ مُدْمِنُ الْخَمْرِ وَالْعَاقُّ وَالدَّيُّوثُ الَّذِي يُقِرُّ فِي أَهْلِهِ الْخَبَثَ\n<\/p>\n<p>“Tiga golongan manusia yang telah Allah haramkan baginya surga (yaitu) : pecandu khamer, orang yang durhaka kepada orangtuanya dan ad-dayyuts (yakni) kepala rumah tangga yang menyetujui keburukan dalam keluarganya.” (HR. Ahmad).<\/p>\n<p>Dalam hadits yang mulia ini, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> memberitakan dengan tegas bahwa Allah <em>‘Azza wa Jalla<\/em> mengharamkan surga atas tiga golongan manusia ini. Diantaranya adalah ad-dayuts (yakni) kepala rumah tangga yang menyetujui atau membiarkan keburukan dalam keluarganya, khususnya keburukan yang mengarah kepada perzinaan. Misal pergaulan bebas, mengumbar aurat, ikhtilath (campur baur) laki-laki dan perempuan yang bukan mahram atau yang semisalnya. Inilah inti pembahasan kita pada kesempatan yang berbahagia ini.<\/p>\n<p>Dalam hadits yang lain, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\nثَلَاثَةٌ لَا يَنْظُرُ اللَّهُ عَزَّ وَجَلَّ إِلَيْهِمْ يَوْمَ الْقِيَامَةِ الْعَاقُّ لِوَالِدَيْهِ وَالْمَرْأَةُ الْمُتَرَجِّلَةُ الْمُتَشَبِّهَةُ بِالرِّجَالِ وَالدَّيُّوثُ\n<\/p>\n<p>“Tiga golongan manusia yang Allah <em>‘Azza wa Jalla<\/em> (tidak berkenan) melihat mereka, (yaitu) orang yang durhaka kepada orangtuanya, wanita yang bergaya seperti lelaki dan menyerupainya, serta ad-daiyuts.” (HR. Ahmad, an-Nasa&#8217;i dan al-Hakim).<\/p>\n<p>Dalam dua hadits yang mulia di atas, nampak jelas bahwa seorang kepala rumah tangga beresiko besar terhalang dari masuk surga-Nya bahkan disaat yang begitu mencekam, pada hari kiamat tidak dihiraukan Robb-nya. Hal ini berakar pada prinsip yang disampaikan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> :<\/p>\n<p class=\"arab\">\nكُلُّ مَوْلُودٍ يُولَدُ عَلَى الْفِطْرَةِ فَأَبَوَاهُ يُهَوِّدَانِهِ أَوْ يُنَصِّرَانِهِ أَوْ يُمَجِّسَانِهِ\n<\/p>\n<p>“Setiap anak itu, dilahirkan dalam keadaan fithrah, lalu kedua orangtuanyalah yang menjadikannya Yahudi, Nasrani atau Majusi.” (HR. al-Bukhari dan Muslim).<\/p>\n<p>Begitulah kedua orangtua, terutama kepala rumah tangga memiliki peran yang sangat besar dalam membentuk kepribadian anak, baik dalam hal aqidah, ibadah maupun akhlaq. Dengan demikian, adalah sebuah kesalahan besar jika seorang kepala rumah tangga membiarkan istri dan anak perempuannya mengumbar aurat di jalan-jalan, membiarkan mereka jilbab, atau berjilbab tapi busananya sempit dan ketat membentuk lekukan tubuh sehingga memancing keinginan buruk kaum lelaki yang berpenyakit hatinya. Padahal Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> memberitakan :<\/p>\n<p class=\"arab\">\nصِنْفَانِ مِنْ أَهْلِ النَّارِ لَمْ أَرَهُمَا &#8230;.. وَنِسَاءٌ كَاسِيَاتٌ عَارِيَاتٌ مُمِيلَاتٌ مَائِلَاتٌ رُءُوسُهُنَّ كَأَسْنِمَةِ الْبُخْتِ الْمَائِلَةِ لَا يَدْخُلْنَ الْجَنَّةَ وَلَا يَجِدْنَ رِيحَهَا وَإِنَّ رِيحَهَا لَيُوجَدُ مِنْ مَسِيرَةِ كَذَا وَكَذَا\n<\/p>\n<p>“Dua golongan manusia penduduk neraka yang belum pernah aku lihat, (diantaranya) : …., dan kaum wanita berbusana, akan tetapi telanjang, berjalan dengan berlenggak lenggok sambil memiringkan pundaknya serta menambahkan sesuatu pada kepala mereka agar menarik perhatian, (manusia jenis ini) tidak akan masuk surga dan tidak akan mencium baunya, padahal bau surga bisa tercium dari jarak sekian dan sekian.” (HR. Ahmad dan Muslim).<\/p>\n<p>Sekiranya ada kepala rumah tangga yang dimasukkan ke surga, akankah dia rela melihat istri tercinta, anak-anak tersayang menjadi penghuni neraka, terpisah darinya, bahkan bau surga pun tidak bisa mereka cium ??<\/p>\n<p>Bagaimanakah tanggung jawab orang tua ? Akankah dia meraih keberuntungan ketika ia menyia-nyiakan ladang amal terdekatnya ? jawabannya tentu tidak.<\/p>\n<p>Kalau membiarkan kemungkaran saja di hukumi daiyuts lalu bagaimana dengan kepala rumah tangga yang menganjurkan atau bahkan menyuruh keluarganya untuk berlaku maksiat. na&#8217;uudzubillah min dzalik.<\/p>\n<p>Apakah mereka tidak pernah mendengar sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em> yang mulia :<\/p>\n<p class=\"arab\">\nمَنْ دَعَا إِلَى هُدًى كَانَ لَهُ مِنْ الْأَجْرِ مِثْلُ أُجُورِ مَنْ تَبِعَهُ لَا يَنْقُصُ ذَلِكَ مِنْ أُجُورِهِمْ شَيْئًا وَمَنْ دَعَا إِلَى ضَلَالَةٍ كَانَ عَلَيْهِ مِنْ الْإِثْمِ مِثْلُ آثَامِ مَنْ تَبِعَهُ لَا يَنْقُصُ ذَلِكَ مِنْ آثَامِهِمْ شَيْئًا\n<\/p>\n<p>“Barangsiapa yang mengajak orang untuk mengikuti petunjuk Allah <em>‘Azza wa Jalla<\/em>, maka ia mendapatkan pahala seperti pahala orang-orang yang mengikutinya, tanpa mengurangi pahala orang-orang tersebut sedikit pun. Dan Barangsiapa yang mengajak orang lain untuk mengikuti kesesatan, maka ia mendapatkan dosa seperti dosa orang-orang yang mengikutinya, tanpa mengurangi dosa orang-orang yang mengikutinya sedikit pun.” (HR. Muslim dan Ahmad).<\/p>\n<p>Setiap kebaikan yang kita ajarkan kepada orang lain, termasuk kepada anak kita, maka pahalanya akan berlipatganda sebanding dengan jumlah orang yang mengikuti ajaran kebaikan tersebut. Begitu juga dengan keburukan, setiap keburukan yang diajarkan seseorang, maka dosanya akan dilipatgandakan sebanding dengan jumlah orang yang mengikuti keburukan tersebut.<\/p>\n<p>Manakah yang akan kita pilih untuk diri kita ? Bergegas mengajarkan kebaikan ? ataukah justeru tanpa sadar menyesatkan anak-anak kita yang merupakan asset tak ternilai harganya ? Dengan membiarkan mereka tanpa arah atau menyediakan televise sebagai guru mereka.<\/p>\n<p>Hendaklah kita selalu mengingat sabda Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> :<\/p>\n<p class=\"arab\">\nإِذَا مَاتَ الْإِنْسَانُ انْقَطَعَ عَنْهُ عَمَلُهُ إِلَّا مِنْ ثَلَاثَةٍ إِلَّا مِنْ صَدَقَةٍ جَارِيَةٍ أَوْ عِلْمٍ يُنْتَفَعُ بِهِ أَوْ وَلَدٍ صَالِحٍ يَدْعُو لَهُ\n<\/p>\n<p>“Apabila seorang anak Adam telah wafat maka terputuslah semua amal perbuatannya kecuali dari tiga perkara (yaitu) sedekah jariyah, atau ilmu yang diambil manfaatnya atau anak sholeh yang mendoakannya.” (HR. Muslim dan Abu Daud).<\/p>\n<p>Tanpa pembinaan yang baik, maka seorang anak tidak akan menjadi sholeh. Orang tuanyalah yang berperan dan mereka pulalah yang akan memetik hasilnya. Alangkah ruginya ! Orang tua atau kepala rumah tangga yang menyia-nyiakan keturunannya tanpa arahan dan bimbingan. Sehingga mengakibatkan ia menyimpang jauh dari ajaran Islam, tidak mengenal cara berbakti kepada kedua orang tua. Kebiasaannya melakukan maksiat hanya akan menambah dosa, bahkan menjadi aib kedua orang tuanya, baik tatkala orang tua masih hidup maupun setelah meninggal dunia.<\/p>\n<p>Semoga kita dijadikan orang tua yang gemar dan sabar membimbing anak-anak, terutama anak perempuan kita, sehingga kita bisa menikmati hasilnya di hari tua atau sepeninggal kita. Amin.<\/p>\n<p>Wahai para orang tua, terutama kepala rumah tangga ! Diantara yang paling berpengaruh terhadap anak kita selain keluarganya adalah teman. Maka perhatikanlah anak-anak kita ! Dengan siapakah anak-anak kita bergaul?<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> telah mengingatkan dalam sabda :<\/p>\n<p class=\"arab\">\nإِنَّمَا مَثَلُ الْجَلِيسِ الصَّالِحِ وَالْجَلِيسِ السَّوْءِ كَحَامِلِ الْمِسْكِ وَنَافِخِ الْكِيرِ فَحَامِلُ الْمِسْكِ إِمَّا أَنْ يُحْذِيَكَ وَإِمَّا أَنْ تَبْتَاعَ مِنْهُ وَإِمَّا أَنْ تَجِدَ مِنْهُ رِيحًا طَيِّبَةً وَنَافِخُ الْكِيرِ إِمَّا أَنْ يُحْرِقَ ثِيَابَكَ وَإِمَّا أَنْ تَجِدَ رِيحًا خَبِيثَةً\n<\/p>\n<p>“Sungguh permisalan teman duduk yang baik dan yang buruk, adalah seperti penjual minyak wangi dan tukang pandai besi. Adapun (jika berteman dengan-pen) penjual minyak wangi, maka mungkin kamu diberi minyak wangi, atau kamu membeli darinya, atau (minimal-pen) kamu mencium bau wanginya. Adapun (jika berteman dengan-pen.) tukang pandai besi, bisa jadi bajumu terbakar atau kamu mencium bau yang tidak sedap darinya.” (HR. al-Baihaqi).<\/p>\n<p>Betapa banyak anak-anak yang terlahir di lingkungan keluarga baik-baik, terbiasa dengan berbagai perangai yang baik, terdidik untuk taat terhadap agama Islam dan menjunjung nilai-nilai moral yang terkandung didalamnya, akan tetapi berubah seratus delapan puluh derajat, setelah mengenal dunia luar dan salah memilih teman. Maka pembinaan anak dimulai dari lingkungan keluarga dan terus kita pantau perkembangannya di lingkungan luar, supaya benar-benar bisa kita memanen hasilnya di hari tua dan berlanjut sampai setelah kita dipanggil oleh-Nya.<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعْنَا بِمَا فِيْهِ مِنَ البَيَانِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِجَمِيْعِ المُسْلِمِيْنَ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ وَ أَشْكُرُهُ عَلَى تَوْفِيْقِهِ وَامْتِنَانِهِ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ تَعْظِيْماً لِشَأْنِهِ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُ وَتَمَسَّكَ بِسُنَّتِهِ وَسَلَّمَ تَسْلِيْماً كَثِيْراً.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا النَّاسُ،<\/p>\n<p>Wahai segenap orang tua, terutama kepala rumah tangga! Janganlah pernah cuek dan diam terhadap kemungkaran dalam rumah kita. Jangan pernah berputus asa dalam memimpin anggota keluar, dan sekali lagi jangan lupa berdoa kebaikan untuk mereka, karena doa merupakan senjata ampuh seorang yang beriman.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ، وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعُةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ .<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ حَافِظاً وَمُعِيْنًا وَمُسَدِّداً وَمُؤَيِّدًا،<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ العَمَلَ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللَّهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُلُمَاتِ إِلَى النُّوْرِ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعباد الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فاذكروا اللهَ يذكرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبرُ، واللهُ يعلمُ ما تصنعون.<\/p>\n<p>(Diadaptasi dari tulisan Ustadz Imam Wahyudi di majalah As-Sunnah Edisi 012\/Tahun XV\/1432\/2011M).<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ اَلَّذِيْ أَكْمَلَ لَنَا الدِّيْنَ وَأَتَمَّ عَلَيْنَا النِعْمَةَ وَجَعَلْنَا مُسْلِمِيْنَ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَلَا نَعْبُدُ إِلَّا إِيَّاهُ مُخْلِصِيْنَ لَهُ الدِّيْنَ وَ أَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ اَلْمَبْعُوْثُ رَحْمَةً لِلْعَالَمِيْنَ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَالتَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ وَسَلَّمَ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3726,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[6],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3725"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3725"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3725\/revisions"}],"predecessor-version":[{"id":3727,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3725\/revisions\/3727"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3726"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3725"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3725"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3725"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}