{"id":3728,"date":"2015-12-09T10:19:44","date_gmt":"2015-12-09T10:19:44","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=3728"},"modified":"2015-12-09T10:19:44","modified_gmt":"2015-12-09T10:19:44","slug":"islam-sebagai-solusi","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3728-islam-sebagai-solusi.html","title":{"rendered":"Islam Sebagai Solusi"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الَّذِيْ أَعَزَّنَا بِالْإِسْلَامِ فَمَهْمَا ابْتَغَيْنَا العِزَّ بِغَيْرِهِ أَذَلَّنَا اللهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ مُخْلِصِيْنَ لَهُ الدِّيْنَ وَلَا نَعْبُدُ إِلَّا إِيَّاهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ وَالَاهُ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا،<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ اِتَّقُوْا اللهَ تَعَالَى.<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah ﷻ dan bersyukurlah kepada-Nya atas segala nikmat yang Dia anugerahkan. Dan sebesar-besar nikmat yang Dia anugerahkan kepada hamba-Nya adalah anugerah Islam, nikmat Islam. Islam yang dibawa oleh Rasulullah Muhammad ﷺ. Kemudian beliau ﷺ telah mewarisi kita dengan hal itu. Islam adalah panduan kehidupan kaum muslimin di setiap zaman dan dimanapun dia berada. Tidak ada undang-undang dan tata aturan yang lebih baik dari islam. Islam menjadi solusi dalam permasalah akidah dan ibadah. Dimana manusia saling berbeda dalam akidah dan ibadah.<\/p>\n<p>Islam datang pada sat kondisi dunia mengalami kejahiliyahan, kesesatan, dan kebutaan. Mereka menyembah apa saja yang mereka inginkan. Mereka menyembah pohon, batu-batu, jin, bahkan sesame manusia. Mereka menyembah setan. Saat itu akidah manusia berbeda-beda. Karena mereka tidak berada di atas petunjuk. Siapa yang tidak berada di atas petunjuk, maka mereka tidak akan tahu jalan mana yang harusnya mereka tempuh. Setiap mereka mengatakan, jalan kebenaran bersamaku.<\/p>\n<p>Islam datang dan menyatikan akidah manusia untuk menyembah Allah ﷻ semata dan tidak menyekutukannya dengan sesuatu apapun. Islam datang membebaskan manusia dari peribadatan kepada selain Allah. Peribadatan sesama makhluk dengan menyembah pephonan keramat, batu-batu, patung-patung, kuburan para wali dan orang-orang shaleh.<\/p>\n<p>Islam datang membebaskan akidah mereka dengan kalimat laa ilaaha illallaah. Islam menyatukan mereka di atas akidah ini. Baik di kalangan Arab maupun non Arab. Baik dari kalangan manusia maupun bangsa jin. Baik yang berkulit putih maupun hitam. Tidak ada keutamaan dan keistimewaan bagi Arab atau non-Arab, bagi kulit putih atau kulit hitam, kecuali dengan ketakwaan.<\/p>\n<p class=\"arab\">\nإِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ\n<\/p>\n<p>“Sesungguhnya orang yang paling mulia diantara kamu disisi Allah ialah orang yang paling takwa diantara kamu.” (QS:Al-Hujuraat | Ayat: 13).<\/p>\n<p>Bilal adalah seorang Habsyi, Ethiopia. Salman adalah Parsi, orang Persia, dll. Mereka semua para sahabat Nabi ﷺ. Mereka adalah tokoh-tokoh orang-orang beriman. Dan mereka semua tokohnya penghuni surga. Adapun Abu Jahl, Abu Lahab, mereka berada di dasar neraka. Nasab mereka tidak bermanfaat, demikian pula kemuliaan dan kedudukan mereka.<\/p>\n<p class=\"arab\">\nتَبَّتْ يَدَا أَبِي لَهَبٍ وَتَبَّ* مَا أَغْنَى عَنْهُ مَالُهُ وَمَا كَسَبَ* سَيَصْلَى نَاراً ذَاتَ لَهَبٍ* وَامْرَأَتُهُ حَمَّالَةَ الْحَطَبِ* فِي جِيدِهَا حَبْلٌ مِنْ مَسَدٍ<\/p>\n<p>“Binasalah kedua tangan Abu Lahab dan sesungguhnya dia akan binasa. Tidaklah berfaedah kepadanya harta bendanya dan apa yang ia usahakan. Kelak dia akan masuk ke dalam api yang bergejolak. Dan (begitu pula) istrinya, pembawa kayu bakar. Yang di lehernya ada tali dari sabut.” (QS:Al-Lahab | Ayat: 1-5).<\/p>\n<p>Padahal Abu Lahab adalah paman Rasulullah ﷺ.<\/p>\n<p>Islam membebaskan manusia dari khurafat yang pada saat itu masyarakat jahiliyah dan wilayah-wilayah dunia lainnya tenggelam di dalamnya. Mereka menyandarkan nasib kepada orang-orang yang telah mati dan beristigatsah kepada mereka. Islam membebaskan mereka dari yang demikian dan memerintahkan mereka berdoa hanya kepada Allah saja. mereka pun jadi manusia yang bebas. Setelah sebelumnya terperangkap dalam tipu daya setan dan para thaghut.<\/p>\n<p class=\"arab\">\n(أَأَرْبَابٌ مُتَفَرِّقُونَ خَيْرٌ أَمْ اللَّهُ الْوَاحِدُ الْقَهَّارُ* مَا تَعْبُدُونَ مِنْ دُونِهِ إِلاَّ أَسْمَاءً سَمَّيْتُمُوهَا أَنْتُمْ وَآبَاؤُكُمْ مَا أَنزَلَ اللَّهُ بِهَا مِنْ سُلْطَانٍ إِنْ الْحُكْمُ إِلاَّ لِلَّهِ أَمَرَ أَلاَّ تَعْبُدُوا إِلاَّ إِيَّاهُ ذَلِكَ الدِّينُ الْقَيِّمُ وَلَكِنَّ أَكْثَرَ النَّاسِ لا يَعْلَمُونَ\n<\/p>\n<p>“Manakah yang baik, tuhan-tuhan yang bermacam-macam itu ataukah Allah Yang Maha Esa lagi Maha Perkasa? Kamu tidak menyembah yang selain Allah kecuali hanya (menyembah) nama-nama yang kamu dan nenek moyangmu membuat-buatnya. Allah tidak menurunkan suatu keteranganpun tentang nama-nama itu. Keputusan itu hanyalah kepunyaan Allah. Dia telah memerintahkan agar kamu tidak menyembah selain Dia. Itulah agama yang lurus, tetapi kebanyakan manusia tidak mengetahui&#8221;.” (QS:Yusuf | Ayat: 39-40).<\/p>\n<p>Demikian juga keadaan politik dan kemasyarakatan mereka. Sebelum Islam, orang-orang jahiliyah adalah orang-orang yang berkelompok-kelompok. Setiap kabilah dipimpin oleh kalangan mereka sendiri. Seorang pemimpin tidak mampu mempersatukan mereka dan orang yang benar tidak terpilih menjadi pemimpin. Yang memimpin mereka adalah hawa nafsu dan perbuatan dosa. Mereka saling berperang antara satu dengan yang lain. Saling merampok dan merampas kekayaan masing-masing. Demikianlah keadaan mereka di zaman jahiliyah. Tidak bermanfaat bagi mereka Arab, yang bermanfaat Allah keislaman mereka.<\/p>\n<p>Setelah itu, mereka bersatu di bawah panji dan imam yang satu. Di bawah Kitabullah dan Sunnah Rasulullah ﷺ. Pertama, Rasulullah ﷺ memimpin mereka. Kemudian dipimpin oleh para khalifah rasyid. Setelahnya mereka disatukan oleh pemimpin-pemimpin muslim dalam satu negara. Jamaah mereka satu. Suara mereka satu. Pemimpin mereka satu. Sumber hokum mereka sama, Kitabullah dan Sunnah Rasulullah.<\/p>\n<p class=\"arab\">\nإِنَّ هَٰذِهِ أُمَّتُكُمْ أُمَّةً وَاحِدَةً وَأَنَا رَبُّكُمْ فَاعْبُدُونِ\n<\/p>\n<p>“Sesungguhnya (agama Tauhid) ini adalah agama kamu semua; agama yang satu dan Aku adalah Tuhanmu, maka sembahlah Aku.” (QS:Al-Anbiyaa | Ayat: 92).<\/p>\n<p>Islam mengatasi permasalahan manusia. Permasalahan yang telah mengangkat derajat orang-orang jahiliyah yang dulu hina dan rendah menjadi bangsa dan kaum yang terhormat. Dulu, laki-laki boleh menikahi banyak perempuan, tanpa batas. Mereka tidak memenuhi hak para istri dan menzaliminya. Lalu Islam datang mengangkat harkat kaum perempuan. Mendudukkan wanita pada posisinya yang semestinya. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\n(لِلرِّجَالِ نَصِيبٌ مِمَّا تَرَكَ الْوَالِدَانِ وَالأَقْرَبُونَ وَلِلنِّسَاءِ نَصِيبٌ مِمَّا تَرَكَ الْوَالِدَانِ وَالأَقْرَبُونَ مِمَّا قَلَّ مِنْهُ أَوْ كَثُرَ نَصِيباً مَفْرُوضاً\n<\/p>\n<p>“Bagi orang laki-laki ada hak bagian dari harta peninggalan ibu-bapa dan kerabatnya, dan bagi orang wanita ada hak bagian (pula) dari harta peninggalan ibu-bapa dan kerabatnya, baik sedikit atau banyak menurut bahagian yang telah ditetapkan.” (QS:An-Nisaa | Ayat: 7).<\/p>\n<p>Wanita pun diperlakukan adil dengan laki-laki. Mereka didudukkan sebagai penerima waris yang berhak. Islam membolehkan perempuan untuk berdagang dan hak kepemilikan. Mereka mempunyai hak mahar dan harta mereka bisa mereka gunakan dengan bebas. Selama harta tersebut mereka dapatkan dari jalan yang halal, maka harta itu adalah harta mereka. islam mewajibkan para wali perempuan memberikan nafkah untuk mereka; para suami, ayah, saudara laki-laki, dan wali yang lain. diwajibkan menafkahi mereka karena bisa jadi mereka tidak memiliki harta atau pekerjaan yang tetap. Allah telah mewajibkan para wali mereka untuk menafkahi mereka.<\/p>\n<p class=\"arab\">\nالرِّجَالُ قَوَّامُونَ عَلَى النِّسَاءِ بِمَا فَضَّلَ اللَّهُ بَعْضَهُمْ عَلَىٰ بَعْضٍ وَبِمَا أَنْفَقُوا مِنْ أَمْوَالِهِمْ\n<\/p>\n<p>“Kaum laki-laki itu adalah pemimpin bagi kaum wanita, oleh karena Allah telah melebihkan sebahagian mereka (laki-laki) atas sebahagian yang lain (wanita), dan karena mereka (laki-laki) telah menafkahkan sebagian dari harta mereka.” (QS:An-Nisaa | Ayat: 34).<\/p>\n<p>Mereka dilindungi dari disia-siakan. Mereka dilindungi dari kebengisan nafsu jalanan yang bisa merusak kehormatan. Allah ﷻ menjadikan para wali mereka sebagai pelindung mereka. Para wali itu menjaga dan menyelematkan mereka. Jadilah mereka wanita yang terjaga. Jadilah mereka wanita yang terjaga, mulia, dan terhormat.<\/p>\n<p class=\"arab\">\nوَإِنْ خِفْتُمْ أَلاَّ تُقْسِطُوا فِي الْيَتَامَى فَانكِحُوا مَا طَابَ لَكُمْ مِنَ النِّسَاءِ مَثْنَى وَثُلاثَ وَرُبَاعَ فَإِنْ خِفْتُمْ أَلاَّ تَعْدِلُوا فَوَاحِدَةً\n<\/p>\n<p>“Dan jika kamu takut tidak akan dapat berlaku adil terhadap (hak-hak) perempuan yang yatim (bilamana kamu mengawininya), maka kawinilah wanita-wanita (lain) yang kamu senangi: dua, tiga atau empat. Kemudian jika kamu takut tidak akan dapat berlaku adil, maka (kawinilah) seorang saja.” (QS:An-Nisaa | Ayat: 3).<\/p>\n<p>Inilah sikap Islam dalam permasalahan wanita. Sikap yang melindungi dan menjaga. Sikap yang merealisasikan kehormatan mereka. Mereka tidak perlu mengorbankan diri mereka. Tidak perlu juga mengorbankan kehormatan mereka. Tidak perlu memperebutkannya dengan laki-laki. Tidak perlu bercampur baur dengan laki-laki untuk mengambil kehidupan mereka. Tidak perlu!<\/p>\n<p>Islam telah memuliakan mereka dan menjaga mereka. sampai-sampai Rasulullah ﷺ berwasiat kepada laki-laki untuk menjaga hak wanita pada khotbah wada’. Beliau ﷺ bersabda,<\/p>\n<p class=\"arab\">\nوَاسْتَوْصُوْا بِالنِّسَاءِ خَيْرًا\n<\/p>\n<p>“Aku wasiatkan kepada kalian agar berbuat baik kepada wanita.” (HR. al-Bukhari).<\/p>\n<p class=\"arab\">\nمَا تَرَكْتُ بَعْدِى فِتْنَةً أَضَرَّ عَلَى الرِّجَالِ مِنَ النِّسَاءِ\n<\/p>\n<p>“Aku tidak meninggalkan satu godaan pun yang lebih membahayakan para lelaki selain fitnah wanita.” (HR. Bukhari dan Muslim).<\/p>\n<p>Wanita bisa memberikan dampak kebaikan yang luar biasa dan juga keburukan yang tak disangka. Wanita bisa berbahaya apabila mereka tidak diarahkan. Efeknya adalah masyarakat. Karena setan menjadikan mereka sebagai salah satu senjata utama. Oleh karena itu, harus ada tata aturan untuk saudara muslimah. Harus ada tatanan yang menjaga kemuliaan mereka. Mereka harus mendapat porsi perhatian. Dan Islam adalah sebaik-baik tatanan yang melindungi wanita. Islam adalah tatanan moderat yang berada di tengah-tengah. Antara sikap bebas tanpa batas yang dilakukan oleh orang-orang barat. Dan kaku bagaikan tawanan dalam suatu kepercayaan. Islam menjaga kemuliaan wanita.<\/p>\n<p>Ibadallah,<\/p>\n<p>Islam juga menjadi solusi dalam mengentaskan kemiskinan. Dalam Islam, orang-orang miskin memiliki ha katas harta orang-orang kaya. Ada harta orang miskin pada harta orang kaya dalam waktu setahunnya. Orang kaya yang tidak mau mengeluarkannya, maka pemerintah boleh menariknya dengan paksa. Karena itu adalah sebuah hak yang wajib ditunaikan. Bahkan Abu Bakar ash-Shiddiq pernah memerangi orang-orang yang tidak membayar zakat. Untuk apa? Demi menuntut hak orang-orang miskin.<\/p>\n<p>Solusi Islam dalam mengentaskan kemiskinan adalah dengan mengeluarkan zakat yang wajib. Memotivasi orang-orang berkemampuan untuk bersedekah sunnat. Berbuat kebaikan. Membuka pintu-pintu mereka. Ini semua demi membantu orang-orang miskin yang tidak memiliki penghasilan dan berkekurangan. Atau mereka yang tidak mampu bekerja karena sakit dan sudah tua. Wajib kemudian juga dianjurkan untuk mencukupi mereka.<\/p>\n<p>Jika mereka mampu untuk bekerja, maka mereka harus bekerja. Mereka harus berusaha. Melakukan aktivitas ekonomi untuk memperoleh dan menjemput rezeki. Dahulu, Umar bin al-Khattab memukul orang-orang yang suka duduk menganggur. Ia perintahkan mereka untuk bekerja, mencari rezeki. Ia berkata, “Apakah kalian kira langit akan menurunkan hujan emas dan perak?”<\/p>\n<p>Bekerja dan berusaha mencari nafkah telah Allah ﷻ perintahkan:<\/p>\n<p class=\"arab\">\nفَإِذَا قُضِيَتْ الصَّلاةُ فَانتَشِرُوا فِي الأَرْضِ وَابْتَغُوا مِنْ فَضْلِ اللَّهِ\n<\/p>\n<p>“Apabila telah ditunaikan shalat, maka bertebaranlah kamu di muka bumi; dan carilah karunia Allah…” (QS:Al-Jumuah | Ayat: 10).<\/p>\n<p>Carilah rezeki! Hingga pada saat musim haji, umat Islam tetap diperbolehkan mencari rezeki.<\/p>\n<p class=\"arab\">\nلَيْسَ عَلَيْكُمْ جُنَاحٌ أَنْ تَبْتَغُوا فَضْلاً مِنْ رَبِّكُمْ\n<\/p>\n<p>Tidak ada dosa bagimu untuk mencari karunia (rezeki hasil perniagaan) dari Tuhanmu.” (QS:Al-Baqarah | Ayat: 198).<\/p>\n<p>Padahal ini di musim haji, manusia tetap boleh mencari rezeki. Rasulullah ﷺ bersabda tentang zakat:<\/p>\n<p class=\"arab\">\nوَلاَ حَظَّ فِيْهَا لِغَنِيٍّ وَ لاَ لِقَوِيٍّ مُكْتَسِبٍ.\n<\/p>\n<p>“Tidak ada zakat bagi orang kaya kepada mereka yang masih kuat untuk bekerja.” (HR. Abu Dawud).<\/p>\n<p>Yaitu mereka yang mampu untuk bekerja. Tidak ada bagian sedekah bagi orang yang kuat, walaupun ia miskin. Karena ia adalah orang yang kaya dari sisi tenaganya. Ia bisa bergerak dan menghasilkan sesuatu untuk memperoleh rezeki. Ia bisa berdagang. Ia bisa memanfaatkan fisiknya sebagai jasa. Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nلأَنْ يَأخُذَ أحَدُكُمْ أحبُلَهُ ثُمَّ يَأتِيَ الجَبَلَ ، فَيَأْتِيَ بحُزمَةٍ مِنْ حَطَب عَلَى ظَهْرِهِ فَيَبِيعَهَا ، فَيكُفّ اللهُ بِهَا وَجْهَهُ ، خَيْرٌ لَهُ مِنْ أنْ يَسْألَ النَّاسَ ، أعْطَوْهُ أَوْ مَنَعُوهُ\n<\/p>\n<p>“Sungguh seandainya salah seorang di antara kalian mengambil beberapa utas tali, kemudian pergi ke gunung dan kembali dengan memikul seikat kayu bakar dan menjualnya, kemudian dengan hasil itu Allah mencukupkan kebutuhan hidupnya, itu lebih baik daripada meminta-minta kepada sesama manusia, baik mereka beri ataupun tidak.” (HR. al-Bukhari).<\/p>\n<p>Akan tetapi sebagian pemuda Islam suka menganggur. Nganggur itu dilarang dalam Islam. Jangan jadi seorang pengangguran. Apakah sudah tidak ada jalan sama sekali? Apakah Anda sakit sehingga tidak mampu? Kita lihat, mereka adalah orang-orang yang kuat. Karena itu, lakukan sesuatu, bekerjalah. Pengangguran tidak ada tempatnya dalam Islam. Apabila seseorang tidak mampu bekerja, maka dia diberi zakat dan sedekah.<\/p>\n<p>Rasulullah ﷺ memberi ancaman yang keras kepada mereka yang membiarkan tetangganya kelaparan sementara ia tidur pulas. Beliau mengancam akan mendapatkan hukuman yang berat bagi siapa yang tidur di suatu malam dalam keadaan kenyang, sementara tetangganya kelaparan. Ini keadaan orang-orang yang tidak mempu bekerja.<\/p>\n<p>Adapun orang yang mampu bekerja, wajib baginya berusaha. Berusaha sekuat tenaganya mencari rezeki. Dan meninggalkan sifat suka menganggur. Jika seseorang kerjanya duduk-duduk, tidur, pergi kemanapun ia suka, istirahat, berkelakar, kemudian begadang, dan tidak berusaha mencari nafkah, lalu mereka katakan, “Kami tidak memiliki pekerjaan atau kami orang yang tidak mampu”, yang demikian bukanlah bagian dari ajaran Islam. Islam melarang yang demikian dengan larangan yang keras.<\/p>\n<p>Ibadallah,<\/p>\n<p>Agama Islam juga memberikan solusi dalam permasalahan gender dan kebutuhan biologis. Allah ﷻ menciptakan laki-laki dan perempuan dalam jumlah yang sangat banyak. Keduanya memiliki hasrat. Yang demikian adalah naluri yang Allah berikan agar keberlangsungan kehidupan manusia di muka bumi ini terus berjalan. Namun harus ditunaikan dengan cara-cara terhormat. Karena itu, Allah ﷻ menetapkan syariat pernikahan.<\/p>\n<p class=\"arab\">\nوَأَنكِحُوا الأَيَامَى مِنْكُمْ وَالصَّالِحِينَ مِنْ عِبَادِكُمْ وَإِمَائِكُمْ إِنْ يَكُونُوا فُقَرَاءَ يُغْنِهِمْ اللَّهُ مِنْ فَضْلِهِ وَاللَّهُ وَاسِعٌ عَلِيمٌ* وَلْيَسْتَعْفِفْ الَّذِينَ لا يَجِدُونَ نِكَاحاً حَتَّى يُغْنِيَهُمْ اللَّهُ مِنْ فَضْلِهِ\n<\/p>\n<p>“Dan kawinkanlah orang-orang yang sedirian diantara kamu, dan orang-orang yang layak (berkawin) dari hamba-hamba sahayamu yang lelaki dan hamba-hamba sahayamu yang perempuan. Jika mereka miskin Allah akan memampukan mereka dengan kurnia-Nya. Dan Allah Maha luas (pemberian-Nya) lagi Maha Mengetahui. Dan orang-orang yang tidak mampu kawin hendaklah menjaga kesucian (diri)nya, sehingga Allah memampukan mereka dengan karunia-Nya…” (QS:An-Nuur | Ayat: 32-33).<\/p>\n<p>Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nيَا مَعْشَرَ الشَّبَابِ مَنِ اسْتَطَاعَ مِنْكُمُ الْبَاءَةَ فَلْيَتَزَوَّجْ فَإِنَّهُ أَغَضُّ لِلْبَصَرِ وَأَحْصَنُ لِلْفَرْجِ وَمَنْ لَمْ يَسْتَطِعْ فَعَلَيْهِ بِالصَّوْمِ فَإِنَّهُ لَهُ وِجَاءٌ\n<\/p>\n<p>“Wahai sekalian pemuda, barangsiapa di antara kalian yang sudah mampu untuk menikah, maka segeralah menikah, karena nikah akan lebih menundukkan pandangan dan lebih menjaga kehormatan.” (Muttafaqun alaihi).<\/p>\n<p>Islam adalah solusi dalam permasalahan gender. Islam tidak menjadikan laki-laki dan wanita seperti hewan dalam menunaikan hasratnya. Islam mengarahkannya menjadi suatu manfaat bahkan berpahala dan menjauhkannya dari hal-hal yang merusak tatanan masyarakat. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَلا تَقْرَبُوا الزِّنَى إِنَّهُ كَانَ فَاحِشَةً وَسَاءَ سَبِيلاً\n<\/p>\n<p>“Dan janganlah kamu mendekati zina; sesungguhnya zina itu adalah suatu perbuatan yang keji. Dan suatu jalan yang buruk.” (QS:Al-Israa&#8217; | Ayat: 32).<\/p>\n<p>Sangat disayangkan, sekarang ini menyebar penyakit yang merusak. Banyak anak-anak hasil dari perzinahan. Akhlak dan kesucian diri disia-siakan. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَلا تَقْرَبُوا الزِّنَى\n<\/p>\n<p>“Dan janganlah kamu mendekati zina.”<\/p>\n<p>Allah ﷻ tidak sebutkan janganlah kalian berzina. Tapi Dia firmankan “Dan janganlah kamu mendekati zina”. Maksudnya adalah tinggalkan dan jauhi hal-hal yang bisa mengantarkan untuk berbuat zina. Seperti memandang sesuatu yang diharamkan, perginya wanita tanpa mahram, membuka uarat, campur baur antara laki-laki dan perempuan. Ini semua merupakan jalan yang bisa mengantarkan seseorang kepada perzinahan. Allah ﷻ melarang mendekati hal-hal ini semua, apapun bentuknya.<\/p>\n<p class=\"arab\">\nإِنَّهُ كَانَ فَاحِشَةً وَسَاءَ سَبِيلاً\n<\/p>\n<p>“Sesungguhnya zina itu adalah suatu perbuatan yang keji. Dan suatu jalan yang buruk.”<\/p>\n<p>Islam –segala puji bagi Allah- mencukupkan umat Islam dengan syariat yang bijak dan bermanfaat ini.<\/p>\n<p>Ibadallah,<\/p>\n<p>Agama yang mulia ini juga memberikan solusi dalam perdamaian. Stabilitas keamanan adalah kebutuhan setiap masyarakat. Solusi terwujudnya perdamaian yang pertama adalah keimanan. Allah ﷻ,<\/p>\n<p class=\"arab\">\nالَّذِينَ آمَنُوا وَلَمْ يَلْبِسُوا إِيمَانَهُمْ بِظُلْمٍ أُوْلَئِكَ لَهُمْ الأَمْنُ\n<\/p>\n<p>“Orang-orang yang beriman dan tidak mencampuradukkan iman mereka dengan kezaliman (syirik), mereka itulah yang mendapat keamanan dan mereka itu adalah orang-orang yang mendapat petunjuk.” (QS:Al-An&#8217;am | Ayat: 82).<\/p>\n<p>Sebab pertama yang dapat mewujudkan keamanan adalah keimanan, tauhid, mengesakan Allah dan tidak menyekutukan Allah dengan sesuatu apapun. Kemudian menegakkan hukum bagi mereka yang melanggarnya. Semakin besar porsi hukum Islam diterapkan, semakin aman pula suatu negeri. Karena hukum Islam akan menimbulkan efek jera dan para pelakunya bertaubat.<\/p>\n<p>Tidak boleh mewujudkan keamanan dengan sesuatu yang bertentangan dengannya. Seperti demonstrasi dan memberontak. Ini adalah kebiasaan yang diambil dari orang-orang non-Islam. Bukan jalan Islam untuk mewujudkan keamanan. Islam memerintahkan kita untuk menjaga keamanan. Oleh karena itu, bertakwalah kepada Allah dalam permasalahan ini. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nقُلْ إِنَّنِي هَدَانِي رَبِّي إِلَى صِرَاطٍ مُسْتَقِيمٍ دِيناً قِيَماً مِلَّةَ إِبْرَاهِيمَ حَنِيفاً وَمَا كَانَ مِنْ الْمُشْرِكِينَ* قُلْ إِنَّ صَلاتِي وَنُسُكِي وَمَحْيَاي وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ* لا شَرِيكَ لَهُ وَبِذَلِكَ أُمِرْتُ وَأَنَا أَوَّلُ الْمُسْلِمِينَ* قُلْ أَغَيْرَ اللَّهِ أَبْغِي رَبّاً وَهُوَ رَبُّ كُلِّ شَيْءٍ وَلا تَكْسِبُ كُلُّ نَفْسٍ إِلاَّ عَلَيْهَا وَلا تَزِرُ وَازِرَةٌ وِزْرَ أُخْرَى ثُمَّ إِلَى رَبِّكُمْ مَرْجِعُكُمْ فَيُنَبِّئُكُمْ بِمَا كُنتُمْ فِيهِ تَخْتَلِفُونَ* وَهُوَ الَّذِي جَعَلَكُمْ خَلائِفَ الأَرْضِ وَرَفَعَ بَعْضَكُمْ فَوْقَ بَعْضٍ دَرَجَاتٍ لِيَبْلُوَكُمْ فِي مَا آتَاكُمْ إِنَّ رَبَّكَ سَرِيعُ الْعِقَابِ وَإِنَّهُ لَغَفُورٌ رَحِيمٌ\n<\/p>\n<p>Katakanlah: &#8220;Sesungguhnya aku telah ditunjuki oleh Tuhanku kepada jalan yang lurus, (yaitu) agama yang benar, agama Ibrahim yang lurus, dan Ibrahim itu bukanlah termasuk orang-orang musyrik&#8221;. Katakanlah: sesungguhnya sembahyangku, ibadatku, hidupku dan matiku hanyalah untuk Allah, Tuhan semesta alam. Tiada sekutu bagi-Nya; dan demikian itulah yang diperintahkan kepadaku dan aku adalah orang yang pertama-tama menyerahkan diri (kepada Allah)&#8221;.Katakanlah: &#8220;Apakah aku akan mencari Tuhan selain Allah, padahal Dia adalah Tuhan bagi segala sesuatu. Dan tidaklah seorang membuat dosa melainkan kemudharatannya kembali kepada dirinya sendiri; dan seorang yang berdosa tidak akan memikul dosa orang lain. Kemudian kepada Tuhanmulah kamu kembali, dan akan diberitakan-Nya kepadamu apa yang kamu perselisihkan&#8221;. Dan Dialah yang menjadikan kamu penguasa-penguasa di bumi dan Dia meninggikan sebahagian kamu atas sebahagian (yang lain) beberapa derajat, untuk mengujimu tentang apa yang diberikan-Nya kepadamu. Sesungguhnya Tuhanmu amat cepat siksaan-Nya dan sesungguhnya Dia Maha Pengampun lagi Maha Penyayang. (QS:Al-An&#8217;am | Ayat: 161-165).<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعْنَا بِمَا فِيْهِ مِنَ البَيَانِ وَالذِّكْرِ الحَكِيْمِ.<\/p>\n<p class=\"arab\">\nأَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، تَعْظِيْماً لِشَأْنِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ اَلدَّاعِيْ إِلَى رِضْوَانِهِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيْماً كَثِيْراً.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ اِتَّقُوْا اللهَ تَعَالَى وَاشْكُرُوْا نِعْمَتَهُ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Nikmat Allah ﷻ yang paling besar adalah nikmat Islam. Karena itu, bersyukurlah atas nikmat ini dengan cara berpegang teguh dengannya, mengamalkannya dalam keyakinan, perkataan, dan perbuatan.<\/p>\n<p>Segala puji bagi Allah ﷻ yang telah menyatukan kita dalam sumber hokum yang mulia, Alquran dan Sunnah Rasulullah ﷺ.<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا النَّاسُ قَدْ جَاءَكُمْ بُرْهَانٌ مِنْ رَبِّكُمْ وَأَنزَلْنَا إِلَيْكُمْ نُوراً مُبِيناً* فَأَمَّا الَّذِينَ آمَنُوا بِاللَّهِ وَاعْتَصَمُوا بِهِ فَسَيُدْخِلُهُمْ فِي رَحْمَةٍ مِنْهُ وَفَضْلٍ وَيَهْدِيهِمْ إِلَيْهِ صِرَاطاً مُسْتَقِيماً\n<\/p>\n<p>“Hai manusia, sesungguhnya telah datang kepadamu bukti kebenaran dari Tuhanmu. (Muhammad dengan mukjizatnya) dan telah Kami turunkan kepadamu cahaya yang terang benderang (Alquran). Adapun orang-orang yang beriman kepada Allah dan berpegang teguh kepada (agama)-Nya niscaya Allah akan memasukkan mereka ke dalam rahmat yang besar dari-Nya (surga) dan limpahan karunia-Nya. Dan menunjuki mereka kepada jalan yang lurus (untuk sampai) kepada-Nya.” (QS:An-Nisaa | Ayat: 174-175).<\/p>\n<p>Dengan demikian, hukum kita adalah hukum Islam. Hokum yang bersumber dari Alquran dan Sunnah. Inilah hukum kita. Inilah agama kita. Inilah yang menjadi solusi dalam permasalahan kita.<\/p>\n<p class=\"arab\">\nمَا فَرَّطْنَا فِي الْكِتَابِ مِنْ شَيْءٍ\n<\/p>\n<p>“Tiadalah Kami alpakan sesuatupun dalam Al-Kitab.” (QS:Al-An&#8217;am | Ayat: 38).<\/p>\n<p>Ini adalah agama yang sempurna.<\/p>\n<p class=\"arab\">\nالْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمْ الإِسْلامَ دِيناً\n<\/p>\n<p>“Pada hari ini telah Kusempurnakan untuk kamu agamamu, dan telah Ku-cukupkan kepadamu nikmat-Ku, dan telah Ku-ridhai Islam itu jadi agama bagimu.” (QS:Al-Maidah | Ayat: 3).<\/p>\n<p>Kita memiliki agama yang sempurna. Kita memiliki Kitab Rabb kita dan Sunnah Rasulullah ﷺ. Kita beriman kepada Kitabullah, Alquran, dan Sunnah Rasulullah ﷺ. Kita hidup berjalan di atasnya. Inilah yang Allah ﷻ perintahkan kepada kita.<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ* وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعاً وَلا تَفَرَّقُوا\n<\/p>\n<p>“Hai orang-orang yang beriman, bertakwalah kepada Allah sebenar-benar takwa kepada-Nya; dan janganlah sekali-kali kamu mati melainkan dalam keadaan beragama Islam. Dan berpeganglah kamu semuanya kepada tali (agama) Allah, dan janganlah kamu bercerai berai…” (QS:Ali Imran | Ayat: 102-103).<\/p>\n<p>Inilah perintah Allah kepada kita. Kita diperintahkan berpegang teguh dengan tali Allah. Berpegang dengan agama kita. Inilah yang terjadi pada sahabat Rasulullah ﷺ, hingga mereka mencapai timur dan barat bumi ini. Allah ﷻ muliakan mereka di atas dua negara adidaya, Romawi dan Persia. Islam tersebar ke berbagai penjuru dunia.<\/p>\n<p>Kita mohon kepada Allah ﷻ agar senantiasa meninggikan agama-Nya dan kalimat-Nya.<\/p>\n<p class=\"arab\">\nإِنَّ خَيْرَ الحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالْجَمَاعَةِ، فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ، وَمَنْ شَذَّ شَذَّ فِي النَّارِ، (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً) [الأحزاب-56] ،<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ وَارْضَ اللَّهُمَّ عَنْ خُلَفَائِهِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِي بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ وَاجْعَلْ هَذَا البَلَدَ آمِنًا مُسْتَقِرًّا وَسَائِرَ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَلِّي عَلَيْنَا خِيَارَنَا وَاكْفِنَا شَرَّ شِرَارَنَا وَلَا تُسَلِّطْ عَلَيْنَا بِذُنُوْبِنَا مَنْ لَا يَخَافُكَ وَلَا يَرْحَمُنَا، اَللَّهُمَّ إِنَّا نَعُوْذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ وَمِنْ فِجَاءَةِ نِقْمَتِكَ وَمِنْ تَحُوْلُ عَافِيَتِكَ وَمِنْ جَمِيْعِ سُخْطِكَ، اللَّهُمَّ إِنَّا نَسْأَلُكَ العَفْوَ وَالعَافِيَةَ وَالمُعَافَاةَ الدَائِمَةَ فِي الدِّيْنِ وَالدُّنْيَا وَالآخِرَةِ، إِنَّكَ سَمِيْعُ الدُّعَاءِ، اَللَّهُمَّ أَصْلِحْ وُلَاةَ أُمُوْرِنَا، اَللَّهُمَّ احْمِهِمْ وَاحْفَظْهُمْ، اَللَّهُمَّ أَيِّدْهُمْ بِالْحَقِّ، وَأَيِّدْ الحَقَّ بِهِمْ، اَللَّهُمَّ اجْعَلْهُمْ هُدَاةَ مُهْتَدِيْنَ غَيْرَ ضَالِيْنَ وَلَا مُضِلِّيْنَ، اَللَّهُمَّ أَصْلِحْ بِطَانَتَهُمْ، اَللَّهُمَّ أَصْلِحْ بِطَانَتَهُمْ، اَللَّهُمَّ أَصْلِحْ بِطَانَتَهُمْ وَأَبْعِدْ عَنْهُمْ بِطَانَةَ السُوْءِ وَالمُفْسِدِيْنَ يَا رَبَّ العَالَمِيْنَ، رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيْعُ العَلِيْمُ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل-90-91]، فَاذْكُرُوْا اللهَ يَذْكُرْكُمْ وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ .<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ الَّذِيْ أَعَزَّنَا بِالْإِسْلَامِ فَمَهْمَا ابْتَغَيْنَا العِزَّ بِغَيْرِهِ أَذَلَّنَا اللهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ مُخْلِصِيْنَ لَهُ الدِّيْنَ وَلَا نَعْبُدُ إِلَّا إِيَّاهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ وَالَاهُ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا، أَمَّا بَعْدُ: أَيُّهَا النَّاسُ اِتَّقُوْا اللهَ تَعَالَى. Ibadallah, Bertakwalah [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3729,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3728"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3728"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3728\/revisions"}],"predecessor-version":[{"id":3730,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3728\/revisions\/3730"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3729"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3728"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3728"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3728"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}