{"id":3731,"date":"2015-12-10T06:22:25","date_gmt":"2015-12-10T06:22:25","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=3731"},"modified":"2015-12-10T06:22:25","modified_gmt":"2015-12-10T06:22:25","slug":"tiga-yang-diridhai-allah-dan-tiga-yang-dia-benci","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3731-tiga-yang-diridhai-allah-dan-tiga-yang-dia-benci.html","title":{"rendered":"Tiga Yang Diridhai Allah dan Tiga Yang Dia Benci"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p class=\"arab\">\nاَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p class=\"arab\">\nيَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ<\/p>\n<p class=\"arab\">\nيَاأَيّهَا النَاسُ اتّقُوْا رَبّكُمُ الّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثّ مِنْهُمَا رِجَالاً كَثِيْرًا وَنِسَاءً وَاتّقُوا اللهَ الَذِي تَسَاءَلُوْنَ بِهِ وَاْلأَرْحَامَ إِنّ اللهَ كَانَ عَلَيْكُمْ رَقِيْبًا<\/p>\n<p class=\"arab\">\nيَاأَيّهَا الّذِيْنَ آمَنُوْا اتّقُوا اللهَ وَقُوْلُوْا قَوْلاً سَدِيْدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْلَكُمْ ذُنُوْبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُوْلَهُ فَقَدْ فَازَ فَوْزًا عَظِيْمًا، أَمّا بَعْدُ …<\/p>\n<p class=\"arab\">\nفَأِنّ أَصْدَقَ الْحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْىِ هَدْىُ مُحَمّدٍ صَلّى الله عَلَيْهِ وَسَلّمَ، وَشَرّ اْلأُمُوْرِ مُحْدَثَاتُهَا، وَكُلّ مُحْدَثَةٍ بِدْعَةٌ وَكُلّ بِدْعَةٍ ضَلاَلَةً، وَكُلّ ضَلاَلَةِ فِي النّارِ.<\/p>\n<p>Segala puji hanya milik Allah yang telah menurunkan kitab-Nya sebagai petunjuk bagi manusia. Dan yang mengutus Rasul-Nya sebagai hujjah atas mereka. Shalawat serta salam semoga tetap tercurah kepada junjungan kita Nabi Muhammad ﷺ, keluarganya, para sahabatnya, dan yang mengikuti mereka dengan baik sampai hari kiamat.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Marilah kita senantiasa meningkatkan ketakwaan kita kepada Allah ﷻ dengan cara menjalankan perintah-Nya dan menjauhi semua larangan-Nya. Juga dengan mengimani semua berita dan kisah yang disebutkan di dalam Alquran.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Pada kesempatan kalia ini, kami akan sampaikan sebuah hadits Rasulullah ﷺ yang diriwayatkan Imam Muslim dalam Shahih-nya:<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ يَرْضَى لَكُمْ ثَلاَثًا وَيَكْرَهُ لَكُمْ ثَلاَثًا فَيَرْضَى لَكُمْ أَنْ تَعْبُدُوهُ وَلاَ تُشْرِكُوا بِهِ شَيْئًا وَأَنْ تَعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلاَ تَفَرَّقُوا وَيَكْرَهُ لَكُمْ قِيلَ وَقَالَ وَكَثْرَةَ السُّؤَالِ وَإِضَاعَةَ الْمَالِ\n<\/p>\n<p>“Sesungguhnya Allah meridhai tiga hal dan membenci tiga hal bagi kalian. Dia meridhai kalian untuk menyembah-Nya, dan tidak menyekutukan sesuatu pun dengan-Nya, serta berpegang teguhlah kalian dengan tali Allah dan tidak berpecah belah. Dia pun membenci tiga hal bagi kalian, menceritakan sesuatu yang tidak jelas sumbernya, banyak bertanya, dan membuang-buang harta.” (HR. Muslim no. 1715)<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Dalam hadits ini terdapat beberapa pelajaran berharga yang harus kita perhatikan.<\/p>\n<p>Pelajaran pertama: kita wajib mentauhidkan Allah ﷻ dalam beribadah. Tauhid merupakan pondasi agama Islam. Tidak akan tegak agama ini kecuali dengan tauhid. Tauhid merupakan kewajiban yang pertama yang harus dilaksanakan oleh seorang muslim. Tauhid merupakan hak Allah ﷻ yang paling besar. Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nيَا مُعَاذُ أتَدْرِي ما حَقَّ اللَّهِ عَلَى عِبَادِهِ ؟ قال قُلْتُ: اللَّهُ وَرَسُولُهُ أَعْلَمُ ، قَالَ: حَقَّه عَلَيهم أَنْ يَعْبُدُوهُ وَلَا يُشْرِكُوا بِهِ شَيْئًا، أَتَدْرِي ماَحَقَّ الْعِبَادِ عَلَى اللَّهِ إِذَا فَعَلوُا ذلِكَ قُلْتُ : اللَّهُ وَرَسُولُهُ أَعْلَمُ ، قَالَ: حَقُّهُمْ عَلَيْهِ أَنْ لاَ يُعَذِّبَهُمْ\n<\/p>\n<p>“Wahai Muadz, tahukah kamu apa hak Allah atas hamba-hambaNya?” Muadz menjawab, “Aku berkata, ‘Allah dan RasulNya lebih mengetahui.” Nabi shallallohu &#8216;alaihi wasallam bersabda, “Hak Allah atas mereka adalah hendaknya mereka menyembahNya dan tidak mempersekutukanNya dengan sesuatu. Tahukah kamu apa hak para hamba atas Allah bila mereka melakukan hal itu?” Aku menjawab, “Allah dan RasulNya lebih mengetahui.” Nabi shallallohu &#8216;alaihi wasallam bersabda, “Hak mereka atas Allah adalah bahwa Dia tidak mengazab mereka.” (HR. al-Bukhari dan Muslim).<\/p>\n<p>Tauhid adalah dakwah para rasul. Mulai dari Nuh ‘alaihissalam hingga Nabi Muhammad ﷺ. Maka, sudah seharusnya seorang muslim mempelajari tauhid sebelum mempelajari yang lainnya. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nفَاعْلَمْ أَنَّهُ لَا إِلَٰهَ إِلَّا اللَّهُ\n<\/p>\n<p>“Maka ketahuilah, bahwa sesungguhnya tidak ada sesembahan yang benar kecuali Allah..” (QS:Muhammad | Ayat: 19).<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Pelajaran kedua: kewajiban menjauhi syirik. Yaitu menyekutukan Allah ﷻ dalam beribadah kepada-Nya.<\/p>\n<p>Syirik merupakan bentuk kezhaliman yang paling besar serta pelanggaran terhadap hak Allah ﷻ.<\/p>\n<p>Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَإِذْ قَالَ لُقْمَانُ لِابْنِهِ وَهُوَ يَعِظُهُ يَا بُنَيَّ لَا تُشْرِكْ بِاللَّهِ ۖ إِنَّ الشِّرْكَ لَظُلْمٌ عَظِيمٌ\n<\/p>\n<p>Dan (ingatlah) ketika Luqman berkata kepada anaknya, di waktu ia memberi pelajaran kepadanya: &#8220;Hai anakku, janganlah kamu mempersekutukan Allah, sesungguhnya mempersekutukan (Allah) adalah benar-benar kezaliman yang besar&#8221;. (QS:Luqman | Ayat: 13).<\/p>\n<p>Allah ﷻ mengancam orang yang melakukan perbuatan syirik dengan ancaman yang membuat merinding orang yang beriman karena takut. Yaitu, dosa syirik tidak akan diampuni dan kekal di dalam neraka.<\/p>\n<p>Namun merupakan suatu musibah yang besar pada zaman ini, banyak orang terjerumus ke dalam perbuatan syirik. Keengganan mereka mempelajari tauhid adalah salah satu sebabnya. Sungguh merugi orang yang banyak melakukan amalan kebajikan, namun tidak diterima oleh Allah ﷻ. Mengapa? Karena ia campurkan ibadah-ibadahnya dengan perbuatan syirik. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَلَقَدْ أُوحِيَ إِلَيْكَ وَإِلَى الَّذِينَ مِنْ قَبْلِكَ لَئِنْ أَشْرَكْتَ لَيَحْبَطَنَّ عَمَلُكَ وَلَتَكُونَنَّ مِنَ الْخَاسِرِينَ\n<\/p>\n<p>Dan sesungguhnya telah diwahyukan kepadamu dan kepada (nabi-nabi) yang sebelummu. &#8220;Jika kamu mempersekutukan (Tuhan), niscaya akan hapuslah amalmu dan tentulah kamu termasuk orang-orang yang merugi”. (QS:Az-Zumar | Ayat: 65).<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Pelajaran ketiga: kita wajib berpegang teguh dengan tali Allah, dan tidak boleh berpecah belah.<\/p>\n<p>Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا ۚ\n<\/p>\n<p>“Dan berpeganglah kamu semuanya kepada tali (agama) Allah, dan janganlah kamu bercerai berai.” (QS:Ali Imran | Ayat: 103).<\/p>\n<p>Dalam ayat ini, Allah ﷻ memerintahkan kita agar berpegang teguh dengan Alquran dan Sunnah Rasulullah ﷺ. Dan Dia melarang kita dari perpecahan. Terlebih di zaman fitnah banyak tersebar yang menggiring manusia menuju jalan yang salah. Maka, tidak ada jalan lain untuk menangkal fitnah-fitnah tersebut kecuali dengan berpegang pada Alquran dan Sunnah Rasulullah ﷺ sesuai dengan pemahaman salaf ash-shaleh. Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nفَإِنَّهُ مَنْ يَعِشْ مِنْكُمْ بَعْدِى فَسَيَرَى اخْتِلاَفًا كَثِيرًا فَعَلَيْكُمْ بِسُنَّتِى وَسُنَّةِ الْخُلَفَاءِ الْمَهْدِيِّينَ الرَّاشِدِينَ تَمَسَّكُوا بِهَا وَعَضُّوا عَلَيْهَا بِالنَّوَاجِذِ\n<\/p>\n<p>“Barangsiapa di antara kalian yang hidup sepeninggalku nanti, dia akan melihat perselisihan yang banyak. Maka wajib bagi kalian untuk berpegang pada sunnah-ku dan sunnah Khulafa’ur Rasyidin yang mereka itu telah diberi petunjuk. Berpegang teguhlah dengannya dan gigitlah ia dengan gigi geraham kalian.” (HR. at-Tirmidzi).<\/p>\n<p>Inilah tiga hal yang apabila kita melaksanakannya, Allah ﷻ akan ridha kepada kita.<\/p>\n<p class=\"arab\">\nأَقُوْلُ قَوْلِيْ هَذَا أَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ وَالمُسْلِمَاتِ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ وَالصَّلَاةُ وَالسَّلَامُ عَلَى أَشْرَفِ الأَنْبِيَاءِ وَالمُرْسَلِيْنَ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Kemudian, tiga hal yang dibenci oleh Allah ﷻ yang disebutkan dalam hadits yang sedang kita bahas adalah:<\/p>\n<p><strong>Pertama<\/strong>: menyebarkan berita yang tidak jelas kebenarannya.<\/p>\n<p>Karena hal tersebut hanya akan menimbulkan fitnah dan permusuhan. Sehingga Allah ﷻ melarang hal ini, dan memerintahkan kita agar melakukan tabayyun (mengecek kebenarannya), apabila kita mendengar sebuah berita. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ جَاءَكُمْ فَاسِقٌ بِنَبَإٍ فَتَبَيَّنُوا أَنْ تُصِيبُوا قَوْمًا بِجَهَالَةٍ فَتُصْبِحُوا عَلَىٰ مَا فَعَلْتُمْ نَادِمِينَ\n<\/p>\n<p>“Hai orang-orang yang beriman, jika datang kepadamu orang fasik membawa suatu berita, maka periksalah dengan teliti agar kamu tidak menimpakan suatu musibah kepada suatu kaum tanpa mengetahui keadaannya yang menyebabkan kamu menyesal atas perbuatanmu itu.” (QS:Al-Hujuraat | Ayat: 6).<\/p>\n<p>Bahkan Rasulullah ﷺ mengancam orang yang suka memberitakan setiap apa yang ia dengar, dengan memberikan predikat pembohong. Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nكَفَى بِالْمَرْء كَذِبًا أَنْ يُحَدِّثَ بِكُلِّ مَا سَمِعَ\n<\/p>\n<p>“Cukuplah seseorang dikatakan berdusta bila menceritakan segala hal yang ia dengar.” (HR. Muslim).<\/p>\n<p><strong>Kedua<\/strong>: banyak bertanya tentang sesuatu yang tidak perlu.<\/p>\n<p>Perbuatan ini merupakan sebab hancurnya umat-umat terdahulu. Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nمَا نَهَيْتُكُمْ عَنْهُ فَاجْتَنِبُوْهُ، وَمَا أَمَرْتُكُمْ بِهِ فَأْتُوْا مِنْهُ مَا اسْتَطَعْتُمْ، فَإِنَّمَا أَهْلَكَ الَّذِيْنَ مِنْ قَبْلِكُمْ كَثْرَةُ مَسَائِلِهِمْ وَاخْتِلاَفُهُمْ عَلَى أَنْبِيَائِهِمْ.\n<\/p>\n<p>“Apa saja yang aku larang terhadap kalian, maka jauhilah. Dan apa saja yang aku perintahkan kepada kalian, maka kerjakanlah semampu kalian. Sesungguhnya apa yang membinasakan umat sebelum kalian hanyalah karena mereka banyak bertanya dan menyelisihi Nabi-nabi mereka.” (HR. al-Bukhari dan Muslim).<\/p>\n<p>Oleh sebab itu, para sahabat mengatakan, “Kami dan kami taat terhadap perintah Allah dan Rasul-Nya”. Dan begitulah seharusnya sikap seorang mukmin terhadap perintah Allah ﷻ dan Rasul-Nya ﷺ. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَمَا كَانَ لِمُؤْمِنٍ وَلَا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْرًا أَنْ يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ ۗ وَمَنْ يَعْصِ اللَّهَ وَرَسُولَهُ فَقَدْ ضَلَّ ضَلَالًا مُبِينًا\n<\/p>\n<p>“Dan tidaklah patut bagi laki-laki yang mukmin dan tidak (pula) bagi perempuan yang mukmin, apabila Allah dan Rasul-Nya telah menetapkan suatu ketetapan, akan ada bagi mereka pilihan (yang lain) tentang urusan mereka. Dan barangsiapa mendurhakai Allah dan Rasul-Nya maka sungguhlah dia telah sesat, sesat yang nyata.” (QS:Al-Ahzab | Ayat: 36).<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p><strong>Ketiga<\/strong>: menghambur-hamburkan harta pada suatu yang tidak bermanfaat.<\/p>\n<p>Harta merupakan amanah dari Allah ﷻ yang akan ditanyakan pada hari kiamat. Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nلاَ تَزُولُ قَدَمَا عَبْدٍ يَوْمَ الْقِيَامَةِ حَتَّى يُسْأَلَ عَنْ عُمْرِهِ فِيمَا أَفْنَاهُ وَعَنْ عِلْمِهِ فِيمَا فَعَلَ وَعَنْ مَالِهِ مِنْ أَيْنَ اكْتَسَبَهُ وَفِيمَا أَنْفَقَهُ وَعَنْ جِسْمِهِ فِيمَا أَبْلاَهُ\n<\/p>\n<p>“Kedua kaki seorang hamba tidaklah beranjak pada hari kiamat hingga ia ditanya mengenai: (1) umurnya di manakah ia habiskan, (2) ilmunya di manakah ia amalkan, (3) hartanya bagaimana ia peroleh dan (4) di mana ia infakkan dan (5) mengenai tubuhnya di manakah usangnya.” (HR. Tirmidzi).<\/p>\n<p>Maka seorang muslim hendaknya menggunakan hartanya untuk suatu hal yang bernilai ibadah di sisi Allah ﷻ. Itulah tiga hal yang dicintai Allah dan tiga hal yang dibenci-Nya.<\/p>\n<p>Kebenaran datang dari Allah ﷻ, kesalahn dari kami dan dari setan. Dan Allah ﷻ berlepas diri dari kesalahan tersebut.<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n<p class=\"arab\">\nرَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلّاً لِّلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَؤُوفٌ رَّحِيمٌ<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ افْتَحْ بَيْنَنَا وَبَيْنَ قَوْمِنَا بِالْحَقِّ وَأَنْتَ خَيْرُ الفَاتِحِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْأَلُكَ عِلْمًا نَافِعًا وَرِزْقًا طَيِّبًا وَعَمَلًا مُتَقَبَّلًا<\/p>\n<p class=\"arab\">\nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ<\/p>\n<p class=\"arab\">\nوَصَلَّى اللهُ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p class=\"arab\">\nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن. يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3732,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3731"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3731"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3731\/revisions"}],"predecessor-version":[{"id":3733,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3731\/revisions\/3733"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3732"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3731"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3731"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3731"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}