{"id":3734,"date":"2015-12-12T14:14:36","date_gmt":"2015-12-12T14:14:36","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=3734"},"modified":"2015-12-12T14:14:36","modified_gmt":"2015-12-12T14:14:36","slug":"menggapai-ampunan-dari-allah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3734-menggapai-ampunan-dari-allah.html","title":{"rendered":"Menggapai Ampunan Dari Allah"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p class=\"arab\">\nاَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p class=\"arab\">\nيَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ<\/p>\n<p class=\"arab\">\nيَاأَيّهَا النَاسُ اتّقُوْا رَبّكُمُ الّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثّ مِنْهُمَا رِجَالاً كَثِيْرًا وَنِسَاءً وَاتّقُوا اللهَ الَذِي تَسَاءَلُوْنَ بِهِ وَاْلأَرْحَامَ إِنّ اللهَ كَانَ عَلَيْكُمْ رَقِيْبًا<\/p>\n<p class=\"arab\">\nيَاأَيّهَا الّذِيْنَ آمَنُوْا اتّقُوا اللهَ وَقُوْلُوْا قَوْلاً سَدِيْدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْلَكُمْ ذُنُوْبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُوْلَهُ فَقَدْ فَازَ فَوْزًا عَظِيْمًا، أَمّا بَعْدُ …<\/p>\n<p class=\"arab\">\nفَأِنّ أَصْدَقَ الْحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْىِ هَدْىُ مُحَمّدٍ صَلّى الله عَلَيْهِ وَسَلّمَ، وَشَرّ اْلأُمُوْرِ مُحْدَثَاتُهَا، وَكُلّ مُحْدَثَةٍ بِدْعَةٌ وَكُلّ بِدْعَةٍ ضَلاَلَةً، وَكُلّ ضَلاَلَةِ فِي النّارِ.<\/p>\n<p>Ma’syiral muslimin arsyadakumullah,<\/p>\n<p>Yang pertama dan paling utama, marilah kita panjatkan syukur kepada Allah ﷻ atas segala nikmat yang dicurahkan-Nya kepada kita, yaitu nikmat yang tidak terhitung nilainya. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَآتَاكُمْ مِنْ كُلِّ مَا سَأَلْتُمُوهُ ۚ وَإِنْ تَعُدُّوا نِعْمَتَ اللَّهِ لَا تُحْصُوهَا ۗ إِنَّ الْإِنْسَانَ لَظَلُومٌ كَفَّارٌ\n<\/p>\n<p>“Dan Dia telah memberikan kepadamu (keperluanmu) dan segala apa yang kamu mohonkan kepadanya. Dan jika kamu menghitung nikmat Allah, tidaklah dapat kamu menghinggakannya. Sesungguhnya manusia itu, sangat zalim dan sangat mengingkari (nikmat Allah).” (QS:Ibrahim | Ayat: 34).<\/p>\n<p>Kemudian, kami nasihatkan kepada diri pribadi dan kepada jamaah sekalian agar kita senantiasa bertakwa, sebagaimana wasiat Allah ﷻ,<\/p>\n<p class=\"arab\">\nوَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ ۚ\n<\/p>\n<p>“Dan sungguh Kami telah memerintahkan kepada orang-orang yang diberi kitab sebelum kamu dan (juga) kepada kamu; bertakwalah kepada Allah.” (QS:An-Nisaa | Ayat: 131).<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Dalam sebuah hadits qudsi, Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : قَالَ اللَّهُ تَبَارَكَ وَتَعَالَى يَا ابْنَ آدَمَ إِنَّكَ مَا دَعَوْتَنِي وَرَجَوْتَنِي غَفَرْتُ لَكَ عَلَى مَا كَانَ فِيكَ وَلَا أُبَالِي يَا ابْنَ آدَمَ لَوْ بَلَغَتْ ذُنُوبُكَ عَنَانَ السَّمَاءِ ثُمَّ اسْتَغْفَرْتَنِي غَفَرْتُ لَكَ وَلَا أُبَالِي يَا ابْنَ آدَمَ إِنَّكَ لَوْ أَتَيْتَنِي بِقُرَابِ الْأَرْضِ خَطَايَا ثُمَّ لَقِيتَنِي لَا تُشْرِكُ بِي شَيْئًا لَأَتَيْتُكَ بِقُرَابِهَا مَغْفِرَةً .\n<\/p>\n<p>Dari Anas bin Malik <em>radhiyallahu<\/em> ‘<em>anhu<\/em> , beliau berkata: Aku telah mendengar Rasulullah ﷺ bersabda, &#8220;Allah Tabaraka wa Ta&#8217;ala berfirman, &#8216;Wahai, anak Adam! Sungguh selama engkau berdoa kapada-Ku dan berharap kepada-Ku, niscaya Aku ampuni semua dosa yang ada pada engkau, dan Aku tidak peduli. Wahai, anak Adam! Seandainya dosa-dosamu sampai setinggi awan di langit, kemudian engkau memohon ampunan kepada-Ku, niscaya Aku ampuni dan Aku tidak peduli. Wahai, anak Adam! Seandainya engkau menemui-Ku dengan membawa kesalahan sepenuh bumi, kemudian menemui-Ku dalam keadaan tidak mempersekutukan Aku sedikit pun, tentulah Aku akan memberikan pengampunan sepenuh bumi&#8217;.&#8221; (Hadits hasan riwayat at-Tirmidzi).<\/p>\n<p>Hadits ini memiliki kedudukan yang tinggi, yang menunjukkan keutamaan tauhid dan besarnya balasan yang disediakan Allah ﷻ bagi orang-orang yang mentauhidkan-Nya. Hadits ini juga menunjukkan betapa luasnya ampunan Allah ﷻ serta dorongan bagi para hamba untuk selalu memohon ampun dan bertaubat dari segala dosa.<\/p>\n<p>Telah dimaklumi bahwa anak Adam tidak pernah lepas dari kesalahan dan dosa. Tetapi, orang yang terbaik, yaitu yang mau bertaubat dan memohon ampun kepada Allah ﷻ. Maka, berbahagialah orang yang mendapatkan ampunan Allah ﷻ.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Dalam hadits di atas disampaikan beberapa hal berkaitan dengan sebab-sebab yang bisa mendatangkan ampunan Allah ﷻ. Di antara sebab-sebab itu:<\/p>\n<p><strong>Pertama<\/strong>: berdoa.<\/p>\n<p>Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nإِنَّكَ مَا دَعَوْتَنِي وَرَجَوْتَنِي غَفَرْتُ لَكَ عَلَى مَا كَانَ فِيكَ\n<\/p>\n<p>“Selama engkau berdoa dan berharap kepada-Ku, maka Aku akan mengampuni kesalahan-kesalahanmu dan Aku tidak memperdulikan (dosa-dosamu).”<\/p>\n<p>Para ulama mengatakan, “Sepanjang engkau berdoa dan berharap kepada-Ku, yang berarti selama doa dan harapanmu hanya kepada-Ku, maka Aku mengampunimu dan Aku tidak mempedulikan (kesalahan-kesalahanmu)”.<\/p>\n<p>Allah ﷻ memerintahkan kepada para hamba-Nya untuk berdoa dan berharap kepada Allah ﷻ. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَقَالَ رَبُّكُمُ ادْعُونِي أَسْتَجِبْ لَكُمْ ۚ إِنَّ الَّذِينَ يَسْتَكْبِرُونَ عَنْ عِبَادَتِي سَيَدْخُلُونَ جَهَنَّمَ دَاخِرِينَ\n<\/p>\n<p>Dan Tuhanmu berfirman: &#8220;Berdoalah kepada-Ku, niscaya akan Kuperkenankan bagimu. Sesungguhnya orang-orang yang menyombongkan diri dari menyembah-Ku akan masuk neraka Jahannam dalam keadaan hina dina&#8221;. (QS:Al-Mu&#8217;min | Ayat: 60).<\/p>\n<p>Rasulullah ﷺ juga sangat mendorong umatnya untuk selalu berdoa kepada Allah ﷻ. Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\n« ما مِنْ مُسْلِمٍ يَدْعُو بِدَعْوَةٍ لَيْسَ فِيهَا إِثْمٌ وَلاَ قَطِيعَةُ رَحِمٍ إِلاَّ أَعْطَاهُ اللَّهُ بِهَا إِحْدَى ثَلاَثٍ إِمَّا أَنْ تُعَجَّلَ لَهُ دَعْوَتُهُ وَإِمَّا أَنْ يَدَّخِرَهَا لَهُ فِى الآخِرَةِ وَإِمَّا أَنُْ يَصْرِفَ عَنْهُ مِنَ السُّوءِ مِثْلَهَا ». قَالُوا إِذاً نُكْثِرُ. قَالَ « اللَّهُ أَكْثَرُ »\n<\/p>\n<p>“Tidaklah seorang muslim memanjatkan doa pada Allah selama tidak mengandung dosa dan memutuskan silaturahmi, melainkan Allah akan beri padanya tiga hal: [1] Allah akan segera mengabulkan doanya, [2] Allah akan menyimpannya baginya di akhirat kelak, dan [3] Allah akan menghindarkan darinya kejelekan yang semisal.” Para sahabat lantas mengatakan, “Kalau begitu kami akan memperbanyak berdoa.” Nabi ﷺ lantas berkata, “Allah nanti yang memperbanyak mengabulkan doa-doa kalian.” (HR. Ahmad).<\/p>\n<p>Bahkan Allah ﷻ murka kepada orang-orang yang tidak mau berdoa kepada-Nya. Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nمَنْ لَمْ يَسْأَلِ اللَّهَ يَغْضَبْ عَلَيْهِ\n<\/p>\n<p>“Barangsiapa yang tidak meminta pada Allah, maka Allah akan murka padanya.” (HR. Tirmidzi).<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p><strong>Kedua<\/strong>: sebab lainnya yang bisa mendatangkan ampunan Allah ﷻ adalah berharap hanya kepada Allah ﷻ.<\/p>\n<p>Di antara sebab diampuninya dosa, yaitu berharap kepada Allah ﷻ. Imam Ibnu Hajar al-Asqalani rahimahullah mengatakan, “Seseorang yang ada padanya kejelekan atau aib, hendaklah ia membaguskan prasangkanya kepada Allah ﷻ dan mengharap agar Allah ﷻ mengampuni dosa-dosanya. Demikian juga halnya orang yang memiliki ketaatan, hendaklah ia mengharap supaya Allah ﷻ menerima amalannya. Adapun orang yang bergelimang dengan perbuatan maksiat, mengharap tidak adanya balasan dari Allah ﷻ tanpa disertai penyesalan dan melepaskan maksiat, maka itu merupakan tipuan.”<\/p>\n<p>Dalam hal ini, Rasulullah ﷺ pernah mendatangi seorang pemuda yang sedang berada di ambang kematian.<\/p>\n<p class=\"arab\">\nعَنْ أَنَسٍ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ دَخَلَ عَلَى شَابٍّ وَهُوَ فِي الْمَوْتِ، فَقَالَ: “كَيْفَ تَجِدُكَ؟” قَالَ: “وَاللَّهِ يَا رَسُولَ اللَّهِ أَنِّي أَرْجُو اللَّهَ، وَإِنِّي أَخَافُ ذُنُوبِي” فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: “لَا يَجْتَمِعَانِ فِي قَلْبِ عَبْدٍ فِي مِثْلِ هَذَا الْمَوْطِنِ إِلَّا أَعْطَاهُ اللَّهُ مَا يَرْجُو وَآمَنَهُ مِمَّا يَخَافُ”.\n<\/p>\n<p>Anas bercerita: “Suatu saat Rasulullah ﷺ menjenguk seorang pemuda yang sedang mendekati ajalnya. Lalu beliau bertanya, “Bagaimana keadaanmu?” Ia menjawab, “Demi Allah wahai Rasulullah, sesungguhnya aku berharap pada Allah dan takut akan dosa-dosaku”. Maka Rasulullah ﷺ pun bersabda, “Tidaklah dua perasaan ini terkumpul dalam hati seorang hamba dalam momen seperti ini; melainkan Allah akan memberi apa yang diharapkannya dan melindungi dari apa yang ia takuti.” (HR. Tirmidzi dan sanadnya dinilai hasan).<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Oleh karena itu, banyak sekali hadits yang mengajarkan kita tentang berharap dan takut kepada Allah ﷻ. Seharusnya seorang muslim menempatkan dirinya di atas dua hal ini, yaitu antara takut dan harap kepada Allah. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ ۚ\n<\/p>\n<p>“Mengharapkan rahmat-Nya dan takut akan azab-Nya.” (QS:Al-Israa&#8217; | Ayat: 57).<\/p>\n<p>Ketiga: istighfar.<\/p>\n<p>Betapapun besarnya dosa yang dimiliki seseorang, jangan pernah ia berputus asa dan meninggalkan taubat dan istighfar. Allah ﷻ telah memerintahkan kita agar senantiasa beristighfar kepada-Nya. Sebagaimana dalam firman-Nya,<\/p>\n<p class=\"arab\">\nوَاسْتَغْفِرُوا اللَّهَ ۖ إِنَّ اللَّهَ غَفُورٌ رَحِيمٌ\n<\/p>\n<p>“Dan mohonlah ampunan kepada Allah; sesungguhnya Allah Maha Pengampun lagi Maha Penyayang.” (QS:Al-Muzzammil | Ayat: 20).<\/p>\n<p>Demikian juga firman-Nya,<\/p>\n<p class=\"arab\">\nفَسَبِّحْ بِحَمْدِ رَبِّكَ وَاسْتَغْفِرْهُ ۚ إِنَّهُ كَانَ تَوَّابًا\n<\/p>\n<p>“maka bertasbihlah dengan memuji Tuhanmu dan mohonlah ampun kepada-Nya. Sesungguhnya Dia adalah Maha Penerima taubat.” (QS:An-Nashr | Ayat: 3).<\/p>\n<p class=\"arab\">\nأَقُوْلُ قَوْلِيْ هَذَا أَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ وَالمُسْلِمَاتِ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ وَالصَّلَاةُ وَالسَّلَامُ عَلَى أَشْرَفِ الأَنْبِيَاءِ وَالمُرْسَلِيْنَ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p>Ma’syiral mukminin arsyadakumullah,<\/p>\n<p>Sebab ampunan terakhir yang ingin kami sampaikan pada kesempatan yang mulia ini adalah tauhid atau mengesakan Allah ﷻ.<\/p>\n<p>Seandainya seorang hamba menemui Rabbnya dengan dosa yang memenuhi bumi, tetapi ia sama sekali tidak mempersekutukan Allah ﷻ dengan selain-Nya, niscaya Allah ﷻ akan mengampuni semua dosanya. Sebagaimana diseutkan di dalam hadits yang khotib sampaikan pada khotbah pertama. Dosa sepenuh bumi pun akan Allah ampuni jika tidak ada dosa syirik.<\/p>\n<p>Tauhid adalah sebab terbesar datangnya ampunan Allah ﷻ untuk hamba-hamba-Nya. Dan sebaliknya, syirik merupakan kezhaliman terbesar seseorang kepada Rabbnya yang cepat mendatangkan murka-Nya.<\/p>\n<p>Akibat yang ditimbulkan dari kezhaliman tersebut adalah kehinaan di dunia dan siksa yang pedih di akhirat kelak. Allah ﷻ mengharamkan surga bagi mereka yang mempersekutukan sesuatu dengan Allah. Allah ﷻ Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nإِنَّهُ مَنْ يُشْرِكْ بِاللَّهِ فَقَدْ حَرَّمَ اللَّهُ عَلَيْهِ الْجَنَّةَ وَمَأْوَاهُ النَّارُ ۖ وَمَا لِلظَّالِمِينَ مِنْ أَنْصَارٍ\n<\/p>\n<p>“Sesungguhnya orang yang mempersekutukan (sesuatu dengan) Allah, maka pasti Allah mengharamkan kepadanya surga, dan tempatnya ialah neraka, tidaklah ada bagi orang-orang zalim itu seorang penolong pun.” (QS:Al-Maidah | Ayat: 72).<\/p>\n<p>Bahkan Allah ﷻ tidak akan mengampuni orang yang mempersekutukan-Nya. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ لَا يَغْفِرُ أَنْ يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَٰلِكَ لِمَنْ يَشَاءُ ۚ وَمَنْ يُشْرِكْ بِاللَّهِ فَقَدِ افْتَرَىٰ إِثْمًا عَظِيمًا\n<\/p>\n<p>“Sesungguhnya Allah tidak akan mengampuni dosa syirik, dan Dia mengampuni segala dosa yang selain dari (syirik) itu, bagi siapa yang dikehendaki-Nya. Barangsiapa yang mempersekutukan Allah, maka sungguh ia telah berbuat dosa yang besar.” (QS:An-Nisaa | Ayat: 48).<\/p>\n<p>Ma’syiral mukminin arsyadakumullah,<\/p>\n<p>Demikianlah beberapa factor yang menjadi sebab diampuninya dosa. Semoga Allah ﷻ menjadikan kita termasuk golongan para hamba yang selalu bertaubat dan beruntung mendapat maghfirah-Nya. Amin.<\/p>\n<p class=\"arab\">\nثُمَّ اعْلَمُوْا أَيُّهَا المُسْلِمُوْنَ أَنَّ خَيْرَ الحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالجَمَاعَةِ، فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ، وَمَنْ شَذَّ شَذَّ فِي النّارِ: (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا) [الأحزاب:56] .<\/p>\n<p class=\"arab\">\nاللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَنْ خُلفَائِهِ الرَّاشِدِيْنَ، اَلْأَئِمَّةِ المَهْدِيِّيْنَ، أَبِيْ بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاجْعَلْ هَذَا البَلَدَ آمِنًا مُطْمَئِنّاً وَسَائِرَ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ مَنْ أَرَادَ الإِسْلَامَ وَالْمُسْلِمِيْنَ بِسُوْءٍ فَأَشْغِلْهُ بِنَفْسِهِ، وَارْدُدْ كَيْدَهُ فِي نَحْرِهِ، وَاجْعَلْ تَدْمِيْرَهُ فِي تَدْبِيْرِهِ، وَاكْشِفْ نَوَايَاهُ وَخُطَطَهُ وَاجْعَلْهَا سَبَبَ لِلْقَضَاءِ عَلَيْهِ إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيْرٍ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ، اَللَّهُمَّ اكْفِنَا شُرُوْرَهُمْ، اَللَّهُمَّ رُدَّ كَيْدَهُمْ فِي نُحُوْرِهِمْ، اَللَّهُمَّ سَلِّطْ بَعْضَهُمْ عَلَى بَعْضٍ، وَاشْغِلْهُمْ بِأَنْفُسِهِمْ، وَأَنْزِلْ بِهِمْ بَأْسَكَ الَّذِيْ لَا يَرُدُّ عَنِ القَوْمِ المُجْرِمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ وُلَاةَ أُمُوْرِنَا، وَاجْعَلْهُمْ هُدَاةَ مُهْتَدِيْنَ، غَيْرَ ضَالِّيْنَ وَلَا مُضِلِّيْنَ، اَللَّهُمَّ أَصْلِحْ بِطَانَتَهُمْ، وَأَبْعِدْ عَنْهُمْ بِطَانَةَ السُّوْءِ وَالمُفْسِدِيْنَ، اَللَّهُمَّ اجْمَعْ كَلِمَتَهُمْ عَلَى الْحَقِّ، اَللَّهُمَّ أَيِّدْهُمْ بِالْحَقِّ، اَللَّهُمَّ انْصُرْهُمْ بِالْحَقِّ وَانْصُرِ الحَقَّ بِهِمْ، اَللَّهُمَّ احْمِ بِهِمْ عِبَادَكَ وَبِلَادَكَ يَا رَبَّ العَالَمِيْنَ، رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيْعُ الْعَلِيْمُ .<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فَاذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p>Disalin dari khotbah Jumat di Majalah As-Sunnah Edisi 05\/Thn XIX<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن. يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3735,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3734"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3734"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3734\/revisions"}],"predecessor-version":[{"id":3736,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3734\/revisions\/3736"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3735"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3734"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3734"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3734"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}