{"id":3737,"date":"2015-12-12T15:09:30","date_gmt":"2015-12-12T15:09:30","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=3737"},"modified":"2015-12-12T15:09:30","modified_gmt":"2015-12-12T15:09:30","slug":"ikhlas-dan-keutamaannya","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3737-ikhlas-dan-keutamaannya.html","title":{"rendered":"Ikhlas dan Keutamaannya"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ بَلَّغَ الرِّسَالَةَ وَأَدَّى الأَمَانَةَ وَنَصَحَ الأُمَّةَ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى؛ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنِهِ وَدُنْيَاهُ .<\/p>\n<p>Segala puji bagi Allah <em>‘Azza wa Jalla<\/em> Rabb semesta alam. Shalawat dan salam semoga terlimpah kepada Rasul-Nya yang mulia, Nabi kita Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>, dan kepada keluarga serta para shahabatnya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Khotbah ini adalah sebuah risalah yang membahas keutamaan ikhlas, semangat untuk merealisasikannya, serta upaya menjaga diri dari hal-hal yang bertolak belakang dengannya.<\/p>\n<p>Kaum muslimin, jamaah Jumat yang dirahmati Allah,<\/p>\n<p>Keikhlasan termasuk salah satu pokok di antara pokok-pokok agama ini, bahkan ia merupakan poros dan sendi agama ini. Karena agama ini dibangun di atas dasar realisasi ibadah yang merupakan tujuan manusia diciptakan, sementara hakikat ibadah itu sendiri tidak akan ada kecuali disertai dengan ikhlas. Keikhlasan dalam ibadah itu, ibarat ruh dalam jasad. Jasad tanpa ruh menjadi bangkai yang tidak bernilai. Demikian pula amalan, jika dilakukan tanpa keikhlasan maka tidak ada nilainya, bahkan suatu amalan tidak dikatakan amal shalih tanpa keikhlasan. Banyak dalil, baik dari Alquran maupun sunnah yang mengajak untuk selalu ikhlas. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَمَا أُمِرُوا إِلَّا لِيَعْبُدُوا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ حُنَفَاءَ\n<\/p>\n<p>“Padahal mereka tidak disuruh kecuali supaya beribadah kepada Allah dengan memurnikan ketaatan kepada-Nya dalam (menjalankan) agama dengan lurus.” (al-Bayyinah\/98:5).<\/p>\n<p>Dan firman Allah <em>‘Azza wa Jalla<\/em>:<\/p>\n<p class=\"arab\">\nقُلْ إِنَّمَا أَنَا بَشَرٌ مِثْلُكُمْ يُوحَىٰ إِلَيَّ أَنَّمَا إِلَٰهُكُمْ إِلَٰهٌ وَاحِدٌ ۖ فَمَنْ كَانَ يَرْجُو لِقَاءَ رَبِّهِ فَلْيَعْمَلْ عَمَلًا صَالِحًا وَلَا يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَدًا\n<\/p>\n<p>Katakanlah, “Sesungguhnya aku ini hanya seorang manusia seperti kamu, yang diwahyukan kepadaku, “Bahwa sesungguhnya Rabb kamu itu adalah Rabb Yang Esa”. Barangsiapa mengharap perjumpaan dengan Rabbnya maka hendaklah ia mengerjakan amal yang shaleh dan janganlah ia mempersekutukan seorang pun dalam beribadat kepada Rabbnya.” (al-Kahfi\/18:110)<\/p>\n<p>Pada ayat pertama di atas, Allah <em>‘Azza wa Jalla<\/em> menjelaskan bahwa Dia k tidak memerintah hamba-Nya kecuali untuk mengikhlaskan ketaatan. Ini mencakup ikhlas dalam seluruh cabang keimanan yang disyariatkan Allah <em>‘Azza wa Jalla<\/em> seperti dalam i’tiqad (keyakinan), perkataan, dan perbuatan. Sedangkan pada ayat kedua Allah <em>‘Azza wa Jalla<\/em> melarang perbuatan syirik yang merupakan lawan dari ikhlas. Allah <em>Subhanahu wa Ta’ala<\/em> juga menjelaskan bahwa pahala Allah diperuntukkan bagi mereka yang bertemu Allah <em>‘Azza wa Jalla<\/em> pada hari kiamat dalam keadaan mengikhlaskan amalan mereka, bersih dari noda-noda syirik, serta mengikuti sunnah Nabi-Nya dalam amalan tersebut.<\/p>\n<p>Penetapan tentang ikhlas juga ada dalam dalam sunnah Nabi <em>shallallahu ‘alaihi wa sallam<\/em>. Dalam hadits yang terkenal dari Umar bin Khathab <em>radhiyallahu anhu<\/em> yang diriwayatkan oleh Imam Bukhari dan Muslim, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nإِنَّمَا اْلأَعْمَالُ بِالنِّيَّاتِ, وَإِنَّمَا لِكُلِّ امْرِئٍ مَا نَوَى, فَمَنْ كَانَتْ هِجْرَتُهُ إِلَى دُنْيَا يُصِيْبُهَا, أَوْ إِلَى امْرَأَةٍ يَنْكِحُهَا, فَهِجْرَتُهُ إِلَى مَا هَاجَرَ إِلَيْهِ\n<\/p>\n<p>“Sesungguhnya setiap amalan disertai niat. Dan sesungguhnya setiap orang hanya akan mendapatkan apa yang ia niatkan. Barangsiapa hijrahnya untuk mendapatkan dunia atau untuk wanita yang ingin ia nikahi, maka hijrahnya kepada apa yang ia berhijrah kepadanya.” (HR. al-Bukhari).<\/p>\n<p>Al Khatthabi berkata, “Makna hadits ini, keabsahan amalan dan keberadaan konsekuensinya ditentukan oleh niatnya. Jadi, sesungguhnya niatlah yang mengarahkan amalan.”<\/p>\n<p>Al-Hafizh Ibnu Rajab <em>rahimahullah<\/em> berkata, “Makna al-a&#8217;malu bin niyat adalah amalan itu menjadi baik atau rusak, diterima atau ditolak, diberi pahala atau tidak, tergantung niatnya. Jadi, hadits ini menjelaskan tentang hukum syar’i yaitu baik buruknya suatu amalan terganutung baik dan buruknya niat.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Dikarenakan keikhlasan mempunyai kedudukan yang sangat tinggi dalam agama, maka keikhlasan juga merupakan karakteristik manhaj salaf yang paling nampak. Di mana, keikhlasan merupakan fokus perhatian mereka, bahkan mewujudkan keikhlasan merupakan maksud dan tujuan tertinggi mereka.<\/p>\n<p>Oleh karena itu, sangat banyak perkataan dan ungkapan mereka yang menjelaskan tentang keikhlasan itu, baik yang berkait dengan hakikatnya, anjuran agar ikhlas, atau berupa peringatan dari lawan keikhlasan yaitu syirik dan riya’. Termasuk juga nukilan dari kisah mereka yang menakjubkan dalam merealisasikan keikhlasan.<\/p>\n<p>Ibadallah,<\/p>\n<p>Di antara perkataan mereka tentang hakikat keikhlasan adalah sebagai berikut :<\/p>\n<ul>\n<li>Abu Idris <em>rahimahullah<\/em> berkata, “Seseorang tidak akan bisa mencapai hakikat ikhlas sampai ia tidak suka dipuji oleh seorang pun atas amalan yang dikerjakannya untuk Allah <em>‘Azza wa Jalla<\/em> ”.<\/li>\n<li>Al-Fudhail <em>rahimahullah<\/em> berkata, “Meninggalkan amalan karena manusia adalah riya’, dan mengerjakan suatu amalan karena manusia adalalah syirik. Ikhlas adalah jika Allah <em>‘Azza wa Jalla<\/em> menyelamatkanmu dari keduanya.”<\/li>\n<li>Imam as-Syafi’i <em>rahimahullah<\/em> berkata, “Seandainya engkau mengerahkan seluruh kemampuanmu untuk menjadikan semua manusia ridha maka tidak ada jalan untuk mewujudkannya. Jika demikian, maka ikhlaskanlah amalan dan niatmu hanya untuk Allah <em>‘Azza wa Jalla<\/em> semata.”<\/li>\n<\/ul>\n<p>Saudarakau kaum muslimin,<\/p>\n<p>Di antara perkataan Ulama salaf dalam menganjurkan keikhlasan adalah, “Wahai manusia ikhlaskanlah amalan kalian untuk Allah <em>‘Azza wa Jalla<\/em>! Sesungguhnya Allah <em>‘Azza wa Jalla<\/em> tidak menerima amalan kecuali yang ikhlas. Apabila salah seorang dari kalian memberikan suatu pemberian, memaafkan suatu kezaliman, atau menyambung silaturahim, maka janganlah dia mengatakan dengan lisannya &#8220;Ini Karena Allah&#8221; akan tetapi hendaklah ia memberitahukannya dengan hati.”<\/p>\n<p>Bilal bin Sa’ad berkata, “Tidaklah mungkin engkau menjadi wali Allah <em>‘Azza wa Jalla<\/em> secara lahir dan menjadi musuh Allah <em>‘Azza wa Jalla<\/em> secara batin.”<\/p>\n<p>Hatim berkata, “Carilah jati dirimu dalam empat perkara, yaitu beramal shalih tanpa riya’, mengambil (pemberian) tanpa ada keinginan, memberi tanpa mengharap imbalan, dan menahan (pemberian) tanpa ada rasa kikir.<\/p>\n<p>Abu Abdirrahman as-Sulami berkata, “Saya pernah mendengar Manshur bin Abdillah berkata, “Telah berkata Muhammad bin Ali at-Tirmidzi, “Kesuksesan di sana (akhirat) itu bukan karena banyaknya amalan. Sesungguhnya kesuksesan di sana itu dengan mengikhlaskan amalan dan memperbaikinya.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Banyak riwayat yang menjelaskan tentang usah para Ulama salaf dalam merealisasikan keikhlasan serta kegigihan mereka dalam menjaga diri dari segala yang bertentangan dengannya, sangatlah banyak, baik dari kisah perjalanan hidup maupun petunjuk mereka. Di antaranya adalah keengganan mereka untuk menyatakan bahwa mereka orang-orang ikhlas yang sudah merealisasikannya. Misalnya, perkataan :<\/p>\n<ul>\n<li>Waki’, “Tidaklah kita hidup kecuali di balik tirai. Seandainya tirai itu dibuka maka akan nampak perkara yang sangat besar, yaitu benar atau tidaknya niat seseorang.”<\/li>\n<li>Yusuf bin al-Husain, “Yang paling sulit di dunia ini adalah keikhlasan. Sering aku berusaha untuk menghilangkan riya’ dari hatiku, namun seolah-olah ia muncul dengan warna lain.”<\/li>\n<li>Imam Ahmad pernah ditanya, “Apakah engkau mencari ilmu karena Allah <em>‘Azza wa Jalla<\/em> ?” Beliau menjawab, “(Menuntut ilmu) karena Allah <em>‘Azza wa Jalla<\/em> itu berat (susah), namun (jika) ada sesuatu yang kami sukai, maka kami mempelajarinya.”<\/li>\n<\/ul>\n<p>Dan diantara bentuk perhatian dan semangat para Ulama salaf dalam merealisasikan keikhlasan dan membendung semua yang bisa merusaknya adalah upaya mereka menyembunyikan amal shalih.<\/p>\n<p>Diantara riwayat itu :<\/p>\n<ul>\n<li>Diriwayatkan dari Bakr bin Ma’iz , ia berkata, “ar-Rabi’ tidak pernah melihat seorang pun yang melaksanakan <strong>shalat sunnah<\/strong> di masjidnya kecuali sekali saja.”<\/li>\n<li>Sufyan berkata, “Istri ar-Rabi’ bin Khaitsam telah mengabarkan kepadaku dengan mengatakan, “Seluruh amalan ar-Rabi’ itu rahasia.”<\/li>\n<li>Dikisahkan bahwa ‘Ali bin al-Hushain pernah membawa sekantong roti di atas pundaknya pada malam hari, lalu ia bersedekah dengannya. Dan ia berkata, “Sesungguhnya sedekah secara rahasia akan memadamkan kemurkaan Rabb <em>Subhanahu wa Ta’ala<\/em>.<\/li>\n<li>Al-A’masy berkata, “Suatu ketika Hudzaifah menangis dalam shalatnya. Saat selesai shalat, ia menoleh, ternyata ada orang di belakangnya. Maka ia berkata, “Janganlah sekali-kali engkau ceritakan ini kepada siapa pun.”<\/li>\n<li>Hammad bin Zaid berkata, “Suatu hari Ayyub menyebutkan sesuatu kemudian ia pun terharu. Lantas ia memalingkan wajahnya seakan-akan hendak buang ingus. Kemudian ia kembali menghadap kami dan berkata, “Sesungguhnya flu itu berat bagi Syaikh.”<\/li>\n<li>Ibrahim at-Taimiy berkata, “Mereka (para generasi awal Islam) membenci apabila seseorang mengabarkan amalannya yang tersembunyi.”<\/li>\n<\/ul>\n<p>Dan termasuk bentuk perhatian generasi salaf terhadap keikhlasan adalah mereka membenci ketenaran, demi menutup celah yang bisa mengantarkan kepada riya’ dan memancing perhatian orang.<\/p>\n<p>Di antara riwayat tentang itu adalah :<\/p>\n<ul>\n<li>Dari Habib bin Abi Tsabit, “Suatu hari Ibnu Mas’ud <em>radhiyallahu anhu<\/em> pernah keluar lalu orang-orang mengikutinya. Ibnu Mas’ud bertanya kepada mereka, “Apakah kalian ada perlu (denganku)?” Mereka menjawab, “Tidak ada, kami hanya ingin berjalan denganmu.” Ibnu Mas’ud berkata, “Kembalilah kalian! Karena sesungguhnya ini adalah kehinaan bagi yang mengikuti dan fitnah bagi orang yang diikiuti.”<\/li>\n<li>al-Hasan berkata, “Suatu hari aku bersama Ibnul Mubarak <em>rahimahullah<\/em> lalu kami mendatangi suatu sumber air sedangkan orang-orang sedang meminum air darinya. Lalu Ibnul Mubarak mendekat ke sumber itu untuk ikut minum, sementara orang-orang itu tidak mengenalnya. Mereka berdesak-desakan dengannya dan mendorongnya. Tatkala keluar, ia berkata kapadaku, “Inilah kehidupan, yaitu ketika kita tidak dikenal dan tidak disegani.”<\/li>\n<li>Abdullah bin Mubarak <em>rahimahullah<\/em> berkata, “Jadilah pecinta keterasingan karena benci ketenaran! Namun jangan engkau tampakkan bahwa engkau suka keterasingan, karena itu akan menyebabkan dirimu terangkat. Sesungguhnya pengakuanmu memiliki sifat zuhud itu sebenarnaya telah keluar dari sifat zuhud. Karena engkau telah memancing pujian dan sanjungan orang kepadamu.” (21)<\/li>\n<\/ul>\n<p>Kaum muslimin rahimani wa rahimakumullah,<\/p>\n<p>Berdasarkan penjelasan yang telah kami sebutkan, orang yang berakal dan cerdas, jika ingin menyusul orang-orang shalih tersebut, maka wajib mengikuti jejak mereka dalam keseriusan mereka merealisasikan keikhlasan serta upaya keras menghindari hal-hal yang bisa merusak atau mengurangi pahalanya.<\/p>\n<p>Di antara yang bisa membantu seorang muslim untuk merealisasikannya adalah hendaknya ia menyadari betapa bahayanya kehilangan keikhlasan. Karena, amalan yang disertai keikhlasan adalah sebaik-baik ibadah kepada Allah <em>Subhanahu wa Ta’ala<\/em>, namun jika ikhlas hilang, maka amalan itu menjadi perbuatan syirik yang bisa menyebabkan keluar dari Islam, kekal di neraka, jika itu termasuk syirik besar. Namun jika termasuk syirik kecil, maka itu menyebabkan amalan yang tercampuri itu menjadi terhapus.<\/p>\n<p>Jika para generasi salaf di masa-masa yang penuh keutamaan itu khawatir kehilangan keikhlasan, padahal dalam ilmu dan amal, kedudukan mereka tinggi; Mereka juga sudah berupaya menempuh segala cara untuk merealisasikkannya, maka apalagi kita, mestinya kita lebih khawatir lagi daripada mereka. Karena kita hidup di zaman yang penuh dengan fitnah, cendrung kepada dunia, serta kurang menyadari adanya pengawasan dari Allah <em>‘Azza wa Jalla<\/em>, kecuali orang yang dirahmati Allah.<\/p>\n<p>Ibadallah,<\/p>\n<p>Di antara hal yang memotivasi untuk merealisasikan keikhlasan adalah balasan yang disediakan oleh Allah <em>‘Azza wa Jalla<\/em> berupa pahala yang besar pada hari kiamat nanti. Allah <em>‘Azza wa Jalla<\/em> berfirman.<\/p>\n<p class=\"arab\">\nوَمَا تُجْزَوْنَ إِلَّا مَا كُنْتُمْ تَعْمَلُونَ ﴿٣٩﴾ إِلَّا عِبَادَ اللَّهِ الْمُخْلَصِينَ ﴿٤٠﴾ أُولَٰئِكَ لَهُمْ رِزْقٌ مَعْلُومٌ ﴿٤١﴾ فَوَاكِهُ ۖ وَهُمْ مُكْرَمُونَ ﴿٤٢﴾ فِي جَنَّاتِ النَّعِيمِ ﴿٤٣﴾ عَلَىٰ سُرُرٍ مُتَقَابِلِينَ ﴿٤٤﴾ يُطَافُ عَلَيْهِمْ بِكَأْسٍ مِنْ مَعِينٍ\n<\/p>\n<p>“Dan kamu tidak diberi pembalasan melainkan terhadap kejahatan yang telah kamu kerjakan. Tetapi hamba-hamba Allah <em>‘Azza wa Jalla<\/em> yang dibersihkan (dari dosa), mereka itu memperoleh rezeki yang tertentu, yaitu buah buahan. Dan mereka adalah orang-orang yang dimuliakan. Di dalam surga-surga yang penuh nikmat. Di atas tahta-tahta kebesaran berhadap-hadapan. Diedarkan kepada mereka gelas yang berisi khamar dari sungai yang mengalir.” (ash-Shaffat\/37:39-45)<\/p>\n<p>Diantara buah keikhlasan dan keberkahannya adalah kesungguh-sungguhan pelakunya dalam melakukan ketaatan akan diberi pahala, meskipun amalnya kurang atau tidak mampu beramal. Oleh karena itulah Yahya bin Katsir berkata, “Pelajarilah niat, karena sesungguhnya ia lebih mendasar daripada amalan itu sendiri.”<\/p>\n<p>Sementara kehilangan keikhlasan akan menyebabkan pelakunya tetap berdosa, meskipun ia mengerjakan amalan yang paling utama. Oleh karena itu, Allah <em>‘Azza wa Jalla<\/em> telah memberikan ancaman bagi orang-orang yang berbuat riya’ dalam shalatnya, dengan firman-Nya:<\/p>\n<p class=\"arab\">\nفَوَيْلٌ لِلْمُصَلِّينَ (4) الَّذِينَ هُمْ عَنْ صَلَاتِهِمْ سَاهُونَ (5) الَّذِينَ هُمْ يُرَاءُونَ (6) وَيَمْنَعُونَ الْمَاعُونَ\n<\/p>\n<p>“Maka kecelakaanlah bagi orang-orang yang shalat. (Yaitu) orang-orang yang lalai dari shalatnya. Orang-orang yang berbuat riya’. Dan enggan (menolong dengan) barang berguna.” (al-Ma’un\/107: 4-7)<\/p>\n<p>Renungkanlah saudaraku kaum muslimin, bagaimana Allah <em>‘Azza wa Jalla<\/em> mengancam orang-orang yang riya’ dalam shalatnya, padahal shalat itu amalan yang sangat utama, dan mempunyaai kedudukan yang agung dalam agama.<\/p>\n<p>Diantara buah keikhlasan di dunia adalah Allah <em>‘Azza wa Jalla<\/em> akan menjaga pelakunya dari perkara-perkara keji dan maksiat. Sebagaimana firman Allah <em>‘Azza wa Jalla<\/em> tentang kisah Nabi Yusuf.<\/p>\n<p class=\"arab\">\nكَذَٰلِكَ لِنَصْرِفَ عَنْهُ السُّوءَ وَالْفَحْشَاءَ ۚ إِنَّهُ مِنْ عِبَادِنَا الْمُخْلَصِينَ\n<\/p>\n<p>&#8220;Demikianlah, agar Kami memalingkan daripadanya kemungkaran dan kekejian. Sesungguhnya Yusuf itu termasuk hamba-hamba Kami yang terpilih”. (Yusuf\/12:24).<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُؤْمِنِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالْجُوْدِ وَالْاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Diantara pencegah terkuat dari perbuatan riya’ adalah sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dalam hadits shahih yang diriwayatkan oleh Imam Muslim dari Abu Hurairah <em>radhiyallahu anhu<\/em> , ia berkata, “Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\nإِنَّ أَوَّلَ النَّاسِ يُقْضَى يَوْمَ الْقِيَامَةِ عَلَيْهِ، رَجُلٌ اسْتَشْهَدَ فَأُتِيَ بِهِ، فَعَرَّفَهُ نِعَمَهُ فَعَرَفَهَا، قَالَ: فَمَا عَمِلْتَ فِيْهَا؟ قَالَ: قَاتَلْتُ فِيْكَ حَتَى اسْتَشْهَدْتُ، قَالَ: كَذَبْتَ، لَكِنَّكَ قَاتَلْتَ لِأَنْ يُقَالَ: جَرِيْءٌ، فَقَدْ قِيْلَ، ثُمَّ أُمِرَ بِهِ فَسُحِبَ عَلَى وَجْهِهِ حَتَّى أُلْقِيَ فِي النَّارِ. وَرَجُلٌ تَعَلَّمَ الْعِلْمَ وَعَلَّمَهُ، وَقَرَأَ الْقُرْآنَ، فَأُتِيَ بِهِ، فَعَرَّفَهُ نِعَمَهُ فَعَرَفَهَا، قَالَ: فَمَا فَعَلْتَ فِيْهَا؟ قَالَ: تَعَلَّمْتُ الْعِلْمَ وَعَلَّمْتُهُ وَقَرَأْتُ فِيْكَ الْقُرْآنَ، قَالَ: كَذَبْتَ، لَكِنَّكَ تَعَلَّمْتَ الْعِلْمَ لِيُقَالَ: عَالِمٌ وَقَرَأْتَ الْقُرْآنَ لِيُقَالَ: هُوَ قَارِئٌ، فَقَدْ قِيْلَ، ثُمَّ أُمِرَ بِهِ فَسُحِبَ عَلَى وَجْهِهِ حَتَّى أُلْقِيَ فِي النَّارِ. وَرَجُلٌ وَسَّعَ اللهُ عَلَيْهِ وَأَعْطَاهُ مِنْ أَصْنَافِ الْمَالِ كُلِّهِ، فَأُتِيَ بِهِ، فَعَرَّفَهُ نِعَمَهُ فَعَرَفَهَا، قَالَ: فَمَا عَمِلْتَ فِيْهَا؟ قَالَ: مَا تَرَكْتُ مِنْ سَبِيْلٍ تُحِبُّ أَنْ يُنْفَقَ فِيْهَا إِلاَّ أَنْفَقْتُ فِيْهَا لَكَ، قَالَ: كَذَبْتَ، وَلَكِنَّكَ فَعَلْتَ لِيُقَالَ: هُوَ جَوَّادٌ، فَقَدْ قِيْلَ، ثُمَّ أُمِرَ بِهِ فَسُحِبَ عَلَى وَجْهِهِ حَتَّى أُلْقِيَ فِي النَّارِ.<\/p>\n<p>“Sesungguhnya manusia pertama yang akan dihisab pada hari kiamat adalah seorang lelaki yang mati syahid. Dia didatangkan (dihadapan Allah <em>‘Azza wa Jalla<\/em> ), lalu Allah <em>‘Azza wa Jalla<\/em> mengingatkan nikmat-nikmat-Nya, maka diapun mengakuinya. Allah <em>‘Azza wa Jalla<\/em> berfirman, “Lalu apa yang kamu perbuat dengan nikmat-nikmat tersebut?” dia menjawab, “Aku berperang di jalan-Mu sampai aku mati syahid.” Allah <em>‘Azza wa Jalla<\/em> berfirman, “Kamu bohong, akan tetapi kamu berperang agar kamu dikatakan pemberani, dan kamu telah dikatakan seperti itu (di dunia).” Kemudian diperintahkan agar dia diseret di atas wajahnya sampai dia dilemparkan masuk ke neraka.<\/p>\n<p>Dan (orang kedua adalah) seseorang yang mempelajari ilmu (agama), mengajarkannya, dan dia membaca (menghafal) Alquran. Dia didatangkan lalu Allah <em>‘Azza wa Jalla<\/em> mengingatkan nikmat-nikmat-Nya maka diapun mengakuinya. Allah <em>‘Azza wa Jalla<\/em> berfirman, “Lalu apa yang kamu perbuat padanya?” Dia menjawab, “Aku mempelajari ilmu (agama), mengajarkannya, dan aku membaca Alquran karena-Mu.” Allah <em>‘Azza wa Jalla<\/em> berfirman, “Kamu bohong, akan tetapi kamu menuntut ilmu agar kamu dikatakan seorang alim dan kamu membaca Alquran agar dikatakan qari` dan kamu telah dikatakan seperti itu (di dunia).” Kemudian diperintahkan agar dia diseret di atas wajahnya sampai dia dilemparkan ke neraka.<\/p>\n<p>Dan (yang ketiga adalah) seseorang yang diberikan keluasan (harta) oleh Allah <em>‘Azza wa Jalla<\/em> dan Dia memberikan kepadanya semua jenis harta. Dia didatangkan lalu Allah <em>‘Azza wa Jalla<\/em> mengingatkan nikmat-nikmatNya maka diapun mengakuinya. Allah <em>‘Azza wa Jalla<\/em> berfirman, “Lalu apa yang kamu perbuat padanya?” Dia menjawab, “Aku tidak menyisakan satu jalanpun yang Engkau senang kalau ada yang berinfak di situ kecuali aku berinfak disana karena-Mu.” Allah <em>‘Azza wa Jalla<\/em> berfirman, “Kamu bohong, akan tetapi kamu melakukan itu agar disebut dermawan, dan kamu telah dikatakan seperti itu (di dunia).” Kemudian diperintahkan agar dia diseret di atas wajahnya sampai dia dilemparkan ke neraka.”<\/p>\n<p>Hendaklah orang yang berakal memperhatikan dan merenungkan, bagaimana orang-orang yang memiliki amalan-amalan yang besar itu, justru yang paling awal dimasukkan ke neraka ? Karena mereka tidak ikhlas dalam amalan mereka dan ingin dipuji manusia.<\/p>\n<p>Dan diantara yang perlu menjadi bahan renungan adalah apa yang disebutkan dalam hadits itu bahwa ketiga orang tersebut telah mendapatkan pujian manusia yang mereka inginkan. Ini perlu diperhatikan agar tidak tertipu dengan pujian manusia. Sesungguhnya yang menjadi tolok ukur adalah niat dalam hati yang diketahui Allah <em>‘Azza wa Jalla<\/em>.<\/p>\n<p>Kita memohon, semoga Allah <em>‘Azza wa Jalla<\/em> memberikan rahmat-Nya kepada kita dan memberikan petunjuk kepada hati-hati kita agar ikhlas karena Allah k dan mengharapkan keridhaan-Nya. Dan semoga Allah <em>‘Azza wa Jalla<\/em> tidak menyerahkan urusan kita kepada diri kita sendiri meskipun sekejap mata, atau lebih singkat dari itu.<\/p>\n<p>Semoga shalawat, salam, dan barakah senantiasa tercurah kepada hamba dan rasul-Nya Muhammad dan kepada keluarga dan para shahabat seluruhnya.<\/p>\n<p class=\"arab\">\nهَذَا وَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦]، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)).<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ, وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنِ اتَّبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الْأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ وَدَمِّرْ أَعْدَاءَ الدِّيْنَ وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ, اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ, اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى، وَأَعِنْهُ اللَّهُمَّ عَلَى البِرِّ وَالتَّقْوَى، وَسَدِّدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ وَارْزُقْهُ البِطَانَةَ الصَّالِحَةِ النَّاصِحَةِ يَا رَبَّ العَالَمِيْنَ, اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَاجْعَلْهُمْ رَحْمَةً وَرَأْفَةً عَلَى عِبَادِكَ المُؤْمِنِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا، اَللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَوْى وَالعِفَّةَ وَالغِنَى, اَللَّهُمَّ لَكَ أَسْلَمْنَا وَبِكَ آمَنَّا وَعَلَيْكَ تَوَكَّلْنَا وَإِلَيْكَ أَنَبْنَا وَبِكَ خَاصَمْنَا نَعُوْذُ بِعِزَّتِكَ لَا إِلَهَ إِلَّا أَنْتَ، فَأَنْتَ الْحَيُّ الَّذِيْ لَا يَمُوْتُ وَالْجِنُّ وَالْإِنْسُ يَمُوْتُوْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْأَلُكَ مِنْ كُلِّ خَيْرٍ خَزَائِنُهُ بِيَدِكَ، وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ كُلِّ شَرٍّ خَزَائِنُهُ بِيَدِكَ, وَنَسْأَلُكَ اللَّهُمَّ الجَنَّةَ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ، وَنَعُوْذُ بِكَ مِنَ النَّارِ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ, اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ، اَللَّهُمَّ اغْفِرْ ذُنُوْبَ المُذْنِبِيْنَ مِنَ المُسْلِمِيْنَ وَتُبْ عَلَى التَّائِبِيْنَ، اَللَّهُمَّ ارْحَمْ مَوْتَانَا وَمَوْتَى المُسْلِمِيْنَ، وَاشْفِ مَرْضَانَا وَمَرْضَى المُسْلِمِيْنَ, اَللَّهُمَّ وَفَرِّجْ هَمَّ المَهْمُوْمِيْنَ مِنَ المُسْلِمِيْنَ، وَنَفِّسْ كَرْبَ المَكْرُوْبِيْنَ، وَاقْضِ الدَيْنَ عَنِ المَدِنِيْنَ، اَللَّهُمَّ وَارْفَعْ عَنَّا الغَلَاءَ وَالْوَبَاءَ وَالْزَلَازِلَ وَالفِتَنَ وَالمِحَنَ وَالفِتَنَ كُلِّهَا مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ؛ عَنْ بَلَدِنَا هَذَا خَاصَةً وَعَنْ سَائِرِ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا أَرْحَمَ الرَّاحِمِيْنَ, رَبَّناَ آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ, رَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ .<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p>(Diadaptasi dari tulisan Ustadz Abu Ismail Muslim Al-Atsari dii majalah As-Sunnah Edisi 08\/Tahun XVI\/1434H\/2013).<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ بَلَّغَ الرِّسَالَةَ وَأَدَّى الأَمَانَةَ وَنَصَحَ الأُمَّةَ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3738,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3737"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3737"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3737\/revisions"}],"predecessor-version":[{"id":3739,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3737\/revisions\/3739"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3738"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3737"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3737"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3737"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}