{"id":3740,"date":"2015-12-13T02:56:59","date_gmt":"2015-12-13T02:56:59","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=3740"},"modified":"2015-12-13T02:56:59","modified_gmt":"2015-12-13T02:56:59","slug":"wajib-mensyukuri-nikmat-harta","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3740-wajib-mensyukuri-nikmat-harta.html","title":{"rendered":"Wajib Mensyukuri Nikmat Harta"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ أَغْنَى وَأَقْنَى وَنَهَى عَنِ الإِسْرَافِ وَالتَبْذِيْرِ وَعَنِ البُخْلِ وَالتَقْتِيْرِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، لَهُ المُلْكُ وَلَهُ الْحَمْدُ يُحْيِ وَيُمِيْتُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيْرٍ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ اَلْبَشِيْرُ النَذِيْرُ، وَالسِرَاجُ المُنِيْرُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَمَنْ كَانَ عَلَى نَهْجِهِمْ إِلَى اللهِ يَسِيْرٌ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Ibadallah,<\/p>\n<p>Berhat-hatilah dengan cobaan harta. Harta adalah ujian bahkan ia bisa menjadi musibah. Sedikit orang yang selamat ketika ia diberi amanahharta. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَاعْلَمُوا أَنَّمَا أَمْوَالُكُمْ وَأَوْلَادُكُمْ فِتْنَةٌ وَأَنَّ اللَّهَ عِنْدَهُ أَجْرٌ عَظِيمٌ\n<\/p>\n<p>“Dan ketahuilah, bahwa hartamu dan anak-anakmu itu hanyalah sebagai cobaan dan sesungguhnya di sisi Allah-lah pahala yang besar.” (QS:Al-Anfaal | Ayat: 28).<\/p>\n<p>Pada saat ini kita lihat banyak orang memiliki harta yang banyak. Jumlah orang kaya saat ini naik. Dan hal itu semua adalah amanah dari Allah ﷻ yang kelak dipertanggungg-jawabkan. Dalam sebuah hadits, Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nلَا تَزُولُ قَدَمَا عَبْدٍ يَوْمَ الْقِيَامَةِ حَتَّى يُسْأَلَ عَنْ أَرْبَعِ خِصَالٍ…وَعَنْ مَالِهِ ، مِنْ أَيْنَ اكتَسَبه ؟ وَفِيمَ أَنْفَقَهُ ؟\n<\/p>\n<p>“Kaki seorang hamba tidak akan bergeser pada hari kiamat sampai dia ditanya 4 hal: (diantaranya), tentang hartanya: dari mana harta itu diperoleh dan untuk apa harta itu dibelanjakan…” (HR. Turmudzi, Ad-Darimi, At-Thabranni dalam Al-Ausath, Al-Bazzar dsb).<\/p>\n<p>Tentang harta, manusia mendapatkan dua pertanyaan, “dari mana ia dapatkan”. Dari jalan yang halal dan baik. Atau dari cara-cara yang haram. Seperti riba, mencuri, menipu, suap-menyuap, judi, dll dari bentuk penghasilan yang haram. Seseorang akan ditanya dirham per dirhamnya. Atau rupiah per rupiahnya oleh Allah ﷻ.<\/p>\n<p>Kedua, ia akan ditanya, “kemana harta itu dikeluarkan”. Apabila ia mendapatkan harta dari pekerjaan yang halal, maka ia selamat dari pertanyaan pertama. Namun masih ada pertanyaan kedua ini. Apakah ia mengeluarkan hartanya untuk menaati Allah. atau untuk hal-hal yang dibolehkan syariat. Atau untuk kebaikan dan sosial. Jika demikian, maka ia akan selamat dari pertanyaan kedua ini.<\/p>\n<p>Barangsiapa yang hanya memenuhi salah satu dari dua pertanyaan ini, maka ia termasuk orang yang binasa. Lalu bagaimana kiranya dengan orang yang gagal dalam dua pertanyaan ini. Sudah menempuh pekerjaan dengan pekerjaan yang haram, kemudian ia keluarkan hasilnya untuk sesuatu yang haram. Semoga Allah melindungi kita dari yang demikian.<\/p>\n<p>Namun sayangnya, banyak orang tidak menaruh perhatian besar terhadap permasalahan ini. Perhatian mereka hanya tertuju bagaimana agar memperoleh uang yang banyak. Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nيَأْتِي عَلَى النَّاسِ زَمَانٌ لاَ يُبَالِي الْمَرْءُ مَا أَخَذَ مِنْهُ؛ أَمِنَ الحَلاَلِ أَمْ مِنَ الحَرَامِ؟!\n<\/p>\n<p>“Akan datang kepada manusia suatu zaman (ketika itu) seorang tidak lagi perduli dengan apa yang dia dapatkan, apakah dari yang halal atau haram?!” (HR. al-Bukhari).<\/p>\n<p>Fokusnya hanya bagaimana agar hartanya jadi banyak. Ia tidak memperhatikan dari mana masuknya dan untuk apa ia keluar.<\/p>\n<p>Allah ﷻ telah melarang kita dari israf dan tabdzir. Israf adalah mengeluarkan harta tidak sesuai dengan kebutuhan. Yakni mengeluarkan harta tanpa kebutuhan. Atau mengeluarkannya tidak tepat saasran. Sedangkan tabdzir atau mubadzir adalah tidak peduli untuk apa harta atau uang dikeluarkan. Ia hanya mengikuti hawa nafsu keinginannya. Tidak peduli dikeluarkan untuk yang halal atau yang haram.<\/p>\n<p>Banyak orang mengeluarkan harta hanya untuk traveling ke negeri-negeri non Islam. Traveling untuk menyaksikan perbuatan dosa dan bagaimana Allah ﷻ disekutukan. Mereka bersenang-senang menikmati harta tersebut. Padahal itu adalah harta Allah yang ia gunakan untuk memaksiati-Nya. Ia bersenang-senang, berfoya-foya, tanpa sadar bahwa kelak Allah ﷻ akan memintainya tanggung jawab pada hari kiamat.<\/p>\n<p>Ada pula bentuk yang lainnya, yakni pelit. Seseorang menahan hartanya dan tidak mengeluarkannya, walaupun untuk kebutuhan diri sendiri, atau untuk istrinya, anaknya, dan kerabatnya. Allah ﷻ mencela yang demikian dalam ayat Alquran.<\/p>\n<p class=\"arab\">\nفَأَمَّا مَنْ أَعْطَى وَاتَّقَى* وَصَدَّقَ بِالْحُسْنَى* فَسَنُيَسِّرُهُ لِلْيُسْرَى* وَأَمَّا مَنْ بَخِلَ وَاسْتَغْنَى* وَكَذَّبَ بِالْحُسْنَى* فَسَنُيَسِّرُهُ لِلْعُسْرَى\n<\/p>\n<p>“Adapun orang yang memberikan (hartanya di jalan Allah) dan bertakwa, dan membenarkan adanya pahala yang terbaik (surga), maka Kami kelak akan menyiapkan baginya jalan yang mudah. Dan adapun orang-orang yang bakhil dan merasa dirinya cukup, serta mendustakan pahala terbaik, maka kelak Kami akan menyiapkan baginya (jalan) yang sukar.” (QS:Al-Lail | Ayat: 5-10).<\/p>\n<p class=\"arab\">\nوَلا يَحْسَبَنَّ الَّذِينَ يَبْخَلُونَ بِمَا آتَاهُمْ اللَّهُ مِنْ فَضْلِهِ هُوَ خَيْراً لَهُمْ بَلْ هُوَ شَرٌّ لَهُمْ سَيُطَوَّقُونَ مَا بَخِلُوا بِهِ يَوْمَ الْقِيَامَةِ\n<\/p>\n<p>“Sekali-kali janganlah orang-orang yang bakhil dengan harta yang Allah berikan kepada mereka dari karunia-Nya menyangka, bahwa kebakhilan itu baik bagi mereka. Sebenarnya kebakhilan itu adalah buruk bagi mereka. Harta yang mereka bakhilkan itu akan dikalungkan kelak di lehernya di hari kiamat.” (QS:Ali Imran | Ayat: 180).<\/p>\n<p>Allah ﷻ jadikan harta-harta mereka tersebut dikalungkan di leher-leher mereka. kalung yang mereka bawa, menjadi adzab untuk mereka di neraka. Baik harta tersebut banyak maupun sedikit.<\/p>\n<p class=\"arab\">\nوَالَّذِينَ يَكْنِزُونَ الذَّهَبَ وَالْفِضَّةَ وَلا يُنفِقُونَهَا فِي سَبِيلِ اللَّهِ فَبَشِّرْهُمْ بِعَذَابٍ أَلِيمٍ* يَوْمَ يُحْمَى عَلَيْهَا فِي نَارِ جَهَنَّمَ فَتُكْوَى بِهَا جِبَاهُهُمْ وَجُنُوبُهُمْ وَظُهُورُهُمْ هَذَا مَا كَنَزْتُمْ لأَنفُسِكُمْ فَذُوقُوا مَا كُنتُمْ تَكْنِزُونَ\n<\/p>\n<p>“Dan orang-orang yang menyimpan emas dan perak dan tidak menafkahkannya pada jalan Allah, maka beritahukanlah kepada mereka, (bahwa mereka akan mendapat) siksa yang pedih, pada hari dipanaskan emas perak itu dalam neraka jahannam, lalu dibakar dengannya dahi mereka, lambung dan punggung mereka (lalu dikatakan) kepada mereka: &#8220;Inilah harta bendamu yang kamu simpan untuk dirimu sendiri, maka rasakanlah sekarang (akibat dari) apa yang kamu simpan itu&#8221;. (QS:At-Taubah | Ayat: 34-35).<\/p>\n<p>Maksud dari “orang-orang yang menyimpan emas dan perak” yaitu mereka yang tidak mengeluarkan zakatnya. Adapun orang yang mengeluarkan zakat harta, mereka tidak termasuk dalam ayat ini.<\/p>\n<p>Wajib bagi setiap muslim untuk memperhatikan tanggung jawab ini. Hendaknya mereka mengecek, adakah harta yang belum terzakati. Mereka cek pekerjaan mereka. sumber pencarian mereka. dan kemana penghasilan itu dikeluarkan. Apakah menuju yang halal atau yang haram. Jangan biarkan harta mereka masuk dalam investasi yang haram. Sebagian orang ada terkadang masuk ke dalam sesuatu yang haram tanpa ia sadari, ia sebut hal itu sebagai investasi. Maka hartanya pun dikeluarkan untuk sesuatu yang haram. Masuk pada muamalah yang tidak diperbolehkan.<\/p>\n<p>Wajib bagi setiap muslim yang Allah rezekikan harta untuk bersyukur kepada-Nya. Memuji-Nya atas nikmat tersebut. Menjadikan harta tersebut sebagai barang yang ia kuasai bukan menguasainya. Menjadikan harta tersebut sesuatu yang membantunya untuk menjalankan ketaatan, bukan ia yang jadi udak harta. Allah ﷻ menceritakan sebuah kisah Qarun di dalam Alquran.<\/p>\n<p class=\"arab\">\nإِنَّ قَارُونَ كَانَ مِنْ قَوْمِ مُوسَىٰ فَبَغَىٰ عَلَيْهِمْ ۖ وَآتَيْنَاهُ مِنَ الْكُنُوزِ مَا إِنَّ مَفَاتِحَهُ لَتَنُوءُ بِالْعُصْبَةِ أُولِي الْقُوَّةِ إِذْ قَالَ لَهُ قَوْمُهُ لَا تَفْرَحْ ۖ إِنَّ اللَّهَ لَا يُحِبُّ الْفَرِحِينَ\n<\/p>\n<p>“Sesungguhnya Karun adalah termasuk kaum Musa, maka ia berlaku aniaya terhadap mereka, dan Kami telah menganugerahkan kepadanya perbendaharaan harta yang kunci-kuncinya sungguh berat dipikul oleh sejumlah orang yang kuat-kuat. (Ingatlah) ketika kaumnya berkata kepadanya: &#8220;Janganlah kamu terlalu bangga; sesungguhnya Allah tidak menyukai orang-orang yang terlalu membanggakan diri&#8221;.” (QS:Al-Qashash | Ayat: 76).<\/p>\n<p>Yakni janganlah berlebih-lebihan dalam berbangga. Karena bangga yang berlebihan itu buruk dan Allah ﷻ tidak menyukai yang demikian.<\/p>\n<p class=\"arab\">\nوَابْتَغِ فِيمَا آتَاكَ اللَّهُ الدَّارَ الْآخِرَةَ ۖ وَلَا تَنْسَ نَصِيبَكَ مِنَ الدُّنْيَا\n<\/p>\n<p>“Dan carilah pada apa yang telah dianugerahkan Allah kepadamu (kebahagiaan) negeri akhirat, dan janganlah kamu melupakan bahagianmu dari (kenikmatan) duniawi.” (QS:Al-Qashash | Ayat: 77).<\/p>\n<p>Jadikan harta itu sebagai sarana yang membantumu untuk bahagia di akhirat dan dunia.<\/p>\n<p class=\"arab\">\nوَأَحْسِنْ كَمَا أَحْسَنَ اللَّهُ إِلَيْكَ ۖ وَلَا تَبْغِ الْفَسَادَ فِي الْأَرْضِ ۖ إِنَّ اللَّهَ لَا يُحِبُّ الْمُفْسِدِينَ\n<\/p>\n<p>“dan berbuat baiklah (kepada orang lain) sebagaimana Allah telah berbuat baik, kepadamu, dan janganlah kamu berbuat kerusakan di (muka) bumi. Sesungguhnya Allah tidak menyukai orang-orang yang berbuat kerusakan.” (QS:Al-Qashash | Ayat: 77).<\/p>\n<p>Lalu apa jawab Qarun? Ia menjawab,<\/p>\n<p class=\"arab\">\nقَالَ إِنَّمَا أُوتِيتُهُ عَلَى عِلْمٍ عِندِي\n<\/p>\n<p>Qarun berkata: &#8220;Sesungguhnya aku hanya diberi harta itu, karena ilmu yang ada padaku&#8221;. (QS:Al-Qashash | Ayat: 78).<\/p>\n<p>Ini bukan karunia Allah. Ini adalah hasil jerih payah dan kerja kerasku. Bukan karena karunia Allah.<\/p>\n<p class=\"arab\">\nأَوَلَمْ يَعْلَمْ أَنَّ اللَّهَ قَدْ أَهْلَكَ مِنْ قَبْلِهِ مِنَ الْقُرُونِ مَنْ هُوَ أَشَدُّ مِنْهُ قُوَّةً وَأَكْثَرُ جَمْعًا ۚ وَلَا يُسْأَلُ عَنْ ذُنُوبِهِمُ الْمُجْرِمُونَ\n<\/p>\n<p>“Dan apakah ia tidak mengetahui, bahwasanya Allah sungguh telah membinasakan umat-umat sebelumnya yang lebih kuat daripadanya, dan lebih banyak mengumpulkan harta? Dan tidaklah perlu ditanya kepada orang-orang yang berdosa itu, tentang dosa-dosa mereka.” (QS:Al-Qashash | Ayat: 78).<\/p>\n<p>Lalu apa akibat dari ingkarnya Qarun akan nikmat Allah ﷻ?<\/p>\n<p class=\"arab\">\nفَخَسَفْنَا بِهِ وَبِدَارِهِ الأَرْضَ فَمَا كَانَ لَهُ مِنْ فِئَةٍ يَنصُرُونَهُ مِنْ دُونِ اللَّهِ وَمَا كَانَ مِنْ المُنْتَصِرِينَ* وَأَصْبَحَ الَّذِينَ تَمَنَّوْا مَكَانَهُ بِالأَمْسِ يَقُولُونَ وَيْكَأَنَّ اللَّهَ يَبْسُطُ الرِّزْقَ لِمَنْ يَشَاءُ مِنْ عِبَادِهِ وَيَقْدِرُ لَوْلا أَنْ مَنَّ اللَّهُ عَلَيْنَا لَخَسَفَ بِنَا\n<\/p>\n<p>“Maka Kami benamkanlah Karun beserta rumahnya ke dalam bumi. Maka tidak ada baginya suatu golonganpun yang menolongnya terhadap azab Allah. Dan tiadalah ia termasuk orang-orang (yang dapat) membela (dirinya). Dan jadilah orang-orang yang kemarin mencita-citakan kedudukan Karun itu, berkata: &#8220;Aduhai, benarlah Allah melapangkan rezeki bagi siapa yang Dia kehendaki dari hamba-hambanya dan menyempitkannya; kalau Allah tidak melimpahkan karunia-Nya atas kita benar-benar Dia telah membenamkan kita (pula).” (QS:Al-Qashash | Ayat: 81-82).<\/p>\n<p>Karena mereka berkata,<\/p>\n<p class=\"arab\">\nيَا لَيْتَ لَنَا مِثْلَ مَا أُوتِيَ قَارُونُ إِنَّهُ لَذُو حَظٍّ عَظِيمٍ\n<\/p>\n<p>&#8220;Moga-moga kiranya kita mempunyai seperti apa yang telah diberikan kepada Karun; sesungguhnya ia benar-benar mempunyai keberuntungan yang besar&#8221;. (QS:Al-Qashash | Ayat: 79).<\/p>\n<p>Kemudian setelah melihat Qarun tenggelam mereka berkata, “kalau Allah tidak melimpahkan karunia-Nya atas kita benar-benar Dia telah membenamkan kita (pula)”. Sebagaimana Qarun tenggelam. Dengan demikian, harta adalah ujian dari Allah. Allah ﷻ menguji hamba-hamba-Nya dengan kesenangan dan kesedihan, kelapangan dan kesempitan, kemiskinan dan kekayaan. Balasannya akan didapat setelahnya bukan sekarang. Hendaknya kita menyadari hal ini. Dan senantiasa mengingatkan diri kita. Melihat posisi kita pada harta-harta kita. Selalu teliti dari mana harta itu masuk dan kemana ia dikeluarkan.<\/p>\n<p>Kita memohon kepada Allah pertolongan dan keselamatan. Harta bukanlah untuk difoya-foya dan mengangkat diri. Juga bukan digunakan semaunya kita sendiri. Akan tetapi hakikat harta adalah sarana yang diberikan Allah ﷻ untuk mempermudah menaati-Nya. Hendaknya kita bijak dalam menggunakannya.<\/p>\n<p class=\"arab\">\nوَالَّذِينَ إِذَا أَنْفَقُوا لَمْ يُسْرِفُوا وَلَمْ يَقْتُرُوا وَكَانَ بَيْنَ ذَٰلِكَ قَوَامًا\n<\/p>\n<p>“Dan orang-orang yang apabila membelanjakan (harta), mereka tidak berlebihan, dan tidak (pula) kikir, dan adalah (pembelanjaan itu) di tengah-tengah antara yang demikian.” (QS:Al-Furqaan | Ayat: 67).<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعْنَا بِمَا فِيْهِ مِنَ البَيَانِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِجَمِيْعِ المُسْلِمِيْنَ، فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، وَأَشْكُرُهُ عَلَى تَوْفِيْقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ تَعْظِيْماً لِشَأْنِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ الدَّاعِي إِلَى رِضْوَانِهِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَإِخْوَانِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا،<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Ibadallah,<\/p>\n<p>Wahai orang-orang yang kaya, lihatlah dari mana harta itu datang kepada kalian. Ingatlah dari mana harta itu didapatkan. Siapa yang memberi Anda harta. Bukankah Allah ﷻ yang menganugerahkannya kepada Anda? Kalau Dia menghendaki tentu Anda bisa menjadi orang yang kekurangan. Karena itu, pujilah Allah ﷻ dan bersyukurlah kepada-Nya. Mohonlah kepada Allah pertolongan dan keselamatan dalam amanah harta tersebut. Kemudian ingatlah keadaan orang-orang fakir. Mereka yang tidak memiliki harta sebagaimana Allah ﷻ telah menganugerahkan Anda harta.<\/p>\n<p>Wahai orang-orang kaya,<\/p>\n<p>Janganlah melakukan israf dan juga mubadzir. Karena sejatinya harta itu bukanlah milik Anda. Anda hanya sedang diuji dan dikuasakan atas harta tersebut. Harta tersebut akan berpindah darimu. Renungkanlah hal ini.<\/p>\n<p>Ingatlah, Anda dulu adalah orang yang tak berpunya. Keluar dari perut ibu tanpa membawa apa-apa. Anda dulu hidup di dunia kekurangan kemudian Allah ﷻ jadikan Anda orang yang kaya dengan karunia dari-Nya. Ingatlah hal itu. Ingatlah orang-orang yang miskin tak berpunya lagi membutuhkan.<\/p>\n<p>Sebagian orang membuat makanan yang banyak. Lalu makanan tersebut bersisa dan berakhir di tempat sampah. Sampai-sampai tetangga-tetangganya yang membutuhkan memilah-milahnya karena mereka butuh untuk melanjutkan hidup. Mereka menjaga diri dari meminta-minta.<\/p>\n<p>Suatu hari Nabi ﷺ pernah melewati kebun kurma, kemudian beliau memetiknya. Kemudian beliau bersabda,<\/p>\n<p class=\"arab\">\nلَوْلَا أَنِّي أَخَافُ أَنْ تَكُونَ مِنَ الصَّدَقَةِ لَأَكَلْتُهَا\n<\/p>\n<p>&#8220;Seandainya aku tidak khawatir bahwa kurma itu dari zakat, niscaya aku memakannya.&#8221; (Muttafaq ‘alaihi).<\/p>\n<p>Beliau ﷺ bersabda,<\/p>\n<p class=\"arab\">\nإِذَا سَقَطَتْ مِنْ أَحَدِكُمْ اللُّقْمَةُ فَلْيُمِطْ ماَ كَانَ بِهَا مِنْ أَذَى ثُمَّ لِيَأْكُلْهَا وَلاَ يَدَعْهَا لِلشَّيْطَانِ.\n<\/p>\n<p>“Apabila ada sesuap makanan dari salah seorang di antara kalian terjatuh, maka hendaklah dia membersihkan bagiannya yang kotor, kemudian memakannya dan jangan meninggalkannya untuk setan.” (HR. Muslim, Abu Dawud, dan Ahmad).<\/p>\n<p>Orang yang israf, yang membelanjakan hartanya pada barang halal namun berlebihan telah melakukan perbuatan dosa. Apalagi orang yang mubadzir, yang membelanjakan hartanya pada yang haram. Keduanya menjadi teman dan saudara setan.<\/p>\n<p class=\"arab\">\nوَلا تُبَذِّرْ تَبْذِيراً* إِنَّ الْمُبَذِّرِينَ كَانُوا إِخْوَانَ الشَّيَاطِينِ وَكَانَ الشَّيْطَانُ لِرَبِّهِ كَفُوراً\n<\/p>\n<p>“Dan janganlah kamu menghambur-hamburkan (hartamu) secara boros. Sesungguhnya pemboros-pemboros itu adalah saudara-saudara setan dan setan itu adalah sangat ingkar kepada Tuhannya.” (QS:Al-Israa&#8217; | Ayat: 26).<\/p>\n<p>Allah ﷻ telah memberikan karunia yang banyak kepada Anda. Bersyukurlah, muliakanlah pemberian itu, dan janganlah israf, jangan mubadzir, dan jangan pelit. Sesungguhnya harta tersebut layaknya hutang yang ada pada kita, karena ia akan ditanya pada hari kiamat.<\/p>\n<p class=\"arab\">\nفَتَّقُوْا اللهَ، عِبَادَ اللهِ، وَاعْلَمُوْا أَنَّ خَيْرَ الحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.<\/p>\n<p class=\"arab\">\nوَعَلَيْكُمْ بِالْجَمَاعَةِ، فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ وَمَنْ شَذَّ شَذَّ فِي النَّارِ، (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا).<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ وَسلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَنْ خُلَفَائِهِ الرَّاشِدِيْنَ، اَلْأَئِمَّةِ المَهْدِيِيْنَ، أَبِيْ بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاجْعَلْ هَذَا البَلَدَ آمِناً مُطْمَئِنّاً وَسَائِرَ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ أَصْلِحْ وُلَاةَ أُمُوْرِنَا، اَللَّهُمَّ أَمِدُّهُمْ بِنَصْرِكَ وَتَوْفِيْقِكِ وَإِعَانَتِكَ، اَللَّهُمَّ اجْعَلْهُمْ أَنْصَارَ لِدِيْنِكَ، حَمَاةً لِشَرْعِكَ، اَللَّهُمَّ أَمِّنْ بِهِمُ العِبَادِ وَالبِلَادِ وَجَنِّبْهُمْ طُرُقَ الشَرِّ وَالفَسَادِ، اَللَّهُمَّ أَصْلِحْ وُلَاةَ أُمُوْرِ المُسْلِمِيْنَ عَامَةً يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ وَلِّي عَلَيْنَا خِيَارَنَا وَكْفِي شَرَّ شِرَرَنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ، وَتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)،(وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) فَاذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ نِعَمَهُ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، واللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ أَغْنَى وَأَقْنَى وَنَهَى عَنِ الإِسْرَافِ وَالتَبْذِيْرِ وَعَنِ البُخْلِ وَالتَقْتِيْرِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، لَهُ المُلْكُ وَلَهُ الْحَمْدُ يُحْيِ وَيُمِيْتُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيْرٍ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ اَلْبَشِيْرُ النَذِيْرُ، وَالسِرَاجُ المُنِيْرُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَمَنْ كَانَ عَلَى نَهْجِهِمْ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3741,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3740"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3740"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3740\/revisions"}],"predecessor-version":[{"id":3742,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3740\/revisions\/3742"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3741"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3740"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3740"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3740"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}