{"id":3744,"date":"2015-12-19T03:19:59","date_gmt":"2015-12-19T03:19:59","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=3744"},"modified":"2015-12-19T03:19:59","modified_gmt":"2015-12-19T03:19:59","slug":"siapakah-wali-allah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3744-siapakah-wali-allah.html","title":{"rendered":"Siapakah Wali Allah?"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ وَمُبَلِّغُ النَّاسِ شَرْعِهِ، مَا تَرَكَ خَيْراً إِلَّا دَلَّ الْأُمَّةَ عَلَيْهِ وَلَا شَرّاً إِلَّا حَذَّرَهَا مِنْهُ، بَلَّغَ البَلَاغَ المُبِيْنَ وَجَاهَدَ فِي اللهِ حَقَّ جِهَادِهِ حَتَّى أَتَاهُ اليَقِيْنُ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ :<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ جَلَّ شَأْنُهُ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ .<\/p>\n<p>Ayyuhal mukminun ibadallah Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nأَلَا إِنَّ أَوْلِيَاءَ اللَّهِ لَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ (62) الَّذِينَ آَمَنُوا وَكَانُوا يَتَّقُونَ\n<\/p>\n<p>“Ingatlah, sesungguhnya wali-wali Allah itu, tidak ada kekhawatiran terhadap mereka dan tidak (pula) mereka bersedih hati. (Yaitu) orang-orang yang beriman dan mereka selalu bertakwa.” (QS:Yunus | Ayat: 62-63).<\/p>\n<p>Ayat ini bersifat retoris, memberi pertanyaan dan umpan balik kepada kita disertai penjelasan. Pertanyaan yang setiap muslim harus tahu jawabannya kemudian berusaha mencapai derajat tersebut. Pertanyaan pertama adalah siapakah wali Allah yang tidak ada rasa takut bagi mereka dan tidak pula mereka bersedih? Jawabnya ada di ayat selanjutnya, yaitu orang-orang yang beriman dan mereka selalu bertakwa. Barangsiapa yang beriman dan bertakwa, maka Allah menjadi penolong untuknya. Jadi, pertolongan Allah datang karena seseorang itu beriman dan bertakwa.<\/p>\n<p>Ketika kata iman dirangkaikan dengan kata takwa dalam satu kalimat, maka iman artinya mengerjakan ketaatan. Sedangkan takwa artinya meninggalkan yang dilarang. Wali Allah yang sebenarnya adalah mereka yang mengerjakan perintah-perintah Allah dan menjauhkan diri dari apa yang dilarang-Nya.<\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p>Perintah Allah ﷻ ada yang berupa kewajiban dan ada pula yang berupa amalan sunat. Sementara larangan Allah ﷻ ada yang hukumnya haram dan ada pula yang hukumnya makruh. Barangsiapa yang melakukan yang Allah ﷻ perintahkan sebatas hal-hal yang wajib saja, dan meninggalkan yang Allah ﷻ larang sebatas hal-hal yang haram saja, maka ia mencapai derajat wali yang shiddiq. Adapun orang-orang yang sampai memiliki perhatian dalam hal-hal yang disunnahkan setelah melakukan kewajiban, dan menjauhi hal-hal yang makruh setelah menjauhi yang haram, maka derajat mereka lebih tinggi. Mereka adalah wali Allah yang <em>as-sabiquna fil khairat<\/em>, yang bersegera dalam kebaikan. Merekalah <em>al-muqarrabun<\/em>, orang-orang yang dekat dengan Allah ﷻ.<\/p>\n<p>Oleh karena itu, perlu kita ketahui dua derajat kewalian ini: derajat al-mutashaddiqin dan derajat al-muqarrabin. Kedua derajat ini berhak untuk masuk ke surga tanpa hisab dan tanpa adzab pada hari kiamat kelak. Kedua derajat ini adalah derajat yang tinggi. Dijelaskan dalam sebuah hadits yang diriwayatkan Imam al-Bukhari dalam Shahihnya dari Abu Hurairah radhiallahu ‘anhu. Hadits ini disebut oleh para ulama dengan al-wali, karena menjelaskan secara gamblang tentang siapakah para wali itu, kedudukan mereka, dan balasan yang mereka dapatkan. Hadits ini adalah hadits qudsi. Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ قَالَ مَنْ عَادَى لِى وَلِيًّا فَقَدْ آذَنْتُهُ بِالْحَرْبِ ، وَمَا تَقَرَّبَ إِلَىَّ عَبْدِى بِشَىْءٍ أَحَبَّ إِلَىَّ مِمَّا افْتَرَضْتُ عَلَيْهِ ، وَمَا يَزَالُ عَبْدِى يَتَقَرَّبُ إِلَىَّ بِالنَّوَافِلِ حَتَّى أُحِبَّهُ ، فَإِذَا أَحْبَبْتُهُ كُنْتُ سَمْعَهُ الَّذِى يَسْمَعُ بِهِ ، وَبَصَرَهُ الَّذِى يُبْصِرُ بِهِ ، وَيَدَهُ الَّتِى يَبْطُشُ بِهَا وَرِجْلَهُ الَّتِى يَمْشِى بِهَا ، وَإِنْ سَأَلَنِى لأُعْطِيَنَّهُ ، وَلَئِنِ اسْتَعَاذَنِى لأُعِيذَنَّهُ\n<\/p>\n<p>“Allah berfirman: Barangsiapa memerangi wali (kekasih)-Ku, maka Aku akan memeranginya. Hamba-Ku senantiasa mendekatkan diri pada-Ku dengan amalan wajib yang Kucintai. Hamba-Ku senantiasa mendekatkan diri pada-Ku dengan amalan-amalan sunnah sehingga Aku mencintainya. Jika Aku telah mencintainya, maka Aku akan memberi petunjuk pada pendengaran yang ia gunakan untuk mendengar, memberi petunjuk pada penglihatannya yang ia gunakan untuk melihat, memberi petunjuk pada tangannya yang ia gunakan untuk memegang, memberi petunjuk pada kakinya yang ia gunakan untuk berjalan. Jika ia memohon sesuatu kepada-Ku, pasti Aku mengabulkannya dan jika ia memohon perlindungan, pasti Aku akan melindunginya.” (HR. Bukhari).<\/p>\n<p>Dalam hadits yang agung ini, Allah ﷻ menyebutkan bahwa para wali itu berada pada dua kedudukan:<\/p>\n<p><strong>Pertama<\/strong>: derajat al-mutashaddiqin. Dijelaskan dalam firman-Nya “Hamba-Ku senantiasa mendekatkan diri pada-Ku dengan amalan wajib yang Kucintai”. Allah ﷻ mewajibkan bagi para hamba-Nya untuk mengerjakan yang Dia wajibkan dan meninggalkan apa yang Dia larang. Barangsiapa yang Allah tolong dan beri taufik untuk mengerjakan yang Dia wajibkan dan menjauhi yang Dia haramkan, maka merekalah wali Allah ﷻ dari kalangan al-mutashaddiqin. Jadi al-mutashaddiqin adalah mereka yang mengerjakan kewajiban dan meninggalkan yang haram.<\/p>\n<p><strong>Kedua<\/strong>: derajat as-sabiqin atau al-muqarrabin. Dijelaskan dalam firman-Nya ﷻ “Hamba-Ku senantiasa mendekatkan diri pada-Ku dengan amalan-amalan sunnah sehingga Aku mencintainya”. Merekalah orang-orang yang bersegera dalam kebaikan. Mereka adalah hamba Allah yang didekatkan kepada-Nya. Merekalah yang menjaga amalan wajib kemudian diikuti menjaga amalan-amalan sunat sehingga mereka diangkat ke derajat yang tinggi.<\/p>\n<p>Allah ﷻ berfirman, “Sehingga Aku mencintainya. Jika Aku telah mencintainya, maka Aku akan memberi petunjuk pada pendengaran yang ia gunakan untuk mendengar, memberi petunjuk pada penglihatannya yang ia gunakan untuk melihat, memberi petunjuk pada tangannya yang ia gunakan untuk memegang, memberi petunjuk pada kakinya yang ia gunakan untuk berjalan. Jika ia memohon sesuatu kepada-Ku, pasti Aku mengabulkannya dan jika ia memohon perlindungan, pasti Aku akan melindunginya”. Maksudnya adalah doanya adalah doa yang dikabulkan dan tidak ditolak oleh Allah ﷻ.<\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p>Barangsiapa yang tidak sampai pada dua derajat ini, dan kekurangannya itu tidak sampai membuatnya kufur kepada Allah ﷻ, maka ia termasuk seorang muslim yang menzalimi dirinya sendiri. Ia akan dihadapkan pada hukuman di hari kiamat kelak. Hukuman ini hakikatnya sebagai penebus dosa dan mencuci orang tersebut dari kesalahan, setelah itu ia akan dimasukkan ke dalam surga. Adapun mereka yang mencapai derajat al-mutashaddiqun dan as-sabiqun fil khairat, mereka masuk ke surga tanpa hisab dan tanpa adzab. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nثُمَّ أَوْرَثْنَا الْكِتَابَ الَّذِينَ اصْطَفَيْنَا مِنْ عِبَادِنَا فَمِنْهُمْ ظَالِمٌ لِنَفْسِهِ وَمِنْهُمْ مُقْتَصِدٌ وَمِنْهُمْ سَابِقٌ بِالْخَيْرَاتِ بِإِذْنِ اللَّهِ ذَلِكَ هُوَ الْفَضْلُ الْكَبِيرُ (32) جَنَّاتُ عَدْنٍ يَدْخُلُونَهَا يُحَلَّوْنَ فِيهَا مِنْ أَسَاوِرَ مِنْ ذَهَبٍ وَلُؤْلُؤًا وَلِبَاسُهُمْ فِيهَا حَرِيرٌ\n<\/p>\n<p>“Kemudian Kitab itu Kami wariskan kepada orang-orang yang Kami pilih di antara hamba-hamba Kami, lalu di antara mereka ada yang menganiaya diri mereka sendiri dan di antara mereka ada yang pertengahan dan diantara mereka ada (pula) yang lebih dahulu berbuat kebaikan dengan izin Allah. Yang demikian itu adalah karunia yang amat besar. (Bagi mereka) surga ´Adn mereka masuk ke dalamnya, di dalamnya mereka diberi perhiasan dengan gelang-gelang dari emas, dan dengan mutiara, dan pakaian mereka didalamnya adalah sutera.” (QS:Faathir | Ayat: 32-33).<\/p>\n<p>Firman Allah,<\/p>\n<p class=\"arab\">\nجَنَّاتُ عَدْنٍ يَدْخُلُونَهَا\n<\/p>\n<p>“surga ´Adn mereka masuk ke dalamnya”<\/p>\n<p>Mencakup orang-orang yang menzhalimi diri mereka sendiri, al-mutashaddiqun, dan as-sabiquna fil khairat. Dua kelompok yang termasuk wali Allah ini masuk ke dalam surge terlebih dahulu. Tanpa hisab dan tanpa adzab. Adapun orang-orang yang menzhalimi diri mereka sendiri dengan maksiat dan dosa-dosa besar yang tidak mencapai derajat kufur kepada Allah ﷻ, mereka akan tetap masuk ke dalam surga, namun sebelumnya mereka melewati masa-masa pencucian dosa dengan dimasukkan ke dalam neraka. Mereka tidak kekal di neraka.<\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p>Inilah hakikat keimanan. Keimanan yang menjadikan seseorang naik ke derajat yang tinggi. Ia semata-mata berharap kepada Allah ﷻ, yang di tangan-Nya lah segala keputusan dan taufik. Tidak ada sekutu bagi Allah ﷻ. Semoga Dia menjaga kita semua dalam kebaikan, senantiasa memperbaiki keadaan kita, memberi petunjuk kepada jalan yang lurus, dan tidak membiarkan kita bersandar pada diri kita sendiri walaupun hanya sekejap mata.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ؛ وَأَسْتَغْفُرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْداً كَثِيْراً طَيِّباً مُبَارَكاً فِيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p>Ibadallah,<\/p>\n<p>Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nفَلَا تُزَكُّوا أَنْفُسَكُمْ هُوَ أَعْلَمُ بِمَنِ اتَّقَى\n<\/p>\n<p>“maka janganlah kamu mengatakan dirimu suci. Dialah yang paling mengetahui tentang orang yang bertakwa.” (QS:An-Najm | Ayat: 32).<\/p>\n<p>Ibadallah,<\/p>\n<p>Kewalian ini bukanlah sesuatu yang diaku-akui. Menyebut diri sebagai wali, lalu dengan itu dapat dengan mudah memperoleh harta dari orang-orang. Ini adalah mengambil harta manusia dengan cara yang batil. Dengan pengakuan masyarakat sebagai wali, kemudian ia mengharapkan kedudukan di mata masyarakat. atau berharap suatu bagian dari dunia yang fana.<\/p>\n<p>Sesungguhnya kedudukan wali Allah adalah perkara antara seorang mukmin dengan Allah ﷻ saja. seorang mukmin berupaya sekuat tenaga mewujudkan hal itu dengan menaati perintah Allah ﷻ dan menjauhi larangan-Nya. Karena itu, wali Allah yang sejati adalah mereka yang tidak mengaku-ngaku sebagai wali bahkan ia senantiasa memandang dirinya orang yang kurang dalam menunaikan perintah Allah dan memiliki banyak dosa. Allah ﷻ berfirman menyifati para wali-Nya,<\/p>\n<p class=\"arab\">\nوَالَّذِينَ يُؤْتُونَ مَا آَتَوْا وَقُلُوبُهُمْ وَجِلَةٌ أَنَّهُمْ إِلَى رَبِّهِمْ رَاجِعُونَ\n<\/p>\n<p>“Dan orang-orang yang memberikan apa yang telah mereka berikan, dengan hati yang takut, (karena mereka tahu bahwa) sesungguhnya mereka akan kembali kepada Tuhan mereka.” (QS:Al-Mu&#8217;minuun | Ayat: 60).<\/p>\n<p>Yaitu mereka mempersembahkan kepada Allah berbagai macam bentuk ketaatan, sementara hati mereka khawatir kalau amalan mereka tidak diterima. Abdullah bin Abi Mulaikah rahimahullah mengatakan, “Aku bertemu lebih dari 30 orang sahabat Nabi ﷻ, semuanya takut kalau kemunafikan terdapat pada riri mereka”.<\/p>\n<p>Abu Darda’ radhiallahu ‘anhu mengatakan, “Jika saja aku yakin Allah menerima satu saja saja dari shalatku, maka itu lebih aku sukai dari dunia dan segala kemewahannya”.<\/p>\n<p>Ya Allah, perbaikilah keadaan kami semua. Jangan Engkau biarkan kami bersandar pada diri kami sendiri, walaupun sekejap mata. Berilah kami taufik –wahai Tuhan kami- untuk mewujudkan keimanan yang sejati bukan hanya pengakuan dan sangkaan semata. Ya Allah, tunjukilah kami ke jalan yang lurus. Jangan Engkau biarkan kami bersandar pada diri kami sendiri, walaupun sekejap mata.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا -رَعَاكُمُ اللهُ- عَلَى إِمَامِ الأَوْلِيَاءِ وَسَيِّدِ الأَتْقِيَاءِ مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ:  إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً [الأحزاب:56]، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَ بَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n<p class=\"arab\">\nوَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ، اَلْأَئِمَّةِ المَهْدِيِيْنَ؛ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِنَّا وَلَا تُعِنْ عَلَيْنَا، وَانْصُرْنَا وَلَا تَنْصُرْ عَلَيْنَا، وَامْكُرْ لَنَا وَلَا تُمْكِرْ عَلَيْنَا، وَاهْدِنَا وَيَسِّرْ الهُدَى لَنَا، وَانْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا. اَللَّهُمَّ اجْعَلْنَا لَكَ ذَاكِرِيْنَ، لَكَ شَاكِرِيْنَ، إِلَيْكَ أَوَّاهِيْنَ مُنِيْبِيْنَ، لَكَ مُخْبِتِيْنَ، لَكَ مُطِيْعِيْنَ. اَللَّهُمَّ تَقَبَّلْ تَوْبَتَنَا، وَاغْسِلْ حَوْبَتَنَا، وَثَبِّتْ حُجَّتَنَا، وَاهْدِ قُلُوْبَنَا، وَسَدِّدْ أَلْسِنَتَنَا، وَاسْلُلْ سَخِيْمَةَ صُدُوْرِنَا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْأَلُكَ الثَّبَاتِ فِي الأَمْرِ وَالعَزِيْمَةَ عَلَى الرُشْدِ وَنَسْأَلُكَ شُكْرَ نِعْمَتِكَ وَحُسْنَ عِبَادَتِكَ وَنَسْأَلُكَ قَلْباً سَلِيْماً وَلِسَاناً صَادِقًا، وَنَسْأَلُكَ مِنْ خَيْرِ مَا تَعْلَمُ وَنَعُوْذُ بِكَ مِنْ شَرِّ مَا تَعْلَمُ وَنَسْتَغْفِرُكَ مِمَّا تَعْلَمُ إِنَّكَ أَنْتَ عَلَّامُ الغُيُوْبُ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اقْسِمْ لَنَا مِنْ خَشْيَتِكَ مَا يَحُوْلُ بَيْنَنَا وَبَيْنَ مَعَاصِيْكَ وَمِنْ طَاعَتِكَ مَا تُبَلِّغُنَا بِهِ جَنَّتِكَ، وَمِنَ اليَقِيْنِ مَا تَهُوْنُ بِهِ عَلَيْنَا مَصَائِبَ الدُّنْيَا، اَللَّهُمَّ مَتِّعْنَا بِأَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّتِنَا مَا أَحْيَيْتَنَا وَاجْعَلْهُ الوَارِثَ مِنَّا وَاجْعَلْ ثَأْرَنَا عَلَى مَنْ ظَلَمَنَا، وَانْصُرْنَا عَلَى مَنْ عَادَانَا، وَلَا تَجْعَلْ مُصِيْبَتَنَا فِي دِيْنِنِا، وَلَا تَجْعَلِ الدُّنْيَا أَكْبَرَ هَمِّنَا وَلَا مَبْلَغَ عِلْمِنَا، وَلَا تُسَلِّطْ عَلَيْنَا مَنْ لَا يَرْحَمُنَا، اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا اَللَّهُمَّ وَأَصْلِحْ ذَاتَ بَيْنِنَا، وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّوْرِ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَفِّقْنَا لِهُدَاكَ وَاجْعَلْ عَمَلَنَا فِي رِضَاكَ وَأَعِنَّا عَلَى طَاعَتِكَ يَا ذَا الجَلَالِ وَالإِكْرَامِ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَتَحْكِيْمِ شَرْعِكَ وَاتِّباَعِ سُنَّةِ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ وَوَلِّ عَلَى المُسْلِمِيْنَ خِيَارَهُمْ يَا رَبَّنَا .. اَللَّهُمَّ وَلِّ عَلَيْهِمْ خِيَارَهُمْ وَاصْرِفْ عَنْهُمْ شِرَارَهُمْ يَا حَيُّ يَا قَيُّوْمُ يَا ذَا الجَلَالِ وَالإِكْرَامِ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ ذُنُوْبَ المُذْنِبِيْنَ وَتُبْ عَلَى التَّائِبِيْنَ، اَللَّهُمَّ اغْفِرْ ذُنُوْبَ المُذْنِبِيْنَ وَتُبْ عَلَى التَائِبِيْنَ، اَللَّهُمَّ وَفَرِّجْ هُمْ المَهْمُوْمِيْنَ مِنَ المُسْلِمِيْنَ، وَنَفِّسْ كَرْبَ المَكْرُوْبِيِنَ، وَاقْضِ الدَيْنَ عَنِ المَدِيْنِيْنَ، وَاشْفِ مَرْضَانَا وَمَرْضَى المُسْلِمِيْنَ، وَارْحَمْ مَوْتَانَا وَمَوْتَى المُسْلِمِيْنَ، اَللَّهُمَّ اغْفِرْ لَنَا ذَنْبَنَا كُلَّهُ دِقَّهُ وَجِلَّهُ أَوَّلَهُ وَآخِرَهُ سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ.<\/p>\n<p class=\"arab\">\nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ أُذْكُرُوْا اللهَ يَذْكُرْكُمْ وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ .<\/p>\n<p><strong>Diterjemahkan dari khotbah Jumat Syaikh Abdurrazzaq bin Abdul Muhsin al-Abbad yang berjudul <em>Man Hum Awliayu Allah<\/em><br \/>\nOleh tim KhotbahJumat.com<\/p>\n<p>Artikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ وَمُبَلِّغُ النَّاسِ شَرْعِهِ، مَا تَرَكَ خَيْراً إِلَّا [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3745,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3744"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3744"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3744\/revisions"}],"predecessor-version":[{"id":3746,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3744\/revisions\/3746"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3745"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3744"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3744"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3744"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}