{"id":3747,"date":"2015-12-19T17:30:51","date_gmt":"2015-12-19T17:30:51","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=3747"},"modified":"2015-12-19T17:30:51","modified_gmt":"2015-12-19T17:30:51","slug":"indahnya-pernikahan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3747-indahnya-pernikahan.html","title":{"rendered":"Indahnya Pernikahan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ أَغْنَى وَأَقْنَى وَنَهَى عَنِ الإِسْرَافِ وَالتَبْذِيْرِ وَعَنِ البُخْلِ وَالتَقْتِيْرِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، لَهُ المُلْكُ وَلَهُ الْحَمْدُ يُحْيِ وَيُمِيْتُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيْرٍ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ اَلْبَشِيْرُ النَذِيْرُ، وَالسِرَاجُ المُنِيْرُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَمَنْ كَانَ عَلَى نَهْجِهِمْ إِلَى اللهِ يَسِيْرٌ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Ibadallah,<\/p>\n<p>Tuhan kalian menginginkan pemakmuran alam ini sesuai ketentuan syariat yang telah terukur sampai waktu tertentu. Pemakmuran ini tidak mungkin berjalan kecuali dengan adanya kerjasama, keselarasan dan kebersamaan serta dengan membangun kehidupan secara adil, bijak, dan berdaya guna.<\/p>\n<p>Seorang manusia dijadikan khalifah di muka bumi untuk tugas melakukan perbaikan dan pemakmuran dalam beribadah kepada Allah. Kebahagiaan seseorang terletak pada ketaatannya kepada Allah, dan kebinasaannya disebabkan oleh kemaksiatan yang dilakukannya kepada Allah. Firman Allah :<\/p>\n<p class=\"arab\">\n&#8220;وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ وَيَخْشَ اللَّهَ وَيَتَّقْهِ فَأُولئِكَ هُمُ الْفائِزُونَ&#8221; [النور \/ 52]\n<\/p>\n<p>&#8220;Dan barangsiapa yang taat kepada Allah dan rasulNya dan takut kepada Allah, dan bertaqwa kepadaNya maka merekalah orang-orang yang beruntung.&#8221; (Qs An-Nur : 52).<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\n&#8221; وَمَنْ يَعْصِ اللَّهَ وَرَسُولَهُ وَيَتَعَدَّ حُدُودَهُ يُدْخِلْهُ نَارًا خالِداً فِيها وَلَهُ عَذابٌ مُهِينٌ&#8221;[النساء\/ 14]\n<\/p>\n<p>&#8220;Dan barangsiapa yang bermaksiat kepada Allah dan rasulNya, dan melebihi batasan-batasanNya maka Allah akan memasukkan dia ke dalam nerakaNya dalam keadaan kekal di dalamNya, dan baginya adzab yang menghinakan.&#8221; (Qs An-Nisa : 14).<\/p>\n<p>Dan Allah berfirman:<\/p>\n<p class=\"arab\">\n&#8221; وَلَوِ اتَّبَعَ الْحَقُّ أَهْواءَهُمْ لَفَسَدَتِ السَّماواتُ وَالْأَرْضُ وَمَنْ فِيهِنَّ &#8221; [المؤمنون\/71]\n<\/p>\n<p>&#8220;Dan seandainya kebenaran mengikuiti hawa nafsu mereka niscaya akan rusak langit dan bumi dan apay yang ada di dalamnya.&#8221; (Qs Al-Mukminun : 71).<\/p>\n<p>Salah satu langkah penting dalam fase kehidupan manusia adalah pengikatan dirinya dengan seorang istri berdasarkan ketentuan Allah dan rasul-Nya. Dengan pengikatan itu akan terjalin kerjasama antara keduanya, rasa saling menyayangi, keterpaduan jiwa, pertukaran berbagai manfaat dan kepentingan serta terwujudnya kenikmatan naluriah yang konstruktif dan bermartabat, selain untuk menggapai tujuan mulia, mata pencaharian yang berkah dan melahirkan keturunan yang baik.<\/p>\n<p>Ikatan suami istri merupakan sarana pengasuhan generasi, tempat pendidikan awal bagi anak untuk mengarahkan para pemuda ke arah kebaikan, perbaikan, dan pemakmuran.<\/p>\n<p>Ayah dan ibu memiliki pengaruh yang besar terhadap perilaku anak. Mereka merupakan batu pertama bagi masyarakat ideal manakala keduanya shalih, dan menjadi tumpuan cinta kasih, rasa santun, belas kasihan, pengasuhan dan berbaik kepada anak-anak yang sedang tumbuh.<\/p>\n<p>Juga merupakan awal pertalian kekerabatan yang membentuk sikap saling tolong menolong, saling menyayangi, saling membantu, saling bersilaturahmi, saling mencintai dalam membentengi diri dari ancaman bencana.<\/p>\n<p>Pernikahan merupakan sistem kehidupan yang telah berjalan, manfaatnya tidak terbatas, berkahnya tidak akan habis, bahkan sistem ini akan tetap berjalan terus-menerus yang tidak akan terputus kebaikannya.<\/p>\n<p>Pernikahan adalah sunnah (tradisi) para nabi dan rasul. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman :<\/p>\n<p class=\"arab\">\nوَلَقَدْ أَرْسَلْنا رُسُلاً مِنْ قَبْلِكَ وَجَعَلْنا لَهُمْ أَزْواجاً وَذُرِّيَّةً [ الرعد \/ 38 ]\n<\/p>\n<p>&#8220;Dan sungguh Kami telah mengutus para rasul sebelummu dan Kami telah menjadikan bagi mereka istri-istri dan keturunan.&#8221;<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> berfirman tentang ciri khas orang-orang yang berfirman:<\/p>\n<p class=\"arab\">\n&#8221; وَالَّذِينَ يَقُولُونَ رَبَّنا هَبْ لَنا مِنْ أَزْواجِنا وَذُرِّيَّاتِنا قُرَّةَ أَعْيُنٍ وَاجْعَلْنا لِلْمُتَّقِينَ إِماماً &#8221; [ الفرقان\/74]\n<\/p>\n<p>&#8220;Dan mereka adalah orang-orang yang mengatakan: Wahai Rabb kami berilah untuk kami diantara istri-istri dan anak keturunan kami penyejuk mata dan jadikanlah kami imam bagi orang-orang yang bertaqwa.&#8221; (Qs Al-Furqan : 74).<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> perintahkan manusia untuk berumah tangga. Firman-Nya:<\/p>\n<p class=\"arab\">\n&#8221; وَأَنْكِحُوا الْأَيَامَى مِنْكُمْ وَالصَّالِحِينَ مِنْ عِبَادِكُمْ وَإِمَائِكُمْ إِنْ يَكُونُوا فُقَرَاءَ يُغْنِهِمُ اللَّهُ مِنْ فَضْلِهِ&#8221; [ النور \/ 32]\n<\/p>\n<p>“Dan kawinkanlah para bujangan di antara kalian, dan mereka yang sudah layak kawin di antara budak-budak lelaki kalian dan budak-budak perempuan kalian. Jika mereka miskin Allah akan memampukan mereka dengan kurnia-Nya.” (Qs An-Nur : 32).<\/p>\n<p>Abdullah bin Mas&#8217;ud <em>radhiyallahu ‘anhu<\/em> berkata: Rasulullah <em>shallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\n&#8220;يَا مَعْشَرَ الشَّبَابِ مَنِ اسْتَطَاعَ مِنْكُمُ البَاءَةَ فَلْيَتَزَوَّجْ، وَمَنْ لَمْ يَسْتَطِعْ فَعَلَيْهِ بِالصَّوْمِ فَإِنَّهُ لَهُ وِجَاءٌ&#8221; ( رواه البخاري ومسلم )\n<\/p>\n<p>&#8220;Wahai para pemuda, barangsiapa diantara kalian yang mampu maka hendaklah dia menikah, karena sesungguhnya itu lebih menjaga pandangan kalian, dan lebih menjaga kemaluan kalian, dan barangsiapa yang tidak mampu maka hendaklah dia berpuasa karena puasa adalah perisai\/ penjaga baginya.&#8221; (HR. al-Bukhari dan Muslim).<\/p>\n<p>Yang dimaksud dengan kemampuan disini adalah kemampuan membayar mahar, nafkah, dan tempat tinggal. Maka barangsiapa yang tidak mampu, hendaklah berpuasa ketika timbul keinginan menikah, karena di dalam puasa terdapat pahala selain untuk menurunkan intensitas syahwat hingga Allah memudahkan menikah baginya.<\/p>\n<p>Anas <em>radhiyallah ‘anhu<\/em> meriwayatkan :<\/p>\n<p class=\"arab\">\nأَنَّ نَفَرًا مِنْ أَصْحَابِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ سَأَلُوا أَزْوَاجَ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَنْ عَمَلِهِ فِي السِّرِّ؟ فَقَالَ بَعْضُهُمْ: لَا أَتَزَوَّجُ النِّسَاءَ، وَقَالَ بَعْضُهُمْ: لَا آكُلُ اللَّحْمَ، وَقَالَ بَعْضُهُمْ: لَا أَنَامُ عَلَى فِرَاشٍ، فَحَمِدَ اللهَ وَأَثْنَى عَلَيْهِ. فَقَالَ: «مَا بَالُ أَقْوَامٍ قَالُوا كَذَا وَكَذَا؟ لَكِنِّي أُصَلِّي وَأَنَامُ، وَأَصُومُ وَأُفْطِرُ، وَأَتَزَوَّجُ النِّسَاءَ، فَمَنْ رَغِبَ عَنْ سُنَّتِي فَلَيْسَ مِنِّي [ رواه البخاري ومسلم ]<\/p>\n<p>“Sekelompok orang bertanya kepada istri-istri Nabi <em>shallallahu ‘alaihi wa sallam<\/em> tentang amalan rahasia beliau, maka sebagian mereka berkata: Aku tidak akan menikah dengan menikah; dan yang lain berkata: Aku tidak makan daging; dan yang lain berkata: Aku tidak akan tidur di atas kasur. Rupanya kabar ini sampai kepada Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, maka setelah memuji Allah, beliau lalu berkata: &#8220;Mengapa sebagian orang berkata begini dan begitu, sungguh aku shalat dan aku tidur, aku puasa dan aku berbuka, aku pun menikah dengan wanita. Maka barangsiapa yang benci terhadap sunnahku bukanlah termasuk golonganku.&#8221; (HR. al-Bukhari dan Muslim).<\/p>\n<p>Maka Islam mewajibkan menikah bagi orang yang punya kemampuan sebagaimana sabda Nabi bersabda:<\/p>\n<p class=\"arab\">\nتَزَوَّجُوا الْوَدُودَ الْوَلُودَ، إِنِّي مُكَاثِرٌ الْأَنْبِيَاءَ يَوْمَ الْقِيَامَةِ\n<\/p>\n<p>&#8220;Nikahilah wanita yang penyayang dan banyak melahirkan, karena aku akan membanggakan kalian di hadapan para nabi pada hari kiamat.&#8221; (HR. Ahmad, dan dishahihkan Ibnu Hibban dari hadits Anas <em>radhiyallahu ‘anhu<\/em>.<\/p>\n<p>Pernikahan adalah kesucian dan kehormatan bagi suami istri, kebaikan bagi masyarakat, dan benteng pertahanan dari penyimpangan. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman :<\/p>\n<p class=\"arab\">\nوَإِذَا طَلَّقْتُمُ النِّسَاءَ فَبَلَغْنَ أَجَلَهُنَّ فَلَا تَعْضُلُوهُنَّ أَنْ يَنْكِحْنَ أَزْوَاجَهُنَّ إِذَا تَرَاضَوْا بَيْنَهُمْ بِالْمَعْرُوفِ ذَلِكَ يُوعَظُ بِهِ مَنْ كَانَ مِنْكُمْ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الْآخِرِ ذَلِكُمْ أَزْكَى لَكُمْ وَأَطْهَرُ وَاللَّهُ يَعْلَمُ وَأَنْتُمْ لَا تَعْلَمُونَ [ البقرة \/ 232 ]\n<\/p>\n<p>&#8220;Dan apabila kalian menceraikan para wanita kemudian sampai iddah mereka maka janganlah kalian menghalangi wanita-wanita tersebut untuk menikah dengan suami-suaminya, apabila mereka saling ridha diantara mereka dengan baik, demikianlah dinasehati siapa diantara kalian yang beriman kepada Allah dan hari akhir. Yang demikian lebih suci bagi kalian dan lebih bersih. Dan Allah mengetahui sedangkan kalian tidak mengetahui.&#8221; (Qs Al-Baqarah : 232).<\/p>\n<p>Pernikahan dapat melindungi masyarakat dari tersebarnya zina, dan praktik mesum kaum Luth. Suatu perzinaan manakala telah merajalela di sebuah wilayah, Allah akan timpakan kemiskinan, dan kehinaan kepada wilayah itu yang diikuti kemunculan berbagai penyakit dan wabah yang sebelumnya tidak pernah dialami oleh nenek moyang mereka di samping kehinaan dan hukuman akhirat bagi para pezina. Allah berfirman :<\/p>\n<p class=\"arab\">\nوَمَنْ يَفْعَلْ ذَلِكَ يَلْقَ أَثَامًا ، يُضَاعَفْ لَهُ الْعَذَابُ يَوْمَ الْقِيَامَةِ وَيَخْلُدْ فِيهِ مُهَانًا [ الفرقان\/68-69]\n<\/p>\n<p>&#8220;Dan mereka tidak beribadah bersama Allah tuhan yang lain, dan mereka tidak membunuh jiwa yang telah Allah haramkan kecuali dengan haq, dan mereka tidak berzina. Dan barangsiapa yang melakukan demikian maka dia telah dan kekal di dalamnya dalam keadaan terhina.”<\/p>\n<p>Seseorang tidak akan berani melakukan perbuatan kaum Luth (homoseks) kecuali memang telah mati hatinya, tersungkur fitrahnya, busuk jiwanya dan anjlok moralnya, maka terhukumlah dia di dunia dan akhirat dengan sekeras-keras hukuman.<\/p>\n<p>Kita sadar akan bencana yang menimpa kaum Luth yang belum pernah terjadi pada suatu bangsa. Mereka dihujani sijil (bebatuan yang panas membara ), kota tempat mereka tinggal diangkat oleh Jibril <em>alaihis-salam<\/em> ke atas, lalu dijatuhkan menimpa mereka, bagian atas kota menjadi bagian bawah, lalu Allah <em>Subhanahu wa Ta’ala<\/em> menghujani mereka dengan bebatuan, di samping mereka akan kekal dalam siksa neraka. Begitu dahsyatnya tindak kejahatan mereka, sampai Rasulullah <em>sallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\n&#8221; لَعَنَ اللهُ مَنْ عَمِلَ عَمَلَ قَوْمِ لُوْطٍ ثَلَاثا &#8221;\n<\/p>\n<p>“Allah mengutuk hingga tiga kali terhadap siapapun orang yang melakukan perbuatan kaum Luth”.<\/p>\n<p>Maka pernikahan merupakan pengaman dari perbuatan zina dan homoseksual, sebagai wahana penyuci hati dan pembersih jiwa serta sarana melahirkan keturunan secara estafet di atas bumi untuk beribadah kepada Allah <em>Subhanahu wa Ta’ala<\/em> dan membangun peradaban.<\/p>\n<p>Disyariatkan seorang lelaki memilih calon istrinya dari sisi akhlaknya, kualitas agamanya dan garis keturunannya. Sabda Nabi <em>sallallahu ‘alaihi wa sallam<\/em>:<\/p>\n<p class=\"arab\">\nتُنْكَحُ المَرْأَةُ [ص:8] لِأَرْبَعٍ: لِمَالِهَا وَلِحَسَبِهَا وَجَمَالِهَا وَلِدِينِهَا، فَاظْفَرْ بِذَاتِ الدِّينِ، تَرِبَتْ يَدَاكَ &#8220;( رواه البخاري ومسلم )<\/p>\n<p>“Seorang wanita dinikahi karena empat pertimbangan; hartanya, garis keturunannya, kecantikannya dan agamanya, maka pilihlah wanita yang kuat agamanya niscaya Anda beruntung.” (HR. al-Bukhari dan Muslim dari hadis Abi Hurairah <em>radhiyallahu ‘anhu<\/em>).<\/p>\n<p>Demikian pula wanita hendaklah memilih calon suami yang memiliki agama kuat dan akhlak mulia.<\/p>\n<p>Disebutkan dalam sebuah hadis, seorang lelaki bertanya kepada Nabi <em>sallallahu ‘alaihi wa sallam<\/em> seraya berkata: Ya Rasulallah, kepada siapakah aku menikahkan putriku? Beliau menjawab, “Nikahkan dengan lelaki yang bertakwa, karena jika lelaki itu mencintainya maka dia memuliakannya, namun jika membincinya, dia tidak akan menzaliminya”.<\/p>\n<p>Seorang wanita gadis tidak boleh dipaksa untuk menerima lamaran seorang lelaki yang tidak disukainya, tetapi harus benar-benar atas kerelaan hatinya. Sabda Nabi <em>sallallahu ‘alaihi wa sallam,<\/em><\/p>\n<p class=\"arab\">\n&#8221; لاَ تُنْكَحُ الأَيِّمُ حَتَّى تُسْتَأْمَرَ، وَلاَ تُنْكَحُ البِكْرُ حَتَّى تُسْتَأْذَنَ قَالُوا: يَا رَسُولَ اللَّهِ، وَكَيْفَ إِذْنُهَا؟ قَالَ: أَنْ تَسْكُتَ &#8221; ( رواه البخاري ومسلم )\n<\/p>\n<p>“Tidak boleh seorang janda dinikahkan hingga ia dimintai pendapatnya, dan tidak boleh seorang gadis dinikahkan hingga diminta izinnya.” Para sahabat berkata: “Wahai Rasulullah, bagaimanakah izinnya seorang gadis?” “Izinnya adalah diamnya gadis itu”. (HR. al-Bukhari dan Muslim dari hadis Abi Hurairah <em>radhiyallahu ‘anhu<\/em>).<\/p>\n<p>Jika ada seorang lelaki yang telah cocok datang meminang, sedangkan anak gadis itu sudah layak dinikahkan, maka wali nikahnya janganlah menunda waktu untuk menikahkannya, karena putrinya itu merupakan amanat yang dititipkan kepadanya dan kelak hari kiamat dia akan mempertanggung-jawabkannya. Maka janganlah menolak seorang lelaki yang meminang dengan dalih melanjutkan sekolah. Sebab yang berkepentingan adalah sang putri dan suaminya, termasuk urusan sekolahnya menjadi tanggungan suaminya jika mereka menginginkannya.<\/p>\n<p>Tidak boleh seorang wali nikah menolak setiap lelaki yang meminang putrinya dengan maksud supaya tetap bisa menikmati gajinya, karena akan membuat putrinya itu kehilangan kesempatan dan terhalang dari peran melahirkan keturunan akibat keserakahan dan eksploitasi tersebut. Itu merupakan tindak kriminal terhadap wanita. Bisa jadi wanita itu mendoakan buruk atas walinya yang membuatnya tidak berbahagia dan harta kekayaannya tidak membawa manfaat bagi dirinya dalam kuburnya.<\/p>\n<p>Bagi lelaki yang meminang dan wanita yang dipinang diperintahkan untuk shalat istikharah dan berdoa sesudahnya dengan doa yang dituntunkan. Dianjurkan pula untuk menyederhanakan maskawin dengan kadar yang cukup memberi manfaat bagi istri dan tidak membebani suami. Hal ini didasarkan pada sabda Nabi <em>sallallahu ‘alaihi wa sallam<\/em> :<\/p>\n<p class=\"arab\">\n&#8221; خَيْرُ الصَّدَاقِ أيْسَرُه &#8221; رواه أبو داود والحاكم\n<\/p>\n<p>“Sebaik-baik maskawin adalah yang paling meringankan.” (HR. Abu Dawud dan Hakim dari hadis Uqbah Bin Amir).<\/p>\n<p>Ibnu Abbas <em>radhiyallahu ‘anhu<\/em> berkata : “Ketika Ali <em>radhiyallahu ‘anhu<\/em> menikah dengan Fatimah <em>radhiyallahu ‘anha,<\/em> Rasulullah <em>sallallahu ‘alaihi wa sallam<\/em> berkata kepadanya, “Berikanlah kepadanya [ Fatimah] sesuatu”, jawab Ali, “Aku tidak mempunya suatu apapun”, Beliau berkata, “Lalu di manakah baju besi Khatmiyah milikmu?” (HR. Abu Dawud, An-Nasai dan dinilai shahih oleh al-Hakim).<\/p>\n<p>Baju besi yang dimaksud sangatlah murah harganya yang hanya bernilai beberapa dirham saja, padahal sayidah Fatimah <em>radhiyallahu ‘anha<\/em> adalah wanita superior di antara wanita dunia.<\/p>\n<p>Cukup banyak dan tak terhitung kisah tentang para salafus-shalih terkait dengan penyederhanaan pernikahan. Sekiranya pernikahan itu telah berlangsung dengan baik, niscaya Allah <em>Subhanahu wa Ta’ala<\/em> mendatangkan keberkahan yang banyak bagi suami istri.<\/p>\n<p>Disebutkan dalam sebuah hadis :<\/p>\n<p class=\"arab\">\n&#8221; مَنْ تَزَوَّجَ فَقدْ مَلَكَ نِصْفَ دِيْنهِ فَلْيَتّقِ اللهِ فِى النِّصْفِ البَاقِى &#8221;\n<\/p>\n<p>“Barangsiapa yang menikah, maka dia telah memiliki setengah dari agamanya, untuk itu hendaklah dia bertakwa kepada Allah dalam setengah yang tersisa.”<\/p>\n<p>Masing-masing suami istri berkewajiban menjaga ikatan kehidupan rumah tangga agar tidak rusak, sebab itu merupakan ikatan perjanjian yang sangat berbobot dan kokoh. Maka seorang suami harus melaksanakan hak-hak istri dengan menyediakan tempat tinggal yang layak baginya, memberikan nafkah kepadanya dan tidak membiarkannya menafkahi dirinya dari harta miliknya sendiri meskipun istrinya itu berharta atau seorang pegawai, kecuali bila dia memilih yang demikian. Jika istri membantu suaminya, maka dia mendapat pahala dari amal baiknya itu.<\/p>\n<p>Sang suami hendaknya memenuhi hak-hak istrinya secara sempurna, memperlakukannya dengan baik dan tidak bersikap buruk terhadapnya, baik dalam tutur kata maupun perbuatan. Rasulullah <em>sallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\n&#8221; خَيْرُكُمْ خَيْركُمْ لِأهْلِهِ وَأنَا خَيْركُمْ لِأهْلِى &#8221;\n<\/p>\n<p>“Sebaik-baik kalian adalah orang yang paling baik kepada istrinya, dan aku adalah orang yang paling baik di antara kalian kepada istriku”.<\/p>\n<p>Seorang istri berkewajiban menunaikan hak-hak suaminya, bersikap baik kepadanya, menuruti perintahnya dalam koridor kebaikan, tidak mengganggunya serta berlaku baik terhadap anak-anaknya, kedua orang tuanya, dan kaum kerabatnya serta menjaga hartanya di kala sang suami sedang tidak di rumah.<\/p>\n<p>Diriwayatkan dari Abdullah Bin Amar <em>radhiyallahu ‘anhu<\/em>, Rasulullah <em>sallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nلَا يَنْظُرُ اللَّهُ إِلَى امْرَأَةٍ لَا تَشْكَرُ لِزَوْجِهَا، وَهِيَ لَا تَسْتَغْنِي عَنْهُ . هَذَا حَدِيثٌ صَحِيحُ الْإِسْنَادِ\n<\/p>\n<p>“Allah <em>Subhanahu wa Ta’ala<\/em> tidak sudi melihat wanita yang tidak pandai berterima kasih kepada suaminya, padahal dirinya tidak bisa mandiri dari padanya.” (HR. al-Hakim, dikatakannya sebagai hadis yang berisnad shahih).<\/p>\n<p>Suami istri harus melakukan upaya-upaya perbaikan terhadap urusan mereka di awal munculnya perselisihan agar tidak sampai memuncak yang kemudian berujung pada perceraian, saat itulah setan merasa sangat senang karena melihat rumah tangga mereka pecah dan anak-anak berantakan dan menyimpang.<\/p>\n<p>Masing-masing suami istri seharusnya bersabar satu sama lain. Tidak ada penanganan urusan dengan kesabaran melainkan membawa dampak yang positif.<\/p>\n<p>Allah<em>Subhanahu wa Ta’ala<\/em> berfirman :<\/p>\n<p class=\"arab\">\nوَعاشِرُوهُنَّ بِالْمَعْرُوفِ فَإِنْ كَرِهْتُمُوهُنَّ فَعَسى أَنْ تَكْرَهُوا شَيْئاً وَيَجْعَلَ اللَّهُ فِيهِ خَيْراً كَثِيراً [ النساء\/19 ]\n<\/p>\n<p>“Dan bergaullah dengan mereka secara patut. Kemudian bila kamu tidak menyukai mereka, (maka bersabarlah) karena mungkin kamu tidak menyukai sesuatu, padahal Allah menjadikan padanya kebaikan yang banyak.” (Qs An-Nisa : 19).<\/p>\n<p>Diriwayatkan dari Abu Hurairah <em>radhiyallahu ‘anhu<\/em> berkata, Rasulullah <em>sallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\n&#8221; لَا يَفْرَكُ مُؤْمِنٌ مُؤْمِنَةً، إِنْ كَرِهَ مِنْهَا خُلُقًا، رَضِيَ مِنْهَا آخَرَ &#8221;\n<\/p>\n<p>“Seorang suami mukmin tidak boleh membenci istri mukminah, sebab apabila dia membenci satu akhlak dari istrinya tersebut maka dia pasti ridha dengan akhlaknya yang lain.” (HR. Muslim).<\/p>\n<p>Barangsiapa yang merasa kesulitan menikah pada awal mulanya, maka hendaklah tetap menjaga diri dan bersabar serta mengendalikan nafsu dari kebiasaan tersembunyi ( masturbasi ) dan efek negatifnya, dari perzinaan dan penyimpangan seksual lainnya hingga Allah <em>Subhanahu wa Ta’ala<\/em> membukakan jalan baginya untuk menikah. Firman Allah :<\/p>\n<p class=\"arab\">\n&#8221; وَلْيَسْتَعْفِفِ الَّذِينَ لا يَجِدُونَ نِكاحاً حَتَّى يُغْنِيَهُمُ اللَّهُ مِنْ فَضْلِهِ &#8221; [ النور \/ 33 ]\n<\/p>\n<p>“Dan orang-orang yang tidak mampu kawin hendaklah menjaga kesucian (diri)nya, sehingga Allah memampukan mereka dengan karunia-Nya.” (Qs An-Nur : 33).<\/p>\n<p>Dalam penyelenggaraan resepsi pernikahanpun hendaklah dilakukan secara sederhana dan tidak menghambur-hamburkan biaya. Firman Allah<\/p>\n<p class=\"arab\">\nوَلا تُبَذِّرْ تَبْذِيراً ، إِنَّ الْمُبَذِّرِينَ كانُوا إِخْوانَ الشَّياطِينِ وَكانَ الشَّيْطانُ لِرَبِّهِ كَفُوراً [ الإسراء \/ 26-27 ]\n<\/p>\n<p>“Janganlah kamu menghambur-hamburkan (hartamu) secara boros. Sesungguhnya pemboros-pemboros itu adalah saudara-saudara setan dan setan itu adalah sangat ingkar kepada Tuhannya.” (Qs Al-Isra : 26–27).<\/p>\n<p>Jika makanan walimah (resepsi pernikahan) itu masih tersisa, janganlah dibuang sia-sia tetapi hendaklah diberikan kepada orang yang membutuhkannya untuk dimakan. Firman Allah :<\/p>\n<p class=\"arab\">\nوَاللَّهُ جَعَلَ لَكُمْ مِنْ أَنْفُسِكُمْ أَزْواجاً وَجَعَلَ لَكُمْ مِنْ أَزْواجِكُمْ بَنِينَ وَحَفَدَةً وَرَزَقَكُمْ مِنَ الطَّيِّباتِ أَفَبِالْباطِلِ يُؤْمِنُونَ وَبِنِعْمَتِ اللَّهِ هُمْ يَكْفُرُونَ [ النحل \/ 72 ]\n<\/p>\n<p>“Allah menjadikan bagi kamu isteri-isteri dari jenis kamu sendiri dan menjadikan bagimu dari isteri-isteri kamu itu, anak-anak dan cucu-cucu, dan memberimu rezeki dari yang baik-baik.” (Qs An-Nahl : 72).<\/p>\n<p>Semoga Allah mencurahkan keberkahan kepadaku dan kalian semua berkan pengamalan Al-Qur’an yang agung.<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعْنَا بِمَا فِيْهِ مِنَ البَيَانِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِجَمِيْعِ المُسْلِمِيْنَ، فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، وَأَشْكُرُهُ عَلَى تَوْفِيْقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ تَعْظِيْماً لِشَأْنِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ الدَّاعِي إِلَى رِضْوَانِهِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَإِخْوَانِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا،<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah dengan menjalankan ketaatan beribadah kepadaNya. Waspadalah terhadap kemurkaanNya dan akibat maksiat kepadaNya. Orang-orang yang beruntung tidaklah beruntung kecuali karena ketakwaan mereka kepadaNya, sedangkan orang-orang yang merugi tidaklah mereka celaka kecuali karena mereka berpaling dari syariat Allah.<\/p>\n<p>Ibadallah,<\/p>\n<p>Betapa banyak pintu-pintu kebaikan, jalur menuju surga pun begitu mudah. Orang yang nasibnya mujur adalah orang yang tekun mengetuk pintu kebaikan, sementara orang yang nasibnya malang adalah orang yang enggan melakukan amal kebaikan dan justru berbuat dosa dan maksiat.<\/p>\n<p>Orang yang berbuat baik untuk dirinya dan untuk sesama muslim melalui hartanya akan Allah berikan keberkahan dalam hartanya itu dan Allah berikan pengganti yang lebih baik dari pada harta yang telah ia disumbangkan. Firman Allah :<\/p>\n<p class=\"arab\">\nوَمَا أَنْفَقْتُمْ مِنْ شَيْءٍ فَهُوَ يُخْلِفُهُ وَهُوَ خَيْرُ الرَّازِقِينَ [ سبأ : 39 ]\n<\/p>\n<p>“Dan apa saja yang kamu nafkahkan, maka Allah akan menggantinya dan Dialah Pemberi rezeki yang sebaik-baiknya.” (Qs Saba : 39).<\/p>\n<p>Firman Allah pula :<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا أَنْفِقُوا مِمَّا رَزَقْنَاكُمْ مِنْ قَبْلِ أَنْ يَأْتِيَ يَوْمٌ لَا بَيْعٌ فِيهِ وَلَا خُلَّةٌ وَلَا شَفَاعَةٌ وَالْكَافِرُونَ هُمُ الظَّالِمُونَ [ البقرة \/ 254 ]<\/p>\n<p>“Hai orang-orang yang beriman, belanjakanlah (di jalan Allah) sebagian dari rezeki yang telah Kami berikan kepadamu sebelum datang hari yang pada hari itu tidak ada lagi jual beli dan tidak ada lagi syafa´at. Dan orang-orang kafir itulah orang-orang yang zalim.” (Qs Al-Baqarah : 254)<\/p>\n<p>Sedekah tidak akan mengurangi harta. Ampunan Allah <em>Subhanahu wa Ta’ala<\/em> kepada seorang hamba tiada lain kecuali menambah kemulian hamba itu.<\/p>\n<p>Di antara pintu kebaikan adalah membantu mereka yang ingin menikah oleh kaum hartawan dan siapa saja yang pro amal kebajikan melalui pemberian pinjaman kepada mereka dan sumbangan lunak atau dengan menyediakan kotak-kotak amal untuk bantuan sosial ini dan memberdayakannya secara sungguh-sungguh serta memudahkan akses pemanfaatannya bagi siapapun yang berhak.<\/p>\n<p>Cukup banyak anak-anak muda yang mengalami keterlambatan menikah hanya karena minimnya uluran tangan dari para donatur. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman :<\/p>\n<p class=\"arab\">\nوَأَنْفِقُوا فِي سَبِيلِ اللَّهِ وَلَا تُلْقُوا بِأَيْدِيكُمْ إِلَى التَّهْلُكَةِ وَأَحْسِنُوا إِنَّ اللَّهَ يُحِبُّ الْمُحْسِنِينَ [ البقرة \/ 195\n<\/p>\n<p>“Dan berbuatlah baik kamu, sesungguhnya Allah menyukai orang-orang yang berbuat baik.” (Qs Al-Baqarah : 195).<\/p>\n<p>Orang tua berkewajiban menikahkan anak-anaknya sebagai hak mereka yang harus ditunaikan.<\/p>\n<p class=\"arab\">\nفَتَّقُوْا اللهَ، عِبَادَ اللهِ، وَاعْلَمُوْا أَنَّ خَيْرَ الحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.<\/p>\n<p class=\"arab\">\nوَعَلَيْكُمْ بِالْجَمَاعَةِ، فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ وَمَنْ شَذَّ شَذَّ فِي النَّارِ، (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا).<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ وَسلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَنْ خُلَفَائِهِ الرَّاشِدِيْنَ، اَلْأَئِمَّةِ المَهْدِيِيْنَ، أَبِيْ بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاجْعَلْ هَذَا البَلَدَ آمِناً مُطْمَئِنّاً وَسَائِرَ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ أَصْلِحْ وُلَاةَ أُمُوْرِنَا، اَللَّهُمَّ أَمِدُّهُمْ بِنَصْرِكَ وَتَوْفِيْقِكِ وَإِعَانَتِكَ، اَللَّهُمَّ اجْعَلْهُمْ أَنْصَارَ لِدِيْنِكَ، حَمَاةً لِشَرْعِكَ، اَللَّهُمَّ أَمِّنْ بِهِمُ العِبَادِ وَالبِلَادِ وَجَنِّبْهُمْ طُرُقَ الشَرِّ وَالفَسَادِ، اَللَّهُمَّ أَصْلِحْ وُلَاةَ أُمُوْرِ المُسْلِمِيْنَ عَامَةً يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ وَلِّي عَلَيْنَا خِيَارَنَا وَكْفِي شَرَّ شِرَرَنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ، وَتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)،(وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) فَاذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ نِعَمَهُ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، واللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Ali al-Hudzaifi (Imam dan khotib Masjid Nabawi)<br \/>\nPenerjemah: Utsman Hatim<br \/>\nwww.Firanda.com<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ أَغْنَى وَأَقْنَى وَنَهَى عَنِ الإِسْرَافِ وَالتَبْذِيْرِ وَعَنِ البُخْلِ وَالتَقْتِيْرِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، لَهُ المُلْكُ وَلَهُ الْحَمْدُ يُحْيِ وَيُمِيْتُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيْرٍ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ اَلْبَشِيْرُ النَذِيْرُ، وَالسِرَاجُ المُنِيْرُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَمَنْ كَانَ عَلَى نَهْجِهِمْ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3748,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[6],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3747"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3747"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3747\/revisions"}],"predecessor-version":[{"id":3749,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3747\/revisions\/3749"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3748"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3747"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3747"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3747"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}