{"id":3750,"date":"2015-12-20T16:20:37","date_gmt":"2015-12-20T16:20:37","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=3750"},"modified":"2015-12-20T16:20:37","modified_gmt":"2015-12-20T16:20:37","slug":"pakaian-antara-nikmat-dan-dosa","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3750-pakaian-antara-nikmat-dan-dosa.html","title":{"rendered":"Pakaian, Antara Nikmat dan Dosa"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلضا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى وَاذْكُرُوْا نِعْمَةَ اللهِ عَلَيْكُمْ؛ فَإِنَّ ذِكْرَ النِعْمَةِ سَبَبٌ لِشُكْرِ المُنْعِمِ سُبْحَانَهُ، وَالشُّكْرُ سَبَبٌ لِلْمَزِيْدِ قَالَ اللهُ تَعَالَى: {وَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِن شَكَرْتُمْ لأَزِيدَنَّكُمْ وَلَئِن كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ}[إبراهيم:7].<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah. ingatlah akan nikmat-nikmat-Nya atas kalian. Karena sesungguhnya mengingat nikmat adalah sebab yang menjadikan seseorang itu bersyukur kepada yang memberi nikmat. Bersyukur akan menjadi sebab bertambahnya nikmat. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِن شَكَرْتُمْ لأَزِيدَنَّكُمْ وَلَئِن كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ\n<\/p>\n<p>“Dan (ingatlah juga), tatkala Tuhanmu memaklumkan; &#8220;Sesungguhnya jika kamu bersyukur, pasti Kami akan menambah (nikmat) kepadamu, dan jika kamu mengingkari (nikmat-Ku), maka sesungguhnya azab-Ku sangat pedih&#8221;.” (QS:Ibrahim | Ayat: 7).<\/p>\n<p>Ibadallah,<\/p>\n<p>Di antara nikmat Allah yang besar kepada kita adalah Dia berikan kepada kita pakaian. Ini adalah nikmat dan anugerah yang besar. Oleh karena itu, Allah ﷻ beberapa kali mengulangi penyebutan nikmat ini. Karena ia adalah nikmat yang besar dan indah. Dia mengulang penyebutannya dalam surat An-Nahl yang diistilahkan oleh para ulama dengan surat kenikmatan. Lantaran banyak nikmat Allah kepada hamba-Nya yang Dia sebutkan dalam surat tersebut. Di bagian akhir surat, Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَجَعَلَ لَكُمْ سَرَابِيلَ تَقِيكُمُ الْحَرَّ وَسَرَابِيلَ تَقِيكُم بَأْسَكُمْ كَذَلِكَ يُتِمُّ نِعْمَتَهُ عَلَيْكُمْ لَعَلَّكُمْ تُسْلِمُونَ\n<\/p>\n<p>“Dia jadikan bagimu pakaian yang memeliharamu dari panas dan pakaian (baju besi) yang memelihara kamu dalam peperangan. Demikianlah Allah menyempurnakan nikmat-Nya atasmu agar kamu berserah diri (kepada-Nya).” (QS:An-Nahl | Ayat: 81).<\/p>\n<p>Ibadallah,<\/p>\n<p>Pakaian adalah nikmat yang besar yang Allah ﷻ anugerahkan kepada para hamba-Nya. Dengan pakaian, seseorang dapat melindungi dirinya dari panas, dingin, dan memperindah penampilannya. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nيَا بَنِي آدَمَ قَدْ أَنزَلْنَا عَلَيْكُمْ لِبَاساً يُوَارِي سَوْءَاتِكُمْ وَرِيشاً وَلِبَاسُ التَّقْوَىَ ذَلِكَ خَيْرٌ ذَلِكَ مِنْ آيَاتِ اللّهِ لَعَلَّهُمْ يَذَّكَّرُونَ\n<\/p>\n<p>“Hai anak Adam, sesungguhnya Kami telah menurunkan kepadamu pakaian untuk menutup auratmu dan pakaian indah untuk perhiasan. Dan pakaian takwa itulah yang paling baik. Yang demikian itu adalah sebahagian dari tanda-tanda kekuasaan Allah, mudah-mudahan mereka selalu ingat.” (QS:Al-A&#8217;raf | Ayat: 26).<\/p>\n<p>Dalam ayat ini, Allah ﷻ menyebutkan kenikmatan-Nya untuk para hamba-Nya dengan dua pakaian. Pakaian batin yakni ketakwaan. Dan pakaian zhahir yaitu pakaian yang menutupi aurat dan sesuatu yang ingin mereka tutupi. Ini adalah nikmat yang besar.<\/p>\n<p>Takwa tempatnya di hati. Apabila hati dihiasi dengan ketakwaan, maka akan tampak indah anggota badan dengan melakukan amalan yang baik. Apabila takwa hilang dari hati, yakni pakaian yang mulia ini pergi, maka badan akan terperosok ke dalam hal-hal buruk dan kejelekan. Karena itu, seseorang yang menutupi raganya dengan pakaian zhahir merupakan buah dari usahnya memberi pakaian hatinya dengan ketakwaan. Apabila ketakwaan ini pergi, pergi pula pakaian yang baik untuk badannya. Apabila seseorang menghiasi hatinya dengan pakaian takwa, maka ia juga akan bersemangat memakaikan raganya dengan pakaian terhormat. Ia memiliki rasa malu.<\/p>\n<p>Ibadallah,<\/p>\n<p>Pakaian adalah penutup aurat seseorang. Perhiasan dan memperbaiki penampilan. Ia adalah nikmat besar dari Allah ﷻ. Dengan pakaian, seseorang memiliki penampilan yang indah. Dengan pakaian, seseorang menutupi auratnya. Dan dengan pakaian seseorang terlindungi dari panas dan dingin.<\/p>\n<p>Karena pakaian adalah nikmat yang besar, setan memainkan tipu dayanya pada manusia dalam permasalahan ini. Mereka ingin manusia berpakaian, namun tetap mempertontonkan auratnya. Dengan pakaian pula, setan hendak memisahkan manusia dari kehormatan dan rasa malunya.<\/p>\n<p>Ingatlah setan adalah musuh manusia. Dan tipu daya mereka dalam permasalahan pakaian ini adalah kisah lama yang mereka angkat kembali. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nيَا بَنِي آدَمَ لاَ يَفْتِنَنَّكُمُ الشَّيْطَانُ كَمَا أَخْرَجَ أَبَوَيْكُم مِّنَ الْجَنَّةِ يَنزِعُ عَنْهُمَا لِبَاسَهُمَا لِيُرِيَهُمَا سَوْءَاتِهِمَا\n<\/p>\n<p>“Hai anak Adam, janganlah sekali-kali kamu dapat ditipu oleh syaitan sebagaimana ia telah mengeluarkan kedua ibu bapamu dari surga, ia menanggalkan dari keduanya pakaiannya untuk memperlihatkan kepada keduanya auratnya.” (QS:Al-A&#8217;raf | Ayat: 27).<\/p>\n<p>Allah ﷻ kisahkan tipu daya klasik setan terhadap manusia dalam permasalahan pakaian. Allah ingatkan dengan tegas kepada kita tipu daya mereka dalam hal ini. Agar kita tidak kehilangan nikmat ini.<\/p>\n<p>Ibadallah,<\/p>\n<p>Secara bertahap setan mengurai strateginya agar manusia terjerumus ke dalam krusakan dan perbuatan rendahan. Terutama pada kaum wanita. Setan memanfaatkan sifat emosi wanita dan kekurangan agamanya, lalu menjerumuskan mereka ke berbagai model dan bentuk pakaian yang membuka aurat, yang berlebihan. Semoga Allah ﷻ menjaga kita dari dan keturunan kita dari tipu daya setan ini, sesungguhnya Dialah Yang Maha Mendengar dan Maha Mengabulkan.<\/p>\n<p>Ibadallah,<\/p>\n<p>Ujian dalam pakaian bisa dalam banyak hal. Wajib bagi setiap orang untuk waspada. Pakaian adalah sesuatu yang mubah. Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nكُلُوا وَاشْرَبُوا وَالْبَسُوا وَتَصَدَّقُوا فِي غَيْرِ إِسْرَافٍ وَلَا مَخِيلَةٍ\n<\/p>\n<p>“Makan, minum, berpakaian, dan bersedekahlah, tanpa ada sikap berlebih-lebihan dan kesombongan”. (HR. Bukhari).<\/p>\n<p>Abdullah bin al-Abbas radhiallahu ‘anhuma mengatakan,<\/p>\n<p class=\"arab\">\nكُلْ مَا شِئْتَ وَالْبَسْ مَا شِئْتَ مَا أَخْطَأَتْكَ اثْنَتَانِ سَرَفٌ أَوْ مَخِيلَةٌ\n<\/p>\n<p>“Makanlah sesuka kalian dan berpakaianlah sesuka kalian, selama kalian tidak melakukan dua perbuatan yaitu berlebihan dan sombong. (HR. Ibnu Abi Syaibah).<\/p>\n<p>Pakaian adalah sesuatu yang boleh, tidak dilarang syariat. Namun syariat membuat koridor agar ia tetap indah dan tetap menjadi salah satu kebahagian manusia. Dan tidak menghalangi mereka meraih kesuksesan dunia dan akhirat. Karena itu, wajib bagi setiap muslim memperhatikan koridor syariat dalam permasalahan pakaian ini. Agar mereka dapat menjaga keutamaan dan kesempurnaan pakaian itu.<\/p>\n<p>Ibadallah,<\/p>\n<p>Di antara bentuk pakaian yang dilarang oleh Nabi ﷺ adalah pakaian yang menyerupai pakaian orang-orang non muslim. Ada sebuah prinsip yang diajarkan beliau ﷺ kepada kita,<\/p>\n<p class=\"arab\">\nمَنْ تَشَبَّهَ بِقَوْمٍ فَهُوَ مِنْهُمْ\n<\/p>\n<p>“Barangsiapa yang menyerupai suatu kaum, maka dia termasuk bagian dari mereka.” (HR. Ahmad dan Abu Daud).<\/p>\n<p>Dan terkait masalah pakaian ada dalil yang sifatnya lebih khusus. Dari Abdullah bin Amru bin al-Ash, dia berkata bahwa Rasulullah ﷺ pernah melihatnya memakai dua potong pakaian mu’ashfar (yang dicelup ushfur), lalu beliau bersabda,<\/p>\n<p class=\"arab\">\nإِنَّ هَذِهِ مِنْ ثِيَابِ الْكُفَّارِ فَلاَ تَلْبَسْهَا\n<\/p>\n<p>“Sesungguhnya ini adalah pakaian orang-orang kafir, maka janganlah kamu memakainya.” (HR. Muslim).<\/p>\n<p>Hadits ini memberikan batasan pada hokum pakaian. Yang awalnya boleh, kemudian menjadi terlarang. Kita dilarang dari pakaian yang menjadi kekhususan orang-orang non muslim. Termasuk juga celana-celan panjang yang ketat. Yang membentuk lekuk-leku tubuh. Dilarang bagi laki-laki, apalagi perempuan. Pakaian yang terlarang lainnya adalah pakaian yang menyingkapkan aurat. Dan juga terlarang adalah pakaian-pakaian yang menunjukkan syiar-syiar kekafiran. Seperti ada gambar salibnya, nama-nama tokoh mereka, gambar berhala, gambar atlit-atlit sepak bola, aktor, penyanyi, dll. Memakainya tentu bertentangan dengan ajaran Islam. Dan dilarang oleh Rasulullah ﷺ. Oleh karena itu, hendaknya kita bertakwa kepada Allah pada diri kita dan keluarga kita.<\/p>\n<p>Ibadallah,<\/p>\n<p>Yang harus kita perhatikan dalam permasalahan pakaian juga adalah pakaian yang isbal. Nabi ﷺ memberi peringatan keras dalam permasalahan ini. Sebagaimana sebuah hadits yang diriwayatkan oleh Imam Muslim dari Abu Dzar, Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nثَلاَثَةٌ لاَ يُكَلِّمُهُمُ اللَّهُ يَوْمَ الْقِيَامَةِ وَلاَ يَنْظُرُ إِلَيْهِمْ وَلاَ يُزَكِّيهِمْ وَلَهُمْ عَذَابٌ أَلِيمٌ .. الْمُسْبِلُ وَالْمَنَّانُ وَالْمُنَفِّقُ سِلْعَتَهُ بِالْحَلِفِ الْكَاذِبِ\n<\/p>\n<p>“Tiga (golongan manusia) yang tidak akan diajak bicara oleh Allah pada Hari Kiamat, tidak pula dilihat dan tidak disucikan serta bagi mereka siksa yang pedih (mereka adalah); <strong>Musbil<\/strong> <strong>(orang yang memanjangkan pakaiannya hingga ke bawah mata kaki)<\/strong>. Orang yang tidak memberi sesuatu kecuali ia mengungkit-ungkitnya. Dan orang yang melariskan dagangannya dengan sumpah palsu.”<\/p>\n<p>Orang pertama yang disebut Nabi ﷺ adalah al-Musbil, yaitu seseorang yang pakaiannya menutupi mata kakinya.<\/p>\n<p>Pakaian lainnya yang harus kita jauhi adalah pakaian yang mengundang ketenaran. Pakaian yang nyentri, beda dari yang lain. Ketika orang-orang menyebutnya, ooh.. dia yang berpakaian dengan ini dan ini. Dia terkenal karena tampil beda. Ini termasuk bentuk pakaian yang diperintahkan oleh Nabi ﷺ untuk dijauhi.<\/p>\n<p>Wajib bagi setiap muslim, untuk mewaspadai tipu daya orang-orang yang tidak senang dengan Islam dan bisikan setan. Seperti menyeru wanita untuk menampakkan auratnya atas nama kebebasan dan model pakaian. Seruan-seruan yang hakikatnya menjatuhkan derajat wanita itu sendiri. Oleh karena itu, hendaknya para wanita muslimah bertakwa kepada Allah ﷻ dalam keadaan sendirian ataupun di tengah keramaian. Hendaknya mereka menutupi aurat mereka dengan pakaian terhormat yang telah diajarkan oleh Islam. Pakaian yang menjaga diri mereka dari gangguan. Pakaian yang menjaga mereak dari bahaya dan niat-niat yang buruk.<\/p>\n<p>Berbicara tentang pakaian dan hubungannya dengan wanita adalah pembicaraan yang luas. Hendaknya para orang tua sejak dini mendidik putri-putri mereka dengan pakaian yang baik, terhormat, dan mulia.<\/p>\n<p>Ya Allah, wahai Yang Maha Mulia, berilah pakaian hati kami dengan pakaian takwa. Hiasilah ia dengannya. Anugerahkanlah kami dengan kehormatan dan kebaikan. Jauhkanlah kami dari akhlak yang buruk, hawa nafsu yang jahat, dan penyakit-penyakit yang buruk, sesungguhnya Engkaulah yang mendengarkan doa.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَاسِعِ الفَضْلِ وَالْجُوْدِ وَالْاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nفَإِنَّ أَصْدَقَ الْحَدِيْثِ كَلَامُ اللهِ، وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتِهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Hendaknya kita senantiasa mengingat pesan Nabi ﷺ,<\/p>\n<p class=\"arab\">\nمَنْ عَمِلَ عَمَلًا لَيْسَ عَلَيْهِ أَمْرُنَا فَهُوَ رَدٌّ\n<\/p>\n<p>“Barangsiapa yang melakukan suatu amalan yang tidak bersumber dari kami, maka ia tertolak.”<\/p>\n<p>Bersungguh-sungguhlah wahai hamba Allah, terus dan terus, agar mendekatkan diri kepada Allah ﷻ dengan sesuatu yang disyariatkan kepada kita. Berupa perkataan yang benar dan amalan yang shaleh. Jauhilah bentuk-bentuk ibadah yang baru, yang dibuat-buat setelah Nabi ﷺ meninggal. Setelah beliau ﷺ menyempurnakan agama ini. Karena beliau ﷺ mengabarkan amalan seperti itu adalah amalan yang menyimpang.<\/p>\n<p>Dalam kesempatan kali ini, khotib hendak mengingatkan permasalahan mauled Nabi ﷺ. Ahli sejarah, berbeda pendapat tentang kapan tanggal kelahiran Nabi ﷺ. Karena saat lahir, orang-orang tidak menaruh perhatian yang besar kepada beliau ﷺ. Hingga beliau menginjak usia 40 tahun dan diangkat menjadi rasul. Barulah orang-orang memperhatikan apa yang beliau lakukan, apa yang beliau ucapkan, dan segala prilaku beliau ﷺ.<\/p>\n<p>Di sisi lain, para ulama dan ahli sejarah sepakat bahwa Nabi ﷺ wafat pada tanggal 12 Rabiul Awal. Tentu suatu yang mengherankan ketika kita memperingati sesuatu yang ulama berbeda pendapat dan tidak menaruh perhatian padanya bertepatan dengan wafatnya beliau ﷺ. Ditambah lagi, hal ini tidak beliau tuntunkan.<\/p>\n<p>Berbakti kepada Nabi ﷺ, mengingat dan mengenang beliau, serta meneladani beliau hendaknya dilakukan setiap hari. Mengkaji sirah beliau dilakukan setiap hari, bukan setahun sekali. Sebagaimana berbakti kepada ibu, memuliakan, menyanjung, dan mengenang jasanya, dilakukan setiap hari bukan hanya pada hari ibu saja.<\/p>\n<p>Marilah kita terus memperbaiki amalan kita. Marilah kita bersemangat mengamalkan sesuatu yang jelas-jelas dan benar-benar yakin itu diperintahkan oleh Nabi ﷺ. Senadainya kita mengisi hari-hari kita dengan yang demikian, maka itu pun sudah sangat banyak, mungkin kita tidak mampu. Mari kita sibukkan diri mengamalkan yang benar-benar disebutkan sebagai ajaran beliau.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ ارْزُقْنَا لُزُوْمَ السُّنَّةِ وَاتِّبَاعِ نَبِيِّنَا عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ وَجَنِّبْنَا المُحْدَثَاتِ وَالمُبْتَدِعَاتِ يَا ذَا الْجَلَالِ وَالإِكْرَامِ. وَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦]، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِي بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ وَعَنَّا مَعَهُمْ بِمَنَّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ. اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِهُدَاكَ وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ، اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا وَاهْدِنَا سُبُلَ السَّلَامِ وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّوْرِ، وَبَارِكْ لَنَا فِي أَزْوَاجِنَا وَذُرِّيَّاتِنَا وَأَمْوَالِنَا وَأَوْقَاتِنَا وَاجْعَلْنَا مُبَاَركِيْنَ أَيْنَمَا كُنَّا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ ارْحَمْ مَوْتَانَا وَمَوْتَى المُسْلِمِيْنَ وَاشْفِ مَرْضَانَا وَمَرْضَى المُسْلِمِيْنَ، اَللَّهُمَّ ارْفَعْ عَنَّا الغَلَا وَالْوَبَا وَالْزَلَازِلَ وَالِمحَنَ وَالْفِتَنَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ عَنْ بَلَدِنَا هَذَا خَاصَةً وَعَنْ سَائِرِ بَلَدِ المُسْلِمِيْنَ عَامَةً يَا ذَا الْجَلَالِ وَالْإِكْرَامِ. رَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَناَ وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ. رَبَّنَا آتِنَا فِي الدُنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمَهُ يَزِدْكُمْ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ .<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلضا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ. أَمَّا بَعْدُ عِبَادَ اللهِ: [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3751,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3750"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3750"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3750\/revisions"}],"predecessor-version":[{"id":3752,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3750\/revisions\/3752"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3751"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3750"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3750"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3750"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}