{"id":3753,"date":"2015-12-20T16:49:21","date_gmt":"2015-12-20T16:49:21","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=3753"},"modified":"2015-12-20T16:49:21","modified_gmt":"2015-12-20T16:49:21","slug":"indahnya-mengikuti-sunnah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3753-indahnya-mengikuti-sunnah.html","title":{"rendered":"Indahnya Mengikuti Sunnah"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ بَلَّغَ الرِّسَالَةَ وَأَدَّى الأَمَانَةَ وَنَصَحَ الأُمَّةَ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى؛ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنِهِ وَدُنْيَاهُ .<\/p>\n<p>Kaum muslimin rahimani wa rahimakumullah,<\/p>\n<p>Sesungguhnya nikmat Allah <em>Ta’ala<\/em> kepada manusia sangat banyak. Diantara nikmat yang dianugerahkan itu ialah diutusnya Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> kepada seluruh manusia. Yaitu untuk mengeluarkan manusia dari kegelapan menuju cahaya. Dan Nabi <em>shallallahu ‘alaihi wa sallam<\/em> telah melaksanakan kewajiban dengan sebaik-baiknya, menasihati ummat, menunaikan amanah, dan menyampaikan risalah. Sehingga tidaklah Beliau <em>shallallahu ‘alaihi wa sallam<\/em> wafat, kecuali agama Islam telah sempurna, nyata, dan terang-benderang. Tidak ada yang menyimpang darinya kecuali pasti binasa.<\/p>\n<p>Risalah Islam ini, kemudian diteruskan oleh generasi-generasi terbaik umat ini. Mereka menerima, mengamalkan, dan menyampaikan yang dibawa oleh Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> yang berupa Alquran dan as-Sunnah. Alquran, kitab suci yang tidak ada kebatilan di dalamnya semenjak diturunkan, karena memang dijaga oleh Allah al-‘Aziz (Yang Maha Perkasa), al-‘Alim (Yang Maha Mengetahui). Adapun as-Sunnah merupakan penjelasan bagi Alquran. Maka sepantasnya kita mensyukuri nikmat Allah tersebut dengan cara mengikuti Sunnah Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> dan sunnah para sahabatnya yang mulia.<\/p>\n<p>Dalam khotbah ini, khotib ingin menyampaikan beberapa keterangan yang menunjukkan keindahan mengikuti Sunnah, sehingga dapat mendorong kita untuk kian semangat dalam meniti jalan mulia ini. Semoga Allah <em>Ta’ala<\/em> menganugerahkan kepada kita keikhlasan di dalam niat, dan kebenaran di dalam amal, serta kesabaran di dalamnya.<\/p>\n<p>Ibadallah,<\/p>\n<p>As-Sunnah adalah jalan atau ajaran, meliputi jalan yang baik atau yang buruk.<\/p>\n<p>Sedangkan menurut istilah ulama, sunnah memiliki beberapa makna sebagai berikut:<\/p>\n<p><strong>Pertama<\/strong>: Menurut ulama ahli hadits, as-Sunnah ialah semua yang disandarkan kepada Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, yang berupa perkataan, perbuatan, taqrir (penetapan, pengakuan) atau sifat. Istilah Sunnah ini semakna dengan hadits.<\/p>\n<p><strong>Kedua<\/strong>: Menurut ulama ushul fiqih, Sunnah ialah dalil-dalil agama yang datang dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em> yang bukan berupa Alquran, meliputi perkataan, perbuatan, dan taqrir (penetapan, pengakuan).<\/p>\n<p><strong>Ketiga<\/strong>: Menurut istilah ulama ahli fiqih, ialah sesuatu yang diperintahkan syariat dengan perintah yang tidak wajib, sehingga pelakunya mendapatkan pahala, sedangkan yang meninggalkannya tidak disiksa.<\/p>\n<p>Sunnah dalam istilah ahli fiqih ini semakna dengan mustahab, mandub, tathawwu’, atau nafilah. Kebalikannya adalah wajib atau fardhu.<\/p>\n<p><strong>Keempat<\/strong>: Menurut istilah ulama-ulama Salaf atau ulama aqidah, yang dimaksud dengan Sunnah ialah petunjuk (ajaran) Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dan para sahabatnya yang berupa ilmu, keyakinan, perkataan, dan amal perbuatan.<\/p>\n<p>Imam Ibnu Rajab al-Hanbali <em>rahimahullah<\/em> berkata, “Sunnah adalah jalan yang dilewati, dan hal itu mencakup berpegang teguh dengan petunjuk Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dan para Khulafaur Rasyidin, yang berupa keyakinan, amal perbuatan, dan perkataan. Inilah Sunnah yang sempurna”.<\/p>\n<p>Adapun Sunnah dalam pembahasan penulisan kita ini ialah makna yang terakhir, dan Sunnah dengan makna ini kebalikannya adalah bid’ah. Artinya, umat Islam wajib mengikuti Sunnah, dan wajib menjauhi bid’ah, sebagaimana telah diwasiatkan oleh Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dan para sahabatnya.<\/p>\n<p>Saudaraku kaum muslimin,<\/p>\n<p>Mengikuti Sunnah memiliki banyak keutamaan yang menunjukkan keindahannya. Di antaranya ialah sebagai berikut.<\/p>\n<p><strong>Pertama<\/strong>: Menunjukan Bukti Kecintaan Kepada Allah.<\/p>\n<p>Allah <em>Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nقُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ ۗ وَاللَّهُ غَفُورٌ رَحِيمٌ ﴿٣١﴾ قُلْ أَطِيعُوا اللَّهَ وَالرَّسُولَ ۖ فَإِنْ تَوَلَّوْا فَإِنَّ اللَّهَ لَا يُحِبُّ الْكَافِرِينَ\n<\/p>\n<p>Katakanlah: &#8220;Jika kamu (benar-benar) mencintai Allah, ikutilah aku, niscaya Allah mengasihi dan mengampuni dosa-dosamu.&#8221; Allah Maha Pengampun lagi Maha Penyayang. Katakanlah: &#8220;Taatilah Allah dan Rasul-Nya; jika kamu berpaling, maka sesungguhnya Allah tidak menyukai orang-orang kafir&#8221;. (Ali Imran\/3:31-32).<\/p>\n<p>Imam Ibnu Katsir <em>rahimahullah<\/em> berkata berkenaan dengan tafsir ayat ini:<\/p>\n<p>“Ayat yang mulia ini sebagai hakim terhadap semua orang yang mengaku mencintai Allah, akan tetapi ia tidak berada di atas jalan Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> ; maka sesungguhnya ia pendusta dalam pengakuannya itu, hingga ia mengikuti syariat dan agama Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> dalam seluruh perkataan dan keadaannya, sebagaimana terdapat dalam kitab Shahih, dari Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bahwa beliau bersabda:<\/p>\n<p class=\"arab\">\nمَنْ عَمِلَ عَمَلًا لَيْسَ عَلَيْهِ أَمْرُنَا فَهُوَ رَدٌّ\n<\/p>\n<p>“Barangsiapa melakukan suatu amalan yang tidak ada tuntunan kami padanya, maka amalan itu tertolak.” (HR. Muslim).<\/p>\n<p><strong>Kedua<\/strong>: Menunjukkan Bukti Kecintaan Kepada Nabi Muhammad <em>Shallallahu ‘Alaihi Wa Sallam<\/em>.<\/p>\n<p>Seseorang tidak menjadi orang beriman yang sempurna hingga ia mencintai Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> lebih daripada seluruh manusia. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nلَا يُؤْمِنُ أَحَدُكُمْ حَتَّى أَكُونَ أَحَبَّ إِلَيْهِ مِنْ وَالِدِهِ وَوَلَدِهِ وَالنَّاسِ أَجْمَعِينَ\n<\/p>\n<p>“Tidaklah beriman –dengan keimanan yang sempurna- salah seorang dari kamu sehingga aku menjadi yang paling ia cintai daripada bapaknya, anaknya, dan seluruh manusia.” (HR. Bukhari Muslim, dari Anas bin Malik).<\/p>\n<p>Jika seseorang mencintai Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> lebih daripada seluruh manusia, maka ia akan mengikuti petunjuk beliau dan lebih mengutamakannya daripada petunjuk siapa pun dari kalangan manusia.<\/p>\n<p>Al-Qadhi ‘Iyadh <em>rahimahullah<\/em>: “Ketahuilah, bahwa seseorang yang mencintai sesuatu, ia akan mengutamakannya dan mengutamakan kecocokan dengannya. Jika tidak, maka ia tidak benar dalam kecintaannya, dan ia (hanya) orang yang mengaku-ngaku saja. Maka orang yang benar dalam kecintaannya kepada Nabi <em>shallallahu ‘alaihi wa sallam<\/em> ialah orang yang nampak darinya tanda-tanda tersebut. Pertama dari tanda-tanda itu ialah meneladani Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, mengamalkan sunnahnya (ajarannya), mengikuti perkataan dan perbuatannya, dan beradab dengan adab-adabnya, (baik) pada saat kesusahan maupun kemudahan, pada waktu senang maupun benci”.<\/p>\n<p><strong>Ketiga<\/strong>: Bahwasanya Hidayah (Petunjuk) Agar Terhindar Dari Kesesatan Hanya Dengan Mengikuti Sunnah Nabi Muhammad <em>Shallallahu ‘Alaihi Wa Sallam<\/em>.<\/p>\n<p>Allah <em>Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nقُلْ أَطِيعُوا اللهَ وَأَطِيعُوا الرَّسُولَ فَإِن تَوَلَّوْا فَإِنَّمَا عَلَيْهِ مَاحُمِّلَ وَعَلَيْكُم مَّاحُمِّلْتُمْ وَإِن تُطِيعُوهُ تَهْتَدُوا وَمَاعَلَى الرَّسُولِ إِلاَّ الْبَلاَغُ الْمُبِينُ\n<\/p>\n<p>Katakanlah: &#8220;Taatlah kepada Allah dan Taatlah kepada Rasul; dan jika kamu berpaling maka sesungguhnya kewajiban Rasul hanyalah apa yang dibebankan kepadanya, kewajiban kamu adalah apa yang dibebankan kepadamu. Dan jika kamu Taat kepadanya, niscaya kamu mendapat petunjuk. Dan tiada lain kewajiban Rasul hanya menyampaikan (amanat Allah) dengan terang&#8221;. (an-Nuur\/24:54).<\/p>\n<p>Maksud dari firman-Nya “Dan jika kamu Taat kepadanya, niscaya kamu mendapat petunjuk”, yaitu : Menuju jalan yang lurus dalam hal perkataan dan perbuatan. Sehingga tidak ada jalan bagi kamu menuju petunjuk kecuali dengan mentaatinya. Tanpa itu, tidak mungkin, bahkan mustahil.<\/p>\n<p>Hal ini karena memang Sunnah Nabi merupakan sebaik-baik petunjuk. Allah <em>Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nلَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا\n<\/p>\n<p>Sesungguhnya telah ada pada (diri) Rasulullah itu suri teladan yang baik bagimu (yaitu) bagi orang yang mengharap (rahmat) Allah dan (kedatangan) hari kiamat dan dia banyak menyebut Allah. (al-Ahzab\/33:21).<\/p>\n<p><strong>Keempat<\/strong>: Menjaga Keselamatan Dari Perselisihan Dan Perpecahan.<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> telah berwasiat untuk berpegang dengan Sunnahnya dan Sunnah Khulafaur- Rasyidin sebagai solusi jika terjadi perselisihan. Beliau <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nأُوصِيكُمْ بِتَقْوَى اللَّهِ وَالسَّمْعِ وَالطَّاعَةِ وَإِنْ عَبْدًا حَبَشِيًّا فَإِنَّهُ مَنْ يَعِشْ مِنْكُمْ بَعْدِي فَسَيَرَى اخْتِلَافًا كَثِيرًا فَعَلَيْكُمْ بِسُنَّتِ وَسُنَّةِ الْخُلَفَاءِ الْمَهْدِيِّينَ الرَّاشِدِينَ تَمَسَّكُوا بِهَا وَعَضُّوا عَلَيْهَا بِالنَّوَاجِذِ وَإِيَّاكُمْ وَمُحْدَثَاتِ الْأُمُورِ فَإِنَّ كُلَّ مُحْدَثَةٍ بِدْعَةٌ وَكُلَّ بِدْعَةٍ ضَلَالَةٌ\n<\/p>\n<p>“Aku wasiatkan kepada kamu untuk bertakwa kepada Allah; mendengar dan taat (kepada penguasa kaum Muslimin), walaupun (ia) seorang budak Habsyi. Karena sesungguhnya barangsiapa hidup setelahku, ia akan melihat perselishan yang banyak; maka wajib kamu berpegang kepada Sunnahku dan sunnah para khalifah yang mendapatkan petunjuk dan lurus. Peganglah dan giggitlah dengan gigi geraham. Jauhilah semua perkara baru (dalam agama), karena semua perkara baru (dalam agama) adalah bid’ah, dan semua bid’ah merupakan kesesatan.” (HR. Abu Dawud, Tirmidzi, ad-Darimi, Ahmad; dan lainnya dari al-Irbadh bin Sariyah).<\/p>\n<p>Memang tidak dipungkiri ada sebagian orang yang menisbatkan diri sebagai pengikut Sunnah dan Salaf, tetapi mereka berpecah-belah. Padahal sesungguhnya manhaj Salaf tidak berselisih dan berpecah. Yang berselisih dan berpecah adalah orang-orang yang menisbatkan diri kepadanya, namun dalam kenyataan ada penyimpangan, baik disadari ataupun tidak. Sebagaimana banyak orang menisbatkan diri sebagai pemeluk agama Islam, namun kenyataannya jauh dari agama Islam yang haq. Agama Islam memerintahkan persatuan, pemeluknya berpecah-belah. Manhaj Salaf merupakan jalan persatuan, namun orang-orang yang menisbatkan diri kepadanya berpecah-belah. Sesungguhnya semua sebagai ujian, bagi siapapun yang paling baik amalannya, paling ikhlas dan mengikuti Sunnah. Wallahul-Musta’an.<\/p>\n<p><strong>Kelima<\/strong>: Terselamatan Dari Sikap Ghuluw Dan Taqshir.<\/p>\n<p>Sesungguhnya setan memiliki dua jalan untuk menyesatkan kaum Muslimin.<\/p>\n<ul>\n<li>. Jika seorang muslim itu termasuk orang yang meremehkan kewajiban dan pelaku maksiat, maka setan akan menghiasi kemaksiatan dan syahwat kepadanya, sehingga ia tetap terjauh dari ketaatan kepada Allah dan Rasul-Nya.<\/li>\n<li>. Jika seorang muslim itu termasuk pelaku ketaatan dan ibadah, maka setan akan menghiasi sikap berlebihan dan melewati batas kepadanya, hingga setan bisa merusakkan agamanya.<\/li>\n<\/ul>\n<p>Seseorang tidak akan selamat dari sikap ghuluw (melewati batas) dan taqshir (meremehkan) ini kecuali dengan mengikuti Sunnah Nabi <em>shallallahu ‘alaihi wa sallam<\/em> .<\/p>\n<p>Di antara bahaya ghuluw (melewati batas) dalam beragama, seperti ditunjukkan oleh sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em> , dari hadits Hudzaifah <em>radhiyallahu ‘anhu<\/em>:<\/p>\n<p class=\"arab\">\n«إِنَّ أَخْوَفَ مَا أَخَافُ عَلَيْكُمْ رَجُلٌ قَرَأَ الْقُرْآنَ حَتَّى إِذَا رُئِيَتْ بَهْجَتُهُ عَلَيْهِ، وَكَانَ رِدْئًا لِلْإِسْلَامِ، انْسَلَخَ مِنْهُ وَنَبَذَهُ وَرَاءَ ظَهْرِهِ، وَسَعَى عَلَى جَارِهِ بِالسَّيْفِ، وَرَمَاهُ بِالشِّرْكِ»، قَالَ: قُلْتُ: يَا نَبِيَّ اللَّهِ، أَيُّهُمَا أَوْلَى بِالشِّرْكِ، الْمَرْمِيُّ أَمِ الرَّامِي؟ قَالَ: «بَلِ الرَّامِي»\n<\/p>\n<p>“Sesungguhnya yang paling aku khawatirkan atas kamu adalah seseorang yang telah membaca (menghafal) Alquran, sehingga ketika telah nampak kebagusannya terhadap Alquran dan ia menjadi pembela Islam, ia terlepas dari Alquran, membuangnya di belakang punggungnya, dan menyerang tetangganya dengan pedang dan menuduhnya dengan kemusyrikan”. Aku (Hudzaifah) bertanya, “Wahai Nabi Allah, siapa yang lebih pantas dengan kemusyrikan, penuduh atau orang yang dituduh?” Beliau menjawab, “Penuduhnya.” (HR. Bukhari, Abu Ya’la, Ibnu Hibban, dan al-Bazzar).<\/p>\n<p><strong>Keenam<\/strong>: Merupakan Solusi Untuk Meraih Kemuliaan.<\/p>\n<p>Keadaan buruk yang menimpa umat Islam ini disebabkan jauhnya mereka dari agama Allah. Keadaan umat ini tidak akan menjadi baik kecuali dengan kembali menuju agama ini. Solusi ini ketetapan Nabi <em>shallallahu ‘alaihi wa sallam<\/em> sebagaimana hadits berikut:<\/p>\n<p class=\"arab\">\nعَنْ ابْنِ عُمَرَ قَالَ سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: إِذَا تَبَايَعْتُمْ بِالْعِينَةِ وَأَخَذْتُمْ أَذْنَابَ الْبَقَرِ وَرَضِيتُمْ بِالزَّرْعِ وَتَرَكْتُمْ الْجِهَادَ سَلَّطَ اللَّهُ عَلَيْكُمْ ذُلاًّ لاَ يَنْزِعُهُ حَتَّى تَرْجِعُوا إِلَى دِينِكُمْ\n<\/p>\n<p>Dari Ibnu Umar, ia berkata: “Aku mendengar Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda: ‘Jika kamu berjual-beli &#8216;inah (semacam riba), kamu memegangi ekor-ekor sapi, kamu puas dengan tanaman, dan kamu meninggalkan jihad, (maka) Allah pasti akan menimpakan kehinaan kepada kamu, Dia tidak akan menghilangkan kehinaan itu sehingga kamu kembali menuju agama kamu’.&#8221; (HR Abu Dawud, Ahmad, dll).<\/p>\n<p>Adapun yang dimaksud kembali kepada agama Islam, adalah kembali kepada Sunnah Nabi <em>shallallahu ‘alaihi wa sallam<\/em> yang telah diamalkan oleh para sahabat.<\/p>\n<p><strong>Ketujuh<\/strong>: Mengamalkan Dan Mendakwahkan Sunnah Nabi Merupakan Amalan Yang Besar.<\/p>\n<p>Pelakunya akan mendapatkan pahala sebanyak pahala orang yang mengikutinya. Ini ditunjukkan oleh banyak hadits shahih, antara lain:<\/p>\n<p class=\"arab\">\nعَنْ أَبِي هُرَيْرَةَ أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ مَنْ دَعَا إِلَى هُدًى كَانَ لَهُ مِنْ الْأَجْرِ مِثْلُ أُجُورِ مَنْ تَبِعَهُ لَا يَنْقُصُ ذَلِكَ مِنْ أُجُورِهِمْ شَيْئًا وَمَنْ دَعَا إِلَى ضَلَالَةٍ كَانَ عَلَيْهِ مِنْ الْإِثْمِ مِثْلُ آثَامِ مَنْ تَبِعَهُ لَا يَنْقُصُ ذَلِكَ مِنْ آثَامِهِمْ شَيْئًا\n<\/p>\n<p>Dari Abu Hurairah bahwa Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> : &#8220;Barangsiapa mengajak menuju petunjuk, (maka) ia mendapatkan pahala seperti pahala orang-orang yang mengikutinya, itu tidak mengurangi pahala mereka sedikitpun. Dan barangsiapa mengajak menuju kesesatan, (maka) ia menanggung dosa seperti dosa orang-orang yang mengikutinya, itu tidak mengurangi dosa-dosa mereka sedikitpun. (HR Muslim).<\/p>\n<p><strong>Kedelapan<\/strong>: Menjadi Faktor Yang Menyelamatkan Dari Berbagai Keburukan.<\/p>\n<p>Sesungguhnya Allah telah memberikan ancaman keras terhadap orang-orang yang menyelisihi perintah Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> , maka jalan keselamatan dari ancaman itu ialah mengikuti Sunnah Beliau <em>shallallahu ‘alaihi wa sallam<\/em>. Allah <em>Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nفَلْيَحْذَرِ الَّذِينَ يُخَالِفُونَ عَنْ أَمْرِهِ أَنْ تُصِيبَهُمْ فِتْنَةٌ أَوْ يُصِيبَهُمْ عَذَابٌ أَلِيمٌ\n<\/p>\n<p>“Maka hendaklah orang-orang yang menyalahi perintah-nya (Rasul) takut akan ditimpa cobaan atau ditimpa azab yang pedih.” (an-Nur\/24:63).<\/p>\n<p>Imam Ibnu Katsir <em>rahimahullah<\/em> berkata: “Firman-Nya (Maka hendaklah orang-orang yang menyalahi perintah-nya), yaitu perintah Rasul <em>shallallahu ‘alaihi wa sallam<\/em>, yaitu jalan, ajaran, Sunnah, dan syariat beliau. Sehingga seluruh perkataan dan perbuatan (manusia) ditimbang dengan perkataan dan perbuatan beliau. Yang sesuai dengan itu diterima, dan yang menyelisihinya dikembalikan kepada orang yang mengatakannya atau orang yang melakukannya, siapa ia. Agar orang yang menyelisihi syariat Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> , secara lahir atau batin merasa takut (akan ditimpa fitnah\/cobaan\/musibah), yakni di dalam hati mereka, yang berupa kekafiran, atau kemunafikan, atau bid’ah (atau ditimpa azab yang pedih), yakni di dunia dengan pembunuhan, had (hukuman), penahanan, atau semacamnya”.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُؤْمِنِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالْجُوْدِ وَالْاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p><strong>Kesembilan<\/strong>: Terselamatkan Dari Neraka.<\/p>\n<p>Kaum Muslimin yang berpegang kepada Islam yang murni berdasarkan ajaran Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dan para sahabat adalah firqah an-najiyah (golongan yang selamat) dari ancaman neraka, sebagaimana disebutkan dalam hadits iftiraqul-ummah di bawah ini:<\/p>\n<p class=\"arab\">\nعَنْ عَوْفِ بْنِ مَالِكٍ قَالَ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ افْتَرَقَتِ الْيَهُودُ عَلَى إِحْدَى وَسَبْعِينَ فِرْقَةً فَوَاحِدَةٌ فِي الْجَنَّةِ وَسَبْعُونَ فِي النَّارِ وَافْتَرَقَتِ النَّصَارَى عَلَى ثِنْتَيْنِ وَسَبْعِينَ فِرْقَةً فَإِحْدَى وَسَبْعُونَ فِي النَّارِ وَوَاحِدَةٌ فِي الْجَنَّةِ وَالَّذِي نَفْسُ مُحَمَّدٍ بِيَدِهِ لَتَفْتَرِقَنَّ أُمَّتِي عَلَى ثَلَاثٍ وَسَبْعِينَ فِرْقَةً وَاحِدَةٌ فِي الْجَنَّةِ وَثِنْتَانِ وَسَبْعُونَ فِي النَّارِ قِيلَ يَا رَسُولَ اللَّهِ مَنْ هُمْ قَالَ الْجَمَاعَةُ<\/p>\n<p>Dari Auf bin Malik radhiyallohu ‘anhu, ia berkata: Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<ul>\n<li>Orang-orang Yahudi telah bercerai-berai menjadi 71 kelompok, satu di dalam surga, 70 di dalam neraka.<\/li>\n<li>Orang-orang Nashara telah bercerai-berai menjadi 72 kelompok, 71 di dalam neraka, satu di dalam surga.<\/li>\n<li>Demi (Allah) Yang jiwa Muhammad di tangan-Nya, umatku benar-benar akan bercerai-berai menjadi 73 kelompok, satu di dalam surga, 72 di dalam neraka”.<\/li>\n<li>Beliau ditanya: “Wahai, Rasulullah! Siapakah mereka itu?” Beliau menjawab: “Al-Jama’ah”. (HR Ibnu Majah, no. 3992; Ibnu Abi Ashim, no. 63; Al-Lalikai, 1\/101. Hadits ini berderajat hasan. Dishahihkan oleh al-Albani dalam Shahih Ibni Majah, no. 3226).<\/li>\n<\/ul>\n<p><strong>Kesepuluh<\/strong>: Menjadi Faktor Yang Memasukkan Ke Dalam Surga.<\/p>\n<p>Mentaati Rasul merupakan jalan ke surga. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nكُلُّ أُمَّتِي يَدْخُلُونَ الْجَنَّةَ إِلَّا مَنْ أَبَى قَالُوا يَا رَسُولَ اللَّهِ وَمَنْ يَأْبَى قَالَ مَنْ أَطَاعَنِي دَخَلَ الْجَنَّةَ وَمَنْ عَصَانِي فَقَدْ أَبَى\n<\/p>\n<p>“Seluruh umatku akan masuk surga, kecuali yang enggan!” Para sahabat bertanya: “Wahai, Rasulullah! Siapakah yang enggan?” Beliau menjawab: “Siapa saja mentaatiku, ia masuk surga, dan siapa saja bermaksiat kepadaku, maka ia benar-benar enggan (masuk surga)”. (HR. Bukhari, dari Abu Hurairah).<\/p>\n<p>Demikian sedikit penjelasan dari sebagian keutamaan dan keindahan mengikuti Sunnah Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> . Semoga Allah selalu membimbing kita di atas jalan yang Dia cintai dan ridhai, amin.<\/p>\n<p class=\"arab\">\nهَذَا وَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦]، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)).<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ, وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنِ اتَّبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الْأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ وَدَمِّرْ أَعْدَاءَ الدِّيْنَ وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ, اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ, اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى، وَأَعِنْهُ اللَّهُمَّ عَلَى البِرِّ وَالتَّقْوَى، وَسَدِّدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ وَارْزُقْهُ البِطَانَةَ الصَّالِحَةِ النَّاصِحَةِ يَا رَبَّ العَالَمِيْنَ, اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَاجْعَلْهُمْ رَحْمَةً وَرَأْفَةً عَلَى عِبَادِكَ المُؤْمِنِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا، اَللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَوْى وَالعِفَّةَ وَالغِنَى, اَللَّهُمَّ لَكَ أَسْلَمْنَا وَبِكَ آمَنَّا وَعَلَيْكَ تَوَكَّلْنَا وَإِلَيْكَ أَنَبْنَا وَبِكَ خَاصَمْنَا نَعُوْذُ بِعِزَّتِكَ لَا إِلَهَ إِلَّا أَنْتَ، فَأَنْتَ الْحَيُّ الَّذِيْ لَا يَمُوْتُ وَالْجِنُّ وَالْإِنْسُ يَمُوْتُوْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْأَلُكَ مِنْ كُلِّ خَيْرٍ خَزَائِنُهُ بِيَدِكَ، وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ كُلِّ شَرٍّ خَزَائِنُهُ بِيَدِكَ, وَنَسْأَلُكَ اللَّهُمَّ الجَنَّةَ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ، وَنَعُوْذُ بِكَ مِنَ النَّارِ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ, اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ، اَللَّهُمَّ اغْفِرْ ذُنُوْبَ المُذْنِبِيْنَ مِنَ المُسْلِمِيْنَ وَتُبْ عَلَى التَّائِبِيْنَ، اَللَّهُمَّ ارْحَمْ مَوْتَانَا وَمَوْتَى المُسْلِمِيْنَ، وَاشْفِ مَرْضَانَا وَمَرْضَى المُسْلِمِيْنَ, اَللَّهُمَّ وَفَرِّجْ هَمَّ المَهْمُوْمِيْنَ مِنَ المُسْلِمِيْنَ، وَنَفِّسْ كَرْبَ المَكْرُوْبِيْنَ، وَاقْضِ الدَيْنَ عَنِ المَدِنِيْنَ، اَللَّهُمَّ وَارْفَعْ عَنَّا الغَلَاءَ وَالْوَبَاءَ وَالْزَلَازِلَ وَالفِتَنَ وَالمِحَنَ وَالفِتَنَ كُلِّهَا مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ؛ عَنْ بَلَدِنَا هَذَا خَاصَةً وَعَنْ سَائِرِ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا أَرْحَمَ الرَّاحِمِيْنَ, رَبَّناَ آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ, رَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ .<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p>(Diadaptasi dari tulisan Ustadz Abu Isma’il Muslim al-Atsari di majalah As-Sunnah Edisi 10\/Tahun XVI\/1434H\/2013).<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ بَلَّغَ الرِّسَالَةَ وَأَدَّى الأَمَانَةَ وَنَصَحَ الأُمَّةَ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3754,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3753"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3753"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3753\/revisions"}],"predecessor-version":[{"id":3755,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3753\/revisions\/3755"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3754"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3753"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3753"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3753"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}