{"id":3759,"date":"2015-12-23T14:56:17","date_gmt":"2015-12-23T14:56:17","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=3759"},"modified":"2015-12-23T14:56:17","modified_gmt":"2015-12-23T14:56:17","slug":"umur-untuk-amal-shaleh","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3759-umur-untuk-amal-shaleh.html","title":{"rendered":"Umur Untuk Amal Shaleh"},"content":{"rendered":"<p><strong>Khotbah Jumat:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلضا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى<\/p>\n<p>Ibadallah,<\/p>\n<p>Manusia memiliki fithrah mencintai harta dan menyukai umur yang panjang, bahkan semakin usia bertambah kedua hal tersebut semakin bertambah besar, sebagaimana sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em>:<\/p>\n<p class=\"arab\">\nيَكْبَرُ ابْنُ آدَمَ وَيَكْبَرُ مَعَهُ اثْنَانِ حُبُّ الْمَالِ وَطُولُ الْعُمُرِ\n<\/p>\n<p>“Anak Adam semakin tua, dan dua perkara semakin besar juga bersamanya: cinta harta dan panjang umur.” (HR. Bukhari, dari Anas bin Malik).<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya panjang umur merupakan modal untuk meraih kedudukan yang tinggi di sisi Allah <em>Subhanahu wa Ta’ala<\/em>. Namun jika umur yang panjang dipenuhi dengan keburukan, maka pemiliknya menjadi orang yang paling buruk.<\/p>\n<p class=\"arab\">\nعَنْ عَبْدِ الرَّحْمَنِ بْنِ أَبِى بَكْرَةَ عَنْ أَبِيهِ أَنَّ رَجُلاً قَالَ يَا رَسُولَ اللَّهِ أَىُّ النَّاسِ خَيْرٌ قَالَ « مَنْ طَالَ عُمُرُهُ وَحَسُنَ عَمَلُهُ ». قَالَ فَأَىُّ النَّاسِ شَرٌّ قَالَ « مَنْ طَالَ عُمُرُهُ وَسَاءَ عَمَلُهُ »\n<\/p>\n<p>Dari Abdurrahman bin Abu Bakrah, dari bapaknya, bahwa seorang laki-laki berkata, “Wahai Rasulullah, siapakah manusia yang terbaik?” Beliau menjawab, “Orang yang panjang umurnya dan baik amalnya”. Dia bertanya lagi, “Lalu siapakah orang yang terburuk?” Beliau menjawab, “Orang yang berumur panjang dan buruk amalnya”. (HR. Ahmad; Tirmidzi; dan al-Hakim).<\/p>\n<p>Kenapa orang yang panjang umurnya dan baik amalnya merupakan orang terbaik? Karena orang yang banyak kebaikannya, setiap kali umurnya bertambah maka pahalanya juga bertambah dan derajatnya semakin tinggi. Kesempatan hidupnya merupakan tambahan pahala dengan sebab nilai amalannya yang terus tambah, walaupun hanya sekedar istiqamah di atas iman. Karena apakah yang lebih besar dari iman di dalam kehidupan ini?<\/p>\n<p>Sebaliknya, seburuk-buruk orang adalah orang yang panjang umurnya dan buruk amalnya, karena waktu dan jam seperti modal bagi pedagang. Seyogyanya, dia menggunakan modalnya dalam perdagangan yang menjanjikan keuntungan. Semakin banyak modal yang diinvestasikan, maka keuntungan yang akan diraihnya juga semakin banyak. Barangsiapa melewatkan hidup untuk kebaikannya maka dia telah beruntung dan sukses. Namun barangsiapa menyia-nyiakan modalnya, dia tidak akan beruntung dan bahkan merugi dengan kerugian yang nyata”.<\/p>\n<p>Di dalam hadits yang lain disebutkan:<\/p>\n<p class=\"arab\">\nوعَنِ أَبِى هُرَيْرَةَ قَالَ قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ :« أَلاَ أُنَبِّئُكُمْ بِخَيْرِكُمْ ». قَالُوا نَعَمْ يَا رَسُولَ اللَّهِ. قَالَ : خِيَارُكُمْ أَطْوَلُكُمْ أَعْمَاراً وَأَحْسَنُكُمْ أَعْمَالاً\n<\/p>\n<p>Dari Abu Hurairah, dia berkata: Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Tidakkah aku beritahukan kepada kamu tentang orang yang paling baik di antara kamu?” Mereka (para sahabat) menjawab, “Ya wahai Rasulullah”. Beliau bersabda, “Orang yang terbaik di antara kamu adalah orang yang paling panjang umurnya di antara kamu dan paling baik amalnya”. (HR. Ahmad; Ibnu Hibban; dan al-Baihaqi).<\/p>\n<p>Hadits-hadits ini menjelaskan keutamaan panjang umur yang disertai dengan amal yang baik. Syaikh Abdurrauf al-Munawi menjelaskan perkara tersebut dengan berkata, “Karena termasuk keadaan seseorang adalah bertambah dan meningkat dari satu kedudukan menuju kedudukan (di atasnya) sehingga mencapai kedudukan kedekatan (kepada Allah), maka seorang Mukmin yang berusaha mencari bekal untuk akhirat dan berusaha menambah amal shalih tidak layak menginginkan berhentinya dari apa yang dia inginkan itu dengan mengharapkan kematian.”<\/p>\n<p>Oleh karena itu seorang Mukmin jangan sampai menyia-nyiakan umur dan waktunya. Hendaklah dia selalu waspada terhadap kehidupannya, umur yang masih ada hendaklah diisi dengan amal sholih. Jika tidak, maka kerugian yang akan didapatkan.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sebuah kejadian penuh hikmah dan pelajaran di zaman Nabi <em>shallallahu ‘alaihi wa sallam<\/em> yang menjelaskan bahwa amal seseorang akan meningkatkan derajatnya dan juga menjelaskan bahwa hari-hari dalam kehidupan adalah kesempatan untuk manambah amalan. Marilah kita perhatikan hadits di bawah ini:<\/p>\n<p class=\"arab\">\nوعَنِ عَبْدِ اللَّهِ بْنِ شَدَّادٍ أَنَّ نَفَراً مِنْ بَنِى عُذْرَةَ ثَلاَثَةً أَتَوُا النَّبِىَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَأَسْلَمُوا &#8211; قَالَ &#8211; فَقَالَ النَّبِىُّ n : مَنْ يَكْفِنِيهِمْ. قَالَ طَلْحَةُ أَنَا. قَالَ فَكَانُوا عِنْدَ طَلْحَةَ فَبَعَثَ النَّبِىُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بَعْثاً فَخَرَجَ فِيهِ أَحَدُهُمْ فَاسْتُشْهِدَ &#8211; قَالَ &#8211; ثُمَّ بَعَثَ بَعْثاً فَخَرَجَ فِيهِ آخَرُ فَاسْتُشْهِدَ &#8211; قَالَ &#8211; ثُمَّ مَاتَ الثَّالِثُ عَلَى فِرَاشِهِ قَالَ طَلْحَةُ فَرَأَيْتُ هَؤُلاَءِ الثَّلاَثَةَ الَّذِينَ كَانُوا عِنْدِى فِى الْجَنَّةِ فَرَأَيْتُ الْمَيِّتَ عَلَى فِرَاشِهِ أَمَامَهُمْ وَرَأَيْتُ الَّذِى اسْتُشْهِدَ أَخِيراً يَلِيهِ وَرَأَيْتُ الَّذِى اسْتُشْهِدَ أَوَّلَهُمْ آخِرَهُمْ &#8211; قَالَ &#8211; فَدَخَلَنِى مِنْ ذَلِكَ &#8211; قَالَ &#8211; فَأَتَيْتُ النَّبِىَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَذَكَرْتُ ذَلِكَ لَهُ &#8211; قَالَ &#8211; فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : وَمَا أَنْكَرْتَ مِنْ ذَلِكَ لَيْسَ أَحَدٌ أَفْضَلَ عِنْدَ اللَّهِ مِنْ مُؤْمِنٍ يُعَمِّرُ فِى الإِسْلاَمِ لِتَسْبِيحِهِ وَتَكْبِيرِهِ وَتَهْلِيلِهِ »\n<\/p>\n<p>Dari Abdullah bin Syaddad bahwa ada tiga orang dari suku Bani ‘Udzrah mendatangi Nabi <em>shallallahu ‘alaihi wa sallam<\/em> lalu mereka masuk Islam. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Siapakah yang mau membantuku untuk mencukupi kebutuhan mereka?” Thalhah berkata, “Aku”. Maka mereka bersama Thalhah.<\/p>\n<p>Suatu ketika Nabi <em>shallallahu ‘alaihi wa sallam<\/em> mengirim pasukan, salah seorang dari mereka (tiga orang tersebut) keluar dalam pasukan itu, lalu dia mati syahid.<\/p>\n<p>Kemudian Nabi <em>shallallahu ‘alaihi wa sallam<\/em> mengirim pasukan lagi, salah seorang yang lain (dari tiga orang tersebut) ikut keluar dalam pasukan itu, lalu dia mati syahid.<\/p>\n<p>Kemudian orang yang ketiga mati di atas tempat tidurnya. Thalhah berkata, “Aku bermimpi, tiga orang yang dahulu bersamaku itu berada dalam surga. Aku melihat orang yang mati di atas tempat tidurnya itu berada di depan mereka. Dan aku lihat orang yang mati syahid terakhir mengiringinya. Aku juga melihat orang yang mati syahid pertama kali berada paling belakang. Maka hatiku mengingkari hal itu. Lalu saya mendatangi Nabi <em>shallallahu ‘alaihi wa sallam<\/em> kemudian aku ceritakan hal itu kepada beliau, maka Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Apa yang engkau ingkari dari hal itu? Tidak ada seorangpun yang lebih utama di sisi Allah daripada seorang Mukmin yang diberi umur panjang dalam agama Islam untuk bertasbih, bertakbir, dan bertahlil untukNya”. (HR. Ahmad dan Abu Ya’ala).<\/p>\n<p>Lihatlah bagaimana seorang Muslim yang mati di atas kasurnya lebih tinggi derajatnya di surga dibandingkan orang-orang yang mati syahid sebelumnya? Ini semua dengan sebab iman dan amal shalihnya dalam kehidupannya yang lebih panjang dari kedua saudaranya itu, walaupun hanya beberapa waktu! Allah Maha Besar dengan karunia-Nya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Ada kisah lain lagi. Kisah dua bersaudara yang masuk Islam bersama-sama, lalu keduanya meraih khusnul khatimah di sisi Allah <em>Subhanahu wa Ta’ala<\/em>, namun berbeda derajatnya dengan sebab umur yang berbeda!<\/p>\n<p class=\"arab\">\nعَنْ طَلْحَةَ بْنِ عُبَيْدِ اللَّهِ أَنَّ رَجُلَيْنِ مِنْ بَلِىٍّ قَدِمَا عَلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَكَانَ إِسْلاَمُهُمَا جَمِيعًا فَكَانَ أَحَدُهُمَا أَشَدَّ اجْتِهَادًا مِنَ الآخَرِ فَغَزَا الْمُجْتَهِدُ مِنْهُمَا فَاسْتُشْهِدَ ثُمَّ مَكَثَ الآخَرُ بَعْدَهُ سَنَةً ثُمَّ تُوُفِّىَ. قَالَ طَلْحَةُ فَرَأَيْتُ فِى الْمَنَامِ بَيْنَا أَنَا عِنْدَ بَابِ الْجَنَّةِ إِذَا أَنَا بِهِمَا فَخَرَجَ خَارِجٌ مِنَ الْجَنَّةِ فَأَذِنَ لِلَّذِى تُوُفِّىَ الآخِرَ مِنْهُمَا ثُمَّ خَرَجَ فَأَذِنَ لِلَّذِى اسْتُشْهِدَ ثُمَّ رَجَعَ إِلَىَّ فَقَالَ ارْجِعْ فَإِنَّكَ لَمْ يَأْنِ لَكَ بَعْدُ. فَأَصْبَحَ طَلْحَةُ يُحَدِّثُ بِهِ النَّاسَ فَعَجِبُوا لِذَلِكَ فَبَلَغَ ذَلِكَ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ .وَحَدَّثُوهُ الْحَدِيثَ فَقَالَ « مِنْ أَىِّ ذَلِكَ تَعْجَبُونَ » فَقَالُوا يَا رَسُولَ اللَّهِ هَذَا كَانَ أَشَدَّ الرَّجُلَيْنِ اجْتِهَادًا ثُمَّ اسْتُشْهِدَ وَدَخَلَ هَذَا الآخِرُ الْجَنَّةَ قَبْلَهُ. فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ « أَلَيْسَ قَدْ مَكَثَ هَذَا بَعْدَهُ سَنَةً ». قَالُوا بَلَى. قَالَ « وَأَدْرَكَ رَمَضَانَ فَصَامَهُ وَصَلَّى كَذَا وَكَذَا مِنْ سَجْدَةٍ فِى السَّنَةِ ». قَالُوا بَلَى قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : فَمَا بَيْنَهُمَا أَبْعَدُ مِمَّا بَيْنَ السَّمَاءِ وَالأَرْضِ\n<\/p>\n<p>Dari Thalhah bin Ubaidillah bahwa dua laki-laki dari Baliy (cabang suku Qudha’ah-pen) datang kepada Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dan keduanya masuk Islam bersama-sama. Salah seorang dari keduanya lebih giat daripada yang lain. Orang yang sangat giat dari keduanya itu ikut berperang lalu mati syahid. Sedangkan yang lainnya hidup setahun setelahnya, lalu meninggal dunia. Thalhah berkata, “Aku bermimpi, ketika aku sedang berada di pintu surga, aku melihat keduanya. Tiba-tiba ada seseorang keluar dari dalam surga, lalu mengidzinkan orang yang mati terakhir dari keduanya (untuk masuk surga lebih dahulu, lalu orang itu masuk lagi ke dalam surga-pen). Lalu dia keluar lagi dari surga, lalu mengidzinkan orang yang mati syahid (untuk masuk surga -pen). Lalu dia menemuiku kemudian berkata, “Kembalilah, karena sesungguhnya belum datang waktu untukmu (boleh masuk surga)”. Besoknya Thalhah menceritakan kepada orang-orang dan mereka keheranan terhadapnya. Hal itu sampai kepada Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> , mereka menyampaikan cerita itu kepada beliau <em>shallallahu ‘alaihi wa sallam<\/em> . Maka beliau <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Dari sisi mana kamu heran?” Mereka menjawab, “Wahai Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> , orang yang satu ini lebih giat dari yang lain, lalu dia juga mati syahid, tetapi orang yang terakhir (mati) itu masuk surga lebih dahulu”. Maka Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Bukankah dia (orang yang terakhir mati itu) masih hidup setahun setelahnya?” Mereka menjawab, “Ya”. Beliau bersabda lagi, “Dan (bukankah) dia telah menemui bulan Ramadhan lalu berpuasa Ramadhan, dan dia telah melakukan shalat sekian banyak sujud di dalam setahun?” Mereka menjawab, “Ya”. Maka Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Jarak antara keduanya lebih jauh dari jarak antara langit dan bumi”. (HR. Ibnu Majah).<\/p>\n<p>Lihatlah bagaimana amalan setahun manjadikan jarak keduanya melebihi jaraka antara langit dan bumi!<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَاسِعِ الفَضْلِ وَالْجُوْدِ وَالْاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nفَإِنَّ أَصْدَقَ الْحَدِيْثِ كَلَامُ اللهِ، وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتِهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Ada juga kisah dua bersaudara yang lain, hanya beda 40 hari jarak kematiannya, namun mengubah persepsi para Sahabat tentang siapa yang lebih utama dari keduanya.<\/p>\n<p class=\"arab\">\nعَنْ عَامِرِ بْنِ سَعْدِ بْنِ أَبِي وَقَّاصٍ عَنْ أَبِيهِ أَنَّهُ قَالَ كَانَ رَجُلَانِ أَخَوَانِ فَهَلَكَ أَحَدُهُمَا قَبْلَ صَاحِبِهِ بِأَرْبَعِينَ لَيْلَةً فَذُكِرَتْ فَضِيلَةُ الْأَوَّلِ عِنْدَ رَسُولِ اللَّهِ n فَقَالَ أَلَمْ يَكُنْ الْآخَرُ مُسْلِمًا قَالُوا بَلَى يَا رَسُولَ اللَّهِ وَكَانَ لَا بَأْسَ بِهِ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَمَا يُدْرِيكُمْ مَا بَلَغَتْ بِهِ صَلَاتُهُ إِنَّمَا مَثَلُ الصَّلَاةِ كَمَثَلِ نَهْرٍ غَمْرٍ عَذْبٍ بِبَابِ أَحَدِكُمْ يَقْتَحِمُ فِيهِ كُلَّ يَوْمٍ خَمْسَ مَرَّاتٍ فَمَا تَرَوْنَ ذَلِكَ يُبْقِي مِنْ دَرَنِهِ فَإِنَّكُمْ لَا تَدْرُونَ مَا بَلَغَتْ بِهِ صَلَاتُهُ\n<\/p>\n<p>Dari Amir bin Sa’ad bin Abi Waqqash, dari bapaknya, dia berkata, “Dahulu ada dua laki-laki bersaudara, salah satu dari kedunya meninggal dunia 40 hari sebelum lainnya. Lalu keutamaan orang yang meninggal pertama itu disebut di dekat Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> maka beliau <em>shallallahu ‘alaihi wa sallam<\/em> bertanya, “Bukankah yang lain juga seorang Muslim?” Mereka menjawab, “Ya, wahai Rasulullah, dia juga lumayan.” Maka Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Tahukah kamu, derajat yang dia raih dengan sebab shalatnya ? Sesungguhnya perumpamaan shalat adalah seperti sungai yang melimpah airnya lagi segar yang mengalir di depan pintu seseorang dari kamu, dia menceburkan diri (mandi) di dalamnya sehari lima kali. Apakah kamu mengira hal itu masih menyisakan dakinya? Sesungguhnya kamu tidak tahu derajat yang dia raih dengan sebab shalatnya. (HR. Malik dan ini lafazhnya; Ahmad; Nasai; dan Ibnu Khuzaimah).<\/p>\n<p>Marilah kita perhatikan, bagaimana 40 hari yang dilalui oleh orang tersebut bisa membalikkan anggapan para sahabat Nabi yang menyangka bahwa saudaranya yang meninggal lebih dahulu lebih baik baginya! Ini adalah dengan sebab umur dan amal dengan karunia dari Allah <em>Subhanahu wa Ta’ala<\/em>. Semoga Allah k menganugerahkan umur panjang dan selalu memberikan taufiq kepada kita untuk mengisi umur kita dengan ketaatan dan keberkahan. Hanya Allah Yang Memberi petunjuk.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦]، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِي بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ وَعَنَّا مَعَهُمْ بِمَنَّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ. اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِهُدَاكَ وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ، اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا وَاهْدِنَا سُبُلَ السَّلَامِ وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّوْرِ، وَبَارِكْ لَنَا فِي أَزْوَاجِنَا وَذُرِّيَّاتِنَا وَأَمْوَالِنَا وَأَوْقَاتِنَا وَاجْعَلْنَا مُبَاَركِيْنَ أَيْنَمَا كُنَّا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ ارْحَمْ مَوْتَانَا وَمَوْتَى المُسْلِمِيْنَ وَاشْفِ مَرْضَانَا وَمَرْضَى المُسْلِمِيْنَ، اَللَّهُمَّ ارْفَعْ عَنَّا الغَلَا وَالْوَبَا وَالْزَلَازِلَ وَالِمحَنَ وَالْفِتَنَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ عَنْ بَلَدِنَا هَذَا خَاصَةً وَعَنْ سَائِرِ بَلَدِ المُسْلِمِيْنَ عَامَةً يَا ذَا الْجَلَالِ وَالْإِكْرَامِ. رَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَناَ وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ. رَبَّنَا آتِنَا فِي الدُنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمَهُ يَزِدْكُمْ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ .<\/p>\n<p>(Diadaptasi dari tulisan Ustadz Abu Isma’il Muslim al-Atsari majalah As-Sunnah Edisi 09\/Tahun XVI\/1434H\/2013).<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khotbah Jumat: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلضا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ. أَمَّا بَعْدُ عِبَادَ اللهِ: [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3760,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3759"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3759"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3759\/revisions"}],"predecessor-version":[{"id":3761,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3759\/revisions\/3761"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3760"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3759"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3759"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3759"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}