{"id":376,"date":"2011-09-20T07:17:59","date_gmt":"2011-09-20T07:17:59","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=376"},"modified":"2011-09-20T07:27:44","modified_gmt":"2011-09-20T07:27:44","slug":"urgensi-akidah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/376-urgensi-akidah.html","title":{"rendered":"Khutbah Jumat: Sebuah Renungan Tentang Urgensi Akidah"},"content":{"rendered":"<p><strong>Khutbah Jumat <\/strong>berikut ini menjelaskan tentang <strong>pentingnya akidah<\/strong> dalam pembinaan umat, sebab <strong>akidah<\/strong> adalah pondasi dalam segala ibadah, moral, muamalah, serta landasan dalam menggapai kejayaan umat. Manakala <strong>akidah<\/strong> itu lurus dan benar, serta menghunjam kuat dalam dada kaum muslimin, maka saat itu <em>insyaAllah<\/em> keberhasilan, kejayaan, kemenangan akan senantiasa datang menyapa mereka. Namun kebalikannya, manakala <strong>akidah<\/strong> tersebut rapuh, maka akan rapuh pulalah seluruh lini kehidupan mereka. Semoga nasihat dalam <strong>khutbah Jumat<\/strong> ini bermanfaat bagi seluruh kaum muslimin. [Redaksi <a href=\"http:\/\/KhotbahJumat.com\" target=\"_blank\">KhotbahJumat.com<\/a>]<\/p>\n<p style=\"text-align: center;\">***<br \/>\n<!--more--><\/p>\n<h2 style=\"text-align: center;\"><strong>SEBUAH RENUNGAN TENTANG URGENSI AKIDAH<\/strong><\/h2>\n<h3><strong>KHUTBAH JUMAT PERTAMA<\/strong><\/h3>\n<p class=\"arab\">إِنَّ الْحَمْدَ للهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ.<br \/>\nيَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ.<br \/>\nيَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً.<br \/>\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً . يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً.<br \/>\nأَمَّا بَعْدُ، فَإِنَّ خَيْرَ الْحَدِيثِ كِتَابُ اللَّهِ، وَخَيْرُ الْهُدَى هُدَى مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَشَرُّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلُّ بِدْعَةٍ ضَلَالَةٌ.<\/p>\n<p>Jamaah Jumat <em>rahimakumullah…<\/em><\/p>\n<p>Pertama, marilah kita tingkatkan ketakwaan kepada Allah <em>Subhanahu wa Ta’ala<\/em> sebenar-benarnya; yaitu dengan mengamalkan apa yang diperintahkan oleh-Nya dan Rasul-Nya <em>shallallahu ’alaihi wa sallam,<\/em> serta menjauhi apa yang dilarang oleh-Nya dan Rasul-Nya <em>shallallahu ‘alaihi wa sallam.<\/em><\/p>\n<p>Kaum muslimin dan kaum muslimat yang kami hormati…<\/p>\n<p>Suatu hari, sebelum diharamkannya <em>khamr<\/em>, beberapa sahabat Nabi <em>shallallahu ’alaihi wa sallam<\/em> berkumpul di sebuah kebun untuk minum <em>khamr<\/em> bersama. Di tengah keasyikan mereka itu, tiba-tiba datanglah utusan Rasulullah <em>shallallahu ’alaihi wa sallam<\/em> seraya berkata, “Sesungguhnya<em> khamr<\/em> telah diharamkan!” [HR. Abu Dawud dari Anas bin Malik <em>radhiyallahu’anhu<\/em>].Serta merta mereka pun menghentikan aktivitasnya. Bahkan, <em>khamr<\/em> yang tersisa di mulut yang hanya tinggal ditelan, mereka muntahkan pula [HR. Ath-Thabary dalam <em>Tafsir-<\/em>nya Q.S. Al-Maidah: 91].Gentong-gentong <em>khamr<\/em> yang masih tersisa di rumah para sahabat pun ditumpahkan, hingga lorong-lorong kota Madinah becek dengan <em>khamr<\/em> [Lihat: HR. Bukhari dan Muslim dari Anas bin Malik <em>radhiyallahu’anhu<\/em>].<\/p>\n<p><em>Subhanallah! <\/em>Bentuk kepatuhan luar biasa terhadap aturan agama.<\/p>\n<p>Empat belas abad lalu, di suatu siang, salah seorang sahabat, Mâ’iz bin Mâlik <em>radhiyallahu ’anhu<\/em> datang menemui Rasulullah <em>shallallahu ‘alaihi wa sallam <\/em>seraya berkata, “Wahai Rasulullah sucikanlah aku!”.<\/p>\n<p>“Celaka engkau, kembalilah! Beristigfar dan bertobatlah engkau kepada Allah!” jawab beliau.<\/p>\n<p>Dia mundur tidak jauh, lalu datang kembali dan berkata, “Wahai Rasulullah, sucikanlah aku!”.<\/p>\n<p>“Celaka engkau, kembalilah! Beristigfar dan bertobatlah engkau kepada Allah!” tukas beliau lagi.<\/p>\n<p>Dia mundur tidak jauh, kemudian datang kembali seraya berkata, “Wahai Rasulullah, sucikanlah aku!”.<\/p>\n<p>Namun Rasulullah <em>shallallahu ’alaihi wa sallam <\/em>tetap memberikan jawaban yang sama. Akhirnya di kali keempatnya beliau bertanya, “Kusucikan engkau dari apa?”.<\/p>\n<p>“Sucikanlah aku dari perbuatan zina!”.<\/p>\n<p>Rasululullah <em>shallallahu ’alaihi wa sallam <\/em>bertanya apakah dia tidak waras? Dijawab “Dia waras”.<\/p>\n<p>“Apakah dia baru saja minum <em>khamr<\/em>?”.<\/p>\n<p>Seorang sahabat berdiri dan membaui mulutnya, ternyata tidak tercium bau <em>khamr<\/em>.<\/p>\n<p>Akhirnya Rasulullah <em>shallallahu ’alaihi wa sallam <\/em>pun memastikan, “Apakah engkau benar-benar telah berzina?”.<\/p>\n<p>“Ya” jawabnya dengan pasti.<\/p>\n<p>Lalu ia diperintahkan untuk dirajam sampai mati.<\/p>\n<p>Setelah Mâ’iz meninggal, para sahabat terbagi menjadi dua. Sebagian mencela Mâ’iz dan sebagian yang lain memujinya, hal itu berlangsung dua hingga tiga hari…<\/p>\n<p>Di hari ketiga, Rasulullah <em>shallallahu ’alaihi wa sallam <\/em>pun bersabda,<\/p>\n<p class=\"arab\">لَقَدْ تَابَ تَوْبَةً لَوْ قُسِمَتْ بَيْنَ أُمَّةٍ لَوَسِعَتْهُمْ<\/p>\n<p><em>“Ia telah bertobat dengan sebuah tobat, yang jika dibagikan kepada suatu umat, niscaya tobat tersebut cukup untuk mereka semua.” <\/em>(H.r. Muslim dari Buraidah <em>radhiyallahu ’anhu<\/em>)<em>.<\/em><\/p>\n<p><em>Subhanallah, <\/em>kebeningan hati luar biasa, yang manakala tergores noda maksiat dia amat tersiksa dan merasa gundah gulana, serta ingin untuk segera bening kembali!<\/p>\n<p>Jamaah Jumat <em>rahimakumullah..<\/em><\/p>\n<p>Dua potret kejadian di zaman <em>nubuwwah<\/em> di atas, menggambarkan dengan jelas kepada kita betapa tinggi tingkat kepatuhan para sahabat dengan aturan agama. Dan betapa Rasulullah <em>shallallahu ’alaihi wa sallam <\/em>telah menggoreskan prestasi keberhasilan yang tidak ada bandingnya, dalam menanamkan benih-benih ketaatan dalam jiwa para sahabat.<\/p>\n<p>Tanpa diawasi beliaupun, mereka tetap menjalankan syariat dengan ketundukan sempurna! Manakala bersalah, mereka segera mengakui kesalahannya, tanpa harus diseret ke penjara, dikorek-korek di pengadilan, serta berkelit ke kiri dan ke kanan.<\/p>\n<p>Bandingkan dengan kondisi banyak manusia di zaman ini, yang giat bekerja manakala diawasi oleh atasan, namun begitu pengawasan lengah, mereka bergegas memanfaatkan kesempatan dalam kesempitan. Mental-mental ‘ABS (Asal Babe Senang)’!<\/p>\n<p>Kembali kepada pembahasan tentang keberhasilan Nabi <em>shallallahu ’alaihi wa sallam <\/em>dalam mendidik para sahabatnya. Tidakkah terbetik dalam diri kita sebuah pertanyaan mendasar, “Bagaimana Rasulullah <em>shallallahu ’alaihi wa sallam <\/em>hanya dalam rentang waktu belasan tahun berhasil mencetak generasi unggul dalam beragama? Apa gerangan resep suksesnya? Apa pula hal pertama yang beliau tanamkan dalam jiwa para sahabat sebagai pondasi kokoh yang menjadi landasan bangunan kuat di atasnya?”.<\/p>\n<p>Jawaban dari seluruh pertanyaan di atas terangkum dalam penuturan Aisyah <em>radhiyallahu  ‘anha<\/em> berikut, tatkala beliau menjelaskan metode penurunan Alqurân secara bertahap,<\/p>\n<p class=\"arab\">… إِنَّمَا نَزَلَ (أَيْ: اَلْقُرْآنُ) أَوَّلُ مَا نَزَلَ مِنْهُ: سَوْرَةٌ مِنَ الْمُفَصَّلِ فِيْهَا ذِكْرُ الْجَنَّةِ وَالنَّارِ، حَتَّى إِذَا ثَابَ النَّاسُ إِلَى الإِسْلاَمِ، نَزَلَ الْحَلاَلُ وَالْحَرَامُ. وَلَوْ نَزَلَ أَوَّلُ شَيْءٍ: لاَ تَشْرَبُوا الْخَمْرَ، لَقَالُوا: لاَ نَدَعُ الْخَمْرَ أبداً، وَلَوْ نَزَلَ: لاَ تَزْنُوا، لَقَالُوا: لاَ نَدَعُ الزِّنَا أَبَداً ….<\/p>\n<p>“…<em>Sesungguhnya (surat Alqurân) yang pertama kali diturunkan adalah surat yang menceritakan tentang surga dan neraka. Tatkala saat itu orang-orang telah berbondong-bondong masuk Islam, baru turun (ayat-ayat yang menjelaskan hukum) halal dan haram. Seandainya (ayat) yang pertama kali turun adalah ‘Jangan kalian minum khamr (minuman keras)’, niscaya orang-orang akan berkata, ‘Selamanya kami tidak mau meninggalkan khamr’. Begitu pula jika (ayat)  yang pertama kali turun, ‘Jangan kalian berzina’, niscaya mereka akan berkata, ‘Kami tidak akan meninggalkan zina selamanya’…”<\/em> [HR. Bukhârî (hal. 1087 no. 4993).]<em>.<\/em><\/p>\n<p>Al-Hâfizh Ibnu <span style=\"text-decoration: underline;\">H<\/span>ajar <em>ra<span style=\"text-decoration: underline;\">h<\/span>imahullâh<\/em> menjelaskan maksud dari perkataan di atas, “Aisyah menerangkan hikmah Allah <em>Ta’ala<\/em> di balik pengaturan susunan turunnya (ayat-ayat dan surat-surat Alqurân).<\/p>\n<p>(Surat atau ayat) Alqurân yang pertama kali turun adalah <a href=\"http:\/\/khotbahjumat.com\/rahasia-dua-kalimat-syahadat\/\" target=\"_blank\">dakwah kepada tauhid <\/a>dan pemberian kabar gembira kepada orang-orang yang beriman dan taat; bahwa mereka akan dimasukkan ke surga. Juga ancaman bagi orang kafir; bahwa mereka akan dimasukkan ke neraka. Tatkala umat telah merasa mantap dengan hal itu, baru kemudian (ayat-ayat yang menjelaskan tentang) hukum-hukum (halal dan haram) diturunkan. Oleh karena itu Aisyah berkata, ‘Seandainya (ayat) yang pertama kali turun adalah ‘Jangan kalian minum khamr dst.”. Sebab rata-rata orang akan merasa berat untuk meninggalkan perbuatan-perbuatan yang telah lama digemarinya” [<em><em>Fath al-Bârî <\/em><\/em>(IX\/51).]<em>.<\/em><\/p>\n<p><em> <\/em>Jadi, sumber kesuksesan pendidikan Rasul<em> shallallahu ’alaihi wa sallam <\/em>adalah karena beliau memulai dakwahnya dengan poin yang diperintahkan Allah<em> Ta’ala<\/em> sebagai titik tolak dalam berdakwah, yakni: tauhid atau akidah.<\/p>\n<p>Kaum muslimin dan muslimat yang kami cintai…<\/p>\n<h3>Manakala <strong>akidah<\/strong> itu lurus dan benar, serta menghunjam kuat dalam dada kaum muslimin, maka saat itu <em>insyaAllah<\/em> keberhasilan, kejayaan, kemenangan akan senantiasa datang menyapa mereka.<\/h3>\n<h3>Namun kebalikannya, manakala <strong><em>akidah<\/em><\/strong> tersebut rapuh, maka akan rapuh pulalah seluruh lini kehidupan mereka.<\/h3>\n<p>Carut marutnya kondisi tanah air kita tercinta saat inipun, sejatinya bersumber dari<strong> kerapuhan akidah<\/strong> banyak dari penduduk negeri ini.<\/p>\n<p>Tahukah Anda, bahwa korupsi yang merajalela saat ini bersumber dari lemahnya akidah para pelakunya?<\/p>\n<p>Andaikan mereka berbekal <strong>akidah kuat<\/strong>, yang membuahkan rasa takut kepada Allah dan sadar akan pengawasan Allah <em>Ta’ala <\/em>yang tidak pernah lengah apalagi tidur, niscaya mereka akan berhenti untuk berkorupsi ria, walaupun tidak diawasi oleh KPK!<\/p>\n<p>Tahukah Anda, bahwa dekandensi moral dan merebaknya pergaulan bebas di antara muda-mudi bangsa ini juga bersumber dari sakitnya akidah mereka?<\/p>\n<p>Andaikan mereka memiliki <span style=\"text-decoration: underline;\">akidah kuat<\/span>, yang membuahkan kesadaran akan adanya kehidupan lain setelah kehidupan fana ini, akan adanya hari kiamat dan akan adanya hari pembalasan amalan, niscaya mereka akan lebih berhati-hati lagi dalam bertindak tanduk.<\/p>\n<p>Hadirin dan hadirat yang kami hormati…<\/p>\n<p>Akidah memang tidak terlihat, namun sangat urgen. Seperti pondasi suatu bangunan yang tidak terlihat, namun begitu vital bagi kekokohan dan kekuatan bangunan, tanpanya dia akan ambruk. Akidah bertempat dalam hati, jika lurus maka akan luruslah lahiriah manusia, begitu pula sebaliknya. Sebagaimana diisyaratkan dalam sabda Nabi <em>shallallahu ’alaihi wa sallam,<\/em><\/p>\n<p class=\"arab\">أَلاَ وَإِنَّ فِي الْجَسَدِ مُضْغَةً إِذَا صَلَحَتْ صَلَحَ الْجَسَدُ كُلُّهُ وَإِذَا فَسَدَتْ فَسَدَ الْجَسَدُ كُلُّهُ أَلَا وَهِيَ الْقَلْبُ.<\/p>\n<p><em>“Ketahuilah bahwa di dalam tubuh ini ada segumpal daging. Jika ia baik maka seluruh jasad akan baik. Namun jika ia rusak maka seluruh jasad akan rusak. Ketahuilah bahwa segumpal daging tersebut adalah: hati.” <\/em> (H.r. Bukhari dan Muslim dari an-Nu’man bin Basyir radhiyallahu ’anhu).<\/p>\n<p>Bukanlah mudah mendirikan bangunan kuat akidah insan, sebab membutuhkan waktu lama dan usaha yang tiada henti. Lihat Rasulullah <em>shallallahu ’alaihi wa sallam<\/em> selama tiga belas setengah tahun tanpa kenal lelah berjuang menancapkan akidah dalam jiwa umatnya!<\/p>\n<p>Tidak kalah, Nabi Nuh <em>‘alaihissalam<\/em>, siang dan malam, selama 950 tahun berjibaku menegakkan kalimat suci akidah di muka bumi.<\/p>\n<p class=\"arab\">وَلَقَدْ أَرْسَلْنَا نُوحًا إِلَى قَوْمِهِ فَلَبِثَ فِيهِمْ أَلْفَ سَنَةٍ إِلاَّ خَمْسِينَ عَامًا.<\/p>\n<p><em>“Sungguh kami telah mengutus Nuh kepada kaumnya, dan dia tinggal bersama mereka selama seribu tahun kurang lima puluh tahun”. <\/em>(Q.s. Al-Ankabut: 14).<\/p>\n<p>Wahai kaum muslimin, inilah jalan para nabi, tidak sepantasnyakah kita meniti jalan mereka??<\/p>\n<p class=\"arab\">أقول قولي هذا، وأستغفر الله لي ولكم ولجميع المسلمين والمسلمات، فاستغفروه إنه هو الغفور الرحيم.<\/p>\n<h3><strong>KHUTBAH JUMAT KEDUA<\/strong><\/h3>\n<p class=\"arab\">الحمد لله حمداً كثيراً طيباً مباركاً فيه، كما يحب ربنا ويرضى، وأشهد أن لا إله إلا الله وحده لا شريك له، له الحمد في الآخرة والأولى، وأشهد أن سيدنا ونبينا محمداً عبده ورسوله، الرسولُ المصطفى والنبي المجتبى، صلى الله عليه وعلى آله الأصفياء، وأصحابِه الأتقياء، والتابعين ومن تبعهم بإحسان وسار على نهجه واقتفى.<\/p>\n<p>Jamaah Jumat <em>rahimakumullah<\/em>…<\/p>\n<p>Seluruh keterangan di atas bukan berarti kita mengesampingkan sisi syariat Islam lainnya; semisal ibadah dan akhlak. Bagaimana mungkin akan dilalaikan, sedangkan itu juga merupakan bagian dari Islam? Bahkan Islam tidak akan tegak sempurna kecuali dengan itu semua!<\/p>\n<p>Namun yang kita inginkan adalah, bagaimana kita meneladani Rasulullah<em> shallallahu ’alaihi  wa sallam<\/em> dalam berdakwah dan bersikap. Memulai dengan sesuatu yang beliau mulai dan memprioritaskan sesuatu yang menjadi prioritas beliau. Bukankah kita semua sepakat bahwa beliau adalah <em>qudwah<\/em> dan panutan kita semua?<\/p>\n<p class=\"arab\">لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِّمَن كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيراً<\/p>\n<p><em>Artinya: “Sungguh telah ada pada (diri) Rasulullah suri teladan yang baik bagimu (yaitu) bagi orang yang mengharap (rahmat) Allah dan (kedatangan) hari kiamat dan yang banyak mengingat Allah.”<\/em> (Q.s. Al-Ahzab: 21).<\/p>\n<p>Mari kita bersama-sama tidak menjadikan itu sekadar lipstik dan slogan dalam lisan, namun benar-benar dibumikan dalam kehidupan sehari-hari. Semoga hari-hari esok kita lebih cerah, hidup di bawah naungan sunnah Rasulullah <em>shallallahu ’alaihi wa sallam<\/em>…<\/p>\n<p class=\"arab\">ألا وصلوا وسلموا -رحمكم الله- على الهادي البشير, والسراج المنير, كما أمركم بذلك اللطيف الخبير؛ فقال في محكم التنـزيل: “إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً”.<br \/>\nاللهم صل على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد, اللهم بارك على محمد وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد<br \/>\nربنا ظلمنا أنفسنا وإن لم تغفر لنا وترحمنا لنكونن من الخاسرين<br \/>\nربنا اغفر لنا ولإخواننا الذين سبقونا بالإيمان ولا تجعل في قلوبنا غلا للذين آمنوا ربنا إنك رؤوف رحيم<br \/>\nربنا لا تزغ قلوبنا بعد إذ هديتنا وهب لنا من لدنك رحمة إنك أنت الوهاب<br \/>\nربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار<br \/>\nوصلى الله على نبينا محمد وعلى آله وصحبه ومن تبعهم بإحسان إلى يوم الدين<br \/>\nوآخر دعوانا أن الحمد لله رب العالمين. أقيموا الصلاة<\/p>\n<h2>Download Naskah Khutbah Jumat<\/h2>\n<p><a title=\"Version1.0 downloaded 4 times\" rel=\"nofollow\" href=\"..\/download33\" target=\"_blank\">[download id=&#8221;34&#8243;]<br \/>\n<\/a><\/p>\n<h2>Info Naskah Khutbah Jumat<\/h2>\n<p>Penulis: <a rel=\"nofollow\" href=\"http:\/\/tunasilmu.com\" target=\"_blank\">Ustadz Abdullah Zaen, Lc., M.A<\/a><br \/>\nDitulis di Pesantren “Tunas Ilmu” Kedungwuluh Purbalingga, Jumat 12 Ramadhan 1432 H \/ 12 Agustus 2011 M<br \/>\nArtikel <a href=\"http:\/\/www.khotbahjumat.com\/\">www.khotbahjumat.com<\/a> dengan penyuntingan bahasa oleh tim redaksi <a href=\"http:\/\/www.khotbahjumat.com\/\">KhotbahJumat.com<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Jumat berikut ini menjelaskan tentang pentingnya akidah dalam pembinaan umat, sebab akidah adalah pondasi dalam segala ibadah, moral, muamalah, serta landasan dalam menggapai kejayaan umat. Manakala akidah itu lurus dan benar, serta menghunjam kuat dalam dada kaum muslimin, maka saat itu insyaAllah keberhasilan, kejayaan, kemenangan akan senantiasa datang menyapa mereka. Namun kebalikannya, manakala akidah [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":404,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4,5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/376"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=376"}],"version-history":[{"count":0,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/376\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/404"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=376"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=376"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=376"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}