{"id":3762,"date":"2015-12-23T15:32:08","date_gmt":"2015-12-23T15:32:08","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=3762"},"modified":"2015-12-23T15:32:08","modified_gmt":"2015-12-23T15:32:08","slug":"jadikanlah-akhirat-sebagai-niatmu","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3762-jadikanlah-akhirat-sebagai-niatmu.html","title":{"rendered":"Jadikanlah Akhirat Sebagai Niatmu"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ وَمُبَلِّغُ النَّاسِ شَرْعِهِ، مَا تَرَكَ خَيْراً إِلَّا دَلَّ الْأُمَّةَ عَلَيْهِ وَلَا شَرّاً إِلَّا حَذَّرَهَا مِنْهُ، بَلَّغَ البَلَاغَ المُبِيْنَ وَجَاهَدَ فِي اللهِ حَقَّ جِهَادِهِ حَتَّى أَتَاهُ اليَقِيْنُ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ :<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ جَلَّ شَأْنُهُ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ .<\/p>\n<p>Dari Zaid bin Tsabit <em>radhiyallahu ‘anhu<\/em>, ia mendengar Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nمَنْ كَانَتِ الدُّنْيَا هَمَّهُ ، فَرَّقَ اللهُ عَلَيْهِ أَمْرَهُ ، وَجَعَلَ فَقْرَهُ بَيْنَ عَيْنَيْهِ ِ، وَلَمْ يَأْتِهِ مِنَ الدُّنْيَا إِلَّا مَا كُتِبَ لَهُ ، وَمَنْ كَانَتِ الْآخِرَةُ نِيَّـتَهُ ، جَمَعَ اللهُ أَمْرَهُ ، وَجَعَلَ غِنَاهُ فِيْ قَلْبِهِ ، وَأَتَتْهُ الدُّنْيَا وَهِيَ رَاغِمَةٌ.\n<\/p>\n<p>“Barangsiapa tujuan hidupnya adalah dunia, maka Allah akan mencerai-beraikan urusannya, menjadikan kefakiran di kedua pelupuk matanya, dan ia tidak mendapatkan dunia kecuali menurut ketentuan yang telah ditetapkan baginya. Barangsiapa yang niat (tujuan) hidupnya adalah negeri akhirat, Allah akan mengumpulkan urusannya, menjadikan kekayaan di hatinya, dan dunia akan mendatanginya dalam keadaan hina.” (HR. Ahmad, Ibnu Majah, Ibnu Hibban, dan al-Baihaqi).<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> dan Rasul-Nya n mencela sikap tamak kepada dunia. Bahkan, Allah <em>‘Azza wa Jalla<\/em> sangat merendahkan kedudukan dunia dalam banyak ayat-ayat Alquran. Allah <em>‘Azza wa Jalla<\/em> berfirman bahwa kehidupan dunia adalah kehidupan yang menipu :<\/p>\n<p class=\"arab\">\nوَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ\n<\/p>\n<p>“Kehidupan dunia itu tidak lain hanyalah kesenangan yang memperdayakan.” (Ali ‘Imran\/3:185)<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> juga berfirman:<\/p>\n<p class=\"arab\">\nاعْلَمُوا أَنَّمَا الْحَيَاةُ الدُّنْيَا لَعِبٌ وَلَهْوٌ وَزِينَةٌ وَتَفَاخُرٌ بَيْنَكُمْ وَتَكَاثُرٌ فِي الْأَمْوَالِ وَالْأَوْلَادِ ۖ كَمَثَلِ غَيْثٍ أَعْجَبَ الْكُفَّارَ نَبَاتُهُ ثُمَّ يَهِيجُ فَتَرَاهُ مُصْفَرًّا ثُمَّ يَكُونُ حُطَامًا ۖ وَفِي الْآخِرَةِ عَذَابٌ شَدِيدٌ وَمَغْفِرَةٌ مِنَ اللَّهِ وَرِضْوَانٌ ۚ وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ<\/p>\n<p>“Ketahuilah, bahwa sesungguhnya kehidupan dunia itu hanyalah permainan dan suatu yang melalaikan, perhiasan dan bermegah-megah antara kamu serta berbangga-bangga tentang banyaknya harta dan anak, seperti hujan yang tanam-tanamannya mengagumkan para petani; kemudian tanaman itu menjadi kering dan kamu lihat warnanya kuning kemudian hancur. Dan di akhirat (nanti) ada azab yang keras dan ampunan dari Allah serta keridhaan-Nya. Dan kehidupan dunia ini tidak lain hanyalah kesenangan yang menipu.” (Al-Hadîd\/57:20)<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> juga berfirman :<\/p>\n<p class=\"arab\">\nيَا قَوْمِ إِنَّمَا هَٰذِهِ الْحَيَاةُ الدُّنْيَا مَتَاعٌ وَإِنَّ الْآخِرَةَ هِيَ دَارُ الْقَرَارِ\n<\/p>\n<p>“Hai kaumku, sesungguhnya kehidupan ini hanyalah kesenangan (sementara) dan sesungguhnya akhirat itulah negeri yang kekal.” (Ghafir\/40:39).<\/p>\n<p>Apabila seorang hamba menjadikan dunia sebagai tujuan hidupnya dan mengesampingkan urusan akhiratnya, maka Allah <em>‘Azza wa Jalla<\/em> akan menjadikan urusan dunianya tercerai-berai, berantakan, serba sulit, serta menjadikan hidupnya selalu diliputi kegelisahan. Allah <em>‘Azza wa Jalla<\/em> juga menjadikan kefakiran di depan matanya, selalu takut miskin, atau hatinya selalu tidak merasa cukup dengan rezeki yang Allah <em>‘Azza wa Jalla<\/em> karuniakan kepadanya.<\/p>\n<p>Dunia yang dapat hanya seukuran ketentuan yang telah ditetapkan baginya, tidak lebih, meskipun ia bekerja keras dari pagi hingga malam, bahkan hingga pagi lagi dengan mengorbankan kewajibannya beribadah kepada Allah, mengorbankan hak-hak isteri, anak-anak, keluarga, orang tua, dan lainnya.<\/p>\n<p>Cinta kepada dunia adalah pokok semua kejelekan, oleh karenanya tidak boleh menjadikan dunia sebagai tujuan hidup. Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nمَنْ كَانَ يُرِيدُ الْحَيَاةَ الدُّنْيَا وَزِينَتَهَا نُوَفِّ إِلَيْهِمْ أَعْمَالَهُمْ فِيهَا وَهُمْ فِيهَا لَا يُبْخَسُونَ ﴿١٥﴾ أُولَٰئِكَ الَّذِينَ لَيْسَ لَهُمْ فِي الْآخِرَةِ إِلَّا النَّارُ ۖ وَحَبِطَ مَا صَنَعُوا فِيهَا وَبَاطِلٌ مَا كَانُوا يَعْمَلُونَ\n<\/p>\n<p>“Barangsiapa menghendaki kehidupan dunia dan perhiasannya, pasti Kami berikan (balasan) penuh atas pekerjaan mereka di dunia (dengan sempurna) dan mereka di dunia tidak akan dirugikan. Itulah orang-orang yang tidak memperoleh (sesuatu) di akhirat kecuali neraka, dan sia-sialah di sana apa yang telah mereka usahakan (di dunia) dan terhapuslah apa yang telah mereka kerjakan.&#8221; (Hud\/11:15-16)<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> juga berfirman :<\/p>\n<p class=\"arab\">\nمَنْ كَانَ يُرِيدُ الْعَاجِلَةَ عَجَّلْنَا لَهُ فِيهَا مَا نَشَاءُ لِمَنْ نُرِيدُ ثُمَّ جَعَلْنَا لَهُ جَهَنَّمَ يَصْلَاهَا مَذْمُومًا مَدْحُورًا\n<\/p>\n<p>“Barangsiapa menghendaki kehidupan sekarang (duniawi), maka Kami segerakan baginya di (dunia) ini apa yang Kami kehendaki bagi orang yang Kami kehendaki. Kemudian Kami sediakan baginya (di akhirat) neraka Jahannam; dia akan memasukinya dalam keadaan tercela dan terusir.&#8221; (Al-Isra&#8217;\/17:18)<\/p>\n<p>Juga firman Allah <em>‘Azza wa Jalla<\/em>:<\/p>\n<p class=\"arab\">\nمَنْ كَانَ يُرِيدُ حَرْثَ الْآخِرَةِ نَزِدْ لَهُ فِي حَرْثِهِ ۖ وَمَنْ كَانَ يُرِيدُ حَرْثَ الدُّنْيَا نُؤْتِهِ مِنْهَا وَمَا لَهُ فِي الْآخِرَةِ مِنْ نَصِيبٍ\n<\/p>\n<p>“Barangsiapa menghendaki keuntungan di akhirat akan Kami tambahkan keuntungan itu baginya, dan barangsiapa menghendaki keuntungan di dunia Kami berikan kepadanya sebagian darinya (keuntungan dunia), tetapi dia tidak akan mendapat bagian di akhirat.” (Asy-Syura\/42:20)<\/p>\n<p>Dunia ini dilaknat oleh Allah dan dilaknat apa yang ada di dalamnya, oleh karena itu jangan jadikan dunia sebagai tujuan. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nأَلَا إِنَّ الدُّنْيَا مَلْعُوْنَةٌ مَلْعُوْنٌ مَا فِـيْهَا إِلَّا ذِكْرُ اللهِ وَمَا وَالَاهُ وَعَالِـمٌ أَوْ مُـتَـعَلِّـمٌ.\n<\/p>\n<p>“Ketahuilah, sesungguhnya dunia itu dilaknat dan dilaknat apa yang ada di dalamnya, kecuali dzikir kepada Allah dan ketaatan kepada-Nya, orang berilmu, dan orang yang mempelajari ilmu.” (Hadits Hasan Riwayat at-Tirmidzi dan selainnya).<\/p>\n<p>Orang yang hatinya sehat, dia akan lebih mengutamakan akhirat daripada kehidupan dunia yang fana, tujuan hidupnya adalah akhirat. Dia menjadikan dunia ini sebagai tempat berlalu dan mencari bekal untuk akhirat yang kekal. Orang yang hatinya sehat akan selalu mempersiapkan diri dengan melakukan ketaatan dan mengerjakan amal-amal shalih dengan ikhlas karena Allah <em>‘Azza wa Jalla<\/em> dan menjauhkan larangan-larangan-Nya, karena dia yakin pasti mati dan pasti menjadi penghuni kubur dan pasti kembali ke akhirat. Karena itu, dia selalu berusaha untuk menjadi penghuni surga dengan berbekal iman, takwa, dan amal-amal yang shalih.<\/p>\n<p>Orang Muslim tujuan hidupnya adalah akhirat, karena itu ia wajib berbekal untuk akhirat dengan bekal terbaik yaitu takwa kepada Allah <em>‘Azza wa Jalla<\/em> . Takwa yaitu melaksanakan perintah-perintah Allah <em>‘Azza wa Jalla<\/em> dan menjauhi larangan-larangan-Nya. Apabila seorang Muslim beriman dan bertakwa kepada Allah, maka ia akan diberi rezeki dari arah yang tidak diduga dan diberikan jalan keluar dari problematikanya. Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا ﴿٢﴾ وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ\n<\/p>\n<p>“&#8230;Barangsiapa bertakwa kepada Allah niscaya Dia akan membukakan jalan keluar baginya, dan Dia memberinya rezeki dari arah yang tidak disangka-sangkanya&#8230;” (Ath-Thalaq\/65:2-3)<\/p>\n<p>Orang yang beriman dan bertakwa kepada Allah akan dimudahkan urusannya. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman, yang artinya, &#8220;…Dan barangsiapa bertakwa kepada Allah, niscaya Dia menjadikan kemudahan baginya dalam urusannya.” (Ath-Thalaq\/65:4)<\/p>\n<p>Orang yang beriman dan bertakwa kepada Allah juga akan dihapuskan dosa-dosanya dan dilipatgandakan ganjarannya. Allah <em>‘Azza wa Jalla<\/em> berfirman, yang artinya, &#8220;&#8230;Barangsiapa bertakwa kepada Allah, niscaya Allah akan menghapus kesalahan-kesalahannya dan akan melipatgandakan pahala baginya.” (Ath-Thalaq\/65:5)<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> telah mengingatkan kita bahwa kehidupan yang sebenarnya dan yang kekal adalah kehidupan akhirat, bukan dunia. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ ، لَا عَيْشَ إِلَّا عَيْشُ الْآخِرَةِ ، فَأَصْلِحِ الْأَنْصَارَ وَالْـمُهَاجِرَةَ\n<\/p>\n<p>“Ya Allah, tidak ada kehidupan (yang kekal) kecuali kehidupan akhirat, maka bereskanlah (urusan) kaum Anshar dan kaum Muhajirin.” (HR. al-Bukhari).<\/p>\n<p>Dalam riwayat lain Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ ، لَا عَيْشَ إِلَّا عَيْشُ الْآخِرَةِ ، فَاغْفِرْ لِلْأَنْصَارِ وَالْـمُهَاجِرَةِ\n<\/p>\n<p>“Ya Allah, tidak ada kehidupan (yang kekal) kecuali kehidupan akhirat, maka ampunilah kaum Anshar dan kaum Muhajirin.” (HR. al-Bukhari).<\/p>\n<p>Ali bin Abi Thalib <em>radhiyallahu ‘anhu<\/em> mengatakan,<\/p>\n<p class=\"arab\">\nاِرْتَـحَلَتِ الـدُّنْـيَـا مُـدْبِرَةً ، وَارْتَـحَلَتِ الْآخِرَةُ مُقْبِلَةً ، وَلِـكُـلِّ وَاحِدَةٍ مِـنْـهُمَـا بَـنُـوْنٌ ، فَـكُـوْنُـوْا مِنْ أَبْـنَـاءِ الْآخِرَةِ ، وَلَا تَـكُوْنُوْا مِنْ أَبْنَـاءِ الدُّنْيَـا ، فَإِنَّ الْـيَـوْمَ عَـمَـلٌ وَلَا حِسَابَ ، وَغَدًا حِسَابٌ وَلَا عَمَلَ.\n<\/p>\n<p>“Sesungguhnya dunia akan pergi meninggalkan kita, sedangkan akhirat pasti akan datang. Masing-masing dari dunia dan akhirat memiliki anak-anak, karenanya, hendaklah kalian menjadi anak-anak akhirat dan kalian jangan menjadi anak-anak dunia, karena hari ini adalah hari amal tanpa hisab (di dalamnya), sedang kelak adalah hari hisab tanpa amal (di dalamnya).” (HR. al-Bukhari).<\/p>\n<p>Ada kabar mutawatir dari ulama Salaf mengatakan, “Cinta dunia merupakan induk dari segala kesalahan (dosa) dan merusak agama. Hal ini ditinjau dari beberapa segi:<\/p>\n<p><strong>Pertama<\/strong>: Mencintai dunia berarti mengagungkan dunia, padahal ia sangat hina di mata Allah <em>‘Azza wa Jalla<\/em> . Termasuk dosa yang paling besar adalah mengagungkan sesuatu yang direndahkan oleh Allah <em>‘Azza wa Jalla<\/em>.<\/p>\n<p><strong>Kedua<\/strong>: Allah mengutuk, memurkai, dan membenci dunia, kecuali yang ditujukan kepada-Nya. Karena itu, siapa saja yang mencintai apa yang dikutuk, dimurkai, dan dibenci Allah maka ia akan berhadapan dengan kutukan, murka, dan kebencian-Nya.<\/p>\n<p><strong>Ketiga<\/strong>: Orang yang mencintai dunia akan menjadikan dunia sebagai tujuannya dan ia akan menjadikan amalan yang seharusnya menjadi sarana menuju Allah dan negeri Akhirat berubah menjadi sarana meraih kepentingan dunia.<\/p>\n<p>Di sini ada dua persoalan:<\/p>\n<ol>\n<li>Menjadikan sesuatu yang seharusnya menjadi wasilah (sarana) sebagai tujuan.<\/li>\n<li>Menjadikan amal akhirat sebagai alat untuk menggapai dunia.<\/li>\n<\/ol>\n<p>Ini adalah keburukan yang terbalik dari semua sisi. Juga berarti membalik sesuatu pada posisi yang benar-benar terbalik. Ini sesuai sekali dengan firman Allah <em>‘Azza wa Jalla<\/em> :<\/p>\n<p class=\"arab\">\nمَنْ كَانَ يُرِيدُ الْحَيَاةَ الدُّنْيَا وَزِينَتَهَا نُوَفِّ إِلَيْهِمْ أَعْمَالَهُمْ فِيهَا وَهُمْ فِيهَا لَا يُبْخَسُونَ ﴿١٥﴾ أُولَٰئِكَ الَّذِينَ لَيْسَ لَهُمْ فِي الْآخِرَةِ إِلَّا النَّارُ ۖ وَحَبِطَ مَا صَنَعُوا فِيهَا وَبَاطِلٌ مَا كَانُوا يَعْمَلُونَ\n<\/p>\n<p>“Barangsiapa menghendaki kehidupan dunia dan perhiasannya, niscaya Kami berikan kepada mereka balasan pekerjaan mereka di dunia dengan sempurna dan mereka di dunia itu tidak akan dirugikan. Itulah orang-orang yang tidak memperoleh balasan di akhirat kecuali neraka. Dan lenyaplah di akhirat itu apa yang telah mereka usahakan di dunia dan sia-sialah apa yang telah mereka kerjakan.” (Hud\/11:15-16)<\/p>\n<p><strong>Keempat<\/strong>: Mencintai dunia membuat manusia tidak sempat (terhalang dari) melakukan sesuatu yang bermanfaat baginya di akhirat sebagai akibat dari kesibukannya dengan dunia dan segala yang dicintainya.<\/p>\n<p><strong>Kelima<\/strong>: Cinta dunia menjadikan dunia sebagai cita-cita terbesar manusia.<\/p>\n<p><strong>Keenam<\/strong>: Pecinta dunia adalah orang yang paling banyak disiksa karena dunia, ia disiksa pada tiga keadaan :<\/p>\n<ol>\n<li>Ia tersiksa di dunia dengan usaha, kerja keras untuk mendapatkannya serta disiksa dengan usahanya untuk merebut dunia dari sesama pecinta dunia<\/li>\n<li>Ia tersiksa di alam barzakh (kubur) dengan terlepasnya segala yang ia cintai dari dirinya<\/li>\n<li>Ia tersiksa pada hari Kiamat.<\/li>\n<\/ol>\n<p><strong>Ketujuh<\/strong>: Orang yang sangat mencintai dunia dan lebih mengutamakan dunia daripada akhirat adalah orang yang paling bodoh dan idiot. Sebab, ia lebih mengutamakan khayalan daripada kenyataan, lebih mengutamakan tidur daripada terjaga, lebih mengutamakan bayang-bayang yang akan segera hilang daripada kenikmatan yang kekal, lebih mengutamakan rumah yang segera binasa dan menukar kehidupan yang abadi dan nyaman dengan kehidupan yang tidak lebih dari sekedar mimpi atau bayang-bayang yang segera hilang. Sesungguhnya orang yang cerdas tidak akan tertipu dengan hal-hal semacam itu.<\/p>\n<p>Imam Ibnul Qayyim <em>rahimahullah<\/em> berkata,<\/p>\n<p class=\"arab\">\nمُـحِبُّ الدُّنْيَا لَا يَنْفَكُّ مِنْ ثَلَاثٍ : هَمٌّ لَازِمٌ ، وَتَعَبٌ دَائِمٌ ، وَحَسْرَةٌ لَا تَنْـقَضِـى\n<\/p>\n<p>“Pecinta dunia tidak akan terlepas dari tiga hal: (1) Kesedihan (kegelisahan) yang terus-menerus, (2) Kecapekan (keletihan) yang berkelanjutan, dan (3) Kerugian yang tidak pernah berhenti.”<\/p>\n<p>Seorang Muslim tujuan hidupnya adalah akhirat dan dunia sebagai ladang menuju akhirat. Seorang Muslim wajib ingat bahwa dia diciptakan untuk beribadah kepada Allah <em>‘Azza wa Jalla<\/em>. Oleh karena itu, dia wajib meluangkan waktu untuk beribadah kepada Allah <em>‘Azza wa Jalla<\/em> , dan hendaknya seorang Muslim setiap jam dan harinya penuh dengan ibadah kepada Allah <em>‘Azza wa Jalla<\/em>.<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Sesungguhnya Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nيَا ابْنَ آدَمَ ! تَـفَـرَّغْ لِـعِـبَـادَتِـيْ أَمْـلَأْ صَدْرَكَ غِـنًـى وَأَسُدَّ فَقْرَكَ ، وَإِنْ لَـمْ تَفْعَلْ مَلَأْتُ يَدَيْكَ شُغْلًا وَلَـمْ أَسُدَّ فَقْرَكَ\n<\/p>\n<p>‘Wahai anak Adam! Luangkanlah waktumu untuk beribadah kepada-Ku, niscaya Aku penuhi dadamu dengan kekayaan (kecukupan) dan Aku tutup kefakiranmu. Jika engkau tidak melakukannya, maka Aku penuhi kedua tanganmu dengan kesibukan dan Aku tidak akan tutup kefakiranmu’.” (HR. Ahmad, at-Tirmidzi, Ibnu Majah, dan Hakim).<\/p>\n<p>Seorang Muslim dan Muslimah tidak boleh tertipu oleh kehidupan dunia dan tidak boleh panjang angan-angan. Hadits-hadits tentang celaan terhadap dunia dan kehinaannya di sisi Allah <em>Subhanahu wa Ta’ala<\/em> sangat banyak. Diriwayatkan dari Jabir <em>radhiyallahu ‘anhu<\/em> bahwa Nabi <em>shallallahu ‘alaihi wa sallam<\/em> berjalan melewati pasar saat banyak orang berada di pasar tersebut. Beliau <em>shallallahu ‘alaihi wa sallam<\/em> berjalan melewati seekor anak kambing jantan yang kedua telinganya kecil dan telah mati pula. Sambil memegang telinga anak kambing tersebut, beliau <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\nأَيُّكُم يُحِبُّ أنْ يَكُونَ هَذَا لَهُ بِدرْهَم ؟ فَقَالُوْا : مَا نُحِبُّ أنَّهُ لَنَا بِشَيْءٍ وَمَا نَصْنَعُ بِهِ ؟ ثُمَّ قَالَ : أَتُحِبُّونَ أَنَّهُ لَكُمْ ؟ قَالُوا : وَاللهِ لَوْ كَانَ حَيّاً كَانَ عَيْباً ، إنَّهُ أسَكُّ فَكَيْفَ وَهُوَ ميِّتٌ ! فَقَالَ : فوَاللهِ للدُّنْيَا أهْوَنُ عَلَى اللهِ مِنْ هَذَا عَلَيْكُمْ\n<\/p>\n<p>&#8220;Siapa diantara kalian yang suka membeli ini seharga satu dirham ?&#8221; Orang-orang berkata, “Kami sama sekali tidak tertarik kepadanya. Apa yang bisa kami perbuat dengannya ?” Beliau bersabda, “Apakah kalian suka jika ini menjadi milik kalian ?” Orang-orang berkata, “Demi Allah, kalau anak kambing jantan ini hidup, pasti ia cacat, karena kedua telinganya kecil, apalagi ia telah mati?” Beliau bersabda, “Demi Allah, sungguh, dunia itu lebih hina bagi Allah daripada bangkai anak kambing ini bagi kalian.” (HR. Muslim).<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nواللّٰـهِ ، مَا الدُّنْيَا فِـي الْآخِرَةِ إِلَّا مِثْلُ مَا يَـجْعَلُ أَحَدُكُمْ إِصْبَعَهُ هٰذِهِ &#8211; وَأَشَارَ يَـحْيَ بِالسَّبَّابَةِ &#8211; فِـي الْيَمِّ ، فَـلْيَنْظُرْ بِمَ تَـرْجِعُ ؟\n<\/p>\n<p>“Demi Allah! Tidaklah dunia dibandingkan akhirat melainkan seperti salah seorang dari kalian yang mencelupkan jarinya -Yahya (perawi hadits) berisyarat dengan jari telunjuknya- ke laut, maka lihatlah apa yang dibawa jarinya itu? (HR. Muslim dan Ibnu Hibban).<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> memberikan permisalan ini, bahwa dunia seperti air yang menempel di jari yang dicelupkan ke dalam lautan, sedangkan akhirat adalah ibarat lautan yang sangat luas. Dunia ini sedikit dan fana, sedangkan akhirat penuh dengan kenikmatan dan kekal abadi.<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> juga bersabda :<\/p>\n<p class=\"arab\">\nلَـوْ كَـانَتِ الدُّنْـيَـا تَـعْـدِلُ عِـنْـدَ اللّٰـهِ جَـنَـاحَ بَـعُوْضَةٍ ، مَا سَقَى كَافِـرًا مِنْـهَـا شَرْبَـةَ مَـاءٍ.\n<\/p>\n<p>“Seandainya dunia ini di sisi Allah <em>Subhanahu wa Ta’ala<\/em> senilai dengan (berat) sayap nyamuk, maka Allah <em>Subhanahu wa Ta’ala<\/em> tidak akan memberi minum sedikit pun darinya kepada orang kafir.” (HR. at-Tirmidzi, Ibnu Majah, dan selain keduanya).<\/p>\n<p>Dunia ini tidak ada harganya meskipun hanya seberat sayap nyamuk. Tapi anehnya manusia sibuk dan tamak kepada dunia, mereka lupa kepada kehidupan akhirat yang penuh dengan kenikmatan. Bahkan manusia lebih mengutamakan kehidupan dunia. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman :<\/p>\n<p class=\"arab\">\nبَلْ تُؤْثِرُونَ الْحَيَاةَ الدُّنْيَا ﴿١٦﴾ وَالْآخِرَةُ خَيْرٌ وَأَبْقَىٰ\n<\/p>\n<p>“Bahkan kalian mengutamakan kehidupan dunia. Padahal kehidupan akhirat itu lebih baik dan lebih kekal.” (Al-A’la\/87:16-17)<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\nلاَ يَزَالُ قَلْبُ الْكَبِيْرِ شَابًّا فِيْ اثْنَتَيْنِ ؛ فِيْ حُبِّ الدُّنْيَا وَطُوْلِ الْأَمَلِ.\n<\/p>\n<p>“Senantiasa hati orang yang sudah tua, tetap muda (tetap tamak) kepada dua hal; cinta dunia dan panjang angan-angan.” (HR. al-Bukhari).<\/p>\n<p>Diriwayatkan dari Anas <em>radhiyallahu ‘anhu<\/em>, bahwasanya Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nيَهْرَمُ ابْنُ آدَمَ وَتَبْقَى مِنْهُ اثْنَتَانِ ؛ الْحِرْصُ وَالْأَمَلُ.\n<\/p>\n<p>“Setiap anak Adam itu akan menjadi tua dan hanya tersisa darinya dua hal; ambisi dan angan-angannya.” (HR. Ahmad).<\/p>\n<p>Begitu banyak manusia yang dilalaikan dengan dunia beserta mimpi-mimpinya. Indahnya dunia telah menghalangi mereka dari jalan petunjuk dan ketakwaan. Sementara itu, setan terus memperpanjang khayalan-khayalan mereka.<\/p>\n<p>Al-Hafizh Ibnu Hajar <em>rahimahullah<\/em> berkata, “Yang akan muncul disebabkan banyaknya angan-angan adalah malas untuk mengerjakan ketaatan, menunda-nunda taubat, berambisi terhadap dunia, lupa akhirat, dan mengerasnya hati. Sebab, kelembutan dan kejernihan hati terbentuk hanyalah dengan mengingat kematian, alam kubur, dosa dan pahala, serta dahsyatnya hari Kiamat.”(17)<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ؛ وَأَسْتَغْفُرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْداً كَثِيْراً طَيِّباً مُبَارَكاً فِيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Ada beberapa pelajaran yang dapat kita petik dari hadits yang kita bahas pada khotbah kali ini, di antaranya:<\/p>\n<ol>\n<li>Hendaknya seorang Muslim selalu waspada, jangan menjadikan dunia sebagai tujuan dan jangan tertipu dengan dunia yang penuh dengan keindahan yang menipu. Ingat, bahwa dunia adalah kehidupan yang hina, sementara, sedikit, dan menipu.<\/li>\n<li>Peringatan bagi seorang Muslim agar menjadikan akhirat sebagai tujuannya, dia wajib ingat bahwa dia pasti mati dan kembali kepada Allah, karena itu dia wajib mempersiapkan bekal untuk akhirat dengan melakukan amal-amal shalih dan menjauhkan larangan-larangan Allah <em>‘Azza wa Jalla<\/em> dan Rasul-Nya <em>shallallahu ‘alaihi wa sallam<\/em>.<\/li>\n<li>Peringatan tentang akibat yang buruk bagi orang yang menjadikan dunia sebagai tujuannya.<\/li>\n<li>Di antara akibat bagi orang yang menjadikan dunia sebagai tujuannya yaitu dijadikan kefakiran di depan pelupuk matanya dan urusannya tercerai-berai.<\/li>\n<li>Iman kepada qadha’ dan qadar dan kita wajib usaha sesuai dengan syari’at.<\/li>\n<li>Di antara nikmat Allah <em>Subhanahu wa Ta’ala<\/em> yang paling besar dan agung atas hamba-Nya, yaitu memberikan kekayaan pada hatinya, merasa puas dan cukup dengan apa yang Allah <em>‘Azza wa Jalla<\/em>aruniakan.<\/li>\n<li>Luasnya karunia Allah <em>‘Azza wa Jalla<\/em> dan kebaikannya kepada orang-orang yang beriman dan bertakwa.<\/li>\n<li>Seorang muslim tidak boleh panjang angan-angan, akan tetapi dia harus beramal shalih yang bermanfaat untuk akhiratnya.<\/li>\n<li>Barangsiapa bertakwa kepada Allah, maka Allah akan memberikannya jalan keluar dan rezeki dari arah yang tidak di duga-duga.<\/li>\n<li>Sesungguhnya rezeki itu ada di Tangan Allah, diperoleh dengan usaha yang halal.<\/li>\n<li>Seorang Muslim wajib mencari nafkah, tapi jangan tamak kepada dunia.<\/li>\n<li>Seorang Muslim hidupnya untuk ibadah kepada Allah, karena itu ia wajib menuntut ilmu, berlomba-lomba melakukan amal shalih, dan memenuhi hak Allah dan hak manusia.<\/li>\n<\/ol>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا -رَعَاكُمُ اللهُ- عَلَى إِمَامِ الأَوْلِيَاءِ وَسَيِّدِ الأَتْقِيَاءِ مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ:  إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً [الأحزاب:56]، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَ بَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n<p class=\"arab\">\nوَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ، اَلْأَئِمَّةِ المَهْدِيِيْنَ؛ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِنَّا وَلَا تُعِنْ عَلَيْنَا، وَانْصُرْنَا وَلَا تَنْصُرْ عَلَيْنَا، وَامْكُرْ لَنَا وَلَا تُمْكِرْ عَلَيْنَا، وَاهْدِنَا وَيَسِّرْ الهُدَى لَنَا، وَانْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا. اَللَّهُمَّ اجْعَلْنَا لَكَ ذَاكِرِيْنَ، لَكَ شَاكِرِيْنَ، إِلَيْكَ أَوَّاهِيْنَ مُنِيْبِيْنَ، لَكَ مُخْبِتِيْنَ، لَكَ مُطِيْعِيْنَ. اَللَّهُمَّ تَقَبَّلْ تَوْبَتَنَا، وَاغْسِلْ حَوْبَتَنَا، وَثَبِّتْ حُجَّتَنَا، وَاهْدِ قُلُوْبَنَا، وَسَدِّدْ أَلْسِنَتَنَا، وَاسْلُلْ سَخِيْمَةَ صُدُوْرِنَا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْأَلُكَ الثَّبَاتِ فِي الأَمْرِ وَالعَزِيْمَةَ عَلَى الرُشْدِ وَنَسْأَلُكَ شُكْرَ نِعْمَتِكَ وَحُسْنَ عِبَادَتِكَ وَنَسْأَلُكَ قَلْباً سَلِيْماً وَلِسَاناً صَادِقًا، وَنَسْأَلُكَ مِنْ خَيْرِ مَا تَعْلَمُ وَنَعُوْذُ بِكَ مِنْ شَرِّ مَا تَعْلَمُ وَنَسْتَغْفِرُكَ مِمَّا تَعْلَمُ إِنَّكَ أَنْتَ عَلَّامُ الغُيُوْبُ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اقْسِمْ لَنَا مِنْ خَشْيَتِكَ مَا يَحُوْلُ بَيْنَنَا وَبَيْنَ مَعَاصِيْكَ وَمِنْ طَاعَتِكَ مَا تُبَلِّغُنَا بِهِ جَنَّتِكَ، وَمِنَ اليَقِيْنِ مَا تَهُوْنُ بِهِ عَلَيْنَا مَصَائِبَ الدُّنْيَا، اَللَّهُمَّ مَتِّعْنَا بِأَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّتِنَا مَا أَحْيَيْتَنَا وَاجْعَلْهُ الوَارِثَ مِنَّا وَاجْعَلْ ثَأْرَنَا عَلَى مَنْ ظَلَمَنَا، وَانْصُرْنَا عَلَى مَنْ عَادَانَا، وَلَا تَجْعَلْ مُصِيْبَتَنَا فِي دِيْنِنِا، وَلَا تَجْعَلِ الدُّنْيَا أَكْبَرَ هَمِّنَا وَلَا مَبْلَغَ عِلْمِنَا، وَلَا تُسَلِّطْ عَلَيْنَا مَنْ لَا يَرْحَمُنَا، اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا اَللَّهُمَّ وَأَصْلِحْ ذَاتَ بَيْنِنَا، وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّوْرِ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَفِّقْنَا لِهُدَاكَ وَاجْعَلْ عَمَلَنَا فِي رِضَاكَ وَأَعِنَّا عَلَى طَاعَتِكَ يَا ذَا الجَلَالِ وَالإِكْرَامِ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَتَحْكِيْمِ شَرْعِكَ وَاتِّباَعِ سُنَّةِ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ وَوَلِّ عَلَى المُسْلِمِيْنَ خِيَارَهُمْ يَا رَبَّنَا .. اَللَّهُمَّ وَلِّ عَلَيْهِمْ خِيَارَهُمْ وَاصْرِفْ عَنْهُمْ شِرَارَهُمْ يَا حَيُّ يَا قَيُّوْمُ يَا ذَا الجَلَالِ وَالإِكْرَامِ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ ذُنُوْبَ المُذْنِبِيْنَ وَتُبْ عَلَى التَّائِبِيْنَ، اَللَّهُمَّ اغْفِرْ ذُنُوْبَ المُذْنِبِيْنَ وَتُبْ عَلَى التَائِبِيْنَ، اَللَّهُمَّ وَفَرِّجْ هُمْ المَهْمُوْمِيْنَ مِنَ المُسْلِمِيْنَ، وَنَفِّسْ كَرْبَ المَكْرُوْبِيِنَ، وَاقْضِ الدَيْنَ عَنِ المَدِيْنِيْنَ، وَاشْفِ مَرْضَانَا وَمَرْضَى المُسْلِمِيْنَ، وَارْحَمْ مَوْتَانَا وَمَوْتَى المُسْلِمِيْنَ، اَللَّهُمَّ اغْفِرْ لَنَا ذَنْبَنَا كُلَّهُ دِقَّهُ وَجِلَّهُ أَوَّلَهُ وَآخِرَهُ سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ.<\/p>\n<p class=\"arab\">\nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ أُذْكُرُوْا اللهَ يَذْكُرْكُمْ وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ .<\/p>\n<p>(Diadaptasi dari tulisan Al-Ustadz Yazid bin ‘Abdul Qadir Jawas حفظه الله di majalah As-Sunnah Edisi 12\/Tahun XVI\/1436H\/2014M).<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ وَمُبَلِّغُ النَّاسِ شَرْعِهِ، مَا تَرَكَ خَيْراً إِلَّا [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3763,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3762"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3762"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3762\/revisions"}],"predecessor-version":[{"id":3764,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3762\/revisions\/3764"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3763"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3762"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3762"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3762"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}