{"id":3769,"date":"2015-12-26T17:18:09","date_gmt":"2015-12-26T17:18:09","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=3769"},"modified":"2015-12-26T17:18:09","modified_gmt":"2015-12-26T17:18:09","slug":"kehidupan-seorang-pembelajar","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3769-kehidupan-seorang-pembelajar.html","title":{"rendered":"Kehidupan Seorang Pembelajar"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الكَرِيْمِ الرَحْمَنِ، خَلَقَ الإِنْسَانَ عَلَّمَهُ البَيَانَ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ عَظِيْمِ المَنِّ وَالجُوْدِ وَالإِحْسَانِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ دَعَا إِلَى طَاعَةِ اللهِ وَحَذَّرَ مِنَ العِصْيَانِ؛ اَللَّهُمَّ صَلِّ وَسَلِّمْ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَوَلِي النَجَابَةِ وَالهُدَى وَالإِيْمَانِ.<\/p>\n<p class=\"arab\">\nثُمَّ أَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى، فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ، وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنِهِ وَدُنْيَاهُ .<\/p>\n<p>Ayyuhal mukminun ibadallah,<\/p>\n<p>Sesungguhnya mempelajari ilmu agama adalah ibadah yang agung. Ia juga merupakan cara yang luar biasa dalam mendekatkan diri kepada Allah ﷻ. Dalam Musnad Imam Ahmad dan Sunan Abu Dawud tercatat sebuah hadits dari Abu Darda radhiallahu ‘anhu bahwasanya Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nمَنْ سَلَكَ طَرِيقًا يَطْلُبُ فِيهِ عِلْمًا سَلَكَ اللَّهُ بِهِ طَرِيقًا إِلَى الْجَنَّةِ ، وَإِنَّ الْمَلَائِكَةَ لَتَضَعُ أَجْنِحَتَهَا رِضًا لِطَالِبِ الْعِلْمِ ، وَإِنَّهُ لَيَسْتَغْفِرُ لِلْعَالِمِ مَنْ فِي السَّمَوَاتِ وَالْأَرْضِ حَتَّى الْحِيتَانُ فِي الْمَاءِ ، وَفَضْلُ الْعَالِمِ عَلَى الْعَابِدِ كَفَضْلِ الْقَمَرِ عَلَى سَائِرِ الْكَوَاكِبِ ، إِنَّ الْعُلَمَاءَ هُمْ وَرَثَةُ الْأَنْبِيَاءِ لَمْ يَرِثُوا دِينَارًا وَلَا دِرْهَمًا وَإِنَّمَا وَرِثُوا الْعِلْمَ فَمَنْ أَخَذَهُ أَخَذَ بِحَظٍّ وَافِرٍ\n<\/p>\n<p>“Barangsiapa menempuh jalan untuk mencari ilmu, maka Allah akan mudahkan baginya di antara jalan menuju surga. Sesungguhnya malaikat meletakkan sayapnya sebagai tanda ridho pada penuntut ilmu. Sesungguhnya orang yang berilmu dimintai ampun oleh setiap penduduk langit dan bumi, sampai pun ikan yang berada dalam air. Sesungguhnya keutamaan orang yang berilmu dibanding ahli ibadah adalah seperti perbandingan bulan di malam badar dari bintang-bintang lainnya. Sesungguhnya ulama adalah pewaris para Nabi. Sesungguhnya Nabi tidaklah mewariskan dinar dan tidak pula dirham. Barangsiapa yang mewariskan ilmu, maka sungguh ia telah mendapatkan keberuntungan yang besar.”<\/p>\n<p>Ayyuhal mukminun ibadallah,<\/p>\n<p>Sesungguhnya mempeljari ilmu agama memiliki manfaat yang sangat besar dan buah yang banyak. Dan manfaat yang tak terhitung. Ganjaran yang tak terhingga yang akan didapatkan oleh seorang yang belajar ilmu agama, balasan di dunia dan akhirat. Namun ganjaran yang luar biasa ini tidak akan didapatkan kecuali bagi mereka yang menghiasi perkataan dan perubatan mereka dengan ilmu. Barangsiapa yang masuk ke dunia ilmu, namun ia tidak berhias dengan akhlak dan adab, maka orang-orang sperti ini tidak akan mendapatkan buah ilmu.<\/p>\n<p>Ayyuhal mukminun ibadallah,<\/p>\n<p>Inti dari semua ini adalah belajar agama dengan ikhlas karena Allah ﷻ. Karena mempelajari agama ini adalah ibadah. Bahkan tidak ada amalan untuk mendekatkan diri kepada Allah yang lebih agung dari mempelajari agama ini. Barangsiapa yang belajar untuk menyaingi dan mendebat para ulama, atau membodoh-bodohkan orang yang tidak tahu, atau menginginkan perhatian manusia, maka ia telah menyimpang dari tujuan ilmu agama. Ia akan rugi. Tidak akan mendapatkan buah dari ilmu sedikit pun.<\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p>Ilmu adalah anugerah ilahiyah. Tidak mungkin diperoleh kecuali dengan pertolongan dan taufik dari Allah ﷻ. Karena itu, di antara doa yang paling agung yang ada dalam Alquran adalah:<\/p>\n<p class=\"arab\">\nوَقُلْ رَبِّ زِدْنِي عِلْمًا\n<\/p>\n<p>dan katakanlah: &#8220;Ya Tuhanku, tambahkanlah kepadaku ilmu pengetahuan&#8221;. (QS:Thaahaa | Ayat: 114).<\/p>\n<p>Dari Ummu Salamah radhiallahu ‘anha, bahwasanya Nabi ﷺ setiap selesai shalat subuh mengucapkan doa:<\/p>\n<p class=\"arab\">\nاللَّهُمَّ إِنِّي أَسْأَلُكَ عِلْمًا نَافِعًا ، وَرِزْقًا طَيِّبًا، وَعَمَلًا مُتَقَبَّلًا\n<\/p>\n<p>“Ya Allah, sesungguhnya aku memohon kepada-Mu ilmu yang bermanfaat, rezeki yang baik dan amal yang diterima.” (HR. Ahmad, Ibnu Majah, dan Ibnu as-Sunni).<\/p>\n<p>Oleh karena itu, hendaknya para pelajar ilmu agama senantiasa meminta tolong kepada Allah, memohon taufik kepada-Nya ﷻ. Dan Allah ﷻ tidak akan mengecewakan doa seseorang yang tulus meminta kepada-Nya.<\/p>\n<p>Ayyuhal mukminun ibadallah,<\/p>\n<p>Puncak ilmu adalah takut kepada Allah. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nإِنَّمَا يَخْشَى اللَّهَ مِنْ عِبَادِهِ الْعُلَمَاءُ\n<\/p>\n<p>“Sesungguhnya yang takut kepada Allah di antara hamba-hamba-Nya, hanyalah ulama.” (QS:Faathir | Ayat: 28).<\/p>\n<p>Abdullah bin Mas’ud radhiallahu ‘anhu berkata,<\/p>\n<p class=\"arab\">\nكفى بخشية الله علما\n<\/p>\n<p>“Cukuplah rasa takut kepada Allah disebut ilmu.”<\/p>\n<p>Barangsiapa yang kehilangan rasa takut kepada Allah ﷻ di dalam hatinya, maka dia tidak disebut sebagai seorang yang berilmu. Tidak disebut memiliki sedikit ilmu apalagi banyak. Takut kepada Allah adalah asas dan puncak ilmu seseorang. Semakin besar rasa takutnya kepada Allah, maka akan semakin tampak bersih hatinya, bagus akhlaknya, dan benar lisannya. Sebagaimana dikatakan, “Siapa yang paling takut kepada Allah, maka ia akan merasa sekamin butuh kepada ibadah. Dan semakin jauh dari dosa”.<\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p>Termasuk hal yang asasi dalam mempelajari agama yang lainnya adalah, seorang yang belajar agama menghadirkan kecintaan kepada Allah dalam hatinya. Juga cinta kepada Rasul-Nya, Muhammad ﷺ. Apabila hati sudah dipenuhi dengan kecintaan kepada Allah ﷻ dan Rasul-Nya ﷺ, maka akan semakin baik keadaan seorang hamba, dan semakin berkualitas amalnya.<\/p>\n<p>Apabila ia mencintai Allah dengan tulus, maka amalannya akan ikhlas hanya untuk-Nya. Apabila seseorang mencintai Rasulullah ﷺ dengan tulus, maka ia akan menjadikannya satu-satunya teladan dalam beribadah. Ia akan berusaha bagaimana agar amalnya ini sesuai dengan apa yang telah beliau ﷺ ajarkan.<\/p>\n<p>Ayyuhal mukmin,<\/p>\n<p>Para pelajara ilmu agama sangat jauh dari majelis yang sia-sia dan melalaikan. Majelis canda tawa dan main-main. Majelis-majelis yang membuat hati menjadi sakit dan iman menjadi lemah. Ia senantiasa bersama orang-orang yang menginspirasi dan memudahkannya dalam belajar dan dalam ibadah kepada Allah ﷻ. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nسَنَشُدُّ عَضُدَكَ بِأَخِيكَ\n<\/p>\n<p>“Kami akan membantumu dengan saudaramu.” (QS:Al-Qashash | Ayat: 35).<\/p>\n<p>Demikianlah memang, seseorang yang terbiasa berkumpul dengan orang yang baik, hal itu akan membawanya kepada kebaikan. Ia akan merasakan ringan dan mudah untuk beribadah.<\/p>\n<p>Ayyuhal mukminun ibadallah,<\/p>\n<p>Bagi seorang pelajar agama banyak adab yang harus diperhatikan. Para ulama menjelaskn adab-adab tersebut dalam kitab-kitab mereka agar penuntut ilmu bisa merasakan buah ilmu dan mewujudkan ilmu mereka dalam keseharian. Abdullah bin al-Mubarak mengatakan, “Adab itu hampir sepertiga bagian agama ini.”<\/p>\n<p>Wajib bagi seorang pelajar ilmu agama mendidik dirinya dan menjauhkan dari sifat sombong. Semoga Allah ﷻ melindungi kita dari sifat yang demikian.<\/p>\n<p>Ayyuhal mukminun ibadallah,<\/p>\n<p>Sesungguhnya takwa adalah asas yang harus dimiliki oleh seorang pelajar ilmu agama. takwa dalam setiap ibadah, takwa dalam setiap hal, dan senantiasa mendekatkan diri kepada Allah. karena takwa adalah wasiat untuk orang-orang terdahulu dan orang-orang saat ini.<\/p>\n<p class=\"arab\">\nوَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ\n<\/p>\n<p>“Dan sungguh Kami telah memerintahkan kepada orang-orang yang diberi kitab sebelum kamu dan (juga) kepada kamu; bertakwalah kepada Allah.” (QS:An-Nisaa | Ayat: 131).<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اجْعَلْنَا جَمِيْعاً مِنْ عِبَادِكَ المُتَّقِيْنَ وَمِنْ أَوْلِيَائِكَ المُقَرَّبِيْنَ، وَأَصْلِحْ لَنَا &#8211; إِلَهَنَا &#8211; النِيَّةَ وَالذُّرِّيَّةَ، وَحَمّدنَا العَوَاقِبَ يَا ذَا الجَلَالِ وَالإِكْرَامِ .<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْداً كَثِيْراً طَيِّباً مُبَارَكاً فِيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى، فَإِنَّ تَقْوَى اللهِ جَلَّ وَعَلَا خَيْرَ زَادٍ يُبَلِّغُ إِلَى رِضْوَانِ اللهِ.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا -رَعَاكُمُ اللهُ- أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ، وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ، وَعَلَيْكُمْ بِالْجَمَاعَةِ، فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ.<\/p>\n<p>Ketahuilah wahai kaum muslimin, orang yang cerdas bukanlah orang yang bekerja sebanyak-banyaknya, mencari strategi untuk kebutuhan dunianya, bukan. Orang yang cerdas adalah orang yang menundukkan hawa nafsunya untuk beramal sebagai perbekalan kehidupan yang panjang tanpa akhir. Yakni kehidupan setelah kematian.<\/p>\n<p>Dan orang yang lemah adalah mereka yang tunduk kepada hawa nafsunya. Dan berharap kepada Allah dengan angan-angan saja.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا -رَعَاكُمُ اللهُ- عَلَى إِمَامِ الأَوْلِيَاءِ وَسَيِّدِ الأَتْقِيَاءِ مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ:  إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً [الأحزاب:56]، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِي بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِهُدَاكَ وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ، وَأَعِنْهُ عَلَى طَاعَتِكَ، وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ يَا ذَا الْجَلَالِ وَالإِكْرَامِ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ إِنَّا نَسْأَلُكَ الهُدَى وَالتُّقَى وَالعِفَّةَ وَالغِنَى. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا، وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّوْرِ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّتِنَا مَا أَحْيَيْتَنَا. اَللَّهُمَّ إِنَّا نَسْأَلُكَ عِلْماً نَافِعًا، وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ عِلْمٍ لَا يَنْفَعُ، اَللَّهُمَّ عَلِّمْنَا مَا يَنْفَعُنَا وَانْفَعْنَا بِمَا عَلَمْتَنَا وَزِدْنَا عِلْماً يَا حَيُّ يَا قَيُّوْمُ يَا ذَا الجَلَالِ وَالإِكْرَامِ .<\/p>\n<p class=\"arab\">\nرَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ، اَللَّهُمَّ اغْفِرْ لَنَا ذُنُوْبَنَا كُلَّهُ دِقَّهُ وَجِلَّهُ أَوَّلَهُ وَآخِرَهُ سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا مَا قَدَّمْنَا وَمَا أَخَّرْنَا وَمَا أَسْرَرْنَا وَمَا أَعْلَنَّا وَمَا أَسْرَفْنَا وَمَا أَنْتَ أَعْلَمُ بِهِ مِنَّا، أَنْتَ المُقَدَّمُ وَأَنْتَ المُؤَخِّرُ لَا إِلَهَ إِلَّا أَنْتَ.<\/p>\n<p class=\"arab\">\nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ .<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ الكَرِيْمِ الرَحْمَنِ، خَلَقَ الإِنْسَانَ عَلَّمَهُ البَيَانَ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ عَظِيْمِ المَنِّ وَالجُوْدِ وَالإِحْسَانِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ دَعَا إِلَى طَاعَةِ اللهِ وَحَذَّرَ مِنَ العِصْيَانِ؛ اَللَّهُمَّ صَلِّ وَسَلِّمْ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَوَلِي النَجَابَةِ وَالهُدَى وَالإِيْمَانِ. ثُمَّ أَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3770,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[3],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3769"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3769"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3769\/revisions"}],"predecessor-version":[{"id":3771,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3769\/revisions\/3771"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3770"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3769"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3769"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3769"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}