{"id":3772,"date":"2015-12-26T18:21:51","date_gmt":"2015-12-26T18:21:51","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=3772"},"modified":"2015-12-26T18:21:51","modified_gmt":"2015-12-26T18:21:51","slug":"memandang-wajah-allah-anugerah-terbesar-di-surga","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3772-memandang-wajah-allah-anugerah-terbesar-di-surga.html","title":{"rendered":"Memandang Wajah Allah, Anugerah Terbesar di Surga"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الكَرِيْمِ الرَحْمَنِ، خَلَقَ الإِنْسَانَ عَلَّمَهُ البَيَانَ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ عَظِيْمِ المَنِّ وَالجُوْدِ وَالإِحْسَانِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ دَعَا إِلَى طَاعَةِ اللهِ وَحَذَّرَ مِنَ العِصْيَانِ؛ اَللَّهُمَّ صَلِّ وَسَلِّمْ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَوَلِي النَجَابَةِ وَالهُدَى وَالإِيْمَانِ.<\/p>\n<p class=\"arab\">\nثُمَّ أَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى، فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ، وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنِهِ وَدُنْيَاهُ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Salah satu prinsip dasar Ahlus sunnah wal jamaah yang tercantum dalam kitab-kitab aqidah adalah kewajiban mengimani bahwa kaum Mukminin akan melihat wajah Allah <em>Azza wa Jalla<\/em> yang maha mulia di akhirat nanti. Ini adalah balasan terhadap keimanan dan keyakinan mereka yang benar kepada Allah <em>Azza wa Jalla<\/em> semasa hidup di dunia.<\/p>\n<p>Imam Ahmad bin Hambal <em>rahimahullah<\/em>, salah seorang imam Ahlus sunnah wal jamaah, menegaskan prinsip dasar Ahlus sunnah yang agung ini dalam ucapan beliau <em>rahimahullah<\/em>, “Mengimani akan melihat wajah Allah <em>Azza wa Jalla<\/em> yang maha mulia pada hari kiamat, sebagaimana yang diriwayatkan dari Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> dalam hadits-hadits yang shahih.”<\/p>\n<p>Imam Ismail bin Yahya al-Muzani <em>rahimahullah<\/em> berkata, “Pada hari kimat, para penghuni surga akan melihat (wajah) Rabb mereka. Mereka tidak merasa ragu dan bimbang dalam melihat Allah <em>Azza wa Jalla<\/em>, sehingga wajah-wajah mereka akan ceria dengan kemuliaan dari-Nya dan dengan karunia-Nya mata-mata mereka akan melihat kepada-Nya, dalam kenikmatan yang kekal abadi…”.<\/p>\n<p>Demikian pula imam Abu Ja’far ath-Thahawi <em>rahimahullah<\/em> menegaskan prinsip yang agung ini dengan lebih terperinci dalam ucapannya, “Memandang wajah Allah <em>Azza wa Jalla<\/em> bagi penghuni surga adalah kebenaran, (dengan pandangan) yang tidak menyeluruh dan tanpa menanyakan bagaimana (keadaan yang sebenarnya), sebagaimana yang ditegaskan dalam kitabullah (Alquran) :<\/p>\n<p class=\"arab\">\nوُجُوهٌ يَوْمَئِذٍ نَاضِرَةٌ ﴿٢٢﴾ إِلَىٰ رَبِّهَا نَاظِرَةٌ\n<\/p>\n<p>“Wajah-wajah (orang-orang mu&#8217;min) pada hari itu berseri-seri (indah). Kepada Rabbnyalah mereka melihat.” (al-Qiyamah\/75:22-23).<\/p>\n<p>Penafsiran ayat ini haruslah sebagaimana yang Allah <em>Azza wa Jalla<\/em> kehendaki bukan berdasarkan akal dan hawa nafsu manusia. Dan semua hadits shahih dari Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> yang menjelaskan masalah ini adalah benar seperti yang beliau <em>shallallahu ‘alaihi wa sallam<\/em> sabdakan. Dan maknanya seperti yang beliau <em>shallallahu ‘alaihi wa sallam<\/em> inginkan.<\/p>\n<p>Kita tidak boleh membicarakan masalah ini dengan menyelewengkan arti yang sebenarnya dengan akal kita, serta tidak mereka-reka dengan hawa nafsu kita, karena tidak akan selamat keyakinan seseorang dalam beragama kecuali jika dia tunduk dan patuh kepada Allah <em>Azza wa Jalla<\/em> dan Rasul-Nya <em>shallallahu ‘alaihi wa sallam<\/em>, serta mengembalikan ilmu dalam hal-hal yang kurang jelas baginya kepada orang yang mengetahuinya (para ulama Ahlus sunnah)”.<\/p>\n<p>Ibadallah,<\/p>\n<p>Berikut dalil-dali yang menjadi landasan bahwa orang-orang beriman yang masuk ke surga akan melihat wajah Allah:<\/p>\n<p>Pertama: Allah <em>Azza wa Jalla<\/em>:<\/p>\n<p class=\"arab\">\nوُجُوهٌ يَوْمَئِذٍ نَاضِرَةٌ ﴿٢٢﴾ إِلَىٰ رَبِّهَا نَاظِرَةٌ\n<\/p>\n<p>“Wajah-wajah (orang-orang mu&#8217;min) pada hari itu berseri-seri (indah). Kepada Rabbnyalah mereka melihat.” (al-Qiyamah\/75:22-23).<\/p>\n<p>Ayat yang mulia ini menunjukkan bahwa orang-orang yang beriman akan melihat wajah Allah <em>Azza wa Jalla <\/em>dengan mata mereka di akhirat nanti. Karena dalam ayat ini Allah <em>Subhanahu wa Ta’ala<\/em> menggandengakan kata “melihat” dengan kata depan “ila” yang berarti bahwa penglihatan tersebut berasal dari wajah-wajah mereka. Artinya mereka melihat wajah Allah <em>Azza wa Jalla <\/em>dengan indera penglihatan mereka.<\/p>\n<p>Bahkan firman Allah <em>Azza wa Jalla<\/em> ini menunjukkan bahwa wajah-wajah mereka yang indah dan berseri-seri karena kenikmatan di surga yang mereka rasakan, menjadi semakin indah dengan mereka melihat wajah Allah <em>Azza wa Jalla<\/em>. Dan waktu mereka melihat wajah Allah <em>Subhanahu wa Ta’ala<\/em> adalah sesuai dengan tingkatan surga yang mereka tempati, ada yang melihat-Nya setiap hari di waktu pagi dan petang, dan ada yang melihat-Nya hanya satu kali dalam setiap pekan.<\/p>\n<p>Kedua: Allah <em>Azza wa Jalla<\/em>:<\/p>\n<p class=\"arab\">\nلِلَّذِينَ أَحْسَنُوا الْحُسْنَىٰ وَزِيَادَةٌ ۖ وَلَا يَرْهَقُ وُجُوهَهُمْ قَتَرٌ وَلَا ذِلَّةٌ ۚ أُولَٰئِكَ أَصْحَابُ الْجَنَّةِ ۖ هُمْ فِيهَا خَالِدُونَ\n<\/p>\n<p>“Bagi orang-orang yang berbuat baik, ada pahala yang terbaik (surga) dan tambahannya. Dan muka mereka tidak ditutupi debu hitam dan tidak (pula) kehinaan. Mereka itulah penghuni surga. Mereka kekal di dalamnya.” (Yunus\/10:26).<\/p>\n<p>Kata “tambahan” dalam ayat ini ditafsirkan langsung oleh Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dalam hadits yang shahih, yaitu dengan kenikmatan melihat wajah Allah <em>Azza wa Jalla<\/em>, dan beliau <em>shallallahu ‘alaihi wa sallam<\/em> adalah orang yang paling memahami makna firman Allah <em>Azza wa Jalla<\/em>. Dalam hadits yang shahih dari seorang sahabat yang mulia, Shuhaib bin Sinan <em>radhiyallahu ‘anhu<\/em>, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nإِذَا دَخَلَ أَهْلُ الْجَنَّةِ الْجَنَّةَ قَالَ يَقُولُ اللَّهُ تَبَارَكَ وَتَعَالَى تُرِيدُونَ شَيْئًا أَزِيدُكُمْ فَيَقُولُونَ أَلَمْ تُبَيِّضْ وُجُوهَنَا أَلَمْ تُدْخِلْنَا الْجَنَّةَ وَتُنَجِّنَا مِنْ النَّارِ قَالَ فَيَكْشِفُ الْحِجَابَ فَمَا أُعْطُوا شَيْئًا أَحَبَّ إِلَيْهِمْ مِنْ النَّظَرِ إِلَى رَبِّهِمْ عَزَّ وَجَلَّ حَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ حَدَّثَنَا يَزِيدُ بْنُ هَارُونَ عَنْ حَمَّادِ بْنِ سَلَمَةَ بِهَذَا الْإِسْنَادِ وَزَادَ ثُمَّ تَلَا هَذِهِ الْآيَةَ لِلَّذِينَ أَحْسَنُوا الْحُسْنَى وَزِيَادَةٌ<\/p>\n<p>“Jika penghuni surga telah masuk surga, Allah <em>Subhanahu wa Ta’ala<\/em> berfirman, (yang artinya) “Apakah kalian (wahai penghuni surga) menginginkan sesuatu sebagai tambahan (dari kenikmatan surga)?&#8221; Maka mereka menjawab, &#8220;Bukankah Engkau telah memutihkan wajah-wajah kami? Bukankah Engkau telah memasukkan kami ke dalam surga dan menyelamatkan kami dari (azab) neraka?&#8221; Maka (pada waktu itu) Allah membuka hijab (yang menutupi wajah-Nya Yang Maha Mulia), dan penghuni surga tidak pernah mendapatkan suatu (kenikmatan) yang lebih mereka sukai dari pada melihat (wajah) Allah <em>Azza wa Jalla<\/em>”. Kemudian Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> membaca ayat tersebut di atas. (HR. Muslim).<\/p>\n<p>Dalam hadits ini dengan gamblang, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> menyatakan bahwa kenikmatan melihat wajah Allah <em>Azza wa Jalla<\/em>a dalah kenikmatan paling mulia dan agung serta melebihi kenikmatan lainnya di surga.<\/p>\n<p>Imam Ibnu Katsir <em>rahimahullah<\/em> berkata, ”Kenikmatan yang paling agung dan tinggi, melebihi kenikmatan di surga adalah memandang wajah Allah yang maha mulia. Karena inilah “tambahan” yang paling agung melebihi semua kenikmatan yang Allah berikan kepada para penghuni surga. Mereka berhak mendapatkan kenikmatan tersebut bukan semata-mata karena amal perbuatan mereka, tetapi karena karunia dan rahmat Allah”.<\/p>\n<p>Kenikmatan tertinggi di akhirat ini, yaitu melihat wajah Allah <em>Azza wa Jalla<\/em>, merupakan balasan yang Allah <em>Azza wa Jalla<\/em> berikan kepada orang yang merasakan kenikmatan tertinggi di dunia, yaitu kesempurnaan dan kemanisan iman, kecintaan yang sempurna dan kerinduan untuk bertemu dengan-Nya, serta perasaan tenang dan bahagia ketika mendekatkan diri dan berzikir kepada-Nya. Beliau <em>rahimahullah<\/em> menjelaskan hal ini berdasarkan lafazh doa Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dalam sebuah hadits yang shahih, “Aku meminta kepada-Mu (ya Allah) kenikmatan memandang wajah-Mu (di akhirat nanti) dan aku meminta kepada-Mu kerinduan untuk bertemu dengan-Mu (sewaktu di dunia)…”<\/p>\n<p>Ketiga: Firman Allah <em>Azza wa Jalla<\/em>:<\/p>\n<p class=\"arab\">\nلَهُمْ مَا يَشَاءُونَ فِيهَا وَلَدَيْنَا مَزِيدٌ\n<\/p>\n<p>“Mereka di dalam surga memperoleh apa yang mereka kehendaki; dan pada sisi Kami (ada) tambahannya (yaitu melihat wajah Allah <em>Azza wa Jalla<\/em>).” (Qaf\/50:35)<\/p>\n<p>Keempat: Firman Allah <em>Azza wa Jalla<\/em>:<\/p>\n<p class=\"arab\">\nكَلَّا إِنَّهُمْ عَنْ رَبِّهِمْ يَوْمَئِذٍ لَمَحْجُوبُونَ\n<\/p>\n<p>“Sekali-kali tidak, sesungguhnya mereka (orang-orang kafir) pada hari kiamat benar-benar terhalang dari (melihat) Rabb mereka.” (al-Muthaffifin\/83:15)<\/p>\n<p>Imam asy-Syafi’i <em>rahimahullah<\/em> ketika menafsirkan ayat ini, beliau <em>rahimahullah<\/em> berkata, “Ketika Allah <em>Azza wa Jalla<\/em> menghalangi orang-orang kafir (dari melihat-Nya) karena Dia murka kepada mereka, maka ini menunjukkan bahwa orang-orang yang dicintai-Nya akan melihat-Nya karena Dia ridha.”<\/p>\n<p>Demikian pula dalil-dalil dari hadits-hadits Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> yang menetapkan masalah ini sangat banyak bahkan mencapai derajat mutawatir (diriwayatkan dari banyak jalur sehingga tidak bisa ditolak).<\/p>\n<p>Imam Ibnu Katsir <em>rahimahullah<\/em> berkata, “Keyakinan bahwa orang-orang yang beriman akan melihat wajah Allah <em>Subhanahu wa Ta’ala<\/em> di akhirat nanti telah ditetapkan dalam hadits-hadits yang shahih, dari banyak jalur periwayatan yang mutawatir, menurut para imam ahli hadits, sehingga mustahil untuk ditolak dan diingkari”.<\/p>\n<p>Di antara hadits-hadits tersebut adalah dua hadits yang sudah kami sebutkan di atas. Demikian pula hadits yang diriwayatkan oleh Jarir bin Abdullah bahwa Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda (yang artinya), “Sesungguhnya kalian akan melihat Rabb kalian (Allah <em>Subhanahu wa Ta’ala<\/em> pada hari kiamat nanti) sebagaimana kalian melihat bulan purnama (dengan jelas), dan kalian tidak akan berdesak-desakan dalam waktu melihat-Nya…” (HR. al-Bukhari dan Muslim).<\/p>\n<p>Ibadallah,<\/p>\n<p>Demikian jelas dan gamblang keyakinan dan prinsip dasar Ahlus sunnah wal jamaah ini, tapi bersamaan dengan itu beberapa kelompok sesat yang pemahamannya menyimpang, seperti Jahmiyah dan Mu’tazilah mengingkari keyakinan yang agung ini, dengan syubhat-syubhat (kerancuan) yang mereka sandarkan kepada dalil (argumentasi) dari Alquran dan sunnah Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> , yang mereka selewengkan artinya sesuai dengan hawa nafsu mereka.<\/p>\n<p>Namun, kalau kita renungkan dengan seksama, kita akan dapati bahwa semua dalil (argumentasi) dari Alquran dan sunnah Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> yang mereka gunakan untuk membela kebatilan dan kesesatan mereka, pada hakikatnya justru merupakan dalil untuk menyanggah kebatilan mereka dan bukan untuk mendukungnya.<\/p>\n<p>Di antara sybhat-syubhat mereka tersebut adalah:<\/p>\n<ol>\n<li>Mereka berdalih dengan firman Allah <em>Azza wa Jalla<\/em>:<\/li>\n<\/ol>\n<p class=\"arab\">\nوَلَمَّا جَاءَ مُوسَىٰ لِمِيقَاتِنَا وَكَلَّمَهُ رَبُّهُ قَالَ رَبِّ أَرِنِي أَنْظُرْ إِلَيْكَ ۚ قَالَ لَنْ تَرَانِي وَلَٰكِنِ انْظُرْ إِلَى الْجَبَلِ فَإِنِ اسْتَقَرَّ مَكَانَهُ فَسَوْفَ تَرَانِي ۚ فَلَمَّا تَجَلَّىٰ رَبُّهُ لِلْجَبَلِ جَعَلَهُ دَكًّا وَخَرَّ مُوسَىٰ صَعِقًا ۚ فَلَمَّا أَفَاقَ قَالَ سُبْحَانَكَ تُبْتُ إِلَيْكَ وَأَنَا أَوَّلُ الْمُؤْمِنِينَ\n<\/p>\n<p>Dan tatkala Musa datang untuk (munajat dengan Kami) pada waktu yang telah Kami tentukan dan Rabb telah berfirman (langsung kepadanya), berkatalah Musa, &#8220;Ya Rabbku, nampakkanlah (diri-Mu) kepadaku agar aku dapat melihat-Mu&#8221;. Allah <em>Azza wa Jalla<\/em>berfirman, &#8220;Kamu sekali-kali tak sanggup untuk melihat-Ku, tapi lihatlah ke bukit itu, maka jika ia tetap ditempatnya (seperti sediakala) niscaya kamu dapat melihat-Ku&#8221;. Tatkala Rabbnya menampakkan diri kepada gunung itu, dijadikannya gunung itu hancur luluh dan Musapun jatuh pingsan. Maka setelah Musa sadar kembali, dia berkata, &#8220;Maha Suci Engkau, aku bertaubat kepada Engkau dan aku orang pertama-tama beriman&#8221; (al-A’raf\/7:143)<\/p>\n<p>Mereka mengatakan bahwa dalam ayat ini Allah <em>Azza wa Jalla<\/em> menolak permintaan nabi Musa Alaihissallam untuk melihat-Nya dengan menggunakan kata “lan” yang berarti penafian selama-lamanya, ini menunjukkan bahwa Allah <em>Azza wa Jalla<\/em>tidak akan mungkin bisa dilihat selama-lamanya.<\/p>\n<p>Jawaban Terhadap Syubhat Ini :<\/p>\n<ol>\n<li>Ucapan mereka bahwa kata “lan” berarti penafian selama-lamanya, adalah pengakuan tanpa dalil dan bukti, karena ini bertentangan dengan penjelasan para Ulama ahli bahasa arab.<\/li>\n<\/ol>\n<p>Ibnu Malik, salah seorang Ulama ahli tata bahasa Arab, berkata dalam syairnya :<\/p>\n<p>Barangsiapa yang beranggapan bahwa (kata) “lan” berarti penafian selama-lamanya<\/p>\n<p>Maka tolaklah pendapat ini dan ambillah pendapat selainnya.<\/p>\n<p>Maka makna yang benar dari ayat ini adalah bahwa Allah <em>Azza wa Jalla<\/em> menolak permintaan nabi Musa Alaihissallam tersebut sewaktu di dunia, karena memang tidak ada seorangpun yang bisa melihat-Nya di dunia. Adapun di akhirat nanti maka Allah <em>Azza wa Jalla<\/em> akan memudahkan hal itu bagi orang-orang yang beriman. Sebagaimana hal ini ditunjukkan dalam sabda Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> :<\/p>\n<p class=\"arab\">\nتَعَلَّمُوا أَنَّهُ لَنْ يَرَى أَحَدٌ مِنْكُمْ رَبَّهُ عَزَّ وَجَلَّ حَتَّى يَمُوتَ\n<\/p>\n<p>“Ketahuilah, tidak ada seorangpun di antara kamu yang (bisa) melihat Rabb-nya (Allah) <em>Azza wa Jalla<\/em> sampai dia mati (di akhirat nanti).” (HR. Muslim).<\/p>\n<p>Ketika Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> ditanya oleh Abu Dzar <em>radhiyallahu ‘anhu<\/em>:<\/p>\n<p class=\"arab\">\nهَلْ رَأَيْتَ رَبَّكَ قَالَ نُورٌ أَنَّى أَرَاهُ\n<\/p>\n<p>“Apakah engkau telah melihat Rabb-mu? Beliau <em>shallallahu ‘alaihi wa sallam<\/em> menjawab, “Dia terhalangi dengan hijab cahaya, maka bagaimana aku bisa melihat-Nya ?” (HR. Muslim) .<\/p>\n<p>Oleh karena itulah, Ummul Mukminin Aisyah <em>radhiyallahu ‘anhu<\/em>ma berkata, “Barangsiapa yang menyangka bahwa nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> telah melihat Rabb-nya (Allah <em>Azza wa Jalla<\/em>) maka sungguh dia telah melakukan kedustaan yang besar atas (nama) Allah” (HR. Muslim).<\/p>\n<ol>\n<li>Permintaan nabi Musa Alaihissallam dalam ayat ini untuk melihat Allah <em>Azza wa Jalla<\/em> justru menunjukkan bahwa Allah <em>Azza wa Jalla<\/em> mungkin untuk dilihat. Karena tidak mungkin seorang hamba yang mulia dan shaleh seperti nabi Musa Alaihissallam meminta sesuatu yang mustahil terjadi dan melampaui batas, apalagi dalam hal yang berhubungan dengan hak Allah <em>Azza wa Jalla<\/em>. Karena permintaan sesuatu yang mustahil dan melampaui batas, apalagi dalam hal yang berhubungan dengan hak Allah <em>Azza wa Jalla<\/em> hanya dilakukan oleh orang yang bodoh dan tidak mengenal Rabb-nya. Sementara nabi Musa Alaihissallam terlalu mulia dan agung untuk disifati seperti itu, bahkan beliau Alaihisallam adalah termasuk nabi Allah <em>Azza wa Jalla<\/em> yang mulia dan hamba-Nya yang paling mengenal-Nya.<\/li>\n<\/ol>\n<p>Maka jelaslah bahwa ayat yang mereka jadikan sandaran ini, pada hakikatnya jutru merupakan dalil untuk menyanggah kesesatan mereka dan bukan mendukungnya.<\/p>\n<ol start=\"2\">\n<li>Mereka berdalih dengan firman Allah <em>Azza wa Jalla<\/em>:<\/li>\n<\/ol>\n<p class=\"arab\">\nلَا تُدْرِكُهُ الْأَبْصَارُ وَهُوَ يُدْرِكُ الْأَبْصَارَ ۖ وَهُوَ اللَّطِيفُ الْخَبِيرُ\n<\/p>\n<p>Dia tidak dapat dicapai (diliputi) oleh penglihatan mata, sedang Dia dapat melihat segala penglihatan itu, dan Dialah Yang Maha Halus lagi Maha Mengetahui (al-An’am\/6:103)<\/p>\n<p>Jawaban Atas Syubhat Ini:<\/p>\n<ol>\n<li>Sebagian dari Ulama salaf ada yang menafsirkan ayat ini dengan, “Dia tidak dapat dicapai (diliputi) oleh penglihatan mata di dunia ini, sedangkan di akhirat nanti pandangan mata (orang-orang yang beriman) bisa melihatnya.&#8221;<\/li>\n<li>Dalam ayat ini Allah <em>Azza wa Jalla<\/em> hanya menafikan al-idrak yang berarti al-ihathah (meliputi\/melihat secara keseluruhan), sedangkan melihat tidak sama dengan meliputi, bukankan manusia bisa melihat matahari di siang hari tapi dia tidak bisa mengetahuinya secara keseluruhan?<\/li>\n<li>al-Idrak (meliputi\/melihat secara keseluruhan) artinya lebih khusus (spesifik) dibandingkan dengan kata ar-ru’yah (melihat), maka dengan dinafikannya al-idrak menunjukkan adanya ar-ru’yah (melihat Allah <em>Azza wa Jalla<\/em>), karena penafian sesuatu yang lebih khusus menunjukkan keberadaan sesuatu yang lebih umum.<\/li>\n<\/ol>\n<p>Sekali lagi ini membuktikan bahwa ayat yang mereka jadikan sandaran ini, pada hakikatnya jutru merupakan dalil untuk menyanggah kesesatan mereka dan bukan mendukungnya.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْداً كَثِيْراً طَيِّباً مُبَارَكاً فِيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى، فَإِنَّ تَقْوَى اللهِ جَلَّ وَعَلَا خَيْرَ زَادٍ يُبَلِّغُ إِلَى رِضْوَانِ اللهِ.<\/p>\n<p>Saudaraku, kaum muslimin,<\/p>\n<p>Demikianlah penjelasan ringkas tentang salah satu keyakinan dan prinsip dasar Ahlus sunnah wal jamaah yang agung, melihat wajah Allah <em>Subhanahu wa Ta’ala<\/em>. Dengan memahami dan mengimani masalah ini dengan benar, maka peluang kita untuk mendapatkan anugrah dan kenikmatan tersebut akan semakin besar, dengan rahmat dan karunia-Nya.<\/p>\n<p>Adapun orang-orang yang tidak memahaminya dengan benar, apalagi mengingkarinya, maka mereka sangat terancam untuk terhalangi dari mendapatkan kemuliaan dan anugrah tersebut, minimal akan berkurang kesempurnaannya, na’udzu billahi min dzalik.<\/p>\n<p>Dalam hal ini salah seorang ulama salaf berkata, “Barangsiapa yang mengingkari suatu kemuliaan, maka dia tidak akan mendapatkan kemuliaan tersebut.”<\/p>\n<p>Akhirnya kami berdoa kepada Allah <em>Azza wa Jalla<\/em>dengan doa Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dalam hadits di atas:<\/p>\n<p>Kami meminta kepada-Mu ya Allah kenikmatan memandang wajah-Mu di akhirat nanti. Dan aku meminta kepada-Mu kerinduan untuk bertemu dengan-Mu sewaktu di dunia.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا -رَعَاكُمُ اللهُ- عَلَى إِمَامِ الأَوْلِيَاءِ وَسَيِّدِ الأَتْقِيَاءِ مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ:  إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً [الأحزاب:56]، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِي بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِهُدَاكَ وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ، وَأَعِنْهُ عَلَى طَاعَتِكَ، وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ يَا ذَا الْجَلَالِ وَالإِكْرَامِ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ إِنَّا نَسْأَلُكَ الهُدَى وَالتُّقَى وَالعِفَّةَ وَالغِنَى. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا، وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّوْرِ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّتِنَا مَا أَحْيَيْتَنَا. اَللَّهُمَّ إِنَّا نَسْأَلُكَ عِلْماً نَافِعًا، وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ عِلْمٍ لَا يَنْفَعُ، اَللَّهُمَّ عَلِّمْنَا مَا يَنْفَعُنَا وَانْفَعْنَا بِمَا عَلَمْتَنَا وَزِدْنَا عِلْماً يَا حَيُّ يَا قَيُّوْمُ يَا ذَا الجَلَالِ وَالإِكْرَامِ .<\/p>\n<p class=\"arab\">\nرَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ، اَللَّهُمَّ اغْفِرْ لَنَا ذُنُوْبَنَا كُلَّهُ دِقَّهُ وَجِلَّهُ أَوَّلَهُ وَآخِرَهُ سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا مَا قَدَّمْنَا وَمَا أَخَّرْنَا وَمَا أَسْرَرْنَا وَمَا أَعْلَنَّا وَمَا أَسْرَفْنَا وَمَا أَنْتَ أَعْلَمُ بِهِ مِنَّا، أَنْتَ المُقَدَّمُ وَأَنْتَ المُؤَخِّرُ لَا إِلَهَ إِلَّا أَنْتَ.<\/p>\n<p class=\"arab\">\nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ .<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p>(Diadaptasi dari tulisan Ustadz Abdullah bin Taslim al-Buthoni di majalah As-Sunnah Edisi 09\/Tahun XV\/1433H\/2012M).<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ الكَرِيْمِ الرَحْمَنِ، خَلَقَ الإِنْسَانَ عَلَّمَهُ البَيَانَ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ عَظِيْمِ المَنِّ وَالجُوْدِ وَالإِحْسَانِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ دَعَا إِلَى طَاعَةِ اللهِ وَحَذَّرَ مِنَ العِصْيَانِ؛ اَللَّهُمَّ صَلِّ وَسَلِّمْ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَوَلِي النَجَابَةِ وَالهُدَى وَالإِيْمَانِ. ثُمَّ أَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3773,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3772"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3772"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3772\/revisions"}],"predecessor-version":[{"id":3774,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3772\/revisions\/3774"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3773"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3772"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3772"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3772"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}