{"id":3776,"date":"2016-01-07T03:17:19","date_gmt":"2016-01-07T03:17:19","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=3776"},"modified":"2016-01-07T03:17:19","modified_gmt":"2016-01-07T03:17:19","slug":"beristirahat-dari-dunia-atau-orang-di-dunia-yang-istirahat-darinya","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3776-beristirahat-dari-dunia-atau-orang-di-dunia-yang-istirahat-darinya.html","title":{"rendered":"Beristirahat Dari Dunia atau Orang di Dunia Yang Istirahat Darinya"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ وَلِيِّ المُتَّقِيْنَ، وَهُوَ يَتَوَلىَّ الصَالِحِيْنَ، أَحْمَدُهُ تَبَارَكَ وَتَعَالَى بِمَحَامِدِهِ الَّتِيْ هُوَ لَهَا أَهْلٌ، وَأُثْنِي عَلَيْهِ الخَيْرَ كُلَّهُ لَا أُحْصِي ثَنَاءً عَلَيْهِ هُوَ جَلَّ وَعَلَا كَمَا أَثْنَى عَلَى نَفْسِهِ، أَحْمَدُهُ سُبْحَانَهُ وَتَعَالَى عَلَى نِعَمِهِ المُتَوَالِيَةِ وَآلَائِهِ المُتَتَالِيَةِ وَعَطَايَاهُ اَلَّتِي لَا تُعَدُّ وَلَا تُحْصَى، أَحْمَدُهُ سُبْحَانَهُ وَتَعَالَى عَلَى كُلِّ نِعْمَةٍ أَنْعَمَ بِهَا عَلَيْنَا فِي قَدِيْمٍ أَوْ حَدِيْثٍ أَوْ سِرٍّ أَوْ عَلَانِيَةٍ أَوْ خَاصَةٍ أَوْ عَامَةٍ، لَهُ الْحَمْدُ تَبَارَكَ وَتَعَالَى حَتَّى يَرْضَى وَلَهُ الْحَمْدُ إِذَا رَضِيَ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ إِلَهُ الأَوَّلِيْنَ وَالآخِرِيْنَ وَقُـيُّوْمُ السَّمَاوَاتِ وَالْأَرْضِيْنَ اَلْمَعْبُوْدُ بِحَقٍّ وَلَا مَعْبُوْدَ بِحَقٍّ سِوَاهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ وَمُبَلِّغُ النَّاسِ شَرْعِهِ، مَا تَرَكَ خَيْراً إِلَّا دَلَّ الأُمَّةَ عَلَيْهِ وَلَا شَرّاً إِلَّا حَذَّرَهَا مِنْهُ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالىَ؛ فَإِنَّ فِي تَقْوَى اللهِ جَلَّ وَعَلَا خَلَفاً مِنْ كُلِّ شَيْءٍ، وَلَيْسَ مِنْ تَقْوَى اللهِ خَلْفٌ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya pemimpin yang memimpin orang-orang muslim terbagi menjadi dua tipe:<\/p>\n<p>Pertama: mereka memimpin di wilayah kekuasaan mereka dengan adil, kasih sayang dan kebaikan, menunaikan hak-hak rakyat karena takut kepada Alllah ﷻ.<\/p>\n<p>Kedua: pemimpin yang tidak adil dan memusuhi rakyatnya. Ia seorang yang zalim lagi sombong. Bersikap keras dan berlebih-lebihan. Ia takabur dan pongah. Dan sifat-sifat pemimpin yang jelek lainnya yang jauh dari rasa takut kepada Allah ﷻ.<\/p>\n<p>Pemimpin yang pertama adalah pemimpi yang dicintai. Rakyat menyayanginya dan banyak mendoakannya. Mereka memuji-mujinya. Tipe yang kedua adalah tipe yang dibenci dan rakyat mencela, memusuhi, dan membicarakan keburukannya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Renungkanlah beberapa hadits shahih dari Rasulullah ﷺ berikut ini:<\/p>\n<p>Diriwayatkan oleh Imam Muslim dari Auf bin Malik radhiallahu ‘anhu bahwasanya Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nخِيَارُ أَئِمَّتِكُمْ الَّذِينَ تُحِبُّونَهُمْ وَيُحِبُّونَكُمْ وَيُصَلُّونَ عَلَيْكُمْ وَتُصَلُّونَ عَلَيْهِمْ ، وَشِرَارُ أَئِمَّتِكُمْ الَّذِينَ تُبْغِضُونَهُمْ وَيُبْغِضُونَكُمْ وَتَلْعَنُونَهُمْ وَيَلْعَنُونَكُمْ\n<\/p>\n<p>“Sebaik-baik pemimpin kalian adalah yang kalian mencintai mereka dan mereka pun mencintai kalian. Mereka mendo’akan kalian dan kalian pun mendo’akan mereka. Sejelek-jelek pemimpin kalian adalah yang kalian membenci mereka dan mereka pun membenci kalian, juga kalian melaknat mereka dan mereka pun melaknat kalian.” (HR. Muslim).<\/p>\n<p>Diriwayatkan oleh Imam at-Tirmidzi dari Umar bin al-Khattba radhiallahu ‘anhu, Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nأَلَا أُخْبِرُكُمْ بِخِيَارِ أُمَرَائِكُمْ وَشِرَارِهِمْ ؛ خِيَارُهُمْ الَّذِينَ تُحِبُّونَهُمْ وَيُحِبُّونَكُمْ وَتَدْعُونَ لَهُمْ وَيَدْعُونَ لَكُمْ ، وَشِرَارُ أُمَرَائِكُمْ الَّذِينَ تُبْغِضُونَهُمْ وَيُبْغِضُونَكُمْ وَتَلْعَنُونَهُمْ وَيَلْعَنُونَكُمْ\n<\/p>\n<p>“Maukah kalian aku beritahu pemimpin kalian yang terbaik dan pemimpin kalian yang terburuk? pemimpin yang terbaik adalah mereka yang kalian cintai dan mereka mencintai kalian, kalian mendoakan kebaikan kepada mereka dan mereka mendoakan kebaikan kepada kalian, sedangkan pemimpin kalian yang terburuk adalah mereka yang kalian benci dan merekapun membenci kalian, kalian melaknat mereka dan merekapun melaknat kalian.” (HR. at-Tirmidzi).<\/p>\n<p>Diriwayatkan oleh Imam al-Bukhari dan Muslim dari Abu Qatadah bin Rib’i al-Anshari radhiallahu ‘anhu:<\/p>\n<p class=\"arab\">\nوعَنِ أَبِى قَتَادَةَ بْنِ رِبْعِىٍّ الأَنْصَارِىِّ أَنَّهُ كَانَ يُحَدِّثُ أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مُرَّ عَلَيْهِ بِجِنَازَةٍ فَقَالَ : مُسْتَرِيحٌ ، وَمُسْتَرَاحٌ مِنْهُ . قَالُوا يَا رَسُولَ اللَّهِ مَا الْمُسْتَرِيحُ وَالْمُسْتَرَاحُ مِنْهُ قَالَ: الْعَبْدُ الْمُؤْمِنُ يَسْتَرِيحُ مِنْ نَصَبِ الدُّنْيَا وَأَذَاهَا إِلَى رَحْمَةِ اللَّهِ ، وَالْعَبْدُ الْفَاجِرُ يَسْتَرِيحُ مِنْهُ الْعِبَادُ وَالْبِلاَدُ وَالشَّجَرُ وَالدَّوَابُّ\n<\/p>\n<p>Dari Abu Qatadah bin Rib’i al-Anshari, dia menceritakan bahwa ada jenazah yang (dipikul) melewati Rasulullah ﷺ, maka beliau bersabda, “Orang yang beristirahat, dan orang yang diistirahatkan darinya”. Para sahabat bertanya, “Wahai Rasulullah, apakah (maksud) orang yang beristirahat, dan orang yang diistirahatkan darinya?” Beliau menjawab, “Seorang hamba yang Mukmin beristirahat dari kepayahan dan gangguan dunia menuju rahmat Allah. Sedangkan hamba yang fajir (jahat), maka banyak manusia, bumi, pepohonan, dan binatang, beristirahat darinya”. (HR. Bukhari dan Muslim).<\/p>\n<p>Dari Abu Hurairah radhiallahu ‘anhu, ia berkata:<\/p>\n<p class=\"arab\">\nمُرَّ عَلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِجِنَازَةٍ فَأُثْنِيَ عَلَيْهَا خَيْرًا فِي مَنَاقِبِ الْخَيْرِ فَقَالَ وَجَبَتْ ، ثُمَّ مَرُّوا عَلَيْهِ بِأُخْرَى فَأُثْنِيَ عَلَيْهَا شَرًّا فِي مَنَاقِبِ الشَّرِّ فَقَالَ وَجَبَتْ ؛ إِنَّكُمْ شُهَدَاءُ اللَّهِ فِي الْأَرْضِ\n<\/p>\n<p>“Orang-orang melewati Rasulullah ﷺ dengan membawa seorang jenazah, kemudian mereka memuji jenazah tersebut dengan baik, lalu beliau berkata: &#8220;Telah wajib baginya (surga).&#8221; Kemudian mereka lewat dengan jenazah yang lain. Orang-orang memberikan persaksian akan keburukannya. Lalu beliau berkata: &#8220;Telah wajib baginya (neraka).&#8221; Kemudian beliau berkata: &#8220;Sesungguhnya kalian adalah saksi-saksi Allah di bumi”. (HR. Ibnu Majah).<\/p>\n<p>Ayyuhal mukminun ibadallah,<\/p>\n<p>Inilah tipe-tipe pemimpin. Ada model pemimpin yang ketika ia wafat, orang-orang beriman merasa kehilangan. Sedih dengan kepergiannya. Wafatnya memberi kesan besar dan pengaruh di hati-hati rakyat. Mereka tahu betapa terpujinya akhlak sang pemimpin dan indahnya adab-adabnya. Ia memimpin dengan keadilan. Menunaikan hak dan kewajiban. Mereka juga sadar bahwa setiap manusia tidaklah ada yang sempurna. Namun keistimewaannya lebih kentara. Kebaikannya begitu merata. Terus dikenang dan disyukuri. Rakyat pun berdoa untuknya. Mereka mengenang kebaikan-kebaikannya.<\/p>\n<p>Adapun tipe kedua, kematian dan kehilangan dirinya dianggap sebagai kebebasan dan kesenagan yang luar biasa. Bukan hanya bagi manusia, tpai juga bagi makhluk selain manusia. Sebagaimana sabda Nabi ﷺ,<\/p>\n<p class=\"arab\">\nيَسْتَرِيحُ مِنْهُ الْعِبَادُ وَالْبِلَادُ وَالشَّجَرُ وَالدَّوَابُّ\n<\/p>\n<p>“banyak manusia, bumi, pepohonan, dan binatang, beristirahat darinya.”<\/p>\n<p>Allahu Akbar! Semuanya bergembira dengan kepergian pemimpin yang zalim, fajir, dan semena-mena. Mereka semua beristirahat dari keburukan dan gangguannya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Apabila kita membaca makna-makna hadits dari yang jujur dan benar perkataannya, yakni Rasulullah ﷺ, maka pada hari ini kita melihat apa yang beliau sabdakan ini terjadi. Bahkan mungkin kita alami. Kita melihat pemimpin-pemimpin yang begitu dicintai. Mereka disambut saat masih memegang jabatan. Mereka tetap dihormati ketika telah digantikan. Dan ketika wafat, orang-orang pun merasa kehilangan. Mereka senantiasa mengenang sambal mendoakan.<\/p>\n<p>Tentu seutama-utama contoh dalam kepemimpinan adalah Rasulullah ﷺ. Beliau begitu dicintai dan dihormati. Bahkan seorang non muslim pun memasukkan beliau sebagai tokoh nomor satu yang paling berpengaruh dalam sejarah dunia. Kemudian para khalifah rasyidin; Abu Bakar, Umar, Utsman, dan Ali radhiallahu ‘anhum ajma’in. Mereka adalah pemimpin yang termasuk golongan orang-orang yang beristirahat. Mereka meninggalkan dunia yang melelahkan dan penuh tanggung jawab. Mereka pergi untuk memetik dan memanen jerih payah yang telah mereka usahakan.<\/p>\n<p>Dan ada pula tipe pemimpin yang orang-orang beristirahat dari gangguannya. Manusia, hewan, dan tumbuhan beristirahat dari kezhalimannya. Rakyat beristirahat dari kebijakan-kebijakannya yang mementingkan diri sendiri dan kelompoknya. Rakyat beristirahat dari hiruk pikuk selama kepemimpinannya. Semoga Allah ﷻ melindungi kita dari pemimpin yang demikian. Dan semoga Allah ﷻ memberi taufik kepada pemimpin-pemimpin kita agar tidak menjadi tipe seperti ini.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْداً كَثِيْراً طَيِّباً مُبَارَكاً فِيْهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى { يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا (70) يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا } [الأحزاب:70-71] .<\/p>\n<p>Kaum muslimin ibadallah,<\/p>\n<p>Di masa-masa sekarang ini, kita tengah hidup di masa tipu daya. Media-media dan awaknya tidak takut akan hari hisab saat amal-amal ditampakkan dan diperhitungkan untuk dimintai pertanggung-jawaban. Kesimpang-siuran, isu-isu tidak jelas bertebaran, maka hendaknya kita tidak menyibukkan diri dengan mendengarkan berita apalagi membagikan atau men-share nya di media sosial.<\/p>\n<p>Karena kesimpang-siuran itu, kita khawatir kalau berita tidak benar kemudian kita bagikan. Kehormatan orang dirugikan, lalu kita beberkan. Apa yang akan kita katakana di hadapan Allah ﷻ kelak? Bagaimana kita meluruskan berita bohong yang sudah kita sebarkan? Maka hendaknya kita bertakwa kepada Allah ﷻ dan berhati-hati.<\/p>\n<p>Sibukkan diri Anda dengan mempelajari Alquran bukan koran. Sibukkan diri Anda dengan mengkaji agama kemudian mengamalkannya. Hal ini tidak diragukan, bermanfaat bagi dunia dan akhirat kita. Mengapa kita enggan mengkaji agama, percayalah Allah ﷻ tidak membuat hina orang yang mempelajari agamanya. Jangan dengarkan orang-orang yang mencela. Karena celaan tiada habisnya. Anda berbuat baik atau buruk, pasti ada yang pro dan kontra. Pasti ada yang memuji dan mencela. Jika demikian, maka pilihlah untuk melakukan kebaikan saja.<\/p>\n<p>Ibadallah,<\/p>\n<p>Semoga Allah ﷻ memberi taufik kepada kita, keluarga kita, saudara-saudara kita, dan pemimpin-pemimpin kita, menuju apa yang Allah ﷻ cintai dan ridhai.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا رَعَاكُمُ اللهُ أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ .<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾[الأحزاب:٥٦]، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: ((مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p>Nabi ﷺ bersabda, “Barangsiapa bershalawat satu kali kepadaku, maka Allah akan bershalawat kepadanya 10 kali.”<\/p>\n<p>Perbanyaklah shalawat dan salam kepada Nabi ﷺ di malam Jumat dan siang harinya untuk mendapatkan keutamaan sabda beliau ﷺ ini. Imam asy-Syafi’i mengatakan, “Aku suka bershalawat kepada Nabi ﷺ dalam setiap keadaan. Dan pada malam Jumat dan siang harinya, aku lebih giat lagi.”<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِى بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ وَعَلَيْكَ بِأَعْدَاءِ الدِّيْنَ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُوْرِهِمْ. اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا، اَللَّهُمَّ يَا رَبَّنَا وَيَا مَوْلَانَا وَيَا ذَا الجَلَالِ وَالإِكْرَامِ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَالمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ. اَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ. اَللَّهُمَّ اغْفِرْ لَنَا مَا قَدَّمْنَا وَمَا أَخَّرْنَا، وَمَا أَسْرَرْنَا وَمَا أَعْلَنَّا، وَمَا أَنْتَ أَعْلَمُ بِهِ مِنَّا أَنْتَ المُقَدِّمُ وَأَنَّتَ المُؤَخِّرُ لَا إِلَهَ إِلَّا أَنْتَ، اَللَّهُمَّ اغْفِرْ ذُنُوْبَ المُذْنِبِيْنَ، وَتُبْ عَلَى التَّائِبِيْنَ يَا حَيُّ يَا قَيُّوْمُ يَا ذَا الجَلَالِ وَالإِكْرَامِ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ رَحْمَتَكَ نَرْجُوْ فَلَا تَكِلْنَا إِلَّا إِلَيْكَ لَا إِلَهَ إِلَّا أَنْتَ، لَا إِلَهَ إِلَّا أَنْتَ سُبْحَانَكَ إِنَّا كُنَّا مِنَ الظَّالِمِيْنَ. رَبَّنَا آتِنَا فِي الدُنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ .<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ وَلِيِّ المُتَّقِيْنَ، وَهُوَ يَتَوَلىَّ الصَالِحِيْنَ، أَحْمَدُهُ تَبَارَكَ وَتَعَالَى بِمَحَامِدِهِ الَّتِيْ هُوَ لَهَا أَهْلٌ، وَأُثْنِي عَلَيْهِ الخَيْرَ كُلَّهُ لَا أُحْصِي ثَنَاءً عَلَيْهِ هُوَ جَلَّ وَعَلَا كَمَا أَثْنَى عَلَى نَفْسِهِ، أَحْمَدُهُ سُبْحَانَهُ وَتَعَالَى عَلَى نِعَمِهِ المُتَوَالِيَةِ وَآلَائِهِ المُتَتَالِيَةِ وَعَطَايَاهُ اَلَّتِي لَا تُعَدُّ وَلَا تُحْصَى، أَحْمَدُهُ سُبْحَانَهُ وَتَعَالَى عَلَى كُلِّ نِعْمَةٍ أَنْعَمَ بِهَا عَلَيْنَا [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3777,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[3],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3776"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3776"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3776\/revisions"}],"predecessor-version":[{"id":3778,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3776\/revisions\/3778"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3777"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3776"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3776"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3776"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}