{"id":3779,"date":"2016-01-07T07:30:39","date_gmt":"2016-01-07T07:30:39","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=3779"},"modified":"2016-01-07T07:30:39","modified_gmt":"2016-01-07T07:30:39","slug":"keaguangan-alquran","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3779-keaguangan-alquran.html","title":{"rendered":"Keaguangan Alquran"},"content":{"rendered":"<p><strong>Khotbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ وَلِيِّ المُتَّقِيْنَ، وَهُوَ يَتَوَلىَّ الصَالِحِيْنَ، أَحْمَدُهُ تَبَارَكَ وَتَعَالَى بِمَحَامِدِهِ الَّتِيْ هُوَ لَهَا أَهْلٌ، وَأُثْنِي عَلَيْهِ الخَيْرَ كُلَّهُ لَا أُحْصِي ثَنَاءً عَلَيْهِ هُوَ جَلَّ وَعَلَا كَمَا أَثْنَى عَلَى نَفْسِهِ، أَحْمَدُهُ سُبْحَانَهُ وَتَعَالَى عَلَى نِعَمِهِ المُتَوَالِيَةِ وَآلَائِهِ المُتَتَالِيَةِ وَعَطَايَاهُ اَلَّتِي لَا تُعَدُّ وَلَا تُحْصَى، أَحْمَدُهُ سُبْحَانَهُ وَتَعَالَى عَلَى كُلِّ نِعْمَةٍ أَنْعَمَ بِهَا عَلَيْنَا فِي قَدِيْمٍ أَوْ حَدِيْثٍ أَوْ سِرٍّ أَوْ عَلَانِيَةٍ أَوْ خَاصَةٍ أَوْ عَامَةٍ، لَهُ الْحَمْدُ تَبَارَكَ وَتَعَالَى حَتَّى يَرْضَى وَلَهُ الْحَمْدُ إِذَا رَضِيَ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ إِلَهُ الأَوَّلِيْنَ وَالآخِرِيْنَ وَقُـيُّوْمُ السَّمَاوَاتِ وَالْأَرْضِيْنَ اَلْمَعْبُوْدُ بِحَقٍّ وَلَا مَعْبُوْدَ بِحَقٍّ سِوَاهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ وَمُبَلِّغُ النَّاسِ شَرْعِهِ، مَا تَرَكَ خَيْراً إِلَّا دَلَّ الأُمَّةَ عَلَيْهِ وَلَا شَرّاً إِلَّا حَذَّرَهَا مِنْهُ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالىَ؛ فَإِنَّ فِي تَقْوَى اللهِ جَلَّ وَعَلَا خَلَفاً مِنْ كُلِّ شَيْءٍ، وَلَيْسَ مِنْ تَقْوَى اللهِ خَلْفٌ .<\/p>\n<p>Kaum muslimin!<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> Maha sempurna zat-Nya, nama-nama-Nya, dan sifat-sifat-Nya. Tiada yang setara dan sebanding dengan-Nya. Sifat-sifat-Nya demikian sempurna dan indah yang di antara sifat-Nya adalah berfirman. Allah berfirman kapanpun Dia berkehendak manakala Dia menghendaki dengan apapun yang Dia kehendaki, kalimat-kalimat-Nya tidak terhingga. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman :<\/p>\n<p class=\"arab\">\nقُلْ لَوْ كَانَ الْبَحْرُ مِدَادًا لِكَلِمَاتِ رَبِّي لَنَفِدَ الْبَحْرُ قَبْلَ أَنْ تَنْفَدَ كَلِمَاتُ رَبِّي وَلَوْ جِئْنَا بِمِثْلِهِ مَدَدً [ الكهف\/109]\n<\/p>\n<p>Katakanlah: Sekiranya lautan menjadi tinta untuk [menulis] kalimat-kalimat Tuhanku, sungguh habislah lautan itu sebelum habis [ditulis] kalimat-kalimat Tuhanku, meskipun Kami datangkan tambahan sebanyak itu [pula].&#8221; (Qs Al-Kahfi : 109).<\/p>\n<p>Firman-Nya adalah sebaik-baik perkataan. Keunggulan firman-Nya atas ucapan makhluk bagaikan keunggulan Allah Sang Pencipta atas makhluk ciptaan-Nya. Setiap nabi terangkat keutamaannya manakala Allah berbicara dengannya secara langsung tanpa perantara. Allah berfirman:<\/p>\n<p class=\"arab\">\nتِلْكَ الرُّسُلُ فَضَّلْنَا بَعْضَهُمْ عَلَى بَعْضٍ مِنْهُمْ مَنْ كَلَّمَ اللَّهُ [ البقرة \/ 253 ]\n<\/p>\n<p>“Rasul-rasul itu Kami lebihkan sebagian (dari) mereka atas sebagian yang lain. Di antara mereka ada yang Allah berkata-kata [langsung] dengannya.” (Qs Al-Baqarah : 253).<\/p>\n<p>Karena kebijaksanaan dan kasih sayang Allah kepada manusia, diutuslah oleh-Nya para rasul dari kalangan mereka dan diturunkan kepada mereka kitab-kitabNya. Maka Allah <em>Subhanahu wa Ta’ala<\/em> turunkan kitab Taurat, Injil, Zabur, dan lembaran-lembaran Nabi Ibrahim dan Nabi Musa <em>alaihimassalam<\/em> yang kemudian ditutup-Nya kitab-kitab itu dengan menurunkan Alquran yang agung sebagai kitab yang paling mulia dan paling tinggi derajatnya, untuk membenarkan kitab-kitab yang telah ada sebelumnya serta sebagai pengontrol terhadap kitab-kitab itu dan penghapus serta pengemban amanat dari pada isi kitab-kitab tersebut. Seluruh nabi telah menubuatkan Alquran sebelum diturunkannya. Allah berfirman :<\/p>\n<p class=\"arab\">\nوَإِنَّهُ لَفِي زُبُرِ الْأَوَّلِينَ [ الشعراء\/ 196]\n<\/p>\n<p>“Dan sesungguhnya Alquran itu benar-benar disebut dalam kitab-kitab orang yang dahulu.” (Qs As-Syu’ara : 196).<\/p>\n<p>Ibnu Katsir <em>rahimahullah<\/em> berkata : “Penyebutan dan penyaksian tentang Alquran telah ada pada kitab-kitab umat terdahulu yang dinukil dari para nabi mereka. Nabi Ibrahim dan Nabi Ismail –alaihimas salam- memohon dalam doa agar Allah <em>Subhanahu wa Ta’ala<\/em> mengutus seorang nabi untuk membacakan dan mengajarkan Alquran.<\/p>\n<p class=\"arab\">\nرَبَّنَا وَابْعَثْ فِيهِمْ رَسُولًا مِنْهُمْ يَتْلُو عَلَيْهِمْ آيَاتِكَ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَيُزَكِّيهِمْ إِنَّكَ أَنْتَ الْعَزِيزُ الْحَكِيمُ [ البقرة\/129]\n<\/p>\n<p>“Ya Tuhan kami, utuslah untuk mereka sesorang Rasul dari kalangan mereka, yang akan membacakan kepada mereka ayat-ayat Engkau, dan mengajarkan kepada mereka Al Kitab [Alquran] dan Al-Hikmah [As-Sunnah] serta mensucikan mereka. Sesungguhnya Engkaulah yang Maha Kuasa lagi Maha Bijaksana.” (Qs Al-Baqarah : 129).<\/p>\n<p>Alquran adalah firman Allah, Tuhan semesta alam, Dia berbicara dengan firman itu secara hakiki dengan huruf dan suara, dari Allah-lah firman itu berawal dan kepadaNya pula kembali. Firman itu didengar oleh Malaikat Jibril Al-amin dari Allah dan diturunkannya kepada Nabi Muhammad <em>shallahu ‘alaihi wa sallam<\/em>, lalu beliau sampaikan, maka dengan Alquran beliau memungkasi misi seluruh para rasul dan beliau-pun berjasa besar terhadap umatnya yang tergolong ummiyin (buta aksara saat turunnya). Allah berfirman:<\/p>\n<p class=\"arab\">\nلَقَدْ مَنَّ اللَّهُ عَلَى الْمُؤْمِنِينَ إِذْ بَعَثَ فِيهِمْ رَسُولًا مِنْ أَنْفُسِهِمْ يَتْلُو عَلَيْهِمْ آيَاتِهِ وَيُزَكِّيهِمْ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَإِنْ كَانُوا مِنْ قَبْلُ لَفِي ضَلَالٍ مُبِينٍ [ آل عمران \/ 164]\n<\/p>\n<p>“Sungguh Allah telah memberi karunia kepada orang-orang yang beriman ketika Allah mengutus diantara mereka seorang rasul dari golongan mereka sendiri, yang membacakan kepada mereka ayat-ayat Allah, membersihkan [jiwa] mereka, dan mengajarkan kepada mereka Al Kitab dan Al Hikmah. Dan sesungguhnya sebelum [kedatangan Nabi] itu, mereka adalah benar-benar dalam kesesatan yang nyata.” (Qs Ali Imran : 164).<\/p>\n<p>Alquran turun untuk sebaik-baik umat, dengan bahasa paling unggul dan paling lengkap, turun pada malam paling mulia di tanah yang paling suci. Maka dengan Alquran kita terbebas dari kegelapan menuju ke cahaya terang, dan dari ketidak-tahuan mengarah ke dunia ilmu pengetahuan. Firman Allah :<\/p>\n<p class=\"arab\">\nكِتَابٌ أَنْزَلْنَاهُ إِلَيْكَ لِتُخْرِجَ النَّاسَ مِنَ الظُّلُمَاتِ إِلَى النُّورِ بِإِذْنِ رَبِّهِمْ إِلَى صِرَاطِ الْعَزِيزِ الْحَمِيدِ [ إبراهيم\/1]\n<\/p>\n<p>“Ini adalah Kitab yang Kami turunkan kepadamu supaya kamu mengeluarkan manusia dari gelap gulita kepada cahaya terang benderang dengan izin Tuhan mereka, [yaitu] menuju jalan Tuhan Yang Maha Perkasa lagi Maha Terpuji.” (Qs Ibrahim : 1).<\/p>\n<p>Tidak sah keimanan seseorang kecuali jika dirinya mengimani Alquran secara totalitas dan detail. Firman Allah :<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا آمِنُوا بِاللَّهِ وَرَسُولِهِ وَالْكِتَابِ الَّذِي نَزَّلَ عَلَى رَسُولِهِ [ النساء \/136]\n<\/p>\n<p>“Wahai orang-orang yang beriman, tetaplah beriman kepada Allah dan Rasul-Nya dan kepada kitab yang Allah turunkan kepada Rasul-Nya.” (Qs An-Nisa : 136).<\/p>\n<p>Allah memuji Dzat-Nya sendiri atas penurunan Alquran. Firman Allah :<\/p>\n<p class=\"arab\">\nالْحَمْدُ لِلَّهِ الَّذِي أَنْزَلَ عَلَى عَبْدِهِ الْكِتَابَ وَلَمْ يَجْعَلْ لَهُ عِوَجًا [ الكهف\/1]\n<\/p>\n<p>“Segala puji bagi Allah yang telah menurunkan kepada hamba-Nya Al Kitab (Alquran) dan Dia tidak mengadakan kebengkokan di dalamnya.” (Qs Al-Kahfi :1).<\/p>\n<p>Allah-pun bersumpah dengan Alquran sebagaimana firman-Nya ;<\/p>\n<p class=\"arab\">\nيس ، وَالْقُرْآنِ الْحَكِيمِ [ يس\/1-2]\n<\/p>\n<p>“Yaa siin, Demi Alquran yang penuh hikmah.” (Qs Yasin : 1-2).<\/p>\n<p>Allah-pun bersumpah atas keagungan Alquran:<\/p>\n<p class=\"arab\">\nفَلَا أُقْسِمُ بِمَوَاقِعِ النُّجُومِ ، وَإِنَّهُ لَقَسَمٌ لَوْ تَعْلَمُونَ عَظِيمٌ ، إِنَّهُ لَقُرْآنٌ كَرِيمٌ [ الواقعة \/ 75- 76 &#8211; 77]\n<\/p>\n<p>“Maka Aku bersumpah dengan masa turunnya bagian-bagian Alquran. Sesungguhnya sumpah itu adalah sumpah yang besar kalau kamu mengetahui. Sesungguhnya Alquran ini adalah bacaan yang sangat mulia.” (Qs Al-Qaqi’ah : 75- 76-77).<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> memudahkan Alquran untuk hamba-hambaNya sehingga tidak sulit dan tidak menyusahkan, bisa dihafal oleh orang Arab dan non Arab, pria dan wanita, anak kecil dan orang dewasa, si kaya dan si miskin, bahkan orang yang tuna netra, yang lanjut usia dan yang jompo pun mudah menghafalnya. Firman Allah:<\/p>\n<p class=\"arab\">\nوَلَقَدْ يَسَّرْنَا الْقُرْآنَ لِلذِّكْرِ فَهَلْ مِنْ مُدَّكِرٍ [ القمر \/ 17 ]\n<\/p>\n<p>“Dan sesungguhnya telah Kami mudahkan Alquran untuk pelajaran, maka adakah orang yang mengambil pelajaran.” (Qs Al-Qamar :17).<\/p>\n<p>Sungguh besar derajat Alquran, oleh karenanya Allah menempatkannya paling depan di antara sederetan nikmatNya. Firman Allah :<\/p>\n<p class=\"arab\">\nالرَّحْمَنُ ، عَلَّمَ الْقُرْآنَ [ الرحمن \/ 1-2 ]\n<\/p>\n<p>“Tuhan Yang Maha Pemurah, Yang telah mengajarkan Alquran.” (Qs Ar-Rahman : 1-2).<\/p>\n<p class=\"arab\">\nفِي صُحُفٍ مُكَرَّمَةٍ ، مَرْفُوعَةٍ مُطَهَّرَةٍ ، بِأَيْدِي سَفَرَةٍ ، كِرَامٍ بَرَرَةٍ [ عبس \/ 13 – 16 ]\n<\/p>\n<p>“Alquran, di dalam kitab-kitab yang dimuliakan, yang ditinggikan lagi disucikan, di tangan para penulis (malaikat), yang mulia lagi berbakti.” (Qs Abasa : 13-16).<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> telah menjaganya sebelum (pra) menurunkannya. Firman Allah :<\/p>\n<p class=\"arab\">\nبَلْ هُوَ قُرْآنٌ مَجِيدٌ [ البروج \/ 21 ]\n<\/p>\n<p>“Bahkan yang didustakan mereka itu adalah Alquran yang mulia.” (Qs Al-Buruj : 21).<\/p>\n<p>Allah<em>Subhanahu wa Ta’ala<\/em> melindunginya dari setan-setan saat penurunannya. Firman Allah :<\/p>\n<p class=\"arab\">\nوَمَا تَنَزَّلَتْ بِهِ الشَّيَاطِينُ ، وَمَا يَنْبَغِي لَهُمْ وَمَا يَسْتَطِيعُونَ [ الشعراء \/ 210-211 ]\n<\/p>\n<p>“Alquran itu bukanlah dibawa turun oleh setan-setan. Dan tidaklah patut mereka membawa turun Alquran itu, dan merekapun tidak akan kuasa.” (Qs As-Syu’ara : 210-211).<\/p>\n<p>Alquran tetap terjaga pasca penurunannya. Firman Allah :<\/p>\n<p class=\"arab\">\nإِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ [ الحجر\/9]\n<\/p>\n<p>“Sesungguhnya Kami-lah yang menurunkan Alquran, dan sesungguhnya Kami benar-benar menjaganya.” (Qs Al-Hijr : 9).<\/p>\n<p>Alquran aman dari penambahan dan pengurangan, aman dari pengubahan dan penggantian. Allah menjadikannya petunjuk dan pengingat bagi umat semesta alam, bersifat universal untuk seluruh umat manusia sama dengan keuniversalan misi kerasulan Nabi kita Muhammad –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; bukan spesialis untuk suatu umat tanpa menjangkau umat yang lain. Firman Allah :<\/p>\n<p class=\"arab\">\nإِنْ هُوَ إِلَّا ذِكْرٌ لِلْعَالَمِينَ [ التكوير\/ 27]\n<\/p>\n<p>“Alquran itu tiada lain hanyalah peringatan bagi semesta alam.” (Qs At-Takwir : 27).<\/p>\n<p>Alquran menjadi pelajaran bagi orang yang punya rasa takut, juga menjadi argumen pembungkam terhadap orang yang menyimpang. Allah <em>Subhanahu wa Ta’ala<\/em> men-deskripsikannya dengan beragam sifat dan menggelarinya dengan berbagai sebutan. Maka Alquran merupakan kebenaran mutlak yang tidak ada kebatilan dan keraguan sama sekali di dalamnya. Firman Allah :<\/p>\n<p class=\"arab\">\nبَلْ هُوَ الْحَقُّ مِنْ رَبِّكَ [ السجدة \/ 3]\n<\/p>\n<p>“Sebenarnya Alquran itu adalah kebenaran dari Tuhan-mu.” (Qs As-Sajdah : 3).<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">\nكِتَابٌ أُحْكِمَتْ آيَاتُهُ ثُمَّ فُصِّلَتْ مِنْ لَدُنْ حَكِيمٍ خَبِيرٍ [ هود\/1]\n<\/p>\n<p>“Inilah suatu kitab yang ayat-ayatnya disusun dengan rapi serta dijelaskan secara terperinci, yang diturunkan dari sisi [Allah] Yang Maha Bijaksana lagi Maha Tahu.” (Qs Fushshilat : 1).<\/p>\n<p>Ayat-ayatnya serupa satu dengan yang lain dan saling membenarkan;<\/p>\n<p class=\"arab\">\nكِتَابًا مُتَشَابِهًا مَثَانِيَ [ الزمر \/ 23 ]\n<\/p>\n<p>“Kitab Alquran yang serupa [ayat-ayatnya] lagi berulang-ulang.” (Qs Az-Zumar : 23).<\/p>\n<p>Lurus, tidak bengkok, tidak kontroversial dan tidak pula kontradiksi. Firman Allah :<\/p>\n<p class=\"arab\">\nوَلَوْ كَانَ مِنْ عِنْدِ غَيْرِ اللَّهِ لَوَجَدُوا فِيهِ اخْتِلَافًا كَثِيرًا [ النساء \/ 82 ]\n<\/p>\n<p>“Kalau sekiranya Alquran itu bukan dari sisi Allah, tentulah mereka mendapat pertentangan yang banyak di dalamnya.” (Qs An-Nisa : 82).<\/p>\n<p>Alquran merupakan perkataan yang paling baik dan paling unggul.<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">\nاللَّهُ نَزَّلَ أَحْسَنَ الْحَدِيثِ [ الزمر\/ 23]\n<\/p>\n<p>“Allah telah menurunkan perkataan yang paling baik.” (Qs Az-Zumar : 23).<\/p>\n<p>Imam Nawawi <em>rahimahullah<\/em> berkomentar : Ayat ini mengindikasikan bahwa Alquran merupakan perkataan terbaik dibanding perkataan-perkataan lainnya yang turun dari Allah <em>Subhanahu wa Ta’ala<\/em> maupun yang selain itu.<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> menyifatkan Alquran sebagai sesuatu yang agung :<\/p>\n<p class=\"arab\">\nوَلَقَدْ آتَيْنَاكَ سَبْعًا مِنَ الْمَثَانِي وَالْقُرْآنَ الْعَظِيمَ [ الحجر\/ 87]\n<\/p>\n<p>“Dan sesungguhnya Kami telah berikan kepadamu tujuh ayat yang dibaca berulang-ulang dan Alquran yang agung.” (Qs Al-Hijr : 87).<\/p>\n<p>Allah menetapkan Alquran sebagai perkataan yang memiliki ketinggian jati diri dan kedudukannya. Firman Allah :<\/p>\n<p class=\"arab\">\nوَإِنَّهُ فِي أُمِّ الْكِتَابِ لَدَيْنَا لَعَلِيٌّ حَكِيمٌ [ الزخرف\/ 4]\n<\/p>\n<p>“Dan sesungguhnya Alquran itu dalam induk Al Kitab [Lauh Mahfuzh] di sisi Kami, adalah benar-benar tinggi [kedudukannya] dan amat banyak kandungan hikmahnya.” (Qs Az-Zukhruf : 4).<\/p>\n<p>Sangat jelas redaksi dan maknanya sebagai penjelas tentang segala sesuatu. Firman Allah:<\/p>\n<p class=\"arab\">\nهَذَا بَيَانٌ لِلنَّاسِ وَهُدًى وَمَوْعِظَةٌ لِلْمُتَّقِينَ [ آل عمران\/ 138]\n<\/p>\n<p>“Inilah [Alquran] penerang bagi seluruh umat manusia, dan petunjuk serta pelajaran bagi orang-orang yang bertakwa.” (Qs Ali Imran : 138).<\/p>\n<p>Ibnu Mas’ud <em>radhiyallahu ‘anhu<\/em> berkata : “Allah jelaskan kepada kita dalam Alquran segala ilmu yang mencakup semua aspeknya”.<\/p>\n<p>Alquran penuh kearifan, mengandung lautan hikmah, barangsiapa yang dikaruniai hikmah (kearifan) sungguh dirinya telah mendapat kebaikan yang banyak. Alquran mulia di sisi Allah, kemuliaan yang terkandung di dalamnya sangat tinggi nilainya. Maka dengan kemuliaan Alquran, seseorang menjadi terhormat dan mulia pula dalam pandangan Allah dan sesama makhluk. Firman Allah :<\/p>\n<p class=\"arab\">\nإِنَّهُ لَقُرْآنٌ كَرِيمٌ [ الواقعة \/ 77]\n<\/p>\n<p>“Sesungguhnya Alquran ini adalah bacaan yang sangat mulia.” (Qs Al-Waqiah :77).<\/p>\n<p>Di dalamnya terdapat petunjuk jalan hidup [hidayah] bagi manusia dan jalan keselamatan, kejayaan dan kebahagiaan. Seseorang tidak bisa lepas dari hidayah Alquran. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman kepada seorang hambaNya sebagai manusia paling sempurna dan paling cerdas akal pikirannya :<\/p>\n<p class=\"arab\">\nقُلْ إِنْ ضَلَلْتُ فَإِنَّمَا أَضِلُّ عَلَى نَفْسِي وَإِنِ اهْتَدَيْتُ فَبِمَا يُوحِي إِلَيَّ رَبِّي [ سبأ \/ 50 ]\n<\/p>\n<p>Katakanlah: &#8220;Jika aku sesat maka sesungguhnya aku menyesatkan diriku sendiri; dan jika aku mendapat petunjuk maka itu adalah disebabkan apa yang diwahyukan Tuhanku kepadaku. (Qs Saba : 50).<\/p>\n<p>Orang-orang yang beriman seharusnya manusia yang paling layak mendapatkan hidayah Alquran. Sebab Allah <em>Subhanahu wa Ta’ala<\/em> berfirman :<\/p>\n<p class=\"arab\">\nهُدًى لِلْمُتَّقِينَ [ البقرة\/2]\n<\/p>\n<p>“Alquran ini, petunjuk bagi mereka yang bertakwa.” (Qs Al-Baqarah : 2).<\/p>\n<p>Di samping petunjuk jalan hidup [ hidayah], Alquran juga rahmat. Firman Allah :<\/p>\n<p class=\"arab\">\nهُدًى وَرَحْمَةً لِقَوْمٍ يُؤْمِنُونَ [ الأعراف\/52]\n<\/p>\n<p>“Alquran, menjadi petunjuk dan rahmat bagi orang-orang yang beriman.” (Qs. Al-A’raf : 52).<\/p>\n<p>Terlindunglah dari kesesatan orang yang berpegang kepadanya. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\n( تركت فيكم ما لن تضلوا بعده إن اعتصمتم به. كتاب الله) رواه مسلم\n<\/p>\n<p>“Sungguh telah aku tinggalkan kepada kalian yang jika kalian berpegang teguh kepadanya, niscaya kalian tidak akan tersesat; Kitabullah.” (HR. Muslim).<\/p>\n<p>Sungguh tinggi, agung dan di puncak kemuliaan. Firman Allah :<\/p>\n<p class=\"arab\">\nق وَالْقُرْآنِ الْمَجِيدِ [ ق \/1]\n<\/p>\n<p>“Qaaf, Demi Alquran yang sangat mulia.” (Qs Qaf : 1).<\/p>\n<p>Sebaik-baik peringatan dan setinggi-tinggi zikir. Dengan Alquran akan tercapai keimanan dengan upaya peningkatannya.<\/p>\n<p class=\"arab\">\nتَقْشَعِرُّ مِنْهُ جُلُودُ الَّذِينَ يَخْشَوْنَ رَبَّهُمْ ثُمَّ تَلِينُ جُلُودُهُمْ وَقُلُوبُهُمْ إِلَى ذِكْرِ اللَّهِ [ الزمر\/23]\n<\/p>\n<p>“Karena [Alquran] gemetarlah kulit orang-orang yang takut kepada Tuhannya, kemudian menjadi hening kulit dan hati mereka ketika mengingat Allah.” (Qs. Az-Zumar : 23).<\/p>\n<p>Ibnu Mas’ud <em>radhiyallahu ‘anhu<\/em> pernah membaca surah An-Nisa di hadapan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>, ketika sampai pada ayat :<\/p>\n<p class=\"arab\">\nفَكَيْفَ إِذَا جِئْنَا مِنْ كُلِّ أُمَّةٍ بِشَهِيدٍ وَجِئْنَا بِكَ عَلَى هَؤُلَاءِ شَهِيدًا [ النساء \/ 41]\n<\/p>\n<p>“Maka bagaimanakah [halnya orang kafir nanti] apabila Kami mendatangkan seseorang saksi [rasul] dari tiap-tiap umat dan Kami mendatangkan kamu [Muhammad] sebagai saksi atas mereka itu [sebagai umatmu].” (Qs An-Nisa : 41).<\/p>\n<p>Berkatalah Rasulullah &#8211;<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; kepadanya, “cukup-cukup”. Kata Ibnu Mas’ud : Maka aku menoleh kepada beliau, tiba-tiba air mata telah meleleh membasahi kedua mata beliau”. (HR Bukhari).<\/p>\n<p>Segudang kebaikan dan kemanfaatan serta pintu-pintu keberkahan ada di dalamnya. Firman Allah :<\/p>\n<p class=\"arab\">\nوَهَذَا كِتَابٌ أَنْزَلْنَاهُ مُبَارَكٌ   [ الأنعام \/ 155]\n<\/p>\n<p>“Dan Alquran itu adalah kitab yang Kami turunkan yang diberkati.” (Qs Al-An’am : 15).<\/p>\n<p>Siapapun membacanya, mengamalkannya dan menyebar luaskannya ke segenap penjuru pastilah jaya dan mendapatkan keamanan dan kemakmuran.<\/p>\n<p>Ibnu Katsir <em>rahimahullah<\/em> berkata : Semasa pemerintahan Usman Bin Affan <em>radhiyallahu ‘anhu<\/em> wilayah kekuasaan Islam terbentang luas menjangkau timur jauh dan barat, hal itu berkat pembacaan dan kajian Alquran yang dilakukannya serta upaya-upayanya memotivasi umat untuk menghafalnya.<\/p>\n<p>Alquran adalah cahaya kehidupan yang menyoroti segala urusan dunia dan akhirat; urusan bisnis dan keagamaan. Firman Allah :<\/p>\n<p class=\"arab\">\nقَدْ جَاءَكُمْ مِنَ اللَّهِ نُورٌ وَكِتَابٌ مُبِينٌ [ المائدة\/15]\n<\/p>\n<p>“Sesungguhnya telah datang kepadamu cahaya dari Allah, dan Kitab yang menerangkan.” (Qs Al-Maidah : 15).<\/p>\n<p>Dengan Alquran, jiwa menjadi hidup kembali, karena Alquran memberikan kehidupan kepada siapa saja yang meresponnya. Firman Allah :<\/p>\n<p class=\"arab\">\nاسْتَجِيبُوا لِلَّهِ وَلِلرَّسُولِ إِذَا دَعَاكُمْ لِمَا يُحْيِيكُمْ [ الأنفال\/24]\n<\/p>\n<p>“Penuhilah seruan Allah dan seruan Rasul apabila Rasul menyeru kamu kepada suatu yang memberi kehidupan kepada kamu.” (Qs Al-Anfal : 24).<\/p>\n<p>Qatadah <em>rahimahullah<\/em> berkata : “Itulah hebatnya Alquran ini, di samping memberikan kehidupan, ia juga Allah jadikan sebagai obat penawar bagi segala penyakit fisik. “Seorang lelaki disengat kalajengking, lalu dibacakan Al-Fatihah untuknya, maka sembuhlah dia.” (HR. Bukhari).<\/p>\n<p>Alquran pelindung dari segala kejahatan. Firman Allah :<\/p>\n<p class=\"arab\">\nوَإِذَا قَرَأْتَ الْقُرْآنَ جَعَلْنَا بَيْنَكَ وَبَيْنَ الَّذِينَ لَا يُؤْمِنُونَ بِالْآخِرَةِ حِجَابًا مَسْتُورًا [ الإسراء \/45]\n<\/p>\n<p>“Dan ketika kamu membaca Alquran, Kami adakan antara kamu dan orang-orang yang tidak beriman kepada kehidupan akhirat, suatu dinding yang tertutup.” (Qs Al-Isra : 45).<\/p>\n<p>Membuat kelapangan dan ketegaran hati orang yang membacanya. Firman Allah :<\/p>\n<p class=\"arab\">\nكَذَلِكَ لِنُثَبِّتَ بِهِ فُؤَادَكَ [ الفرقان\/32]\n<\/p>\n<p>“Demikianlah supaya Kami perkuat hatimu dengannya.” (Qs Al-Furqan : 32).<\/p>\n<p>Alquran merupakan petuah sekaligus obat penyembuh bagi penyakit hati, di samping penghias diri bagi pembacanya. Berkat Alquran pula dapat terajut persatuan umat. Firman Allah :<\/p>\n<p class=\"arab\">\nوَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا [ آل عمران \/103]\n<\/p>\n<p>“Dan berpeganglah kamu semuanya kepada tali [agama] Allah, dan janganlah kamu bercerai berai.” (Qs Ali Imran : 103).<\/p>\n<p>Dengan Alquran persengketaan dapat diputuskan. Alquran adalah jalan keselamatan, merupakan kata pemutus yang tegas, tidak ada senda gurau di dalamnya. Sebagai kitab yang kokoh hukumnya, Allah menantang generasi terdahulu dan yang datang kemudian, baik dari kalangan manusia maupun jin. Firman Allah :<\/p>\n<p class=\"arab\">\nقُلْ لَئِنِ اجْتَمَعَتِ الْإِنْسُ وَالْجِنُّ عَلَى أَنْ يَأْتُوا بِمِثْلِ هَذَا الْقُرْآنِ لَا يَأْتُونَ بِمِثْلِهِ وَلَوْ كَانَ بَعْضُهُمْ لِبَعْضٍ ظَهِيرًا [ الإسراء\/88]\n<\/p>\n<p>Katakanlah: &#8220;Sesungguhnya jika manusia dan jin berkumpul untuk membuat yang serupa Alquran ini, niscaya mereka tidak akan dapat membuat yang serupa dengan dia, sekalipun sebagian mereka menjadi pembantu bagi sebagian yang lain”. (Qs Al-Isra : 88).<\/p>\n<p>Tidak ada seorangpun memiliki kemampuan menandingi Alquran. Tiada seorang cerdik cendekiawan yang mendengarnya kecuali mengakui bahwa Alquran adalah firman Allah Tuhan semesta alam. Jin-pun mendengar Alquran, lalu berkata kepada sesamanya, dengarkanlah dengan seksama, lalu usai mendengar mereka kembali kepada kaumnya seraya berkata :<\/p>\n<p class=\"arab\">\nإِنَّا سَمِعْنَا قُرْآنًا عَجَبًا [ الجن\/1]\n<\/p>\n<p>“Sesungguhnya kami telah mendengarkan Alquran yang sangat mengagumkan.” (Qs Al-Jin:1).<\/p>\n<p>Kaum Kristiani Arab ketika mendengar Alquran, spontanitas meneteskan air mata mereka. Alquran dibacakan di hadapan raja Negus (penguasa Ethiopia) sebelum masuk Islam, maka menangislah raja itu.<\/p>\n<p>Jubair Bin Muth’im <em>radhiyallahu anhu<\/em> sewaktu mendengar firman Allah :<\/p>\n<p class=\"arab\">\nأَمْ خُلِقُوا مِنْ غَيْرِ شَيْءٍ أَمْ هُمُ الْخَالِقُونَ ، أَمْ خَلَقُوا السَّمَاوَاتِ وَالْأَرْضَ بَلْ لَا يُوقِنُونَ ، أَمْ عِنْدَهُمْ خَزَائِنُ رَبِّكَ أَمْ هُمُ الْمُصَيْطِرُونَ [ الطور\/ 35-37]\n<\/p>\n<p>“Apakah mereka diciptakan tanpa sesuatupun ataukah mereka yang menciptakan [diri mereka sendiri]Ataukah mereka telah menciptakan langit dan bumi itu?; sebenarnya mereka tidak meyakini [apa yang mereka katakan]. Ataukah di sisi mereka ada perbendaharaan Tuhanmu atau merekakah yang berkuasa.” (Qs At-Thur : 35-37).<\/p>\n<p>Berkatalah ia, “hampir saja hatiku melayang”. Allah <em>Subhanahu wa Ta’ala<\/em> memerintahkan kita melindungi orang yang memohon suaka hingga ia mendengar Alquran. Firman Allah :<\/p>\n<p class=\"arab\">\nوَإِنْ أَحَدٌ مِنَ الْمُشْرِكِينَ اسْتَجَارَكَ فَأَجِرْهُ حَتَّى يَسْمَعَ كَلَامَ اللَّهِ [ التوبة\/6]\n<\/p>\n<p>“Dan jika seorang diantara orang-orang musyrikin itu meminta suaka (perlindungan) kepadamu, maka lindungilah ia supaya ia sempat mendengar firman Allah.” (Qs At-Taubah :6).<\/p>\n<p>Alquran menampung ilmu pengetahuan (sains) yang begitu luas dan memuat pengetahuan kognitif yang demikian bermanfaat. Pengamalnya yang memahami maknanya adalah para penyandang ilmu. Firman Allah :<\/p>\n<p class=\"arab\">\nبَلْ هُوَ آيَاتٌ بَيِّنَاتٌ فِي صُدُورِ الَّذِينَ أُوتُوا الْعِلْمَ [ العنكبوت\/ 49]\n<\/p>\n<p>“Sebenarnya, Alquran itu adalah ayat-ayat yang nyata di dalam dada orang-orang yang diberi ilmu.” (Qs Al-Ankabut : 49).<\/p>\n<p>Pemahaman terletak pada pengetahuan seseorang tentang ayat-ayat Alquran. Pengajar dan pelajar Alquran adalah manusia terbaik. Rasulullah – <em>shallallahu ‘alaihi wa sallam<\/em>&#8211; bersabda :<\/p>\n<p class=\"arab\">\n( خيركم من تعلم القرآن وعلمه ) رواه مسلم\n<\/p>\n<p>“Sebaik-baik orang di antara kalian adalah orang yang belajar Alquran dan mengajarkannya.” (HR. Bukhari).<\/p>\n<p>Berkat ketinggian derajat Alquran, terangkat pula derajat ilmu. Di dalam Alquran terdapat sebaik-baik kisah, perumpamaan yang paling efektif, hikmah yang paling elok. Terdapat berita yang paling akurat dan argumen yang paling kuat. Retorika dan gaya bahasa yang paling indah. Hujah yang membungkam seluruh umat manusia. Terdapat pula kabar gembira sekaligus berita buruk untuk menjadi pelajaran bagi manusia di dunia. Tinggi maknanya, indah susunan bahasanya, moderat metodenya, universal ketentuan hukumnya, adil keputusannya, bijak perintahnya dan larangannya. Penuh karisma, memiliki kekuatan dan pengaruh yang menakjubkan, melumpuhkan lawan hanya dengan beberapa susunan kata semata, menjadi petunjuk yang jelas dengan indikasi-indikasi dalil yang memudahkan, ayat yang cemerlang dan mukjizat yang jelas, tali Allah yang sangat kuat dan jalanNya yang lurus. Siapapun yang mengamalkannya meraih pahala, yang mengadili dengan ketentuan hukumnya akan mencerminkan rasa keadilan, yang berpegang teguh dengannya terlindungi, yang mengikuti ajarannya mendapatkan rahmat kasih sayang.<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">\nفَاتَّبِعُوهُ وَاتَّقُوا لَعَلَّكُمْ تُرْحَمُونَ [ الأنعام\/155]\n<\/p>\n<p>“maka ikutilah dia [ Alquran] dan bertakwalah agar kamu diberi rahmat.” (Qs Al-An’am : 155).<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> menganugerahkan Alquran dan menyempurnakan nikmatNya ini. Firman Allah :<\/p>\n<p class=\"arab\">\nأَوَلَمْ يَكْفِهِمْ أَنَّا أَنْزَلْنَا عَلَيْكَ الْكِتَابَ يُتْلَى عَلَيْهِمْ إِنَّ فِي ذَلِكَ لَرَحْمَةً وَذِكْرَى لِقَوْمٍ يُؤْمِنُونَ [ العنكبوت\/ 51]\n<\/p>\n<p>“Dan apakah tidak cukup bagi mereka bahwasanya Kami telah menurunkan kepadamu Al Kitab [Alquran] sedang dia dibacakan kepada mereka? Sesungguhnya dalam [Alquran] itu terdapat rahmat yang besar dan pelajaran bagi orang-orang yang beriman.” (Qs Al-Ankabut : 51).<\/p>\n<p>Alquran merupakan penghormatan bagi Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dan umatnya. Firman Allah :<\/p>\n<p class=\"arab\">\nوَإِنَّهُ لَذِكْرٌ لَكَ وَلِقَوْمِكَ [ الزخرف\/44]\n<\/p>\n<p>“Dan sesungguhnya Alquran itu benar-benar adalah suatu kemuliaan besar bagimu dan bagi kaummu.” (Qs Az-Zukhruf : 44).<\/p>\n<p>Sekiranya Allah menurunkan Alquran kepada gunung, pastilah gunung itu tak berdaya dan terpecah-pecah karena ketundukkan dan ketaatannya kepada Allah. Firman Allah :<\/p>\n<p class=\"arab\">\nلَوْ أَنْزَلْنَا هَذَا الْقُرْآنَ عَلَى جَبَلٍ لَرَأَيْتَهُ خَاشِعًا مُتَصَدِّعًا مِنْ خَشْيَةِ اللَّهِ [ الحشر \/ 21 ]\n<\/p>\n<p>“Kalau sekiranya Kami turunkan Alquran ini kepada sebuah gunung, pasti kamu akan melihatnya tunduk terpecah belah disebabkan ketakutannya kepada Allah.” (Qs Al-Hasyar : 21)<\/p>\n<p class=\"arab\">\nوَلَوْ أَنَّ قُرْآنًا سُيِّرَتْ بِهِ الْجِبَالُ أَوْ قُطِّعَتْ بِهِ الْأَرْضُ أَوْ كُلِّمَ بِهِ الْمَوْتَى [ الرعد\/31]\n<\/p>\n<p>“Dan sekiranya ada suatu bacaan (kitab suci) yang dengan bacaan itu gunung-gunung dapat digoncangkan atau bumi jadi terbelah atau oleh karenanya orang-orang yang sudah mati dapat berbicara, [tentulah Alquran itulah dia].” (Qs Ar-Ra’d : 21).<\/p>\n<p>Jelaslah tidak ada suatu perkataan atau bacaan yang dapat mengungguli Alquran.<\/p>\n<p>Berpegang teguh dengan Alquran dan mengamalkan isinya merupakan pesan Nabi <em>shallallahu ‘alaihi wa sallam<\/em> kepada umatnya. Abdullah Bin Abi Aufa <em>radhiyallahu ‘anhu<\/em> pernah ditanya tentang pesan Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, maka dia menjawab : “Nabi <em>shallallahu ‘alaihi wa sallam<\/em> berpesan agar berpegang kepada Kitab Allah [Alquran]”. (HR. Bukhari).<\/p>\n<p>Ibnu Hajar <em>rahimahullah<\/em> berkata : “Yang dimaksud dengan pesan Nabi <em>shallallahu ‘alaihi wa sallam<\/em> untuk berpegang teguh kepada Kitab Allah adalah menjaganya secara fisik dan kandungan isinya, yaitu dengan memuliakannya dan merawatnya serta mengamalkan isinya, senantiasa membacanya, mengkajinya dan mengajarkannya”.<\/p>\n<p>Siapapun yang berinteraksi dengan Alquran pasti jaya dan mulia. Para pengemban Alquran disebut “Ahlullah” (keluarga Allah) dan orang-orang dekatNya. Penghafal Alquran terhormat dalam hidupnya dan di alam kuburnya. Faktanya, ketika hidup di dunia, yang berhak menjadi imam shalat adalah orang yang paling indah bacaan Alquran-nya. (HR. Muslim).<\/p>\n<p>Setelah meninggal dunia, terbukti Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> pernah mengumpulkan dua lelaki di antara kaum muslimin yang gugur dalam pertempuran uhud, lalu beliau bertanya : “Manakah di antara mereka yang lebih banyak peduli kepada Alquran ? maka beliau mendahulukannya masuk ke liang lahad”. (HR. Bukhari).<\/p>\n<p>Para pembaca Alquran adalah mereka yang turut hadir dalam majelis diskusi Umar. (HR Bukhari).<\/p>\n<p>Amal kebajikan yang paling agung untuk mendekatkan diri kepada Allah <em>Subhanahu wa Ta’ala<\/em> adalah memperbanyak baca Alquran, menyimak bacaannya dengan merenungkan dan berusaha memahami maknanya. Allah <em>Subhanahu wa Ta’ala<\/em> menyanjung orang yang membaca Alquran dan memuji orang-orang yang mengamalkannya serta menjanjikan akan memenuhi janji-Nya dan meningkatkan balasan kebaikan bagi mereka. Firman Allah :<\/p>\n<p class=\"arab\">\nإِنَّ الَّذِينَ يَتْلُونَ كِتَابَ اللَّهِ وَأَقَامُوا الصَّلَاةَ وَأَنْفَقُوا مِمَّا رَزَقْنَاهُمْ سِرًّا وَعَلَانِيَةً يَرْجُونَ تِجَارَةً لَنْ تَبُورَ ، لِيُوَفِّيَهُمْ أُجُورَهُمْ وَيَزِيدَهُمْ مِنْ فَضْلِهِ . [ فاطر\/29]\n<\/p>\n<p>“Sesungguhnya orang-orang yang selalu membaca kitab Allah dan mendirikan shalat dan menafkahkan sebahagian dari rezeki yang Kami anugerahkan kepada mereka dengan diam-diam dan terang-terangan, mereka itu mengharapkan perniagaan yang tidak akan merugi, agar Allah menyempurnakan kepada mereka pahala mereka dan menambah kepada mereka dari karunia-Nya.” (Qs Fathir : 29-30).<\/p>\n<p>Inilah bisnis yang menguntungkan. Maka “Barangsiapa membaca satu huruf dalam Kitabullah, baginya satu kebaikan, sedangkan satu kebaikan dilipat gandakan menjadi sepuluh kali lipat. Aku tidak katakan Alif Laam Miim hanya satu huruf, tetapi Alif satu huruf, Laam satu huruf dan Miim satu huruf.” (HR. Turmuzi).<\/p>\n<p class=\"arab\">\n&#8221; الْمَاهِرُ بِالْقُرْآنِ مَعَ السَّفَرَةِ الْكِرَامِ الْبَرَرَةِ &#8221; رواه الترمذي\n<\/p>\n<p>“Orang yang lancar membaca Alquran akan bersama malaikat utusan yang mulia lagi berbakti.” (HR. Turmuzi).<\/p>\n<p>Majlis-majlis Alquran adalah tempat-tempat turunnya ketenteraman hati karena di sana rahmat kasih sayang menyelimuti para pengajar dan pelajar Alquran. Dalam konteks ini Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\nما اجتمع قوم في بيت من بيوت الله يتلون كتاب الله ويتدارسونه بينهم إلا نزلت عليهم السكينة ، وغشيتهم الرحمة وحفتهم الملائكة وذكرهم الله فيمن عنده ) رواه أبو داود\n<\/p>\n<p>“Tidaklah suatu kaum berkumpul di rumah-rumah Allah sambil membaca Kitabullah, dan saling mempelajarinya, kecuali akan turun kepada mereka ketenangan, dan mereka tersirami rahmat serta diliputi naungan malaikat. Dan mereka disebut-sebut oleh Allah di kalangan orang-orang yang di sisi-Nya.” (HR. Abu Daud).<\/p>\n<p>Dengan menyimak bacaan Alquran, kucuran rahmat didapat. Firman Allah :<\/p>\n<p class=\"arab\">\nوَإِذَا قُرِئَ الْقُرْآنُ فَاسْتَمِعُوا لَهُ وَأَنْصِتُوا لَعَلَّكُمْ تُرْحَمُونَ [ الأعراف\/204]\n<\/p>\n<p>“Dan apabila dibacakan Alquran, maka dengarkanlah baik-baik, dan perhatikanlah dengan tenang agar kamu mendapat rahmat.” (Qs Al-A’raf : 204).<\/p>\n<p>Alquran merupakan dzikir yang paling besar dan paling lengkap manfaatnya. Persaingan dalam Alquran sangatlah terpuji.<\/p>\n<p class=\"arab\">\n( لاحسد الا في اثنين : رجل آتاه القران فهو يقوم آناء الليل وآناءالنهار , ورجل آتاه الله مالا فهو ينفقه آناء الليل وآناء النهار ) متفق عليه<\/p>\n<p>“Tidak ada iri hati kecuali terhadap dua hal; yaitu orang yang telah Allah beri Alquran (menerima kebenaran dalam Alquran) dan ia membacanya di waktu malam dan di siang hari. Kedua, orang yang Allah memberinya harta kekayaan lalu ia menginfakkannya di waktu malam dan di siang hari.” (Muttafaq alaih).<\/p>\n<p>Memenangkan perolehan kebenaran Alquran lebih baik dari pada harta kekayaan dunia yang fana ini. Rasulullah &#8211; <em>shallallahu ‘alaihi wa sallam<\/em>&#8211; bersabda :<\/p>\n<p class=\"arab\">\n( أَيُّكُمْ يُحِبُّ أَنْ يَغْدُوَ كُلَّ يَوْمٍ إِلَى بُطْحَانَ أَوْ إِلَى الْعَقِيقِ فَيَأْتِىَ مِنْهُ بِنَاقَتَيْنِ كَوْمَاوَيْنِ فِى غَيْرِ إِثْمٍ وَلاَ قَطْعِ رَحِمٍ . فَقُلْنَا يَا رَسُولَ اللَّهِ نُحِبُّ ذَلِكَ . قَالَ : أَفَلاَ يَغْدُو أَحَدُكُمْ إِلَى الْمَسْجِدِ فَيَعْلَمَ أَوْ يَقْرَأَ آيَتَيْنِ مِنْ كِتَابِ اللَّهِ عَزَّ وَجَلَّ خَيْرٌ لَهُ مِنْ نَاقَتَيْنِ وَثَلاَثٌ خَيْرٌ لَهُ مِنْ ثَلاَثٍ وَأَرْبَعٌ خَيْرٌ لَهُ مِنْ أَرْبَعٍ وَمِنْ أَعْدَادِهِنَّ مِنَ الإِبِلِ .) رواه مسلم\n<\/p>\n<p>“Siapakah di antara kalian yang suka berangkat pagi setiap hari ke Bathhan atau ‘Aqiq dan pulangnya membawa dua onta yang besar punuknya tanpa melakukan dosa dan memutuskan tali silaturrahim?” Para sahabat menjawab, “Wahai Rasulullah, kami suka hal itu.” Beliau bersabda: “Tidak adakah salah seorang di antara kamu yang pergi ke masjid, lalu ia belajar atau membaca dua ayat Alquran? Yang sesungguhnya hal itu lebih baik dari pada memperoleh dua ekor onta, tiga ayat lebih baik dari pada tiga ekor onta, empat ayat lebih baik daripada empat ekor onta dan [jika lebih] tentu sesuai jumlah itu pula beberapa ekor onta-nya.” (HR. Muslim).<\/p>\n<p>Alquran akan menjadi hujah pembela bagi pengembannya pada hari kiamat kelak, dan pemberi syafaat yang diterima syafaatnya di sisi Tuhan semesta alam. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\n( اقْرَءُوا الْقُرْآنَ فَإِنَّهُ يَأْتِى يَوْمَ الْقِيَامَةِ شَفِيعًا لصَاحِبِه ) رواه أحمد\n<\/p>\n<p>“Bacalah oleh kalian Alquran. Karena ia akan datang pada Hari Kiamat kelak sebagai pemberi syafa’at bagi orang-orang yang rajin membacanya.” (HR. Ahmad).<\/p>\n<p>Para pengemban Alquran yang mengamalkan kandungannya menempati derajat tertinggi di surga na’im.<\/p>\n<p class=\"arab\">\n(يُقَالُ لِصَاحِبِ الْقُرْآنِ اقْرَأْ وَارْتَقِ وَرَتِّلْ كَمَا كُنْتَ تُرَتِّلُ فِى الدُّنْيَا فَإِنَّ مَنْزِلَكَ عِنْدَ آخِرِ آيَةٍ تَقْرَؤُهَا ) رواه أبو داود\n<\/p>\n<p>“Dikatakan kepada orang yang membaca dan menghafalkan Alquran : ‘Bacalah dan tingkatkanlah serta tartilkan-lah sebagaimana engkau di dunia mentartilkannya. Karena kedudukanmu adalah pada akhir ayat yang engkau baca.” (HR. Abu Daud).<\/p>\n<p>Kaum muslimin !<\/p>\n<p>Alquran akan menjadi hujah pembelaan antara Allah dan makhlukNya, suatu kemuliaan dan kebanggaan bagi kaum muslimin, kemajuan dan kebesaran generasi, pengaman dan keberkahan bagi masyarakat. Di dalamnya terdapat kebahagiaan dan keluhuran serta keridhaan Allah Tuhan semesta alam. Maka sepantasnyalah seorang muslim mengharumkan mulutnya, hatinya, tempat tinggalnya, tempat sujudnya, waktunya melalui bacaan Alquran serta perenungannya dan penghayatannya. Demikian pula dengan mengekspresikan rasa senang, pengagungan dan kepasrahan terhadap kandungannya. Tidak menelantarkannya dan tidak pula menentangnya.<\/p>\n<p>Aku berlindung kepada Allah dari godaan setan yang terkutuk<\/p>\n<p class=\"arab\">\nمَنْ كَانَ يُرِيدُ الْعِزَّةَ فَلِلَّهِ الْعِزَّةُ جَمِيعًا إِلَيْهِ يَصْعَدُ الْكَلِمُ الطَّيِّبُ وَالْعَمَلُ الصَّالِحُ يَرْفَعُهُ وَالَّذِينَ يَمْكُرُونَ السَّيِّئَاتِ لَهُمْ عَذَابٌ شَدِيدٌ وَمَكْرُ أُولَئِكَ هُوَ يَبُورُ [ فاطر\/10]\n<\/p>\n<p>“Barangsiapa yang menghendaki kemuliaan, maka bagi Allah-lah kemuliaan itu semuanya. Kepada-Nya-lah naik perkataan-perkataan yang baik dan amal yang saleh dinaikkan-Nya. Dan orang-orang yang merencanakan kejahatan bagi mereka azab yang keras. Dan rencana jahat mereka akan hancur.” (Qs Fathir : 10).<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْداً كَثِيْراً طَيِّباً مُبَارَكاً فِيْهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى<\/p>\n<p>Kaum muslimin !<\/p>\n<p>Barangsiapa yang mengikuti Alquran pasti menggapai petunjuknya, dan barangsiapa yang berpaling darinya akan tetap dalam keterpurukan dan kehinaan. Allah berfirman :<\/p>\n<p class=\"arab\">\nفَمَنِ اتَّبَعَ هُدَايَ فَلَا يَضِلُّ وَلَا يَشْقَى ، وَمَنْ أَعْرَضَ عَنْ ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنْكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَى [ طه \/ 123-124]\n<\/p>\n<p>“Lalu barangsiapa yang mengikut petunjuk-Ku, ia tidak akan sesat dan tidak akan celaka. Dan barangsiapa berpaling dari peringatan-Ku, maka sesungguhnya baginya penghidupan yang sempit, dan Kami akan menghimpunkannya pada hari kiamat dalam keadaan buta.” (Qs Thaha : 123-124).<\/p>\n<p>Tidak ada jalan lain untuk mendapatkan hidayah kecuali melalui petunjuk Alquran. Siapapun orangnya yang terhalang hatinya untuk memperoleh petunjuk Alquran, tidaklah berguna baginya petunjuk manapun di luar Alquran. Allah berfirman :<\/p>\n<p class=\"arab\">\nفَبِأَيِّ حَدِيثٍ بَعْدَ اللَّهِ وَآيَاتِهِ يُؤْمِنُونَ [ الجاثية \/ 6 ]\n<\/p>\n<p>“maka dengan perkataan manakah lagi mereka akan beriman sesudah firman Allah (Alquran) dan keterangan-keterangan-Nya?” (Qs Al-Jatsiyah : 6).<\/p>\n<p>Jika Alquran meninggikan derajat seseorang yang mengembannya, maka iapun merendahkan harga diri orang yang memusuhinya. Rasulullah &#8211; <em>shallallahu ‘alaihi wa sallam<\/em>&#8211;<\/p>\n<p class=\"arab\">\n( إِنَّ اللهَ يَرْفَعُ بِهَذَا الْكِتَابِ أَقْوَامًا، وَيَضَعُ بِهِ آخَرِينَ ) . رواه مسلم .\n<\/p>\n<p>“Sesungguhnya Allah memuliakan suatu kaum dengan kitab ini (Alquran) dan menghinakan kaum yang lain.” (HR. Muslim).<\/p>\n<p>Firman Allah <em>Subhanahu wa Ta’ala<\/em> sungguh mulia. Barangsiapa yang mengingkarinya meskipun hanya satu huruf atau melecehkannya, kafirlah ia. Allah berfirman :<\/p>\n<p class=\"arab\">\n( قُلْ أَبِاللَّهِ وَآيَاتِهِ وَرَسُولِهِ كُنْتُمْ تَسْتَهْزِئُونَ ، لَا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إِيمَانِكُمْ ) [ التوبة \/ 65 ]\n<\/p>\n<p>Katakanlah: &#8220;Apakah dengan Allah, ayat-ayat-Nya dan Rasul-Nya kamu selalu mengejek?. Tidak usah kamu minta maaf, karena kamu telah kafir sesudah beriman.” (Qs At-Taubah : 65-66).<\/p>\n<p>Tidak ada seorangpun yang berani menghinakan kitab Allah atau merendahkan para pengemban kitab Allah melainkan Allah pasti menghinakannya dan merendahkannya.<\/p>\n<p>Maka sudah sepantasnyalah seorang muslim melakukan pembelaan terhadap kitabullah dengan perasaan bangga agar dapat meraih ketinggian derajat di surga.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا رَعَاكُمُ اللهُ أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ .<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾[الأحزاب:٥٦]، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: ((مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِى بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ وَعَلَيْكَ بِأَعْدَاءِ الدِّيْنَ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُوْرِهِمْ. اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا، اَللَّهُمَّ يَا رَبَّنَا وَيَا مَوْلَانَا وَيَا ذَا الجَلَالِ وَالإِكْرَامِ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَالمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ. اَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ. اَللَّهُمَّ اغْفِرْ لَنَا مَا قَدَّمْنَا وَمَا أَخَّرْنَا، وَمَا أَسْرَرْنَا وَمَا أَعْلَنَّا، وَمَا أَنْتَ أَعْلَمُ بِهِ مِنَّا أَنْتَ المُقَدِّمُ وَأَنَّتَ المُؤَخِّرُ لَا إِلَهَ إِلَّا أَنْتَ، اَللَّهُمَّ اغْفِرْ ذُنُوْبَ المُذْنِبِيْنَ، وَتُبْ عَلَى التَّائِبِيْنَ يَا حَيُّ يَا قَيُّوْمُ يَا ذَا الجَلَالِ وَالإِكْرَامِ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ رَحْمَتَكَ نَرْجُوْ فَلَا تَكِلْنَا إِلَّا إِلَيْكَ لَا إِلَهَ إِلَّا أَنْتَ، لَا إِلَهَ إِلَّا أَنْتَ سُبْحَانَكَ إِنَّا كُنَّا مِنَ الظَّالِمِيْنَ. رَبَّنَا آتِنَا فِي الدُنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ .<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syekh Dr. Abdul-Muhsin Bin Qasim Al-Qasim<br \/>\nPenerjemah: Usman Hatim<br \/>\nwww.Firanda.com<\/p>\n<p><strong>Diposting ulang oleh www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khotbah Pertama: اَلْحَمْدُ لِلَّهِ وَلِيِّ المُتَّقِيْنَ، وَهُوَ يَتَوَلىَّ الصَالِحِيْنَ، أَحْمَدُهُ تَبَارَكَ وَتَعَالَى بِمَحَامِدِهِ الَّتِيْ هُوَ لَهَا أَهْلٌ، وَأُثْنِي عَلَيْهِ الخَيْرَ كُلَّهُ لَا أُحْصِي ثَنَاءً عَلَيْهِ هُوَ جَلَّ وَعَلَا كَمَا أَثْنَى عَلَى نَفْسِهِ، أَحْمَدُهُ سُبْحَانَهُ وَتَعَالَى عَلَى نِعَمِهِ المُتَوَالِيَةِ وَآلَائِهِ المُتَتَالِيَةِ وَعَطَايَاهُ اَلَّتِي لَا تُعَدُّ وَلَا تُحْصَى، أَحْمَدُهُ سُبْحَانَهُ وَتَعَالَى عَلَى كُلِّ نِعْمَةٍ أَنْعَمَ بِهَا عَلَيْنَا [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3780,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3779"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3779"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3779\/revisions"}],"predecessor-version":[{"id":3781,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3779\/revisions\/3781"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3780"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3779"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3779"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3779"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}