{"id":3785,"date":"2016-01-10T01:46:35","date_gmt":"2016-01-10T01:46:35","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=3785"},"modified":"2016-01-10T01:46:35","modified_gmt":"2016-01-10T01:46:35","slug":"mensyukuri-nikmat-musim-hujan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3785-mensyukuri-nikmat-musim-hujan.html","title":{"rendered":"Mensyukuri Nikmat Musim Hujan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، أَحْمَدُهُ وَأَشْكُرُهُ وَأَسْتَعِيْنُهُ وَأَسْتَغْفِرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، فِي رُبُوْبِيَتِهِ وَإِلَهِيَتِهِ وَأَسْمَائِهِ وَصِفَاتِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Ibadallah,<\/p>\n<p>Bersyukurlah kepada Allah atas nikmat dan kebaikan-Nya yang tiada hendtinya. Kenikmatan yang terus datang kepada kita. Ucapkanlah syukur pada setiap nikmat tersebut. Kita telah kedatangan musim hujan yang kita nanti-nantikan. Hari ini, Alhamdulillah, sudah Allah beri jalan keluar terhadap permasalahan kekeringan bahkan kebarakaran alam yang kita rasakan. Dia menghilangkan musibah kepada kita dengan menurunkan hukan. Bersyukurlah kepadanya atas nikmat ini. Puji dan agungkan Dia. Meminta tolong dan mohonlah ampun kepada-Nya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya Allah menurunkan hujan kepada makhluknya adalah sebagai tanda kebesaran-Nya dan pelajaran untuk para makhluk. Allah ﷻ mengirimkan angin, mengumpulkan awan, kemudian memperjalankan awan tersebut dengan angin, dan menghujani bagian bumi yang Dia kehendaki. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَأَرْسَلْنَا الرِّيَاحَ لَوَاقِحَ فَأَنْزَلْنَا مِنَ السَّمَاءِ مَاءً فَأَسْقَيْنَاكُمُوهُ وَمَا أَنْتُمْ لَهُ بِخَازِنِينَ\n<\/p>\n<p>“Dan Kami telah meniupkan angin untuk mengawinkan (tumbuh-tumbuhan) dan Kami turunkan hujan dari langit, lalu Kami beri minum kamu dengan air itu, dan sekali-kali bukanlah kamu yang menyimpannya.” (QS:Al-Hijr | Ayat: 22).<\/p>\n<p>Setelah itu, awan berhenti menumpahkan air sesuai dengan kadar yang telah Allah ﷻ tetapkan. Ada bumi yang terkena curahan hujannya da nada pula yang tidak. Ada masyarakat yang basah terhujani, dan ada pula yang tidak. Semua itu memiliki hikmah yang besar.<\/p>\n<p>Dan cara Allah ﷻ menurunkan air hujan dari langit pun luar biasa. Ia jadikan dalam bentuk tetesan-tetesan yang banyak yang rata. Bukan seperti air mancur yang keras hantamannya dan sempit cakupannya. Dengan hujan seperti yang kita saksikan ini, basah di bumi menyebar. Yang demikian telah Allah ﷻ perintahkan dan takdirkan.<\/p>\n<p class=\"arab\">\nوَإِنْ مِنْ شَيْءٍ إِلَّا عِنْدَنَا خَزَائِنُهُ وَمَا نُنَزِّلُهُ إِلَّا بِقَدَرٍ مَعْلُومٍ\n<\/p>\n<p>“Dan tidak ada sesuatupun melainkan pada sisi Kami-lah khazanahnya; dan Kami tidak menurunkannya melainkan dengan ukuran yang tertentu.” (QS:Al-Hijr | Ayat: 21).<\/p>\n<p>Semua ini memiliki hikmah dan pelajaran bagi siapa yang ingin merenungkan.<\/p>\n<p>Di dalam air hujan, Allah ﷻ jadikan kandungan-kadungan tertentu yang dapat menumbuhkan tanaman, menghilangkan kekeringan, dan rasa dahaga. Ini adalah bentuk kasih sayang Allah ﷻ kepada hamba-hamba-Nya.<\/p>\n<p class=\"arab\">\nأَفَرَأَيْتُمْ الْمَاءَ الَّذِي تَشْرَبُونَ* أَأَنْتُمْ أَنْزَلْتُمُوهُ مِنَ الْمُزْنِ أَمْ نَحْنُ الْمُنْزِلُونَ * لَوْ نَشَاءُ جَعَلْنَاهُ أُجَاجاً فَلَوْلا تَشْكُرُون\n<\/p>\n<p>“Maka terangkanlah kepadaku tentang air yang kamu minum. Kamukah yang menurunkannya atau Kamikah yang menurunkannya? Kalau Kami kehendaki, niscaya Kami jadikan dia asin, maka mengapakah kamu tidak bersyukur?” (QS:Al-Waaqi&#8217;ah | Ayat: 68).<\/p>\n<p>Kalau Allah ﷻ berkehendak, Dia mampu menjadikan air hujan ini asin, tidak bisa diminum dan tidak pula menumbuhkan tanaman. Namun Allah ﷻ jadikan rasa dan sifat air hujan sebagaimana yang kita rasakan. Sehingga tumbuhan tumbuh dan bermanfaat. Kemudian air hujan itu Allah simpan di bumi yang bisa dimanfaatkan manusia di masa mendatang.<\/p>\n<p>Ini semua nikmat dan kasih sayang Allah ﷻ kepada kita. Hendaknya kita merenungkannya. Jika Dia menghendaki, Dia tahan hujan dari kita. Renungkanlah, Dia menurunkannya kepada siapa yang Dia kehendaki. Renungkanlah bagaimana cara Dia menurunkannya. Dia memperjalankan hujan tersebut di atas bumi, kemudian menurunkannya di tempat yang Dia kehendaki dan tidak menurunkannya di tempat yang juga Dia kehendaki.<\/p>\n<p>Kesempurnaan dalam pengaturan hujan tersebut hendaknya membuat kita sadar dan merasakan betapa agung dan hebatnya kekuasaan Allah ﷻ. Agung dan besar kasih sayangnya kepada para hamba-Nya. Tujuannya agar manusia mewujudkan peribadatan hanya kepada Dia. Tidak menyembah kepada selain-Nya. Karena Dialah Tuhan Yang Maha Kuasa.<\/p>\n<p>Ibadallah,<\/p>\n<p>Lalu, muncul orang-orang yang mengingkari nikmat ini. Mereka menisbatkannya bukan kepada Allah ﷻ yang menciptakan dan memberikan nikmat tersebut. Mereka menisbatkan hujan kepada selain Allah, yakni kepada bintang-bintang, cuaca, dan gejala alam atau musim. Dan perkataan-perkataan lain yang jauh dari nilai-nilai keimanan. Allah menyifati mereka dengan firman-Nya,<\/p>\n<p class=\"arab\">\nأَفَبِهَذَا الْحَدِيثِ أَنْتُمْ مُدْهِنُونَ* وَتَجْعَلُونَ رِزْقَكُمْ أَنَّكُمْ تُكَذِّبُونَ\n<\/p>\n<p>“Maka apakah kamu menganggap remeh saja Al-Quran ini? Kamu mengganti rezeki (yang Allah berikan) dengan mendustakan Allah.” (QS:Al-Waaqi&#8217;ah | Ayat: 82-83).<\/p>\n<p>Mereka menisbatkan hujan bukan kepada penciptanya tetapi kepada gejala alam. Padahal hujan adalah dari kebijaksanaan Allah dan kekuasaan-Nya. Dialah yang menurunkannya dan menahannya jika Dia menghendaki.<\/p>\n<p>Hujan tidak disandarkan dengan kemampuan teknologi dan kondisi geografis. Betapa banyak negara-negara maju namun curah hujan rendah. Dan kita saksikan pula negara-negara tropis namun mengalami kekeringan.<\/p>\n<p class=\"arab\">\nوَلَقَدْ صَرَّفْنَاهُ بَيْنَهُمْ لِيَذَّكَّرُوا فَأَبَىٰ أَكْثَرُ النَّاسِ إِلَّا كُفُورًا\n<\/p>\n<p>“Dan sesungguhnya Kami telah mempergilirkan hujan itu diantara manusia supaya mereka mengambil pelajaran (dari padanya); maka kebanyakan manusia itu tidak mau kecuali mengingkari (nikmat).” (QS:Al-Furqaan | Ayat: 50).<\/p>\n<p>Apa yang mereka lakukan sama seperti yang dilakukan orang-orang kafir Quraisy, mereka menisbatkan hujan kepada bintang-bintang. Dan Nabi ﷺ telah memperingatkan mereka dengan peringatan yang keras. Beliau ﷺ bersabda kepada para sahabatnya selepas shalat subuh ketika melihat bekas-bekas langit malam, atau melihat bekas hujan yang turun semalam,<\/p>\n<p class=\"arab\">\nعَنْ زَيْدِ بْنِ خَالِدٍ الْجُهَنِيِّ رضي الله عنه أَنَّهُ قَالَ صَلَّى لَنَا رَسُولُ اللَّهِ صلّى الله عليه وسلّم صَلَاةَ الصُّبْحِ بِالْحُدَيْبِيَةِ عَلَى إِثْرِ سَمَاءٍ كَانَتْ مِنْ اللَّيْلَةِ فَلَمَّا انْصَرَفَ أَقْبَلَ عَلَى النَّاسِ فَقَالَ: (هَلْ تَدْرُونَ مَاذَا قَالَ رَبُّكُمْ؟) قَالُوا: اللَّهُ وَرَسُولُهُ أَعْلَمُ. قَالَ: أَصْبَحَ مِنْ عِبَادِي مُؤْمِنٌ بِي وَكَافِرٌ، فَأَمَّا مَنْ قَالَ مُطِرْنَا بِفَضْلِ اللَّهِ وَرَحْمَتِهِ فَذَلِكَ مُؤْمِنٌ بِي وَكَافِرٌ بِالْكَوْكَبِ وَأَمَّا مَنْ قَالَ بِنَوْءِ كَذَا وَكَذَا فَذَلِكَ كَافِرٌ بِي وَمُؤْمِنٌ بِالْكَوْكَبِ. متفق عليه<\/p>\n<p>“Dari sahabat Zaid bin Khalid al-Juhani radhiallahu ‘anhu ia menuturkan, ‘Rasulullah ﷺ mengimami kami shalat subuh di Hudaibiyyah dalam keadaan masih basah akibat hujan tadi malam. Seusai shalat, beliau menghadap kepada para sahabatnya, lalu berkata, ‘Tahukah kalian apa yang difirmankan oleh Tuhan kalian?’ Mereka menjawab, ‘Allah dan rasul-Nya yang lebih mengetahui.’ Beliau bersabda, ‘Allah berfirman, ‘Ada sebagian dari hamba-Ku yang beriman kepada-Ku dan kafir. Adapun orang yang berkata, ‘Kita telah dihujani atas karunia dan rahmat Allah, maka itulah orang yang beriman kepada-Ku dan kufur dengan bintang.’ Dan orang yang berkata, ‘Kita dihujani atas pengaruh bintang ini dan itu, maka itulah orang yang kufur dengan-Ku dan beriman dengan bintang’.” (Muttafaqun ‘alaih).<\/p>\n<p class=\"arab\">\nقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ* الرَّحْمَنِ الرَّحِيمِ* مَالِكِ يَوْمِ الدِّينِ)، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ مُخْلِصِيْنَ لَهُ الدِّيْنَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ الصَادِقُ الأَمِيْنُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ، سَلَّمَ تَسْلِيْماً كَثِيْرًا إِلَى يَوْمِ الدِّيْنَ،<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأيَّها النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Ketika terlihat awan mendung di Kota Madinah, raut wajah Rasulullah ﷺ berubah. Beliau tampak gelisah, keluar dan masuk rumah. Beliau takut kalau awan itu adalah awan yang membawa adzab. Sebagaimana adzab yang menimpa Kaum ‘Ad. Dan ketika hujan sudah turun barulah beliau tampak bahagia. Saat hujan turun, beliau ﷺ berdoa,<\/p>\n<p class=\"arab\">\nمُطِرْنَا بِفَضْلِ اللَّهِ وَرَحْمَتِهِ\n<\/p>\n<p>“Kita diberi hujan karena karunia dan rahmat Allah.”<\/p>\n<p class=\"arab\">\nاللَّهُمَّ صَيِّباً نَافِعاً\n<\/p>\n<p>“Ya Allah jadikanlah hujan ini sebagi hujan yang bermanfaat.”<\/p>\n<p>Dan apabila hujan turun dengan lebat, dan khawatir menimbulkan bahaya, maka Rasulullah ﷺ membaca doa,<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ حَوَالَيْنَا وَلاَ عَلَيْنَا، اَللَّهُمَّ عَلَى اْلآكَامِ وَالظِّرَابِ، وَبُطُوْنِ اْلأَوْدِيَةِ وَمَنَابِتِ الشَّجَرِ\n<\/p>\n<p>“Ya Allah, Hujanilah di sekitar kami, bukan untuk merusak kami. Ya, Allah, Berilah hujan ke daratan tinggi, beberapa anak bukit, perut lembah, dan beberapa tanah yang menumbuhkan pepohonan.” (HR. al-Bukhari).<\/p>\n<p>Inilah petunjuk Nabi ﷺ yang patut kita teladani.<\/p>\n<p>Mari kita ambil pelajaran dari peristiwa hujan ini. Semoga menambah rasa takut kepada Allah ﷻ. Saat awan telah menebal, hendaknya kita berdoa kepada Allah ﷻ agar Dia menurunkan rahmat dan kasih sayang, bukan menurunkan adzab.<\/p>\n<p>Sebagian orang apabila huja turun, dan dataran rendah dialiri air, mereka keluar ke tempat tertentu dan melakukan sesuatu yang merusak. Merusak akidah dan lingkungan mereka. Tentu ini bukan cara mensyukuri nikmat. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ ۖ وَلَئِنْ كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ\n<\/p>\n<p>Dan (ingatlah juga), tatkala Tuhanmu memaklumkan; &#8220;Sesungguhnya jika kamu bersyukur, pasti Kami akan menambah (nikmat) kepadamu, dan jika kamu mengingkari (nikmat-Ku), maka sesungguhnya azab-Ku sangat pedih&#8221;. (QS:Ibrahim | Ayat: 7).<\/p>\n<p class=\"arab\">\nفَاتَّقُوْا اللهَ، عِبَادَ اللهِ، وَعَلَيْكُمْ بِجَمَاعَةِ المُسْلِمِيْنَ وَإِمَامِكُمْ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ وَمَنْ شَذَّ شَذَّ فِي النَّارِ وَأَكْثِرُوْا مِنَ الصَّلَاةِ عَلَى نَبِيِّكُمْ فَقَدْ أَمَرَكُمُ اللهُ عَزَّ وَجَلَّ بِذَلِكَ فَقَالَ (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَجَعَلَ هَذَا البَلَدَ آمِناً مُطْمَئِناً وَسَائِرَ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ وَلِّي عَلَيْنَا خِيَارَنَا، وَاكْفِنَا شَرَّ شِرَارَنَا، (رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ).<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا، اَللَّهُمَّ يَا رَبَّنَا وَيَا مَوْلَانَا وَيَا ذَا الجَلَالِ وَالإِكْرَامِ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَالمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.<\/p>\n<p class=\"arab\">\nوَاغْفِرْ لَنَا إِنَّكَ أَنْتَ الغَفُوْرُ الرَحِيْمُ وَصَلَّ اللَّهُمَّ وَسَلَّمَ عَلَى نَبِيِّنَا مُحَمَّدٍ.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، أَحْمَدُهُ وَأَشْكُرُهُ وَأَسْتَعِيْنُهُ وَأَسْتَغْفِرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، فِي رُبُوْبِيَتِهِ وَإِلَهِيَتِهِ وَأَسْمَائِهِ وَصِفَاتِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا. أَمَّا بَعْدُ: أَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى، Ibadallah, Bersyukurlah kepada Allah atas nikmat dan kebaikan-Nya [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3786,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3785"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3785"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3785\/revisions"}],"predecessor-version":[{"id":3787,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3785\/revisions\/3787"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3786"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3785"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3785"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3785"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}