{"id":3788,"date":"2016-01-10T14:05:11","date_gmt":"2016-01-10T14:05:11","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=3788"},"modified":"2016-01-10T14:05:11","modified_gmt":"2016-01-10T14:05:11","slug":"keaguangan-doa","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3788-keaguangan-doa.html","title":{"rendered":"Keaguangan Doa"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى حَقَّ تَقْوَاهُ فِي السِّرِّ وَالْعَلَنِيَةِ وَالغَيْبِ وَالشَّهَادَةِ فَإِنَّ تَقْوَى اللهِ جَلَّ وَعَلَا هِيَ خَيْرُ زَادٍ يُبلِّغُ إِلَى رِضْوَانِ اللهِ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Allah telah menetapkan jalur-jalur kebaikan dan kebahagiaan di dunia dan akhirat sebagaimana Dia-pun telah tentukan jalur-jalur keburukan. Barangsiapa yang mengikuti jalur kebaikan dan kebahagiaan pastilah Allah jamin kesuksesan urusan duniawinya di samping kesuksesan yang gemilang pada momen-momen terakhir dengan kekekalan tinggal di surga sebagai tempat kenikmatan dan meraih keridhaan Tuhan yang Maha Pemurah. Firman Allah :<\/p>\n<p class=\"arab\">\n( هَلْ جَزَاءُ الْإِحْسَانِ إِلَّا الْإِحْسَانُ) [ الرحمن \/ 60 ]\n<\/p>\n<p>“Tidak ada balasan kebaikan kecuali kebaikan pula.” (Qs Ar-Rahman : 60).<\/p>\n<p>Orang yang mengikuti jalur keburukan akan memetik hasil perbuatan buruknya semasa hidupnya dan sesudah matinya. Firman Allah :<\/p>\n<p class=\"arab\">\n( لَيْسَ بِأَمَانِيِّكُمْ وَلَا أَمَانِيِّ أَهْلِ الْكِتَابِ مَنْ يَعْمَلْ سُوءًا يُجْزَ بِهِ وَلَا يَجِدْ لَهُ مِنْ دُونِ اللَّهِ وَلِيًّا وَلَا نَصِيرًا) [ النساء\/123]\n<\/p>\n<p>“Bukanlah menurut angan-anganmu yang kosong dan tidak [pula] menurut angan-angan Ahli Kitab. Barangsiapa yang mengerjakan kejahatan, niscaya akan diberi pembalasan dengan kejahatan itu dan ia tidak mendapat pelindung dan tidak [pula] penolong baginya selain dari Allah.” (Qs An-Nisa : 123).<\/p>\n<p>Camkanlah, di antara penyebab perolehan keberuntungan, kejayaan, keberhasilan dan silih bergantinya kebaikan serta penghindaran dari segala bencana dan hukuman, juga pengangkatan malapetaka yang melanda dan kemalangan adalah doa dengan tulus ikhlas dalam kekhusukan dan kesungguhan hati dalam doa. Sesungguhnya Allah-<em>Subhanahu wa Ta’ala<\/em>&#8211; suka dimohon dan justru memerintahkan kita untuk selalu memohon. Sebab permohonan doa dapat memberikan manfaat, baik dari hal-hal yang sudah terjadi maupun yang akan terjadi. Firman Allah :<\/p>\n<p class=\"arab\">\nوَقَالَ رَبُّكُمُ ادْعُونِي أَسْتَجِبْ لَكُمْ إِنَّ الَّذِينَ يَسْتَكْبِرُونَ عَنْ عِبَادَتِي سَيَدْخُلُونَ جَهَنَّمَ دَاخِرِينَ [غافر\/60]\n<\/p>\n<p>Dan Tuhanmu berfirman: &#8220;Berdoalah kepada-Ku, niscaya akan Kuperkenankan bagimu. Sesungguhnya orang-orang yang menyombongkan diri dari menyembah-Ku akan masuk neraka Jahannam dalam keadaan hina dina.” (Qs Ghafir : 60).<\/p>\n<p>Doa merupakan ibadah sebagaimana yang disebutkan dalam hadis Nu’man Bin Bashir bahwa Nabi –<em>shallallahu alaihi wa sallam<\/em>&#8211; bersabda :<\/p>\n<p class=\"arab\">\n( الدُّعَاءُ هُوَ العِبَادَةُ ) رواه أبو داود والترمذى\n<\/p>\n<p>“Doa adalah ibadah.” (HR. Abu Daud dan Turmuzi. Dikatakannya sebagai hadis hasan shahih).<\/p>\n<p>Abu Hurairah –<em>radhiyallahu ‘anhu<\/em>&#8211; berkata, Rasulullah &#8211; <em>shallallahu alaihi wa sallam<\/em>&#8211; bersabda :<\/p>\n<p class=\"arab\">\n( ليْسَ شَيْءٌ َأكْرَمَ عَلى اللهِ تَعَاَلى مِنَ الدُّعَاءِ ( رواه الترمذى\n<\/p>\n<p>“Tidak ada suatu [zikir dan ibadah] yang lebih mulia di sisi Allah dari pada doa.” (HR. Tirmizi, Ibnu Hibban dalam shahihnya dan Alhakim).<\/p>\n<p>Dikatakannya sebagai hadis yang shahih sanadnya.<\/p>\n<p>Doa sangat dianjurkan setiap waktu sebagai ibadah yang berpahala sangat besar. Doa dapat mewujudkan segala kebutuhan pribadi dan umum, urusan dunia dan agama, ketika hidup dan setelah mati.<\/p>\n<p>Mengingat manfaat doa yang demikian besar, maka Allah &#8211;<em>Subhanahu wa Ta’ala<\/em>&#8211; mensyariatkannya dalam ibadah-ibadah fardhu sebagai perbuatan yang wajib dilaksanakan atau disunnahkan. Hal itu merupakan bentuk kasih sayang, penghargaan dan anugerah dari Allah-<em>Subhanahu wa Ta’ala<\/em>&#8211; agar kita ikuti jalan yang telah Dia diajarkan kepada kita. Sekiranya bukan karena pengajaran Allah tentang doa, tentu akal pikiran kita tidak akan menemukannya. Firman Allah :<\/p>\n<p class=\"arab\">\n( وَعُلِّمْتُمْ مَا لَمْ تَعْلَمُوا أَنْتُمْ وَلَا آبَاؤُكُم ) [ الأنعام\/91]\n<\/p>\n<p>“padahal telah diajarkan kepadamu apa yang kamu dan bapak-bapak kamu tidak mengetahui(nya).” (Qs Al-An’am : 91).<\/p>\n<p>Puji syukur kita panjatkan ke hadirat Allah sebanyak-banyaknya dan seindah-indahnya dengan penuh keberkahan di dalamnya sebagaimana yang dikehendaki dan diridhai oleh-Nya.<\/p>\n<p>Kebutuhan akan doa menjadi sangat mendesak terutama pada zaman sekarang di tengah-tengah menggejolaknya fitnah dan melandanya bencana yang menghancurkan dan menimbulnya petaka yang menimpa kaum muslimin. Juga munculnya kelompok-kelompok pelaku bid’ah yang dapat memecah belah barisan umat Islam, menghalalkan darah dan harta benda yang seharusnya terjaga, bersikap angkuh terhadap ilmu dan para pengemban ilmu, memberi fatwa dengan kebodohan dan penyesatan.<\/p>\n<p>Di zaman di mana musuh-musuh Islam mengepungnya dan bersekongkol jahat terhadap kaum beriman, bersikap acuh dan berseberangan serta bersengketa di antara kaum muslimin sendiri, dengan bermacam-macam problematika yang melekat pada setiap individu umat Islam, mereka terusir dari kampung halamannya secara semena-mena sehingga mengalami penderitaan dan kesulitan ekonomi. Maka dalam situasi genting yang memanaskan hati kaum muslimin yang tinggal di negara-negara yang terlanda malapetaka seperti itulah kebutuhan akan doa semakin mendesak.<\/p>\n<p>Allah –<em>Subhanahu wa Ta’ala<\/em>&#8211; memuji mereka yang berdoa dengan penuh kerendahan hati kepadaNya ketika tertimpa persoalan-persoalan genting dan krisis. Firman Allah mengisahkan Nabi Adam dan istrinya’ –alaihimas-salam- :<\/p>\n<p class=\"arab\">\n( قَالَا رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ ) [ الأعراف\/23]\n<\/p>\n<p>Keduanya berkata: &#8220;Ya Tuhan kami, kami telah menganiaya diri kami sendiri, dan jika Engkau tidak mengampuni kami dan memberi rahmat kepada kami, niscaya pastilah kami termasuk orang-orang yang merugi.” (Qs Al-A’raf : 23).<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">\n( وَلَنَبْلُوَنَّكُمْ بِشَيْءٍ مِنَ الْخَوْفِ وَالْجُوعِ وَنَقْصٍ مِنَ الْأَمْوَالِ وَالْأَنْفُسِ وَالثَّمَرَاتِ وَبَشِّرِ الصَّابِرِينَ ، الَّذِينَ إِذَا أَصَابَتْهُمْ مُصِيبَةٌ قَالُوا إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ ، أُولَئِكَ عَلَيْهِمْ صَلَوَاتٌ مِنْ رَبِّهِمْ وَرَحْمَةٌ وَأُولَئِكَ هُمُ الْمُهْتَدُونَ) [ البقرة\/155-157]\n<\/p>\n<p>“Dan sungguh akan Kami berikan cobaan kepadamu, dengan sedikit ketakutan, kelaparan, kekurangan harta, jiwa dan buah-buahan. Dan berikanlah berita gembira kepada orang-orang yang sabar, (yaitu) orang-orang yang apabila ditimpa musibah, mereka mengucapkan: &#8220;Inna lillaahi wa innaa ilaihi raaji´uun&#8221; Mereka itulah yang mendapat keberkatan yang sempurna dan rahmat dari Tuhan mereka dan mereka itulah orang-orang yang mendapat petunjuk.” (Qs Al-Baqarah : 155-157).<\/p>\n<p>Firman Allah tentang Nabi Yunus :<\/p>\n<p class=\"arab\">\n( فَنَادَى فِي الظُّلُمَاتِ أَنْ لَا إِلَهَ إِلَّا أَنْتَ سُبْحَانَكَ إِنِّي كُنْتُ مِنَ الظَّالِمِينَ ) [الأنبياء\/87]\n<\/p>\n<p>“maka ia menyeru dalam keadaan yang sangat gelap: &#8220;Bahwa tidak ada Tuhan selain Engkau. Maha Suci Engkau, sesungguhnya aku adalah termasuk orang-orang yang zalim”. (Qs Al-Anbiya : 87).<\/p>\n<p>Sa’ad Bin Abi Waqash –<em>radhiyallahu ‘anhu<\/em>&#8211; berkata, Rasulullah-<em>shallallahu alaihi wa sallam<\/em>&#8211; bersabda :<\/p>\n<p class=\"arab\">\n( دَعْوَةُ ذِى النُّونِ إِذْ دَعَا وَهُوَ فِى بَطْنِ الْحُوتِ لاَ إِلَهَ إِلاَّ أَنْتَ سُبْحَانَكَ إِنِّى كُنْتُ مِنَ الظَّالِمِينَ. فَإِنَّهُ لَمْ يَدْعُ بِهَا رَجُلٌ مُسْلِمٌ فِى شَىْءٍ قَطُّ إِلاَّ اسْتَجَابَ اللَّهُ لَهُ) [ رواه الترمذى والحاكم\n<\/p>\n<p>“Doa Dzun Nun [Nabi Yunus] ketika ia berdoa dalam perut ikan paus adalah:<\/p>\n<p class=\"arab\">\n( لاَ إِلَهَ إِلاَّ أَنْتَ سُبْحَانَكَ إِنِّى كُنْتُ مِنَ الظَّالِمِينَ )\n<\/p>\n<p>‘Tidak ada Tuhan yang berhak disembah kecuali Engkau, Maha Suci Engkau, sesungguhnya aku adalah termasuk diantara orang-orang yang berbuat aniaya’.<\/p>\n<p>Sesungguhnya tidaklah seorang muslim pun berdoa dengannya ketika menghadapi suatu persoalan melainkan Allah kabulkan doanya.” (HR. Ahmad, Tirmidzi dan Alhakim, dikatakannya sebagai hadis yang ber-isnad shahih).<\/p>\n<p>Ketika Rasulullah &#8211; <em>shallallahu alaihi wa sallam<\/em>&#8211; mengajak suku Tsaqef memeluk Islam, mereka menolak ajakan beliau, bahkan melempari beliau dengan batu, lalu beliau berdoa kepada Allah –<em>Subhanahu wa Ta’ala<\/em>&#8211; :<\/p>\n<p class=\"arab\">\n( اللهمّ أشكو ضعف قوّتي، وقلّة حيلتي، وهواني على النّاس، يا أرحم الرّاحمين، إلى مَن تَكِلُني؟ إلى عدو يتجهَّمني؟ أم إلى عدوٍّ ملّكتَه أمري؟ إن لم يكن بك غضبٌ عليَّ فلا أبالي، ولكن عافيتك أوسع لي، أعوذ بنور وجهِك الذي أشرقتْ له الظّلمات، وصَلَح عليه أمر الدّنيا والآخرة من أن يحل بي غضبَك، أو ينزل بي سخطك، لك العُتْبَى حتى ترضى، ولا حول ولا قوّة إلا بك)\n<\/p>\n<p>“Ya Allah, kepadaMu aku mengadu kelemahanku, kekurangan daya upayaku dan kehinaanku pada pandangan manusia. Wahai Tuhan Yang Maha Penyayang, Engkaulah Tuhan orang yang tertindas dan Engkau adalah Tuhanku. Kepada siapakah Engkau menyerahkan diriku ini? Kepada orang asing yang akan garang terhadapku ataukah kepada musuh yang menguasai diriku? Sekiranya Engkau tidak murka kepadaku, maka aku tidak pedulikan semua itu. Namun afiat-Mu sudah cukup bagiku. Aku berlindung dengan Nur wajah-Mu yang menerangi segala kegelapan dan membuat keteraturan segala urusan dunia dan akhirat, dari turunnya kemarahan-Mu kepadaku atau menimpanya murkaMu atas diriku ini. KepadaMulah aku mengadukan nasib sehingga Engkau ridha. Tiada daya dan tiada upaya kecuali atas petunjuk-Mu jua.”<\/p>\n<p>Maka hanya dengan doa sajalah segala kesulitan dan malapetaka dalam hidup ini dapat diatasi karena ketidak berdayaan manusia untuk menolaknya.<\/p>\n<p>Tsauban meriwayatkan, Rasulullah &#8211; <em>shallallahu alaihi wa sallam<\/em>&#8211; bersabda :<\/p>\n<p class=\"arab\">\n(إنَّ الدُّعَاءَ يَنْفَعُ مِمَّا نَزَلَ وَمِمَّا لَمْ يَنْزِلْ ، فَعَلَيْكُمْ عِبَادَ اللهِ بِالدُّعَاءِ) رواه الترمذي والحاكم\n<\/p>\n<p>“Sungguh doa itu bermanfaat untuk mengatasi persoalan yang sudah terjadi dan yang belum terjadi, maka hendaklah kalian berdoa wahai hamba Allah.” (HR. Tirmizi dan Alhakim).<\/p>\n<p>Abu Hurairah –<em>radhiyallahu ‘anhu<\/em>&#8211; meriwayatkan, Rasulullah –<em>shallallahu alaihi wa sallam<\/em>&#8211; bersabda, sesungguhnya Allah –<em>Subhanahu wa Ta’ala<\/em>&#8211; berfirman :<\/p>\n<p class=\"arab\">\n( أَنَا عِنْدَ ظَنِّ عَبْدِى بِى ، وَأَنَا مَعَهُ إِذَا دعاَنِى ) رواه البخاري ومسلم\n<\/p>\n<p>“Aku sesuai persangkaan hamba-Ku kepada-Ku. Aku selalu bersamanya ketika ia memohon kepada-Ku.” (HR. Bukhari dan Muslim).<\/p>\n<p>Cukuplah besar pahala dan karunia Tuhan itu. Di satu sisi, Allah-–<em>Subhanahu wa Ta’ala<\/em>&#8211; mencela mereka yang enggan berdoa ketika terkena bencana dan tertimpa malapetaka. Firman Allah :<\/p>\n<p class=\"arab\">\n( وَلَقَدْ أَخَذْنَاهُمْ بِالْعَذَابِ فَمَا اسْتَكَانُوا لِرَبِّهِمْ وَمَا يَتَضَرَّعُونَ ) [المؤمنون \/76]\n<\/p>\n<p>“Sesungguhnya Kami telah pernah menimpakan azab kepada mereka, maka mereka tidak tunduk kepada Tuhan mereka, dan [juga] tidak memohon kepada-Nya dengan merendahkan diri.” (Qs Almukminun : 76).<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">\n(وَلَقَدْ أَرْسَلْنَا إِلَى أُمَمٍ مِنْ قَبْلِكَ فَأَخَذْنَاهُمْ بِالْبَأْسَاءِ وَالضَّرَّاءِ لَعَلَّهُمْ يَتَضَرَّعُون ، فَلَوْلَا إِذْ جَاءَهُمْ بَأْسُنَا تَضَرَّعُوا وَلَكِنْ قَسَتْ قُلُوبُهُمْ وَزَيَّنَ لَهُمُ الشَّيْطَانُ مَا كَانُوا يَعْمَلُونَ) [ الأنعام\/42 ]\n<\/p>\n<p>“Sesungguhnya Kami telah mengutus [rasul-rasul] kepada umat-umat yang sebelum kamu, kemudian Kami siksa mereka dengan [menimpakan] kesengsaraan dan kemelaratan, supaya mereka memohon kepada Allah dengan tunduk merendahkan diri. Maka mengapa mereka tidak memohon (kepada Allah) dengan tunduk merendahkan diri ketika datang siksaan Kami kepada mereka, bahkan hati mereka telah menjadi keras, dan syaitanpun menampakkan kepada mereka kebagusan apa yang selalu mereka kerjakan.” (Qs Al-An’am : 42).<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">\n( وَمَا أَرْسَلْنَا فِي قَرْيَةٍ مِنْ نَبِيٍّ إِلَّا أَخَذْنَا أَهْلَهَا بِالْبَأْسَاءِ وَالضَّرَّاءِ لَعَلَّهُمْ يَضَّرَّعُونَ) [ الأعراف \/ 94 ]\n<\/p>\n<p>“Kami tidaklah mengutus seseorang nabipun kepada sesuatu negeri, (lalu penduduknya mendustakan nabi itu), melainkan Kami timpakan kepada penduduknya kesempitan dan penderitaan supaya mereka tunduk dengan merendahkan diri.” (Qs Al-A’raf : 94).<\/p>\n<p>Meninggalkan doa dalam kondisi krisis merupakan sikap nekat dan terlalu berani dalam berbuat dosa dengan menyepelekan sanksi hukuman Allah yang sangat pedih. Firman Allah :<\/p>\n<p class=\"arab\">\n( إِنَّ بَطْشَ رَبِّكَ لَشَدِيدٌ ) [ البروج 12]\n<\/p>\n<p>“Sesungguhnya azab Tuhanmu benar-benar keras.” (Qs Al-Buruj : 12).<\/p>\n<p>Doa merupakan faktor utama bagi turunnya kebaikan dan keberkahan serta tertangkisnya dan terangkatnya keburukan dari orang yang berdoa. Doa pula sebagai solusi yang dominan untuk melepaskan diri dari persoalan yang terjadi dan kesulitan yang menimpa. Firman Allah :<\/p>\n<p class=\"arab\">\n( وَأَيُّوبَ إِذْ نَادَى رَبَّهُ أَنِّي مَسَّنِيَ الضُّرُّ وَأَنْتَ أَرْحَمُ الرَّاحِمِينَ ، فَاسْتَجَبْنَا لَهُ فَكَشَفْنَا مَا بِهِ مِنْ ضُرٍّ وَآتَيْنَاهُ أَهْلَهُ وَمِثْلَهُمْ مَعَهُمْ رَحْمَةً مِنْ عِنْدِنَا وَذِكْرَى لِلْعَابِدِينَ ) [ الأنبياء \/ 83-84 ]\n<\/p>\n<p>Dan (ingatlah kisah) Ayub, ketika ia menyeru Tuhannya: &#8220;(Ya Tuhanku), sesungguhnya aku telah ditimpa penyakit dan Engkau adalah Tuhan Yang Maha Penyayang di antara semua penyayang. Maka Kamipun memperkenankan seruannya itu, lalu Kami lenyapkan penyakit yang ada padanya dan Kami kembalikan keluarganya kepadanya, dan Kami lipat gandakan bilangan mereka, sebagai suatu rahmat dari sisi Kami dan untuk menjadi peringatan bagi semua yang menyembah Allah.” (Qs Al-Anbiya : 83-84).<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">\n( أمَّنْ يُجِيبُ الْمُضْطَرَّ إِذَا دَعَاهُ وَيَكْشِفُ السُّوءَ ) [ النمل \/ 62 ]\n<\/p>\n<p>“Atau siapakah yang memperkenankan (doa) orang yang dalam kesulitan apabila ia berdoa kepada-Nya, dan yang menghilangkan kesusahan.” (Qs An-Naml : 62).<\/p>\n<p>Tentu tidak ada seorang pun yang mampu berbuat banyak kecuali Allah –<em>Subhanahu wa Ta’ala<\/em>&#8211; .<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">\n( قُلْ مَنْ يُنَجِّيكُمْ مِنْ ظُلُمَاتِ الْبَرِّ وَالْبَحْرِ تَدْعُونَهُ تَضَرُّعًا وَخُفْيَةً لَئِنْ أَنْجَانَا مِنْ هَذِهِ لَنَكُونَنَّ مِنَ الشَّاكِرِينَ) [الأنعام\/63]\n<\/p>\n<p>Katakanlah: &#8220;Siapakah yang dapat menyelamatkan kamu dari bencana di darat dan di laut, yang kamu berdoa kepada-Nya dengan rendah diri dengan suara yang lembut (dengan mengatakan: &#8220;Sesungguhnya jika Dia menyelamatkan kami dari bencana ini, tentulah kami menjadi orang-orang yang bersyukur”. (Qs Al-An’am : 63).<\/p>\n<p>Seorang muslim sudah seharusnya mendekatkan diri kepada Allah dalam upaya melakukan perbaikan terhadap segala urusan dan melaporkan segala kebutuhannya kepada Allah &#8211;<em>Subhanahu wa Ta’ala<\/em>-. Hendaklah memohon kepada Allah, apapun yang dibutuhkannya, sedangkan klimaks dari segala permohonan adalah surga dan terhindar dari siksa neraka. Firman Allah dalam hadis Qudsi :<\/p>\n<p class=\"arab\">\n( يَا عِبَادِي كُلُّكُمْ ضَالٌّ إِلاَّ مَنْ هَدَيْتُهُ، فَاسْتَهْدُوْنِي أَهْدِكُمْ . يَا عِبَادِي كُلُّكُمْ جَائِعٌ إِلاَّ مَنْ أَطْعَمْتُهُ فَاسْتَطْعِمُوْنِي أَطْعِمْكُمْ . يَا عِبَادِي كُلُّكُمْ عَارٍ إِلاَّ مَنْ كَسَوْتُهُ فَاسْتَكْسُوْنِي أَكْسُكُمْ . يَا عِبَادِي إِنَّكُمْ تُخْطِئُوْنَ بِاللَّيْلِ وَالنَّهَارِ وَأَناَ أَغْفِرُ الذُّنُوْبَ جَمِيْعاً، فَاسْتَغْفِرُوْنِي أَغْفِرْ لَكُمْ ) رواه مسلم\n<\/p>\n<p>“Wahai hamba-Ku semua kalian adalah sesat kecuali siapa yang Aku beri hidayah, maka mintalah hidayah kepada-Ku niscaya kalian Aku beri hidayah. Wahai hamba-Ku, kalian semua kelaparan kecuali siapa yang aku beri makanan, maka mintalah makan kepada-Ku niscaya kalian Aku beri makanan. Wahai hamba-Ku, kalian semua adalah telanjang kecuali siapa yang aku beri pakaian, maka mintalah pakaian kepada-Ku niscaya kalian Aku beri pakaian. Wahai hamba-Ku kalian semuanya melakukan kesalahan pada malam dan siang hari dan Aku mengampuni semua dosa, maka mintalah ampun kepada-Ku niscaya kalian akan Aku ampuni.” (HR. Muslim dari hadis Abu Dzar – <em>radhiyallahu ‘anhu<\/em>).<\/p>\n<p>Artinya, mintalah kalian petunjuk, makanan, pakaian dan ampunan kepadaKu niscaya Aku penuhi permintaan kalian.<\/p>\n<p>Hadits ini merupakan penekanan agar seseorang selalu memohon kepada Allah, sampai dalam persoalan tali alas kakinya dan rasa asin (garam) pada makanannya-pun diperintahkan untuk dimohonkan kepada-Nya.<\/p>\n<p>Betapa banyak doa yang mampu merubah perjalanan sejarah dari kondisi buruk menjadi baik, dan dari kondisi baik menjadi lebih baik. Firman Allah &#8211;<em>Subhanahu wa Ta’ala<\/em>&#8211; tentang Nabi Ibrahim – alaihis-salam- :<\/p>\n<p class=\"arab\">\n(رَبَّنَا وَابْعَثْ فِيهِمْ رَسُولًا مِنْهُمْ يَتْلُو عَلَيْهِمْ آيَاتِكَ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَيُزَكِّيهِمْ إِنَّكَ أَنْتَ الْعَزِيزُ الْحَكِيمُ) [البقرة\/129]\n<\/p>\n<p>“Ya Tuhan kami, utuslah untuk mereka sesorang Rasul dari kalangan mereka, yang akan membacakan kepada mereka ayat-ayat Engkau, dan mengajarkan kepada mereka Al Kitab (Alquran) dan Al-Hikmah (As-Sunnah) serta mensucikan mereka. Sesungguhnya Engkaulah yang Maha Kuasa lagi Maha Bijaksana.” (Qs Al-Baqarah : 129).<\/p>\n<p>Abu Umamah – <em>radhiyallahu ‘anhu<\/em>&#8211; berkata, aku bertanya, Ya Rasulullah!<\/p>\n<p class=\"arab\">\n( مَا كَانَ أَوَّلُ بَدْء أَمْرِكَ؟ قَالَ: &#8220;دَعْوَةُ أَبِي إِبْرَاهِيمَ، وَبُشْرَى عِيسَى بِي، وَرَأَتْ أُمِّي أَنَّهُ خَرَجَ مِنْهَا نُورٌ أَضَاءَتْ لَهُ قُصُورُ الشَّامِ ) رواه أحمد\n<\/p>\n<p>Apa sebenarnya permulaan dari urusanmu? Nabi menjawab, &#8220;Doa ayahku Ibrahim, berita gembira oleh Isa mengenai aku, dan ibuku melihat dalam mimpinya telah keluar dari tubuhnya suatu cahaya yang menerangi gedung-gedung negeri Syam.&#8221; (HR. Ahmad).<\/p>\n<p>Kaum muslimin selalu dalam kebaikan berkat doa itu. Bumi ini pun mendapatkan keberkahan dari doa mereka. Doa yang dipanjatkan oleh Nabi Nuh &#8211;<em>alaihissalam<\/em>&#8211; membawa keberkahan bagi seluruh orang-orang beriman yang meng-esa-kan Allah, dan mendatangkan bencana bagi kaum pagan [orang-orang musyrik]. Demikian pula doa Nabi Isa –<em>alaihissalam<\/em>&#8211; dan sahabat-sahabatnya yang terkepung di Tursina pada akhir zaman merupakan kemenangan bagi kaum muslimin dan kehancuran bagi Gog dan Magog sebagai bangsa laksana belalang yang bertebaran di bumi, mereka adalah sejahat-jahat mahluk dan paling banyak berbuat kerusakan, keonaran dan arogansi.<\/p>\n<p>Disebutkan dalam hadis Annawas Bin Sam’an –<em>radhiyallahu ‘anhu<\/em>&#8211; sesudah Nabi Isa-<em>alaihissalam<\/em>&#8211; selesai membunuh Almasih Dajal :<\/p>\n<p class=\"arab\">\n( إذْ أَوْحَى اللهُ إِلَى عِيسَى إِنِّي قَدْ أَخْرَجْتُ عِبَادًا لِي لاَ يَدَانِ لِأَحَدٍ بِقِتَالِهِمْ فَحَرِّزْ عِبَادِي إِلَى الطُّورِ وَيَبْعَثُ اللهُ يَأْجُوجَ وَمَأْجُوجَ وَهُمْ مِنْ كُلِّ حَدَبٍ يَنْسِلُونَ فَيَمُرُّ أَوَائِلُهُمْ عَلَى بُحَيْرَةِ طَبَرِيَّةَ فَيَشْرَبُونَ مَا فِيهَا وَيَمُرُّ آخِرُهُمْ فَيَقُولُونَ لَقَدْ كَانَ بِهَذِهِ مَرَّةً مَاءٌ وَيُحْصَرُ نَبِيُّ اللهِ عِيسَى وَأَصْحَابُهُ حَتَّى يَكُونَ رَأْسُ الثَّوْرِ لِأَحَدِهِمْ خَيْرًا مِنْ مِائَةِ دِينَارٍ لِأَحَدِكُمُ الْيَوْمَ فَيَرْغَبُ نَبِيُّ اللهِ عِيسَى وَأَصْحَابُهُ رضِيَ الله ُعَنهُمْ إلَى اللهِ تعَالى فيَدْعُوْنَهُ فَيُرْسِلُ اللهُ عَلَيْهِمُ النَّغَفَ فِي رِقَابِهِمْ وَهُوَ الدُّوْدُ فَيُصْبِحُونَ مَوْتَى كَمَوْتِ نَفْسٍ وَاحِدَةٍ ثُمَّ يَهْبِطُ نَبِيُّ اللهِ عِيسَى وَأَصْحَابُهُ إِلَى اْلأَرْضِ فَلاَ يَجِدُونَ فِي اْلأَرْضِ مَوْضِعَ شِبْرٍ إِلاَّ مَلَأَهُ زَهَمُهُمْ وَنَتْنُهُمْ فَيَرْغَبُ نَبِيُّ اللهِ عِيسَى صَلّى اللهُ عَلَيْهِ وَسَلّمَ وَأَصْحَابُهُ إِلَى اللهِ يَدْعُوْنَهُ فَيُرْسِلُ اللهُ طَيْرًا كَأَعْنَاقِ الْبُخْتِ فَتَحْمِلُهُمْ فَتَطْرَحُهُمْ حَيْثُ شَاءَ اللهُ تَعَالَى ) رواه مسلم\n<\/p>\n<p>Ketika Allah &#8211;<em>Subhanahu wa Ta’ala<\/em>&#8211; mewahyukan kepada Isa –<em>alaihissalam<\/em>-: Sesungguhnya Aku mengeluarkan hamba-hambaKu yang tidak ada kemampuan bagi seorang pun untuk memeranginya. Maka biarkanlah mereka hamba-hambaKu menuju Tursina. Lalu Allah &#8211;<em>Subhanahu wa Ta’ala<\/em>&#8211; keluarkan Gog dan Magog yang mana mereka mengalir dari setiap tempat yang tinggi. Gelombang pertama melewati danau Tabariah, dan meminum seluruh air yang ada padanya, hingga ketika barisan paling belakang telah sampai pada danau tersebut mereka berkata: “Sungguh dahulu di sini masih ada airnya.” Ketika itu Nabi Isa –<em>alaihissalam<\/em>&#8211; dan para sahabatnya terkepung, hingga kepala sapi bagi mereka saat itu lebih berharga dari pada seratus dinar kalian saat ini. Maka Isa dan para sahabatnya berharap [berdoa] kepada Allah &#8211;<em>Subhanahu wa Ta’ala<\/em>-, lalu Allah-pun mengirim sejenis ulat yang menyerang leher mereka. Maka pagi harinya mereka seluruhnya binasa menjadi bangkai-bangkai dalam waktu yang hampir bersamaan. Kemudian turunlah Nabi Isa-<em>alaihissalam<\/em>&#8211; [dari gunung Tursina] bersama para sahabatnya, ketika itulah tidak didapati satu jengkal pun tempat kecuali penuh dengan bangkai dan bau busuk mereka. Maka Nabi Isa –<em>alaihissalam<\/em>&#8211; pun berharap (berdoa) kepada Allah &#8211;<em>Subhanahu wa Ta’ala<\/em>-. Maka Allah lalu mengirimkan burung-burung yang lehernya seperti unta, membawa bangkai-bangkai mereka dan kemudian dilemparkan di tempat yang Allah kehendaki).” (HR. Muslim).<\/p>\n<p>Doa Nabi kita Muhammad –<em>shallallahu alaihi wa sallam<\/em>&#8211; pemimpin umat manusia bersama sahabat-sahabatnya di Badar merupakan kemenangan bagi Islam secara permanen dan kenistaan bagi kekafiran untuk selama-lamanya. Firman Allah :<\/p>\n<p class=\"arab\">\n( إِذْ تَسْتَغِيثُونَ رَبَّكُمْ فَاسْتَجَابَ لَكُمْ أَنِّي مُمِدُّكُمْ بِأَلْفٍ مِنَ الْمَلَائِكَةِ مُرْدِفِينَ) [ الأنفال \/9]\n<\/p>\n<p>Ingatlah, ketika kamu memohon pertolongan kepada Tuhanmu, lalu diperkenankan-Nya bagimu: &#8220;Sesungguhnya Aku akan mendatangkan bala bantuan untukmu berupa seribu malaikat yang datang berturut-turut. (Qs Al-Anfal : 9).<\/p>\n<p>Nabi-<em>shallallahu alaihi wa sallam<\/em>&#8211; berdoa dengan sepenuh hati di Badar sehingga kain selendang beliau melorot. Abu Bakar- <em>radhiyallahu ‘anhu<\/em>&#8211; mendampingi beliau lalu berkata : Cukuplah sudah Ya Rasulullah apa yang engkau mohonkan kepada Tuhan, karena Allah sungguh memenuhi janjiNya kepada engkau.<\/p>\n<p>Doa memohon untuk kemenangan bagi kebenaran dan kehancuran bagi kebatilan merupakan kebulatan hati dalam berbuat baik kepada Allah, kitabNya, rasulNya, para pemimpin kaum muslimin dan seluruh kaum muslimin pada umumnya. Oleh karena itu, tidak mungkin meninggalkan doa kecuali orang yang jelas terhalang dari nasib mujur di dunia dan akhirat, yang menyia-nyiakan tugas wajibnya terhadap Islam dan sesama muslim.<\/p>\n<p>Di sebutkan dalam hadis :<\/p>\n<p class=\"arab\">\n&#8221; مَنْ لَمْ يَهْتَم بِأمِرِ المْسْلِمِيْنَ فَلَيْسَ مِنْهُمْ &#8221;\n<\/p>\n<p>“Barangsiapa yang tidak peduli pada urusan kaum muslimin, tidaklah ia termasuk golongan mereka.”<\/p>\n<p>Jika kita teliti secara seksama pengaruh doa, keberkahan, kebaikan dan dampak positifnya yang mengagumkan, tentu perlu pemaparan yang panjang lebar. Namun di sini cukuplah apa yang kami singgung di atas.<\/p>\n<p>Berdoa tentu ada syarat-syaratnya dan etikanya. Antara lain, hendaknya orang yang berdoa memakan makanan yang halal dan mengenakan pakaian yang halal. Rasulullah –<em>shallallhu alaihi wa sallam<\/em>&#8211; berpesan kepada Sa’ad Bin Abi Waqash : “Wahai Sa’ad, bersihkanlah makananmu niscaya doamu terkabulkan”.<\/p>\n<p>Di antara syarat berdoa ialah tetap dalam koridor Sunnah Nabi dan mengikuti ketetapan Allah dengan menjalankan perintah-perintahnya. Allah berfirman :<\/p>\n<p class=\"arab\">\n(وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ فَلْيَسْتَجِيبُوا لِي وَلْيُؤْمِنُوا بِي لَعَلَّهُمْ يَرْشُدُونَ) [البقرة\/186]\n<\/p>\n<p>“Dan apabila hamba-hamba-Ku bertanya kepadamu tentang Aku, maka [jawablah], bahwasanya Aku adalah dekat. Aku mengabulkan permohonan orang yang berdoa apabila ia memohon kepada-Ku, maka hendaklah mereka itu memenuhi [segala perintah-Ku] dan hendaklah mereka beriman kepada-Ku, agar mereka selalu berada dalam kebenaran.” (Qs Albaqarah : 186).<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">\n( وَيَسْتَجِيبُ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ وَيَزِيدُهُمْ مِنْ فَضْلِهِ ) [ الشورى\/26]\n<\/p>\n<p>“Dan Dia memperkenankan [doa] orang-orang yang beriman serta mengerjakan amal yang saleh dan menambah [pahala] bagi mereka dari karunia-Nya.” (Qs As-Syura : 26).<\/p>\n<p>Perlu diingat, doa orang yang teraniaya adalah mustajabah meskipun dia itu orang kafir atau pelaku bid’ah.<\/p>\n<p>Di antara syarat berdoa ialah ikhlas dan kehadiran hati serta kemauan bulat dalam memohon dengan mendekatkan diri kepada Allah –<em>Subhanahu wa Ta’ala<\/em>-. Firman Allah :<\/p>\n<p class=\"arab\">\n( فَادْعُوا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ وَلَوْ كَرِهَ الْكَافِرُونَ ) [ غافر\/14]\n<\/p>\n<p>“Maka sembahlah Allah dengan memurnikan ibadat kepada-Nya, meskipun orang-orang kafir tidak menyukai.” (Qs Ghafir : 14).<\/p>\n<p>Disebutkan dalam hadis :<\/p>\n<p>“Allah tidak menerima doa seseorang yang hatinya lalai dan melayang”.<\/p>\n<p>Di antara syarat terkabulnya doa ialah tidak berdoa untuk sesuatu yang berakibat dosa atau pemutusan tali kekerabatan, dan tidak berdoa untuk sesuatu yang melampaui batas-batas kewajaran.<\/p>\n<p>Di antara sebab terkabulnya doa ialah memuji Allah dengan menyebut nama-namaNya yang baik (Asmaul-Husna) dan sifat-sifatNya yang luhur serta bershalawat kepada Nabi-<em>shallallahu alaihi wa sallam<\/em>-.<\/p>\n<p>Dalam suatu riwayat disebutkan, Rasulullah-<em>shallallahu alaihi wa sallam<\/em>&#8211; mendengar seorang lelaki berdoa :<\/p>\n<p class=\"arab\">\n( اَللَّهُمَّ إِنِّيْ أَسْأَلُكَ بِأَنِّيْ أَشْهَدُ أَنَّكَ أَنْتَ لاَ إِلَـهَ إِلاَّ أَنْتَ اْلأَحَدُ الصَّمَدُ الَّذِيْ لَمْ يَلِدْ وَلَمْ يُوْلَدْ وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَد). رواه أبوداود والترمذى\n<\/p>\n<p>“Ya Allah, sesungguhnya aku mohon kepada-Mu dengan bersaksi bahwa Engkau adalah Allah, tiada Tuhan yang berhak disembah kecuali Engkau, Maha Esa, tidak membutuhkan sesuatu tapi segala sesuatu membutuhkan-Mu, tidak beranak dan tidak diperanakkan, tidak seorang pun yang menyamaiNya). Maka beliau &#8211; <em>shallallahu alaihi wa sallam<\/em>&#8211; berkata kepadanya : “ Sungguh kamu telah memohon kepada Allah melalui asma-Nya yang agung yang bilamana seseorang memohon dengannya niscaya diberi, dan bilamana ia berdoa dengannya, niscaya doanya dikabulkan pula.” HR. Abu Daud dan Tirmizi. Dikatakannya sebagai hadis hasan).<\/p>\n<p>Fudhalah Bin Ubaid-<em>radhiyallahu ‘anhu<\/em>&#8211; berkata : Ketika Rasulullah &#8211; <em>shallallahu alaihi wa sallam<\/em>&#8211; sedang duduk, tiba-tiba ada seorang lelaki masuk lalu berdoa :<\/p>\n<p class=\"arab\">\n( اللّهُمَّ اغْفِرْلِى وَارْحَمْنِى )\n<\/p>\n<p>“Ya Allah, ampunilah aku dan kasihanilah aku ), maka Rasulullah- <em>shallallahu alaihi wa sallam<\/em>&#8211; menegurnya seraya berkata : “Kamu terlalu tergesa-gesa hai orang yang sedang berdoa. Jika kamu berdoa lalu duduk, pujilah Allah sebagaimana lazimnya dengan Allah, sesudah itu berdoalah shalawat untukku, lalu memohonlah kepada Allah”. (HR. Ahmad, Abu Daud dan Tirmizi. Dikatakannya sebagai hadis hasan).<\/p>\n<p>Dalam hadis lain disebutkan bahwa doa seseorang senantiasa tergantung di antara langit dan bumi sehingga orang tersebut menyampaikan doa shalawat kepada Nabi –<em>shallallahu alaihi wa sallam<\/em>-.<\/p>\n<p>Di antara etika dan syarat terkabulnya doa, seorang yang berdoa hendaklah tidak tergesa-gesa, tetapi bersabar. Disebutkan dalam hadis, “Akan terpenuhi doa salah seorang di antara kalian selagi tidak tergesa-gesa, sambil bergumam, “aku sudah berdoa, namun belum kunjung dikabulkan juga”. HR Bukhari dan Muslim dari hadis Abu Hurairah- <em>radhiyallahu ‘anhu<\/em>-.<\/p>\n<p>Bersamaan dengan kelanggengan berdoa, akan terkabul doa seseorang. Disebutkan dalam hadis, : “Tidak seorang pun muslim di atas bumi yang berdoa melainkan Allah memperkenankan apa yang diminta atau menghindarkannya dari keburukan yang setara dengannya selagi dirinya tidak memohon sesuatu yang mengandung dosa atau pemutusan tali kekerabatan, maka tiba-tiba ada seorang lelaki yang berkata, “Kalau demikian kami memperbanyak doa. Maka Nabi-<em>sallallahu ‘alaihi wa sallam<\/em>&#8211; bersabda : “Allah-pun akan memperbanyak pemberianNya”. HR Tirmizi, dikatakannya sebagai hadis hasan shahih. Diriwayatkan pula oleh Alhakim melalui jalur Abu Said dengan tambahan redaksi :<\/p>\n<p class=\"arab\">\n&#8221; أو يَدًّخِرُ لَهُ مِنْ مِثْلِهَا &#8221;\n<\/p>\n<p>“Atau Allah mendepositokan baginya kebaikan yang setara dengannya.”<\/p>\n<p>Maka seyogianya seorang muslim membidik waktu-waktu yang mustajabah untuk berdoa. Rasulullah- <em>sallallahu ‘alaihi wa sallam<\/em>&#8211; pernah ditanya, “Ya Rasulallah, doa apakah yang paling didengar oleh Allah?”. Beliau menjawab, “Doa di akhir tengah malam dan di setiap selesai shalat fardhu”. HR Tirmizi, dikatakannya sebagai hadis hasan dari hadis Abu Umamah.<\/p>\n<p>Dalam hadis disebutkan :<\/p>\n<p class=\"arab\">\n( يَنْزِلُ رَبُّنَا تَبَارَكَ وَتَعَالَى كُلَّ لَيْلَةٍ إِلَى السَّمَاءِ الدُّنْيَا حِينَ يَبْقَى ثُلُثُ اللَّيْلِ الآخِرُ يَقُولُ : مَنْ يَدْعُونِي فَأَسْتَجِيبَ لَهُ مَنْ يَسْأَلُنِي فَأُعْطِيَهُ مَنْ يَسْتَغْفِرُنِي فَأَغْفِرَ لَهُ ) رواه البخاري ومسلم\n<\/p>\n<p>“Tuhan kita -tabaaraka wa ta&#8217;ala- turun pada setiap malam ke langit dunia pada sepertiga malam terakhir, Dia berfirman, &#8216;Siapa yang berdoa kepada-Ku, akan Aku kabulkan, siapa yang meminta kepada-Ku akan Aku berikan, siapa yang minta ampun kepada-Ku akan Aku ampuni.” (HR. Bukhari dan Muslim dari hadis Abu Hurairah- <em>radhiyallahu ‘anhu<\/em>-).<\/p>\n<p>Doa di waktu antara azan dan iqamah tidak akan tertolak. Demikian pula pada saat bersujud. Disebutkan dalam hadis,<\/p>\n<p class=\"arab\">\n( أَقْرَبُ مَا يَكُونُ الْعَبْدُ مِنْ رَبِّهِ، وَهُوَ سَاجِدٌ، فَأَكْثِرُوا الدُّعَاءَ ) رواه مسلم\n<\/p>\n<p>“Keadaan paling dekat bagi seorang hamba kepada Tuhan-nya adalah ketika dia dalam keadaan sujud, maka perbanyaklah berdoa.” (HR. Muslim dari hadis Abu Hurairah).<\/p>\n<p>Ketika melihat Ka’bah, ketika turunnya hujan, ketika sedang dalam keadaan darurat, setelah mengkhatamkan Alquran dan setelah bersedekah pun doa seseorang terkabulkan.<\/p>\n<p>Betapa besar kebahagiaan, keberuntungan dan pahala bagi orang yang hatinya selalu tersambung dengan Allah –<em>Subhanahu wa Ta’ala<\/em>-, yang selalu memohon, mengharap, bertawakal dan meminta pertolonganNya.<\/p>\n<p>Sungguh celaka dan terlampau jauh kemusyrikan dan kekafiran orang yang memohon kepada pemakaman dan pekuburan atau menyampaikan hajat hidupnya kepada malaikat atau nabi. Tugas para nabi dan rasul adalah mengajak umat manusia untuk memohon kepada Allah –<em>Subhanahu wa Ta’ala<\/em>&#8211; semata, dan memurnikan permohonan hanya kepadaNya. Demikian pula para wali, kita diperintahkan untuk berbuat seperti apa yang mereka perbuat dan meneladani mereka, kita dilarang berdoa, mengharap dan memohon kepada mereka. Firman Allah :<\/p>\n<p class=\"arab\">\n( وَأَنَّ الْمَسَاجِدَ لِلَّهِ فَلَا تَدْعُوا مَعَ اللَّهِ أَحَدًا ) [ الجن \/ 18 ]\n<\/p>\n<p>“an sesungguhnya mesjid-mesjid itu adalah kepunyaan Allah. Maka janganlah kamu menyembah seseorangpun di dalamnya di samping [menyembah] Allah.” (Qs Al-Jin : 18).<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">\n( قُلْ إِنَّمَا أَدْعُو رَبِّي وَلَا أُشْرِكُ بِهِ أَحَدًا ) [ الجن \/ 20 ]\n<\/p>\n<p>Katakanlah: &#8220;Sesungguhnya aku hanya menyembah Tuhanku dan aku tidak mempersekutukan sesuatupun dengan-Nya.” (Qs Al-Jin : 20).<\/p>\n<p>Seseorang yang menghilang dan orang-orang mati, tidak ada seorangpun di antara mereka yang bisa memenuhi permohonan yang ditujukan kepada mereka, sebab yang bisa memenuhi dan mengabulkan doa hanyalah Allah &#8211;<em>Subhanahu wa Ta’ala<\/em>-.<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">\n( لَهُ دَعْوَةُ الْحَقِّ وَالَّذِينَ يَدْعُونَ مِنْ دُونِهِ لَا يَسْتَجِيبُونَ لَهُمْ بِشَيْءٍ إِلَّا كَبَاسِطِ كَفَّيْهِ إِلَى الْمَاءِ لِيَبْلُغَ فَاهُ وَمَا هُوَ بِبَالِغِهِ وَمَا دُعَاءُ الْكَافِرِينَ إِلَّا فِي ضَلَالٍ ) [ الرعد\/14]\n<\/p>\n<p>“Hanya bagi Allah-lah (hak mengabulkan) doa yang benar. Dan berhala-berhala yang mereka sembah selain Allah tidak dapat memperkenankan sesuatupun bagi mereka, melainkan seperti orang yang membukakan kedua telapak tangannya ke dalam air supaya sampai air ke mulutnya, padahal air itu tidak dapat sampai ke mulutnya. Dan doa (ibadat) orang-orang kafir itu, hanyalah sia-sia belaka.” (Qs Ar-Ra’d : 14).<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">\n( وَمَنْ أَضَلُّ مِمَّنْ يَدْعُو مِنْ دُونِ اللَّهِ مَنْ لَا يَسْتَجِيبُ لَهُ إِلَى يَوْمِ الْقِيَامَةِ وَهُمْ عَنْ دُعَائِهِمْ غَافِلُونَ ، وَإِذَا حُشِرَ النَّاسُ كَانُوا لَهُمْ أَعْدَاءً وَكَانُوا بِعِبَادَتِهِمْ كَافِرِينَ ، [ الأحقاف\/5 – 6]\n<\/p>\n<p>“Dan siapakah yang lebih sesat daripada orang yang menyembah sembahan-sembahan selain Allah yang tiada dapat memperkenankan (doa)nya sampai hari kiamat dan mereka lalai dari [memperhatikan] doa mereka. Dan apabila manusia dikumpulkan (pada hari kiamat) niscaya sembahan-sembahan itu menjadi musuh mereka dan mengingkari pemujaan-pemujaan mereka.” (Qs Al-Ahqaf : 5-6).<\/p>\n<p>Allah pun berfirman dalam konteks pengisahan tentang pekerjaan-pekerjaan-Nya :<\/p>\n<p class=\"arab\">\nيُولِجُ اللَّيْلَ فِي النَّهَارِ وَيُولِجُ النَّهَارَ فِي اللَّيْلِ وَسَخَّرَ الشَّمْسَ وَالْقَمَرَ كُلٌّ يَجْرِي لِأَجَلٍ مُسَمًّى ذَلِكُمُ اللَّهُ رَبُّكُمْ لَهُ الْمُلْكُ وَالَّذِينَ تَدْعُونَ مِنْ دُونِهِ مَا يَمْلِكُونَ مِنْ قِطْمِيرٍ ، إِنْ تَدْعُوهُمْ لَا يَسْمَعُوا دُعَاءَكُمْ وَلَوْ سَمِعُوا مَا اسْتَجَابُوا لَكُمْ وَيَوْمَ الْقِيَامَةِ يَكْفُرُونَ بِشِرْكِكُمْ وَلَا يُنَبِّئُكَ مِثْلُ خَبِيرٍ ) [ فاطر\/ 13 – 14 ]\n<\/p>\n<p>“Dia memasukkan malam ke dalam siang dan memasukkan siang ke dalam malam dan menundukkan matahari dan bulan, masing-masing berjalan menurut waktu yang ditentukan. Yang [berbuat] demikian itulah Allah Tuhanmu, kepunyaan-Nya-lah kerajaan. Dan orang-orang yang kamu seru [sembah] selain Allah tiada mempunyai apa-apa walaupun setipis kulit ari. Jika kamu menyeru mereka, mereka tiada mendengar seruanmu; dan kalau mereka mendengar, mereka tidak dapat memperkenankan permintaanmu. Dan dihari kiamat mereka akan mengingkari kemusyirikanmu dan tidak ada yang dapat memberi keterangan kepadamu sebagai yang diberikan oleh Yang Maha Mengetahui.” (Qs Fathir : 13-14).<\/p>\n<p>Allah &#8211;<em>Subhanahu wa Ta’ala<\/em>&#8211; tidak mengizinkan seseorangpun memohon kepada selainNya meskipan yang dimohon itu malaikat yang dekat kepada Allah.<\/p>\n<p>Allah &#8211;<em>Subhanahu wa Ta’ala<\/em>&#8211; berfirman mengisahkan Nabi Isa Bin Maryam –<em>alaihissalam<\/em>&#8211; :<\/p>\n<p class=\"arab\">\n( وَقَالَ الْمَسِيحُ يَا بَنِي إِسْرَائِيلَ اعْبُدُوا اللَّهَ رَبِّي وَرَبَّكُمْ إِنَّهُ مَنْ يُشْرِكْ بِاللَّهِ فَقَدْ حَرَّمَ اللَّهُ عَلَيْهِ الْجَنَّةَ وَمَأْوَاهُ النَّارُ وَمَا لِلظَّالِمِينَ مِنْ أَنْصَارٍ ) [ المائدة \/ 72 ]\n<\/p>\n<p>Al Masih [sendiri] berkata: &#8220;Hai Bani Israil, sembahlah Allah Tuhanku dan Tuhanmu&#8221;. Sesungguhnya orang yang mempersekutukan (sesuatu dengan) Allah, maka pasti Allah mengharamkan kepadanya surga, dan tempatnya ialah neraka, tidaklah ada bagi orang-orang zalim itu seorang penolongpun)”. (Qs Al-Maidah : 72).<\/p>\n<p class=\"arab\">\n( مَنْ مَاتَ وَهُوَ يَدْعُوْ مِنْ دُوْنِ اللهِ نِدًّا دَخَلَ النَّارَ ) رواه البخاري\n<\/p>\n<p>“Barangsiapa yang mati dalam keadaan menyembah sesembahan selain Allah, maka masuklah ia kedalam neraka.” (HR. Bukhari dari hadis Abdullah Bin Mas’ud).<\/p>\n<p>Saudaraku kaum muslim!<\/p>\n<p>Itulah pesan Kitab Allah dan Sunnah rasul-Nya –<em>shallallahu alaihi wa sallam<\/em>&#8211; yang menandaskan bahwa doa pada hakikatnya adalah ibadah, Oleh karena itu doa hanya boleh ditujukan kepada Allah –<em>Subhanahu wa Ta’ala<\/em>-. Barangsiapa yang melibatkan seseorang selain Allah dalam doa, maka ia telah melakukan kemusyrikan besar. Maka dalam hal kesesatan dan kemusyrikan ini janganlah ada seseorang yang meniru-niru orang lain, sebab tidak seorangpun terjebak dalam kemusyrikan dan kekafiran kecuali akibat sikapnya yang suka meniru-niru dan mengikuti orang-orang yang tersesat.<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">\n( أَذَلِكَ خَيْرٌ نُزُلًا أَمْ شَجَرَةُ الزَّقُّومِ ، إِنَّا جَعَلْنَاهَا فِتْنَةً لِلظَّالِمِينَ ، إِنَّهَا شَجَرَةٌ تَخْرُجُ فِي أَصْلِ الْجَحِيمِ ، طَلْعُهَا كَأَنَّهُ رُءُوسُ الشَّيَاطِينِ ، فَإِنَّهُمْ لَآكِلُونَ مِنْهَا فَمَالِئُونَ مِنْهَا الْبُطُونَ ، ثُمَّ إِنَّ لَهُمْ عَلَيْهَا لَشَوْبًا مِنْ حَمِيمٍ ، ثُمَّ إِنَّ مَرْجِعَهُمْ لَإِلَى الْجَحِيمِ ، إِنَّهُمْ أَلْفَوْا آبَاءَهُمْ ضَالِّينَ ، فَهُمْ عَلَى آثَارِهِمْ يُهْرَعُونَ ) [ الصافات \/ 62-70]\n<\/p>\n<p>“Makanan surga itukah hidangan yang lebih baik ataukah pohon zaqqum. Sesungguhnya Kami menjadikan pohon zaqqum itu sebagai siksaan bagi orang-orang yang zalim. Sesungguhnya dia adalah sebatang pohon yang ke luar dan dasar neraka yang menyala. mayangnya seperti kepala setan-setan. Maka sesungguhnya mereka benar-benar memakan sebagian dari buah pohon itu, maka mereka memenuhi perutnya dengan buah zaqqum itu. Kemudian sesudah makan buah pohon zaqqum itu pasti mereka mendapat minuman yang bercampur dengan air yang sangat panas. Kemudian sesungguhnya tempat kembali mereka benar-benar ke neraka Jahim. Karena sesungguhnya mereka mendapati bapak-bapak mereka dalam Keadaaan sesat. Lalu mereka sangat tergesa-gesa mengikuti jejak orang-orang tua mereka itu.” (Qs. Ashshafat : 62-70).<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">\n( ادْعُوا رَبَّكُمْ تَضَرُّعًا وَخُفْيَةً إِنَّهُ لَا يُحِبُّ الْمُعْتَدِينَ ) ( الأعراف\/55]\n<\/p>\n<p>“Berdoalah kepada Tuhanmu dengan berendah diri dan suara yang lembut. Sesungguhnya Allah tidak menyukai orang-orang yang melampaui batas.” (Qs Al-A’raf : 55).<\/p>\n<p>Semoga Allah mencurahkan keberkahan kepadaku dan kepada kalian berkat pengamalan Alquran yang agung !<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ؛ وَأَسْتَغْفُرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْداً كَثِيْراً طَيِّباً مُبَارَكاً فِيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p>Bertakwalah kepada Allah, niscaya Allah akan memperbaiki amal perbuatan kalian dan menjadikan kalian orang-orang yang beruntung di dunia sekarang dan di akhirat kelak.<\/p>\n<p>Hamba-hamba Allah!<\/p>\n<p>Tetaplah kalian tersambung dengan Allah dengan selalu memohon kepadaNya dalam doa. Tidak akan kecewa orang yang memohon kepadaNya dan tidak akan terhalang dari anugerahNya orang yang mengharapkan karuniaNya.<\/p>\n<p>Kebutuhan hidup setiap menusia akan tetap ada, dengan berbagai macam tuntutan yang muncul setiap waktu. Maka hendaklah setiap individu memohon kepada Tuhannya apa saja yang dinilainya sebagai suatu kebaikan, dan hendaklah berlindung kepadaNya dari apapun yang diduganya mendatangkan keburukan.<\/p>\n<p>Puncak dari permohonan adalah ridha Ilahi dan surgaNya, sedangkan perlindungan yang paling urgen adalah terhindar dari hukuman neraka. Oleh sebab itu sepatutnya setiap muslim bersungguh-sungguh dalam memohon kepada Tuhan apapun hajat yang mendesak baginya, karena Allah –<em>Subhanahu wa Ta’ala<\/em>&#8211; Maha Pemurah dan Maha Terpuji, Maha Dermawan, Maha Agung dan Maha Kuasa.<\/p>\n<p>Firman Allah dalam hadis Qudsi :<\/p>\n<p class=\"arab\">\n( يَا عِبَادِي لَوْ أَنَّ أَوَّلَكُمْ وَآخِرَكُمْ وَإِنْسَكُمْ وَجِنَّكُمْ كَانُوا عَلَى أَتْقَى قَلْبِ رَجُلٍ وَاحِدٍ مِنْكُمْ مَا زَادَ ذَلِكَ مِمَّا عِنْدِيْ شَيْئاً . يَا عِبَادِي لَوْ أَنَّ أَوَّلَكُمْ وَآخِرَكُمْ وَإِنْسَكُمْ وَجِنَّكُمْ كَانُوا عَلَى أَفْجَرِ قَلْبِ رَجُلٍ وَاحِدٍ مِنْكُمْ مَا نَقَصَ ذَلِكَ مِمَّا عِنْدِيْ شَيْئاً . يَا عِبَادِي لَوْ أَنَّ أَوَّلَكُمْ وَآخِرَكُمْ وَإِنْسَكُمْ وَجِنَّكُمْ قَامُوا فِي صَعِيْدٍ وَاحِدٍ فَسَأَلُوْنِي فَأَعْطَيْتُ كُلَّ وَاحِدٍ مَسْأَلَتَهُ مَا نَقَصَ ذَلِكَ مِمَّا عِنْدِي إِلاَّ كَمَا يَنْقُصُ الْمَخِيْطُ إِذَا أُدْخِلَ الْبَحْرَ). رواه مسلم<\/p>\n<p>“Wahai hambaKu seandainya sejak orang pertama di antara kalian sampai orang terakhir, dari kalangan manusia dan jin semuanya berada dalam keadaan paling bertakwa di antara kamu, niscaya hal itu tidak menambah apa yang Aku miliki sedikitpun. Wahai hambaKu seandainya sejak orang pertama di antara kalian sampai orang terakhir, dari golongan manusia dan jin, semuanya dalam keadaan paling durhaka di antara kalian, niscaya hal itu tidak akan mengurangi apa yang ada padaKu sedikitpun juga. Wahai hamba-Ku, seandainya sejak orang pertama diantara kalian sampai orang terakhir semunya berdiri di sebuah bukit lalu kalian meminta kepada-Ku, lalu setiap orang yang meminta Aku penuhi, niscaya hal itu tidak mengurangi apa yang ada padaKu kecuali bagaikan sebuah jarum yang dicelupkan di tengah lautan.” (HR. Muslim).<\/p>\n<p>Dianjurkan bagi seorang muslim memilih doa sapu jagat yang diajarkan oleh Nabi &#8211; <em>shallallahu alaihi wa sallam<\/em>&#8211; sebagaimana dalam ayat Alquran :<\/p>\n<p class=\"arab\">\n( رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ ) [ البقرة \/ 201 ]\n<\/p>\n<p>Dan di antara mereka ada orang yang berdoa: &#8220;Ya Tuhan kami, berilah kami kebaikan di dunia dan kebaikan di akhirat dan peliharalah kami dari siksa neraka”. (Qs Albaqarah : 201).<\/p>\n<p>Dan doa ma’tsur lainnya seperti :<\/p>\n<p class=\"arab\">\nاللَّهُمَّ إِنَّا نَسْأَلُكَ رِضَاكَ وَالْجَنَّةَ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ وَعَمَلٍ وَنَعُوْذُ بِكَ مِنْ سَخَطِكَ وَالنَّارِ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ وَعَمَلٍ.\n<\/p>\n<p>“Ya Allah, kami memohon kepada-Mu ridha dan surga-Mu serta semua ucapan maupun perbuatan yang dapat mendekatkan kami kepadanya, dan kami berlindung kepada-Mu dari murka dan neraka-Mu serta semua ucapan maupun perbuatan yang dapat mendekatkan kami kepadanya.”<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ، وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعُةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ .<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ حَافِظاً وَمُعِيْنًا وَمُسَدِّداً وَمُؤَيِّدًا،<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ العَمَلَ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللَّهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُلُمَاتِ إِلَى النُّوْرِ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعباد الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فاذكروا اللهَ يذكرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبرُ، واللهُ يعلمُ ما تصنعون.<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syekh Ali bin Abdurrahman Al Hudzaifi<br \/>\nPenerjemah: Usman Hatim<br \/>\nArtikel Firand.com<\/p>\n<p>Diposting ulang oleh <strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا . أَمَّا بَعْدُ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3789,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3788"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3788"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3788\/revisions"}],"predecessor-version":[{"id":3790,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3788\/revisions\/3790"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3789"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3788"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3788"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3788"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}