{"id":3791,"date":"2016-01-10T18:43:47","date_gmt":"2016-01-10T18:43:47","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=3791"},"modified":"2016-01-10T18:43:47","modified_gmt":"2016-01-10T18:43:47","slug":"buah-buhan-di-surga-kenikmatan-yang-tiada-tara","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3791-buah-buhan-di-surga-kenikmatan-yang-tiada-tara.html","title":{"rendered":"Buah-Buhan di Surga, Kenikmatan Yang Tiada Tara"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ خَلَقَ الإِنْسَانَ، عَلَّمَهُ البَيَانَ، وَحَذَّرَهُ مِنْ آفَاتِ الْلِسَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ شَهَدَةً تُفْتَحُ لِقَائِلِهَا أَبْوَابَ الجِنَانِ، وَتُغْلَقُ عَنْ أَبْوَابِ النِيْرَانِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ المُؤَيِّدُ بِالمُعْجِزَاتِ وَالبُرْهَانِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، أَهْلُ البِرِّ وَالْإِيْمَانِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Berbicara tentang kenikmatan di surga -semoga Allah <em>Azza wa Jalla<\/em> memudahkan kita menjadi penghuni surga- berarti membahas suatu kenikmatan tinggi dan kekal yang tiada taranya. Betapa tidak, Allah <em>Subhanahu wa Ta’ala<\/em> menggambarkan tersebut sedemikian jelas dan terperinci, sehingga menjadikan hamba-hamba-Nya yang beriman selalu bersegera dan berlomba-lomba untuk meraihnya.<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَسَارِعُوا إِلَىٰ مَغْفِرَةٍ مِنْ رَبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمَاوَاتُ وَالْأَرْضُ أُعِدَّتْ لِلْمُتَّقِينَ\n<\/p>\n<p>“Dan bersegeralah (berlomba-lombalah) kamu untuk (meraih) pengampunan dari Rabbmu dan surga yang luasnya seluas langit dan bumi yang disediakan untuk orang-orang yang bertakwa.” (Ali ‘Imran\/3:133).<\/p>\n<p>Dalam ayat lain, Dia <em>Azza wa Jalla<\/em> juga berfirman:<\/p>\n<p class=\"arab\">\nوَفِي ذَٰلِكَ فَلْيَتَنَافَسِ الْمُتَنَافِسُونَ\n<\/p>\n<p>“Dan untuk yang demikian itu hendaklah orang-orang (yang beriman) berlomba-lomba (untuk meraihnya).” (al-Muthaffifin\/83:26).<\/p>\n<p>Oleh karena itu, dalam hadits yang shahih tentang gambaran tingginya kenikmatan surga, Malaikat Jibril Alaihissallam yang melihatnya, berkata kepada Allah <em>Azza wa Jalla<\/em>.<\/p>\n<p class=\"arab\">\nأَيْ رَبِّ وَعِزَّتِكَ لاَيَسْمَعُ بِهَا أَحَدٌ إِلاَّ دَخَلَهَا\n<\/p>\n<p>“Demi kemahamuliaan-Mu, tidaklah seorang pun yang mendengar tentang surga kecuali ia ingin masuk ke dalamnya.” (HR. Abu Dawud dan at-Tirmidzi).<\/p>\n<p>Cukuplah firman-firman Allah <em>Azza wa Jalla<\/em> berikut ini menggambarkan kesempurnaan kenikmatan di surga:<\/p>\n<p class=\"arab\">\nوَلَكُمْ فِيهَا مَا تَشْتَهِي أَنْفُسُكُمْ وَلَكُمْ فِيهَا مَا تَدَّعُونَ﴿٣١﴾نُزُلًا مِنْ غَفُورٍ رَحِيمٍ\n<\/p>\n<p>“Di dalam surga kamu memperoleh apa (segala kenikmatan) yang kamu inginkan dan memperoleh (pula) di dalamnya apa (segala kenikmatan) yang kamu minta. Sebagai hidangan (bagimu) dari (Rabb) Yang Maha Pengampun lagi Maha Penyayang.” (Fushshilat\/41:31-32).<\/p>\n<p class=\"arab\">\nيُطَافُ عَلَيْهِمْ بِصِحَافٍ مِنْ ذَهَبٍ وَأَكْوَابٍ ۖ وَفِيهَا مَا تَشْتَهِيهِ الْأَنْفُسُ وَتَلَذُّ الْأَعْيُنُ ۖ وَأَنْتُمْ فِيهَا خَالِدُونَ\n<\/p>\n<p>“Diedarkan kepada mereka piring-piring dari emas dan gelas-gelas, dan di dalam surga itu terdapat segala apa (kenikmatan) yang diinginkan oleh hati dan sedap (dipandang) mata, dan kamu kekal di dalamnya.” (az-Zukhruf\/43:71).<\/p>\n<p>Ibadallah,<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nفَلَا تَعْلَمُ نَفْسٌ مَا أُخْفِيَ لَهُمْ مِنْ قُرَّةِ أَعْيُنٍ جَزَاءً بِمَا كَانُوا يَعْمَلُونَ\n<\/p>\n<p>“Tidak ada seorang pun yang mengetahui apa yang disembunyikan untuk mereka yaitu (bermacam-macam nikmat tinggi di surga) yang menyedapkan pandangan mata sebagai balasan terhadap apa yang telah mereka kerjakan.” (as-Sajdah\/32:17).<\/p>\n<p>Imam Ibnu Katsir mengatakan, “Arti ayat di atas, (ialah) tidak ada seorang pun yang mengetahui agungnya ganjaran (kebaikan) yang Allah sembunyikan (dan sediakan) bagi mereka (orang-orang yang beriman) di surga, (yaitu) berupa kenikmatan yang abadi dan berbagai kelezatan yang belum pernah disaksikan semisalnya oleh seorangpun”.<\/p>\n<p>Gambaran tentang tingginya kenikmatan ini dinyatakan dalam hadits qudsi yang shahih, Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nأَعْدَدْتُ لِعِبَادِي الصَّا لحِينَ مَ لاَ عَيْنٌ رَأَتْ وَلاَ أُذُنٌ سَمِعَتْ وَلاَ خَطَرَ عَلَى قَلْبِ بَشَرِ\n<\/p>\n<p>“Aku sediakan untuk hamba-hamba-Ku yang shalih kenikmatan (tinggi di surga) yang belum pernah dilihat oleh mata, didengar oleh telinga dan terlintas dalam hati manusia.” (HR. al-Bukhari dan Muslim).<\/p>\n<p>Artinya, semua kenikmatan dan keindahan di dunia yang pernah dilihat oleh mata, didengar oleh telinga atau dibayangkan dalam hati manusia, maka kenikmatan di surga jauh melebihi semua itu.<\/p>\n<p>Oleh karena itu, semua kenikmatan dan kesenangan di surga yang Allah <em>Azza wa Jalla<\/em> sebutkan dalam ayat-ayat Alquran, seperti istana-istana dari emas dan perak, isteri-isteri, buah-buahan, sungai-sungai, taman-taman indah, dan berbagai kenikmatan lainnya; semua itu, meskipun nama-namaya sama dengan yang ada di dunia, akan tetapi hakikat kenikmatannya jauh berbeda, karena kenikmatan di surga jauh lebih tinggi dan sempurna.<\/p>\n<p>Sahabat yang mulia, Abdullah bin Abbas <em>radhiyallahu<\/em> ‘<em>anhuma<\/em> berkata, “Tidak ada sesuatu pun di dunia yang serupa dengan apa yang ada di surga kecuali namanya (saja)”.<\/p>\n<p>Ibadallah,<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> menjelaskan dalam ayat-ayat Alquran berbagai macam buah-buahan yang lezat sebagai makanan bagi penduduk surga. Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَفَاكِهَةٍ مِمَّا يَتَخَيَّرُونَ﴿٢٠﴾وَلَحْمِ طَيْرٍ مِمَّا يَشْتَهُونَ﴿٢١﴾وَحُورٌ عِينٌ﴿٢٢﴾كَأَمْثَالِ اللُّؤْلُؤِ الْمَكْنُونِ﴿٢٣﴾جَزَاءً بِمَا كَانُوا يَعْمَلُونَ\n<\/p>\n<p>“Dan (di dalam surga terdapat) buah-buahan dari apa yang mereka pilih. Dan daging burung dari apa yang mereka inginkan. Dan (di dalam surga itu) ada bidadari-bidadari yang bermata jeli, laksana mutiara yang tersimpan baik. Sebagai balasan bagi apa yang telah mereka kerjakan (di dunia).” (al-Waqi’ah\/56:20-24).<\/p>\n<p class=\"arab\">\nفِيهِمَا مِنْ كُلِّ فَاكِهَةٍ زَوْجَانِ\n<\/p>\n<p>“Di dalam kedua surga itu terdapat segala macam buah-buahan yang berpasang-pasangan.” (ar-Rahman\/55:52).<\/p>\n<p class=\"arab\">\nفِيهِمَا فَاكِهَةٌ وَنَخْلٌ وَرُمَّانٌ\n<\/p>\n<p>“Di dalam keduanya ada (macam-macam) buah-buahan dan kurma serta delima.” (ar-Rahman\/55:68).<\/p>\n<p>Semua itu Allah <em>Subhanahu wa Ta’ala<\/em> jadikan mudah untuk mereka jangkau dan nikmati. Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَدَانِيَةً عَلَيْهِمْ ظِلَالُهَا وَذُلِّلَتْ قُطُوفُهَا تَذْلِيلًا\n<\/p>\n<p>“Dan naungan (pohon-pohon surga itu) dekat di atas mereka dan buahnya dimudahkan untuk dipetik dengan semudah-mudahnya.” (al-Insan\/76:14).<\/p>\n<p>Kenikmatan ini kekal abadi dan tidak akan habinya. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَفَاكِهَةٍ كَثِيرَةٍ﴿٣٢﴾لَا مَقْطُوعَةٍ وَلَا مَمْنُوعَةٍ\n<\/p>\n<p>“Dan (di dalam surga terdapat) buah-buahan yang banyak, yang tidak berhenti (buahnya) dan tidak terlarang mengambilnya.” (al-Waqi’ah\/56:32-33).<\/p>\n<p>Saudaraku kaum muslimin,<\/p>\n<p>Dalam Alquran, Allah <em>Subhanahu wa Ta’ala<\/em> menjelaskan tingginya kenikmatan dan kelezatan buah-buahan di surga yang dirasakan oleh penghuni Surga. Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَبَشِّرِ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ أَنَّ لَهُمْ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ ۖ كُلَّمَا رُزِقُوا مِنْهَا مِنْ ثَمَرَةٍ رِزْقًا ۙ قَالُوا هَٰذَا الَّذِي رُزِقْنَا مِنْ قَبْلُ ۖ وَأُتُوا بِهِ مُتَشَابِهًا ۖ وَلَهُمْ فِيهَا أَزْوَاجٌ مُطَهَّرَةٌ ۖ وَهُمْ فِيهَا خَالِدُونَ\n<\/p>\n<p>“Dan sampaikanlah berita gembira kepada mereka yang beriman dan beramal shalih, bahwa bagi mereka disediakan surga-surga yang mengalir sungai-sungai di dalamnya. Setiap kali mereka diberi rizki buah-buahan dalam surga-surga itu, mereka mengatakan,”Inilah yang pernah diberikan kepada kami dahulu”. Mereka diberi buah-buahan yang serupa, dan untuk mereka, di dalamnya ada isteri-isteri yang suci, dan mereka kekal di dalamnya.” (al-Baqarah\/2:25).<\/p>\n<p>Makna firman Allah <em>Azza wa Jalla<\/em> dalam ayat ini “mereka diberi buah-buahan yang serupa&#8230;”, ada tiga penafsiran dari para ulama ahli tafsir:<\/p>\n<p>Pertama : Buah-buahan di surga serupa dengan buah-buahan di dunia dalam rupa dan warnanya, tetapi rasanya jelas berbeda (karena buah-buahan di surga jauh lebih nikmat). Ini pendapat Imam Mujahid, Abul ‘Aliyah, adh-Dhahhak, as-Suddi dan Muqatil.<\/p>\n<p>Kedua : Smua buah-buahan di surga serupa dalam kelezatan dan keindahannya, tidak ada keburukan padanya. Demikian ini menurut Imam al-Hasan al-Bashri dan Ibnu Juraij.<\/p>\n<p>Ketiga : Buah-buahan di surga serupa dengan buah-buahan di dunia dalam bentuk dan namanya, akan tetapi buah-buahan di surga lebih indah rupanya dan lebih lezat rasanya. Demikian menurut Imam Qatadah dan Ibnu Zaid.<\/p>\n<p>Syaikh ‘Abdur-Rahman as-Sa’di mengatakan, “Ada yang berpendapat (bahwa maknanya), serupa dalam namanya tetapi berbeda rasanya. Ada yang berpendapat, serupa dalam warnanya tetapi berbeda namanya. Ada juga yang berpendapat, (semua buah-buahan di surga) serupa satu sama lainnya dalam keindahan, kelezatan dan kenikmatannya, mungkin saja pendapat terakhir ini yang benar”.<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعْنَا بِمَا فِيْهِ مِنَ البَيَانِ وَالذِّكْرِ الحَكِيْمِ.<\/p>\n<p class=\"arab\">\nأَقُوْلُ قَوْلِي هَذَا وَاسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَإِخْوَانِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا،<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Ibadallah,<\/p>\n<p>Inilah gambaran sebagian dari kenikmatan dan keindahan Surga yang tiada taranya. Masih banyak kenikmatan dan keindahan Surga lainnya yang tidak mungkin dibahas dalam tulisan ringkas seperti ini.<\/p>\n<p>Semoga Allah <em>Azza wa Jalla<\/em>, dengan rahmat dan taufik-Nya, memudahkan kita untuk selalu meniti jalan menuju surga-Nya dan dihindarkan dari semua jalan yang menyimpang dari jalan-Nya yang lurus. Sesungguhnya Dia <em>Subhanahu wa Ta’ala<\/em> Maha Pemberi petunjuk dan Maka Kuasa atas segala sesuatu.<\/p>\n<p class=\"arab\">\nتِلْكَ الدَّارُ الْآخِرَةُ نَجْعَلُهَا لِلَّذِينَ لَا يُرِيدُونَ عُلُوًّا فِي الْأَرْضِ وَلَا فَسَادًا ۚ وَالْعَاقِبَةُ لِلْمُتَّقِينَ\n<\/p>\n<p>“Negeri akhirat itu, Kami jadikan untuk orang-orang yang tidak ingin menyombongkan diri dan berbuat kerusakan (maksiat) di (muka) bumi, dan kesudahan (yang baik) itu (surga) adalah bagi orang-orang yang bertakwa.” (al Qashash\/28:83).<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا أَنَّ خَيْرَ الحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الهَدْيِ هَدْيُّ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ.<\/p>\n<p class=\"arab\">\nوَعَلَيْكُمْ بِالْجَمَاعَةِ، فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ وَمَنْ شَذَّ شَذَّ فِي النَّارِ، وَاعْلَمُوْا أَنَّ اللهَ أَمَرَكُمْ بِأَمْرٍ بَدَأَ فِيْهِ بِنَفْسِهِ فَقَالَ سُبْحَانَهُ وَتَعَالَى:(إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)، اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَنْ خُلَفَائِهِ الرَاشِدِيْنَ، اَلْأَئِمَّةِ المَهْدِيِيْنَ، أَبِي بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاجْعَلْ هَذَا البَلَدَ آمِناً مُطْمَئِنّاً، وَسَائِرَ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ ادْفَعْ عَنَّا الغَلَا وَالْوَبَا وَالرِّبَا وَالزِّنَا وَالْزَلَازِلَ وَالمِحَنِ وَسُوْءَ الفِتَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ عَنْ بِلَادِنَا هَذَا خَاصَّةً وَعَنْ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ وَلِّي عَلَيْنَا خِيَارَنَا وَكْفِيْنَا شَرَّ شِرَرَنَا وَلَا تُسَلِّطْ عَلَيْنَا بِذُنُوْبِنَا مَا لَا يَخَافُوْكَ وَلَا يَرْحَمُنَا، اَللَّهُمَّ اجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا فِيْهِ صَلَاحَهُ وَصَلَاحَ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَصْلِحْ بِطَانَتَهُ وَجُلَسَاءَهُ وَمُسْتَشَارِيْهِ وَأَبْعَدْ عَنْهُ بِطَانَةَ السُّوْءِ وَالمُفْسِدِيْنَ (رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ)، وَقِنَا شَرَّ الفِتَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ (رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ)، (وَتُبْ عَلَيْنَا إِنَّكَ أَنْتَ التَّوَّابُ الرَّحِيمُ).<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)، (وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ)، فَاذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلِذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ .<\/p>\n<p>(Diadaptasi dari tulisan Ustadz Abdullah bin Taslim al-Buthoni majalah As-Sunnah Edisi 7\/Tahun XVII\/1434H\/201).<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ خَلَقَ الإِنْسَانَ، عَلَّمَهُ البَيَانَ، وَحَذَّرَهُ مِنْ آفَاتِ الْلِسَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ شَهَدَةً تُفْتَحُ لِقَائِلِهَا أَبْوَابَ الجِنَانِ، وَتُغْلَقُ عَنْ أَبْوَابِ النِيْرَانِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ المُؤَيِّدُ بِالمُعْجِزَاتِ وَالبُرْهَانِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، أَهْلُ البِرِّ وَالْإِيْمَانِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا أَمَّا بَعْدُ: أَيُّهَا النَّاسُ، [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3792,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3791"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3791"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3791\/revisions"}],"predecessor-version":[{"id":3793,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3791\/revisions\/3793"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3792"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3791"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3791"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3791"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}