{"id":3794,"date":"2016-01-11T02:34:26","date_gmt":"2016-01-11T02:34:26","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=3794"},"modified":"2016-01-11T02:34:26","modified_gmt":"2016-01-11T02:34:26","slug":"dua-golongan-calon-penghuni-neraka","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3794-dua-golongan-calon-penghuni-neraka.html","title":{"rendered":"Dua Golongan Calon Penghuni Neraka"},"content":{"rendered":"<p><strong>Khutbah Jumat:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، أَحْمَدُهُ وَأَشْكُرُهُ وَأَسْتَعِيْنُهُ وَأَسْتَغْفِرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، فِي رُبُوْبِيَتِهِ وَإِلَهِيَتِهِ وَأَسْمَائِهِ وَصِفَاتِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Ibadallah,<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nعَنْ أَبِيْ هُرَيْرَةَ رَضِيَ اللهُ عَنْهُ قَالَ: قَالَ رَسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : صِنْفَانِ مِنْ أَهْلِ النَّارِ لَمْ أَرَهُمَا: قَوْمٌ مَعَهُمْ سِيَاطٌ كَأَذْنَابِ الْبَقَرِ يَضْرِبُوْنَ بِهَا النَّاسَ، وَنِسَاءٌ كَاسِيَاتٌ عَارِيَاتٌ مُمِيْلَاتٌ مَائِلَاتٌ، رُؤُوْسُهُنَّ كَأَسْنِمَةِ الْبُخْتِ الْمَائِلَةِ، لَا يَدْخُلْنَ الْجَنَّةَ وَلَا يَجِدْنَ رِيْحَهَا، وَإِنَّ رِيْحَهَا لَيُوْجَدُ مِنْ مَسِيْرَةِ كَذَا وَكَذَا<\/p>\n<p>Dari Abu Hurairah <em>radhiyallahu ‘anhu<\/em>, ia berkata, “Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda: Ada dua golongan penghuni neraka, yang belum pernah aku lihat, yaitu (1) Suatu kaum yang memegang cambuk seperti ekor sapi. Mereka mencambuk manusia dengannya. Dan (2) wanita-wanita yang berpakaian tetapi telanjang, ia berjalan berlenggak-lenggok menggoyangkan (bahu dan punggungnya) dan rambutnya (disasak) seperti punuk unta yang condong. Mereka tidak akan masuk surga dan tidak akan mencium aroma surga, padahal sesungguhnya aroma Surga itu tercium sejauh perjalanan sekian dan sekian’.” (HR. Muslim, Ahmad, dan selain keduanya).<\/p>\n<p>Ibadallah,<\/p>\n<p>Sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, yang artinya, “Ada dua golongan penghuni neraka, yang belum pernah aku lihat, yaitu suatu kaum yang memegang cambuk seperti ekor sapi…”<\/p>\n<p>Para ulama berkata, “Mereka adalah para polisi yang mencambuk manusia tanpa alasan yang benar.”<\/p>\n<p>Sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, yang artinya, “Mereka mencambuk manusia dengannya…” yaitu cambuk panjang yang ada bulunya. Mereka mencambuk manusia tanpa alasan yang benar. Jika mencambuk dengan alasan yang benar, maka tidak apa-apa seperti dalam firman Allah <em>Subhanahu wa Ta’ala<\/em>:<\/p>\n<p class=\"arab\">\nالزَّانِيَةُ وَالزَّانِي فَاجْلِدُوا كُلَّ وَاحِدٍ مِنْهُمَا مِائَةَ جَلْدَةٍ ۖ وَلَا تَأْخُذْكُمْ بِهِمَا رَأْفَةٌ فِي دِينِ اللَّهِ إِنْ كُنْتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ ۖ وَلْيَشْهَدْ عَذَابَهُمَا طَائِفَةٌ مِنَ الْمُؤْمِنِينَ\n<\/p>\n<p>“Pezina perempuan dan pezina laki-laki, cambuklah masing-masing dari keduanya seratus kali, dan janganlah rasa belas kasihan kepada keduanya mencegah kamu untuk (menjalankan) agama (hukum) Allah jika kamu beriman kepada Allah dan hari kemudian; dan hendaklah (pelaksanaan) hukuman mereka disaksikan oleh sebagian orang-orang yang beriman.” (An-Nur\/24:2).<\/p>\n<p>Inilah mencambuk yang dibenarkan bahkan dilarang ada berbelas kasihan saat melaksanakannya. Namun barangsiapa mencambuk manusia tanpa hak, maka dia (diancam) termasuk penghuni neraka, wal ‘iyadzu billah.<\/p>\n<p>Yang kedua dari penghuni neraka yaitu, “Wanita-wanita yang berpakaian tetapi telanjang, ia berjalan berlenggak-lenggok dan kepalanya dicondongkan seperti punuk unta yang condong. Mereka tidak akan masuk Surga dan tidak akan mencium aroma Surga, padahal sesungguhnya aroma Surga itu tercium sejauh perjalanan sekian dan sekian.”<\/p>\n<p>Ada yang mengatakan, mereka berpakaian dengan pakaian yang sesungguhnya, tetapi telanjang dari takwa, karena Allah <em>‘Azza wa Jalla<\/em> berfirman, yang artinya, &#8220;…Dan pakaian takwa itulah yang lebih baik…” (Al-A’raf\/7:26).<\/p>\n<p>Berdasarkan pendapat ini, maka hadits ini mencakup semua wanita fasik dan jahat, walaupun mereka memakai pakaian yang lebar. Karena maksud dari pakaian yaitu pakaian yang tampak seperti baju, tetapi telanjang dari takwa.<\/p>\n<p>Ada juga yang mengatakan bahwa <em>kasiyat ‘ariyat<\/em> yaitu mereka berpakaian tetapi tidak menutupi auratnya, karena pakaian itu ketat, atau karena terlalu tipis jadi tidak menutupi auratnya. Atau bisa jadi karena terlalu pendek. Dan semua wanita yang memakai seperti pakaian yang disebutkan, maka dia adalah <em>kasiyat ‘ariyat<\/em> (berpakaian tetapi telanjang).<\/p>\n<p>Sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, <em>mumilat<\/em> (Ia berjalan berlenggak-lenggok). Mumilaat sebagaimana yang ditafsirkan sebagian ulama bahwa itu adalah model sisiran kesamping yang membuat rambutnya ada di satu sisi. Ini termasuk condong, karena dia mencondongkan sisirannya. Apalagi sisiran yang condong ini termasuk kebiasaan orang-orang kafir. Dengan sebab itulah –wal ‘iyadzu billah- sebagian para wanita menjadi fitnah.<\/p>\n<p>Ada yang mengatakan bahwa mumilat yaitu penggoda orang lain, saat mereka keluar rumah dengan tabarruj, memakai minyak wangi, dan sebagainya. Barangkali lafazh ini mengandung dua makna, karena kaidahnya jika sebuah nash mengandung dua makna, dan salah satunya tidak lebih rajih dari yang lain, maka dia mengandung dua makna tersebut. Dan di sini tidak ada yang lebih rajih dan keduanya tidak saling menafikan, maka lafazh ini mencakup kedua makna tersebut.<\/p>\n<p>Adapun sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em> , مَائِلَاتٌ (Ma-ilat)…” yaitu yang menyimpang dari yang hak dan menyimpang dari kewajiban mereka, seperti rasa malu dan sopan. Kita dapati di pasar, sebagian wanita berjalan dengan tegapnya seperti laki-laki, bahkan mengalahkan laki-laki. Para wanita itu berjalan seperti tentara, tanpa peduli dengan orang lain. Begitu juga saat tertawa dengan teman-temannya, dia meninggikan suaranya sehingga menimbulkan fitnah. Terkadang saat belanja, tangannya sengaja menyentuh pelayan toko yang laki-laki dan terkadang sengaja ia julurkan tangannya agar dipasangkan jam tangan oleh laki-laki, dan lainnya yang termasuk kerusakan dan fitnah. Seperti ini, tidak diragukan lagi, mereka adalah orang yang menyimpang dari kebenaran.<\/p>\n<p>Sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em> , “رُؤُوْسُهُنَّ كَأَسْنِمَةِ الْبُخْتِ الْمَائِلَةِ (rambut mereka (disasak) seperti punuk unta yang condong)” Al-bukht yaitu semacam unta, mempunyai punuk yang tinggi yang miring ke kanan dan kiri. Para wanita itu meninggikan rambutnya sampai miring ke kanan dan ke kiri seperti punuk unta yang miring. Sebagian para Ulama berkata, “Bahkan wanita itu menaruh imamah (sorban) di atas kepalanya seperti imamahnya laki-laki, sehingga kerudungnya terangkat dan meninggi seperti punuk unta. Dia memperindah kepalanya dengan keindahan yang menimbulkan fitnah.”<\/p>\n<p>Sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em> :<\/p>\n<p class=\"arab\">\nلَا يَدْخُلْنَ الْجَنَّةَ وَلَا يَجِدْنَ رِيْحَهَا\n<\/p>\n<p>“Mereka tidak akan masuk surga dan tidak akan mencium aroma surga.”<\/p>\n<p>Yaitu mereka tidak masuk Surga dan tidak mendekatinya. Padahal aroma Surga itu tercium sejauh perjalanan tujuh puluh tahun atau lebih. Tetapi wanita tersebut tidak akan mendekati surga, wal ‘iyadzu billah. Karena dia keluar dari jalan yang lurus, dia berpakaian tapi telanjang, ia berjalan berlenggak-lenggok dan kepalanya dimiringkan seperti punuk unta yang miring, yang bisa membuat fitnah. Maka hadits ini menunjukkan haramnya hal-hal yang semisal dengan yang disebutkan di atas. Karena itu semua diancam dengan ancaman terhalang dari masuk Surga. Itu juga menunjukkan bahwa itu semua termasuk dosa besar.<\/p>\n<p>Hadits ini menjelaskan kepada kita tentang fenomena tabarruj (berpakaian tapi telanjang). Pada asalnya tabarruj adalah berhias dan bersolek. Ma’mar <em>radhiyallahu ‘anhu<\/em> berkata, “Tabarruj yaitu menampakkan kecantikan dan keindahannya.”<\/p>\n<p>Tabarruj dalam Islam dilarang keras, karena:<\/p>\n<ol>\n<li>Tabarruj termasuk tradisi dan kebiasaan orang jahiliyyah. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/li>\n<\/ol>\n<p>وَقَرْنَ فِي بُيُوتِكُنَّ وَلَا تَبَرَّجْنَ تَبَرُّجَ الْجَاهِلِيَّةِ الْأُولَىٰ<\/p>\n<p class=\"arab\">\n<p>“Dan hendaklah kamu tetap di rumahmu dan janganlah kamu berhias dan (bertingkah laku) seperti orang-orang jahiliah dahulu…” (Al-Ahzab\/33:33).<\/p>\n<ol start=\"2\">\n<li>Tabarruj termasuk dosa besar, sebab Nabi <em>shallallahu ‘alaihi wa sallam<\/em> mengabarkan bahwa orang yang tabarruj termasuk calon penghuni neraka.<\/li>\n<li>Orang bertabarruj mendapatkan laknat dari Allah <em>Subhanahu wa Ta’ala<\/em>. Dalam satu hadits, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/li>\n<\/ol>\n<p class=\"arab\">&#8230;نِسَاؤُهُمْ كَاسِيَاتٌ عَارِيَاتٌ عَلَى رُءُوْسِهِمْ كَأَسْنِمَةِ الْبُخْتِ الْعِجَافِ، اِلْعَنُوْهُنَّ فَإِنَّهُنَّ مَلْعُوْنَاتٌ&#8230;\n<\/p>\n<p>“…Wanita-wanita mereka berpakaian tapi telanjang, rambut mereka (disasak) seperti punuk unta yang kurus. Laknatlah mereka, karena sesungguhnya mereka itu wanita yang terlaknat…”<\/p>\n<p>Oleh karena itu, kepada para wanita Muslimah hendaknya kalian takut kepada Allah dalam pakaian kalian. Malulah kepada Allah. Sifat malu merupakan sifat yang melekat pada wanita. Malu juga bagian dari iman, bahkan akhlak Islam yang mulia adalah malu. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nإِنَّ لِكُلِّ دِيْنٍ خُلُقًا وَخُلُقُ الْإِسَلَامِ الْـحَيَاءُ.\n<\/p>\n<p>“Sesungguhnya setiap agama mempunyai akhlak dan akhlak Islam adalah malu.” (HR. Ibnu Majah dan ath-Thabrani).<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> juga bersabda,<\/p>\n<p class=\"arab\">\nإِنَّ اللهَ عَزَّ وَجَلَّ حَيِّىٌ سِتِّيْرٌ يُحِبُّ الْحَيَاءَ وَالسِّتْرَ، فَإِذَا اغْتَسَلَ أَحَدُكُمْ فَلْيَسْتَتِرْ\n<\/p>\n<p>“Sesungguhnya Allah <em>‘Azza wa Jalla<\/em> Maha Pemalu dan Maha tertutup, Dia menyukai sikap malu dan tertutup. Karenanya jika salah seorang kalian mandi, hendaklah (di tempat) tertutup.” (HR. Abu Dawud).<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> juga bersabda :<\/p>\n<p class=\"arab\">\nاَلْحَيَاءُ وَالْإِيْمَانُ قُرِنَا جَمِيْعًا، فَإِذَا رُفِعَ أَحَدُهُمَا رُفِعَ الْآخَرُ.\n<\/p>\n<p>“Malu dan iman itu berhubungan satu sama lain, jika salah satunya hilang, maka yang lainnya juga hilang.” (HR. al-Hakim, Abu Nu’aim, dan al-Baihaqi).<\/p>\n<p>Setiap muslimah wajib memakai busana, hijab dan jilbab yang syar’i yang menutup seluruh tubuhnya, supaya mereka dikenal sebagai wanita Muslimah yang terhormat dan agar tidak diganggu oleh laki-laki, juga agar terhindar dari ancaman masuk Neraka.<\/p>\n<p>Beberapa syarat yang perlu diperhatikan dalam berpakaian (mengenakan busana) Muslimah dan hijab yang sesuai dengan syari’at Islam, yaitu sebagai berikut :<\/p>\n<ol>\n<li>Menutupi seluruh tubuh kecuali wajah dan kedua telapak tangan. Allah <em>‘Azza wa Jalla<\/em> berfirman :<\/li>\n<\/ol>\n<p>يَا أَيُّهَا النَّبِيُّ قُلْ لِأَزْوَاجِكَ وَبَنَاتِكَ وَنِسَاءِ الْمُؤْمِنِينَ يُدْنِينَ عَلَيْهِنَّ مِنْ جَلَابِيبِهِنَّ ۚ ذَٰلِكَ أَدْنَىٰ أَنْ يُعْرَفْنَ فَلَا يُؤْذَيْنَ ۗ وَكَانَ <\/p>\n<p class=\"arab\">اللَّهُ غَفُورًا رَحِيمًا\n<\/p>\n<p>“Wahai Nabi! Katakanlah kepada isteri-isterimu, anak-anak perempuanmu, dan isteri-isteri orang Mukmin: “Hendaklah mereka menutupkan jilbabnya ke seluruh tubuh mereka.” Yang demikian itu agar mereka lebih mudah untuk dikenali, sehingga mereka tidak diganggu. Dan Allah Maha Pengampun, Maha Penyayang.” (Al-Ahzab\/33:59)<\/p>\n<p>Juga sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em> kepada Asma’ binti Abi Bakar <em>radhiyallahu ‘anhu<\/em>ma :<\/p>\n<p class=\"arab\">\nيَا أَسْمَاءُ! إِنَّ الْمَرْأَةَ إِذَا بَلَغَتِ الْمَحِيْضَ لَمْ يَصْلُحْ أَنْ يُرَى مِنْهَا إِلَّا هَذَا وَهَذَا\n<\/p>\n<p>“Wahai Asma’! Sesungguhnya apabila seorang wanita telah haidh (sudah baligh), maka tidak boleh terlihat darinya kecuali ini dan ini.”<\/p>\n<p>Kemudian Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> berisyarat ke wajah dan kedua telapak tangan beliau. (HR. Abu Dawud).<\/p>\n<ol start=\"2\">\n<li>Bukan berfungsi sebagai perhiasan. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman :<\/li>\n<\/ol>\n<p>وَلَا يُبْدِينَ زِينَتَهُنَّ إِلَّا مَا ظَهَرَ مِنْهَا<\/p>\n<p class=\"arab\">\n<p>“…Dan janganlah menampakkan perhiasannya (auratnya), kecuali yang biasa terlihat…” (An-Nur\/24:31).<\/p>\n<p>Juga berdasarkan sabda Nabi,<\/p>\n<p class=\"arab\">\nثَلاثَةٌ لَا تَسْأَلْ عَنْهُمْ: &#8230; وَامْرَأَةٌ غَابَ عَنْهَا زَوْجُهَا وَقَدْ كَفَاهَا مُؤْنَةَ الدُّنْيَا فَتَبَرَّجَتْ بَعْدَهُ، فَلا تَسْأَلْ عَنْهُمْ.\n<\/p>\n<p>“Ada tiga golongan, jangan engkau tanya tentang mereka (karena mereka termasuk orang-orang yang binasa): … dan (3) Seorang wanita yang suaminya sedang tidak ada, padahal suaminya telah mencukupi keperluan duniawinya, namun setelah itu ia ber-tabarruj (berpakaian tapi telanjang dan bersolek untuk laki-laki yang bukan mahramnya), maka janganlah engkau tanya tentang mereka.” (HR. al-Bukhari, dan selainnya).<\/p>\n<ol start=\"3\">\n<li>Kainnya harus tebal, tidak boleh tipis (transparan). Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/li>\n<\/ol>\n<p>سَيَكُوْنُ فِيْ آخِرِ أُمَّتِيْ نِسَاءٌ كَاسِيَاتٌ عَارِيَاتٌ عَلَى رُؤُوْسِهِنَّ كَأَسْنِمَةِ الْبُخْتِ، اِلْعَنُوْهُنَّ فَإِنَّهُنَّ مَلْعُوْنَاتٌ<\/p>\n<p class=\"arab\">.\n<\/p>\n<p>“Pada akhir ummatku nanti akan ada wanita-wanita yang berpakaian namun (hakikatnya) mereka telanjang. Di atas kepala mereka seperti punuk unta. Laknatlah mereka karena sebenarnya mereka itu wanita yang terlaknat.” (HR. at-Thabrani).<\/p>\n<ol start=\"4\">\n<li>Harus longgar dan tidak ketat. Usamah bin Zaid <em>radhiyallahu ‘anhu<\/em> berkata, “Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> memberiku baju Qibthiyah yang tebal (yakni biasanya baju tersebut tipis) yang merupakan baju yang dihadiahkan Dihyah al-Kalbi kepada beliau. Baju itu pun aku pakaikan kepada isteriku. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bertanya, ‘Mengapa engkau tidak mengenakan baju Qibthiyah?’ Aku menjawab, ‘Aku pakaikan baju itu pada isteriku.’ Lalu Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, ‘Perintahkan ia agar mengenakan baju dalam, karena aku khawatir baju itu masih bisa menggambarkan bentuk tubuhnya.’”<\/li>\n<li>Tidak memakai wangi-wangian (parfum). Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, yang artinya, &#8220;Siapa pun wanita yang memakai wangi-wangian, lalu ia melewati kaum laki-laki agar tercium aromanya, maka ia (seperti) wanita pelacur.” (HR. Ahmad, an-Nasa-i, dan Abu Dawud).<\/li>\n<li>Tidak menyerupai pakaian laki-laki. Abu Hurairah <em>radhiyallahu ‘anhu<\/em> berkata :<\/li>\n<\/ol>\n<p>لَعَنَ رَسُولَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ الرَّجُلَ يَلْبَسُ لِبْسَةَ الْمَرْأَةِ، وَالْمَرْأَةَ تَلْبَسُ لِبْسَةَ الرَّجُلِ<\/p>\n<p class=\"arab\">.\n<\/p>\n<p>“Rasulullah melaknat laki-laki yang memakai pakaian wanita dan wanita yang memakai pakaian laki-laki.” (HR. Abu Dawud dan selainnya).<\/p>\n<ol start=\"7\">\n<li>Tidak menyerupai pakaian wanita kafir. Sebab dalam syari’at Islam telah ditetapkan bahwa kaum Muslimin tidak boleh tasyabbuh (menyerupai) orang-orang kafir, baik dalam ibadah, hari raya, dan berpakaian dengan pakaian khas mereka.<\/li>\n<li>Bukan pakaian syuhrah (untuk mencari popularitas). Ini berdasarkan hadits Ibnu ‘Umar <em>radhiyallahu ‘anhu<\/em>ma, ia berkata, “Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/li>\n<\/ol>\n<p>مَنْ لَبِسَ ثَوْبَ شُهْرَةٍ فِيْ الدُّنْيَا أَلْبَسَهُ اللهُ ثَوْبَ مَذَلَّةٍ يَوْمَ الْقِيَامَةِ ثُمَّ أَلْهَبَ فِيْهِ نَارًا<\/p>\n<p class=\"arab\">\n<p>“Barangsiapa mengenakan pakaian syuhrah (untuk mencari popularitas) di dunia, niscaya Allah mengenakan pakaian kehinaan kepadanya di hari Kiamat lalu membakarnya dengan api neraka.” (HR. Abu Dawud dan selainnya).<\/p>\n<p>Pakaian syuhrah adalah pakaian yang dipakai untuk meraih popularitas di tengah-tengah orang banyak, baik karena mahalnya, seperti yang dipakai oleh seseorang untuk berbangga dengan dunia dan perhiasannya, maupun pakaian yang bernilai rendah, yang dipakai oleh seseorang untuk menampakkan kezuhudan dan bertujuan untuk riya’. Wallahu A’lam.<\/p>\n<ol start=\"9\">\n<li>Diutamakan berwarna gelap (hitam, coklat, dan semisalnya). Mengenai dianjurkannya pakaian berwarna gelap bagi Muslimah adalah berdasarkan contoh dari para Shahabat. Mereka mengenakan pakaian berwarna gelap agar lebih bisa menghindarkan fitnah dari pakaian yang mereka kenakan. Sangat sempurna apabila jilbab yang dikenakan seorang wanita berkain tebal dan berwarna gelap.<\/li>\n<\/ol>\n<p>Di antara hadits yang menyebutkan bahwa pakaian wanita pada zaman Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> berwarna gelap adalah hadits yang diriwayatkan dari Ummu Salamah <em>radhiyallahu ‘anhu<\/em>ma, ia berkata :<\/p>\n<p class=\"arab\">\nلَمَّا نَزَلَتْ (يُدْنِينَ عَلَيْهِنَّ مِنْ جَلَابِيبِهِنَّ) خَرَجَ نِسَاءُ الْأَنْصَارِ كَأَنَّ عَلَى رُؤُوْسِهِنَّ الْغِرْبَانَ مِنَ الْأَكْسِيَةِ.\n<\/p>\n<p>“Tatkala ayat ini turun: ‘Hendaklah mereka menjulurkan jilbabnya ke seluruh tubuhnya’ (QS. Al-Ahzab\/33: 59), maka wanita-wanita Anshar keluar rumah dalam keadaan seolah-olah di atas kepala mereka terdapat burung gagak karena pakaian (jilbab hitam) yang mereka kenakan.” (HR. Abu Dawud).<\/p>\n<ol start=\"10\">\n<li>Dilarang memakai pakaian yang terdapat gambar makhluk yang bernyawa. Larangan ini sebenarnya berlaku untuk laki-laki maupun perempuan.<\/li>\n<\/ol>\n<p>Oleh karena itu, kepada para wanita hendaknya segera bertaubat kepada Allah <em>‘Azza wa Jalla<\/em> sebelum datang kematian. Kepada wanita-wanita yang belum berjilbab dan belum berbusana Muslimah, hendaknya segera berjilbab dan berpakaian syar’i. Apa yang kalian tunggu ?! Sebentar lagi kematian akan datang dan kubur menanti. Ingatlah adzab kubur dan siksa neraka yang sangat pedih sekali ! Takutlah kepada Allah ! Takutlah kepada siksa Allah yang sangat pedih !<\/p>\n<p>Kemudian kepada yang sudah berjilbab, sempurnakan jilbab kalian ! Pakailah yang sesuai dengan syari’at ! Jilbab bukan hanya sekedar penutup kepala saja, tetapi jilbab adalah pakaian yang menutup seluruh tubuh sesuai dengan tuntunan syari’at, yang boleh terlihat hanya muka dan kedua telapak tangan saja. Kalau seorang wanita ingin memakai cadar (penutup muka), maka ini lebih sempurna lagi. Mengenakan cadar, hukumnya sunnah seperti yang dijelaskan oleh jumhur ulama dan dijelaskan oleh Syaikh al-Albani rahimahullah dalam kitabnya.<\/p>\n<p>Seorang suami hendaknya menasihati isterinya, anak perempuannya, dan saudara perempuannya dalam masalah pakaian ini agar mereka tidak melanggar ketentuan syariat dan menyempurnakannya dengan pakaian terbaik menurut syari’at Islam. Setiap bapak atau suami wajib menyuruh isterinya dan anak perempuannya untuk memakai jilbab. Jika tidak, maka dia berdosa dan bertanggung jawab kepada Allah pada hari Kiamat. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman, yang artinya, &#8220;Wahai orang-orang yang beriman! Peliharalah dirimu dan keluargamu dari api neraka yang bahan bakarnya adalah manusia dan batu; (At-Tahrim\/66: 6).<\/p>\n<p>Setiap wanita wajib memakai jilbab yang syar’i, supaya ia tidak terjebak pada istilah-istilah busana Muslimah yang modis dan trendi, yang justru pada hakikatnya merupakan busana yang menyebabkan mendapat laknat dari Allah <em>‘Azza wa Jalla<\/em> . Sekarang ini banyak sekali mode-mode busana Muslimah yang tidak syar’i, tabarruj dan berbusana tapi telanjang. Bagian atasnya pakai kerudung, bawahnya kaos ketat dan celananya ketat seperti laki-laki. Ada lagi, bagian atasnya pakai kerudung, tapi bajunya transparan. Atau atasnya pakai kerudung tipis dan bawahnya terbuka auratnya. Nas-alullah al-‘afiyah.<\/p>\n<p>Mudah-mudahan Allah <em>Subhanahu wa Ta’ala<\/em> memberi hidayah untuk melaksanakan kewajiban syari’at dengan ikhlas dan sesuai dengan tuntunan Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ* الرَّحْمَنِ الرَّحِيمِ* مَالِكِ يَوْمِ الدِّينِ)، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ مُخْلِصِيْنَ لَهُ الدِّيْنَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ الصَادِقُ الأَمِيْنُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ، سَلَّمَ تَسْلِيْماً كَثِيْرًا إِلَى يَوْمِ الدِّيْنَ،<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأيَّها النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Ibadallah,<\/p>\n<p>Di antara pelajaran yang dapat kita petik dari hadits ini adalah sebagai berikut:<\/p>\n<ol>\n<li>Hadits ini termasuk mukjizat kenabian n dan itu sungguh terjadi dan sudah tampak apa yang beliau sabdakan.<\/li>\n<li>Ancaman terhadap dua golongan ini yang merupakan calon penghuni Neraka.<\/li>\n<li>Ancaman keras bagi orang-orang yang zhalim yang suka membawa cambuk untuk memukul manusia.<\/li>\n<li>Haram membantu orang-orang zhalim dalam kezhaliman mereka.<\/li>\n<li>Adalah dosa besar, wanita yang berpakaian tapi telanjang.<\/li>\n<li>Wanita yang sudah tahu tentang wajibnya pakai jilbab, tetapi dia masih terbuka auratnya dan tidak berjilbab, maka dia telah berbuat maksiat dan kemungkaran secara terang-terangan.<\/li>\n<li>Pakaian adalah nikmat Allah yang wajib disyukuri, karena itu wajib menutup aurat sesuai dengan syari’at Allah <em>‘Azza wa Jalla<\/em> dan Rasul-Nya n .<\/li>\n<li>Haram bagi wanita memakai pakaian yang ketat, tipis, dan tembus pandang karena dapat menggambarkan aurat atau menampakkan bentuk tubuh.<\/li>\n<li>Busana Muslimah dengan mode-mode yang ketat, tipis, tembus pandang, adalah busana yang tidak syar’i.<\/li>\n<li>Tabarruj adalah kebiasaan orang-orang jahiliyyah.<\/li>\n<li>Wanita adalah fitnah yang sangat berbahaya bagi laki-laki.<\/li>\n<li>Perangkap setan untuk merusak manusia adalah wanita, sebab dengan terbukanya aurat wanita, maka wanita dan laki-laki menjadi rusak.<\/li>\n<li>Wanita yang berpakaian tapi telanjang pada hakikatnya tidak punya rasa malu, padahal malu adalah bagian dari iman.<\/li>\n<li>Wajib bagi suami atau bapak menyuruh isterinya, anak perempuannya, dan saudara perempuannya untuk memakai busana muslimah, jilbab dan hijab yang sesuai menurut syari’at Islam.<\/li>\n<\/ol>\n<p class=\"arab\">\nفَاتَّقُوْا اللهَ، عِبَادَ اللهِ، وَعَلَيْكُمْ بِجَمَاعَةِ المُسْلِمِيْنَ وَإِمَامِكُمْ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ وَمَنْ شَذَّ شَذَّ فِي النَّارِ وَأَكْثِرُوْا مِنَ الصَّلَاةِ عَلَى نَبِيِّكُمْ فَقَدْ أَمَرَكُمُ اللهُ عَزَّ وَجَلَّ بِذَلِكَ فَقَالَ (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَجَعَلَ هَذَا البَلَدَ آمِناً مُطْمَئِناً وَسَائِرَ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ وَلِّي عَلَيْنَا خِيَارَنَا، وَاكْفِنَا شَرَّ شِرَارَنَا، (رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ).<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا، اَللَّهُمَّ يَا رَبَّنَا وَيَا مَوْلَانَا وَيَا ذَا الجَلَالِ وَالإِكْرَامِ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَالمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.<\/p>\n<p class=\"arab\">\nوَاغْفِرْ لَنَا إِنَّكَ أَنْتَ الغَفُوْرُ الرَحِيْمُ وَصَلَّ اللَّهُمَّ وَسَلَّمَ عَلَى نَبِيِّنَا مُحَمَّدٍ.<\/p>\n<p>(Diadaptasi dari tulisan Al-Ustadz Yazid bin ‘Abdul Qadir Jawas حَفِظَهُ اللهُ di majalah As-Sunnah Edisi 11\/Tahun XVI\/1434H\/2013).<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Jumat: اَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، أَحْمَدُهُ وَأَشْكُرُهُ وَأَسْتَعِيْنُهُ وَأَسْتَغْفِرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، فِي رُبُوْبِيَتِهِ وَإِلَهِيَتِهِ وَأَسْمَائِهِ وَصِفَاتِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا. أَمَّا بَعْدُ: أَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى، Ibadallah, Rasulullah shallallahu ‘alaihi wa sallam bersabda, عَنْ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3795,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3794"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3794"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3794\/revisions"}],"predecessor-version":[{"id":3796,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3794\/revisions\/3796"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3795"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3794"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3794"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3794"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}