{"id":3797,"date":"2016-01-11T07:04:42","date_gmt":"2016-01-11T07:04:42","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=3797"},"modified":"2016-01-11T07:04:42","modified_gmt":"2016-01-11T07:04:42","slug":"penerapan-hukum-allah-dan-efeknya-terhadap-keamanan-negara","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3797-penerapan-hukum-allah-dan-efeknya-terhadap-keamanan-negara.html","title":{"rendered":"Penerapan Hukum Allah dan Efeknya Terhadap Keamanan Negara"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\n{ الْحَمْدُ لِلَّهِ الَّذِي لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَلَهُ الْحَمْدُ فِي الْآخِرَةِ وَهُوَ الْحَكِيمُ الْخَبِيرُ} {وَلَهُ الْكِبْرِيَاءُ فِي السَّمَاوَاتِ وَالْأَرْضِ وَهُوَ الْعَزِيزُ الْحَكِيمُ} وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ{ الْقَاهِرُ فَوْقَ عِبَادِهِ وَهُوَ الْحَكِيمُ الْخَبِيرُ } وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ أَرْسَلَهُ اللهُ {بِالْحَقِّ بَشِيرًا وَنَذِيرًا} صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفَاتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Ibadallah,<\/p>\n<p>Bersyukurlah kepada Allah atas nikmat-Nya, nikmat hidayah Islam yang telah Allah sempurnakan. Hokum-hukum Allah ﷻ adalah kasih sayang dan kebijaksanaan. Hukum-hukum tersebut disampaikan melalui Rasul-Nya, Muhammad ﷺ.<\/p>\n<p class=\"arab\">\nوَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ\n<\/p>\n<p>“Dan tiadalah Kami mengutus kamu, melainkan untuk (menjadi) rahmat bagi semesta alam.” (QS:Al-Anbiyaa | Ayat: 107).<\/p>\n<p>Rahmat dan kasih sayang dalam perbaikan manusia. Bijaksana dan himah dalam cara penerapannya untuk mewujudkan perbaikan. Di antara hikmah Allah ﷻ, Dia menjadikan perbuatan manusia ada yang baik dan ada yang buruk.<\/p>\n<p class=\"arab\">\nإِنَّ سَعْيَكُمْ لَشَتَّىٰ\n<\/p>\n<p>“Sesungguhnya perbuatan kalian memang berbeda-beda.” (QS:Al-Lail | Ayat: 4).<\/p>\n<p>Perbedaan tabiat manusia, di antara mereka yang ada yang cenderung kepada kebaikan dan kebenaran dan di antara mereka ada yang cenderung kepada keburukan dan kebatilan. Dan Allah ﷻ telah menjelaskan, kedudukan dan hokum bagi kedaunya berbeda pada hari kiamat. Berbeda antara orang yang beriman dengan ayat-ayat-Nya dan emngikuti Rasul-Nya dengan orang-orang yang durhaka kepada-Nya dan mendustakan Rasul-Nya.<\/p>\n<p class=\"arab\">\nأَفَمَنْ كَانَ مُؤْمِنًا كَمَنْ كَانَ فَاسِقًا ۚ لَا يَسْتَوُونَ\n<\/p>\n<p>“Apakah orang-orang beriman itu sama dengan orang-orang yang fasik? Mereka tidak sama.” (QS:As-Sajdah | Ayat: 18).<\/p>\n<p>Dan firman-Nya,<\/p>\n<p class=\"arab\">\nأَمْ نَجْعَلُ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ كَالْمُفْسِدِينَ فِي الْأَرْضِ أَمْ نَجْعَلُ الْمُتَّقِينَ كَالْفُجَّارِ\n<\/p>\n<p>“Patutkah Kami menganggap orang-orang yang beriman dan mengerjakan amal yang saleh sama dengan orang-orang yang berbuat kerusakan di muka bumi? Patutkah (pula) Kami menganggap orang-orang yang bertakwa sama dengan orang-orang yang berbuat maksiat?” (QS:Shaad | Ayat: 28).<\/p>\n<p>Dengan hikmah dan kebijaksanaan-Nya, Dia banyak menjelaskan dan memperingatkan dalam ayat-ayat-Nya tentang keburukan dan kebatilan. Tentang motivasi mengikuti kebenaran dan kebaikan. Tentang penjelasan balasan atas keburukan dan kebatilan di dunia dan akhirat. Dan juga tentang balasan kebaikan dan kebenaran di dunia dan akhirat.<\/p>\n<p>Ketika jiwa seseorang tidak merasa cukup dengan peringatan yang Allah ﷻ sampaikan. Yakni ayat-ayat Allah ﷻ dalam Alquran dan pesan-pesan Nabi ﷺ dalam sabdanya tidak berpengaruh baginya, maka layak baginya mendapatkan hukuman. Hukuman yang bervariasi sesuai dengan kadar dosa dan kesahalan yang dia lakukan serta kadar kerusakan yang dia akibatkan. Dengan hukuman tersebut diharapkan menimbulkan efek jera. Agama ditegakkan. Dan masyarakat mendapatkan jaminan keamanan. Peneripan hokum ini adalah bentuk kasih sayang Allah ﷻ kepada para hamba-Nya.<\/p>\n<p>Imam Ibnu Majah meriwayatkan dalam Shahihnya, dari Abu Hurairah, Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nحَدٌّ يُعْمَلُ بِهِ فِي الأرْضِ خَيْرٌ لأَهْلِ الأرْضِ مِنْ أَنْ يُمْطَرُوا أَرْبَعِينَ صَبَاحً\n<\/p>\n<p>“Suatu hukum yang ditegakkan di bumi lebih baik baginya daripada diberi hujan selama empat puluh hari.” (HR. Ibnu Majah).<\/p>\n<p>Karena penerapan hukum Islam akan mewujudkan 5 tujuan asasi dari agama ini. yaitu: menjaga agama, menjaga jiwa, menjaga akal, menjaga kehormatan, dan menjaga harta. Ketika lima hal ini sempurna penjagaannya, maka keamanan pun akan berlangsung di tengah masyarakat. inilah tujuan yang dikehendaki oleh setiap insan. Mereka berusaha mewujudkan keamanan dan ketenangan walaupun haru membayar mahal. Islam mewujudkan hal ini dengan hukum-hukumnya; qishahs (membalas dengan perlakuan sama), hudud, ta’zir, yang kesemuanya disyariatkan oleh Allah ﷻ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Dalam Shahih Muslim dari Ali bin Thalib, Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nلَعَنَ اللَّهُ مَنْ آوَى مُحْدِثًا\n<\/p>\n<p>“Semoga Allah melaknat orang yang melindungi orang yang mengada-ada (kebid’ahan).” (HR. Muslim).<\/p>\n<p>Al-muhdits adalah orang yang membuat ajaran baru dalam agama Islam, perbuatan demikian layak mendapatkan sangsi hokum.<\/p>\n<p>Demikian juga orang yang berbuat zina, ia layak mendapatkan hukuman. Alasan suka sama suka atau kemudian ia mempertangung-jawabkan hasi zinanya, tidak membebaskan seseorang dari hukuman. Kemudian sangsi hukum yang lainnya adalah untuk para pencuri atau begal. Wajib bagi mereka dikenakan sangsi yang sesuai dengan syariat Islam. Tidak boleh bagi seseorang menolaknya. Apalagi membela para terpidana tersebut. Yang demikian itu untuk menjaga keteraturan dunia. Keberlangsungannya dengan aman dan melindungi hak-hak warga. Dan itulah bentuk kasih sayang Allah ﷻ.<\/p>\n<p class=\"arab\">\nوَلَا تَأْخُذْكُمْ بِهِمَا رَأْفَةٌ فِي دِينِ اللَّهِ إِنْ كُنْتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ ۖ وَلْيَشْهَدْ عَذَابَهُمَا طَائِفَةٌ مِنَ الْمُؤْمِنِينَ\n<\/p>\n<p>“Dan janganlah belas kasihan kepada keduanya mencegah kamu untuk (menjalankan) agama Allah, jika kamu beriman kepada Allah, dan hari akhirat, dan hendaklah (pelaksanaan) hukuman mereka disaksikan oleh sekumpulan orang-orang yang beriman.” (QS:An-Nuur | Ayat: 2).<\/p>\n<p>Dengan menerapkan hokum yang sesuai dengan syariat, maka akan terjaga kebaikan kolektif. Terjaga pula 5 tujuan utama syariat Islam. Kemudian berdampak terwujudnya keamanan dalam negara, baik bagi penduduk asli maupun pengunjung.<\/p>\n<p>Lalu bagaimana bisa orang-orang menuduh penerapan hokum syariat ini adalah bentuk menghalangi kebebasan? Atau bentuk dari keganasan agama Islam, dll.? hendaknya bagi seorang muslim untuk ridha menerima syariat Islam bukan malah membantahnya. Bukan membela mereka yang bersalah sehingga hak-hak korban terzhalimi. Jangan sampai mereka menjadi pembela orang-orang yang keliru, yang memmang berhak dihukum atas tindakan yang mereka lakukan. Terutama hokum tersebut memang ditetapkan oleh negara dan pemerintah.<\/p>\n<p>Tentang orang yang berbuat kerusakan di muka bumi, Allah ﷻ berfirman tentang hukuman yang diterapkan kepada mereka di dunia,<\/p>\n<p class=\"arab\">\nإِنَّمَا جَزَاءُ الَّذِينَ يُحَارِبُونَ اللَّهَ وَرَسُولَهُ وَيَسْعَوْنَ فِي الْأَرْضِ فَسَادًا أَنْ يُقَتَّلُوا أَوْ يُصَلَّبُوا أَوْ تُقَطَّعَ أَيْدِيهِمْ وَأَرْجُلُهُمْ مِنْ خِلَافٍ أَوْ يُنْفَوْا مِنَ الْأَرْضِ ۚ ذَٰلِكَ لَهُمْ خِزْيٌ فِي الدُّنْيَا ۖ وَلَهُمْ فِي الْآخِرَةِ عَذَابٌ عَظِيمٌ\n<\/p>\n<p>“Sesungguhnya pembalasan terhadap orang-orang yang memerangi Allah dan Rasul-Nya dan membuat kerusakan di muka bumi, hanyalah mereka dibunuh atau disalib, atau dipotong tangan dan kaki mereka dengan bertimbal balik, atau dibuang dari negeri (tempat kediamannya). Yang demikian itu (sebagai) suatu penghinaan untuk mereka didunia, dan di akhirat mereka beroleh siksaan yang besar.” (QS:Al-Maidah | Ayat: 33).<\/p>\n<p>Ibadallah,<\/p>\n<p>Allah ﷻ menetapkan hukuman bagi orang-orang yang murtad tujuannya adalah untuk menjaga kemuliaan agama ini. mensyariatkan qishash agar jiwa individu dihormtai, dimuliakan, dan terjaga. Allah ﷻ mensyariatkan peminum dan orang yang terlibat dalam khamr dihukum tujuannya adalah untuk mejaga akal. Allah ﷻ mensyariatkan zina untuk menjaga keturunan. Dan menghukum para pencuri untuk menjaga harta. Semua ini demi berlangsungnya stabilitas keamanan di masyarakat dan negara. Apabila ini diterapkan, maka masyarakat dan negara pula yang merasakan keuntungannya.<\/p>\n<p>Allah ﷻ mensyariatkan agar umat Islam bersatu dan taatk keapda pemimpin mereka.<\/p>\n<p class=\"arab\">\nوَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا ۚ وَاذْكُرُوا نِعْمَتَ اللَّهِ عَلَيْكُمْ إِذْ كُنْتُمْ أَعْدَاءً فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُمْ بِنِعْمَتِهِ إِخْوَانًا\n<\/p>\n<p>“Dan berpeganglah kamu semuanya kepada tali (agama) Allah, dan janganlah kamu bercerai berai, dan ingatlah akan nikmat Allah kepadamu ketika kamu dahulu (masa Jahiliyah) bermusuh-musuhan, maka Allah mempersatukan hatimu, lalu menjadilah kamu karena nikmat Allah, orang-orang yang bersaudara.” (QS:Ali Imran | Ayat: 103).<\/p>\n<p>Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nعن عَرْفَجَةَ رضي الله عنه قَالَ سَمِعْتُ رَسُولَ اللَّهِ -صلى الله عليه وسلم- يَقُولُ &#8221; مَنْ أَتَاكُمْ وَأَمْرُكُمْ جَمِيعٌ عَلَى رَجُلٍ وَاحِدٍ يُرِيدُ أَنْ يَشُقَّ عَصَاكُمْ أَوْ يُفَرِّقَ جَمَاعَتَكُمْ فَاقْتُلُوهُ\n<\/p>\n<p>Dari hadits Arfajah <em>radhiyallahu<\/em> <em>&#8216;anhu<\/em>, beliau berkata, Rasulullah ﷺ bersabda, &#8220;Barangsiapa yang datang kepada kalian, ketika kalian bersatu di bawah satu pimpinan, dia berkeinginan untuk memecah belah persatuan kalian, maka bunuhlah dia&#8221;. (HR. Muslim).<\/p>\n<p>Hal ini menunjukkan kerasnya peringatan. Dan bahayanya para pemecah belah. Bukan berarti setiap orang yang menemukan keadaan demikian, kemudian serta merta mereka mengeksekusinya. Bukan!<\/p>\n<p>Seorang muslim yang shiddid, apabila ia mendengar penjelasan dari Allah ﷻ dan Rasul-Nya ﷺ tentang penerapan hukumnya hendaknya mereka berlapang dada dan bergembira atas penerapannya.<\/p>\n<p class=\"arab\">\nقُلْ بِفَضْلِ اللَّهِ وَبِرَحْمَتِهِ فَبِذَٰلِكَ فَلْيَفْرَحُوا هُوَ خَيْرٌ مِمَّا يَجْمَعُونَ\n<\/p>\n<p>Katakanlah: &#8220;Dengan kurnia Allah dan rahmat-Nya, hendaklah dengan itu mereka bergembira. Kurnia Allah dan rahmat-Nya itu adalah lebih baik dari apa yang mereka kumpulkan&#8221;. (QS:Yunus | Ayat: 58).<\/p>\n<p>Penerapan hukum Islam adalah sesuatu keutamaan yang besar. Ia merupakan karunia kasih sayang Allah ﷻ kepada para hamba-Nya. Dan tidaklah yang mengetahui kedudukannya kecuali orang-orang yang mau memikirkan dan orang-orang yang mengetahui.<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ وَالسُّنَّةِ وَنَفَعْنَا بِمَا فِيْهِمَا مِنَ الذِّكْرِ وَالْحِكْمَةِ، أَقُوْلُ هَذَا القَوْلَ، وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ، إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَ بَعْدَهُ،<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p>Ibadallah,<\/p>\n<p>Di tengah keadaan kisruh media yang kita alami, Alhamdulillah negara kita tetap dalam keadaan aman. Maka wajib bagi kita tetap menjaga keamanan negara ini. kita jaga bersama-sama. Bukan hanya kewajiban polisi dan tentara. Ini kewajiban kita bersama.<\/p>\n<p>Jangan kita biarkan media mempengaruhi kita. Menjadikan kita saling benci. Biarkan media sibuk dengan mereka sendiri. Dan kita kurangi bahkan jauhi dari mendengar media-media yang terus mengadu domba. Keamanan adalah nikmat yang sangat besar.<\/p>\n<p>Perlu kita perhatikan, sebesar-besarnya perkara yang dapat terus menjaga keamanan negara kita adalah dengan mentauhidkan Allah ﷻ. Mensucikannya dari perbuatan syirik. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nالَّذِينَ آمَنُوا وَلَمْ يَلْبِسُوا إِيمَانَهُمْ بِظُلْمٍ أُولَٰئِكَ لَهُمُ الْأَمْنُ وَهُمْ مُهْتَدُونَ\n<\/p>\n<p>“Orang-orang yang beriman dan tidak mencampuradukkan iman mereka dengan kezaliman (syirik), mereka itulah yang mendapat keamanan dan mereka itu adalah orang-orang yang mendapat petunjuk.” (QS:Al-An&#8217;am | Ayat: 82).<\/p>\n<p>Dan bentuk penjagaan terhadap tauhid adalah merealisasikan perintah Allah ﷻ termasuk hokum-hukum-Nya. Mengajak manusia kepada kebaikan dan mengingatkan mereka dengan cara yang santun dan dapat diterima, dari hal-hal yang buruk dan kemaksiatan. Kita memohon kepada Allah agar menambahkan kemuliaan dan kekuatan kepada kita kaum muslimin, kepada negeri kita Indonesia. Dan menjauhkan kaum muslimin dan negeri ini dari segala tipu daya dan keburukan. Semoga Allah juga memberi petunjuk kepada para pemimpin kita menuju yang terbaik sesuai dengan yang Allah ridhai dan cintai.<\/p>\n<p>Seorang muslim hendakny merasa bahagia dengan mengikuti Sunnah Nabi ﷺ. Menjauhi hawa nafsu dan fanatic kelompok dan mendoakan para pemimpin negeri. Fudhail bin Iyadh berkata,<\/p>\n<p class=\"arab\">\nلَوْ كَانَتْ لِي دَعْوَةٌ مُسْتَجَابَةٌ لَمْ أَجْعَلْهَا إِلَّا فِي إِمَامٍ؛ لِأَنَّهُ إِذَا صَلُحَ الْإِمَامُ أَمِنَ الْبِلَادُ وَالْعِبَادُ\n<\/p>\n<p>“Jika saja aku memiliki doa-doa yang mustajab, aku akan menjadikan doa tersebut untuk pemimpin, karena apabila baik seorang pemimpin niscaya amanlah negeri dan penduduknya.”<\/p>\n<p class=\"arab\">\nفَاتَّقُوْا اللهَ، عِبَادَ اللهِ، وَعَلَيْكُمْ بِجَمَاعَةِ المُسْلِمِيْنَ وَإِمَامِكُمْ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ وَمَنْ شَذَّ شَذَّ فِي النَّارِ وَأَكْثِرُوْا مِنَ الصَّلَاةِ عَلَى نَبِيِّكُمْ فَقَدْ أَمَرَكُمُ اللهُ عَزَّ وَجَلَّ بِذَلِكَ فَقَالَ (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِى بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ أَحْوَالَ المُسْلِمِيْنَ فِي كُلِّ مَكَانٍ يَا ذَا الْجَلَالِ وَالإكْرَامِ، اَللَّهُمَّ وَآمِنَّا فِي دَوْرِنَا وَأَوْطَانِنَا وَأَصْلِحْ وَوَفِّقْ وُلَاةَ أَمْرِنَا اَللَّهُمَّ ارْزُقْهُمْ بِطَانَةً صَالِحَةً نَاصِحَةً وَابْعَدْ عَنْهُمْ بِطَانَةَ الشَّرِّ وَالسُّوْءِ يَاحَيُّ يَاقَيُّوْمُ، اَللَّهُمَّ وَفِّقْ إِخْوَانَنَا العَسَاكِرَ وَرِجَالَ الأَمْنِ المُرَابِطِيْنَ لِكُلِّ خَيْرٍ، اَللَّهُمَّ احْفَظْهُمْ وَسَدِدْ رَمْيَهُمْ وَاشْفِ مَرَضَاهُمْ وَارْحَمْ مَوْتَاهُمْ يَارَبَّ العَالَمِيْنَ، اَللَّهُمَّ مَنْ أَرَادَنَا بِشَرٍّ وَفِتْنَةٍ فَأَشْغِلْهُ فِي نَفْسِهِ وَاجْعَلْ كَيْدَهُ فِي نَحْرِهِ وَسَلِّطْ عَلَيْهِ يَاقَوِيُّ يَاعَزِيْزُ،<\/p>\n<p class=\"arab\">\nرَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنْ الْخَاسِرِينَ ، سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ وَسَلَامٌ عَلَى الْمُرْسَلِينَ وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِين<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel wwww.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: { الْحَمْدُ لِلَّهِ الَّذِي لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَلَهُ الْحَمْدُ فِي الْآخِرَةِ وَهُوَ الْحَكِيمُ الْخَبِيرُ} {وَلَهُ الْكِبْرِيَاءُ فِي السَّمَاوَاتِ وَالْأَرْضِ وَهُوَ الْعَزِيزُ الْحَكِيمُ} وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ{ الْقَاهِرُ فَوْقَ عِبَادِهِ وَهُوَ الْحَكِيمُ الْخَبِيرُ } وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ أَرْسَلَهُ اللهُ {بِالْحَقِّ بَشِيرًا وَنَذِيرًا} [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3798,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3797"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3797"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3797\/revisions"}],"predecessor-version":[{"id":3799,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3797\/revisions\/3799"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3798"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3797"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3797"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3797"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}