{"id":3800,"date":"2016-01-12T02:45:48","date_gmt":"2016-01-12T02:45:48","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=3800"},"modified":"2016-01-12T02:45:48","modified_gmt":"2016-01-12T02:45:48","slug":"mengenal-syafaat","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3800-mengenal-syafaat.html","title":{"rendered":"Mengenal Syafaat"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلضا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى<\/p>\n<p>Inginkah Anda mendapatkan syafaat Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dan hamba-hamba Allah <em>Subhanahu wa Ta’ala<\/em> yang beriman di negeri akhirat? Sudah dapat dipastikan, jawaban dari pertanyaan di atas ialah, barangsiapa yang beriman kepada Allah <em>Subhanahu wa Ta’ala<\/em> dan hari akhir, tentu akan menginginkan syafaat tersebut. Pada kesempatan khotbah yang singkat ini, khotib akan memaparkan keterangan ulama yang menjelaskan hakikat syafaat dan hal-hal yang terkait dengannya.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Syafaat adalah pertolongan pihak ketiga kepada pihak yang membutuhkannya dalam rangka memberikan suatu manfaat atau menolak suatu mudharat.<\/p>\n<p>Contohnya :<\/p>\n<ol>\n<li>Dalam rangka memberikan suatu manfaat adalah syafaat Nabi <em>shallallahu ‘alaihi wa sallam<\/em> kepada calon penghuni surga agar dapat segera masuk surga.<\/li>\n<li>Dalam rangka menolak suatu mudharat adalah syafaat Nabi <em>shallallahu ‘alaihi wa sallam<\/em> kepada calon penghuni neraka untuk tidak masuk ke dalam api neraka.<\/li>\n<\/ol>\n<p>Ibadallah,<\/p>\n<p>Orang-orang musyrik yang menyembah selain Allah <em>Subhanahu wa Ta’ala<\/em> berkeyakinan, bahwa tuhan-tuhan yang selama ini mereka sembah dapat memberikan syafaat kepada mereka kelak di negeri akhirat, karena tuhan-tuhan tersebut dianggap memiliki kedudukan yang mulia di sisi Allah <em>Subhanahu wa Ta’ala<\/em> ; maka mereka mendekatkan diri dengan berbagai macam ibadah kepada tuhan-tuhan tersebut agar kelak mendapatkan pertolongan, pembelaan atau syafaat di negeri akhirat.<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> telah membantah keyakinan mereka ini dengan firmanNya:<\/p>\n<p class=\"arab\">\nقُلِ ادْعُوا الَّذِينَ زَعَمْتُمْ مِنْ دُونِ اللَّهِ ۖ لَا يَمْلِكُونَ مِثْقَالَ ذَرَّةٍ فِي السَّمَاوَاتِ وَلَا فِي الْأَرْضِ وَمَا لَهُمْ فِيهِمَا مِنْ شِرْكٍ وَمَا لَهُ مِنْهُمْ مِنْ ظَهِيرٍ\n<\/p>\n<p>&#8220;Katakanlah: “Serulah mereka yang kamu anggap (sebagai ilah) selain Allah, mereka tidak memiliki (kekuasaan) seberat dzarrah pun di langit dan di bumi, dan sekali-kali tidak ada di antara mereka yang menjadi pembantu bagiNya&#8221;. (Saba’: 22).<\/p>\n<p>Berhala-berhala (tuhan-tuhan) yang disembah oleh kaum musyrikin itu tidaklah memiliki kekuasaan apapun. Begitu pula berhala-berhala itu tidak dapat memberikan syafaat.<\/p>\n<p>Ibadallah,<\/p>\n<p>Di dalam surat az Zumar : 44 Allah <em>Subhanahu wa Ta’ala<\/em> berfirman :<\/p>\n<p>&#8220;Katakanlah: “Hanya kepunyaan Allah syafaat itu semuanya. Kepunyaan-Nya kerajaan langit dan bumi. Kemudian kepadaNya-lah kamu dikembalikan&#8221;<\/p>\n<p>Pada kalimat ﷲ ﺍﻟﺸﻔﺎﻋﺔ dikedepankannya khobar atas mubtada&#8217; bertujuan sebagai pembatasan. Yaitu, hanya milik Allah semata seluruh syafaat. Tidak ada satu pun dari syafaat-syafaat tersebut yang keluar dari izin Allah dan keinginanNya. Karena Allah <em>Subhanahu wa Ta’ala<\/em> Maha sempurna dalam ilmu, kekuasaan dan lain-lain dari sifat-sifatNya yang Maha sempurna. Hal ini berbeda dengan para raja atau penguasa di dunia yang tidak memiliki sifat-sifat sempurna dalam hal ilmu, kekuasaan dan lainnya, maka mereka memerlukan syufa&#8217;a, yaitu para perantara atau penolong. Oleh sebab itu sangat dimungkinkan bagi syufa&#8217;a yang dekat dengan raja atau penguasa untuk memberikan syafaatnya kepada pihak yang membutuhkannya, walaupun tanpa seizin raja atau penguasa tersebut.<\/p>\n<p>Saudaraku, kaum muslimin,<\/p>\n<p>Dari ayat di atas, dalam firmanNya ﺟﻤﻴﻌﺎ (semuanya), mengandung pelajaran bahwa syafaat itu bermacam-macam. Para ulama telah membagi syafaat menjadi dua bagian utama :<\/p>\n<p><strong>Pertama<\/strong> : Syafaat yang khusus untuk Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>. Syafaat beliau <em>shallallahu ‘alaihi wa sallam<\/em> ini bermacam-macam :<\/p>\n<ol>\n<li>Syafaat terbesar (al ‘udzma atau al kubra). Syafaat ini khusus dimiliki Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>, dan tidak ada seorang pun, dari para rasul ulul ‘azmi yang menyamai beliau <em>shallallahu &#8216;alaihi wa sallam<\/em>. Syafaat terbesar ini akan diberikan kepada hamba-hamba Allah <em>Subhanahu wa Ta’ala<\/em> yang beriman kelak di padang Mahsyar.<\/li>\n<\/ol>\n<p>Dalil tentang syafaat ini dapat dilihat dalam hadits Anas bin Malik <em>radhiyallahu ‘anhu<\/em> yang panjang.<\/p>\n<p class=\"arab\">\nإِذَا كَانَ يَوْمُ الْقِيَامَةِ مَاجَ النَّاسُ فِي بَعْضٍ فَيَأْتُونَ آدَمَ فَيَقُولُونَ اشْفَعْ لَنَا إِلَى رَبِّكَ فَيَقُولُ لَسْتُ لَهَا وَلَكِنْ عَلَيْكُمْ بِإِبْرَاهِيمَ فَإِنَّهُ خَلِيلُ الرَّحْمَنِ فَيَأْتُونَ إِبْرَاهِيمَ فَيَقُولُ لَسْتُ لَهَا وَلَكِنْ عَلَيْكُمْ بِمُوسَى فَإِنَّهُ كَلِيمُ اللهِ فَيَأْتُونَ مُوسَى فَيَقُولُ لَسْتُ لَهَا وَلَكِنْ عَلَيْكُمْ بِعِيسَى فَإِنَّهُ رُوحُ اللهِ وَكَلِمَتُهُ فَيَأْتُونَ عِيسَى فَيَقُولُ لَسْتُ لَهَا وَلَكِنْ عَلَيْكُمْ بِمُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَيَأْتُونِي فَأَقُولُ أَنَا لَهَا فَأَسْتَأْذِنُ عَلَى رَبِّي فَيُؤْذَنُ لِي &#8230;.\n<\/p>\n<p>&#8220;Ketika hari kiamat datang, manusia berduyun-duyun mendatangi nabi Adam dan mengatakan, &#8220;Berilah syafaat kepada rabbmu !&#8221; Adam menjawab, &#8220;Aku tidak punya hak, pergilah kalian kepada Nabi Ibrahim karena dia adalah kekasih Allah <em>‘Azza wa Jalla<\/em>,&#8221; mereka mendatangi Nabi Ibrahim, nabi Ibrahim berkata,&#8221; Aku tidak punya hak, pergilah kalian kepada Nabi Musa karena dia adalah kalimullah (orang yang diajak bicara langsung oleh Allah). mereka mendatangi Nabi Musa, nabi Musa berkata,&#8221; Aku tidak punya hak, pergilah kalian kepada Nabi Isa karena dia adalah ruhullah dan kalimatNya,&#8221; Mereka mendatangi Nabi Isa, nabi Isa berkata,&#8221; Aku tidak punya hak, pergilah kalian kepada Nabi Muhammad.&#8221; Maka mereka mendatangiku, maka aku katakan, &#8220;Ya aku punya hak, maka aku minta idzin kepada rabbku, maka Dia memberiku idzin ….&#8221;.<\/p>\n<ol start=\"2\">\n<li>Syafaat beliau <em>shallallahu ‘alaihi wa sallam<\/em> kepada calon penghuni surga yang sudah berada di luar pintu surga agar segera masuk surga. Pintu-pintu surga dapat dibuka dengan izin Allah melalui syafaat Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>.<\/li>\n<\/ol>\n<p>Dalil tentang syafaat ini bisa ditemui dalam firman Allah <em>Subhanahu wa Ta’ala<\/em>:<\/p>\n<p class=\"arab\">\nوَسِيقَ الَّذِينَ اتَّقَوْا رَبَّهُمْ إِلَى الْجَنَّةِ زُمَرًا ۖ حَتَّىٰ إِذَا جَاءُوهَا وَفُتِحَتْ أَبْوَابُهَا وَقَالَ لَهُمْ خَزَنَتُهَا سَلَامٌ عَلَيْكُمْ طِبْتُمْ فَادْخُلُوهَا خَالِدِينَ\n<\/p>\n<p>&#8220;Dan orang-orang yang bertakwa kepada Rabb-nya dibawa ke surga berombong-rombongan (pula). Sehingga apabila mereka sampai ke surga itu, sedang pintu-pintunya telah terbuka dan berkatalah kepada mereka para penjaganya: &#8220;Kesejahteraan (dilimpahkan) atasmu, berbahagialah kamu. Maka masukilah surga ini, sedang kamu kekal di dalamnya&#8221;. (az Zumar\/39 :73).<\/p>\n<p>Dalam firmannya فُتِحَتْ (telah terbuka) ada kalimat yang terhapus yaitu<\/p>\n<p class=\"arab\">\nﺣَﺼَﻞَ ﻣَﺎﺣَﺼَﻞَ ﻣِﻦَ ﺍﻟﺸَّﻔَﺎﻋَﺔِ\n<\/p>\n<p>(telah tercapai apa yang akan dicapai membuka pintu-pintu surga) dari syafaat.)<\/p>\n<ol start=\"3\">\n<li>Syafaat Nabi <em>shallallahu ‘alaihi wa sallam<\/em> kepada pamannya Abu Thalib agar diringankan azabnya. Syafaat ini merupakan pengecualian dari firman Allah <em>Subhanahu wa Ta’ala<\/em>.<\/li>\n<\/ol>\n<p class=\"arab\">\nفَمَا تَنفَعُهُمْ شَفَاعَةُ الشَّافِعِينَ\n<\/p>\n<p>&#8220;Maka tidak berguna lagi bagi mereka syafaat dari orang-orang yang memberikan syafaat&#8221; (al Muddatsir : 48).<\/p>\n<p class=\"arab\">\nيَوْمَئِذٍ لاَتَنفَعُ الشَّفَاعَةُ إِلاَّ مَنْ أَذِنَ لَهُ الرَّحْمَنُ وَرَضِيَ لَهُ قَوْلاً\n<\/p>\n<p>&#8220;Pada hari itu tidak berguna syafaat, kecuali (syafaat) orang yang Allah Maha pemurah telah memberi izin kepadanya dan Dia meridhai perkataannya&#8221;. (Thaha : 109).<\/p>\n<p>Azab neraka yang akan diterima oleh Abu Thalib adalah, ia kelak akan menggunakan alas kaki dari api neraka yang akan membuat otaknya mendidih. Syafaat ini khusus untuk Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. Tidak ada seorang pun yang dapat memberikan syafaat kepada orang kafir, kecuali Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>. Syafaat beliau <em>shallallahu ‘alaihi wa sallam<\/em> kepada Abu Thalib tidaklah diberikan atau dikabulkan secara sempurna, akan tetapi sekedar meringankan azab Abu Thalib, lantaran di dunia ia membela keponakannya dari gangguan kaum kafir Quraisy.<\/p>\n<p><strong>Kedua<\/strong> : Syafaat hamba-hamba Allah <em>Subhanahu wa Ta’ala<\/em> yang beriman. Syafaat mereka tersebut bermacam-macam :<\/p>\n<ol>\n<li>Syafaat hamba-hamba Allah <em>Subhanahu wa Ta’ala<\/em> yang beriman kepada para calon penghuni neraka agar tidak jadi masuk ke dalam api neraka. Hal ini berdasarkan sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em> :<\/li>\n<\/ol>\n<p class=\"arab\">\nمَا مِنْ رَجُلٍ مُسْلِمٍ يَمُوتُ فَيَقُومُ عَلَى جَنَازَتِهِ أَرْبَعُونَ رَجُلًا لَا يُشْرِكُونَ بِاللَّهِ شَيْئًا إِلَّا شَفَّعَهُمْ اللَّهُ فِيهِ\n<\/p>\n<p>&#8220;Tidaklah seorang muslim wafat, lalu empatpuluh orang yang tidak menyekutukan Allah dengan suatu apapun ikut menshalatkan jenazahnya, kecuali akan berlaku syafaat mereka terhadapnya&#8221;. (HR. Muslim).<\/p>\n<p>Sudah barang tentu syafaat ini dikabulkan oleh Allah <em>Subhanahu wa Ta’ala<\/em> sebelum calon penghuni neraka masuk ke dalam api neraka.<\/p>\n<ol start=\"2\">\n<li>Syafaat hamba-hamba Allah <em>Subhanahu wa Ta’ala<\/em> yang beriman kepada para penghuni neraka agar dikeluarkan dari neraka.<\/li>\n<\/ol>\n<p>Hadits-hadits yang menjelaskan tentang syafaat ini derajatnya mutawatir. Seluruh ulama Islam sepakat atasnya, serta tidak ada yang menentangnya dari umat Islam, kecuali golongan Mu’tazilah dan Khawarij. Mereka mengingkari pemberian syafaat kepada para pelaku dosa besar secara mutlak, karena mereka berkeyakinan bahwa pelaku dosa besar kekal di dalam neraka untuk selamanya, dan tidak berlaku syafaat kepadanya. Aqidah Mu’tazilah dan Khawarij ini bertentangan dengan sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em> :<\/p>\n<p class=\"arab\">\nشَفَاعَتِي لِأَهْلِ الْكَبَائِرِ مِنْ أُمَّتِي\n<\/p>\n<p>“Syafaatku kelak bagi pelaku dosa besar dari kalangan umatku.” (HR Abu Dawud (4739), at Tirmidzi (2435)).<\/p>\n<p>Dengan hadits ini saja, maka terbantahlah keyakinan mereka (Mu’tazilah dan Khawarij) yang sesat lagi menyesatkan.<\/p>\n<ol start=\"3\">\n<li>Syafaat hamba-hamba Allah <em>Subhanahu wa Ta’ala<\/em> yang beriman kepada sesama orang-orang yang beriman untuk mengangkat derajat-derajat mereka di surga kelak. Yang demikian ini diambil dari doa-doa orang-orang yang beriman kepada sesama mereka, sebagaimana Rasul <em>shallallahu ‘alaihi wa sallam<\/em> mendoakan sahabatnya, Abu Salamah <em>radhiyallahu ‘anhu<\/em> :<\/li>\n<\/ol>\n<p class=\"arab\">\nاللَّهُمَّ اغْفِرْ لِأَبِي سَلَمَةَ وَارْفَعْ دَرَجَتَهُ فِي الْمَهْدِيِّينَ وَافْسَحْ لَهُ فِي قَبْرِهِ\n<\/p>\n<p>&#8220;(Ya Allah, ampunilah Abu Salamah, angkatlah derajatnya kepada golongan orang-orang yang diberi petunjuk, lapangkanlah kuburannya&#8230;)&#8221;. (HR. Muslim). Doa seperti ini merupakan syafaat bagi si mayit.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Berdasarkan firman Allah :<\/p>\n<p class=\"arab\">\nوَكَم مِّن مَّلَكٍ فِي السَّمَاوَاتِ لاَتُغْنِى شَفَاعَتُهُمْ شَيْئًا إِلاَّ مِن بَعْدِ أَن يَأْذَنَ اللهُ لِمَن يَشَآءُ وَيَرْضَى\n<\/p>\n<p>&#8220;Dan berapa banyaknya malaikat di langit; syafaat mereka sedikit pun tidak berguna, kecuali sesudah Allah mengizinkan bagi orang yang dikehendaki dan dirihaiNya &#8221; (an Najm : 26).<\/p>\n<p>Dengan demikian syafaat memiliki dua syarat :<\/p>\n<p>Pertama. Izin dari Allah <em>Subhanahu wa Ta’ala<\/em>, dengan firmanNya : أَن يَأْذَنَ اللهُ<\/p>\n<p>Kedua. Ridha Allah <em>Subhanahu wa Ta’ala<\/em> atas pemberi syafaat dan yang menerima syafaat tersebut, dengan firmanNya وَيَرْضَى atau dalam ayat yang lain<\/p>\n<p class=\"arab\">\nوَلاَيَشْفَعُونَ إِلاَّ لِمَنِ ارْتَضَى\n<\/p>\n<p>&#8220;(Dan mereka tidak memberi syafaat melainkan kepada orang-orang yang diridhoi Allah&#8221; (al Anbiya : 28).<\/p>\n<p>Dengan syarat-syarat di atas, maka pemberi syafaat telah diberi oleh Allah <em>Subhanahu wa Ta’ala<\/em> kewenangan untuk memberikan syafaatnya. Begitu juga dengan penerima syafaat, ia akan segera memperolehnya dengan keridhaan Allah <em>Subhanahu wa Ta’ala<\/em> atasnya.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ* الرَّحْمَنِ الرَّحِيمِ* مَالِكِ يَوْمِ الدِّينِ)، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ مُخْلِصِيْنَ لَهُ الدِّيْنَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ الصَادِقُ الأَمِيْنُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ، سَلَّمَ تَسْلِيْماً كَثِيْرًا إِلَى يَوْمِ الدِّيْنَ،<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأيَّها النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Ibadallah,<\/p>\n<p>Pertanyaan di atas sungguh tepat bila dijawab dengan hadits shahih yang diriwayatkan oleh Abu Hurairah <em>radhiyallahu ‘anhu<\/em> dengan pertanyaan yang sama. Beliau <em>radhiyallahu ‘anhu<\/em> bertanya kepada Nabi <em>shallallahu ‘alaihi wa sallam<\/em> :<\/p>\n<p class=\"arab\">\nيَا رَسُولَ اللَّهِ مَنْ أَسْعَدُ النَّاسِ بِشَفَاعَتِكَ يَوْمَ الْقِيَامَةِ أَسْعَدُ النَّاسِ بِشَفَاعَتِي يَوْمَ الْقِيَامَةِ مَنْ قَالَ لَا إِلَهَ إِلَّا اللَّهُ خَالِصًا مِنْ قَلْبِهِ أَوْ نَفْسِهِ<\/p>\n<p>&#8220;Wahai Rasulullah, Siapakah orang yang paling bahagia dengan mendapatkan syafaatmu pada hari kiamat?&#8221;<\/p>\n<p>Maka Nabi <em>shallallahu ‘alaihi wa sallam<\/em> menjawab :<\/p>\n<p class=\"arab\">\nأَسْعَدُ النَّاسِ بِشَفَاعَتِي يَوْمَ الْقِيَامَةِ مَنْ قَالَ لَا إِلَهَ إِلَّا اللَّهُ خَالِصًا مِنْ قَلْبِهِ<\/p>\n<p>&#8220;Orang yang paling bahagia dengan mendapatkan syafaatku pada hari kiamat adalah orang yang mengucapkan laa Ilaaha Illallaah (tiada Ilah yang berhak disembah dengan benar kecuali Allah) secara ikhlas dari dalam hatinya&#8221;.<\/p>\n<p>Syaikhul Islam Ibnu Taimiyah <em>rahimahullah<\/em> menjelaskan hadits di atas, seraya berkata : &#8220;Itulah syafaat yang akan diperoleh oleh orang yang bertauhid dengan izin Allah, dan mustahil akan diterima oleh orang yang berbuat syirik kepada Allah <em>Subhanahu wa Ta’ala<\/em>. Maka hakikatnya, Allah-lah yang akan memuliakan hamba-hamba yang ikhlas (bertauhid), mengampuni dosa-dosa mereka dengan perantara permohonan orang yang telah diizinkan oleh Allah <em>Subhanahu wa Ta’ala<\/em> untuk memberikan syafaat. Sebagai bentuk pemuliaan Allah dan pemberian kedudukan yang terpuji kepada mereka. Sedangkan syafaat yang ditolak oleh al Qur`an adalah yang disertai dengan perbuatan syirik (syafaat yang diyakini oleh kaum musyrikin). Oleh sebab itu, Allah <em>Subhanahu wa Ta’ala<\/em> menetapkan bahwa seluruh syafaat harus dengan seizinNya, dan Nabi Shallallahu &#8216;alaihi wa salalm menetapkan pula bahwa syafaat tidak akan diberikan kecuali kepada orang-orang yang ikhlas dan bertauhid kepada Allah <em>Subhanahu wa Ta’ala<\/em>.<\/p>\n<p class=\"arab\">\nفَاتَّقُوْا اللهَ، عِبَادَ اللهِ، وَعَلَيْكُمْ بِجَمَاعَةِ المُسْلِمِيْنَ وَإِمَامِكُمْ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ وَمَنْ شَذَّ شَذَّ فِي النَّارِ وَأَكْثِرُوْا مِنَ الصَّلَاةِ عَلَى نَبِيِّكُمْ فَقَدْ أَمَرَكُمُ اللهُ عَزَّ وَجَلَّ بِذَلِكَ فَقَالَ (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَجَعَلَ هَذَا البَلَدَ آمِناً مُطْمَئِناً وَسَائِرَ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ وَلِّي عَلَيْنَا خِيَارَنَا، وَاكْفِنَا شَرَّ شِرَارَنَا، (رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ).<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا، اَللَّهُمَّ يَا رَبَّنَا وَيَا مَوْلَانَا وَيَا ذَا الجَلَالِ وَالإِكْرَامِ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَالمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.<\/p>\n<p class=\"arab\">\nوَاغْفِرْ لَنَا إِنَّكَ أَنْتَ الغَفُوْرُ الرَحِيْمُ وَصَلَّ اللَّهُمَّ وَسَلَّمَ عَلَى نَبِيِّنَا مُحَمَّدٍ.<\/p>\n<p>(Diadaptasi dari tulisa Ustadz Abu Ibrahim Arman bin Amri di Majalah As-Sunnah Edisi 11\/Tahun IX\/1426H\/2005M).<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلضا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ. أَمَّا بَعْدُ عِبَادَ اللهِ: [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3801,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3800"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3800"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3800\/revisions"}],"predecessor-version":[{"id":3802,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3800\/revisions\/3802"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3801"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3800"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3800"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3800"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}