{"id":3807,"date":"2016-01-26T07:00:31","date_gmt":"2016-01-26T07:00:31","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=3807"},"modified":"2016-01-26T07:00:31","modified_gmt":"2016-01-26T07:00:31","slug":"sebab-terjadinya-aksi-teror","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3807-sebab-terjadinya-aksi-teror.html","title":{"rendered":"Sebab Terjadinya Aksi Teror"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الَّذِيْ أَرْسَلَ رَسُوْلَهُ بِالْهُدَى وَدِيْنِ الحَقِّ لِيُظْهِرَهُ عَلَى الدِّيْنِ كُلِّهِ وَكَفَى بِاللهِ شَهِيْداً، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ إِقْرَاراً بِهِ وَتَوْحِيْداً، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيْماً مَزِيْداً<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ اِتَّقُوْا اللهَ تَعَالَى<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya penyimpangan pemikiran yang berbuah pengkafiran terhadap umat Islam, menumpahkan darah mereka, merampas harta mereka, terjadinya kekacauan dan ketakutan di rumah-rumah, bukan datang begitu saja. semua itu terjadi karena beberapa sebab. Insya Allah, dalam kesempatan khotbah kali ini, khotib akan menguraikan beberapa poin yang menjadi penyebab terjadinya penyimpangan pemikiran tersebut.<\/p>\n<p><strong>Pertama<\/strong>: Tidak memahami prinsip akidah ahlussunnah wal jamaah.<\/p>\n<p>Akidah ahlussunnah adalah penjaga seseorang dari penyimpangan pemikiran atau kesesatan. Karena akidah ahlussunah adalah shiratul mustaqim dan metode beragama yang kokoh. Prinspi dasar dari akidah ahlussunah wal jamaah adalah merealisasikan tauhid. Seseorang selamat dari gangguan lisan dan perbuatannya. Menjamin keamanan dan keselamatan jiwa, kehormatan, dan harta seseorang. Tidak boleh mendekati semua itu kecuali dengan alasan yang dibenarkan oleh syariat.<\/p>\n<p>Dulu, jazirah Arab berada dalam keadaan jahiliyah. Kebengisan dan keburukan tersebar. Mudah membunuh, mencuri, marah, dan menzalimi. Tidak ada hukum dan kekuasaan yang dapat menjamin dan menaungi mereka. Lalu datanglah syariat Islam. Mereka menjadi bersaudara, saling mencintai, saling berkasih-sayang. Dengan karunia Allah, ketakutan berubah menjadi keamanan. Sampai-sampai seorang wanita merasa aman melakukan perjalanan jauh dari wilayah timur Jazirah hingga bagian baratnya. Dia tidak takut kecuali hanya kepada Allah.<\/p>\n<p class=\"arab\">\nبَيْنَمَا أَنَا عِنْدَ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِذْ أَتَاهُ رَجُلٌ، فَشَكَا إِلَيْهِ الْفَاقَةَ، ثُمَّ أَتَاهُ آخَرُ، فَشَكَا إِلَيْهِ قَطْعَ السَّبِيلِ، فَقَالَ: يَا عَدِيُّ! هَلْ رَأَيْتَ الْحِيرَةَ؟ قُلْتُ: لَمْ أَرَهَـا، وَقَدْ أُنْبِئْتُ عَنْهَا. قَالَ: فَإِنْ طَالَتْ بِكَ حَيَـاةٌ لَتَرَيَنَّ الظَّعِينَةَ تَرْتَحِلُ مِنَ الْحِيرَةِ حَتَّى تَطُوفَ بِالْكَعْبَةِ لاَ تَخَافُ أَحَدًا إِلاَّ اللهَ. قُلْتُ فِيمَا بَيْنِي وَبَيْنَ نَفْسِي: فَأَيْنَ دُعَّارُ طَيِّئٍ الَّذِينَ قَدْ سَعَّرُوا الْبِلاَدَ؟! وَلَئِنْ طَالَتْ بِكَ حَيَاةٌ لَتُفْتَحَنَّ كُنُوزُ كِسْرَى. قُلْتُ: كِسْرَى بْنِ هُرْمُزَ؟! قَالَ كِسْرَى بْنِ هُرْمُزَ. وَلَئِنْ طَالَتْ بِكَ حَيَـاةٌ لَتَرَيَنَّ الرَّجُلَ يُخْرِجُ مِلْءَ كَفِّهِ مِنْ ذَهَبٍ أَوْ فِضَّةٍ، يَطْلُبُ مَنْ يَقْبَلُهُ مِنْهُ، فَلاَ يَجِدُ أَحَدًا يَقْبَلُهُ مِنْهُ&#8230; قَالَ عَدِيٌّ: فَرَأَيْتُ الظَّعِينَةَ تَرْتَحِلُ مِنَ الْحِيرَةِ حَتَّـى تَطُوفَ بِالْكَعْبَةِ لاَ تَخَافُ إِلاَّ اللهَ، وَكُنْتُ فِيمَنْ افْتَتَحَ كُنُوزَ كِسْرَى بْنِ هُرْمُزَ، وَلَئِنْ طَالَتْ بِكُمْ حَيَاةٌ لَتَرَوُنَّ مَا قَالَ النَّبِيُّ أَبُو الْقَاسِمِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يُخْرِجُ مِلْءَ كَفِّهِ.\n<\/p>\n<p>“Ketika aku bersama Nabi ﷺ, tiba-tiba datang seorang laki-laki, lalu dia mengadu kepadanya tentang kefakiran, kemudian datang lagi yang lain, dan mengadu kepadanya tentang para begal. Selanjutnya beliau berkata padaku, ‘Wahai ‘Adi, Apakah engkau melihat (kota) al-Hirah?’ ‘Aku belum melihatnya, aku hanya mendapatkan berita tentangnya,’ jawabku. Beliau bersabda, ‘Jika umurmu panjang, niscaya engkau akan melihat seorang wanita melakukan perjalanan dari al-Hirah hingga dia melakukan thawaf di sekeliling Ka’bah tanpa merasa takut kepada seorang pun kecuali kepada Allah,’ aku bertanya di dalam hati, ‘Ke manakah para pembegal dari Thayyi&#8217; yang telah menebarkan fitnah di berbagai negeri?!’ (Sabda Rasul), ‘Dan seandainya umurmu panjang, niscaya akan dibukakan harta simpanan Kisra.’ Aku bertanya, ‘Kisra bin Hurmuz?!’ Beliau menjawab, ‘Kisra bin Hurmuz, dan seandainya umurmu panjang, niscaya engkau akan melihat seorang laki-laki mengeluarkan emas atau perak sepenuh kedua telapak tangannya, dia mencari orang yang akan menerimanya, lalu dia sama sekali tidak mendapati seorang pun yang mau menerimanya pemberiannya&#8230; ‘Adi berkata, “Lalu aku melihat seorang wanita yang melakukan perjalanan dari (kota) al-Hirah hingga dia melakukan thawaf di Ka’bah tanpa ada rasa takut kecuali kepada Allah, dan aku adalah termasuk orang yang membuka harta simpanan Kisra bin Hurmuz, dan jika kalian berumur panjang, niscaya kalian akan melihat apa-apa yang dikatakan oleh Abul Qasim (Nabi ﷺ), (yaitu) orang yang menyedekahkan (emas) sepenuh telapak tangan.” (HR. al-Bukhari).<\/p>\n<p>Benar adanya, Adi mengalami masa perubahan itu. Masa dimana manusia hidup dalam ketakutan kemudian berganti menjadi keamanan. Masa dimana orang-orang bermusuhan kemudian menjadi saudara karena Allah ﷻ. Hal itu terjadi ketika mereka memeluk Islam. Manisnya imanlarut dalam hati mereka. Mereka menjadikan Alquran dan Sunnah Nabi ﷺ sebagai panduan kehidupan.<\/p>\n<p>Saat para pemuda mempelajari akidah ahlussunnah wal jamaah. Mempelajarinya dengan sebenar-benarnya. Tidak menyimpang dalam mengkajinya. Memahaminya dengan apa yang dipahami oleh Rasulullah ﷺ dan para sahabatnya radhiallahu ‘anhum. Maka dengan izin Allah, keamanan dan kemakmuran akan terwujud.<\/p>\n<p>Di antara contoh akidah ahlussunnah wal jamaah adalah mereka tidak memvonis kafir seseorang dengan dosa yang belum melewati batas tersebut. Misalnya: mereka tidak mengkafirkan seseorang yang meminum khamr, berzina, mencuri, membunuh, memakan harta riba. Hanya saja mereka meyakini orang-orang tersebut telah mengurangi kadar kesempurnaan iman mereka dengan kadar yang besar. Tidak diragukan lagi tentang hal itu. Tapi mereka tidak mengkafirkan, walaupun mereka wafat dan belum sempat bertaubat atas apa yang telah mereka lakukan.<\/p>\n<p>Keyakinan mereka adalah jika Allah berkehendak, Allah mengampuni dan memaafkan mereka atau memasukkan mereka ke dalam surga setelah mereka diadzab di neraka. Namun ingat! Mereka tidak mengatakan apa yang telah dilakukan itu adalah halal. Mereka tidak mengatakan khamr itu halal. Atau riba itu halal. Atau zina itu halal. Mereka tidak mengatakan orang-orang yang melakukan perbuatan haram itu kafir keluar dari Islam.<\/p>\n<p>Jika kita perhatikan orang-orang yang berpemikiran ekstrim dan menyimpang ini, mereka keliru dalam prinsip dasar ahlussunnah ini. Sehingga mereka mengkafirkan kaum muslimin. Bahkan lebih mengherankan lagi, di antara mereka ada yang mengkafirkan kaum muslimin dalam perkara mubah. Mereka memvonis kafir umat Islam secara serampangan. Hanya mengikuti hawa nafsu saja.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Contoh lain dari akidah ahlussunnah wal jamaah adalah wajib menaati pemimpin walaupun mereka zhalim. Banyak hadits-hadits dari Nabi ﷺ tentang hal ini. barangsiapa yang menyelisihi prinsip ini, maka ia berdosa dan telah berbuat kemaksiatan serta menyelisihi jalannya orang-orang yang beriman.<\/p>\n<p>Kemudian muncullah kelompok yang menyimpang dari akidah ahlussunnah wal jamaah ini. Mereka melanggar kesetiaan kepada pemimpin dan memecah belah jamaah kaum muslimin. Pemikiran mereka tercampuri kerancuan yang bertentangan dengan Alquran dan Sunnah Rasulullah ﷺ.<\/p>\n<p><strong>Kedua<\/strong>: Tidak memahami fikih syariat yang dibangun berdasarkan Alquran dan Sunnah yang shahih.<\/p>\n<p>Setiap amalan\/ibadah yang tidak cocok dengan syariat, maka ia tertolak. Dan di antara perkara yang banyak tidak diketahui oleh kaum muslimin pada hari ini adalah pokok-pokok permasalahan jihad.<\/p>\n<p>Jihad adalah amalan agung dalam agama ini. Syariat memberikan porsi perhatian yang besar padanya. Banyak ayat dan hadits yang menerangkan tetang jihad. Demikian juga para ulama yang mumpuni keilmuannya, membuat tulisan-tulisan khusus tetang permasalahan ini. mereka menjelaskan hakikat jihad, syarat-syaratnya, kewajiban-kewajibannya, penghalang-penghalangnya, adab-adabnya, dan lain-lain. dengan penjelasan yang rinci.<\/p>\n<p>Ketika banyak pemuda yang tidak mengetahui hokum-hukum ini, namun mereka menggelorakan syiar jihad, terjadilah kerusakan pada umat ini. Kaum muslimin secara umum pun mendapat musibah dari apa yang mereka lakukan. Tidak ada contoh jihad syr’i pada mereka dan jihad yang sesuai syariat pun berlepas diri dari mereka.<\/p>\n<p>Dampak dari ketidak-tahuan tentang fikih jihad ini adalah permusuhan mereka terhadap negeri-negeri Islam. Bahkan mereka memusuhi negeri dimana di sana ada Kota Mekah dan Madinah, Arab Saudi. Kita lihat mereka menyerang orang-orang yang sedang menunaikan shalat. Mereka sangka itu adalah jihad. Itu adalah pengakuan dusta, pengkhianatan terhadap kaum muslimin, dan kerusakan akhlak. Jauh sekali dari nilai-nilai luhur yang diajarkan oleh syariat Islam. Bahkan tidak diterima oleh akal sekalipun.<\/p>\n<p>Lihatlah jihad yang orang-orang seperti ini lakukan. Mereka membunuh orang-orang tidak bersalah. Membunuh kaum muslimin di rumah-rumah mereka, di jalan-jalan, di pasar-pasar, di tempat kerja, bahkan di masjid.<\/p>\n<p>Lihatlah jihad yang mereka lakukan. Jihad yang membunuh jiwa-jiwa yang dijaga syariat. Jiwa-jiwa yang tidak bersalah. Mereka melakukan pembunuhan hanya karena beda warna kulit dan kewarga-negaraan.<\/p>\n<p>Lihatlah jihad palsu yang mereka lakukan. Aksi membuat onar yang menghalalkan apa yang Allah ﷻ haramkan. Bahkan di antara mereka kita lihat menyerang Kota Madinah, kota Nabi Muhammad ﷺ.<\/p>\n<p>Inikah jihad? Jihad yang diajarkan oleh Muhammad ﷺ? Demi Allah, ini bukan jihad. Apa yang mereka lakukan adalah bisikan dari setan kepada orang-orang yang tidak berpengetahuan.<\/p>\n<p class=\"arab\">\nحَتَّىٰ إِذَا جَاءَهُ لَمْ يَجِدْهُ شَيْئًا وَوَجَدَ اللَّهَ عِنْدَهُ فَوَفَّاهُ حِسَابَهُ ۗ\n<\/p>\n<p>“Dan didapatinya (ketetapan) Allah disisinya, lalu Allah memberikan kepadanya perhitungan amal-amal dengan cukup.” (QS:An-Nuur | Ayat: 39).<\/p>\n<p><strong>Ketiga<\/strong>: Mereka jauh dari bimbingan ulama yang kokoh dan mendalam ilmunya dalam memahami Alquran dan Sunnah.<\/p>\n<p>Mereka jauh dari ulama yang menasehati umat. Yang menasehati penguasa dan rakyat. Mereka jauh dari ulama karena terpengaruh dengan da’i-da’i yang melabeli para ulama dengan gelaran buruk. Yang menggelari para ulama dengan ulamanya penguasa, ulama yang menjual agama untuk kedudukan dunia, ulama yang berfatwa sesuai dengan kehendak penguasa, ulama yang sombong, tidak rendah hati terhadap anak muda, ulama yang hanya menguasai pembahasan thahrah, haid, dan nifas, lalu mereka pun lari kepada penyeru-penyeru jihad yang tidak membawa kebaikan itu.<\/p>\n<p>Saudaraku kaum muslimin,<\/p>\n<p>Inilah keadaan yang terjadi pada banyak pemudah muslim terhadap ulama mereka. Setelah demikian, apakah mereka akan menerima nasihat para ulama? Apakah mereka akan duduk bermajelis di majelisnya para ulama? Akankah mereka menerima arahan ulama? Jauh sungguh jauh.<\/p>\n<p>Sungguh, berprasangka buruk terhadap ulama yang menjadi rujukan umat adalah sebuah kerugian dan kehinaan. apalagi buruk sangka ini muncul dari anak muda yang masih belia, yang umurnya masih seorang penuntut ilmu biasa. Yang ia masih begitu dipengaruhi emosi dan semangat.<\/p>\n<p><strong>Keempat<\/strong>: Belajar kepada orang-orang yang mengutamakan hawa nafsu dan rusak pemikirannya.<\/p>\n<p>Ini adalah hasil yang didapat dari seseorang yang jauh dari akidah yang benar dan jauh dari ulama. Kita lihat, banyak pemuda Islam membaca buku-buku yang cenderung ke pemikiran ekstrim. Seperti dalam sebuah buku dikatakan, “Sungguhnya manusia semuanya telah murtad menuju ke peribadatan semsa hamba Allah, menuju ajaran-ajaran yang jauh dari kalimat laa ilaaha illallaah. Walaupun sebagian dari mereka tetap melantangkan adzan dengan kalimat itu. Namun mereka jauh dari konsekuensi kalimat tersebut”. Penulis ini juga mengatakan, “Umat manusia telah kembali ke zaman jahiliyah. Mereka murtad dari kalimat laa ilaaha illallaah”. Penulis yang mengatakan ini, buku-bukunya tersebar di kalangan pemuda Islam. Bahkan ia dianggap sebagai tokoh pembaru di zaman sekarang. dialah Sayyid Quthub.<\/p>\n<p class=\"arab\">\nوَاللهُ نَسْأَلُ أَنْ يُجْنِبْنَا وَإِيَّاكُمْ أَسْبَابَ الضَّلَالَةِ وَالزَيْغِ وَالفِتَنِ وَأَنْ يُثْبِتَنَا عَلَى الصِرَاطِ المُسْتَقِيْمِ.<\/p>\n<p class=\"arab\">\nأَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيْقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيْماً كَثِيْراً،<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ :<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Ketika kita sudah mengetahui penyebab penyimpangan dan mengenalnya berdasarkan petunjuk Alquran dan Sunnah Rasulullah ﷺ, maka hal ini akan menjadi terapi pengobatan dan memudahkan kita untuk menjaga diri. Apa yang khotib sampaikan pada khotbah pertama bukanlah semua sebab, pemaparan tadi hanyalah beberapa sebab saja yang dapat menjerumuskan seseorang ke dalam pemikiran yang menyimpang. Setidaknya ada dua poin lagi yang hendak khotib sampaikan pada khotbah kedua ini.<\/p>\n<p><strong>Pertama<\/strong>: Sebagian orang menjadikan kemiskinan dan pengangguran adalah sebab terorisme dan pemikiran ekstrim.<\/p>\n<p>Alasannya adalah:<\/p>\n<p>Satu: Pemahaman ini, bisa jadi benar, namun ini bukanlah penyebab utama. Terbukti secara realita dan juga berdasarkan wahyu. Kita lihat petinggi-petinggi Al-Qaeda dan sebagian orang-orang yang terlibat dalam pemikiran ini, mereka memiliki kekayaan dan pendidikan tinggi. Osama bin Laden, ia seorang yang kaya. Demikian juga di antara mereka ada yang menyandang gelar S3. Banyak juga mereka yang bekerja dan kuliah di tempat-tempat bergengsi, namun mereka tinggalkan hal itu.<\/p>\n<p>Ini adalah pemikiran, bukan sesuatu yang disebabkan kelaparan. Ini adalah kerusakan pemahaman, sedikitnya ilmu yang membentengi mereka dari pemikiran yang menyimpang.<\/p>\n<p>Dua: Kita juga melihat banyak orang-orang miskin tak punya, namun cara mereka memahami agama bagus. Lisan-lisan mereka sering mengucapkan doa dan kebaikan untuk pemimpin-pemimpin mereka. mereka ridha dengan para pemimpin dan bahagia dengan keadaan yang aman. Artinya mereka tidak mau mengubah keadaan aman itu menjadi sebuah pemberontakan.<\/p>\n<p>Tiga: Hasan al-Bashri mencontohkan orang-orang yang memberontak kepada Khalifah Utsman bin Affan, mereka adalah orang-orang yang hidup dalam situasi aman dan mapan. Mereka diliputi kebaikan dan banyak rezeki.<\/p>\n<p>Oleh karena itu, kemiskinan bukanlah sebab dasar dan pokok. Mudah-mudahan kita tidak salah fokus dalam menghadapi pemikiran ini. Sehingga kita luput dari sebab mendasar dan utamanya.<\/p>\n<p><strong>Kedua<\/strong>: Maksud dari mengetahui sebab-sebab penyimpangan ini adalah agar kita bersemangat melakukan penjagaan diri dan keluarga kita. Jangan sampai mereka jatuh dalam kesalahan ini. Perhatikan dan teladanilah ulama-ulama yang mendalam ilmunya terhadap Alquran dan Sunnah. Ikutilah mereka yang mengajak menaati pemerintah dan mendoakannya. Kalau pemimpin sekarang buruk menurut Anda, belum tentu bagi yang lain. Ketika terjadi percobaan pelengseran, maka akan ada respon dari para pendukungnya, maka terjadilah kekacauan dan hilanglah rasa aman.<\/p>\n<p>Mari kita doakan pemimpin kita, agar Allah membimbing mereka menuju jalan yang Dia cintai dan ridhai.<\/p>\n<p class=\"arab\">\nثُمَّ اعْلَمُوْا أَيُّهَا المُسْلِمُوْنَ أَنَّ خَيْرَ الحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالجَمَاعَةِ، فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ، وَمَنْ شَذَّ شَذَّ فِي النّارِ: (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا) [الأحزاب:56] .<\/p>\n<p class=\"arab\">\nاللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَنْ خُلفَائِهِ الرَّاشِدِيْنَ، اَلْأَئِمَّةِ المَهْدِيِّيْنَ، أَبِيْ بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاجْعَلْ هَذَا البَلَدَ آمِنًا مُطْمَئِنّاً وَسَائِرَ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ مَنْ أَرَادَ الإِسْلَامَ وَالْمُسْلِمِيْنَ بِسُوْءٍ فَأَشْغِلْهُ بِنَفْسِهِ، وَارْدُدْ كَيْدَهُ فِي نَحْرِهِ، وَاجْعَلْ تَدْمِيْرَهُ فِي تَدْبِيْرِهِ، وَاكْشِفْ نَوَايَاهُ وَخُطَطَهُ وَاجْعَلْهَا سَبَبَ لِلْقَضَاءِ عَلَيْهِ إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيْرٍ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ، اَللَّهُمَّ اكْفِنَا شُرُوْرَهُمْ، اَللَّهُمَّ رُدَّ كَيْدَهُمْ فِي نُحُوْرِهِمْ، اَللَّهُمَّ سَلِّطْ بَعْضَهُمْ عَلَى بَعْضٍ، وَاشْغِلْهُمْ بِأَنْفُسِهِمْ، وَأَنْزِلْ بِهِمْ بَأْسَكَ الَّذِيْ لَا يَرُدُّ عَنِ القَوْمِ المُجْرِمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ وُلَاةَ أُمُوْرِنَا، وَاجْعَلْهُمْ هُدَاةَ مُهْتَدِيْنَ، غَيْرَ ضَالِّيْنَ وَلَا مُضِلِّيْنَ، اَللَّهُمَّ أَصْلِحْ بِطَانَتَهُمْ، وَأَبْعِدْ عَنْهُمْ بِطَانَةَ السُّوْءِ وَالمُفْسِدِيْنَ، اَللَّهُمَّ اجْمَعْ كَلِمَتَهُمْ عَلَى الْحَقِّ، اَللَّهُمَّ أَيِّدْهُمْ بِالْحَقِّ، اَللَّهُمَّ انْصُرْهُمْ بِالْحَقِّ وَانْصُرِ الحَقَّ بِهِمْ، اَللَّهُمَّ احْمِ بِهِمْ عِبَادَكَ وَبِلَادَكَ يَا رَبَّ العَالَمِيْنَ، رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيْعُ الْعَلِيْمُ .<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فَاذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ .<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ الَّذِيْ أَرْسَلَ رَسُوْلَهُ بِالْهُدَى وَدِيْنِ الحَقِّ لِيُظْهِرَهُ عَلَى الدِّيْنِ كُلِّهِ وَكَفَى بِاللهِ شَهِيْداً، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ إِقْرَاراً بِهِ وَتَوْحِيْداً، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيْماً مَزِيْداً أَمَّا بَعْدُ: أَيُّهَا النَّاسُ اِتَّقُوْا اللهَ تَعَالَى Ibadallah, Sesungguhnya penyimpangan pemikiran yang [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3808,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3807"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3807"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3807\/revisions"}],"predecessor-version":[{"id":3809,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3807\/revisions\/3809"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3808"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3807"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3807"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3807"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}