{"id":3810,"date":"2016-01-26T07:35:20","date_gmt":"2016-01-26T07:35:20","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=3810"},"modified":"2016-01-26T07:35:20","modified_gmt":"2016-01-26T07:35:20","slug":"masa-muda-masa-keemasan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3810-masa-muda-masa-keemasan.html","title":{"rendered":"Masa Muda Masa Keemasan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى حَقَّ تَقْوَاهُ فِي السِّرِّ وَالْعَلَنِيَةِ وَالغَيْبِ وَالشَّهَادَةِ فَإِنَّ تَقْوَى اللهِ جَلَّ وَعَلَا هِيَ خَيْرُ زَادٍ يُبلِّغُ إِلَى رِضْوَانِ اللهِ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Pemuda merupakan pusat perhatian dan tumpuan harapan masyarakat, sebagai obor penyemangat masa kini dan insan-insan pembangun masa depan. Dari sinilah pentingnya mereka perlu mendapatkan bimbingan islami secara khusus dan komprehensif.<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا [ التحريم \/ 7 ]\n<\/p>\n<p>Hai orang-orang yang beriman jagalah diri kalian dan keluarga kalian dari api neraka (Qs At-Tahrim : 6)<\/p>\n<p>Masa muda waktu berharga yang tak dapat tergantikan, bunga elok yang tak ada bandingnya, maka setiap yang menginginkan kesuksesan harus mengisi dan memakmurkan masa mudanya untuk taat beribadah dan mendekatkan diri kepada Allah –subhanahu wa ta’ala-. Disamping harus bersungguh-sungguh dan tidak pernah kendur dalam melawan hawa nafsu dan setan.<\/p>\n<p>Sabda Nabi – shallallahu ‘alaihi wa sallam &#8211; :<\/p>\n<p class=\"arab\">\n&#8221; اِغْتَنِمْ خَمْسًا قَبْلَ خَمْسٍ &#8221;\n<\/p>\n<p>“Raihlah lima perkara sebelum datangnya lima perkara lainnya”, dalam hadis ini beliau menyebutkan :<\/p>\n<p class=\"arab\">\n&#8221; شَبَابَكَ قَبْلَ هَرَمِكَ &#8221;\n<\/p>\n<p>“Dan masa mudamu sebelum masa tuamu”. HR Ahmad dan lainnya.<\/p>\n<p>Maka, wahai pemuda Islam, manfaatkanlah waktu yang agung ini untuk beribadah kepada Allah, tumbuh kembanglah di bawah naungan perintahNya, menjauhi larangan-laranganNya, niscaya Anda meraih akibat yang baik dan kesuksesan yang besar di sisi Tuhan yang Maha Pemurah.<\/p>\n<p>Sabda Nabi –shallallahu alaihi wa sallam &#8211; :<\/p>\n<p class=\"arab\">\nسَبْعَةٌ يُظِلُّهُمْ الله فِي ظِلِّهِ يَوْمَ لاَ ظلَّ إلاَّ ظلَّهُ\n<\/p>\n<p>“Ada tujuh golongan yang akan dinaungi oleh Allah dalam naunganNya di hari yang tidak ada naungan kecuali naunganNya”, beliau menyebutkan di antaranya ialah<\/p>\n<p class=\"arab\">\n&#8221; وَشَا بٌّ نَشَأ في عِبَا دَةِ الله &#8221; [ رواه البخاري]\n<\/p>\n<p>“pemuda yang tumbuh berkembang dalam beribadah kepada Allah”. HR Bukhari.<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Anugerah terbesar ialah ketika Allah memberi kesempatan kepada hambaNya dalam usia muda untuk beribadah kepadaNya, berpacu dalam meraih ridhaNya, menjauhi larangan-laranganNya sebagai seorang muslim yang wajib mempertanggung jawabkan nikmat usia muda itu yang kelak akan diaudit.<\/p>\n<p>Imam Tirmizi meriwayatkan dari Ibnu Mas’ud, Rasulullah –shallallahu alaihi wa sallam- bersabda :<\/p>\n<p class=\"arab\">\nلا تزول قدما عبد يوم القيامة حتى يسأل عن خمس ، عن عمره فيما أفناه وعن شبابه فيما أبلاه ، و عن ماله من أين اكتسبه وفيما أنفقه ، وماذا عمل فى ما عَلِمَ &#8221;\n<\/p>\n<p>“Dua kaki manusia kelak hari kiamat tidak akan bergeser sebelum dirinya mempertanggung-jawabkan lima perkara ; tentang usianya, untuk apa ia menghabiskannya ? tentang masa mudanya, dalam hal apa ia mengisinya ? tentang harta bendanya, dari mana dan dalam hal apa ia mengelurkannya ? Dan apa dia amalkan dari ilmunya?.”<\/p>\n<p>Saudara-saudara sesama muslim!<\/p>\n<p>Kesuksesan anak-anak muda adalah kesuksesan umat, tidak mungkin suatu umat mencapai kebahagiaan, kejayaaan, kemapanan, kebesaran dan ketenteraman kecuali manakala kaum mudanya berpegang teguh pada ajaran yang dijalankan oleh generasi pertama umat ini. Ketika itulah kejayaan agama dan kemakmuran hidup terlihat pada setiap karya yang produktif dan pengabdian yang positif.<\/p>\n<p>Anas – radhiyallahu anhu – berkata :<\/p>\n<p>“Ada 70 orang pemuda Anshar yang disebut sebagai ‘Al-Qurra’ (pakar baca Al-Quran)tinggal di masjid. Ketika waktu sudah sore, mereka menuju ke pinggiran kota Madinah untuk belajar dan melaksanakan shalat, sehingga jama&#8217;ah mesjid menyangka mereka sudah pulang ke rumah mereka, dan keluarga mereka di rumah menyangka mereka masih di mesjid. Manakala waktu pagi hari merekapun mencari air dan kayu bakar untuk mereka hadirkan ke rumah Nabi –shallallahu alaihi wa sallam-“. HR Ahmad.<\/p>\n<p>Sesungguhnya para pemuda sangat butuh untuk waspada dari sebab-sebab yang bisa menjerumuskan mereka, masyarakat mereka, dan umat mereka ke lembah-lembah hawa nafsu dan langkah-langkah syaitan. Yang hal ini akan mengantarkan kepada kesudahan yang buruk dan kemudorotan yang besar. Allah berfirman<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِيْنَ آمَنَوُا خُذُوا حِذْرَكُمْ\n<\/p>\n<p>&#8220;Wahai orang-orang yang beriman, waspada dan bersiagalah&#8221; (QS An-Nisaa : 71)<\/p>\n<p>Pemuda Islam haruslah menjadi insan yang cerdas dan tanggap, tidak merespon apapun yang tidak jelas tujuannya bagi kepentingan Islam dan yang tidak membuat panji-panji kebenaran berkibar.<\/p>\n<p>Betapa besar ambisi lawan-lawan Islam untuk menjerumuskan para pemuda Islam ke dalam jurang kebinasaan dan jalur kesesatan serta menjauhkan mereka dari norma-norma keluhuran dan prinsip-prinsip toleransi yang menjadi watak Islam yang moderat, pertengahan dan yang dapat membimbing mereka bagaimana cara memelihara kemaslahatan dan mendatangkan kemanfaatan bagi diri mereka, bangsa, negara dan masyarakat.<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">\nقُلْ يَا أَهْلَ الْكِتَابِ لَا تَغْلُوا فِي دِينِكُمْ غَيْرَ الْحَقِّ [ المائدة \/ 77 ]\n<\/p>\n<p>( Katakanlah: &#8220;Hai Ahli Kitab, janganlah kamu melampaui batas ( bersikap ekstrim ) dengan cara tidak benar dalam agamamu ).Qs Al-Maidah : 77<\/p>\n<p>Sabda Nabi –shallallahu alaihi wa sallam &#8211; :<\/p>\n<p class=\"arab\">\n&#8221; إياكم والغلو فإنما أهلك من قبلكم الغلو &#8221;\n<\/p>\n<p>“Waspadailah sikap ekstrim, karena sesungguhnya kebinasaan umat-umat sebelum kalian adalah akibat sikap ekstrim mereka”.<\/p>\n<p>Pemuda Islam mempunyai tanggung jawab besar, mengemban obor keimanan dan ideologi ( akidah ) yang benar serta membekali diri dengan ilmu yang bermanfaat dan amal shalih demi kecerahan akal pikiran mereka, kejernihan mata hati mereka, ketajaman intelektual mereka dan ketepatan gagasan-gagasan mereka. Dengan demikian mereka menjadi bagian dari upaya perbaikan dan pengaman dari kekacauan kejahatan, dampak buruk fitnah dan keganasan gelombang bencana.<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">\nإِنَّهُمْ فِتْيَةٌ آمَنُوا بِرَبِّهِمْ وَزِدْنَاهُمْ هُدًى ، وَرَبَطْنَا عَلَى قُلُوبِهِمْ [ الكهف\/ 13]\n<\/p>\n<p>“Sesungguhnya mereka adalah pemuda-pemuda yang beriman kepada Tuhan mereka, dan Kami tambah pula untuk mereka petunjuk. Dan Kami meneguhkan hati mereka “. Qs Al-Kahfi : 13 – 14<\/p>\n<p>Saudara-saudara sesama muslim!<\/p>\n<p>Para pemuda islam dewasa ini terombang-ambing oleh ombak besar pemikiran yang menyimpang dan aliran yang menyesatkan, ambisi yang bias dan serangan ideologi yang tidak jelas ujung tepinya. Maka sangat penting bagi pemuda kita menyatu dengan para ulama yang telah diakui kredibilitasnya oleh masyarakat dalam keilmuan, kepatuhan, keberagaman, keshalihan, kegeniusan, intelektualitas, ketegaran dan ketulusan hati, terutama dalam menyelesaikan persoalan-persoalan genting, yang manakala keliru dalam menyikapinya akan menimbulkan dampak yang buruk sepanjang sejarah umat, seperti halnya problematika pengkafiran, loyalitas (hanya kepada Islam) dan lepas tangan (dari hal-hal yang diluar Islam), masalah pengingkaran, pembaiatan, jihad dan persoalan-persoalan genting lainnya.<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">\nفَاسْأَلُوا أَهْلَ الذِّكْرِ إِنْ كُنْتُمْ لَا تَعْلَمُونَ [ الأنبياء \/ 7 ]\n<\/p>\n<p>“ maka tanyakanlah olehmu kepada orang-orang yang berilmu, jika kamu tiada mengetahui”. Qs Al-Anbiya : 7<\/p>\n<p>Para ulama bertanggung jawab terhadap amanat ini. Karena itu para Ulama dan para da’i harus pandai menyampaikan informasi dan berimbang dalam menangani persoalan umat serta tidak tergesa-gesa mengeluarkan fatwa, kecuali setelah memahami duduk persoalan secara tepat dan cermat serta memilih bahasa yang santun. Sebab tidak sedikit fatwa dan himbauan yang justru menyeret umat kepada kedustaan dan kesesatan.<\/p>\n<p>Pemuda Islam harus sadar bahwa ketika dirinya sedang enjoy dengan emosional keagamaannya yang menggebu-gebu, terpujilah hal itu di dunianya dan akhiratnya, selama terkontrol oleh ilmu syariat dan petunjuk Nabi –shallallahu alaihi wa sallam-. Jika tidak demikinan, maka betapa banyak orang yang bermaksud mengatasi penyakit flu, namun justru menimbulkan penyakit kusta (lepra) sehingga mendatangkan berbagai malapetaka dan penderitaan yang tidak kunjung berakhir bagi umat Islam dan masyarakat luas.<\/p>\n<p>Kaum muslimin!<\/p>\n<p>Kita semua di awal semester pengajaran perlu mengingatkan para pendidik yang budiman bahwa mereka adalah insan-insan pembela nilai-nilai keutamaan dan pembina rasio pemikiran. Hendaklah mereka bertakwa kepada Allah dalam menanamkan prinsip-prinsip Islam yang autentik dan moral akhlak yang mulia ke dalam jiwa generasi muslim. Menghindarkan mereka dari upaya-upaya penggelinciran yang membahayakan, dan dari berbagai jalur bengkok yang tidak menguntungkan apa-apa, baik urusan agama maupun dunia.<\/p>\n<p>Sabda Nabi –shallallahu alaihi wa sallam- :<\/p>\n<p class=\"arab\">\nكُلُّكُمْ رَاعٍ وَكُلُّكُمْ مَسْئُولٌ عَنْ رَعِيَّتِهِ\n<\/p>\n<p>“Setiap kalian adalah pemimpin, dan setiap kalian akan diminta pertanggung jawaban tentang bawahan yang dipimpinnya”.<\/p>\n<p>Wahai kawula muda negeri ini!<\/p>\n<p>Puji syukur ke hadirat Allah atas aneka macam nikmatNya. Kalian semua merasa enjoy dengan penghidupan yang menyenangkan dan keamanan serta ekonomi yang mapan. Maka jadilah kalian sebaik-baik pembela dua tanah suci (Al-Haramain) dan mempertahankan kedaulatannya. Allah –subhanahu wa ta’ala – berfirman :<\/p>\n<p class=\"arab\">\n&#8220;َوَتَعاَونُوا عَلَى الْبِرِّ وَالتَّقْوَىٰ وَلَا تَعَاوَنُوا عَلَى الْإِثْمِ وَالْعُدْوَانِ &#8221; [ المائدة \/ 2 ]\n<\/p>\n<p>“Dan tolong-menolonglah kamu dalam kebajikan dan ketakwaan, dan janganlah tolong-menolong dalam berbuat dosa dan pelanggaran”. Qs Al-Maidah : 2<\/p>\n<p>Satukanlah kalimat dan rapatkanlah barisan serta tetaplah pada jalur perbaikan dan peningkatan diri. Janganlah kalian memisahkan diri dari jamaah kaum muslimin lalu menyendiri dari masyarakat. Ingatlah bahwa tangan Allah selalu menggandeng orang-orang yang bersatu padu.<\/p>\n<p>Wahai kaum muslimin!<\/p>\n<p>Setan bekerja keras memikat manusia dengan memoles dan memperindah keburukan dan lubang-lubang jalan kesesatan dan kedurjanaan, lalu memasang perangkap untuk memperdayakannya dari jalur kebenaran dan merintanginya dari jalan yang lurus. Firman Allah :<\/p>\n<p class=\"arab\">\nإِنَّ الشَّيْطَانَ لَكُمْ عَدُوٌّ فَاتَّخِذُوهُ عَدُوًّا إِنَّمَا يَدْعُو حِزْبَهُ لِيَكُونُوا مِنْ أَصْحَابِ السَّعِيرِ [ فاطر \/ 6]\n<\/p>\n<p>“Sesungguhnya setan itu adalah musuh bagimu, maka anggaplah ia musuh, karena sesungguhnya setan itu hanya mengajak golongannya supaya mereka menjadi penghuni neraka yang menyala-nyala” (QS. Fathir: 6).<\/p>\n<p>Terutama ketika menghadapi anak muda, setan lebih keras permusuhannya untuk mengarahkan mereka ke dalam iring-iringan ( konvoi ) kebatilan yang menuju neraka. Allah berfirman :<\/p>\n<p class=\"arab\">\nإِنَّ الشَّيْطَانَ لَكُمْ عَدُوٌّ فَاتَّخِذُوهُ عَدُوًّا إِنَّمَا يَدْعُو حِزْبَهُ لِيَكُونُوا مِنْ أَصْحَابِ السَّعِيرِ [ فاطر \/ 6]\n<\/p>\n<p>“Sesungguhnya setan itu adalah musuh bagimu, maka anggaplah ia musuh, karena sesungguhnya setan itu hanya mengajak golongannya supaya mereka menjadi penghuni neraka yang menyala-nyala” (QS. Fathir: 6).<\/p>\n<p>Pahamilah segala sarana dan prasarana setan dengan perangkapnya. Waspadalah terhadap tipudaya setan dan trik-trik kejahatannya.<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">\nيَا بَنِي آدَمَ لَا يَفْتِنَنَّكُمُ الشَّيْطَانُ كَمَا أَخْرَجَ أَبَوَيْكُمْ مِنَ الْجَنَّةِ يَنْزِعُ عَنْهُمَا لِبَاسَهُمَا لِيُرِيَهُمَا سَوْآتِهِمَا<br \/>\n[ الأعراف \/ 27 ]<\/p>\n<p>“Wahai anak cucu Adam ! Janganlah kalian tertipu oleh setan ! sebagaimana dia telah mengeluarkan ibu bapak kalian dari surga, dengan menanggalkan pakaian keduanya untuk memperlihatkan aurat keduanya”. al-A&#8217;râf :27<\/p>\n<p>Syaitan menggoda para pemuda yang ta&#8217;at beragama melalui pintu mengajak kepada sikap berlebih-lebihan dan melampaui batas serta keluar dari petunjuk yang shahih dan manhaj yang hak.<\/p>\n<p>Setan memangsa para pemuda dengan menghiasi kerusakan menjadi keindahan, dan melalaikan mereka dengan angan-angan yang panjang serta indahnya masa muda, sehingga akhirnya ia menjerumuskan para pemuda ke dalam dosa-dosa yang membinasakan, perbuatan-perbuatan keji dan kemaksiatan-kemaksiatan.<\/p>\n<p>Ibnul Qoyyim berkata :<\/p>\n<p>&#8220;Sebagian salaf berkata ; Tidaklah Allah ta&#8217;ala memerintahkan suatu perintah kecuali setan memiliki dua godaan terhadap perintah tersebut, godaan untuk kurang dalam melaksanakan perintah tersebut atau godaan untuk bersikap berlebihan dan melampaui batas dalam melaksanakan perintah tersebut. Dan setan tidak perduli dengan mana ia berhasil menggoda&#8221;<\/p>\n<p>Penanganan yang bermanfaat dan obat yang menyembuhkan dari bahaya setan dan godaannya adalah mengarahkan diri kepada ilmu yang bermanfaat dan menyibukkan diri dengan amal shalih dalam urusan agama dan dunia, serta memperbanyak membaca al-Qur&#8217;an dan mentadaburinya, demikian juga memperbanyak dzikir kepada Allah dan berlindung kepadaNya dari syaitan yang terkutuk.<\/p>\n<p class=\"arab\">\nإِنَّ عِبَادِي لَيۡسَ لَكَ عَلَيۡهِمۡ سُلۡطَٰنٌ إِلَّا مَنِ ٱتَّبَعَكَ مِنَ ٱلۡغَاوِينَ [ الحجر\/ 42 ]\n<\/p>\n<p>“Sesungguhnya hamba-hamba-Ku tidak ada kekuasaan bagimu terhadap mereka, kecuali orang-orang yang mengikut kamu, yaitu orang-orang yang sesat”. Qs Al-Hijr : 42<\/p>\n<p class=\"arab\">\nإِنَّهُۥ لَيۡسَ لَهُۥ سُلۡطَٰنٌ عَلَى ٱلَّذِينَ ءَامَنُواْ وَعَلَىٰ رَبِّهِمۡ يَتَوَكَّلُونَ [ النحل \/ 99]\n<\/p>\n<p>“Sesungguhnya syaitan itu tidak ada kekuasaannya atas orang-orang yang beriman dan bertawakkal kepada Tuhannya”. Qs An-Nahl : 99<\/p>\n<p>Para pemuda sekalian!<\/p>\n<p>Anak muda memiliki cahaya dan kekuatan, maka hendaknya engkau –wahai pemuda muslim- jadilah seorang yang lembut hatinya, lembut akhlaknya, baik perangainya, mencerminkan akan kasih sayang dan keindahan Islam.<\/p>\n<p class=\"arab\">\nفَبِمَا رَحۡمَةٖ مِّنَ ٱللَّهِ لِنتَ لَهُمۡۖ وَلَوۡ كُنتَ فَظًّا غَلِيظَ ٱلۡقَلۡبِ لَٱنفَضُّواْ مِنۡ حَوۡلِكَۖ [ آل عمران \/ 159\n<\/p>\n<p>“Maka disebabkan rahmat dari Allah-lah kamu berlaku lemah lembut terhadap mereka. Sekiranya kamu bersikap keras lagi berhati kasar, tentulah mereka menjauhkan diri dari sekelilingmu”. Qs Ali Imron : 159<\/p>\n<p>Hendaknya keutamaan sikap mengasihi selalu menyertaimu bahkan meski dalam kondisi paling sulit dan krisis yang paling berat. Jadilah engkau termasuk orang-orang yang berhati pengasih, jauh dari hati yang keras dan tabi&#8217;at yang kasar, jauh dari sikap keras dan kasar serta kata-kata keji dan kotor. Nabi shallallahu &#8216;alaihi wasallam bersabda :<\/p>\n<p class=\"arab\">\n&#8220;لاَ تُنْزَعُ الرَّحْمَةُ إِلاَّ مِنْ شَقِيٍّ&#8221; حديث حسن صحيح\n<\/p>\n<p>&#8220;Tidaklah dicabut sifat pengasih kecuali dari orang yang celaka&#8221;. HR At-Tirmidzi dan ia berkata : Hadits Hasan.<\/p>\n<p>Hendaknya engkau mencerminkan perangai-perangai Islam yang mulia dan ajaran-ajarannya yang tinggi, maka engkau akan hidup di tengah-tengah masyarakat dengan terhiaskan seluruh akhlak yang mulia, engkau memiliki sifat penyayang yang tinggi kandungannya. Nabi shallallahu &#8216;alaihi wasallam bersabda :<\/p>\n<p class=\"arab\">\nمَثَلُ الْمُؤْمِنِيْنَ فِي تَوَادِّهِمْ وَتَرَاحُمِهِمْ وَتَعَاطُفِهِمْ كَمَثَلِ الْجَسَدِ الْوَاحِدِ، إِذَا اشْتَكَى مِنْهُ عُضْوٌ تَدَاعَى لَهُ سَائِرُ الْجَسَدِ بِالسَّهَرِ وَالْحُمَّى\n<\/p>\n<p>&#8220;Perumpamaan kaum mukminin dalam sikap saling mencintai, saling menyayangi, dan saling lembut adalah seperti perumpamaan tubuh yang satu, jika salah satu anggota tubuh sakit maka anggota tubuh yang lain juga ikut menyerukan rasa sakit dengan begadang dan demam&#8221;.<\/p>\n<p>Jadilah engkau di masyarakatmu termasuk orang-orang yang penyayang, pengasih, dan berakhlak yang mulia dan suka berbuat baik kepada orang lain, cerminkan perangai yang mulia dan budi pekerti yang indah serta sifat-sifat yang terpuji. Nabi shallallahu &#8216;alaihi wasallam bersabda :<\/p>\n<p class=\"arab\">\nإِنَّ مِنْ خِيَارِكُمْ أَحْسَنُكُمْ أَخْلاَقًا\n<\/p>\n<p>&#8220;Sesungguhnya sebaik-baik kalian adalah yang terbaik akhlaknya&#8221;. HR Al-Bukhari dan Muslim<\/p>\n<p>Nabi bersabda :<\/p>\n<p class=\"arab\">\nمَا مِنْ شَيْءٍ أَثْقَلُ فِي مِيْزَانِ الْمُؤْمِنِ يَوْمَ الْقِيَامَةِ مِنْ حُسْنِ الْخُلُقِ\n<\/p>\n<p>&#8220;Tidak ada sesuatupun yang lebih berat di timbangan seorang mukmin pada hari kiamat dari pada akhlak yang mulia&#8221; .<\/p>\n<p>HR At-Tirmidzi dan ia berkata : Hadits hasan shahih.<\/p>\n<p>Abu Dawud meriwayatkan<\/p>\n<p class=\"arab\">\nإِنَّ الْمُؤْمِنَ لَيُدْرِكُ بِحُسْنِ خُلُقِهِ دَرَجَةَ الصَّائِمِ الْقَائِمِ\n<\/p>\n<p>&#8220;Sesungguhnya seorang mukmin dengan akhlaknya yang mulia mendapati derajat orang yang puasa sunnah dan sholat malam&#8221;<\/p>\n<p>Hendaknya engkau senantiasa bertutur kata yang terarah, senantiasa tersenyum yang memancarkan kasih sayang, berhati yang lembut dan bermu&#8217;amalah yang baik, dan berperilaku yang sopan, sembari berusaha dengan sungguh-sungguh untuk bisa memberi sumbangsih bagi kebaikan, suka dengan kebajikan dan menebarkan kemuliaan, salam, dan keharmonisan dan memberi kemanfaatan bagi masyarakat, maka niscaya engkau akan meraih kebaikan yang besar dan kemenangan yang agung.<\/p>\n<p>Rasul kita &#8211; shallallahu &#8216;alaihi wasallam- di antara sifat-sifat beliau yang agung adalah beliau menyambung silaturahmi, membantu orang yang tidak mampu, bekerja untuk membantu orang yang tidak memiliki apa-apa, memuliakan tamu, dan menolong orang-orang yang terkena musibah. Beliau shallallahu &#8216;alaihi wasallam sungguh telah bersabda ;<\/p>\n<p class=\"arab\">\nأَحَبُّ النَّاسِ إِلَى اللهِ أَنْفَعُهُمْ لِلنَّاسِ\n<\/p>\n<p>&#8220;Orang yang paling dicintai oleh Allah adalah yang paling bermanfaat bagi manusia&#8221;.<\/p>\n<p>HR At-Thabrani dengan sanad yang hasan.<\/p>\n<p>Waspadalah wahai saudaraku pemuda!<\/p>\n<p>Janganlah sampai engkau mengganggu masyarakatmu, memberi kemudhorotan kepada tetanggamu, maka menjaga anggota tubuh agar tidak mengganggu orang lain termasuk dari perbuatan kebajikan dan amalan sholih. Dari Jundub bin Junaadah –radhiallahu &#8216;anhu- beliau berkata ;<\/p>\n<p class=\"arab\">\nقُلْتُ: يَا رَسُولَ اللهِ، أَرَأَيْتَ إِنْ ضَعُفْتُ عَنْ بَعْضِ الْعَمَلِ؟ قَالَ: &#8221; تَكُفُّ شَرَّكَ عَنِ النَّاسِ فَإِنَّهَا صَدَقَةٌ مِنْكَ عَلَى نَفْسِكَ&#8221;رواه مسلم\n<\/p>\n<p>&#8220;Aku berkata, &#8220;Wahai Rasulullah, bagaimana menurutmu jika aku lemah tidak mampu melaksanakan sebagian amal, maka amal kebajikan apa yang aku lakukan?&#8217;. Nabi berkata, &#8220;Engkau menahan dirimu tidak mengganggu orang lain, maka itu adalah sedekah darimu untuk dirimu&#8221;. HR Muslim.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ؛ وَأَسْتَغْفُرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْداً كَثِيْراً طَيِّباً مُبَارَكاً فِيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya diantara kerusakan yang paling parah yang terjadi di hari ini pada umat ini adalah kedengkian yang terpendam dan kebencian yang tersembunyi yang disimpan oleh sebagian umat ini kepada sebagian yang lain. Hal ini menyebabkan munculnya tindakan-tindakan kriminal dan kejahatan yang sangat buruk yang dibangun di atas menumpahkan darah orang-orang yang tak bersalah serta merajalelanya kejahatan dan pengrusakan di atas muka bumi.<\/p>\n<p>Allah berfirman :<\/p>\n<p class=\"arab\">\nأَنَّهُۥ مَن قَتَلَ نَفۡسَۢا بِغَيۡرِ نَفۡسٍ أَوۡ فَسَادٖ فِي ٱلۡأَرۡضِ فَكَأَنَّمَا قَتَلَ ٱلنَّاسَ جَمِيعٗا [ المائدة\/32]\n<\/p>\n<p>&#8216;Bahwa: barangsiapa yang membunuh seorang manusia, bukan karena orang itu (membunuh) orang lain, atau bukan karena membuat kerusakan dimuka bumi, maka seakan-akan dia telah membunuh manusia seluruhnya. Qs Al-Maidah : 32<\/p>\n<p>Allah juga berfirman :<\/p>\n<p class=\"arab\">\nوَمَن يَقۡتُلۡ مُؤۡمِنٗا مُّتَعَمِّدٗا فَجَزَآؤُهُۥ جَهَنَّمُ خَٰلِدٗا فِيهَا وَغَضِبَ ٱللَّهُ عَلَيۡهِ وَلَعَنَهُۥ وَأَعَدَّ لَهُۥ عَذَابًا عَظِيمٗا [ النساء \/ 93 ]\n<\/p>\n<p>“Dan barangsiapa yang membunuh seorang mukmin dengan sengaja maka balasannya ialah Jahannam, kekal ia di dalamnya dan Allah murka kepadanya, dan mengutukinya serta menyediakan azab yang besar baginya”. Qs An-Nisaa : 93<\/p>\n<p>Musibah apa yang menimpa kalian wahai putra-putra Islam? Sebagian kalian membunuh sebagian yang lain, dan menjadikan mereka merasakan berbagai macam penderitaan dan siksaan, pengepungan, pengusiran, pembunuhan, pengeboman, yang menjadikan alam semesta gempar dengan dahsyatnya kengerian itu semua, matahari dan bulan pun berlindung dari ini semua.<\/p>\n<p>Kemana larinya mereka (para pembuat onar tersebut-pen) dari Allah Yang Maha Kuasa dan Maha Perkasa?<\/p>\n<p>Mana pengamalan firman Allah penguasa alam semesta?, mana penerapan wasiat-wasiat Nabi Muhammad pemimpin seluruh manusia yang awal hingga yang akhir?.<\/p>\n<p>Al-Bukhari meriwayatkan dari Nabi -shallallahu &#8216;alaihi wasallam- ;<\/p>\n<p class=\"arab\">\nلاَ يَزَالُ الْعَبْدُ فِي فُسْحَةٍ مِنْ دِيْنِهِ مَا لَمْ يُصِبْ دَمًا حَرَامًا\n<\/p>\n<p>&#8220;Senantiasa seorang hamba dalam kelapangan pada agamanya selama ia tidak menumpahkan darah yang diharamkan untuk ditumpahkan&#8221;.<\/p>\n<p>Beliau juga bersabda :<\/p>\n<p class=\"arab\">\nلاَ تَرْجِعُوا بَعْدِي كُفَّارًا يَضْرِبُ بَعْضُكُمْ رِقَابَ بَعْضٍ\n<\/p>\n<p>&#8220;Janganlah setelahku kalian kembali menjadi kufur, dimana sebagian kalian memukul leher sebagian yang lain&#8221;. HR Al-Bukhari dan Muslim.<\/p>\n<p>Sesungguhnya Islam mengagungkan perkara darah, dan Islam tidak memberikan kesempatan untuk mentakwil (mencari alasan) bagaimanapun sebabnya untuk menumpahkan darah. Dalam hadits :<\/p>\n<p class=\"arab\">\nأَوَّلُ مَا يُقْضَى بَيْنَ النَّاسِ يَوْمَ الْقِيَامَةِ فِي الدِّمَاءِ\n<\/p>\n<p>&#8220;Perkara pertama yang diputuskan diantara manusia pada hari kiamat adalah pada urusan darah&#8221;. HR Al-Bukhari dan Muslim.<\/p>\n<p>Di dalam sunan At-Tirmidzi dan Ibnu Maajah ;<\/p>\n<p class=\"arab\">\nلَقَتْلُ مُسْلِمٍ أَعْظَمُ عِنْدَ اللهِ مِنْ زَوَالِ الدُّنْيَا\n<\/p>\n<p>&#8220;Sungguh terbunuhnya seorang muslim lebih besar di sisi Allah dari pada hilangnya dunia&#8221;<\/p>\n<p>Bahkan Islam mengharamkan membunuh kafir mu&#8217;ahad yang telah diberikan janji keamanan dan amanah atas dirinya di negeri islam, bahkan meskipun yang memberikan jaminan keamanan baginya adalah salah seorang dari kaum muslimin. Nabi shallallahu &#8216;alaihi wasallam bersabda :<\/p>\n<p class=\"arab\">\nمَنْ قَتَلَ مُعَاهَدًا لَمْ يَرَحْ رَائِحَةَ الْجَنَّةِ، وَإِنَّ رِيْحَهَا لَيُوْجَدُ مِنْ مَسِيْرَةِ أَرْبَعِيْنَ عَامًا\n<\/p>\n<p>&#8220;Barangsiapa yang membunuh kafir mu&#8217;ahad maka ia tidak akan mencium harumnya surga, dan sesungguhnya harumnya surga tercium dari jarak 40 tahun perjalanan&#8221;.<\/p>\n<p>Maka hendaknya kalian –wahai umat al-Qur&#8217;an- bertakwalah kepada Allah, jangan sampai kalian dijerumuskan oleh syaitan pada jalan-jalan yang menyimpang dari kebenaran, ke lembah-lembah keburukan. Jadilah kalian orang-orang yang berhenti pada batasan-batasan Allah, dan jangan sampai kalian mengganggu kaum muslimin, memberikan rasa takut kepada kaum mukminin. Nabi shallallahu &#8216;alaihi wasallam bersabda :<\/p>\n<p class=\"arab\">\nمَنْ أَخَافَ مُؤْمِنًا كَانَ حَقًّا عَلَى اللهِ لاَ يُؤَمِّنَهُ مِنْ أَفْزَاعِ يَوْمِ الْقِيَامَةِ\n<\/p>\n<p>&#8220;Barangsiapa yang memberi ketakutan kepada seorang mukmin maka Allah berhak untuk tidak memberikannya keamanan dari dahsyatnya kengerian hari kiamat&#8221;. HR At-Thabrani di Al-Awshath.<\/p>\n<p>Kemudian ketahuilah, bahwasanya termasuk amalan yang tersuci yang dilakukan dalam kehidupan kita adalah menyibukan diri untuk bersholawat kepada Nabi yang termulia.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ، وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعُةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ .<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ حَافِظاً وَمُعِيْنًا وَمُسَدِّداً وَمُؤَيِّدًا،<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ العَمَلَ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللَّهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُلُمَاتِ إِلَى النُّوْرِ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعباد الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فاذكروا اللهَ يذكرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبرُ، واللهُ يعلمُ ما تصنعون.<\/p>\n<p>Khatib : Syekh Husain Bin Abdul Aziz Al As-Syekh.<br \/>\nPenerjemah Usman Hatim dan Firanda Andirja<br \/>\nArtikel www.Firanda.com<\/p>\n<p><strong>Dipublish ulang oleh www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا . أَمَّا بَعْدُ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3811,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3810"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3810"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3810\/revisions"}],"predecessor-version":[{"id":3812,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3810\/revisions\/3812"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3811"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3810"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3810"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3810"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}