{"id":3813,"date":"2016-01-26T08:00:55","date_gmt":"2016-01-26T08:00:55","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=3813"},"modified":"2016-01-26T08:00:55","modified_gmt":"2016-01-26T08:00:55","slug":"rahmat-allah-dalam-penegakan-hukum-had","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3813-rahmat-allah-dalam-penegakan-hukum-had.html","title":{"rendered":"Rahmat Allah dalam Penegakan Hukum Had"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، أَحْمَدُهُ وَأَشْكُرُهُ وَأَسْتَعِيْنُهُ وَأَسْتَغْفِرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، فِي رُبُوْبِيَتِهِ وَإِلَهِيَتِهِ وَأَسْمَائِهِ وَصِفَاتِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Kami mengajak kalian untuk mengingat rahmat Allah yang cukup membesarkan hati para hambaNya sebagaimana kita jumpai di permulaan setiap surah Al-Qur’an, yaitu :<\/p>\n<p class=\"arab\">\nبسـم الله الرحمن الرحيم\n<\/p>\n<p>“Dengan Nama Allah Yang Maha Pengasih dan Maha Penyayang”<\/p>\n<p>Allah -subhanahu wa ta’ala- mensifati Dzatnya dengan sifat rahmat kasih sayang di beberapa ayat Al-Qur’an. Dia-pun mensifati rasul-Nya –shallallahu alaihi wa sallam- dengan sifat rahmat kasih sayang dalam beberapa hadis.<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">\nوَرَحْمَتِي وَسِعَتْ كُلَّ شَيْءٍ فَسَأَكْتُبُهَا لِلَّذِينَ يَتَّقُونَ وَيُؤْتُونَ الزَّكَاةَ وَالَّذِينَ هُمْ بِآيَاتِنَا يُؤْمِنُونَ [ الأعراف\/156]\n<\/p>\n<p>“Dan rahmat-Ku meliputi segala sesuatu. Maka akan Aku tetapkan rahmat-Ku untuk orang-orang yang bertakwa, yang menunaikan zakat dan orang-orang yang beriman kepada ayat-ayat Kami&#8221;. Qs Al-A’raf : 156<\/p>\n<p>Sabda Nabi :<\/p>\n<p class=\"arab\">\n&#8221; إِنَّ اللَّهَ كَتَبَ كِتَابًا قَبْلَ أَنْ يَخْلُقَ الْخَلْقَ إِنَّ رَحْمَتِي سَبَقَتْ غَضَبِي فَهُوَ مَكْتُوبٌ عِنْدَهُ فَوْقَ الْعَرْشِ&#8221; رواه البخاري من حديث أبى هريرة\n<\/p>\n<p>“Sesungguhnya Allah menetapkan satu ketetapan sebelum mencipta penciptaan bahwa &#8216;rahmat-Ku lebih mendahului kemurkaan-Ku”. HR Bukhari dari hadis Abu Hurairah.<\/p>\n<p>Rahmat paling agung yang Allah berikan kepada hambaNya ialah bahwa Dia telah memasang rambu-rambu untuk meraih segala kebaikan, kebahagiaan dan kejayaan ketika hidup dan sesudah mati, yaitu dengan menyambut seruan Allah Tuhan yang Maha Pengasih, serta menyambut ajakan rasulNya – shallallahu alaihi wa sallam – yang telah menyampaikan amanat.<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا اسْتَجِيبُوا لِلَّهِ وَلِلرَّسُولِ إِذَا دَعَاكُمْ لِمَا يُحْيِيكُمْ [ الأنفال\/ 24]\n<\/p>\n<p>“Hai orang-orang yang beriman, penuhilah seruan Allah dan seruan Rasul apabila Rasul menyeru kamu kepada sesuatu yang memberi kehidupan bagimu”. Qs Al-Anfal : 24<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">\nقُلْ أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ فَإِنْ تَوَلَّوْا فَإِنَّمَا عَلَيْهِ مَا حُمِّلَ وَعَلَيْكُمْ مَا حُمِّلْتُمْ وَإِنْ تُطِيعُوهُ تَهْتَدُوا وَمَا عَلَى الرَّسُولِ إِلَّا الْبَلَاغُ الْمُبِينُ [ النور\/54]\n<\/p>\n<p>“Katakanlah: &#8220;Taatlah kepada Allah dan taatlah kepada rasul; dan jika kamu berpaling maka sesungguhnya kewajiban rasul itu adalah apa yang dibebankan kepadanya, dan kewajiban kamu sekalian adalah semata-mata apa yang dibebankan kepadamu. Dan jika kamu taat kepadanya, niscaya kamu mendapat petunjuk. Dan tidak lain kewajiban rasul itu melainkan menyampaikan (amanat Allah) dengan terang&#8221;. Qs An-Nur : 54<\/p>\n<p>Allah – subhanahu wa ta’ala – membuat perundang-udangan yang demikian itu agar seorang muslim menggapai kehidupan yang aman, sentosa dan bahagia, selain agar terhindar dari sanksi hukuman dunia dan akhirat.<\/p>\n<p>Penetapan syariat Allah bagi orang-orang mukallaf itu adakalanya berupa perintah wajib, sunnah, atau berupa larangan, sanksi hukuman yang membuat jera, ancaman, atau berupa hukuman kebijaksanaan (ta’zir). Semua itu dimaksudkan sebagai perwujudan kasih sayang Allah – subhanahu wa ta’ala –kepada hamba-hambaNya, serta telaksananya kemaslahatan, kepentingan, kemudahan dan rasa keadilan bagi mereka.<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">\nيُرِيدُ اللَّهُ بِكُمُ الْيُسْرَ وَلَا يُرِيدُ بِكُمُ الْعُسْرَ [ البقرة\/185]\n<\/p>\n<p>“Allah menghendaki kemudahan bagimu, dan tidak menghendaki kesukaran bagimu”. Qs Al-Baqarah : 185<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">\nوَنُيَسِّرُكَ لِلْيُسْرَى [ الأعلى\/ 8]\n<\/p>\n<p>“dan Kami akan memberi kamu taufik ke jalan yang mudah” Qs Al-A’la : 8<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">\nمَا يُرِيدُ اللَّهُ لِيَجْعَلَ عَلَيْكُمْ مِنْ حَرَجٍ وَلَكِنْ يُرِيدُ لِيُطَهِّرَكُمْ وَلِيُتِمَّ نِعْمَتَهُ عَلَيْكُمْ لَعَلَّكُمْ تَشْكُرُونَ [المائدة\/6]\n<\/p>\n<p>“Allah tidak hendak menyulitkan kamu, tetapi Dia hendak membersihkan kamu dan menyempurnakan nikmat-Nya bagimu, supaya kamu bersyukur”. Qs Al-Maidah : 6<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ [ النحل\/90]\n<\/p>\n<p>“Sesungguhnya Allah menyuruh (kamu) berlaku adil dan berbuat kebajikan”. Qs An-Nahl : 90<\/p>\n<p>Hukum syariat Islam dapat mewujudkan kehidupan sejahtera bagi manusia dalam kehidupan dunianya, dan menempatkannya di surga yang penuh kenikmatan kelak di akhirat.<\/p>\n<p>Allah –subhanahu wa ta’ala – dengan pemberlakuan hukum syariatNya dan sanksi pidana agamaNya bermaksud menghindarkan hamba-hambaNya dari ketetapan hukum alamNya (yang pasti berlaku). Ketika manusia menerapkan hukum syariat, Allah tidak menjatuhkan hukuman terhadap mereka lantaran perbuatan dosa. Allah jauhkan mereka dari bencana yang membinasakan di dunia ini dan menyelamatkan mereka pula dari azab di akhirat kelak. Tetapi jika manusia tidak mengindahkan hukum syariat, maka berlakulah ketetapan hukum alam terhadap mereka yang tidak mengindahkannya itu sebagai balasan dan ganjaran atas pelanggaran mereka.<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">\nلَيْسَ بِأَمَانِيِّكُمْ وَلَا أَمَانِيِّ أَهْلِ الْكِتَابِ مَنْ يَعْمَلْ سُوءًا يُجْزَ بِهِ وَلَا يَجِدْ لَهُ مِنْ دُونِ اللَّهِ وَلِيًّا وَلَا نَصِيرًا [النساء\/123]\n<\/p>\n<p>“bukanlah menurut angan-anganmu yang kosong dan tidak (pula) menurut angan-angan Ahli Kitab. Barangsiapa yang mengerjakan kejahatan, niscaya akan diberi pembalasan setimpal dengan kejahatan itu dan ia tidak mendapat pelindung dan tidak (pula) penolong baginya selain dari Allah”. Qs An-Nisa : 123<\/p>\n<p>Hukuman alam yang telah menjadi ketetapan Allah lantaran dosa-dosa mereka itu sungguh keras dan menyakitkan.<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">\nوَكَذَلِكَ أَخْذُ رَبِّكَ إِذَا أَخَذَ الْقُرَى وَهِيَ ظَالِمَةٌ إِنَّ أَخْذَهُ أَلِيمٌ شَدِيدٌ [ هود\/102]\n<\/p>\n<p>“Dan begitulah azab Tuhanmu, apabila Dia mengazab penduduk negeri-negeri yang berbuat zalim. Sesungguhnya azab-Nya itu adalah sangat pedih lagi keras”. Qs Hud : 102<\/p>\n<p>Sabda Nabi :<\/p>\n<p class=\"arab\">\n&#8221; إنَّ اللهَ لَيُمْلِي لِلظَّالِمِ حَتَّى إذَا أَخَذَهُ لَمْ يُفْلِتْهُ &#8221;\n<\/p>\n<p>“Sesungguhnya Allah memberi kelonggaran waktu untuk orang yang zalim sehingga jika telah tiba waktunya, Allah tidak akan melepaskannya”. HR Bukhari dan Muslim dari hadis Abu Musa –radhiyallahu anhu-.<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">\nإِنَّ بَطْشَ رَبِّكَ لَشَدِيدٌ [ البروج\/12]\n<\/p>\n<p>“Sesungguhnya azab Tuhanmu benar-benar keras”. Qs Al-Buruj : 12<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">\nقُلْ هُوَ الْقَادِرُ عَلَى أَنْ يَبْعَثَ عَلَيْكُمْ عَذَابًا مِنْ فَوْقِكُمْ أَوْ مِنْ تَحْتِ أَرْجُلِكُمْ أَوْ يَلْبِسَكُمْ شِيَعًا وَيُذِيقَ بَعْضَكُمْ بَأْسَ بَعْضٍ انْظُرْ كَيْفَ نُصَرِّفُ الْآيَاتِ لَعَلَّهُمْ يَفْقَهُونَ [ الأنعام\/65]\n<\/p>\n<p>“Katakanlah: &#8220;Dialah yang berkuasa untuk mengirimkan azab kepadamu, dari atas kamu atau dari bawah kakimu atau Dia mencampurkan kamu dalam golongan orang-orang (yang saling bertentangan) dan merasakan kepada sebahagian kamu keganasan sebahagian yang lain. Perhatikanlah, betapa Kami mendatangkan tanda-tanda kebesaran Kami silih berganti agar mereka memahami(nya)&#8221;. Qs Al-An’am : 65<\/p>\n<p>Sebagai bukti rahmat kasih sayang Allah kepada hamba-hambaNya ialah bahwa Dia tidak mempercepat menghukum mereka yang berbuat zalim, tetapi Allah memberi mereka kesempatan hingga waktu tertentu.<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">\nوَرَبُّكَ الْغَفُورُ ذُو الرَّحْمَةِ لَوْ يُؤَاخِذُهُمْ بِمَا كَسَبُوا لَعَجَّلَ لَهُمُ الْعَذَابَ بَلْ لَهُمْ مَوْعِدٌ لَنْ يَجِدُوا مِنْ دُونِهِ مَوْئِلًا [ الكهف\/58]\n<\/p>\n<p>“Dan Tuhanmulah yang Maha Pengampun, lagi mempunyai rahmat. Jika Dia mengazab mereka karena perbuatan mereka, tentu Dia akan menyegerakan azab bagi mereka. Tetapi bagi mereka ada waktu yang telah ditentukan (untuk mendapat azab), mereka sekali-kali tidak akan menemukan tempat berlindung dari padanya”.Qs Alkahfi : 58<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">\nوَلَوْ يُؤَاخِذُ اللَّهُ النَّاسَ بِظُلْمِهِمْ مَا تَرَكَ عَلَيْهَا مِنْ دَابَّةٍ وَلَكِنْ يُؤَخِّرُهُمْ إِلَى أَجَلٍ مُسَمًّى [ النحل\/61]\n<\/p>\n<p>“Jikalau Allah menghukum manusia karena kezalimannya, niscaya tidak akan ditinggalkan-Nya di muka bumi sesuatupun dari makhluk yang melata, tetapi Allah menangguhkan mereka sampai kepada waktu yang ditentukan”. Qs An-Nahl :61<\/p>\n<p>Jika sanksi hukuman alam memang sudah saat dijatuhkan, maka Allah jatuhkannya kepada orang-orang yang benar-benar pantas menerimanya untuk mengingatkan mereka akan adanya hukuman yang lebih dahsyat dari pada hukuman alam tersebut, agar pelakunya yang mengundang murka Allah itu sadar dan insaf.<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">\nظَهَرَ الْفَسَادُ فِي الْبَرِّ وَالْبَحْرِ بِمَا كَسَبَتْ أَيْدِي النَّاسِ لِيُذِيقَهُمْ بَعْضَ الَّذِي عَمِلُوا لَعَلَّهُمْ يَرْجِعُونَ [الروم\/41]\n<\/p>\n<p>“Telah nampak kerusakan di darat dan di laut disebabkan karena perbuatan tangan manusia, supaya Allah merasakan kepada mereka sebahagian dari (akibat) perbuatan mereka, agar mereka kembali (ke jalan yang benar)”. Qs Ar-Rum : 41<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">\nوَلَنُذِيقَنَّهُمْ مِنَ الْعَذَابِ الْأَدْنَى دُونَ الْعَذَابِ الْأَكْبَرِ لَعَلَّهُمْ يَرْجِعُونَ [ السجدة\/21]\n<\/p>\n<p>“Dan Sesungguhnya Kami merasakan kepada mereka sebahagian azab yang dekat (di dunia) sebelum azab yang lebih besar (di akhirat), mudah-mudahan mereka kembali (ke jalan yang benar)”. Qs As-Sajdah : 21<\/p>\n<p>Barangsiapa yang sadar dan kembali ke jalan yang benar, Allah menyambutnya. Tetapi barangsiapa yang membandel dan tetap nekat, sedangkan Allah melihatnya tidak bakal kembali ke jalan yang benar, maka ketika itulah Allah menghukumnya sekeras-kerasnya sesuai ketetapan takdirNya yang berlaku, sedangkan hukuman yang dahsyat di akhirat adalah neraka Jahanam.<\/p>\n<p>Jelaslah, sanksi hukuman syariat dan penerapan hukum pidananya tidaklah berarti apa-apa bila dibandingkan dengan sanksi hukuman alam lainnya, apalagi azab yang dahsyat di akhirat.<\/p>\n<p>Maka, mari berpikir wahai sesama manusia, betapa luasnya rahmat kasih sayang Allah dan sifat santunNya. Bagaimana Allah mensyariatkan untuk Anda berupa perintah, larangan, hukum perundang-undangan (syariat), dan hukum pidanaNya ( hudud ). Tujuannya adalah agar Anda terhindar dari hukuman alam yang pasti berlaku dan terhindar pula dari hukuman siksa yang amat dahsyat selama Anda hidup dan sesudah mati. Selain itu agar Anda memperoleh segi kemaslahatan dari hukum yang Allah syariatkan, dan terhindar dari segala keburukan.<\/p>\n<p>Maka ambil-lah hikmah dari semua itu, bercerminlah kepada para sahabat Nabi-radhiyallahu anhum- ketika mereka menyambut dakwah Nabi –shallallahu alaihi wa sallam- dengan mencintai syariat dan menerapkannya, ketika itulah Allah –subhanahu wa ta’ala- menghindarkan mereka dari bencana alam yang pernah menimpa bangsa-bangsa di masa silam, berupa kehinaan hukuman, musibah tenggelam, pekikan yang mematikan, terhempit batu, badai, gempa bumi dan berubah muka. Namun demikian Allah masih menghidupkan mereka kembali di dunia secara baik, memberi mereka kejayaan dan kekuasaan di bumi serta memenangkan mereka dalam menghadapi musuh, meskipun jumlah mereka sedikit, persenjataan mereka terbatas. Itu semua berkat keimanan, keikhlasan, kepasrahan dan ketaatan mereka.<\/p>\n<p>Umar Bin Khatab – radhiyallahu anhu – berkata kepada panglima perangnya :<\/p>\n<p>“Saya berpesan kepada Anda dan para prajurit yang bersama Anda agar tetap bertakwa kepada allah dalam keadaan apapun. Sebab takwa adalah senjata yang paling ampuh untuk mengalahkan musuh, dan strategi yang paling jitu dalam perang. Hendaklah Anda bersama segenap staf lebih takut berbuat maksiat dari pada takut menghadapi musuh kalian. Sebab lawan-lawan kalian lebih takut kepada dosa mereka dari pada kepada kalian. Kalau bukan karena itu, kalian tidak akan sanggup menghadapi mereka, sebab jumlah kita sedikit tidak sebanding dengan jumlah mereka, demikian pula persenjataan kita sangat minim dibanding persenjataan mereka.<\/p>\n<p>Kalaulah dosa-dosa kita sepadan dengan ukuran dosa-dosa mereka, itupun mereka masih tetap unggul dari segi kekuatan dari pada kita. Maka kita bisa menang atas mereka lantaran ketaatan kita kepada Allah. Kita tidak bisa mengalahkan musuh dengan mengandalkan kekuatan semata. Itulah sebabnya, para sahabat – radhiyallahu anhum – dan generasi yang mengikuti jejak mereka dalam kebaikan berhak menerima penghargaan sesuai janji Allah dalam Al-Qur’an.<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">\nوَالسَّابِقُونَ الْأَوَّلُونَ مِنَ الْمُهَاجِرِينَ وَالْأَنْصَارِ وَالَّذِينَ اتَّبَعُوهُمْ بِإِحْسَانٍ رَضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ وَأَعَدَّ لَهُمْ جَنَّاتٍ تَجْرِي تَحْتَهَا الْأَنْهَارُ خَالِدِينَ فِيهَا أَبَدًا ذَلِكَ الْفَوْزُ الْعَظِيمُ [ التوبة \/ 100 ]\n<\/p>\n<p>“Orang-orang yang terdahulu lagi yang pertama-tama (masuk Islam) dari golongan muhajirin dan anshar dan orang-orang yang mengikuti mereka dengan baik, Allah ridha kepada mereka dan merekapun ridha kepada Allah dan Allah menyediakan bagi mereka surga-surga yang mengalir sungai-sungai di dalamnya selama-lamanya. Mereka kekal di dalamnya. Itulah kemenangan yang besar”. QS At-Taubah : 100<\/p>\n<p>Perhatikanlah, bagaimana Allah –subhanahu wa ta’ala- mendatangkan segala kebaikan dan menolak segala macam keburukan bagi orang-orang yang berpegang teguh kepada agama Allah. Lalu lihatlah kondisi mereka yang berpaling dari seruan Nabi –shallallahu alaihi wa sallam-, yang menentang hukum syariat, yang menyerang ajaran Islam, yang berseberangan dengan para kekasih Allah.<\/p>\n<p>Renungkanlah, bagaimana para pembangkang itu terkepung oleh bencana hukuman Allah di alam ini sehingga mereka merasakan penderitaan yang menyakitkan karena terhina, tersakiti, terasing, terlantar, terpojokkan, terbuang dan berbagai malapetaka alam dalam kehidupan ini.<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">\nوَجَعَلَ كَلِمَةَ الَّذِينَ كَفَرُوا السُّفْلَى وَكَلِمَةُ اللَّهِ هِيَ الْعُلْيَا وَاللَّهُ عَزِيزٌ حَكِيمٌ [ التوبة \/ 40 ]\n<\/p>\n<p>“Dan Al-Quran menjadikan orang-orang kafir itulah yang rendah. Dan kalimat Allah itulah yang tinggi. Allah Maha Perkasa lagi Maha Bijaksana”. Qs At-Taubah : 40<\/p>\n<p>Dan Allah berfirman :<\/p>\n<p class=\"arab\">\nإِنَّ ٱلَّذِينَ يُحَآدُّونَ ٱللَّهَ وَرَسُولَهُۥ كُبِتُواْ كَمَا كُبِتَ ٱلَّذِينَ مِن قَبۡلِهِمۡۚ وَقَدۡ أَنزَلۡنَآ ءَايَٰتِۢ بَيِّنَٰتٖۚ وَلِلۡكَٰفِرِينَ عَذَابٞ مُّهِينٞ [ المجادلة \/ 5 ]\n<\/p>\n<p>“Sesungguhnya orang-orang yang yang menentang Allah dan Rasul-Nya, pasti mendapat kehinaan sebagaimana orang-orang yang sebelum mereka telah mendapat kehinaan. Sesungguhnya Kami telah menurunkan bukti-bukti nyata. Dan bagi orang-orang kafir ada siksa yang menghinakan”. (QS Al-Mujaadilah : 5)<\/p>\n<p>Dan Allah berfirman :<\/p>\n<p class=\"arab\">\nإِنَّ ٱلَّذِينَ يُحَآدُّونَ ٱللَّهَ وَرَسُولَهُۥٓ أُوْلَٰٓئِكَ فِي ٱلۡأَذَلِّينَ [ المجادلة \/ 20 ]\n<\/p>\n<p>“Sesungguhnya orang-orang yang menentang Allah dan Rasul-Nya, mereka termasuk orang-orang yang sangat hina”. (QS Al-Mujaadilah : 20)<\/p>\n<p>Dan Nabi shallallahu &#8216;alaihi wasallam bersabda :<\/p>\n<p class=\"arab\">\nوَجُعِلَتِ الذِّلَّةُ وَالصَّغَارُ عَلَى مَنْ خَالَفَ أَمْرِي\n<\/p>\n<p>&#8220;Dan dijadikan kerendahan dan kehinaan bagi yang menyelisihi perintahku&#8221;<\/p>\n<p>Adapun siksaan yang ditetapkan di akhirat bagi orang-orang kafir adalah neraka Jahannam. Allah berfirman ;<\/p>\n<p class=\"arab\">\nقُل لِّلَّذِينَ كَفَرُواْ سَتُغۡلَبُونَ وَتُحۡشَرُونَ إِلَىٰ جَهَنَّمَۖ وَبِئۡسَ ٱلۡمِهَادُ [ آل عمران\/ 12 ]\n<\/p>\n<p>“Katakanlah kepada orang-orang yang kafir: &#8220;Kamu pasti akan dikalahkan (di dunia ini) dan akan digiring ke dalam neraka Jahannam. Dan itulah tempat yang seburuk-buruknya&#8221;. (QS Ali &#8216;Imron : 12)<\/p>\n<p>Maka apakah yang engkau cari wahai muslim setelah semua pemuliaan ini?, dan apakah yang bisa lebih dari rahmat Robmu yang memerintahkanmu kepada seluruh kebaikan dan melarangmu dari seluruh keburukan?, dan Allah telah memerinci hukum-hukum bagimu dan telah mensyari&#8217;atkan bagimu hukuman-hukuman had dan perkara-perkara yang menjerakan.<\/p>\n<p>Perintah-perintah merupakan persiapan untuk mencapai kesempurnaan manusia, dan pensucian serta pembersihan bagi tubuh, untuk memperkuat ruh dan memperkuat kehendak untuk berbuat kebajikan serta tarbiah yang sempurna untuk membentuk seluruh akhlak yang mulia, untuk memperkokoh hati dan memuliakan manusia. Allah berfirman :<\/p>\n<p class=\"arab\">\nوَمَن تَزَكَّىٰ فَإِنَّمَا يَتَزَكَّىٰ لِنَفۡسِهِۦۚ [ فاطر\/18]\n<\/p>\n<p>“Dan barangsiapa yang mensucikan dirinya, sesungguhnya ia mensucikan diri untuk kebaikan dirinya sendiri”. (QS Fathir : 18)<\/p>\n<p>Allah berfirman :<\/p>\n<p class=\"arab\">\nقَدۡ أَفۡلَحَ مَن تَزَكَّىٰ ، وَذَكَرَ ٱسۡمَ رَبِّهِۦ فَصَلَّىٰ [ الأعلى \/ 14-15]\n<\/p>\n<p>“Sesungguhnya beruntunglah orang yang membersihkan diri (dengan beriman), dan dia ingat nama Tuhannya, lalu dia sembahyang”. (QS Al-A&#8217;la : 14-15)<\/p>\n<p>Allah berfirman :<\/p>\n<p class=\"arab\">\nقَدۡ أَفۡلَحَ مَن زَكَّىٰهَا ، وَقَدۡ خَابَ مَن دَسَّىٰهَا [ الشمس \/ 9-10]\n<\/p>\n<p>“Sesungguhnya beruntunglah orang yang mensucikan jiwa itu, dan sesungguhnya merugilah orang yang mengotorinya”. (QS Asy-Syams : 9-10)<\/p>\n<p>Perintah yang pertama kali Allah keluarkan adalah mentauhidkan Allah dan beribadah kepadaNya. Barangsiapa yang merealisasikan tauhid maka Allah menjamin baginya keamanan di dunia dan akhirat dan Allah mensucikan jiwanya. Allah berfirman :<\/p>\n<p class=\"arab\">\nٱلَّذِينَ ءَامَنُواْ وَلَمۡ يَلۡبِسُوٓاْ إِيمَٰنَهُم بِظُلۡمٍ أُوْلَٰٓئِكَ لَهُمُ ٱلۡأَمۡنُ وَهُم مُّهۡتَدُونَ [ الأنعام \/ 82]\n<\/p>\n<p>Orang-orang yang beriman dan tidak mencampuradukkan iman mereka dengan kezaliman (syirik), mereka itulah yang mendapat keamanan dan mereka itu adalah orang-orang yang mendapat petunjuk (QS Al-An&#8217;aam : 82)<\/p>\n<p>Dan telah berulang-ulang perintah untuk menjalankan rukun-rukun Islam dan penjelasan bahwa padanya ada pensucian, pembersihan, ganjaran yang agung, manfa&#8217;at-manfa&#8217;at, dan banyak keberkahan bagi individu dan masyarakat. Barangsiapa yang menelaah dalil-dalil maka akan jelas baginya hal ini. Dan rukun-rukun tersebutlah yang dibangun di atasnya seluruh perintah, dan seluruh motivasi kembali kepadanya.<\/p>\n<p>Adapun larangan-larangan maka demi memberi penjagaan bagi hati dari penyakit-penyakit syubhat dan syahwat, serta menjaga manusia dari perkara-perkara yang buruk, penyakit-penyakit, kerusakan-kerusakan, dan kejahatan-kejahatan, karena hal-hal yang dilarang itu ibarat racun bagi tubuh, dan perintah-perintah itu ibarat nutrisi bagi tubuh. Allah berfirman :<\/p>\n<p class=\"arab\">\nإِنَّ ٱللَّهَ يَأۡمُرُ بِٱلۡعَدۡلِ وَٱلۡإِحۡسَٰنِ وَإِيتَآيِٕ ذِي ٱلۡقُرۡبَىٰ وَيَنۡهَىٰ عَنِ ٱلۡفَحۡشَآءِ وَٱلۡمُنكَرِ وَٱلۡبَغۡيِۚ [ النحل\/90]\n<\/p>\n<p>“Sesungguhnya Allah menyuruh (kamu) berlaku adil dan berbuat kebajikan, memberi kepada kaum kerabat, dan Allah melarang dari perbuatan keji, kemungkaran dan permusuhan”. (QS An-Nahl : 90)<\/p>\n<p>Adapun hukuman-hukuman had maka Allah mensyari&#8217;atkannya untuk menjaga agama, menjaga nyawa, menjaga kehormatan, menjaga akal dan menjaga harta, dan bukan karena mengikuti hawa nafsu seseorang. Adanya hukum had bagi murtad adalah untuk menjaga agama, dan adanya hukum qisos untuk menjaga nyawa, adanya hukum had zina demi menjaga kehormatan, dan adanya hukum had khomr dan narkoba adalah untuk menjaga akal, adanya hukum had mencuri adalah untuk menjaga harta. Dan inilah lima perkara darurat (primer) yang dijaga dengan pencegah yang agamis intern.<\/p>\n<p>Perkara yang paling kuat untuk menjaga lima perkara primer tersebut adalah penegakan hukum had, karena Allah memperbaiki dengan kekuatan perkara yang tidak terbaiki dengan Al-Qur&#8217;an. Dan para ulama pakar ushul fiqh telah memberikan perhatian terhadap lima perkara primer ini. Dan barangsiapa yang mencela hukum-hukum had dan menolaknya dengan akalnya maka ia telah berdusta atas nama Allah dan telah berani terhadap Allah hanya dengan persangkaannya bahwa hukum had adalah bentuk membuang hak-hak manusia. Dan siapakah yang lebih kasih sayang kepada manusia dari pada Allah?, siapakah yang lebih mengetahui dari Allah?, siapakah yang lebih bijak dari Allah? Siapakah yang lebih adil dari Allah?. Allah berfirman :<\/p>\n<p class=\"arab\">\nوَمَنۡ أَحۡسَنُ مِنَ ٱللَّهِ حُكۡمٗا لِّقَوۡمٖ يُوقِنُونَ [ المائدة\/ 50]\n<\/p>\n<p>“Dan (hukum) siapakah yang lebih baik daripada (hukum) Allah bagi orang-orang yang yakin”. (QS Al-Maidah : 50)<\/p>\n<p>Dan hukum-hukum had merupakan penjera dan pencegah dari melakukan hal-hal yang menyebabkan hukum had, dan sebagai kafarah (pembersih) dosa-dosa, serta menjaga kehidupan dari gangguan dan pelanggaran. Dan dalam hadits :<\/p>\n<p class=\"arab\">\nإِقَامَةُ حَدٍّ فِي الأَرْضِ خَيْرٌ لِأَهْلِهَا مِنْ أَنْ يُمْطَرُوا أَرْبَعِيْنَ صَبَاحَا\n<\/p>\n<p>&#8220;Menegakan hudud ( hukum pidana) di dunia lebih baik bagi penghuni bumi dari pada turun hujan bagi mereka selama empat puluh hari&#8221; (HR An-Nasaai dan Ibnu Majah dari hadits Abu Huroiroh radhiallahu &#8216;anhu).<\/p>\n<p>Dan hukum had merupakan pembersih dosa bagi seorang muslim berdasarkan sabda Nabi shallallahu &#8216;alaihi wasallam kepada Al-Aslami yang Nabi telah merajamnya:<\/p>\n<p class=\"arab\">\nوَالَّذِي نَفْسِي بِيَدِهِ إِنَّهُ الآنَ لَفِي أَنْهَارِ الْجَنَّةِ يَنْغَمِسُ فِيْهَا\n<\/p>\n<p>&#8220;Demi Dzat yang jiwaku berada di tangannya, sesungguhnya ia sekarang berada di sungai-sungai surga, ia menyelam di dalamnya&#8221; (HR Abu Dawud)<\/p>\n<p>Dan darah yang terjaga serta harta yang terjaga termasuk dari lima perkara yang primer yang benar-benar diperhatikan dan diagungkan perkaranya oleh seluruh syari&#8217;at yang penutupnya adalah syari&#8217;at Muhammad shallallahu &#8216;alaihi wasallam pemimpin seluruh manusia.<\/p>\n<p>Yang sekarang kaum khawarij masa kini serta teroris telah menganggap sepele dan ringan terhadap nyawa-nyawa yang diharamkan untuk dibunuh, dan mudah untuk berbuat pelanggaran terhadap nyawa-nyawa tersebut dengan menumpahkan darahnya, serta pelanggaran terhadap harta-harta dengan merusaknya, terhadap mesjid-mesjid dan yayasan-yayasan.<\/p>\n<p>Sungguh hal ini merupakan fitnah zaman ini yang merusak, yang dilakukan oleh sebagian non muslim dan sebagain orang yang berafiliasi kepada Islam, namun Islam berlepas diri dari kejahatan, kezoliman, dan kriminal mereka.<\/p>\n<p>Jadilah terorisme perkara yang dibenci dan kejahatan bagi manusia, banyak orang menjadi korbannya di banyak tempat. Dan negara yang paling menjadi korbannya adalah negeri Al-Haromain.<\/p>\n<p>Dengan adanya pembentukan persekutuan pasukan Islami yang dipimpin oleh Arab Saudi adalah untuk mencegah kejahatan terorisme agar tidak mengenai manusia. Dan orang-orangpun gembira berharap kebaikan dengan adanya persekutuan Islami ini, mereka telah melihat tanda-tanda buah kabaikannya. Dan diantara hak-hak negara-negara yang bersekutu tersebut adalah menjaga rakyatnya dan membentengi para pemudanya serta menjaga aqidah mereka dari penyimpangan, serta memperhatikan kemaslahatan mereka dan pengkokohan stabilitas keamanan dan ketentraman, dan riset tentang metode-metode yang mendatangkan seluruh kebaikan bagi negeri dan masyarakat.<\/p>\n<p>Dan yang wajib pertama dan terakhir bagi kaum muslimin baik masyarakat maupun negara, untuk menolong permasalahan-permasalahan kaum muslimin, dan agar mereka menjaga rakyat mereka dari serangan akidah yang menyimpang yang menyelisihi akidah Islam yaitu akidahnya para sahabat dan tabi&#8217;in, yang merupakan akidah yang tengah dan adil, dan hendaknya mereka menjaga rakyat mereka dari sikap terlepas dari ajaran-ajaran Islam dan kecondongan kepada syahwat dan perkara-perkara haram, dan kita memohon kepada Allah agar menjadikan persekutukan Islam ini bermanfaat bagi negeri dan rakyat. Allah berfirman :<\/p>\n<p class=\"arab\">\nيَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُواْ ٱتَّقُواْ ٱللَّهَ حَقَّ تُقَاتِهِۦ وَلَا تَمُوتُنَّ إِلَّا وَأَنتُم مُّسۡلِمُونَ ، وَٱعۡتَصِمُواْ بِحَبۡلِ ٱللَّهِ جَمِيعٗا وَلَا تَفَرَّقُواْۚ [ آل عمران \/ 102-103]\n<\/p>\n<p>Hai orang-orang yang beriman, bertakwalah kepada Allah sebenar-benar takwa kepada-Nya; dan janganlah sekali-kali kamu mati melainkan dalam keadaan beragama Islam. Dan berpeganglah kamu semuanya kepada tali (agama) Allah, dan janganlah kamu bercerai berai (QS Ali &#8216;Imron 102-103)<\/p>\n<p>Semoga Allah memberkahi aku dan kalian dalam al-Qur&#8217;an yang agung.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ؛ وَأَسْتَغْفُرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْداً كَثِيْراً طَيِّباً مُبَارَكاً فِيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Bertakwalah kepada Allah dan sembahlah Dia, karena Dialah yang telah memelihara kalian dengan berbagai kenikmatan dan telah memalingkan dari kalian berbagai keburukan dan bencana. Kaum muslimin sekalian, renungkanlah tentang kandungan firman Allah ta&#8217;aala :<\/p>\n<p class=\"arab\">\nوَتَعَاوَنُواْ عَلَى ٱلۡبِرِّ وَٱلتَّقۡوَىٰۖ وَلَا تَعَاوَنُواْ عَلَى ٱلۡإِثۡمِ وَٱلۡعُدۡوَٰنِۚ وَٱتَّقُواْ ٱللَّهَۖ إِنَّ ٱللَّهَ شَدِيدُ ٱلۡعِقَابِ [ المائدة\/ 2]\n<\/p>\n<p>Dan tolong-menolonglah kamu dalam (mengerjakan) kebajikan dan takwa, dan jangan tolong-menolong dalam berbuat dosa dan pelanggaran. Dan bertakwalah kamu kepada Allah, sesungguhnya Allah amat berat siksa-Nya (QS Al-Maidah : 2).<\/p>\n<p>Maka dengan kerjasama Allah menggabungkan seluruh kebaikan dan menolak seluruh keburukan. Dan dengan meninggalkan kerja sama maka akan terluput banyak kebaikan dan akan muncul banyak keburukan. Para pemuda sekalian, hendaknya kalian semangat menuntut ilmu yang bermanfaat, dan beramal sholeh, dan bersungguh-sungguhlah dalam memperbaiki dunia dan akhirat kalian dengan berbagai macam ilmu dan dengan amal yang bermanfaat dan berfaedah.<\/p>\n<p>Waspadalah kalian dari jerat-jerat terorisme dan jalan-jalan khawarij, dan jika engkau diajak kepadanya maka lihatlah kondisi para dari mereka dalam perjalanan mereka, maka engkau akan tahu bahwasanya mereka adalah pecinta dunia dan tukang pembuat onar. Dan sesungguhnya piramida mereka, dan perantara-perantara mereka untuk menjeratmu adalah orang-orang yang majhul (tidak dikenal), mereka menghendaki seluruh keburukan bagi umat ini, mereka ingin engkau mengguncang stabilitas keamanan, mereka ingin engkau mengangkat senjata untuk memerangi polisi dan tentara yang mereka sedang melayani umat. Mereka ingin menculikmu dari penjagaan kedua orang tuamu dan memakaikan kepadamu pakaian ketakutan, kehinaan, dan pengusiran.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ، وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعُةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ .<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ حَافِظاً وَمُعِيْنًا وَمُسَدِّداً وَمُؤَيِّدًا،<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ العَمَلَ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللَّهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُلُمَاتِ إِلَى النُّوْرِ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعباد الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فاذكروا اللهَ يذكرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبرُ، واللهُ يعلمُ ما تصنعون.<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Ali al-Hudzaifi<br \/>\nPenerjemah : Firanda dan Usman Hatim<br \/>\nArtikel www.Firanda.com<\/p>\n<p><strong>Dipublish ulang oleh www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، أَحْمَدُهُ وَأَشْكُرُهُ وَأَسْتَعِيْنُهُ وَأَسْتَغْفِرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، فِي رُبُوْبِيَتِهِ وَإِلَهِيَتِهِ وَأَسْمَائِهِ وَصِفَاتِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا. أَمَّا بَعْدُ: أَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى، Kaum muslimin, Kami mengajak kalian untuk mengingat rahmat [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3814,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3813"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3813"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3813\/revisions"}],"predecessor-version":[{"id":3815,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3813\/revisions\/3815"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3814"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3813"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3813"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3813"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}