{"id":3816,"date":"2016-02-01T04:05:57","date_gmt":"2016-02-01T04:05:57","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=3816"},"modified":"2016-02-01T04:05:57","modified_gmt":"2016-02-01T04:05:57","slug":"keutamaan-ahlul-bait-nabi-%ef%b7%ba","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3816-keutamaan-ahlul-bait-nabi-%ef%b7%ba.html","title":{"rendered":"Keutamaan Ahlul Bait Nabi ﷺ"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ، اَلَّذِيْ أَرْسَلَ رَسُولَهُ بِالْهُدَى وَدِيْنِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَلَوْ كَرِهَ الْمُشْرِكُوْنَ وَأَشْهَدُ أَلَّا اِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ. وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَخَلِيْلُهُ وَصَفِيُّهُ وَرَسُوْلُهُ إِلَى الثَقَلَيْنِ الإِنْسِ وَالْجِنِّ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Ibadallah,<\/p>\n<p>Di antara hikmah Allah ﷻ, Dia memilih seseorang yang dia kehendaki dan Dia inginkan.<\/p>\n<p class=\"arab\">\nوَرَبُّكَ يَخْلُقُ مَا يَشَاءُ وَيَخْتَارُ ۗ مَا كَانَ لَهُمُ الْخِيَرَةُ ۚ سُبْحَانَ اللَّهِ وَتَعَالَىٰ عَمَّا يُشْرِكُونَ<\/p>\n<p>“Dan Tuhanmu menciptakan apa yang Dia kehendaki dan memilihnya.” (QS:Al-Qashash | Ayat: 68).<\/p>\n<p>Allah ﷻ memilih nabi kita, Muhammad bin Abdullah ﷺ sebagai penghulu anak keturunan Adam. Sebagaimana sabda beliau ﷺ,<\/p>\n<p class=\"arab\">\nأَنَا سَيِّدُ وَلَدِ آدَمَ يَوْمَ القِيَامَةِ وَلاَ فَخْرَ\n<\/p>\n<p>“Aku adalah pemimpin anak Adam pada hari kiamat. Aku katakan ini bukan untuk menyombongkan diri.” (HR. Muslim).<\/p>\n<p>Dan Allah ﷻ juga memilih keturunan Nabi Muhammad ﷺ yang memeluk Islam. Menjadikan kedudukan mereka mulia dari keluarga-keluarga lainnya. Kemuliaan ahlul bait (keluarga Nabi ﷺ) adalah kemuliaan beliau ﷺ. Semulia-mulia keluarga, adalah keluarga Nabi Muhammad ﷺ.<\/p>\n<p>Perlu diketahui bahwasanya mencintai Nabi ﷺ dan keluarganya radhiallahu ‘anhum adalah bagian dari akidah kaum muslimin. bagaimana tidak? Mereka adalah wasiat Nabi ﷺ. Beliau ﷺ bersabda,<\/p>\n<p class=\"arab\">\nوأهلُ بَيتِي، أُذكِّرُكم اللهَ في أهل بيتِي، أُذكِّرُكم اللهَ في أهل بيتِي، أُذكِّرُكم اللهَ في أهل بيتِي\n<\/p>\n<p>“Dan keluargaku, aku mengingatkan kalian kepada Allah tentang ahlu baiti (keluargaku), aku mengingatkan kalian kepada Allah tentang keluargaku, aku mengingatkan kalian kepada Allah tentang ahlu baiti keluargaku.” (HR. Muslim).<\/p>\n<p>Yang termasuk keluarga Nabi ﷺ adalah keturunannya, keluarga dekatnya, yang mereka adalah orang-orang yang diharamkan memakan harta zakat. Mereka adalah orang-orang mulia. Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ اصْطَفَى كِنَانَةَ مِنْ وَلَدِ إِسْمَعِيلَ وَاصْطَفَى قُرَيْشًا مِنْ كِنَانَةَ وَاصْطَفَى مِنْ قُرَيْشٍ بَنِي هَاشِمٍ وَاصْطَفَانِي مِنْ بَنِي هَاشِمٍ\n<\/p>\n<p>“Sesungguhnya Allah memilih Kinanah dari keturunan (Nabi) Ismail. Dan memilih suku Quraisy dari (bangsa) Kinanah. Kemudian memilih Bani Hasyim dari suku Quraisy dan memilih diriku dari Bani Hasyim” (HR Muslim).<\/p>\n<p>Termasuk ahlul bait beliau ﷺ juga adalah istri-istri beliau, wanita-wanita suci ibunya orang-orang yang beriman. Hal ini ditetapkan lewat firman Allah ﷻ. Walaupun orang-orang Syiah tidak setuju bahwa istri-istri Nabi ﷺ adalah termasuk ahlul bait beliau. Oleh karena itu, mereka seenaknya mencaci dan menghina istri-istri Nabi Muhammad ﷺ, dengan keyakinan mereka bukanlah keluarga Nabi. Allah berfirman tetang istri-istri Nabi Muhammad ﷺ:<\/p>\n<p class=\"arab\">\nإِنَّمَا يُرِيدُ اللَّهُ لِيُذْهِبَ عَنْكُمُ الرِّجْسَ أَهْلَ الْبَيْتِ وَيُطَهِّرَكُمْ تَطْهِيرًا\n<\/p>\n<p>“Sesungguhnya Allah bermaksud hendak menghilangkan dosa dari kamu, hai ahlul bait dan membersihkan kamu sebersih-bersihnya.” (QS:Al-Ahzab | Ayat: 33).<\/p>\n<p>Dalam ayat ini, Allah menyebut istri-istri Nabi ﷺ bahwasanya mereka termasuk ahlul bait Rasulullah ﷺ.<\/p>\n<p>Di dalam Shahih al-Bukhari dan Muslim, Nabi ﷺ bersabda kepada para sahabatnya, “Ucapkanlah…<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَأَزْوَاجِهِ وَذُرِّيَّتِهِ ..\n<\/p>\n<p>“Ya Allah, semoga shalawat senantiasa tercurah kepada Nabi Muhammad, istri-istrinya, dan keturunannya…”<\/p>\n<p>Dalam lafadz lain yang menerangkan lafadz ini,<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ\n<\/p>\n<p>“Ya Allah, semoga shalawat senantiasa tercurah kepada Nabi Muhammad dan juga kepada keluarganya.”<\/p>\n<p>Keluarga di sini adalah istri dan anak keturunan. Inilah yang diyakini oleh ahlussunnah wal jamaah dan jalannya para ulama kita. Dan para sahabat Nabi ﷺ adalah orang terdepan yang memuliakan keluarga Nabi Muhammad ﷺ. Terutama dari kalangan kahlifah ar-rasyidin: Abu Bakar, Umar, Utsman, radhiallahu ‘anhum. Mereka semua sangat memuliakan keluarga Nabi.<\/p>\n<p>Di dalam Shahih al-Bukhari dan Muslim juga dijelaskan bahwasanya Abu Bakar berkata kepada Ali bin Abi Thalib, “Demi Dzat yang jiwaku berada di tangan-Nya, sungguh menyambung kedekatan dengan keluarga Rasulullah ﷺ lebih aku cintai daripada menyambung kedekatan dengan keluargaku sendiri.”<\/p>\n<p>Dalam Shahih al-Bukhari diriwayatkan bawahnya Umar bin al-Khattab menyatakan kerihdaannya, mengakui kemuliaan dan kemuliaan Ali bin Abi Thalib. Ia juga berkata kepada Abdullah bin al-Abbas, “Demi Allah, keislaman kalian (ahlul bait Nabi ﷺ) lebih aku cintai daripada keislaman keturunan al-Khattab. Yang demikian karena rasa cintaku kepada Nabi ﷺ”.<\/p>\n<p>Lalu bagaimana bisa orang-orang menuduh, terutama dari kalangan orang-orang Syiah, bahwa dua khalifah pertama: Abu Bakar dan Umar, dan para sahabat lainnya membenci Ali bin Abi Thalib, Fatimah, dan keluarga nabi yang lain. Sementara orang-orang Syiah sendiri memfitnah dan menuduh istri-istri Nabi ﷺ dengan tuduhan zina. Mereka telah mendustakan Alquran yang telah membela kehormatan istri-istri Nabi ﷺ.<\/p>\n<p>Mereka orang-orang Syiah menyebarkan kedustaan di dunia maya dan majelis-majelis mereka. seolah-olah mereka mencintai ahlul bait Nabi ﷺ, padahal mereka menghina sebagiannya dan mendudukkan sebagian yang lain secara berlebih-lebihan. Mereka mencaci-maki para sahabat. Ingatlah,<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ لَا يُصْلِحُ عَمَلَ الْمُفْسِدِينَ\n<\/p>\n<p>“Sesungguhnya Allah tidak akan membiarkan terus berlangsungnya pekerjaan orang-yang membuat kerusakan.” (QS:Yunus | Ayat: 81).<\/p>\n<p>Allah ﷻ mewajibkan hal-hal tertentu kepada kaum muslimin atas keluarga Nabi ﷺ. Tidak boleh bagi seorang muslim melanggar hak-hak keluarga Nabi.<\/p>\n<p>Konsekuensi mencintai keluarga Nabi adalah meneladani mereka. Mengikuti cara mereka beragama. Bukan dengan cara berdoa meminta kepada mereka. Bersikap ghuluw kepada mereka. Melakukan perkara-perakara agama, sekali lagi perkara-perakara agama, yang tidak pernah mereka lakukan.<\/p>\n<p class=\"arab\">\nقُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ ۗ وَاللَّهُ غَفُورٌ رَحِيمٌ\n<\/p>\n<p>Katakanlah: &#8220;Jika kamu (benar-benar) mencintai Allah, ikutilah aku, niscaya Allah mengasihi dan mengampuni dosa-dosamu&#8221;. Allah Maha Pengampun lagi Maha Penyayang. (QS:Ali Imran | Ayat: 31).<\/p>\n<p>Orang-orang yang menyelisihi cara beragamanya ahlul bait dengan cara meminta-minta kepada mereka, menjadikan mereka sekutu bagi Allah ﷻ, mereka adalah seperti yang Allah ﷻ firmankan,<\/p>\n<p class=\"arab\">\nاتَّخَذُوا أَحْبَارَهُمْ وَرُهْبَانَهُمْ أَرْبَابًا مِنْ دُونِ اللَّهِ وَالْمَسِيحَ ابْنَ مَرْيَمَ وَمَا أُمِرُوا إِلَّا لِيَعْبُدُوا إِلَٰهًا وَاحِدًا ۖ لَا إِلَٰهَ إِلَّا هُوَ ۚ سُبْحَانَهُ عَمَّا يُشْرِكُونَ\n<\/p>\n<p>“Mereka menjadikan orang-orang alimnya dan rahib-rahib mereka sebagai tuhan selain Allah dan (juga mereka mempertuhankan) Al Masih putera Maryam, padahal mereka hanya disuruh menyembah Tuhan yang Esa, tidak ada Tuhan (yang berhak disembah) selain Dia. Maha suci Allah dari apa yang mereka persekutukan.” (QS:At-Taubah | Ayat: 31).<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ ارْزُقْنَا حُبَّكَ وَحُبَّ مَنْ يُحِبُّكَ وَحَبَّ نَبِيِّكَ وَحُبَّ مَنْ يُحِبُّهُ وَآلِ بَيْتِهِ وَأَزْوَاجِهِ وَحُبَّ مَنْ يُحِبُّهُمْ صِدْقًا وَاتِّبَاعًا يَاسَمِيْعُ الدُّعَاءِ<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ أَهْلُ الحَمْدِ وَالمَدْحِ وَالمُجْدِ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا للهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُاللهِ وَرَسُوْلُهُ وَأَنَّهُ لَا نَبِيَ بَعْدَهُ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya seorang muslim yang cerdas memahami, mencintai keluarga Nabi tidak melegalkan perbuatan ghuluw terhadap mereka. Meminta-minta kepada mereka. Tidak juga merendahkan mereka dengan mencela mereka. Mencela mereka adalah termasuk kesesatan.<\/p>\n<p>Ahlussunnah wal jamaah adalah orang-orang yang memuliakan keluarga Nabi dan juga para sahabat beliau ﷺ. Mengitkuti jalan atau cara beragamanya ahlul bait dan para sahabat radhiallahu ‘anhum ajma’in.<\/p>\n<p>Ibadallah,<\/p>\n<p>Kita juga menemui, ada sebagian orang yang mengaku-ngaku sebagai keturunan Nabi atau ahlul bait Nabi ﷺ. Ini adalah dosa besar. Berdasarkan sabda Nabi ﷺ,<\/p>\n<p class=\"arab\">\nعَنْ أَبِي ذَرٍّ أَنَّهُ سَمِعَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ لَيْسَ مِنْ رَجُلٍ ادَّعَى لِغَيْرِ أَبِيهِ وَهُوَ يَعْلَمُهُ إِلَّا كَفَرَ\n<\/p>\n<p>Dari Abu Dzar, dia mendengar Rasulullah ﷺ bersabda, “Tidak ada seorang lelakipun yang mengakui bapak kepada orang yang bukan bapaknya padahal ia tahu (kalau itu bukan bapaknya), kecuali dia telah kufur.” (HR. al-Bukhari dan Muslim).<\/p>\n<p>Ini adalah peringatan keras dari Nabi ﷺ. Tidak boleh seorang mengklaim keturunan Fulan, padahal ia sendiri tahu bahwa Fulan bukanlah orang tuanya.<\/p>\n<p class=\"arab\">\nمَعَاشِرَ المُؤْمِنِيْنَ صَلُّوْا وَسَلِّمُوْا عَلَى المَبْعُوْثِ رَحْمَةً لِلْعَالَمِيْنَ كَمَا أَمَرَنَا رَبُّنَا سُبْحَانَهُ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ دُلَّنَا عَلَى صِرَاطِكَ المُسْتَقِيْمِ وَثَبِّتْنَا عَلَى التَوْحِيْدِ وَالسُنَّةِ وَانْصُرْ المُجَاهِدِيْنَ عَلَى الحُدُوْدِ نَصْرًا مُؤْزِرًا. اَللَّهُمَّ كُنْ لَهُمْ وَلَاتَكُنْ عَلَيْهِمْ وَامْكُرْ لَهُمْ وَلَا تُمْكِرْ بِهِمْ وَاجْزِهِمْ عَنَّا خَيْرَ الجَزَاءِ وَرُدَّهُمْ مَنْصُوْرِيْنَ وَاكْتُبْ قَتِيْلُهُمْ فِي الشُّهَدَاءِ اللهِ تَوَفَّنَا وَأَنْتَ رَاضٍ عَنَّا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَكُنْ لِإِخْوَانِنَا المُسْتَضْعَفِيْنَ فِي سُوْرِيَا وَفِي كُلِّ مَكَانٍ اَللَّهُمَّ وَاجْزِ وُلَاتَنَا عَنَّا خَيْرَ الجَزَاءِ عَلَى مَا يَفْعَلُوْنَهُ مِنَ الخَيْرِ وَالرَّشَادِ لِلْمُسْلِمِيْنَ وَاجْمَعْ كَلِمَتَنَا وَكَلِمَةَ عُلَمَائِنَا وَوُلَاتَنَا عَلَى التَوْحِيْدِ وَالسُّنَّةِ ( رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ).<\/p>\n<p class=\"arab\">\nعِباَدَ اللهِ، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فَاذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ، اَلَّذِيْ أَرْسَلَ رَسُولَهُ بِالْهُدَى وَدِيْنِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَلَوْ كَرِهَ الْمُشْرِكُوْنَ وَأَشْهَدُ أَلَّا اِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ. وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَخَلِيْلُهُ وَصَفِيُّهُ وَرَسُوْلُهُ إِلَى الثَقَلَيْنِ الإِنْسِ وَالْجِنِّ. أَمَّا بَعْدُ: أَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى، Ibadallah, Di antara hikmah Allah ﷻ, Dia memilih seseorang yang dia [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3817,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3816"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3816"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3816\/revisions"}],"predecessor-version":[{"id":3818,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3816\/revisions\/3818"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3817"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3816"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3816"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3816"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}