{"id":3819,"date":"2016-02-01T06:48:53","date_gmt":"2016-02-01T06:48:53","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=3819"},"modified":"2016-02-01T06:48:53","modified_gmt":"2016-02-01T06:48:53","slug":"keagungan-ilmu","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3819-keagungan-ilmu.html","title":{"rendered":"Keagungan Ilmu"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الَّذِيْ أَرْسَلَ رَسُوْلَهُ بِالْهُدَى وَدِيْنِ الحَقِّ لِيُظْهِرَهُ عَلَى الدِّيْنِ كُلِّهِ وَكَفَى بِاللهِ شَهِيْداً، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ إِقْرَاراً بِهِ وَتَوْحِيْداً، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيْماً مَزِيْداً<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ اِتَّقُوْا اللهَ تَعَالَى<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Ibadah kepada Allah semata merupakan hikmah dari penciptaan dan perintahNya. Untuk tujuan ibadah itulah, Allah –<em>Subhanahu wa Ta’ala<\/em>h – mengutus para rasul dan menurunkan kitab-kitabNya. Hanya dengan ibadah, maka kemuliaan martabat, kebahagiaan, kesentosaan dan keselamatan manusia dapat terwujud. Derajat manusia di sisi Allah sangat ditentukan oleh tingkatan ibadahnya.<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">\nإِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ [ الحجرات \/ 13 ]\n<\/p>\n<p>&#8220;Sesungguhnya orang yang paling mulia diantara kamu disisi Allah ialah orang yang paling takwa diantara kamu”. Qs Al-Hujurat : 13<\/p>\n<p>Di antara anugerah dan kemurahan Allah ialah bahwa Dia telah menetapkan berbagai macam amal ibadah dengan maksud untuk memberikan aneka ragam kenikmatan dan meninggikan derajat bagi hamba-hambaNya.<\/p>\n<p>Ibadah dalam agama demikian agung peranannya, mengalahkan segalanya, pelurus bagi yang lainnya. Siapa yang menjalankannya pasti beruntung, siapa yang mengabaikannya pasti menyesal. Allah memuji para pelaku ibadah dan melebihkan kedudukan mereka karena ibadah. Maka ibadah menjadi penuntun seseorang menuju Tuhannya dan penerang jalan hidupnya.<\/p>\n<p>Kesempurnaan seseorang dan keselamatannya dunia dan akhirat sangat tergantung pada ibadahnya.<\/p>\n<p>Maka melalui ibadah, Allah-subhanahu wata’ala- dikenal dan disembah, dipuja, disebut dan diagungkan.<\/p>\n<p>Dengan ibadah hak-hak Allah sebagai Pencipta dan hak-hak sesama makhluk dapat diketahui, yang halal dapat dibedakan dari yang haram, yang benar dapat dikenali dari yang batil, yang absah dapat dimengerti dari yang tidak absah, yang bermanfaat terlihat dari yang berbahaya, yang baik terkuak dari yang buruk. Sebagai penghibur hati dalam kesendirian dan sahabat pelipur dalam kesepian.<\/p>\n<p>Ibadah mengingatkan seseorang ketika lalai; melakukannya suatu ketaatan, mempersembahkannya suatu pendekatan. Ibadah adalah penghias dan pengaman bagi pelakunya. Ibadah dapat menerangi hati seseorang lahir batin, memperkuat daya berfikir dan menjernihkan hati nuraninya.<\/p>\n<p>Pelaku ibadah di bumi bagaikan bintang-bintang di langit. Maka keberadaan mereka menjadi petunjuk jalan, sebagai penghias dan penata rias keindahan makhluk, sekaligus benteng pertahanan umat. Andaikata bukan karena keberadaan mereka, tentu telah punah lambang-lambang kebesaran agama ini.<\/p>\n<p>Dengan ibadah urusan umat ini menjadi baik dan terangkat. Berkat ibadah jiwa manusia menjadi lurus dan bersih, petunjuk jalan dan kebahagiaan manusia ditemukan, generasi penerus terjamin dan lestari.<\/p>\n<p>Maka kebutuhan akan ibadah (yang disertai) adalah di atas segala kebutuhan, tanpa adanya ibadah dunia menjadi rusak dan hancur.<\/p>\n<p>Imam Ahmad –rahimahullah- berkata :<\/p>\n<p>“Manusia sesungguhnya lebih butuh kepada ilmu dari pada kepada makanan dan minuman; sebab makanan dan minuman hanya diperlukan dalam sehari sekali atau dua kali saja, sementara mereka membutuhkan ilmu setiap saat”.<\/p>\n<p>Itulah sebabnya mengapa ayat pertama kali yang turun memotivasi manusia agar menuntut ilmu :<\/p>\n<p class=\"arab\">\nاقْرَأْ بِاسْمِ رَبِّكَ الَّذِي خَلَقَ   [ العلق \/ 1 ]\n<\/p>\n<p>“Bacalah dengan (menyebut) nama Tuhanmu Yang menciptakan”.Qs Al-Alaq 1<\/p>\n<p>Umat Islam adalah umat yang identik dengan ilmu dan selalu kontak dengan Alllah –<em>Subhanahu wa Ta’ala<\/em>-.<\/p>\n<p>Ibnu Katsir –rahimahullah- berkata : “Ayat Al-Qur’an yang pertama kali turun adalah ayat-ayat yang mulia dan berkah tersebut, dan ayat-ayat ini adalah rahmat yang pertama kali Allah merahmati hamba-hambaNya sekalikgus nikmat yang pertama kali Allah anugrahkan kepada hamba-hambaNya.&#8221;<\/p>\n<p>Dalam ayat-ayat tersebut Allah menamakan Dzatnya dengan sifat al-ilmu dan memperkenalkan Dirinya kepada makhlukNya dengan ilmu pula. Allah berfirman :<\/p>\n<p class=\"arab\">\nالَّذِي عَلَّمَ بِالْقَلَمِ، عَلَّمَ الْإِنْسَانَ مَا لَمْ يَعْلَمْ [ العلق \/ 4 – 5 ]\n<\/p>\n<p>“Yang memberitahu melalui pena, memberi tahu manusia apa yang belum diketahuinyal”. Qs Al-Alaq : 4-5<\/p>\n<p>Misi agama Islam seluruhnya adalah ilmu dan amal. Maka ilmu merupakan separuh dari misi agama ini. Firman Allah :<\/p>\n<p class=\"arab\">\nهُوَ الَّذِي أَرْسَلَ رَسُولَهُ بِالْهُدَى وَدِينِ الْحَقِّ [ التوبة \/ 33 ]\n<\/p>\n<p>“Dialah yang telah mengutus Rasul-Nya (dengan membawa) petunjuk (yaitu ilmu) dan agama yang benar (yaitu amal shalih) “. Qs At-Taubah : 33<\/p>\n<p>Tidak ada suatu hal yang paling menenteramkan dan menyejukkan hati seorang hamba dari pada cintanya kepada Allah, dan untuk mengakses ke sana hanya bisa dilakukan melalui ilmu.<\/p>\n<p>Ilmu merupakan hikmah yang Allah anugerahkan kepada seorang hamba yang dikehendakiNya. Firman Allah :<\/p>\n<p class=\"arab\">\nيُؤْتِي الْحِكْمَةَ مَنْ يَشَاءُ وَمَنْ يُؤْتَ الْحِكْمَةَ فَقَدْ أُوتِيَ خَيْرًا كَثِيرًا وَمَا يَذَّكَّرُ إِلَّا أُولُو الْأَلْبَابِ [ البقرة \/ 269 ]\n<\/p>\n<p>“Allah menganugerahkan al hikmah kepada siapa yang dikehendaki-Nya. Dan barangsiapa yang dianugerahi hikmah, ia benar-benar telah dianugerahi karunia yang banyak. Dan hanya orang-orang yang berakallah yang dapat mengambil pelajaran”. Qs Al-Baqarah : 269<\/p>\n<p>Mujahid –rahimahullah- berkata : ( hikmah di sini ) adalah ilmu dan pemahaman agama.   Allah –<em>Subhanahu wa Ta’ala<\/em>&#8211; menganugerahkan ilmu kepada Nabi Adam –alaihissalam-, maka dengan ilmu itu Allah memperlihatkan kelebihan Nabi Adam di atas para malaikat. Firman Allah :<\/p>\n<p class=\"arab\">\nوَعَلَّمَ آدَمَ الْأَسْمَاءَ كُلَّهَا ثُمَّ عَرَضَهُمْ عَلَى الْمَلَائِكَةِ فَقَالَ أَنْبِئُونِي بِأَسْمَاءِ هَؤُلَاءِ إِنْ كُنْتُمْ صَادِقِينَ [ البقرة\/31]\n<\/p>\n<p>“Dan Dia mengajarkan kepada Adam nama-nama (benda-benda) seluruhnya, kemudian mengemukakannya kepada para Malaikat lalu berfirman: &#8220;Sebutkanlah kepada-Ku nama benda-benda itu jika kamu mamang benar orang-orang yang benar!”. Qs Al-Baqarah :31<\/p>\n<p>Allah &#8211;<em>Subhanahu wa Ta’ala<\/em>&#8211; memilih para nabi dan rasul-Nya serta hamba-hambaNya yang Dia kehendaki dengan ilmu pula. Demikian pula ketika malaikat menyampaikan kabar gembira kepada istri Nabi Ibrahim –alaihissalam- tetang putranya yang bernama Ishaq –alaihissalam- dikatakannya sebagai “Ghulaamin ‘Aliim” (seorang anak yang berilmu).<\/p>\n<p>Juga tentang Nabi Yusuf -alaihissalam- sebagaimana firman Allah :<\/p>\n<p class=\"arab\">\nوَلَمَّا بَلَغَ أَشُدَّهُ آتَيْنَاهُ حُكْمًا وَعِلْمًا [ يوسف \/ 22 ]\n<\/p>\n<p>“Dan tatkala dia cukup dewasa Kami berikan kepadanya hikmah dan ilmu”. Qs Yusuf : 22<\/p>\n<p>Selanjutnya Nabi Yusuf –alaihissalam- pun menyebut dirinya sebagai “Hafidzun ‘Aliim” ( seorang yang mampu menjaga amanat dan berilmu ).<\/p>\n<p>Nabi Musa –alaihissalam- pun Allah muliakan dengan ilmu. Firman Allah :<\/p>\n<p class=\"arab\">\nوَلَمَّا بَلَغَ أَشُدَّهُ وَاسْتَوَى آتَيْنَاهُ حُكْمًا وَعِلْمًا [ القصص\/14 ]\n<\/p>\n<p>“Dan setelah Musa cukup umur dan sempurna akalnya, Kami berikan kepadanya hikmah (kenabian) dan ilmu”. Qs Al-Qashash : 14<\/p>\n<p>Firman Allah –<em>Subhanahu wa Ta’ala<\/em>&#8211; tentang Nabi Daud dan Nabi Sulaiman –alaihimas salam- :<\/p>\n<p class=\"arab\">\nوَكُلًّا آتَيْنَا حُكْمًا وَعِلْمًا [ الأنبياء \/ 79 ]\n<\/p>\n<p>“dan kepada masing-masing (Daud dan Sulaiman) telah Kami berikan hikmah dan ilmu”. Qs Al-Anbiya : 79<\/p>\n<p>Allah –<em>Subhanahu wa Ta’ala<\/em> – mengingatkan Nabi Isa –alaihisslam- akan karunia ilmu pula. Firman Allah :<\/p>\n<p class=\"arab\">\nاذْكُرْ نِعْمَتِي عَلَيْكَ وَعَلَى وَالِدَتِكَ إِذْ أَيَّدْتُكَ بِرُوحِ الْقُدُسِ تُكَلِّمُ النَّاسَ فِي الْمَهْدِ وَكَهْلًا وَإِذْ عَلَّمْتُكَ الْكِتَابَ وَالْحِكْمَةَ وَالتَّوْرَاةَ وَالْإِنْجِيلَ [ المائدة \/ 110 ]\n<\/p>\n<p>“Ingatlah akan nikmat-Ku kepadamu dan kepada ibumu di waktu Aku menguatkan kamu dengan ruhul qudus. Kamu dapat berbicara dengan manusia di waktu masih dalam buaian dan sesudah dewasa; dan (ingatlah) di waktu Aku mengajar kamu menulis, hikmah, Taurat dan Injil”. Qs Al-Maidah : 110<\/p>\n<p>Demikian pula Khadhir –alaihissalam- menjadi seorang Nabi Ulul-Azmi (yaitu Musa) bersafar mencarinya karena Khadir memiliki ilmu yang tidak dimiliki oleh Musa. Firman Allah :<\/p>\n<p class=\"arab\">\nفَوَجَدَا عَبْدًا مِنْ عِبَادِنَا آتَيْنَاهُ رَحْمَةً مِنْ عِنْدِنَا وَعَلَّمْنَاهُ مِنْ لَدُنَّا عِلْمًا [ الكهف \/ 65 ]\n<\/p>\n<p>“Lalu mereka bertemu dengan seorang hamba di antara hamba-hamba Kami, yang telah Kami berikan kepadanya rahmat dari sisi Kami, dan yang telah Kami ajarkan kepadanya ilmu dari sisi Kami”. Qs Al-Kahf : 65<\/p>\n<p>Para pasukan Nabi Sulaiman –alaihissalam- pun demikian, yang paling luas ilmunya di antara mereka adalah yang paling kuat.<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">\nقَالَ الَّذِي عِنْدَهُ عِلْمٌ مِنَ الْكِتَابِ أَنَا آتِيكَ بِهِ قَبْلَ أَنْ يَرْتَدَّ إِلَيْكَ طَرْفُكَ [ النمل \/ 40 ]\n<\/p>\n<p>“Berkatalah seorang yang mempunyai ilmu dari Al Kitab: &#8220;Aku akan membawa singgasana itu kepadamu sebelum matamu berkedip&#8221;. Qs An-Naml : 40<\/p>\n<p>Allah –<em>Subhanahu wa Ta’ala<\/em>&#8211; menyebut-nyebut sejumlah nikmat yang Dia karuniakan kepada rasul-Nya –shallallahu alaihi wa sallam-. Dalam konteks ini nikmat ilmu lah yang menduduki peringkat paling utama.<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">\nوَأَنْزَلَ اللَّهُ عَلَيْكَ الْكِتَابَ وَالْحِكْمَةَ وَعَلَّمَكَ مَا لَمْ تَكُنْ تَعْلَمُ [ النساء : 113 ]\n<\/p>\n<p>“Dan Allah telah menurunkan Kitab dan hikmah kepadamu, dan telah mengajarkan kepadamu apa yang belum kamu ketahui”. Qs An-Nisa : 113<\/p>\n<p>Allah &#8211;<em>Subhanahu wa Ta’ala<\/em>&#8211; tidaklah menyuruh nabi-Nya untuk menambah suatu apapun kecuali tambahan ilmu. Firman Allah :<\/p>\n<p class=\"arab\">\nوَقُلْ رَبِّ زِدْنِي عِلْمًا [ طه \/ 114 ]\n<\/p>\n<p>“Katakanlah, Ya Tuhanku, tambahlah untukku suatu ilmu”. Qs Thaha : 114<\/p>\n<p>Ilmu merupakan warisan para nabi. Pewarisnya pastilah insan-insan terbaik sesudah para nabi dan yang terdekat kepada mereka.<\/p>\n<p>Rasulullah-shallallahu alaihi wa sallam- bersabda :<\/p>\n<p class=\"arab\">\nإِّنَّ الْعُلُمَاءُ وَرَثَةُ اْلأَنْبِيَاءِ، إِنَّ اْلأَنْبِياَءَ لَمْ يُوَرِّثُوْا دِيْناَرًا وَلاَ دِرْهَماً إِنَّمَا وَرَّثُوْا الْعِلْمَ فَمَنْ أَخَذَ بِهِ فَقَدْ أَخَذَ بِحَظٍّ وَافِرٍ\n<\/p>\n<p>“Sesungguhnya ulama adalah pewaris para nabi. Sungguh para nabi tidak mewariskan dinar ataupun dirham. Mereka hanya mewariskan ilmu maka barangsiapa memperoleh warisan tersebut, sungguh ia telah mengambil bagian yang sangat banyak.” HR. Tirmidzi.<\/p>\n<p>Allah –<em>Subhanahu wa Ta’ala<\/em>&#8211; mempersaksikan kepada para penyandang ilmu atas Ketuhanan-Nya ( Uluhiyah-Nya ). Allah berfirman :<\/p>\n<p class=\"arab\">\nشَهِدَ اللَّهُ أَنَّهُ لَا إِلَهَ إِلَّا هُوَ وَالْمَلَائِكَةُ وَأُولُو الْعِلْمِ قَائِمًا بِالْقِسْطِ [ آل عمران \/ 18 ]\n<\/p>\n<p>“Allah menyatakan bahwasanya tidak ada Tuhan (yang berhak disembah) kecuali Dia, Yang menegakkan keadilan. Para Malaikat dan orang-orang yang berilmu (juga menyatakan yang demikian itu). Qs Ali Imran : 18<\/p>\n<p>Allah- <em>Subhanahu wa Ta’ala<\/em> – juga mempersaksikan kepada para penyandang ilmu atas kebatilan pernyataan orang-orang kafir.<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">\nوَقَالَ الَّذِينَ أُوتُوا الْعِلْمَ وَالْإِيمَانَ لَقَدْ لَبِثْتُمْ فِي كِتَابِ اللَّهِ إِلَى يَوْمِ الْبَعْثِ فَهَذَا يَوْمُ الْبَعْثِ وَلَكِنَّكُمْ كُنْتُمْ لَا تَعْلَمُونَ [ الروم \/ 56 ]\n<\/p>\n<p>“Dan berkata orang-orang yang diberi ilmu pengetahuan dan keimanan (kepada orang-orang kafir): &#8220;Sesungguhnya kamu telah berdiam (dalam kubur) menurut ketetapan Allah, sampai hari berbangkit; maka inilah hari berbangkit itu akan tetapi kamu selalu tidak meyakini(nya)&#8221;. Qs Ar-Rum : 56<\/p>\n<p>Maka hanya dengan kepemilikan ilmu, seseorang bisa takut dan taat kepada Allah. Firman Allah :<\/p>\n<p class=\"arab\">\nإِنَّمَا يَخْشَى اللَّهَ مِنْ عِبَادِهِ الْعُلَمَاءُ [ فاطر \/ 28 ]\n<\/p>\n<p>&#8220;Sesungguhnya yang takut kepada Allah di antara hamba-hamba-Nya, hanyalah orang-orang yang berilmu”. Qs Fathir : 28<\/p>\n<p>Az-Zuhri –rahimahullah- berkata :<\/p>\n<p class=\"arab\">\nمَا عُبِدَ اللهُ بِمِثْلِ الْعِلْمِ\n<\/p>\n<p>“Allah tidaklah diibadahi seperti ibadah ilmu”.<\/p>\n<p>Meraih ilmu merupakan suatu prestasi kebaikan dan kesuksesan. Sabda Nabi –shallallahu alaihi wa sallam- bersabda :<\/p>\n<p class=\"arab\">\n&#8221; مَنْ يُرِدِ اللهُ بِهِ خَيْرًا يُفَقِّهْهُ فِي الدِّيْنِ &#8221; متفق عليه\n<\/p>\n<p>“Barang siapa yang dikehendaki oleh Allah kebaikan padanya maka Allah akan menjadikannya faqih (faham) dalam agama”. Muttafaq alaih<\/p>\n<p>Manusia pilihan adalah manusia yang paling banyak ilmunya. Nabi-shallallahu alaihi wa sallam- bersabda :<\/p>\n<p class=\"arab\">\n&#8221; فَخِيَارُكُمْ فِي الجَاهِلِيَّةِ خِيَارُكُمْ فِي الإِسْلاَمِ إِذَا فَقُهُوا &#8221; متفق عليه\n<\/p>\n<p>“Sebaik-baiknya kalian pada masa jahiliyah adalah yang terbaik di antara kalian pada masa Islam, jika mereka paham agama.” Muttafaq alaihi.<\/p>\n<p>Ilmu merupakan neraca untuk mengetahui tingkatan kualitas amal seseorang dan kadar derajatnya. Dengan ilmu, amal seseorang menjadi berkualitas dan tumbuh bersih. Kemurnian akidah seseorang dan keikhlasannya dalam beribadah kepada Allah serta pengamalan sunnah nabiNya tidak akan terwujud kecuali dengan ilmu. Firman Allah :<\/p>\n<p class=\"arab\">\nفَاعْلَمْ أَنَّهُ لَا إِلَهَ إِلَّا اللَّهُ [ محمد \/19 ]\n<\/p>\n<p>“Maka ketahuilah, bahwa sesungguhnya tidak ada Tuhan sesembahan kecuali Allah”. Qs Muhammad : 19<\/p>\n<p>Di sini Allah –<em>Subhanahu wa Ta’ala<\/em>&#8211; memulai penyebutan ilmu sebelum ucapan dan pengamalan. Ilmu adalah penuntun dan panglima terlaksananya suatu amal. Maka setiap amal yang tidak dibimbing oleh ilmu tidaklah berguna bagi pelakunya bahkan menjadi senjata makan tuan.<\/p>\n<p>Barangsiapa yang beribadah kepada Allah tanpa dibarengi ilmu, maka ibadahnya lebih banyak mendatangkan kemudharatan dari pada kemaslahatan. Suatu kemusyrikan dan perbuatan bid’ah tidaklah mungkin terjadi kecuali disebabkan kurangnya ilmu dan jauhnya pelakunya dari ulama.<\/p>\n<p>Kesesatan adalah identik dengan kebodohan. Itulah sebabnya, Allah –<em>Subhanahu wa Ta’ala<\/em> – memerintahkan kita untuk selalu memohon perlindungan kepadaNya dari jalan orang-orang yang tersesat pada setiap rakaat shalat kita.<\/p>\n<p>Allah-<em>Subhanahu wa Ta’ala<\/em>&#8211; pun menafikan penyamaan antara orang yang berilmu dan orang yang tidak berilmu. Tidak mungkin sama, seperti tidak samanya orang hidup dengan orang mati, orang yang bisa melihat dengan orang tuna netra. Firman Allah :<\/p>\n<p class=\"arab\">\nقُلْ هَلْ يَسْتَوِي الَّذِينَ يَعْلَمُونَ وَالَّذِينَ لَا يَعْلَمُونَ [ الزمر\/ 9 ]\n<\/p>\n<p>“Katakanlah: &#8220;Adakah sama orang-orang yang mengetahui dengan orang-orang yang tidak mengetahui?&#8221;. Qs Az-Zumar : 9<\/p>\n<p>Dengan ilmu pula masyarakat menjadi hidup dan bersinar. Firman Allah :<\/p>\n<p class=\"arab\">\nأَوَمَنْ كَانَ مَيْتًا فَأَحْيَيْنَاهُ وَجَعَلْنَا لَهُ نُورًا يَمْشِي بِهِ فِي النَّاسِ كَمَنْ مَثَلُهُ فِي الظُّلُمَاتِ لَيْسَ بِخَارِجٍ مِنْهَا [ الأنعام \/ 122 ]\n<\/p>\n<p>“Dan apakah orang yang sudah mati kemudian dia Kami hidupkan dan Kami berikan kepadanya cahaya yang terang, yang dengan cahaya itu dia dapat berjalan di tengah-tengah masyarakat, serupa dengan orang yang keadaannya berada dalam gelap gulita yang tidak akan dapat keluar dari padanya?”. Qs Al-An’am : 122<\/p>\n<p>Kepiawaian seseorang dan pemahamannya terhadap agama merupakan ciri khas orang yang beriman. Dada mereka memancarkan cahaya ilmu, sebagaimana firman Allah :<\/p>\n<p class=\"arab\">\nبَلْ هُوَ آيَاتٌ بَيِّنَاتٌ فِي صُدُورِ الَّذِينَ أُوتُوا الْعِلْمَ وَمَا يَجْحَدُ بِآيَاتِنَا إِلَّا الظَّالِمُونَ [ العنكبوت\/49]\n<\/p>\n<p>“Sebenarnya, Al Quran itu ayat-ayat yang nyata di dalam dada orang-orang yang diberi ilmu. Dan tidak ada yang mengingkari ayat-ayat Kami kecuali orang-orang yang zalim”. Qs Al-Ankabut : 49<\/p>\n<p>Di dalam Al-Qur’an terdapat lebih dari 40 ayat tentang perumpamaan (dalam kehidupan). Hal itu memerlukan ilmu untuk dapat menangkap dan memahami makna yang dimaksudkan. Firman Allah :<\/p>\n<p class=\"arab\">\nوَتِلْكَ الْأَمْثَالُ نَضْرِبُهَا لِلنَّاسِ وَمَا يَعْقِلُهَا إِلَّا الْعَالِمُونَ [ العنكبوت \/ 43 ]\n<\/p>\n<p>“Dan perumpamaan-perumpamaan ini Kami buat untuk manusia; dan tidak ada yang memahaminya kecuali orang-orang yang berilmu”. Qs Al-Ankabut : 43<\/p>\n<p>Ketika sebagian ulama salaf mendengar perumpamaan (dalam Al-Qur’an), namun perumpamaan itu tidak membuatnya mengerti maksudnya, menangislah dia lalu mengatakan : “Aku tidak termasuk orang-orang yang berilmu”.<\/p>\n<p>Rahmat kasih sayang Allah serta selalu menyelimuti majlis-majlis ilmu dan peserta kajian ilmu, demikian juga para malaikat menaungi mereka dan turut hadir mersama mereka. Sabda Nabi :<\/p>\n<p class=\"arab\">\nوَإِنَّ الْمَلَائِكَةَ لَتَضَعُ أَجْنِحَتَهَا رِضًا لِطَالِبِ الْعِلْمِ\n<\/p>\n<p>“Dan sesungguhnya para Malaikat merendahkan sayapnya sebagai apresiasi keridhaan kepada penuntut ilmu”. HR Tirmizi.<\/p>\n<p>Ibnul-Qayim –rahimahullah- berkata :<\/p>\n<p class=\"arab\">\n&#8221; ولو لم يكن فى العلم إلا القرب من رب العالمين والإلتحاق بعالم الملائكة وصحبة الملإ الأعلى لكفى به فضلا وشرفا فكيف وعز الدنيا والآخرة منوط به ومشروط بحصوله &#8221;\n<\/p>\n<p>“Andaikata ilmu itu tidak memiliki pengaruh apa-apa selain dapat mendekatkan diri seseorang kepada Tuhan semesta alam dan memungkinkannya bergabung dengan alam malaikat serta persahabatan dengan komunitas pilihan di langit, niscaya hal itu sudah cukup sebagai anugerah dan kehormatan, belum lagi kejayaan dunia dan derajat seseorang di akhirat sangat ditentukan oleh ilmu dan tergantung pada perolehan ilmu “.<\/p>\n<p>Majelis mereka penuh dengan hikmah, dan mereka adalah sebaik-baik teladan bagi umat ini. Manfaat mereka selain kembali pada diri mereka sendiri, juga menular kepada orang lain. Karenanya semuanya memuji mereka dan mendoakan mereka. Nabi shallallahu &#8216;alaihi wasallam bersabda ;<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ وَمَلَائِكَتَهُ وَأَهْلَ السَّمَاوَاتِ وَالْأَرْضِ حَتَّى النَّمْلَةَ فِي جُحْرِهَا وَحَتَّى الْحُوتَ لَيُصَلُّونَ عَلَى معلم النَّاس الْخَيْر\n<\/p>\n<p>&#8220;Dan sesungguhnya Allah dan para malaikatnya, serta para penghuni langit dan bumi, bahkan semut yang berada di lubangnya dan juga ikan, benar-benar mendoakan kebaikan bagi pengajar kebaikan bagi manusia&#8221; (HR. At-Tirmidzi)<\/p>\n<p>Berusaha menuntut ilmu termasuk berjihad di jalan Allah. Abu Ad-Dardaa&#8217; radhiallahu &#8216;anhu berkata ;<\/p>\n<p class=\"arab\">\nمَنْ رَأَى الْغُدُوَّ وَالرَّوَاحَ إِلَى الْعِلْمِ لَيْسَ بِجِهَادٍ فَقَدْ نَقَصَ فِي عَقْلِهِ وَرَأْيِهِ\n<\/p>\n<p>&#8220;Barangsiapa yang memandang bahwa pergi di pagi hari dan pulang di sore hari karena menuntut ilmu bukanlah jihad, maka sungguh telah kurang akalnya dan pandangannya&#8221;<\/p>\n<p>Berlomba dan bersaing dalam ilmu adalah perkara yang terpuji, dan tidak ada hasad dalam dua orang, yaitu seorang yang berbuat baik apakah dengan amalnya atau dengan hartanya. Adapun selain dua orang ini maka tidak dihasadi karena sedikit manfaatnya. Nabi shallallahu &#8216;alaihi wasallam bersabda :<\/p>\n<p class=\"arab\">\nلَا حَسَدَ إِلَّا فِي اثْنَتَيْنِ رَجُلٍ آتَاهُ اللَّهُ مَالًا فَسَلَّطَهُ عَلَى هَلَكَتِهِ فِي الْحَقِّ وَرَجُلٍ آتَاهُ اللَّهُ الْحِكْمَة فَهُوَ يقْضِي بهَا وَيعلمهَا\n<\/p>\n<p>&#8220;Tidak ada hasad kecuali pada dua orang, seorang yang Allah berikan kepadanya harta, lantas ia menghabiskannya pada kebenaran, dan seorang yang Allah anugrahkan kepadanya al-hikmah (ilmu) maka ia berhukum dengan ilmu tersebut dan mengajarkannya&#8221; (HR Al-Bukhari dan Muslim)<\/p>\n<p>Telah jelas di syari&#8217;at dan taqdir bahwasanya balasan sesuai dengan perbuatan, maka barangsiapa yang menempuh jalan ilmu maka ia telah menempuh jalan menuju surga, dan jalan ilmu adalah jalan termudah menuju surga dan yang paling menyenangkan. Nabi shallallahu &#8216;alaihi wasallam bersabda :<\/p>\n<p class=\"arab\">\nمَنْ سَلَكَ طَرِيقًا يَلْتَمِسُ فِيهِ عِلْمًا سَهَّل اللَّهُ بِهِ طَرِيقًا إَلَى الْجَنَّةِ\n<\/p>\n<p>&#8220;Barangsiapa yang menempuh suatu jalan untuk mencari ilmu maka Allah mudahkan baginya jalan menuju surga&#8221; (HR Muslim)<\/p>\n<p>Ilmu syar&#8217;i adalah benteng dari fitnah-fitnah dan musibah dan bencana. Al-Imam Malik rahimahullah berkata ;<\/p>\n<p class=\"arab\">\nإِنَّ أَقْوَامًا ابْتَغَوْا الْعِبَادَةَ وَأَضَاعُوا الْعِلْمَ فَخَرَجُوا عَلَى أُمَّةِ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِأَسْيَافِهِمْ، وَلَوْ ابْتَغَوا الْعِلْمَ لَحَجَزَهُمْ عَنْ ذَلِكَ\n<\/p>\n<p>&#8220;Sesungguhnya beberapa kaum mencari ibadah dan meninggalkan ilmu lalu merekapun memberontak terhadap umat Muhammad shallallahu &#8216;alaihi wasallam dengan menghunus pedang-pedang mereka. Seandainya mereka mencari ilmu tentu ilmu akan mencegah mereka dari perbuatan tersebut&#8221;<\/p>\n<p>Karena begitu besar manfaat ilmu maka datang perintah untuk menyampaikannya dan menyebarkannya di seluruh penjuru. Nabi shallallahu &#8216;alaihi wasallam bersabda :<\/p>\n<p class=\"arab\">\nبَلِّغُوا عَنِّي وَلَوْ آيَةً\n<\/p>\n<p>&#8220;Sampaikanlah dariku meskipun hanya satu ayat&#8221; (HR Al-Bukhari)<\/p>\n<p>Allah memerintahkan untuk bertanya kepada ahli ilmu dan kembali kepada ahli ilmu :<\/p>\n<p class=\"arab\">\nفَاسْأَلُوا أَهْلَ الذِّكْرِ إِنْ كُنْتُمْ لاَ تَعْلَمُوْنَ\n<\/p>\n<p>&#8220;Maka bertanyalah kepada ahli ilmu jika kalian tidak mengetahui&#8221; (QS An-Nahl : 43)<\/p>\n<p>Nabi -shallallahu &#8216;alaihi wasallam- telah mendoakan ahli ilmu agar bercahaya, yaitu indah dan berserinya wajah serta lapangnya dada, beliau berdoa :<\/p>\n<p class=\"arab\">\nنَضَّرَ اللَّهُ امْرَأً سَمِعَ مِنَّا شَيْئًا فَبَلَّغَهُ كَمَا سَمِعَهُ فَرُبَّ مُبَلَّغٍ أَوْعَى لَهُ مِنْ سَامِعٍ\n<\/p>\n<p>&#8220;Semoga Allah menjadikan bercahaya wajah orang yang mendengar dari kami sesuatu lalu menyampaikannya sebagaimana yang ia dengar, dan betapa banyak orang yang disampaikan lebih paham dari yang mendengar&#8221; (HR At-Tirmidzi)<\/p>\n<p>Dan Nabi shallallahu &#8216;alaihi wasallam juga mendoakan orang yang beliau cintai agar menjadi ahli ilmu, beliau berdoa untuk Ibnu &#8216;Abbas radhiallahu &#8216;anhumaa :<\/p>\n<p class=\"arab\">\nاللَّهُمَّ فَقِّهْهُ فِي الدِّيْنِ\n<\/p>\n<p>&#8220;Ya Allah jadikanlah ia faqih dalam agama&#8221; (HR Al-Bukhari dan Muslim)<\/p>\n<p>Dengan ilmu derajat seseorang terangkat di dunia dan setelah meninggal. Allah berfirman :<\/p>\n<p class=\"arab\">\nيَرْفَعِ اللهُ الَّذِيْنَ آمَنُوْا مِنْكُمْ وَالَّذِيْنَ أُوْتُوا الْعِلْمَ دَرَجَاتٍ\n<\/p>\n<p>&#8220;Niscaya Allah akan meninggikan orang-orang yang beriman diantara kalian dan orang-orang yang diberi ilmu beberapa derajat&#8221; (Qs Al-Mujadalah : 11)<\/p>\n<p>Ibnul Qoyyim rahimahullah berkata :<\/p>\n<p class=\"arab\">\nفَمَنْ عَلِمَ وَعَمِلَ وَعَلَّمَ فَذَاكَ يُدْعَى عَظِيْمًا فِي مَلَكُوْتُ السَّمَاوَاتِ\n<\/p>\n<p>&#8220;Barangsiapa yang berilmu dan beramal serta mengajarkannya maka ia akan dipanggil sebagai orang yang agung di kerajaan langit&#8221; (Zaadul Ma&#8217;aad 3\/9)<\/p>\n<p>Manfaat ilmu akan terus mengikuti pemiliknya setelah ia meninggal selama ilmunya masih terus bermanfaat. Nabi shallallahu &#8216;alaihi wasallam bersabda :<\/p>\n<p class=\"arab\">\nإِذَا مَاتَ الإِنْسَانُ انْقَطَعَ عَنْهُ عَمَلُهُ إِلَّا مِنْ ثَلَاثَةٍ: إِلاَّ مِنْ صَدَقَةٍ جَارِيَةٍ، أَوْ عِلْمٍ يُنْتَفَعُ بِهِ، أَوْ وَلَدٍ صَالِحٍ يَدْعُو له\n<\/p>\n<p>&#8220;Jika seorang manusia telah meninggal, maka terputuslah amalannya darinya kecuali dari tiga perkara, sedekah jariyah, ilmu yang bermanfaat, dan anak shalih yang mendoakannya&#8221; (HR Muslim)<\/p>\n<p>Ilmu yang paling afdhol dan yang paling mulia dan dialah yang dipuji dalam dalil-dalil adalah ilmu yang bersumber dari al-Qur&#8217;an dan As-Sunnah. Dan yang paling mulia adalah ilmu tentang Allah dan nama-namaNya serta sifat-sifatNya, dan ia adalah tujuan dari penciptaanNya dan perintahNya. Allah berfirman :<\/p>\n<p class=\"arab\">\nاللَّهُ الَّذِي خَلَقَ سَبْعَ سَمَاوَاتٍ وَمِنَ الأرْضِ مِثْلَهُنَّ يَتَنزلُ الأمْرُ بَيْنَهُنَّ لِتَعْلَمُوا أَنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ وَأَنَّ اللَّهَ قَدْ أَحَاطَ بِكُلِّ شَيْءٍ عِلْمًا\n<\/p>\n<p>&#8220;Allah-lah yang menciptakan tujuh langit dan seperti itu pula bumi. Perintah Allah berlaku padanya, agar kalian mengetahui bahwasanya Allah maha kuasa atas segala sesuatu, dan sesungguhnya Allah ilmuNya benar-benar meliputi segala sesuatu&#8221; (QS At-Tholaq : 12)<\/p>\n<p>Wajib atas setiap muslim untuk berusaha mempelajari ilmu-ilmu yang wajib, yang dengannya ia meluruskan tauhidnya, sholatnya, dan puasanya. Dan hendaknya ia mengorbankan sebagian waktunya untuk hal itu, janganlah ia merasa berat untuk menghadiri halaqoh dan majelis-majelis ilmu. Lihatlah Musa –kaliimullah- padahal ia termasuk para rasul ulul &#8216;azmi, ia tetap bersafar demi ilmu dan menempuh kesulitan keletihan dalam jalan mencari ilmu. Ia bersikap dengan penuh kelembutan kepada Khodir seraya berkata :<\/p>\n<p class=\"arab\">\nهَلْ أَتَّبِعُكَ عَلَى أَنْ تُعَلِّمَنِ مِمَّا عُلِّمْتَ رُشْدًا\n<\/p>\n<p>&#8220;Bolehkah aku mengikutimu supaya kamu mengajarkan kepadaku ilmu yang benar diantara ilmu-ilmu yang telah diajarkan kepadamu?&#8221; (QS Al-Kahfi : 66)<\/p>\n<p>Wajib bagi penuntut ilmu untuk mengagungkan ilmu dan meminta kepada Allah ilmu yang bermanfaat disertai dengan berprasangka baik kepada Allah, demikian juga wajib baginya untuk senantiasa bertakwa karena takwa merupakan penolong terbaik untuk meraih ilmu. Dan hendaknya niatnya ikhlash karena mencari wajah Allah, bukan dalam rangka untuk mendebat orang-orang yang bodoh, bukan juga untuk mendebat para ulama. Barangsiapa yang mengamalkan ilmunya maka Allah akan menganugerahkan kepadanya ilmu yang ia tidak ketahui.<\/p>\n<p>Selanjutnya kaum muslimin sekalian, sesungguhnya Allah telah menjanjikan bahwasanya barangsiapa yang menuntut ilmu maka Allah akan memudahkan urusannya dan menganugrahkan kepadanya apa yang tidak ia sangka-sangka. Allah berfirman :<\/p>\n<p class=\"arab\">\nاِقْرَأْ وَرَبُّكَ الْأَكْرَمُ\n<\/p>\n<p>&#8220;Bacalah !, dan Tuhanmulah Yang Maha Pemurah&#8221; (QS Al-&#8216;Alaq : 3)<\/p>\n<p>Jalan untuk menuntut ilmu adalah jalan yang gampang dan mudah, yaitu menghapal al-Qur&#8217;an, dan sebagian sunnah Nabi shallallahu &#8216;alaihi wasallam, dan matan-matan pilihan yang ditulis oleh para ulama, disertai dengan pemahaman dan pengamalan. Maka dengan inilah seseorang meraih keridhoan Allah dan surga yang tinggi.<\/p>\n<p>Aku berlindung kepada Allah dari godaan syaitan yang terkutuk<\/p>\n<p class=\"arab\">\nوَمَا كَانَ الْمُؤْمِنُونَ لِيَنْفِرُوا كَافَّةً فَلَوْلَا نَفَرَ مِنْ كُلِّ فِرْقَةٍ مِنْهُمْ طَائِفَةٌ لِيَتَفَقَّهُوا فِي الدِّينِ وَلِيُنْذِرُوا قَوْمَهُمْ إِذَا رَجَعُوا إِلَيْهِمْ لَعَلَّهُمْ يَحْذَرُونَ\n<\/p>\n<p>&#8220;Tidak sepatutnya bagi mukminin itu pergi semuanya (ke medan perang). Mengapa tidak pergi dari tiap-tiap golongan di antara mereka beberapa orang untuk memperdalam ilmu mereka tentang agama dan untuk memberi peringatan kepada kaumnya apabila mereka telah kembali kepadanya, supaya mereka itu dapat menjaga dirinya&#8221; (QS At-Taubah 122)<\/p>\n<p class=\"arab\">\nأَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيْقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيْماً كَثِيْراً،<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ :<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Kaum muslimin sekalian,<\/p>\n<p>Para ulama umat ini dari yang terdahulu maupun yang belakangan tidaklah mereka disebut kecuali dengan kebaikan. Karena hak mereka atas umat adalah besar, yaitu dengan mencintai mereka, menghormati dan menghargai mereka, serta kembali kepada mereka dan mengambil ilmu dari mereka. Dan mengagungkan ahli ilmu termasuk dari mengagungkan agama, karena mereka adalah pemikul agama ini dan yang terpercaya atas agama. Maka barangsiapa yang berpaling dari jalan ini dalam menyikapi para ulama maka ia telah tersesat.<\/p>\n<p>Membenci mereka dan memusuhi mereka adalah bentuk kurangnya akal, dan penyimpangan dari fitrah, dan hal ini pertanda bahwa Allah akan memeranginya dan menghukumnya. Allah berfirman dalam hadits qudsi :<\/p>\n<p class=\"arab\">\nمَنْ عَادَى لِي وَلِيًّا فَقَدْ آذَنْتُهُ بِالْحَرْبِ\n<\/p>\n<p>&#8220;Barangsiapa yang memusuhi waliKu maka aku telah mengungumkan peperangan kepadanya&#8221; (HR Al-Bukhari dan Muslim)<\/p>\n<p class=\"arab\">\nثُمَّ اعْلَمُوْا أَيُّهَا المُسْلِمُوْنَ أَنَّ خَيْرَ الحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالجَمَاعَةِ، فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ، وَمَنْ شَذَّ شَذَّ فِي النّارِ: (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا) [الأحزاب:56] .<\/p>\n<p class=\"arab\">\nاللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَنْ خُلفَائِهِ الرَّاشِدِيْنَ، اَلْأَئِمَّةِ المَهْدِيِّيْنَ، أَبِيْ بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاجْعَلْ هَذَا البَلَدَ آمِنًا مُطْمَئِنّاً وَسَائِرَ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ مَنْ أَرَادَ الإِسْلَامَ وَالْمُسْلِمِيْنَ بِسُوْءٍ فَأَشْغِلْهُ بِنَفْسِهِ، وَارْدُدْ كَيْدَهُ فِي نَحْرِهِ، وَاجْعَلْ تَدْمِيْرَهُ فِي تَدْبِيْرِهِ، وَاكْشِفْ نَوَايَاهُ وَخُطَطَهُ وَاجْعَلْهَا سَبَبَ لِلْقَضَاءِ عَلَيْهِ إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيْرٍ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ، اَللَّهُمَّ اكْفِنَا شُرُوْرَهُمْ، اَللَّهُمَّ رُدَّ كَيْدَهُمْ فِي نُحُوْرِهِمْ، اَللَّهُمَّ سَلِّطْ بَعْضَهُمْ عَلَى بَعْضٍ، وَاشْغِلْهُمْ بِأَنْفُسِهِمْ، وَأَنْزِلْ بِهِمْ بَأْسَكَ الَّذِيْ لَا يَرُدُّ عَنِ القَوْمِ المُجْرِمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ وُلَاةَ أُمُوْرِنَا، وَاجْعَلْهُمْ هُدَاةَ مُهْتَدِيْنَ، غَيْرَ ضَالِّيْنَ وَلَا مُضِلِّيْنَ، اَللَّهُمَّ أَصْلِحْ بِطَانَتَهُمْ، وَأَبْعِدْ عَنْهُمْ بِطَانَةَ السُّوْءِ وَالمُفْسِدِيْنَ، اَللَّهُمَّ اجْمَعْ كَلِمَتَهُمْ عَلَى الْحَقِّ، اَللَّهُمَّ أَيِّدْهُمْ بِالْحَقِّ، اَللَّهُمَّ انْصُرْهُمْ بِالْحَقِّ وَانْصُرِ الحَقَّ بِهِمْ، اَللَّهُمَّ احْمِ بِهِمْ عِبَادَكَ وَبِلَادَكَ يَا رَبَّ العَالَمِيْنَ، رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيْعُ الْعَلِيْمُ .<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فَاذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ .<\/p>\n<p>Oleh : Syekh Abdul Muhsin Al-Qasim<br \/>\nPenerjemah: Utsman Hatim dan Firanda Andirja<\/p>\n<p>Diposting ulang oleh <strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ الَّذِيْ أَرْسَلَ رَسُوْلَهُ بِالْهُدَى وَدِيْنِ الحَقِّ لِيُظْهِرَهُ عَلَى الدِّيْنِ كُلِّهِ وَكَفَى بِاللهِ شَهِيْداً، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ إِقْرَاراً بِهِ وَتَوْحِيْداً، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيْماً مَزِيْداً أَمَّا بَعْدُ: أَيُّهَا النَّاسُ اِتَّقُوْا اللهَ تَعَالَى Kaum muslimin, Ibadah kepada Allah [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3820,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3819"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3819"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3819\/revisions"}],"predecessor-version":[{"id":3821,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3819\/revisions\/3821"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3820"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3819"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3819"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3819"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}