{"id":382,"date":"2011-09-20T06:18:16","date_gmt":"2011-09-20T06:18:16","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=382"},"modified":"2011-09-20T07:28:05","modified_gmt":"2011-09-20T07:28:05","slug":"angan-angan-orang-meninggal","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/382-angan-angan-orang-meninggal.html","title":{"rendered":"Khutbah Jumat: Angan-angan Orang yang Sudah Mati"},"content":{"rendered":"<p><strong>Khutbah Jumat<\/strong> berikut ini renungan bagi kita agar merenungi <strong>angan-angan<\/strong> sebagian orang yang sudah tidak  memiliki kesempatan lagi untuk merealisasikannya. <strong>Angan-angan<\/strong> mereka  sudah terputuskan dari sebab. Mereka adalah<strong> <a href=\"http:\/\/khotbahjumat.com\/syukur-nikmat\/\" target=\"_blank\">orang-orang yang telah mati<\/a><\/strong>. Memang benar apa yang di sabdakan Rasûlullâh <em>shallallahu ‘alaihi wa sallam<\/em> bahwa angan-angan manusia di dunia tidak akan pernah habis sampai mereka <strong>mati<\/strong>, <em>&#8220;Seandainya seseorang memiliki satu lembah emas, niscaya dia ingin  memiliki dua lembah emas lagi, dan tidak ada yang bisa memenuhi mulutnya  kecuali debu (tidak ada yang bisa menghentikan keinginannya kecuali  <strong>kematian<\/strong>) dan Allâh menerima taubat orang yang bertaubat<\/em>.&#8221; Anda ingin tahu penjelasan lengkapnya? Silakan baca <strong>Khutbah Jumat<\/strong> berikut ini. Semoga bermanfaat. [Redaksi <a href=\"www.KhotbahJumat.com\" target=\"_blank\">KhotbahJumat.com<\/a>]<\/p>\n<p style=\"text-align: center;\">***<br \/>\n<!--more--><\/p>\n<h2 style=\"text-align: center;\"><strong>Angan-angan Orang yang Sudah Mati<br \/>\n<\/strong><\/h2>\n<h3><strong>KHUTBAH JUMAT PERTAMA<\/strong><\/h3>\n<p class=\"arab\">إِنَّ الْحَمْدَ للهِ نَحْمَدُهُ وَ نَسْتَعِيْنُهُ وَ نَسْتَغْفِرُهُ وَ نَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَاِلنَا  مَنْ يَهْدِ اللهُ فَلاَ مُضِلَّ لَهُ وَ مَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَشَرِيْكَ لَهُ وَ أَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَ رَسُوْلُهُ  .اَللَّهُمَّ صَلِّ وَ سَلِّمْ عَلَى مُحَمَّدٍ وَ عَلىَ اَلِهِ وَ أَصْحَابِهِ وَ مَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ<br \/>\nأما بعد :<\/p>\n<p>Pertama-tama, khatib mengajak semua jamaah, hendaklah kita senantiasa berusaha meningkatkan ketaqwaan kita kepada Allâh <em>Subhanahu wa Ta’ala<\/em> disetiap waktu yang masih Allâh <em>Subhanahu wa Ta’ala<\/em> berikan kepada kita semua. Karena taqwa merupakan bekal terbaik kita menghadap Allâh <em>Subhanahu wa Ta’ala<\/em> dan tidak ada seorang pun di antara kita yang tahu, kapan dia dipanggil menghadap Allâh <em>Subhanahu wa Ta’ala<\/em>. Maka marilah kesempatan yang masih diberikan ini kita manfaat sebaik mungkin untuk mempersiapkan bekal terbaik demi meraih kebahagian abadi di akhirat.<\/p>\n<p>Jamaah shalat Jumat yang di muliakan Allâh <em>Subhanahu wa Ta’ala<\/em>.<\/p>\n<p>Setiap manusia di dunia ini memiliki angan-angan yang  ingin direalisasikan menjadi sebuah kenyataan. Kebanyakan angan-angan itu tertuju pada meraih jabatan tinggi, harta berlimpah, istri cantik jelita nan mempesona, rumah luas dengan fasilitas lengkap nan mewah dan berbagai kenikmatan dunia lainnya yang diimpikan banyak orang.<\/p>\n<p>Di sisi lain, ada si miskin yang ingin menjadi kaya raya; Ada si sakit yang ingin segera sembuh dari sakitnya dan bisa kembali menikmati dunia; Dan ada si kaya yang sangat benci kemiskinan tapi terus merasa dirinya miskin, sehingga semangatnya untuk menambah kekayaan tidak pernah rapuh.<\/p>\n<p>Memang benar apa yang di sabdakan Rasûlullâh <em>shallallahu ‘alaihi wa sallam<\/em> bahwa angan-angan manusia di dunia tidak akan pernah habis sampai mereka masuk ke dalam kubur,<\/p>\n<p class=\"arab\">لَوْ أَنَّ لِابْنِ آدَمَ وَادِيًا مِنْ ذَهَبٍ أَحَبَّ أَنْ يَكُونَ لَهُ وَادِيَانِ وَلَنْ يَمْلَأَ فَاهُ إِلَّا التُّرَابُ وَيَتُوبُ اللَّهُ عَلَى مَنْ تَابَ<\/p>\n<p><em>Seandainya seseorang memiliki satu lembah emas, niscaya dia ingin memiliki dua lembah emas lagi, dan tidak ada yang bisa memenuhi mulutnya kecuali debu (tidak ada yang bisa menghentikan keinginannya kecuali kematian) dan Allâh menerima taubat orang yang bertaubat.<\/em><a rel=\"nofollow\" href=\"#_ftn1\" target=\"_blank\">[1]<\/a><em> <\/em><\/p>\n<p>Namun bagaimanapun  <strong>angan-angan di dunia<\/strong> ini selama masih ada kesempatan, maka masih bisa di usahakan dan masih ada kemungkinan menjadi sebuah kenyataan. Yakni dengan melakukan sebab sebab yang sudah di tetapkan oleh Allâh <em>Subhanahu wa Ta’ala<\/em>.<\/p>\n<p>Pada kesempatan ini, khatib tak hendak mengajak jamaah sekalian untuk memiliki <strong>angan-angan<\/strong> dunia yang muluk-muluk, tapi khatib hendak mengajak agar kita merenungi <strong>angan-angan<\/strong> sebagian orang yang sudah tidak memiliki kesempatan lagi untuk merealisasikannya. Angan-angan mereka sudah terputuskan dari sebab. Mereka adalah orang orang yang sudah meninggal dunia.<\/p>\n<p>Mungkin ada yang bertanya, apa yang menjadi <strong><em>angan-angan<\/em><\/strong> mereka? Setelah melihat kenikmatan atau siksaan Allâh <em>Subhanahu wa Ta’ala<\/em> terpampang di mata mereka? Masihkan mereka menginginkan kenikmatan dunia yang telah banyak menyita perhatian manusia?<\/p>\n<p>Kaum Muslimin, <em>rahimakumull<\/em><em>â<\/em><em>h.<\/em><\/p>\n<p>Orang-orang yang sudah meninggal dunia itu bermacam-macam, ada yang baik dan ada pula yang buruk; Ada yang shalih dan adapula sebaliknya; Ada yang ditangisi kematian oleh manusia dan ada pula yang diharapkan kematiannya. Masing-masing orang ini memiliki angan-angan yang berbeda. Angan-angan mereka ini telah dijelaskan oleh Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> juga oleh Allah <em>Subhanahu wa Ta’ala<\/em>, misalnya:<\/p>\n<p><strong>Pertama<\/strong>; Orang-orang shalih ingin segera di bawa ke kuburannya<strong> <\/strong>setelah meninggalnya<strong>:<\/strong><\/p>\n<p>Disebutkan dalam <em>Shah<\/em><em>î<\/em><em>h al-Bukh<\/em><em>â<\/em><em>ri<\/em> dari hadits Abi Sa&#8217;îd al-Khudri <em>radhiallahu ‘anhu<\/em>,<\/p>\n<p class=\"arab\">إِذَا وُضِعَتْ الْجِنَازَةُ فَاحْتَمَلَهَا الرِّجَالُ عَلَى أَعْنَاقِهِمْ فَإِنْ كَانَتْ صَالِحَةً قَالَتْ قَدِّمُونِي قَدِّمُونِي وَإِنْ كَانَتْ غَيْرَ صَالِحَةٍ قَالَتْ يَا وَيْلَهَا أَيْنَ يَذْهَبُونَ بِهَا يَسْمَعُ صَوْتَهَا كُلُّ شَيْءٍ إِلَّا الْإِنْسَانَ وَلَوْ سَمِعَهَا الْإِنْسَانُ لَصَعِقَ<\/p>\n<p><em>Jika jenazah diletakkan lalu dibawa oleh para laki-laki di atas pundak mereka, maka jika jenazah tersebut termasuk orang shalih (semasa hidupnya) maka dia berkata, &#8220;Bersegeralah kalian (membawa aku)!&#8221; Jika ia bukan orang shalih, dia akan berkata, &#8220;Celaka, kemana mereka hendak membawanya ?&#8221; Jeritan jenazah itu akan didengar oleh setiap makhluk kecuali manusia. Seandainya manusia bisa mendengarnya, tentu mereka akan pingsan<\/em>.<a rel=\"nofollow\" href=\"#_ftn2\" target=\"_blank\">[2]<\/a><\/p>\n<p><strong>Kedua;<\/strong> Orang-orang berdoa agar kiamat di percepat<\/p>\n<p>Disebutkan dalam hadits yang panjang yang dikeluarkan Imam Ahmad dalam <em>Musnad-<\/em>nya bahwa ketika seorang di dalam kubur bisa menjawab pertanyaan dua malaikat kemudian datang kabar gembira dari Allâh <em>Subhanahu wa Ta’ala<\/em> bahwa dia termasuk penghuni surga, maka hamba tersebut memohon agar hari kiamat dipercepat kedatangannya.<a rel=\"nofollow\" href=\"#_ftn3\" target=\"_blank\">[3]<\/a><\/p>\n<p>Ini adalah angan-angan orang shalih setelah melihat tempatnya di surga, padahal hari kiamat adalah hari yang tersulit dan terberat bagi manusia. Ini sangat berbeda dengan kaum munafik dan orang orang kafir. Mereka memohon kepada Allâh <em>Subhanahu wa Ta’ala<\/em> agar hari kiamat tidak datang, padahal di dalam kubur mereka mendapatkan siksa yang sangat pedih. Namun karena mereka tahu bahwa siksa di neraka itu jauh lebih menyakitkan dan lebih pedih, <a rel=\"nofollow\" href=\"#_ftn4\" target=\"_blank\">[4]<\/a> sehingga mereka lebih memilih tetap disiksa di dalam kuburnya.<\/p>\n<p>Kaum Muslimin, <em>rahimakumull<\/em><em>â<\/em><em>h<\/em><\/p>\n<p><strong>Ketiga<\/strong>; <strong>Angan-angan orang yang mati syahid<\/strong><\/p>\n<p>Shahabat Anas bin Mâlik <em>radhiallahu ‘anhu<\/em> meriwayatkan dari Rasûlullâh <em>shallallahu ‘alaihi wa sallam <\/em>sabda beliau yang berbunyi,<\/p>\n<p class=\"arab\">مَا أَحَدٌ يَدْخُلُ الْجَنَّةَ يُحِبُّ أَنْ يَرْجِعَ إِلَى الدُّنْيَا وَلَهُ مَا عَلَى الْأَرْضِ مِنْ شَيْءٍ إِلَّا الشَّهِيدُ يَتَمَنَّى أَنْ يَرْجِعَ إِلَى الدُّنْيَا فَيُقْتَلَ عَشْرَ مَرَّاتٍ لِمَا يَرَى مِنَ الْكَرَامَةِ<\/p>\n<h3><em>Tidak ada seorangpun yang masuk surga kemudian ingin kembali ke dunia kecuali orang yang mati syahid, dan dia tidak menginginkan apapun di dunia kecuali mati syahid. Dia berangan-angan untuk kembali ke dunia kemudian terbunuh sebanyak sepuluh kali, ini di sebabkan oleh kemuliaan  (keutamaan mati syahid) yang dia saksikan.<\/em><a rel=\"nofollow\" href=\"#_ftn5\" target=\"_blank\">[5]<\/a><em> <\/em><\/h3>\n<p>Inilah sebagian dari angan-angan orang yang telah melihat kemuliannya di sisi Allâh <em>Subhanahu wa Ta’ala<\/em>. Meski ingin kembali ke dunia, namun angan-angan mereka tidak ada hubungannya dengan dunia dan kenikmatannya sedikitpun. Mereka ingin kembali untuk menambah amalan agar kemuliaan mereka bertambah di sisi Allâh <em>Subhanahu wa Ta’ala<\/em>.<\/p>\n<p>Kaum Muslimin, <em>rahimakumull<\/em><em>â<\/em><em>h<\/em><em> <\/em><\/p>\n<p>Demikianlah beberapa <strong>angan-angan orang-orang shalih<\/strong> yang sudah meninggal dunia, lalu bagaimana angan-angan orang yang lalai semasa hidup mereka di dunia? Di antara angan-angan mereka adalah:<\/p>\n<p><strong>Pertama,<\/strong> Shalat dua rakaat<\/p>\n<p>Mereka ingin kembali hidup di dunia kemudian melaksanakan shalat sunat dua rakaat adalah di antara <span style=\"text-decoration: underline;\">angan-angan orang yang sudah meninggal dunia<\/span> yang dahulunya sering di sibukkan oleh dunia, sehingga sering meninggalkannya. Diriwayatkan oleh Abu Hurairah <em>radhiallahu ‘anhu,<\/em><\/p>\n<p class=\"arab\">أَنَّ رَسُوْلَ اللهِ مَرَّ بِقَبْرٍ فَقَالَ : مَنْ صَاحِبَ هَذَا الْقَبْرِ؟ فَقَالُوْا: فُلاَنُ، فَقَالَ : رَكْعَتَانِ أَحَبَّ إِلَى هَذَا مِنْ بَقِيَّةِ دُنْيَاكُمْ<\/p>\n<p><em>Rasûlullâh  melewati sebuah kuburan, kemudian bertanya, &#8220;Siapa penghuni kuburan ini ?&#8221; Mereka menjawab, &#8220;Ini kuburan si Fulan&#8221;, lantas Rasûlullâh <\/em><em>shallallahu ‘alaihi wa sallam<\/em><em> bersabda, &#8220;Dua rakaat lebih dia cintai daripada dunia kalian.&#8221;<\/em><a rel=\"nofollow\" href=\"#_ftn6\" target=\"_blank\">[6]<\/a><\/p>\n<p>Dalam riwayat lain di sebutkan,<\/p>\n<p class=\"arab\">رَكْعَتَانِ خَفِيْفَتَانِ مِمَّا تَحْقِرُوْنَ وَتنفلون، يَزِيْدُهُمَا هَذَا فِي عَمَلِهِ أَحَبَّ إِلَيْهِ مِنْ بَقِيَّةِ دُنْيَاكُمْ<\/p>\n<p><em>Shalat sunnah dua rakaat yang ringan yang kalian remehkan, kemudian ditambahkan pada amalan orang ini lebih dia cintai dari pada dunia kalian.<\/em><a rel=\"nofollow\" href=\"#_ftn7\" target=\"_blank\">[7]<\/a><em> <\/em><\/p>\n<p>Kaum Muslimin, <em>rahimakumull<\/em><em>â<\/em><em>h<\/em><strong> <\/strong><\/p>\n<p><strong>Kedua<\/strong>, yaitu mengeluarkan sedekah.<\/p>\n<p>Seorang yang sudah meninggal dunia berangan-angan untuk hidup kembali dan mengeluarkan sedekah dan menjadi orang shaleh, sebagaimana di ceritakan oleh Allâh dalam Alquran (yang artinya), <em>Dan belanjakanlah sebagian dari apa yang telah Kami berikan kepadamu sebelum datang kematian kepada salah seorang di antara kamu; lalu ia berkata, &#8220;Ya Rabb-ku, mengapa Engkau tidak menangguhkan (kematian)ku sampai waktu yang dekat, yang menyebabkan aku dapat bersedekah dan Aku termasuk orang-orang yang shaleh ?&#8221;<\/em> (QS. Al-Munafiqun\/63: 10)<\/p>\n<p><strong>Berkata Ibnu Katsir <em>rahimahullah<\/em>, &#8220;Setiap orang yang lalai (di masa hidupnya) pasti akan menyesal di saat nyawanya akan dicabut. Ia memohon agar umurnya di perpanjang walau hanya sesaat untuk melaksakan amal shaleh yang selama ini ia tinggalkan.<\/strong>&#8220;<a rel=\"nofollow\" href=\"#_ftn8\" target=\"_blank\">[8]<\/a><\/p>\n<p><strong>Ketiga<\/strong>, melaksakan amal shaleh:<\/p>\n<p><strong>Angan-angan terbesar orang yang sudah meninggal dunia adalah bisa hidup kembali dan melaksakan amal shaleh,<\/strong><\/p>\n<p class=\"arab\">حَتَّى إِذَا جَآءَ أَحَدَهُمُ الْمَوْتَ قَالَ رَبِّ ارْجِعُونِ . لَعَلِّي أَعْمَلُ صَالِحًا فِيمَا تَرَكْتُ<\/p>\n<p><em>(Demikianlah keadaan orang-orang kafir itu), hingga apabila datang kematian kepada seseorang dari mereka, dia berkata, &#8220;Ya Rabbku kembalikanlah aku (ke dunia) agar aku berbuat amal yang shaleh terhadap yang telah aku tinggalkan.<\/em> (QS. al-Mukminun\/23: 99-100)<\/p>\n<p class=\"arab\">أَقُوْلُ مَا تَسْمَعُوْنَ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِيْنَ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الْغَفُوْرُ الرَّحِيْمُ<\/p>\n<h3><strong>KHUTBAH JUMAT KEDUA<\/strong><\/h3>\n<p class=\"arab\">الْحَمْدُ للهِ عَلَى إِحْسَانِهِ وَ الشُّكْرُ لَهُ عَلَى تَوْفِيْقِهِ وَامْتِنَانِهِ وَ أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَ أَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَ رَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَ عَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ<br \/>\nأما بعد:<\/p>\n<p>Kaum Muslimin, <em>rahimakumull<\/em><em>â<\/em><em>h<\/em><\/p>\n<p>Inilah keadaan yang di alami oleh orang orang <em>kuffar<\/em> dan orang yang lalai dari perintah-perintah Allâh <em>Subhanahu wa Ta’ala<\/em> sewaktu masih hidup di dunia. Saat kematian menjemput barulah ia sadar dan memohon kepada Allâh <em>Subhanahu wa Ta’ala<\/em> untuk di tangguhkan kematiannya walaupun hanya sesaat agar ada kesempatan untuk beramal.<\/p>\n<p>Tapi tentu, <strong>angan-angan<\/strong> ini tetap hanya sebatas angan-angan yang tidak akan mungkin di wujudkan, karena Allâh <em>Subhanahu wa Ta’ala<\/em> telah menetapkan orang yang sudah meninggal tidak akan di kembalikan lagi ke dunia.<\/p>\n<p>Maka sudah sepantasnya bagi kita yang masih berada di negeri angan-angan untuk melaksanakan angan-angan yang berupa keinginan untuk menambah dan memperbaiki amal, sebagai bekal untuk bertemu dengan Allâh <em>Subhanahu wa Ta’ala<\/em>.<\/p>\n<p>Ibrahim bin Yazid al-Abdi <em>rahimahullah<\/em> mengatakan, &#8220;Saya di datangi Riyah al-Qaisi, kemudian mengatakan, &#8216;Wahai Abu Ishaq, mari kita menengok para penghuni akhirat, dan memperbaharui janji kita di dekat mereka!&#8217; Kemudian kami berangkat. Lalu dia mendatangi kuburan dan kami duduk di dekat sebagian dari kubur itu. Dia berkata, &#8216;Wahai Abu Ishaq, kira-kira apa yang menjadi angan-angan mereka seandainya di katakan kepada mereka, berangan-anganlah ?&#8217;<\/p>\n<p>Aku menjawab, &#8220;Demi Allâh mereka akan berharap di kembalikan ke dunia kemudian menikmati bahagianya taat kepada Allâh dan berusaha memperbaiki diri.&#8221;<\/p>\n<p>Dia mengatakan, &#8216;Inilah kita (masih hidup), kemudian dia bangkit dan setelah itu dia semakin semangat beribadah, kemudian tidak beberapa lama dia meninggal dunia.&#8221;<a rel=\"nofollow\" href=\"#_ftn9\" target=\"_blank\">[9]<\/a><\/p>\n<h3>Berkata Muhammad bin Umairah <em>rahimahullah<\/em>, &#8220;Seandainya seorang hamba sujud kepada Allâh dari semenjak di lahirkan sampai tua sebagai bentuk ketaatannya kepada Allâh, niscaya di hari kiamat dia akan mengganggap amalan itu sangat sedikit, dia berangan-angan untuk di kembalikan ke dunia dan bisa menambah pahala dan ganjarannya dari Allâh.&#8221;<a rel=\"nofollow\" href=\"#_ftn10\" target=\"_blank\">[10]<\/a><\/h3>\n<p>Semoga kita termasuk orang orang yang bisa memamfa&#8217;atkan waktu hidup di dunia ini untuk melaksakan amal shaleh.<\/p>\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ وبارك عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ<br \/>\nوَالَّذِينَ جَآءُو مِن بَعْدِهِمْ يَقُولُونَ رَبَّنَا اغْفِرْ لَنَا وَلإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِاْلإِيمَانِ وَلاَتَجْعَلْ فِي قُلُوبِنَا غِلاًّ لِّلَّذِينَ ءَامَنُوا رَبَّنَآ إِنَّكَ رَءُوفٌ رَّحِيمٌ<br \/>\nرَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِن لَّمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ<br \/>\nرَبَّنَآ ءَاتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي اْلأَخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ<br \/>\nوَصَلَّى اللهُ وَسَلَّمَ عَلَىمُحَمَّدٍ تَسْلِيْمًا كَثِيْرًا وَ آخِرُ دَعْوَانَا الْحَمْدُِ للهِ رَبِّ الْعَالَمِيْنَ<\/p>\n<h2>Download Naskah Khutbah Jumat<\/h2>\n<p>[download id=&#8221;33&#8243;]<\/p>\n<h2>Info Naskah Khutbah Jumat Tentang Angan-angan Orang yang Sudah Mati<\/h2>\n<p>Disalin dari naskah <strong>Khutbah Jumat<\/strong> Majalah As-Sunnah Edisi 06\/Thn XV\/Dzulqa’dah 1432H\/Oktober 2011 dengan penyuntingan bahasa oleh Tim Redaksi <a href=\"http:\/\/www.khotbahjumat.com\/\">www.KhotbahJumat.com<\/a><br \/>\nArtikel <a href=\"http:\/\/www.khotbahjumat.com\/\">www.khotbahjumat.com<\/a><\/p>\n<div>\n<hr size=\"1\" \/>\n<div>\n<p><a rel=\"nofollow\" href=\"#_ftnref1\" target=\"_blank\">[1]<\/a> H.R. al-Bukhâri:11\/253 (<em>Fathul Bâri<\/em>, <em>ta&#8217;liq<\/em> Syaikh Bin Bâz) dan Imam Muslim (3\/99) dan lafadz ini berasal dari Shahîh al-Bukhâri<\/p>\n<\/div>\n<div>\n<p><a rel=\"nofollow\" href=\"#_ftnref2\" target=\"_blank\">[2]<\/a> H.R. al-Bukhâri, no. 1380 (<em>Fathul Bâri<\/em>, <em>ta&#8217;liq <\/em>Syaikh Bin Bâz)<\/p>\n<\/div>\n<div>\n<p><a rel=\"nofollow\" href=\"#_ftnref3\" target=\"_blank\">[3]<\/a> Lihat <em>Shahîhul Jâmi&#8217;<\/em> no. 1676<\/p>\n<\/div>\n<div>\n<p><a rel=\"nofollow\" href=\"#_ftnref4\" target=\"_blank\">[4]<\/a> <em>Musnad<\/em> Imam Ahmad (30\/501)<\/p>\n<\/div>\n<div>\n<p><a rel=\"nofollow\" href=\"#_ftnref5\" target=\"_blank\">[5]<\/a> H.R. al-Bukhâri, <em>Bâbu Tamanniy al-Mujâhid<\/em>… 6\/35 (<em>Fathul Bâri<\/em>, <em>ta&#8217;liq<\/em> Syaikh Bin Bâz) dan Muslim, (6\/35).<\/p>\n<\/div>\n<div>\n<p><a rel=\"nofollow\" href=\"#_ftnref6\" target=\"_blank\">[6]<\/a> <em>Shahîhut Targhîb Wat Tarhîb<\/em>, no. 391<\/p>\n<\/div>\n<div>\n<p><a rel=\"nofollow\" href=\"#_ftnref7\" target=\"_blank\">[7]<\/a> <em>Shahîhul Jâmi&#8217;<\/em>, no. 3518<\/p>\n<\/div>\n<div>\n<p><a rel=\"nofollow\" href=\"#_ftnref8\" target=\"_blank\">[8]<\/a> <em>Tafsîr Ibnu Katsir<\/em> (8\/133).<\/p>\n<\/div>\n<div>\n<p><a rel=\"nofollow\" href=\"#_ftnref9\" target=\"_blank\">[9]<\/a> <em>Iqazdu <\/em><em>U<\/em><em>lil <\/em><em>H<\/em><em>imam al <\/em><em>A<\/em><em>liyah<\/em> (357).<\/p>\n<\/div>\n<div>\n<p><a rel=\"nofollow\" href=\"#_ftnref10\" target=\"_blank\">[10]<\/a> <em>Musnad<\/em> Imam Ahmad (29\/197).<\/p>\n<\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Jumat berikut ini renungan bagi kita agar merenungi angan-angan sebagian orang yang sudah tidak memiliki kesempatan lagi untuk merealisasikannya. Angan-angan mereka sudah terputuskan dari sebab. Mereka adalah orang-orang yang telah mati. Memang benar apa yang di sabdakan Rasûlullâh shallallahu ‘alaihi wa sallam bahwa angan-angan manusia di dunia tidak akan pernah habis sampai mereka mati, [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":391,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9,1],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/382"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=382"}],"version-history":[{"count":0,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/382\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/391"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=382"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=382"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=382"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}