{"id":3822,"date":"2016-02-01T07:13:46","date_gmt":"2016-02-01T07:13:46","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=3822"},"modified":"2016-02-01T07:13:46","modified_gmt":"2016-02-01T07:13:46","slug":"al-hasib-yang-maha-memberi-kecukupan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3822-al-hasib-yang-maha-memberi-kecukupan.html","title":{"rendered":"Al-Hasib, Yang Maha Memberi Kecukupan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى حَقَّ تَقْوَاهُ فِي السِّرِّ وَالْعَلَنِيَةِ وَالغَيْبِ وَالشَّهَادَةِ فَإِنَّ تَقْوَى اللهِ جَلَّ وَعَلَا هِيَ خَيْرُ زَادٍ يُبلِّغُ إِلَى رِضْوَانِ اللهِ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Di antara nama-nama Allah yang indah adalah al-Hasib, Yang Maha Memberi Kecukupan. Nama Allah <em>‘Azza wa Jalla<\/em> yang maha agung ini disebutkan dalam beberapa ayat Alquran:<\/p>\n<p class=\"arab\">\nوَكَفَى بِاللَّهِ حَسِيبًا\n<\/p>\n<p>“Dan cukuplah Allah sebagai pemberi kecukupan.&#8221; (an-Nisa\/4: 6).<\/p>\n<p class=\"arab\">\nالَّذِينَ يُبَلِّغُونَ رِسَالاتِ اللَّهِ وَيَخْشَوْنَهُ وَلا يَخْشَوْنَ أَحَدًا إِلا اللَّهَ وَكَفَى بِاللَّهِ حَسِيبًا<\/p>\n<p>&#8220;(Yaitu) orang-orang yang menyampaikan risalah Allah, mereka takut kepada-Nya dan tidak merasa takut kepada siapapun selain kepada-Nya. Dan cukuplah Allah sebagai pemberi kecukupan&#8221; (al-Ahzab\/33: 39).<\/p>\n<p>Berdasarkan ayat di atas, para Ulama telah menetapkan nama al-Hasib sebagai salah satu dari nama-nama Allah <em>‘Azza wa Jalla<\/em> yang maha indah.<\/p>\n<p>Kaum muslimin jamaah Jumar yang dirahmati Allah,<\/p>\n<p>Asal kata nama ini menunjukkan empat pengertian, salah satunya adalah al-kifayah (memberi kecukupan).<\/p>\n<p>Maka, makna nama Allah al-Hasib adalah Yang Maha Mencukupi hamba-hamba-Nya dalam semua kebutuhan mereka, baik dalam urusan agama maupun urusan dunia, Dia <em>‘Azza wa Jalla<\/em> yang memudahkan bagi mereka segala kebaikan dan mencegah dari mereka segala keburukan.<\/p>\n<p>Termasuk makna nama-Nya al-Hasib adalah bahwa maha menjaga, menghitung dan mengetahui semua amal perbuatan para hamba-Nya, membedakan antara amal yang baik dan buruk, serta mengetahui balasan yang berhak mereka dapatkan dan kadar pahala atau siksaan yang mereka terima.<\/p>\n<p>Syaikh ‘Abdur Rahman as-Sa’di rahimahullah memerinci penjabaran makna nama Allah <em>‘Azza wa Jalla<\/em> yang maha agung ini dalam ucapan beliau: “Al-Hasib adalah yang maha mengetahui keadaan hamba-hamba-Nya, yang maha memberi kecukupan bagi orang-orang yang bertawakal kepada-Nya, dan maha memberikan balasan (yang sempurna) bagi para hamba-Nya dengan kebaikan atau keburukan sesuai dengan hikmah-Nya dan pengetahuan-Nya tentang amal perbuatan mereka yang besar maupun kecil.<\/p>\n<p>Al-Hasib juga bermakna yang maha mengawasi dan memperhitungkan amal perbuatan hamba-hamba-Nya, serta memberikan balasan bagi mereka dengan keadilan yang sempurna dan keutamaan dari-Nya. Juga bermakna yang maha mencukupi hamba-Nya dalam kesedihan dan kekalutannya. Lebih khusus dari semua itu, bahwa Allah <em>‘Azza wa Jalla<\/em> maha memberi kecukupan kepada orang-orang yang bertawakal kepada-Nya.<\/p>\n<p class=\"arab\">\nوَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ\n<\/p>\n<p>“Dan barangsiapa yang bertawakal kepada Allah niscaya Dia akan mencukupkan (segala keperluan)nya” (ath-Thalaq\/65:3)<\/p>\n<p>Artinya: Allah <em>‘Azza wa Jalla<\/em> akan memberikan kecukupan baginya dalam segala urusan agama dan dunianya.<\/p>\n<p>Demikian juga, makna al-Hasib adalah yang maha menjaga dan memperhitungkan semua amal perbuatan hamba-hamba-Nya, yang baik maupun buruk. Jika amal baik maka akan mendapatkan balasan yang baik, dan jika buruk maka akan mendapatkan balasan yang buruk. Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا النَّبِيُّ حَسْبُكَ اللَّهُ وَمَنِ اتَّبَعَكَ مِنَ الْمُؤْمِنِين\n<\/p>\n<p>&#8220;Hai Nabi, cukuplah Allah (menjadi pelindung) bagimu dan bagi orang-orang mukmin yang mengikuti (petunjuk)mu&#8221; (al-Anfal\/8:64)<\/p>\n<p>Artinya: Allah akn memberikan kecukupan perlindungan bagimu dan bagi orang-orang yang mengikuti petunjukmu. Maka kecukupan dari Allah bagi hamba-Nya adalah sesuai dengan kesungguhan hamba tersebut dalam mengikuti Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> lahir dan batin, juga sesuai dengan penghambaan dirinya kepada Allah <em>‘Azza wa Jalla<\/em> ”.<\/p>\n<p>Ibadallah,<\/p>\n<p>Kecukupan yang Allah <em>‘Azza wa Jalla<\/em> berikan kepada makhluk-Nya ada dua macam, yaitu:<\/p>\n<p>Pertama: Kecukupan yang bersifat umum, meliputi semua makhluk-Nya, yang beriman maupun yang kafir, yang taat kepada-Nya maupun yang durhaka, yaitu dengan menciptakan, menolong, menyiapkan dan memberikan segala keperluan untuk kelangsungan hidup mereka di dunia, berupa makanan, minuman dan penunjang kehidupan dunia lainnya.<\/p>\n<p>Keddua: Kecukupan yang bersifat khusus dari-Nya, ini hanya diperuntukkan bagi hamba-hamba-Nya yang bertakwa dan bertawakkal kepada-Nya. Dengan inilah Allah <em>‘Azza wa Jalla<\/em> memperbaiki dan meluruskan semua urusan mereka, baik yang berhubungan dengan agama maupun dunia.<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا. وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ، وَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ\n<\/p>\n<p>“Barangsiapa yang bertakwa kepada Allah niscaya Dia akan memberikan baginya jalan ke luar (bagi semua urusannya). Dan memberinya rezeki dari arah yang tiada disangka-sangkanya. Dan barangsiapa yang bertawakal kepada Allah niscaya Allah akan mencukupkan (segala keperluan)nya” (ath-Thalaq\/65:2-3)<\/p>\n<p>Artinya: Barangsiapa yang percaya kepada Allah <em>‘Azza wa Jalla<\/em> dalam memasrahkan semua urusan kepada-Nya maka Dia akan mencukupi segala keperluan dan urusannya, baik yang berhubungan dengan agama maupun dunia.<\/p>\n<p>Salah seorang ulama Salaf berkata, “Cukuplah bagimu untuk melakukan tawassul (sebab yang disyariatkan untuk mendekatkan diri) kepada Allah <em>‘Azza wa Jalla<\/em> dengan Dia mengetahui tawakal yang benar kepada-Nya dalam hatimu, berapa banyak hamba-Nya yang memasrahkan urusannya kepada-Nya, maka Dia pun mencukupi semua kebutuhan hamba tersebut”. Kemudian Ulama ini membaca ayat tersebut di atas.<\/p>\n<p>Dalam ayat lain, Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا النَّبِيُّ حَسْبُكَ اللَّهُ وَمَنِ اتَّبَعَكَ مِنَ الْمُؤْمِنِين\n<\/p>\n<p>Hai Nabi, cukuplah Allah (menjadi pelindung) bagimu dan bagi orang-orang mukmin yang mengikuti (petunjuk)mu&#8221; (al-Anfal\/8:64)<\/p>\n<p>Ayat ini menunjukkan bahwa kecukupan dari Allah <em>‘Azza wa Jalla<\/em> kepada hamba-Nya adalah sesuai dengan kadar keimanan dan kesungguhan hamba tersebut dalam mengikuti petunjuk Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ؛ وَأَسْتَغْفُرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْداً كَثِيْراً طَيِّباً مُبَارَكاً فِيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Keimanan yang benar terhadap nama-Nya yang maha agung ini akan menumbuhkan dalam diri seorang hamba sikap tawakkal yang benar kepada Allah <em>‘Azza wa Jalla<\/em> , sikap yang merupakan sebab utama untuk meraih kecukupan dan pertolongan dari-Nya dalam semua urusan yang dihadapi hamba tersebut. Maka, jika seorang Mukmin bertawakkal dengan benar kepada Allah <em>‘Azza wa Jalla<\/em> , dengan menyandarkan hatinya secara utuh dan sempurna kepada-Nya dalam mengusahakan semua kebaikan dan mencegah semua keburukan, disertai dengan keyakinan dan sangka baik kepada-Nya, maka Allah <em>‘Azza wa Jalla<\/em> akan memberikan kecukupan yang sempurna kepadanya, memperbaiki keadaannya, meluruskan semua ucapan dan perbuatannya, serta melapangkan semua kesusahan dan kesedihannya.<\/p>\n<p>Ayat-ayat Alquran menjelaskan bahwa penghambaan diri dan tawakkal yang benar kepada Allah <em>‘Azza wa Jalla<\/em> merupakan perkara yang wajib dilakukan untuk meraih kecukupan dari-Nya yang khusus diperuntukkan-Nya kepada para kekasih-Nya dan hamba-hamba-Nya yang bertakwa kepada-Nya.<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ\n<\/p>\n<p>“Dan barangsiapa yang bertawakal kepada Allah niscaya Dia akan mencukupkan (segala keperluan)nya” (ath-Thalaq\/65: 3)<\/p>\n<p>Dalam ayat lain, Allah <em>‘Azza wa Jalla<\/em> juga berfirman:<\/p>\n<p class=\"arab\">\nأَلَيْسَ اللَّهُ بِكَافٍ عَبْدَهُ\n<\/p>\n<p>“Bukankan Allah cukup untuk melindungi hamba-hamba-Nya?” (az-Zumar\/39: 36)<\/p>\n<p>Imam Ibnul Qayyim rahimahullah berkata, “Tawakkal kepada Allah <em>‘Azza wa Jalla<\/em> termasuk sebab yang paling kuat untuk melindungi diri seorang hamba dari gangguan, kezhaliman dan permusuhan orang lain yang tidak mampu dihadapinya sendiri. Allah <em>‘Azza wa Jalla<\/em> akan memberikan kecukupan kepada orang yang bertawakkal kepada-Nya. Barangsiapa yang telah diberi kecukupan dan dijaga oleh Allah <em>‘Azza wa Jalla<\/em> , maka tidak ada harapan bagi musuh-musuhnya untuk bisa mencelakakainya. Bahkan dia tidak akan ditimpa kesusahan kecuali sesuatu yang mesti dirasakan oleh semua makhluk, seperti panas, dingin, lapar dan dahaga. Adapun gangguan yang diinginkan musuhnya, selamanya tidak akan menimpanya. Dengan demikian jelas sekali perbedaan antara gangguan yang secara kasat mata menyakitinya, meskipun pada hakikatnya merupakan kebaikan baginya untuk menghapuskan dosa-dosanya dan untuk menundukkan nafsunya, dan gangguan dari musuh-musuhnya yang dihilangkan darinya.<\/p>\n<p>Salah seorang ulama Salaf berkata: “Allah <em>‘Azza wa Jalla<\/em> menjadikan bagi setiap perbuatan balasan dari jenis perbuatan itu, dan Dia menjadikan balasan bagi hamba yang bertawakkal kepada-Nya adalah kecukupan dari-Nya untuk hamba tersebut.<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ\n<\/p>\n<p>“Dan barangsiapa yang bertawakal kepada Allah niscaya Dia akan mencukupkan (segala keperluan)nya” (ath-Thalaq\/65: 3)<\/p>\n<p>Dia tidak berfirman, bahwa barangsiapa yang bertawakal kepada Allah, maka Kami akan memberikan kepadanya pahala sekian dan sekian, sebagaimana dalam amal-amal shaleh lainnya. Akan tetapi, Allah <em>‘Azza wa Jalla<\/em> menjadikan diri-Nya sebagai pemberi kecukupan, pelindung dan penolong bagi hamba-Nya yang bertawakal kepada-Nya. Maka kalau seorang hamba bertawakal kepada-Nya dengan tawakal yang sebenarnya, kemudian langit dan bumi beserta semua makhluk yang ada di dalamnya ingin memperdayainya (mencelakakannya), maka sungguh Allah <em>‘Azza wa Jalla<\/em> akan memberikan jalan keluar, melindungi dan menolong hamba tersebut”.<\/p>\n<p>Makna inilah yang terungkap dalam sabda Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> : “Barangsiapa yang ketika keluar rumah membaca: <em>Bismillahi tawakkaltu ‘alallahi, wala haula wala quwwata illa billah<\/em> (Dengan nama Allah, aku berserah diri kepada-Nya, dan tidak ada daya dan kekuatan kecuali dengan pertolongan-Nya), maka malaikat akan berkata kepadanya: “Kamu telah diberi petunjuk, dicukupkan (dalam segala keperluanmu) dan dijaga (dari semua keburukan)”. Sehingga setan pun tidak bisa mendekatinya, dan setan yang lain berkata kepada temannya: Bagaimana mungkin kamu bisa mencelakakan seorang yang telah diberi petunjuk, dicukupkan dan dijaga oleh Allah?”(HR. Abu Dawud dan at-Tirmidzi).<\/p>\n<p>Artinya: diberi petunjuk kepada jalan yang benar dan lurus, diberi kecukupan dalam semua urusan dunia dan akhirat, serta dijaga dan dilindungi dari segala keburukan dan kejelekan, dari setan atau yang lainnya.<\/p>\n<p>Demikian juga, keimanan yang benar terhadap nama-Nya yang maha agung ini akan menumbuhkan dalam hati seorang hamba perasaan takut kepada Allah <em>‘Azza wa Jalla<\/em> semata dan tidak takut kepada gangguan makhluk dalam menegakkan agama-Nya, karena dia meyakini bahwa Allah <em>‘Azza wa Jalla<\/em> akan selalu menjaga dan melindungi hamba yang selalu bertakwa dan menegakkan agama-Nya.<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> memuji para Sahabat yang merealisasikan sikap ini dalam menghadapi gangguan dan ancaman orang-orang kafir, dalam firman-Nya:<\/p>\n<p class=\"arab\">\nالَّذِينَ قَالَ لَهُمُ النَّاسُ إِنَّ النَّاسَ قَدْ جَمَعُوا لَكُمْ فَاخْشَوْهُمْ فَزَادَهُمْ إِيمَانًا وَقَالُوا حَسْبُنَا اللَّهُ وَنِعْمَ الْوَكِيلُ\n<\/p>\n<p>“(Yaitu) orang-orang (yang mentaati Allah dan Rasul-Nya) yang ketika orang-orang berkata kepada mereka: “Sesungguhnya manusia telah mengumpulkan pasukan untuk menyerang kamu, karena itu takutlah kepada mereka”, maka perkataan itu (justru) menambah keimanan mereka dan mereka menjawab: “Cukuplah Allah menjadi Penolong kami dan Dia adalah sebaik-baik Pelindung” (Ali ‘Imran\/3:173)<\/p>\n<p>Sikap ini pulalah yang ditunjukkan oleh Nabi Allah <em>‘Azza wa Jalla<\/em> yang mulia, Ibrahim Alaihissallam ketika beliau dilemparkan ke dalam api oleh musuh-musuh beliau, karena telah menghancurkan berhala-berhala yang mereka sembah.<\/p>\n<p>Ibnu ‘Abbas Radhiyallahu anhuma berkata, “Ucapan terakhir Nabi Ibrahim ‘<em>alaihissallam<\/em> ketika dilemparkan ke dalam api (adalah): “<em>Hasbiyallahu wani’mal wakil<\/em>” (cukuplah Allah menjadi Penolongku dan Dia adalah sebaik-baik Pelindung)<\/p>\n<p>Ibadallah,<\/p>\n<p>Demikianlah, dan kami akhiri tulisan ini dengan memohon kepada Allah <em>‘Azza wa Jalla<\/em> dengan nama-nama-Nya yang maha indah dan sifat-sifat-Nya yang maha sempurna, agar dia senantiasa menganugerahkan kepada kita petunjuk dan taufik-Nya, serta kecukupan dan penjagaan dari-Nya. Sesungguhnya Allah Maha memberi kecukupan dan Maha Mengabulkan doa.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ، وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعُةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ .<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ حَافِظاً وَمُعِيْنًا وَمُسَدِّداً وَمُؤَيِّدًا،<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ العَمَلَ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللَّهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُلُمَاتِ إِلَى النُّوْرِ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعباد الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فاذكروا اللهَ يذكرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبرُ، واللهُ يعلمُ ما تصنعون.<\/p>\n<p>(Diadaptasi dari tulisan Ustadz Abdullah bin Taslim al-Buthoni di majalah As-Sunnah Edisi 08\/Tahun XV\/1433H\/2012).<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا . أَمَّا بَعْدُ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3823,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3822"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3822"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3822\/revisions"}],"predecessor-version":[{"id":3824,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3822\/revisions\/3824"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3823"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3822"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3822"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3822"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}