{"id":3826,"date":"2016-02-09T08:38:39","date_gmt":"2016-02-09T08:38:39","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=3826"},"modified":"2016-02-09T08:38:39","modified_gmt":"2016-02-09T08:38:39","slug":"bersama-para-malaikat","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3826-bersama-para-malaikat.html","title":{"rendered":"Bersama Para Malaikat"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ وَلِيِّ المُتَّقِيْنَ، وَهُوَ يَتَوَلىَّ الصَالِحِيْنَ، أَحْمَدُهُ تَبَارَكَ وَتَعَالَى بِمَحَامِدِهِ الَّتِيْ هُوَ لَهَا أَهْلٌ، وَأُثْنِي عَلَيْهِ الخَيْرَ كُلَّهُ لَا أُحْصِي ثَنَاءً عَلَيْهِ هُوَ جَلَّ وَعَلَا كَمَا أَثْنَى عَلَى نَفْسِهِ، أَحْمَدُهُ سُبْحَانَهُ وَتَعَالَى عَلَى نِعَمِهِ المُتَوَالِيَةِ وَآلَائِهِ المُتَتَالِيَةِ وَعَطَايَاهُ اَلَّتِي لَا تُعَدُّ وَلَا تُحْصَى، أَحْمَدُهُ سُبْحَانَهُ وَتَعَالَى عَلَى كُلِّ نِعْمَةٍ أَنْعَمَ بِهَا عَلَيْنَا فِي قَدِيْمٍ أَوْ حَدِيْثٍ أَوْ سِرٍّ أَوْ عَلَانِيَةٍ أَوْ خَاصَةٍ أَوْ عَامَةٍ، لَهُ الْحَمْدُ تَبَارَكَ وَتَعَالَى حَتَّى يَرْضَى وَلَهُ الْحَمْدُ إِذَا رَضِيَ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ إِلَهُ الأَوَّلِيْنَ وَالآخِرِيْنَ وَقُـيُّوْمُ السَّمَاوَاتِ وَالْأَرْضِيْنَ اَلْمَعْبُوْدُ بِحَقٍّ وَلَا مَعْبُوْدَ بِحَقٍّ سِوَاهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ وَمُبَلِّغُ النَّاسِ شَرْعِهِ، مَا تَرَكَ خَيْراً إِلَّا دَلَّ الأُمَّةَ عَلَيْهِ وَلَا شَرّاً إِلَّا حَذَّرَهَا مِنْهُ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالىَ؛ فَإِنَّ فِي تَقْوَى اللهِ جَلَّ وَعَلَا خَلَفاً مِنْ كُلِّ شَيْءٍ، وَلَيْسَ مِنْ تَقْوَى اللهِ خَلْفٌ .\n<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Allah ﷻ telah menciptakan makhluk yang sama sekali tidak pernah bermaksiat kepadanya. Mereka beribadah kepada Allah dan memiliki tugas-tugas yang Allah bebankan. Merekalah para malaikat yang mulia. Yang diciptakan dari cahaya. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nلَا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ\n<\/p>\n<p>“Dan tidak mendurhakai Allah terhadap apa yang diperintahkan-Nya kepada mereka dan selalu mengerjakan apa yang diperintahkan.” (QS:At-Tahriim | Ayat: 6).<\/p>\n<p>Dalam firman-Nya yang lain,<\/p>\n<p class=\"arab\">\nوَمَنْ عِنْدَهُ لَا يَسْتَكْبِرُونَ عَنْ عِبَادَتِهِ وَلَا يَسْتَحْسِرُونَ * يُسَبِّحُونَ اللَّيْلَ وَالنَّهَارَ لَا يَفْتُرُون\n<\/p>\n<p>“Dan malaikat-malaikat yang di sisi-Nya, mereka tiada mempunyai rasa angkuh untuk menyembah-Nya dan tiada (pula) merasa letih. Mereka selalu bertasbih malam dan siang tiada henti-hentinya.” (QS:Al-Anbiyaa | Ayat: 19-20).<\/p>\n<p>Dan firman-Nya juga,<\/p>\n<p class=\"arab\">\nفَإِنِ اسْتَكْبَرُوا فَالَّذِينَ عِنْدَ رَبِّكَ يُسَبِّحُونَ لَهُ بِاللَّيْلِ وَالنَّهَارِ وَهُمْ لَا يَسْأَمُونَ\n<\/p>\n<p>“Jika mereka menyombongkan diri, maka mereka (malaikat) yang di sisi Tuhanmu bertasbih kepada-Nya di malam dan siang hari, sedang mereka tidak jemu-jemu.” (QS:Fushshilat | Ayat: 38).<\/p>\n<p>Dan ayat-ayat lainnya yang menjelaskan tentang kedudukan agung para malaikat dan tugas-tugas yang Allah ﷻ berikan kepada mereka.<\/p>\n<p>Dengan kedudukan mulia yang dimiliki para malaikat, para ulama mengambil kesimpulan haram hukumnya merendahkan malaikat. Atau membuat sesuatu yang menghalangi mereka untuk masuk ke suatu tempat. Dan para ulama juga menjadikan ayat-ayat tersebut sebagai dalil tentang keutamaan mencintai dan meniru apa yang bisa ditiru dari mereka. Sebagaimana sabda Nabi ﷺ tentang meluruskan dan merapatkan shaf shalat.<\/p>\n<p class=\"arab\">\nأَلاَ تَصُفُّوْنَ كَمَا تَصُفُّ المَلاَئِكَةُ عِنْدَ رَبِّهَا\n<\/p>\n<p>“Kenapa kalian tidak berbaris sebagaimana para malaikat berbaris di hadapan Rabb mereka?”<\/p>\n<p>Kami berkata : “Wahai Rasulullah, bagaimanakah berbarisnya Malaikat di hadapan Rabb mereka?”<\/p>\n<p>Rasulullah ﷺ menjawab,<\/p>\n<p class=\"arab\">\nيَتُمُّوْنَ الصُّفُوْفَ الأَوَّلِ وَيَتَرَاصَّوْنَ فِيْ الصَّفِّ\n<\/p>\n<p>“Mereka menyempurnakan shaf\/barisan yang paling awal (kemudian selanjutnya) sembari merapatkan barisannya.” (HR. Muslim).<\/p>\n<p>Dalam Shahih Muslim dari Hudzaifah radhiallahu ‘anhu, Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nفُضِّلْنَا عَلَى النَّاسِ بِثَلاَثٍ. جُعِلَتْ صُفُوْفُنَا كَصُفُوْفِ اْلمَلاَئِكَةِ، وَ جُعِلَتْ لَنَا اْلاَرْضُ كُلُّهَا مَسْجِدًا، وَ جُعِلَتْ تُرْبَتُهَا لَنَا طَهُوْرًا اِذَا لَمْ نَجِدِ اْلمَاءَ. مسلم\n<\/p>\n<p>“Kami diberi kelebihan atas manusia dengan tiga perkara, yaitu: <strong>Dijadikan barisan-barisan kami seperti barisan-barisan malaikat<\/strong>, dijadikan bagi kami bumi seluruhnya sebagai tempat shalat, dan dijadikan bagi kami debunya sebagai pensuci apabila kami tidak mendapatkan air.” (HR. Muslim).<\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p>Nabi ﷺ menjelaskan dalam banyak sabdanya barangsiapa melakukan sesuatu, maka malaikat bersama mereka. Atau para malaikat mencintai mereka. Atau sejenisnya. Misalnya:<\/p>\n<p><strong>Pertama<\/strong>: Berdiam diri di majisd.<\/p>\n<p>Diriwayatkan dalam Shahih al-Bukhari dan Muslim, Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nاَلْمَلاَئِكَةُ تُصَلِّي عَلَى أَحَدِكُمْ مَا دَامَ فِيْ مُصَلاَّهُ الَّذِي صَلَّى فِيْهِ مَا لَمْ يُحْدِثْ: اَللَّهُمَّ اغْفِرْ لَهُ اَللَّهُمَّ ارْحَمْهُ.\n<\/p>\n<p>“Para malaikat akan selalu bershalawat kepada salah seorang di antara kalian selama ia berada di masjid dimana ia melakukan shalat, hal ini selama ia wudhunya belum batal. (Para alaikat) berkata: ‘Ya Allah, ampunilah ia. Ya Allah, sayangilah ia’.” (HR. al-Bukhari).<\/p>\n<p>Dalam riwayat Muslim disebutkan,<\/p>\n<p class=\"arab\">\nمَا لَمْ يُؤْذِ فِيهِ مَا لَمْ يُحْدِثْ فِيهِ\n<\/p>\n<p>“Selama dia tidak menyakiti di dalamnya atau berhadats di dalamnya.”<\/p>\n<p><strong>Kedua<\/strong>: Mengucapkan amin berbarengan dengan ucapan amin malaikat.<\/p>\n<p>Dalam Shahihain diriwayatkan bahwasanya Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nإِذَا أَمَّنَ الإِمَامُ فَأَمِّنُوا فَإِنَّهُ مَنْ وَافَقَ تَأْمِينُهُ تَأْمِينَ الْمَلاَئِكَةِ غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ\n<\/p>\n<p>“Apabila imam mengucapkan ‘amin’ maka ucapkanlah ‘amin’, karena siapa yang ucapan aminnya bersamaan dengan ucapan amin para malaikat maka akan diampuni dosa-dosanya yang telah lalu.” (HR. al-Bukhari dan Muslim).<\/p>\n<p><strong>Ketiga<\/strong>: Menghadiri majelis dzikir.<\/p>\n<p>Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nإِنَّ لِلَّهِ مَلَائِكَةً يَطُوفُونَ فِي الطُّرُقِ يَلْتَمِسُونَ أَهْلَ الذِّكْرِ فَإِذَا وَجَدُوا قَوْمًا يَذْكُرُونَ اللَّهَ تَنَادَوْا هَلُمُّوا إِلَى حَاجَتِكُمْ\n<\/p>\n<p>“Sesungguhnya Allah memiliki malaikat-malaikat yang berkelana di jalan-jalan mencari ahli dzikir. Jika mereka telah mendapatkan sekelompok orang yang berdzikir kepada Allah, mereka duduk bersama dengan orang-orang yang berdzikir. Mereka saling mengajak, ‘Kemarilah kepada hajat kamu’.” (HR. al-Bukhari dan Muslim).<\/p>\n<p>Dalam riwayat yang lain, Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nلَا يَقْعُدُ قَوْمٌ يَذْكُرُونَ اللَّهَ عَزَّ وَجَلَّ إِلَّا حَفَّتْهُمُ الْمَلَائِكَةُ وَغَشِيَتْهُمُ الرَّحْمَةُ وَنَزَلَتْ عَلَيْهِمُ السَّكِينَةُ وَذَكَرَهُمُ اللَّهُ فِيمَنْ عِنْدَهُ\n<\/p>\n<p>“Tidaklah sekelompok orang duduk berdzikir kepada Allah ‘Azza wa Jalla, kecuali para malaikat mengelilingi mereka, rahmat (Allah) meliputi mereka, ketentraman turun kepada mereka, dan Allah menyebut-nyebut mereka di hadapan (para malaikat) yang ada di sisi-Nya.” (HR. Muslim).<\/p>\n<p>Di antara keutamaan yang palign besar dari majelis dzikir mengingat Allah yang dihadir para malaikat adalah khotbah Jumat. Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nمَنِ اغْتَسَلَ يَوْمَ الْجُمُعَةِ غُسْلَ الْجَنَابَةِ ثُمَّ رَاحَ فَكَأَنَّمَا قَرَّبَ بَدَنَةً، وَمَنْ رَاحَ فِي السَّاعَةِ الثَّانِيَةِ فَكَأَنَّمَا قَرَّبَ بَقَرَةً، وَمَنْ رَاحَ فِي السَّاعَةِ الثَّالِثَةِ فَكَأَنَّمَا قَرَّبَ كَبْشًا أَقْرَنَ، وَمَنْ رَاحَ فِي السَّاعَةِ الرَّابِعَةِ فَكَأَنَّمَـا قَرَّبَ دَجَاجَةً، وَمَنْ رَاحَ فِي السَّاعَةِ الْخَـامِسَةِ فَكَأَنَّمَـا قَرَّبَ بَيْضَةً، فَإِذَا خَرَجَ اْلإِمَـامُ حَضَـرَتِ الْمَلاَئِكَةُ يَسْتَمِعُونَ الذِّكْرَ\n<\/p>\n<p>“Barangsiapa mandi pada hari Jumat seperti mandi junub kemudian dia berangkat ke masjid, maka seakan-akan dia berkurban dengan onta. Barangsiapa berangkat pada waktu kedua, maka seakan-akan dia berkurban dengan sapi. Barangsiapa berangkat pada waktu ketiga, maka seakan-akan dia berkurban dengan kambing yang bertanduk. Barangsiapa berangkat pada waktu keempat, maka seakan-akan dia berkurban dengan ayam. Dan barangsiapa berangkat pada waktu kelima, maka seakan-akan dia berkurban dengan telur. Jika imam (khatib) telah datang, maka Malaikat akan hadir untuk mendengarkan khotbah.” (HR. al-Bukhari dan Muslim).<\/p>\n<p><strong>Keempat<\/strong>: Ketika ruh hendak berpisah dengan badan, malaikat hadir untuk mengaminkan doa.<\/p>\n<p>Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nإِذَا حَضَرْتُمُ الْمَرِيضَ أَوِ الْمَيِّتَ فَقُولُوا خَيْرًا فَإِنَّ الْمَلاَئِكَةَ يُؤَمِّنُونَ عَلَى مَا تَقُولُونَ\n<\/p>\n<p>“Apabila kamu menjenguk orang sakit atau mayit maka ucapkanlah kalimat yang baik. Karena para malaikat mengaminkan apa yang kalian ucapkan.” (HR. Ahmad, Muslim, dan yang lainnya).<\/p>\n<p><strong>Kelima<\/strong>: Ketika bersedekah, maka malaikat akan mendoakannya.<\/p>\n<p>Dari Abu Hurairah radhiallahu ‘anhu, Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nمَا مِنْ يَوْمٍ يُصْبِحُ الْعِبَادُ فِيْهِ إِلاَّ مَلَكَانِ يَنْزِلاَنِ فَيَقُوْلُ أَحَدُهُمَا: اَللَّهُمَّ أَعْطِ مُنْفِقًا خَلَفًا. وَيَقُوْلُ اْلآخَرُ: اَللَّهُمَّ أَعْطِ مُمْسِكًا تَلَفًا.<\/p>\n<p>“Tidak satu hari pun di mana pada pagi harinya seorang hamba ada padanya melainkan dua malaikat turun kepadanya, salah satu di antara keduanya berkata: ‘Ya Allah, berikanlah ganti bagi orang yang berinfak’. Dan yang lainnya berkata: ‘Ya Allah, hancurkanlah (harta) orang yang kikir’.” (HR. al-Bukhari dan Muslim).<\/p>\n<p>Maka bersemangatlah memberi dan bersedekah, karena akan mendapatkan doanya para malaikat. Makhluk suci yang tidak bermaksiat.<\/p>\n<p><strong>Keenam<\/strong>: Ketika berkunjung ke saudara muslim, ikhlas karena Allah.<\/p>\n<p>Malaikat mendoakan seseorang yang berkunjung menemui saudaranya sesame muslim. Dari Abu Hurairah, Rasulullah ﷺ berkisah,<\/p>\n<p class=\"arab\">\nأَنَّ رَجُلاً زَارَ أَخًا لَهُ فِى قَرْيَةٍ أُخْرَى فَأَرْصَدَ اللَّهُ لَهُ عَلَى مَدْرَجَتِهِ مَلَكًا فَلَمَّا أَتَى عَلَيْهِ قَالَ أَيْنَ تُرِيدُ قَالَ أُرِيدُ أَخًا لِى فِى هَذِهِ الْقَرْيَةِ. قَالَ هَلْ لَكَ عَلَيْهِ مِنْ نِعْمَةٍ تَرُبُّهَا قَالَ لاَ غَيْرَ أَنِّى أَحْبَبْتُهُ فِى اللَّهِ عَزَّ وَجَلَّ. قَالَ فَإِنِّى رَسُولُ اللَّهِ إِلَيْكَ بِأَنَّ اللَّهَ قَدْ أَحَبَّكَ كَمَا أَحْبَبْتَهُ فِيهِ\n<\/p>\n<p>“Sesungguhnya seseorang ada yang ingin mengunjungi saudaranya di kota lain. Allah lalu mengutus malaikat untuknya di jalan yang akan ia lalui. Malaikat itu pun berjumpa dengannya seraya bertanya, ‘Ke mana engkau akan pergi? Ia menjawab, ‘Aku ingin mengunjungi saudaraku di kota ini?’ Malaikat itu bertanya kembali, ‘Apakah ada suatu nikmat yang terkumpul untukmu karena sebab dia?’ Ia menjawab, ‘Tidak. Aku hanya mencintai dia karena Allah ‘azza wa jalla.’ Malaikat itu berkata, ‘Sesungguhnya aku adalah utusan Allah untukmu. Allah sungguh mencintaimu karena kecintaan engkau padanya’.” (HR. Muslim).<\/p>\n<p>Allahu Akbar! Betapa agungnya amalan ini. Keutamaan ini tidak hanya didapatkan dengan mengunjungi teman yang berada jauh di luar kota. Bahkan orang-orang yang satu kota dan desa pun mendapatkan keutamaan ini. Selama motivasi kunjungan tersebut adalah cinta karena Allah ﷻ.<\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p>Dan kita berharap termasuk orang-orang yang didoakan oleh para malaikat.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ؛ وَأَسْتَغْفُرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْداً كَثِيْراً طَيِّباً مُبَارَكاً فِيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:\n<\/p>\n<p><strong>Ketujuh<\/strong>: Doa seorang muslim kepada saudaranya, tanpa sepengetahuan yang didoakan.<\/p>\n<p>Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nمَا مِنْ عَبْدٍ مُسْلِمٍ يَدْعُوْ لأَِخِيْهِ بِظَهْرِ الْغَيْبِ إِلاَّ قَالَ الْمَلَكُ الْمُوْكِلُ بِهِ آمِيْنَ وَلَكَ بِمِثْلِ\n<\/p>\n<p>&#8220;Tidaklah seorang muslim berdoa untuk saudaranya yang tidak di hadapannya, maka malaikat yang ditugaskan kepadanya berkata: &#8220;Amin, dan bagimu seperti yang kau doakan&#8221;.” (HR. Muslim).<\/p>\n<p>Hadits ini adalah hadits yang agung. Hendaknya setiap muslim menghayati hadits ini tatkala ia mendoakan saudaranya, muslim lainnya. Karena setiap doa yang ia panjatkan untuk saudaranya sesame muslim hakikatnya juga keuntungan untuk dirinya. Dengan keikhlasannya, Allah ﷻ akan mengabulkan doanya untuk saudaranya dan ia pun mendapatkan hal serupa dengan keberkahan doanya para malaikat.<\/p>\n<p><strong>Kedelapan<\/strong>: Mengunjungi orang yang sakit. Dalam Musnad Imam Ahmad termaktub riwayat dari Ali bin Abi Thalib radhiallahu ‘anhu, ia berkata,<\/p>\n<p class=\"arab\">\nإِذَا عَادَ الرَّجُلُ أَخَاهُ الْمُسْلِمَ مَشَى فِيْ خِرَافَةِ الْجَنَّةِ حَتَّى يَجْلِسَ فَإِذَا جَلَسَ غَمَرَتْهُ الرَّحْمَةُ، فَإِنْ كَانَ غُدْوَةً صَلَّى عَلَيْهِ سَبْعُوْنَ أَلْفَ مَلَكٍ حَتَّى يُمْسِيَ، وَإِنْ كَانَ مَسَاءً صَلَّى عَلَيْهِ سَبْعُوْنَ أَلْفَ مَلَكٍ حَتَّى يُصْبِحَ.\n<\/p>\n<p>“Apabila seseorang menjenguk saudaranya muslim (yang sedang sakit), maka (seakan-akan) dia berjalan sambil memetik buah-buahan Surga sehingga dia duduk, apabila sudah duduk maka diturunkan kepadanya rahmat dengan deras. Apabila menjenguknya di pagi hari maka tujuh puluh ribu malaikat mendo’akannya agar mendapat rahmat hingga waktu sore tiba. Apabila menjenguknya di sore hari, maka tujuh puluh ribu malaikat mendo’akannya agar diberi rahmat hingga waktu pagi tiba.” (HR. at-Tirmidzi, Ibnu Majah dan Imam Ahmad dengan sanad shahih).<\/p>\n<p>Perkataan Ali bin Abi Thalib ini hakikatnya terambil dari sabda Nabi ﷺ, karena tidak mungkin beliau mengabarkan suatu keutamaan besar dari dirinya sendiri. Karena beliau tidak mendapat wahyu.<\/p>\n<p>Ibadallah,<\/p>\n<p>Inilah beberapa kesempatan dimana amalan manusia mendapat keutamaan dengan balasan doa para malaikat. Mereka memohonkan ampunan dan rahmat. Oleh karena itu bersungguh-sungguhlah untuk mengamalkannya.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ، وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعُةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ .<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ حَافِظاً وَمُعِيْنًا وَمُسَدِّداً وَمُؤَيِّدًا،<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ العَمَلَ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللَّهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُلُمَاتِ إِلَى النُّوْرِ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعباد الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فاذكروا اللهَ يذكرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبرُ، واللهُ يعلمُ ما تصنعون.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ وَلِيِّ المُتَّقِيْنَ، وَهُوَ يَتَوَلىَّ الصَالِحِيْنَ، أَحْمَدُهُ تَبَارَكَ وَتَعَالَى بِمَحَامِدِهِ الَّتِيْ هُوَ لَهَا أَهْلٌ، وَأُثْنِي عَلَيْهِ الخَيْرَ كُلَّهُ لَا أُحْصِي ثَنَاءً عَلَيْهِ هُوَ جَلَّ وَعَلَا كَمَا أَثْنَى عَلَى نَفْسِهِ، أَحْمَدُهُ سُبْحَانَهُ وَتَعَالَى عَلَى نِعَمِهِ المُتَوَالِيَةِ وَآلَائِهِ المُتَتَالِيَةِ وَعَطَايَاهُ اَلَّتِي لَا تُعَدُّ وَلَا تُحْصَى، أَحْمَدُهُ سُبْحَانَهُ وَتَعَالَى عَلَى كُلِّ نِعْمَةٍ أَنْعَمَ بِهَا عَلَيْنَا [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3827,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3826"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3826"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3826\/revisions"}],"predecessor-version":[{"id":3828,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3826\/revisions\/3828"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3827"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3826"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3826"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3826"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}