{"id":3829,"date":"2016-02-09T16:23:39","date_gmt":"2016-02-09T16:23:39","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=3829"},"modified":"2016-02-09T16:23:39","modified_gmt":"2016-02-09T16:23:39","slug":"wahai-pemuda-waspadai-pemikiran-khawarij","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3829-wahai-pemuda-waspadai-pemikiran-khawarij.html","title":{"rendered":"Wahai Pemuda Waspadai Pemikiran Khawarij"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى حَقَّ تَقْوَاهُ فِي السِّرِّ وَالْعَلَنِيَةِ وَالغَيْبِ وَالشَّهَادَةِ فَإِنَّ تَقْوَى اللهِ جَلَّ وَعَلَا هِيَ خَيْرُ زَادٍ يُبلِّغُ إِلَى رِضْوَانِ اللهِ.<\/p>\n<p>Kaum Muslimin sekalian,<\/p>\n<p>Dunia hanya sebentar saja, begitu singkat dan merupakan bencana. Sungguh merugi orang yang tertipu oleh fatamorgana dunia, mabuk oleh tegukan minumannya, tiba-tiba tertelan oleh bumi sebelum sempat bertobat. Tempat untuk berlomba, dan dunia adalah medan tempat berlomba. Tidak akan memenangkan dalam setiap kancah pacu kecuali kuda pilihan yang kencang larinya. Setiap orang akan menerima apa yang telah dipersembahkan untuk dirinya, kesalahan-kesalahannya akan merugikannya sebagaimana kashalihannya pun pasti menguntungkannya.<\/p>\n<p>Kaum muslimin sekalian,<\/p>\n<p>Kerajaan Arab Saudi adalah suatu negeri yang derajatnya menjadi tinggi karena agama. Karena syariat kokohlah pilar-pilarnya, berkat ketegasan pemimpinnya enyahlah musuh-musuhnya, berkat keberniannya kandaslah usaha mereka yang beseberangan dengannya. Siapapun yang menyerang negeri dua kota suci dengan berbagai tipu muslihat, niscaya Allah akan telungkupkan batang hidungnya dan akan kembalikan akibat buruk persekongkolannya kepada pelakunya.<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Persatuan merupakan benteng pertahanan, dan perpecahan merupakan pangkal kebinasaan. Persatuan merupakan inti dari kebenaran, dan perpecahan adalah basis kehancuran. Cerai berai adalah tanda ketersungkuran dan faktor pemecut saling menjauh, yang menyebabkan kemamuran berbalik menjadi kehancuran, dan menjadikan keamanan menjadi hanya fatamorgana.<\/p>\n<p>Walhasil perpecahan adalah pembantai dan pencukur habis, tidak ada orang yang berjalan yang lebih jahat dari yang berjalan untuk mengadu domba. Maka biang keladi dari segala keburukan adalah penyulut api adu domba.<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Sungguh telah menyimpang dari barisan umat ini sebuah komplotan sesat, sekelompok kecil sempalan yang merupakan dari keturunan yang sesat. Tidak jelas arah tujuannya selain mengais-ngais percikan bunga api kekacauan dan pembangkangan, lalu mengobarkan semangat perpecahan, menghunus pedang fitnah dan jihad dengan cara-cara yang melawan hukum dan dengan beroposisi, akibat aqidah yang merupakan aqidah susupan, dan pemahaman yang cacat, dan pandangan yang sakit.<\/p>\n<p>Pola pikir yang keliru telah menginspirasi mereka untuk menempuh jalur kesesatan dan jalan yang bercabang-cabang. Itulah sebabnya mereka mengkafirkan, menteror, menakut-nakuti, membunuh, melakukan peledakan, berkhianat dan menipu. Mereka tidak menahan diri dari mengganggu orang-orang kafir yang telah terikat perjanjian damai, demikian juga mereka mengganggu kaum muslimin. Mereka mencampakkan diri ke dalam tungku api bunuh diri dengan dalih gugur sebagai syuhada, dan menjerumuskan diri dalam lembah pemberontakan dengan dalih berjihad.<\/p>\n<p>Kondisi mereka amburadul tanpa aturan, mereka mengikuti setiap suara yang menggonggong dan menapaki jejak setiap suara yang meringkik. Argumentasi yang rasional mereka tanggapi dengan kata-kata yang berbelit-belit, Kaidah yang benar mereka konter dengan kengawuran dan kesalahan, perkara-perkara yang jelas mereka lawan dengan syubhat-shubhat yang jatuh. Sehingga ini semua hanyalah menambah hati mereka semakin bimbang, bingung dan risau, mereka benar-benar kelewat batas (ekstrem). Siapapun yang membela mereka sama dengan membela kebatilan, dan siapapun yang mendukung mereka sama saja dengan mendukung penghancuran Islam.<\/p>\n<p>Mereka bagaikan laron-laron yang menuju ke api, anak-anak muda yang masih bau kencur, pandir dan jahat. Mereka menyimpang dari jalur ulama salaf (para pendahulu yang baik) dan diteruskan oleh generasi penerus yang baik pula. Mereka tinggalkan ajaran yang diwariskan oleh umumnya para ulama kepada umumnya para ulama, diwariskan oleh jamaah kaum muslimin kepada jamaah sesudahnya.<\/p>\n<p>Abu Hurairah –radhiyallahu anhu- meriwayatkan, Rasulullah –shallallahu alaihi – bersabda :<\/p>\n<p class=\"arab\">\nمَنْ خَرَجَ مِنْ الطَّاعَةِ وَفَارَقَ الْجَمَاعَةَ فَمَاتَ مَاتَ مِيتَةً جَاهِلِيَّةً. وَمَنْ خَرَجَ مِنْ أمَّتِى عَلَي أُمَّتِيْ يَضْرِبُ بَرَّهَا وَفَاجَرَهَا وَلاَ يَتَحَاشَيْ مِنْ مُؤْمِنِهَا وَلاَ يَفِيْ لِذِيْ عَهْدٍ عَهْدَهُ فَلَيْسَ مِنِّيْ. رواه مسلم\n<\/p>\n<p>“Barangsiapa keluar dari ketaatan dan tidak mau bergabung dengan jama’ah kemudian ia mati, maka matinya seperti mati jahiliyah. Barangsiapa keluar dari umatku untuk memerangi umatku, dengan memenggal orang yang baik dan yang jahat tanpa mengecualikan orang mukmin dari umatku, dan tidak menepati janjinya terhadap orang yang telah terikat perjanjian, maka dia bukanlah dari golonganku”. (HR. Muslim).<\/p>\n<p>Mereka benar-benar kelompok sesat, berhati dengki dan hasud. Kejahatan mereka terakhir kali yang brutal dan mengerikan adalah peledakan bom bunuh diri di Al-Ahsya dengan eksikutor tangan pengkhianat. Mereka bagaikan tetumbuhan ganas yang akan tercungkil, dan akar kebatilan tidak akan lama untuk tercabut. Kehancuran mereka senantiasa ternantikan, dan dengan kebulatan tekad pastilah mereka tertumpas.<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Usia muda belia identik dengan kesucian dan keluguan. Anak yang masih muda belia umumnya kurang tanggap dan minim pengalaman. Maka ketika anak muda belia seperti itu dirangkul oleh orang yang diragukan loyalitasnya, akidahnya, kejujurannya dan agamanya, jadilah dia korban penipuan penjahat tanpa disadari, dicekokinya dengan kebatilan tanpa dimengerti, diracuninya tanpa diduga, direkrutnya untuk menyerang agamanya, negerinya, keluarganya dan kaum kerabatnya sendiri tanpa ia sadari.<\/p>\n<p>Barangsiapa yang membiarkan anaknya berkelana di lembah binatang buas untuk bermain-main di tengah-tengah binatang buas yang kelaparan, berjalan dalam kegelapan dan menelusuri gurun pasir, maka ia telah menjualnya dan menelantarkannya serta membiarkannya menjadi rebutan kelompok penjahat dan menjadi target bagi kepentingan mereka yang busuk.<\/p>\n<p>Barangsiapa yang membiarkan anak-anaknya tenggelam dalam pesta pora dan dalam dosa, bergelimang dalam arena fitnah, menerobos kerumunan orang banyak, membenamkan diri di tengah-tengah keramaian manusia, berteman dengan siapa saja yang mereka sukai tanpa ada pengawasan, bermalam di luar rumah tanpa dijaga, tinggal jauh tanpa pernah dipertanyakan, maka sungguh ia telah durhaka kepada mereka dan berbuat dzolim kepada mereka.<\/p>\n<p>Tanda jasa yang pasti melekat adalah ketika anak-anak itu menjadi korban bisikan setan, korban ceramah para pembuat onar, tulisan kelompok ektremis pelaku kebatilan, fatwa kelompok Khawarij yang penuh kedengkian, diperalat oleh organisasi rahasia, oleh kelompok-kelompok teroris yang tukang mengkafirkan, serta hanyut dalam arus kepartaian yang menanamkan kebencian di hati para anak-anak muda kita terhadap para penguasa kita, ulama kita dan negeri kita.<\/p>\n<p>Wahai para orang tua,<\/p>\n<p>Waspadalah, jangan menganggap enteng, jangan sampai terlena dan lalai, membiarkan dan tidak peduli. Tanamkanlah dalam jiwa anak-anak kalian rasa cinta kepada agama dan negeri mereka. Didiklah mereka untuk loyal kepada pemerintah, aparat keamanan, para ulama dan para pemimpin mereka.<\/p>\n<p>Semua itu sulit diwujudkan kecuali dengan memberikan rasa kasih sayang kepada mereka, mencintai mereka, memberikan pemberian dan berbuat baik kepada mereka, menyertai dan mendampingi mereka secara baik serta memberikan hak pendidikan dan perlindungan kepada mereka.<\/p>\n<p>Kaum muslimin sekalian,<\/p>\n<p>Khawarij adalah para pelaku maksiat kepada Allah dan RasulNya, mereka telah menyelisihi al-Kitab dan as-Sunnah. Dan khawarij ada dua kelompok, yang keduanya adalah dua tanduk syaitan, yaitu kelompok &#8220;Al-Qo&#8217;adah&#8221; (provokator namun tidak ikut terjun), dan &#8220;Al-khodam Al-Hafadah&#8221; (yaitu pembantu dan pelaksana\/eksekutor). Maka khawarij &#8220;Provokator&#8221; kerjaannya adalah memperindah pemberontakan, mereka menyeru untuk memberontak terhadap penguasa, mereka membolehkan praktik bom bunuh diri, dan mereka menipu para pengebom bunuh diri dengan janji ampunan Allah dan masuk surga. Mereka memperindah fatwa-fatwa yang keji, untuk membawa sabuk-sabuk yang berisi bom (untuk bom bunuh diri), untuk menyetir mobil-mobil yang berisi bom, dan untuk meledakan diri sendiri di mesjid-mesjid dan tempat-tempat ibadah, serta di pasar-pasar dan lokasi-lokasi keramaian.<\/p>\n<p>Dan khawarij pelaksana\/eksekutor adalah orang-orang berusia muda dan bodoh, tugas mereka adalah melaksanakan rencana-rencana syaitan, mereka menyalakan api dengan potongan-potongan kayu.<\/p>\n<p>Wahai sang pemuda yang gagah,<\/p>\n<p>Jangan sampai engkau terpedaya dengan perkataan dan provokasi yang telah dihias dengan kedustaan dan kemilaunya kebatilan. Kalau seandainya orang yang menyerumu adalah seorang mujahid yang menginginkan kebaikan maka tentu ia akan segera untuk melakukan bom bunuh diri sebelum ia mengajakmu untuk praktik bom bunuh diri. Akan tetapi ia telah menggelincirkan dan menyesatkanmu, ia sendiri lebih memilih kesenangan, harta, dan tetap bisa hidup, dan ia memilihkan untukmu kematian, kebinasaan, dan kehancuran.<\/p>\n<p>Maka bangunlah engkau dari kelalaianmu –wahai pemuda- kembalilah engkau dan tinggalkan kesesatan-kesesatanmu, kembalilah kepada jalan lurusmu, dan janganlah engkau menjadi bumerang (senjata makan tuan) bagi dirimu dan keluargamu.<\/p>\n<p>Wahai engkau yang kabur dan terus keras kepala membangkang serta terus mengobarkan kezoliman dan kerusakan…, wahai engkau yang mengeluarkan kata-kata yang buruk untuk didengar, yang telah berkoar-koar dengan perkataan yang menjijikan pada tabi&#8217;at…, wahai engkau yang melepaskan tali ketaatan dan engkau mematahkan tongkat jama&#8217;ah (persatuan)…, wahai engkau yang telah diberi waktu, telah diberi kesempatan, telah diulur, ternyata tidaklah kesempatan waktu yang diberikan kepadamu kecuali engkau semakin menyimpang, tidaklah kelonggaran diberikan kepadamu kecuali engkau semakin murtad…berhentilah engkau, lihatlah dan kembalilah kepada kebenaran sebelum engkau dihukum sementara wajahmu terhina…engkau akan dihadirkan untuk di sidang dengan persidangan yang adil dalam kondisi rendahnya dirimu…<\/p>\n<p>Bertaubatlah dan segera…sebelum menimpamu apa yang kau takutkan…jika engkau tidak memilih taubat maka tunggulah pedang yang memotong…<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ؛ وَأَسْتَغْفُرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْداً كَثِيْراً طَيِّباً مُبَارَكاً فِيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p>Kaum muslimin sekalian!<\/p>\n<p>Penderitaan penduduk Madaya (Suria) yang dikepung dan diboikot oleh musuh-musuh agama dan sunnah, yaitu dengan konspirasi internasional yang kuat, merupakan bukti akan adanya hukum rimba yang berlaku di dunia saat ini. Penduduk yang dihinakan dengan senjata yang menakutkan mereka dan menyebabkan mereka kelaparan. Para wanita, bayi, dan anak-anak diselimuti oleh ketakutan, kelaparan, penyakit, dan kedinginan tanpa ada obat dan makanan, tanpa ada tempat tidur dan selimut. Mereka tidak memiliki apa-apa untuk menghangatkan tubuh mereka di tengah dingin yang sangat menusuk.<\/p>\n<p>Sesungguhnya kekuatan dunia internasional –dengan sikap diam dan bisunya mereka, serta ketidakpeduliannya, sementara mereka menyaksikan pemandangan-pemandangan yang begitu mengerikan dan kondisi yang menyakitakan- maka mereka dianggap ikut serta dalam kejahatan terorisme ini. Dan sesungguhnya negeri-negeri sunnah yang telah dihancurkan mesjid-mesjid dan gedung-gedung sekolahnya, telah dibantai orang-orang yang terbaik dan orang-orang besar padanya, serta diisolasi sehingga penduduknya mati kelaparan, maka akan terus menjadi bukti yang nyata dan pasti akan adanya konspirasi bersama untuk menghancurkan bangunan negeri-ngeri sunnah, pemerintahnya, dan rakyatnya. Serta menunjukan akan adanya konspirasi tersembunyi diantara musuh-musuh umat, dan juga menunjukan adanya politik memecah belah dan mengeksodus demi mengadakan perubahan!!<\/p>\n<p>Kaum muslimin sekalian,<\/p>\n<p>Bangkitlah demi menolang saudara-saudara kalian dengan apa yang kalian mampu, baik selimut, obat, dan makanan. Dan wajib bagi pemerintah negara-negara Arab dan Islam untuk tidak terus diam membisu kaku di hadapan proyek penghancuran kota Madaya dan pengisolasiannya. Wahai engkau yang boros dalam hartanya, yang berfoya-foya dalam perkara yang (meski) halal…, wahai kalian yang berbuat mubadzir, berlebih-lebihan dalam menghabiskan harta, menghabiskan harta pada perkara yang tidak bermanfaat…sungguh telah hilang kasih sayang dari hati kalian…, telah dicabut rasa belas kasih dari dada kalian…tidakkah kalian melihat apa yang menimpa saudara-saudara kalian?. Maka bertakwalah kepada Allah sebelum turun kepada kalian siksaanNya dan sebelum menimpa kalian hukumanNya…<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ، وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعُةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ .<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ حَافِظاً وَمُعِيْنًا وَمُسَدِّداً وَمُؤَيِّدًا،<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ العَمَلَ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللَّهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُلُمَاتِ إِلَى النُّوْرِ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعباد الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فاذكروا اللهَ يذكرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبرُ، واللهُ يعلمُ ما تصنعون.<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syekh Shalah Bin Muhammad Al-Budair (Imam dan khotib Masjid Nabawi).<br \/>\nPenerjemah: Utsman Hatim dan Firanda Andirja<br \/>\nArtikel firanda.com<\/p>\n<p>Diposting ulang oleh <strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا . أَمَّا بَعْدُ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3830,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3829"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3829"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3829\/revisions"}],"predecessor-version":[{"id":3831,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3829\/revisions\/3831"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3830"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3829"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3829"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3829"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}