{"id":3832,"date":"2016-02-11T06:47:09","date_gmt":"2016-02-11T06:47:09","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=3832"},"modified":"2016-02-11T06:47:09","modified_gmt":"2016-02-11T06:47:09","slug":"mari-shalat-subuh-berjamaah-di-masjid","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3832-mari-shalat-subuh-berjamaah-di-masjid.html","title":{"rendered":"Mari Shalat Subuh Berjamaah di Masjid"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ القَوِيُّ المَتِيْنُ، العَزِيْزُ الحَكِيْمُ، العَلِيْمُ الخَبِيْرُ، وَأَشْهَدُ أَنْ لَا إِلـٰهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، لَهُ المُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيْرٍ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ، الدَاعِيُ إِلَى اللهِ بِإِذْنِهِ وَالسِرَاجُ المُنِيْرُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأمَّا بَعْدُ أيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى، وَرَاقِبُوْهُ جَلَّ فِي عُلَاهُ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ، وَتَقْوَى اللهِ جَلَّ وَعَلَا: عَمَلٌ بِطَاعَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ رَجَاءَ ثَوَابَ اللهِ، وَتَرْكٌ لِمَعْصِيَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ خِيْفَةَ عَذَابِ اللهِ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah ﷻ. Dekatkanlah diri pada-Nya sebagaimana seseorang yang yakin bahwa Rabbnya Maha Mendengar dan Maha Melihat. Yang dimaksud takwa kepada Allah adalah beramal dengan menaati Allah berdasarkan wahyu dari-Nya bukan dengan perasaan atau budaya warisan. Kemudian dengan amalan itu kita berharap pahala dari-Nya. Dan menjauhi larangan-Nya berdasarkan wahy kalau ini adalah sebuah larangan. Bukan perasaan dan kebudayaan. Disertai perasaan takut akan adzab-Nya. Inilah takwa.<\/p>\n<p>Ayyuhal mukminun ibadallah,<\/p>\n<p>Diriwayatkan oleh Imam Malik dalam kitabnya al-Muwaththa bahwasanya Umar bin al-Khattab tidak melihat Sulaiman bin Abi Hatsmah dalam shalat subuh berjamaah di masjid. Pagi harinya Umar pergi ke pasar. Rumah Sulaiman terletak antara pasar dan Masjid Nabawi. Umar bertemu dengan ibunya Sulaiman, asy-Syifa binti Abdullah, dan bertanya kepadanya, “Aku tidak melihat Sulaiman subuh tadi?” “Ia bergadang shalat semalaman hingga ia tertidur waktu subuh”, jabwa ibu Sulaiman. Jadi penyebab Sulaiman tidak shalat tepat waktu berjamaah di masjid adalah bergadang shalat malam. Saat waktu subuh tiba, ia malah terkantuk dan tidur. Sehingga tidak berjamaah di masjid.<\/p>\n<p>Umar berkata,<\/p>\n<p class=\"arab\">\nلَأَنْ أَشْهَدَ صَلَاةَ الصُّبْحِ فِي الْجَمَاعَةِ أَحَبُّ إِلَيَّ مِنْ أَنْ أَقُومَ لَيْلَةً\n<\/p>\n<p>“Menunaikan shalat subuh berjamaah (di masjid) lebih aku cintai dari shalat semalaman.”<\/p>\n<p>Ayyuhal mukminun ibadallah,<\/p>\n<p>Renungkanlah! Ini nasihat yang dalam dan pemahaman agamanya yang luar biasa dari Umar bin al-Khattab radhiallahu ‘anhu.<\/p>\n<p>Umar radhiallahu ‘anhu melihat-lihat adakah rakyatnya atau sahabatnya yang tidak menunaikan shalat subuh berjamaah. Kemudian ia menasihati dan mengingatkan mereka. Umar radhiallahu ‘anhu meneladani Rasulullah ﷺ yang sebelumnya telah melakukan hal itu. dalam Sunan Abu Dawud, dari Ubay bin Ka’ab radhiallahu ‘anhu ia berkata,<\/p>\n<p class=\"arab\">\nصَلَّى بِنَا رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَوْمًا الصُّبْحَ فَقَالَ : «أَشَاهِدٌ فُلَانٌ؟» قَالُوا: لَا، قَالَ: «أَشَاهِدٌ فُلَانٌ؟» قَالُوا: لَا ، قَالَ: «إِنَّ هَاتَيْنِ الصَّلَاتَيْنِ أَثْقَلُ الصَّلَوَاتِ عَلَى الْمُنَافِقِينَ ، وَلَوْ تَعْلَمُونَ مَا فِيهِمَا – أي من الأجر &#8211; لَأَتَيْتُمُوهُمَا وَلَوْ حَبْوًا عَلَى الرُّكَبِ\n<\/p>\n<p>“Kami shalat subuh bersama Rasulullah ﷺ. Kemudian beliau bersabda, ‘Ada yang melihat Fulan?’ Jamaah menjawab, ‘Tidak’. Beliau bertanya lagi, ‘Ada yang melihat Fulan?’ ‘Tidak’, jawab jamaah. Berliau bersabda, ‘Sesungguhnya dua shalat ini (isya dan subuh) adalah shalat yang paling berat bagi orang-orang munafik. Seandainya mereka tahu keutamaannya, pasti mereka akan datang (berjamaah) pada keduanya walaupun dalam keadaan merangkak’.”<\/p>\n<p>Kemudian, dalam kalimat yang diucapkan Umar radhiallahu ‘anhu menjelaskan kedudukan sebuah kewajiban. Hal-hal yang berupa kewajiban memiliki kedudukan yang agung dan tinggi. Sebagaimana ucapan Umar “Menunaikan shalat subuh berjamaah (di masjid) lebih aku cintai dari shalat semalaman”.<\/p>\n<p>Ucapan ini senada dengan sebuah hadits shahih yang diriwayatkan oleh Imam Muslim dalam Shahihnya, dari Utsman bin Affan radhiallahu ‘anhu ia berkata, “Aku mendengar Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nمَنْ صَلَّى الْعِشَاءَ فِي جَمَاعَةٍ فَكَأَنَّمَا قَامَ نِصْفَ اللَّيْلِ ، وَمَنْ صَلَّى الصُّبْحَ فِي جَمَاعَةٍ فَكَأَنَّمَا صَلَّى اللَّيْلَ كُلَّهُ\n<\/p>\n<p>“Barangsiapa yang shalat isya berjamaah, maka seperti mengerjakan shalat setengah malam. Dan barangsiapa yang shalat subuh berjamaah, maka seperti mengerjakan shalat sepanjang malam.”<\/p>\n<p>Ayyuhal mukminun ibadallah,<\/p>\n<p>Shalat subuh atau shalat fajar ini memiliki kedudukan yang tinggi dan pahala yang besar. Lalu bagaimana keadaan kita dengan shalat subuh kita? Bagaimana perhatian kita terhadapnya? Bagaimana cara Umar memuliakan shalat subuh hingga akhir hayatnya?<\/p>\n<p>Diriwayatkan dalam al-Muwaththa bahwasanya Miswar bin Makhramah berkata, “Aku menjenguk Umar di hari ia ditikam pada saat menunaikan shalat subuh”. Perhatikan! Kejadian ini saat Umar tengah menderita sakit yang mengantarkannya pada kematian, saat perutnya mengalami luka tikaman. Ia berkata, “Benar. Tidak ada bagian dari Islam bagi orang-orang yang meninggalkan shalat.”<\/p>\n<p>Kemudian ia berdiri menunaikan shalat subuhnya karena tadi terputus saat diserang orang. “Ia shalat dalam keadaan lukanya masih mengucurkan darah”, kata Miswar.<\/p>\n<p>Allahu Akbar! Betapa agung dan tinggi kedudukan shalat subuh di hati mereka para sahabat.<\/p>\n<p>Dan shalat subuh harus dijaga dan diperhatikan bagaimanapun kesibukan dan keadaan yang kita lakui. Sampai-sampai dalam keadaan berhadapan dengan musuh di medan jihad.<\/p>\n<p>Ibadallah,<\/p>\n<p>Bagaimana hari ini kita menunaikan shalat subuh? Bagaimana perhatian kita dalam menunaikannya?<\/p>\n<p>Ibadallah,<\/p>\n<p>Wajib bagi kita semua untuk mengarahkan pertanyaan ini, pertama kali, kepada diri kita sendiri. Barangsiapa yang menyia-nyiakan shalat subuh, maka terhadap shalat yang lain ia akan lebih menyia-nyiakannya. Dan tidak ada bagian Islam pada diri seseorang yang menyia-nyiakan shalat. Sebagaimana kata Umar bin al-Khattab radhiallahu ‘anhu.<\/p>\n<p>Ibadallah,<\/p>\n<p>Hal-hal yang dilakukan orang-orang pada masa ini beragam. Tadi, seorang sahabat terlambat, bukan tidak menunaikan, tapi terlambat tidak di awal waktu dalam menunaikannya, karena apa? Karena ia shalat malam. Itu pun masih dicela Umar. Lalu bagaimana kedaannya dengan orang-orang saat ini? Ada di antara mereka yang terlambat menunaikan shalat subuh karena begadang dalam dosa. Ada juga yang begadang karena perihal yang mubah atau bahkan tidak berfaidah. Kalau menunaikan shalat subuh terlambat gara-gara mengerjakan ketaatan (shalat malam, membaca Alquran) saja dicela dan berdosa. Bagaimana kiranya dengan orang yang begadang karena hal yang mubah atau yang haram?<\/p>\n<p>Ibadallah,<\/p>\n<p>Marilah kita koreksi diri kita masing-masing. Sebelum nanti Allah yang mengorek-ngorek semua yang kita lakukan pada hari hisab. Kita timbang-timbang amalan kita sebelum nanti ditimbang pada hari kiamat.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هـٰذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إنَّهُ هُوَ الغَفُوْرُ الرَّحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْدًا كَثِيْراً طَيِّباً مُبَارَكاً فِيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلـٰهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى .<\/p>\n<p>Ibadallah,<\/p>\n<p>Ada kisah lain dari Umar bin al-Khattab radhiallahu ‘anhu. Bahwasanya beliau berkunjung ke rumah Said bin Yarbu’. Ia membesuknya karena menderita kebutaan. Umar berkata,<\/p>\n<p class=\"arab\">\nلَا تَدَعِ الْجُمُعَةَ ، وَلَا الصَّلَاةَ فِي مَسْجِدِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ\n<\/p>\n<p>“Jangan engkau tinggalkan shalat berjamaah di masjid Rasulullah ﷺ.”<\/p>\n<p>Said menjawab, “Tidak ada orang yang menuntunku.”<\/p>\n<p>Kemudian Umar mengatakan,<\/p>\n<p class=\"arab\">\nنَحْنُ نَبْعَثُ إِلَيْكَ بِقَائِدٍ\n<\/p>\n<p>“Kami yang akan mencarikan orang yang menuntunmu (ke masjid).” Lalu Umar mengirimkan seorang anak muda yang bisa menuntunnya untuk menunaikan shalat di masjid.<\/p>\n<p>Lihatlah perhatian Umar dalam hal ini!! Padahal umur Said kala itu hampir mencapai 100 tahun. Ditambah ia mengalami kebutaan. Jangan tinggalkan shalat berjamaah. Jangan tinggalkan shalat di masjid Nabi. Pesan Umar padanya.<\/p>\n<p>Jika Umar mengatakan hal itu pada seseorang yang telah buta matanya dan sepuh umurnya, kira-kira apa yang akan dia katakana pada para pemuda yang sehat, kuat, dan mampu melihat?! Apa yang akan beliau katakanagar para pemuda menjaga shalat berjamaahnya di masjid? Sungguh menyia-nyiakan shalat berjamaah menjadi suatu yang biasa di tengah kita saat ini. Hanya kepad Allah ﷻ kita mengadu.<\/p>\n<p>Ibadallah,<\/p>\n<p>Mari kita tingkatkan ketakwaan kita kepada Allah ﷻ. Kita koreksi diri kita dalam permasalahan shalat ini. Kita lakukan sebab-sebab yang bisa memotivasi kita dan membantu kita untuk shalat berjamaah di masjid. Agar kita mendahulukan shalat dari selainnya. Kita khawatir, ketika kita menunda shalat, kemudian ajal datang menjemput, lalu kita berjumpa dengan Allah dalam keadaan belum mengerjakan atau meninggalkan shalat .<\/p>\n<p>Wajib bagi kita semua untuk bertakwa kepada Allah ﷻ dan terus bermuhasabah. Karena orang yang cerdas adalah mereka yang menundukkan hawa nafsunya beramal untuk kehidupan setelah kematian. Dan orang yang lemah adalah mereka yang memperturutkan hawa nafsunya. Kemudian berangan-angan tentang sesuatu yang tidak ia gapai.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦]، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِى بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللّٰهُمَّ انْصُرْ مَنْ نَصَرَ الدِّيْنَ، اَللّٰهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللّٰهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللّٰهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللّٰهُمَّ كُنْ لَهُمْ نَاصِراً وَمُعِيْنًا وَحَافِظاً وَمُؤَيِّدًا، اَللّٰهُمَّ آمِنْ رَوْعَاتَهُمْ وَاسْتُرْ عَوْرَاتَهُمْ، اَللّٰهُمَّ وَاحْفَظْهُمْ مِنْ بَيْنِ أَيْدِيْهِمْ وَمِنْ خَلْفِهِمْ وَعَنْ أَيْمَانِهِمْ وَعَنْ شَمَائِلِهِمْ، اَللّٰهُمَّ وَاحْقِنْ دِمَاءَهُمْ، اَللّٰهُمَّ احْفَظْهُمْ فِي أَنْفُسِهِمْ وَأَهْلِيْهِمْ وَأَمْوَالِهِمْ وَأَعْرَاضِهِمْ يَا ذَا الجَلَالِ وَالإِكْرَامِ، اَللّٰهُمَّ وَعَلَيْكَ بِأَعْدَاءِ الدِّيْنِ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللّٰهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللّٰهُمَّ مِنْ شُرُوْرِهِمْ .<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِيْمَن خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللّٰهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِهُدَاكَ، وَأَعِنْهُ عَلَى طَاعَتِكَ، وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ، وَارْزُقْهُ البِطَانَةَ الصَّالِحَةِ النَّاصِحَةِ يَا رَبَّ العَالَمِيْنَ. اَللّٰهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَتَحْكِيْمِ شَرْعِكَ وَاتِّبَاعِ سُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ .<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا. اَللّٰهُمَّ أَعِنَّا عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ. اَللّٰهُمَّ إِنَّا نَسْأَلُكَ الثَبَاتَ فِي الْأَمْرِ وَالعَزِيْمَةَ عَلَى الرُّشْدِ، وَنَسْأَلُكَ مُوْجِبَاتَ رَحْمَتِكَ وَعَزَائِمَ مَغْفِرَتِكَ، وَنَسْأَلُكَ شُكْرَ نِعْمَتَكَ وَحُسْنَ عِبَادَتِكَ، وَنَسْأَلُكَ قَلْباً سَلِيْمًا وَلِسَاناً صَادِقًا، وَنَسْأَلُكَ مِنْ خَيْرِ مَا تَعْلَمُ، وَنَعُوْذُ بِكَ مِنْ شَرِّ مَا تَعْلَمُ، وَنَسْتَغْفِرُكَ مِمَّا تَعْلَمُ إِنَّكَ أَنْتَ عَلَّامُ الغُيُوْبِ. اَللّٰهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ وَحُبَّ مَنْ يُحِبُّكَ وَحُبَّ العَمَلِ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللّٰهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ غَيْرَ ضَالِّيْنَ وَلَا مُضِلِّيْنَ. اَللّٰهُمَّ رَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ. اَللّٰهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، { وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ} .<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ القَوِيُّ المَتِيْنُ، العَزِيْزُ الحَكِيْمُ، العَلِيْمُ الخَبِيْرُ، وَأَشْهَدُ أَنْ لَا إِلـٰهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، لَهُ المُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيْرٍ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ، الدَاعِيُ إِلَى اللهِ بِإِذْنِهِ وَالسِرَاجُ المُنِيْرُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ . أمَّا [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3833,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3832"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3832"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3832\/revisions"}],"predecessor-version":[{"id":3834,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3832\/revisions\/3834"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3833"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3832"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3832"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3832"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}