{"id":3835,"date":"2016-02-11T09:55:22","date_gmt":"2016-02-11T09:55:22","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=3835"},"modified":"2016-02-11T09:55:22","modified_gmt":"2016-02-11T09:55:22","slug":"amalkanlah-rukun-islam","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3835-amalkanlah-rukun-islam.html","title":{"rendered":"Amalkanlah Rukun Islam"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ أَكْمَلَ لَنَا الدِيْنَ، وَأَتَمَّ عَلَيْنَا النِعْمَةَ، وَرَضِيَ لَنَا الإِسْلَامَ دِيْنًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ، وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا،<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Bertakwalah kepada Allah ﷻ. Bersyukurlah kepada-Nya yang telah menunjuki kita kepada Islam. Dengan Islam, kita menjadi umat yang terbaik yang ada di tengah manusia. Selama kita menjalankan perintah-Nya dan menjauhi segala larangan-Nya.<\/p>\n<p>Agama Islam ini memiliki lima pilar atau rukun: (1) bersaksi bahwasanya tidak ada sesembahan yang benar kecuali Allah dan Muhammad adalah utusan Allah, (2) menegakkan shalat, (3) menunaikan zakat, (4) berpuasa di bulan Ramadhan, dan (5) haji ke Baitullah bagi siapa yang mampu menempuhnya. Inilah lima rukun Islam yang harus dipegang teguh seorang muslim seumur hidupnya.<\/p>\n<p><strong>Pertama<\/strong>: dua kalimat syahadat.<\/p>\n<p>Rukun ini harus senantiasa bersama dan dipegangi oleh seorang muslim dalam segala keadaannya. Saat dia mukim atau safar. Saat terjaga ataupun sedang tidur. Di saat sehat dan juga sakit. Dalam semua keadaan, tidak boleh seorang muslim terlepas dari dua kalimat syahadat. Yakni berupa keyakinan dan amal perbuatan. Ia harus berpegang dengannya secara zahir maupun batin.<\/p>\n<p><strong>Kedua<\/strong>: shalat lima waktu.<\/p>\n<p>Wajib bagi seorang muslim untuk menunaikan shalat fardhu lima kali dalam sehari. Ada yang dikerjakan di waktu siang da nada pula di waktu malam. Bagi laki-laki dikerjakan di masjid. Shalat ini akan menghapuskan dosa-dosa seorang muslim. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَأَقِمْ الصَّلاةَ طَرَفِي النَّهَارِ وَزُلَفاً مِنْ اللَّيْلِ إِنَّ الْحَسَنَاتِ يُذْهِبْنَ السَّيِّئَاتِ ذَلِكَ ذِكْرَى لِلذَّاكِرِينَ* وَاصْبِرْ فَإِنَّ اللَّهَ لا يُضِيعُ أَجْرَ الْمُحْسِنِينَ\n<\/p>\n<p>“Dan dirikanlah sembahyang itu pada kedua tepi siang (pagi dan petang) dan pada bahagian permulaan daripada malam. Sesungguhnya perbuatan-perbuatan yang baik itu menghapuskan (dosa) perbuatan-perbuatan yang buruk. Itulah peringatan bagi orang-orang yang ingat. Dan bersabarlah, karena sesungguhnya Allah tiada menyia-nyiakan pahala orang-orang yang berbuat kebaikan.” (QS:Huud | Ayat: 114-115).<\/p>\n<p>Nabi ﷺ mengumpamakan shalat lima waktu ini dengan sebuah sungai yang mengalir di depan rumah seseorang. Lalu ia mandi di sungai tersebut lima kali sehari, maka ia pun menjadi bersih dan tidak ada kotoran di tubuhnya. Seperti itlah shalat lima waktu. Apabila seorang muslim mengerjakannya, maka tidak tersisa dosa kecil pada dirinya. Dihapus oleh shalat tersebut. Mengapa dosa kecil? Karena dosa besar dihapuskan dengan taubat.<\/p>\n<p>Di antara anugerah kemudahan dari Allah, Dia menjadikan shalat tidak banyak menyita waktu seseorang. Tidak menyibukkannya. Ia tetap bisa menjalankan pekerjaan, profesi, dan rutinitasnya. Bahkan shalat itu malah membantunya. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَاسْتَعِينُوا بِالصَّبْرِ وَالصَّلاةِ وَإِنَّهَا لَكَبِيرَةٌ إِلاَّ عَلَى الْخَاشِعِينَ\n<\/p>\n<p>“Jadikanlah sabar dan shalat sebagai penolongmu. Dan sesungguhnya yang demikian itu sungguh berat, kecuali bagi orang-orang yang khusyu.” (QS:Al-Baqarah | Ayat: 45).<\/p>\n<p>Shalat menolong seseorang muslim bukan malah menghalanginya menjemput rezeki. Tidak menghalanginya menunaikan keperluannya. Shalat adalah penyuci dosa dan menolong seseorang dalam kesibukan rutinitasnya. Rasulullah ﷺ apabila merasa kesulitan dalam suatu hal, maka ia mencari jalan keluar dan ketenangan dengan menunaikan shalat. Beliau ﷺ bersabda,<\/p>\n<p class=\"arab\">\nيَا بِلَالُ, أَقِمِ الصَّلَاةَ ! أَرِحْنـــَا بِهَا\n<\/p>\n<p>&#8220;Wahai, Bilal. Kumandangkan iqamah shalat. Buatlah kami tenang dengannya&#8221;. (Hadits hasan dalam Shahihu al Jami&#8217;).<\/p>\n<p>Beliau bukan malah mengatakan buatlah kami tenang darinya. Yaitu tenang karena bisa fokus kerja dan tidak perlu meluangkan waktu untuk shalat. Tidak! Beliau tidak mengatakan demikian.<\/p>\n<p>Shalat adalah ketenangan seorang muslim seandainya mereka menjaga dan mengetahui kedudukannya. Karena shalat memberi kekuatan jiwa dan raga serta menjadi penyebab datangnya pertolongan dari Allah ﷻ.<\/p>\n<p>Ada juga shalat yang dikerjakan rutin setiap pecan sekali. Yaitu shalat Jumat. Siapa yang bersegera datang ke masjid untuk menunaikannya, mendengarkan khotib, dan memper-erat hubungan dengan kaum muslimin, maka Allah ﷻ akan hapuskan dosanya dalam satu pecan itu. Antara Jumat ke Jumat lainnya.<\/p>\n<p><strong>Ketiga<\/strong>: Zakat.<\/p>\n<p>Zakat yang dimaksud adalah zakat harta. Zakat adalah amalan yang dilakukan hanysa satu kali dalam setahun. Diambil dari orang-orang yang memiliki kelebihan harta. Sebagaimana firman Allah ﷻ,<\/p>\n<p class=\"arab\">\nوَفِي أَمْوَالِهِمْ حَقٌّ لِلسَّائِلِ وَالْمَحْرُومِ\n<\/p>\n<p>“Dan pada harta-harta mereka ada hak untuk orang miskin yang meminta dan orang miskin yang tidak mendapat bagian.” (QS:Adz-Dzaariyat | Ayat: 19).<\/p>\n<p>Ia diambil dari harta seorang muslim yang mencukupi kadar minimal zakat dan sudah tersimpan selama satu tahun. Kalau tumbuh-tumbuhan diwajibkan zakatnya saat panen.<\/p>\n<p class=\"arab\">\nوَآتُوا حَقَّهُ يَوْمَ حَصَادِهِ\n<\/p>\n<p>“dan tunaikanlah haknya di hari memetik hasilnya (dengan disedekahkan kepada fakir miskin.” (QS:Al-An&#8217;am | Ayat: 141).<\/p>\n<p>Zakat berfungsi menyucikan harta dan jiwa seorang muslim. Dan juga menolong orang-orang miskin. Inilah ajaran Islam yang mulia. Zakat memiliki kadar tertentu yang mudah bagi seorang muslim dalam menunaikannya. Ia juga memberi kemudahan, mencukupi kebutuhan orang-orang miskin dari kalangan kaum muslimin.<\/p>\n<p><strong>Keempat<\/strong>: Puasa di bulan Ramadhan.<\/p>\n<p>Amalan rukun Islam lainnya yang dilakukan satu kali dalam setahun adalah berpuasa di bulan Ramadhan. Pada saat datang bulan Ramadhan, umat Islam diperintahkan untuk tidak makan, minum, dan tidak berhubungan suami istri di siang hari. Kemudian mengisi hari-harinya dengan banyak beribadah: membaca Alquran, bersedekah, dakwah, dll. allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَأَنْ تَصُومُوا خَيْرٌ لَكُمْ إِنْ كُنتُمْ تَعْلَمُونَ\n<\/p>\n<p>“Dan berpuasa lebih baik bagimu jika kamu mengetahui.” (QS:Al-Baqarah | Ayat: 184).<\/p>\n<p><strong>Kelima<\/strong>: Haji ke Baitullah<\/p>\n<p>Haji juga termasuk amalan yang tidak dilakukan setiap saat. Ia diwajibkan satu kali seumur hidup bagi orang yang mampu. Haji membutuhkan waktu untuk safar. Butuh perbekalan. Butuh akan situasi yang kondusif dan aman. Karena itu dengan hikmahnya, Allah ﷻ menjadikan kewajiban haji juga umrah satu kali dalam seumur hidup. Itu pun bagi yang mampu. Mampu dari sisi harta, kesehatan, dan keamanan. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nالْحَجُّ أَشْهُرٌ مَعْلُومَاتٌ\n<\/p>\n<p>“(Musim) haji adalah beberapa bulan yang dimaklumi.” (QS:Al-Baqarah | Ayat: 197).<\/p>\n<p>Bulan-bulan yang dimaksud adalah bulan Syawwal, Dzul Qa’dah, dan 10 hari di bulan Dzul Hijjah. Pada bulan-bulan atau hari-hari ini, disyariatkan melakukan ihram untuk ibadah haji. Adapun rukun haji, maka ditunaikan di hari Arafah, hari Idul Adha, dan hari tasyrik. Tapi ihram untuk berhaji boleh dilakukan sejak hari pertama di bulan Syawwal yakni Idul Fitri. Oleh karena itu, Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nالْحَجُّ أَشْهُرٌ مَعْلُومَاتٌ ۚ فَمَنْ فَرَضَ فِيهِنَّ الْحَجَّ فَلَا رَفَثَ وَلَا فُسُوقَ وَلَا جِدَالَ فِي الْحَجِّ\n<\/p>\n<p>“(Musim) haji adalah beberapa bulan yang dimaklumi, barangsiapa yang menetapkan niatnya dalam bulan itu akan mengerjakan haji, maka tidak boleh rafats, berbuat fasik dan berbantah-bantahan di dalam masa mengerjakan haji.” (QS:Al-Baqarah | Ayat: 197).<\/p>\n<p>Ini adalah hikmah dari Allah ﷻ agar manusia istiqomah dalam ketaatan. Bersambung dari satu amalan shaleh ke amalan shaleh lainnya. Dari puasa Ramadhan menuju ibadah haji. Dari waktu yang utama di bulan Ramadhan menuju bulan-bulan masa haji. Keutamaan terus diberikan Allah ﷻ kepada umat Muhammad ﷺ.<\/p>\n<p>Akan tetapi orang-orang yang lalai mereka tidak mendapatkan keutamaan ini. Mereka tidak ambil bagian dari kesempatan istimewa.<\/p>\n<p>Ibadallah,<\/p>\n<p>Hakikatnya seluruh umur kita adalah ibadah kepada Allah ﷻ. Karena itu tidak pantas kita lalai dan terus-menerus dalam kelalaian.<\/p>\n<p>Kemudian agama kita menambahkan amalan-amalan ketaatan lainnya sebagai penyempurna rukun Islam ini. Semua amalan-amalan tambahan itu dibangun dengan lima rukun ini. Ketika rukun ini tidak terwujud, maka sia-sialah amalan yang lain. Sebagaimana bangunan tidak akan berdiri kecuali dengan pilar-pilarnya (rukun), demikian juga dengan Islam. Agama ini tidak akan tegak pada diri seseorang kecuali dengan lima rukun ini.<\/p>\n<p class=\"arab\">\nأعوذ بالله من الشيطان الرجيم (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ* وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعاً وَلا تَفَرَّقُوا وَاذْكُرُوا نِعْمَةَ اللَّهِ عَلَيْكُمْ إِذْ كُنْتُمْ أَعْدَاءً فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُمْ بِنِعْمَتِهِ إِخْوَاناً وَكُنْتُمْ عَلَى شَفَا حُفْرَةٍ مِنْ النَّارِ فَأَنْقَذَكُمْ مِنْهَا كَذَلِكَ يُبَيِّنُ اللَّهُ لَكُمْ آيَاتِهِ لَعَلَّكُمْ تَهْتَدُونَ\n<\/p>\n<p>“Hai orang-orang yang beriman, bertakwalah kepada Allah sebenar-benar takwa kepada-Nya; dan janganlah sekali-kali kamu mati melainkan dalam keadaan beragama Islam. Dan berpeganglah kamu semuanya kepada tali (agama) Allah, dan janganlah kamu bercerai berai, dan ingatlah akan nikmat Allah kepadamu ketika kamu dahulu (masa Jahiliyah) bermusuh-musuhan, maka Allah mempersatukan hatimu, lalu menjadilah kamu karena nikmat Allah, orang-orang yang bersaudara; dan kamu telah berada di tepi jurang neraka, lalu Allah menyelamatkan kamu dari padanya. Demikianlah Allah menerangkan ayat-ayat-Nya kepadamu, agar kamu mendapat petunjuk.” (QS:Ali Imran | Ayat: 102-103).<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ وَنَفَعْنَا وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِيْهِ وَإِحْسَانِهِ وَأَشْكُرُهُ عَلَى تَوْفِقِيْهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ تَعْظِيْماً لِشَأْنِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p>Ibadallah,<\/p>\n<p>Ketahuilah bahwasanya anugerah dan keutamaan dari Allah selalu ia berikan kepada kita. Selalu dan selalu. Seorang muslim adalah hamba di setiap waktu, tempat, dan kesempatan. Oleh karena itu, bertakwalah kepada Allah ﷻ. Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nعَنْ أَبِي ذَرّ جُنْدُبْ بْنِ جُنَادَةَ وَأَبِي عَبْدِ الرَّحْمَنِ مُعَاذ بْن جَبَلٍ رَضِيَ اللهُ عَنْهُمَا عَنْ رَسُوْلِ اللهِ صلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ : اِتَّقِ اللهَ حَيْثُمَا كُنْتَ، وَأَتْبِعِ السَّيِّئَةَ الْحَسَنَةَ تَمْحُهَا، وَخَالِقِ النَّاسَ بِخُلُقٍ حَسَنٍ\n<\/p>\n<p>“Bertakwalah kepada Allah dimana saja kamu berada, iringilah keburukan dengan kebaikan niscaya menghapusnya dan pergauilah manusia dengan akhlak yang baik.”<\/p>\n<p>Dan tanda diterimanya amalan ketaatan adalah semangat melakukan ketaatan lainnya. Maka hendaknya kita mengiringi ketaatan yang telah kita lakukan dengan ketaatan lainnya. Isilah waktu dengan berdzikir dan ibadah. Jangan hanya mengkhususkan satu hari, satu bulan, atau waktu-waktu tertentu saja untuk ibadah. Allah ﷻ mengawasi kita setiap hari dan setiap saat.<\/p>\n<p class=\"arab\">\nثُمَّ اعْلَمُوْا أَنَّ اللهَ سُبْحَانَهُ وَتَعَالَى أَمَرَكُمْ بِأَمْرٍ بَدَأَ فِيْهِ بِنَفْسِهِ ثُمَّ بِمَلَائِكَتِهِ ثُمَّ بِكُمْ فَقَالَ سُبْحَانَهُ وَتَعَالَى (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)، اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَنْ خُلَفَائِهِ الرَاشِدِيْنَ، اَلْأَئِمَّةِ المَهْدِيِيْنَ، أَبِي بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاجْعَلْ هَذَا البَلَدَ آمِناً مُطْمَئِنًّا وَسَائِرَ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ مَنْ أَرَادَ الإِسْلَامَ وَالمُسْلِمِيْنَ بِسُوْءٍ فَأَشْغِلْهُ بِنَفْسِهِ وَرُدَّدْ كَيْدَهُ فِي نَحْرِهِ وَاجْعَلْ تَدْمِيْرَهُ فِي تَدْبِيْرِهِ إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيْرٍ، اَللَّهُمَّ احْفَظِ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ احْفَظْ بِلَادَ المُسْلِمِيْنَ، اَللَّهُمَّ احْفَظْ بِلَادَ المُسْلِمِيْنَ مِنْ كُلِّ سُوْءٍ وَمَكْرُوْهٍ، اَللَّهُمَّ احْفَظْ عَلَيْنَا أَمْنَنَا وَإِيْمَانَنَا وَاسْتِقْرَارَنَا فِي أَوْطَنِنَا وَأَصْلِحْ سُلْطَانَنَا، وَوَلِيْ عَلَيْنَا خَيْرَنَا وَكِفْنَا شَرَّ شِرَارَنَا، وَلَا تُسَلِّطْ عَلَيْنَا بِذُنُوْبِنَا مَنْ لَا يَخَافُكَ وَلَا يَرْحَمُنَا بِرَحْمَتِكَ يَا أَرْحَمُ الرَّحِمِيْنَ، اَللَّهُمَّ دَمِّرْ أَعْدَاءَ الدِّيْنَ فِي كُلِّ مَكَانٍ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ احْصِهِمْ عَدَدًا، وَاقْتُلْهُمْ بَدَدًا، وَلَا تَبْقَي مِنْهُم أَحَدًا إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيْرٍ (عَلَيْكَ تَوَكَّلْنَا وَإِلَيْكَ أَنَبْنَا وَإِلَيْكَ الْمَصِيرُ* رَبَّنَا لا تَجْعَلْنَا فِتْنَةً لِلَّذِينَ كَفَرُوا وَاغْفِرْ لَنَا رَبَّنَا إِنَّكَ أَنْتَ الْعَزِيزُ الْحَكِيمُ).<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)، (وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ)، فَذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ أَكْمَلَ لَنَا الدِيْنَ، وَأَتَمَّ عَلَيْنَا النِعْمَةَ، وَرَضِيَ لَنَا الإِسْلَامَ دِيْنًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ، وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا، أَمَّا بَعْدُ: أَيُّهَا النَّاسُ اِتَّقُوْا اللهَ تَعَالَى، Kaum muslimin, Bertakwalah kepada Allah ﷻ. Bersyukurlah kepada-Nya yang telah [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3836,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3835"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3835"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3835\/revisions"}],"predecessor-version":[{"id":3837,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3835\/revisions\/3837"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3836"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3835"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3835"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3835"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}