{"id":3838,"date":"2016-02-13T04:34:43","date_gmt":"2016-02-13T04:34:43","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=3838"},"modified":"2016-02-13T04:34:43","modified_gmt":"2016-02-13T04:34:43","slug":"syirik-dosa-besar-yang-paling-besar","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3838-syirik-dosa-besar-yang-paling-besar.html","title":{"rendered":"Syirik, Dosa Besar Yang Paling Besar"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى حَقَّ تَقْوَاهُ فِي السِّرِّ وَالْعَلَنِيَةِ وَالغَيْبِ وَالشَّهَادَةِ فَإِنَّ تَقْوَى اللهِ جَلَّ وَعَلَا هِيَ خَيْرُ زَادٍ يُبلِّغُ إِلَى رِضْوَانِ اللهِ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Tauhid adalah perintah Allah yang paling besar, sebaliknya syirik (kemusyrikan) adalah larangan Allah yang paling besar. Barangsiapa mengenal keagungan tauhid dan mengetahui bahaya kemusyrikan dengan sebenarnya, maka dia akan berusaha mewujudkan tauhid pada dirinya dan menjauhi kemusyrikan sejauh-jauhnya. Bahkan dia juga khawatir dan takut terhadap kemusyrikan, jangan sampai terjerumus ke dalamnya, baik dengan sengaja maupun tidak sengaja. Karena banyak orang mengetahui syirik itu dilarang agama, bahkan merupakan dosa yang paling besar, namun karena tidak memahaminya, maka dia terjerumus di dalamnya dengan tanpa menyadari. Oleh karena itu sangat penting kita mengetahuinya untuk meninggalkannya.<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Karena bahaya syirik yang sangat besar sehingga dalam berbagai kesempatan Nabi <em>shallallahu ‘alaihi wa sallam<\/em> sering mengingatkan kepada para sahabat. Antara lain dalam hadits sebagai berikut:<\/p>\n<p class=\"arab\">\nعَنْ عَبْدِ الرَّحْمَنِ بْنِ أَبِي بَكْرَةَ عَنْ أَبِيهِ رَضِيَ اللَّهُ عَنْهُ قَالَ قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَلَا أُنَبِّئُكُمْ بِأَكْبَرِ الْكَبَائِرِ ثَلَاثًا قَالُوا بَلَى يَا رَسُولَ اللَّهِ قَالَ الْإِشْرَاكُ بِاللَّهِ وَعُقُوقُ الْوَالِدَيْنِ وَجَلَسَ وَكَانَ مُتَّكِئًا فَقَالَ أَلَا وَقَوْلُ الزُّورِ قَالَ فَمَا زَالَ يُكَرِّرُهَا حَتَّى قُلْنَا لَيْتَهُ سَكَتَ\n<\/p>\n<p>Dari Abdurrahman bin Abi Bakrah, dari bapaknya <em>radhiyallahu ‘anhu<\/em> , ia berkata, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Perhatikanlah (wahai para sahabat), maukah aku tunjukkan kepada kalian dosa-dosa yang paling besar?” Beliau <em>shallallahu ‘alaihi wa sallam<\/em> mengatakannya tiga kali. Kemudian para sahabat mengatakan: “Tentu, wahai Rasûlullah.” Beliau <em>shallallahu ‘alaihi wa sallam<\/em> bersabda: “Syirik kepada Allah, durhaka kepada kedua orang tua,” sebelumnya beliau bersandar, lalu beliau duduk dan bersabda, “Perhatikanlah! Dan perkataan palsu (perkataan dusta),” beliau selalu mengulanginya sampai kami berkata, “Seandainya beliau berhenti”. (HR. al-Bukhari dan Muslim).<\/p>\n<p>Allah <em>Ta’ala<\/em> memberitakan bahwa Dia tidak akan mengampuni dosa syirik, hal ini jika pelakunya tidak bertaubat. Dia berfirman:<\/p>\n<p class=\"arab\">\nإِنَّ اللهَ لاَ يَغْفِرُ أَن يُشْرَكَ بِهِ وَيَغْفِرُ مَادُونَ ذَلِكَ لِمَن يَشَآءُ وَمَن يُشْرِكْ بِاللهِ فَقَدِ افْتَرَى إِثْمًا عَظِيمًا\n<\/p>\n<p>“Sesungguhnya Allah tidak akan mengampuni dosa syirik, dan Dia mengampuni segala dosa yang selain dari (syirik) itu, bagi siapa yang dikehendaki-Nya. Barangsiapa mempersekutukan Allah, maka sungguh ia telah berbuat dosa yang besar.” (an-Nisa`\/4:48).<\/p>\n<p>Allah <em>Ta’ala<\/em> juga memberitakan bahwa amal orang-orang musyrik sia-sia, tidak ada nilainya di sisi Allah <em>Ta’ala<\/em>. Dia berfirman:<\/p>\n<p class=\"arab\">\nمَا كَانَ لِلْمُشْرِكِينَ أَن يَعْمُرُوا مَسَاجِدَ اللهِ شَاهِدِينَ عَلَى أَنفُسِهِم بِالْكُفْرِ أُوْلاَئِكَ حَبِطَتْ أَعْمَالُهُمْ وَفِي النَّارِ هُمْ خَالِدُونَ\n<\/p>\n<p>“Tidaklah pantas orang-orang musyrik itu memakmurkan masjid-masjid Allah, sedang mereka mengakui bahwa mereka sendiri kafir. Itulah orang-orang yang sia-sia amal mereka, dan mereka itu kekal di dalam neraka.” (at-Taubah\/9:17).<\/p>\n<p>Demikian juga orang-orang musyrik akan kekal di dalam neraka. Allah <em>Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nلَقَدْ كَفَرَ الَّذِينَ قَالُوا إِنَّ اللهَ هُوَ الْمَسِيحُ ابْنُ مَرْيَمَ وَقَالَ الْمَسِيحُ يَا بَنِى إِسْرَاءِيلُ اعْبُدُوا اللهَ رَبِّي وَرَبَّكُمْ إِنَّهُ مَن يُشْرِكْ بِاللهِ فَقَدْ حَرَّمَ اللهُ عَلَيْهِ الْجَنَّةَ وَمَأْوَاهُ النَّارُ وَمَا لِلظَّالِمِينَ مِنْ أَنصَارٍ\n<\/p>\n<p>“Sesungguhnya telah kafirlah orang-orang yang berkata: &#8220;Sesungguhnya Allah ialah al-Masih putera Maryam,&#8221; padahal al-Masih (sendiri) berkata: &#8220;Hai Bani Israil, sembahlah Allah Rabbku dan Rabbmu&#8221;. Sesungguhnya orang yang mempersekutukan (sesuatu dengan) Allah, maka pasti Allah mengharamkan kepadanya surga, dan tempatnya ialah neraka, tidaklah ada bagi orang-orang zhalim itu seorang penolong pun.” (al-Ma-idah\/5:72).<\/p>\n<p>Ibadallah,<\/p>\n<p>Setelah mengetahui bahaya syirik yang begitu dahsyat, maka kita wajib mengetahui tentang syirik ini agar selamat darinya.<\/p>\n<p>Syirik adalah lawan dari tauhid. Syirik dalam bahasa Arabnya adalah: syirk (شِرْكٌ), artinya sekutu, atau isyrak (اِشْرَاكٌ), artinya menjadikan sekutu. Adapun secara istilah syara’, ta’rif (pengertian) syirik yang disebutkan ulama bermacam-macam, namun tidak bertentangan, bahkan saling melengkapi. Di antara ta’rif yang mencakup dan lengkap adalah yang dijelaskan oleh Syaikh Dr. Ibrahim bin Muhammad al-Buraikan. Beliau menjelaskan, syirik memiliki dua makna.<\/p>\n<p>Pertama, makna umum, yaitu:<\/p>\n<p class=\"arab\">\nتَسْوِيَةُ غَيْرِ اللهِ بِاللهِ فِيْمَا هُوَ مِنْ خَصَائِصِهِ سُبْحَانَهُ\n<\/p>\n<p>(menyamakan selain Allah dengan Allah di dalam perkara yang termasuk kekhususan-kekhususan Allah Yang Maha Suci).<\/p>\n<p>Yang dimaksudkan dengan “menyamakan” di sini adalah semata-mata persekutuan, sama saja apakah Allah (dianggap) persis menyerupai selain-Nya pada perkara itu atau Allah lebih dari selain-Nya pada perkara itu. Berdasarkan makna ini, maka syirik ada tiga macam, sebagai berikut:<\/p>\n<ol>\n<li>Syirik di dalam rububiyah. Yaitu menyamakan (Allah dengan selain-Nya) di dalam perkara-perkara yang termasuk kekhususan-kekhususan rububiyah (memiliki dan mengatur alam), atau menisbatkan rububiyah kepada selain Allah, seperti: menciptakan, memberi rizqi, menghidupkan, dan mematikan. Secara ‘urf (kebiasaan\/istilah ulama), syirik ini dinamakan tamtsiil (menyerupakan) atau ta’thiil (meniadakan).<\/li>\n<li>Syirik di dalam uluhiyah. Yaitu menyamakan (Allah dengan selain-Nya) di dalam perkara-perkara yang termasuk kekhususan-kekhususan uluhiyah, atau menisbatkan uluhiyah (hak diibadahi) kepada selain Allah, seperti: (meniatkan) shalat, puasa, menyembelih (berqurban), nadzar, dan semacamnya (untuk selain Allah). Inilah yang dikenal dengan syirik, jika disebutkan secara umum.<\/li>\n<li>Syirik di dalam asma’ wash-shifat. Yaitu menyamakan antara Allah dengan makhluk di dalam perkara-perkara dari kekhususan-kekhususan nama-nama dan sifat-sifat Allah. Secara ‘urf (kebiasaan\/istilah ulama), syirik ini dinamakan tamtsîl (menyerupakan).<\/li>\n<\/ol>\n<p>Kedua, makna khusus, yaitu menjadikan selain Allah sebagai ma’bûd (yang diibadahi), mutha’ (yang ditaati) bersama Allah.<\/p>\n<p>Inilah yang segera difahami dari istilah syirik jika disebutkan secara umum di dalam Alquran, as-Sunnah, dan perkataan Salaf (orang-orang zaman dahulu yang shalih). Sehingga barangsiapa menjadikan ilah (sesuatu yang diibadahi), dia mengibadahinya atau mentaatainya dari selain Allah, maka dia adalah orang musyrik -menurut bahasa wahyu dan riwayat.<\/p>\n<p>Syirik (kemusyrikan) adalah menjadikan sekutu atau tandingan bagi Allah <em>Ta’ala<\/em> di dalam rububiyah (perbuatan-Nya), uluhiyah (hak-Nya untuk ditaati secara mutlak dengan penuh kecintaan dan pengagungan), dan asma’ wa sifat (nama-nama-Nya yang indah dan sifat-sifat-Nya yang sempurna). Dan yang umum, terjadinya kemusyrikan adalah di dalam uluhiyah. Yaitu seseorang berdoa kepada Allah dan kepada selain-Nya, atau mempersembahkan sesuatu dari jenis-jenis ibadah kepada selain Allah, seperti: penyembelihan binatang, nadzar, rasa takut, berharap, dan kecintaan.<\/p>\n<p>Ibadallah,<\/p>\n<p>Dilihat dari besarnya dosa, syirik terbagi dua, yaitu akbar (besar) dan ash-ghar (kecil).<\/p>\n<p>Syirik akbar menggugurkan seluruh amal dan menyebabkan kekal di dalam neraka. Contoh syirik akbar seperti: Syirik doa, yaitu berdoa kepada orang yang telah mati, patung, pohon, batu, atau lainnya. Contoh lainnya adalah syirik ketaatan, yaitu mentaati selain Allah di dalam maksiat, yaitu menghalalkan apa yang Allah haramkan, atau mengharamkan apa yang Allah halalkan.<\/p>\n<p>Syirik ash-ghar tidak menggugurkan seluruh amal, tetapi juga berbahaya. Di antara contohnya adalah riya`, ucapan &#8220;masya Allah wa syi&#8217;ta&#8221; (apa yang Allah kehendaki dan engkau kehendaki), bersumpah dengan menyebut selain nama (sifat) Allah, dan lainnya.<\/p>\n<ul>\n<li>Dilihat dari kaitannya, syirik terbagi tiga, yaitu: syirik dalam hal rububiyah Allah, uluhiyah Allah, dan asma’ wa shifat. Penjelasan sebagaimana telah disebutkan di atas.<\/li>\n<li>Dilihat dari bentuknya, syirik terbagi tiga, yaitu: syirik dalam hal keyakinan, perkataan atau lafazh, dan syirik perbuatan.<\/li>\n<li>Di lihat dari keadaannya, syirik terbagi dua, yaitu: jali (nyata) atau khafi (samar).<\/li>\n<\/ul>\n<p>Semua bentuk syirik harus ditinggalkan, karena semua membahayakan bagi pelakunya.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ؛ وَأَسْتَغْفُرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْداً كَثِيْراً طَيِّباً مُبَارَكاً فِيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Orang yang telah kedatangan keterangan tentang bahaya syirik, sepantasnya segera bertaubat. Karena sesungguhnya seluruh dosa, termasuk syirik, akan diampuni oleh Allah Subhanahu wa <em>Ta’ala<\/em> , dengan syarat jika hamba yang melakukan dosa tersebut bertaubat kepada-Nya. Allah <em>Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nقُلْ يَاعِبَادِي الَّذِينَ أَسْرَفُوا عَلَى أَنفُسِهِمْ لاَتَقْنَطُوا مِن رَّحْمَةِ اللهِ إِنَّ اللهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا إِنَّهُ هُوَ الْغَفُورُ الرَّحِيم\n<\/p>\n<p>Katakanlah: &#8220;Hai hamba-hamba-Ku yang melampaui batas terhadap diri mereka sendiri, janganlah kamu terputus asa dari rahmat Allah. Sesungguhnya Allah mengampuni dosa-dosa semuanya. Sesungguhnya Dia-lah Yang Maha Pengampun lagi Maha Penyayang&#8221;. (az-Zumar\/39:53).<\/p>\n<p>Imam Ibnu Katsir <em>rahimahullah<\/em> berkata tentang ayat ini: “Ayat yang mulia ini merupakan seruan kepada orang-orang yang bermaksiat, baik orang-orang kafir atau lainnya, untuk bertaubat dan kembali (kepada Allah). Ayat ini juga memberitakan bahwa Allah Tabaraka wa <em>Ta’ala<\/em> akan mengampuni dosa-dosa semuanya bagi orang-orang yang bertaubat dari dosa-dosa tersebut dan meninggalkannya, walaupun dosa apapun juga, walaupun dosanya sebanyak buih lautan. Dan tidak benar membawa arti pengampunan Allah (dalam ayat ini) dengan tanpa taubat, karena orang yang tidak bertaubat dari syirik tidak akan diampuni oleh Allah&#8221;.<\/p>\n<p>Semoga Allah selalu menjaga kita dari dosa syirik, yang besar maupun yang kecil, yang nyata maupun yang samar, dan yang kita ketahui maupun tidak kita ketahui. Hanya Allah Yang Memberi hidayah taufiq.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ، وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعُةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ .<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ حَافِظاً وَمُعِيْنًا وَمُسَدِّداً وَمُؤَيِّدًا،<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ العَمَلَ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللَّهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُلُمَاتِ إِلَى النُّوْرِ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعباد الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فاذكروا اللهَ يذكرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبرُ، واللهُ يعلمُ ما تصنعون.<\/p>\n<p>(Diadaptasi dari tulisan Ustadz Abu Isma’il Muslim al-Atsari di majalah As-Sunnah Edisi 02\/Tahun XVII\/1434H\/2013).<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا . أَمَّا بَعْدُ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3839,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3838"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3838"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3838\/revisions"}],"predecessor-version":[{"id":3840,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3838\/revisions\/3840"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3839"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3838"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3838"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3838"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}