{"id":3841,"date":"2016-02-13T06:45:44","date_gmt":"2016-02-13T06:45:44","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=3841"},"modified":"2016-02-13T06:45:44","modified_gmt":"2016-02-13T06:45:44","slug":"kedudukan-dua-kalimat-syahadat-dalam-syariat-islam","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3841-kedudukan-dua-kalimat-syahadat-dalam-syariat-islam.html","title":{"rendered":"Kedudukan Dua Kalimat Syahadat Dalam Syariat Islam"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، أَحْمَدُهُ وَأَشْكُرُهُ وَأَسْتَعِيْنُهُ وَأَسْتَغْفِرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، فِي رُبُوْبِيَتِهِ وَإِلَهِيَتِهِ وَأَسْمَائِهِ وَصِفَاتِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Ibadallah,<\/p>\n<p>Syahadatain (dua kalimat syahadat) adalah kesaksian bahwa tidak ada ilah (sesembahan) yang berhak diibadahi dengan benar kecuali Allah <em>Azza wa Jalla<\/em>, dan bahwasanya Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> adalah hamba serta Rasul-Nya. Kedua kesaksian ini merupakan keyakinan mantap yang diekspresikan dengan lisan. Dengan kemantapannya itu, seakan-akan orang yang mengikrarkannya dapat menyaksikan keberadaan Allah <em>Azza wa Jalla<\/em>.<\/p>\n<p>Syahadah (kesaksian) merupakan satu rukun padahal yang dipersaksikan itu ada dua hal. Hal itu, karena Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> adalah penyampai risalah dari Allah <em>Azza wa Jalla<\/em> . Jadi, kesaksian bahwasanya Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> adalah hamba dan Rasul (utusan) Allah <em>Azza wa Jalla<\/em> merupakan kesempurnaan kesaksian لَا إِلٰـهَ إِلَّا اللهُ.<\/p>\n<p>Kaum muslimin jamaah Jumat rahimakumullah,<\/p>\n<p>Syahadatain (dua kesaksian) merupakan prinsip dasar yang menjadikan penentu keabsahan dan diterima atau tidaknya amalan para hamba. Suatu amalan akan sah dan diterima apabila dilakukan dengan keikhlasan hanya karena Allah <em>Azza wa Jalla<\/em> dan mutaba’ah (mengikuti) Sunnah Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> . Ikhlas karena Allah <em>Azza wa Jalla<\/em> merupakan realisasi dari syahadat (persaksian) LA ILAHA ILLALLAH, tidak ada ilah (sesembahan) yang berhak diibadahi dengan benar kecuali Allah <em>Azza wa Jalla<\/em> . Sedangkan mutaba’ah atau mengikuti Sunnah dari Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> merupakan realisasi dari syahadat (kesaksian) bahwa Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> adalah hamba dan Rasul-Nya.<\/p>\n<p>Al-Hafizh Ibnu Hajar <em>rahimahullah<\/em> (wafat th. 852 H) berkata, “Yang dimaksud dengan syahadat di sini adalah membenarkan apa yang dibawa oleh Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> sehingga mencakup semua yang disebutkan tentang keyakinan (rukun iman yang enam dan yang selainnya).”<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Telah diketahui secara pasti bahwa persaksian tauhid merupakan kunci agama Islam, pokoknya agama, dan tiang bangunannya. Tidak ada Islam bagi orang yang belum meyakini, mengucapkan, dan mengamalkannya.<\/p>\n<p>Tidak diragukan lagi bahwa keadaan seperti ini tidak akan terwujud kecuali setelah mengetahui maknanya, karena urutan ini (ilmu, keyakinan, ucapan, dan amal–Pen.) bagaikan urutan bangunan dan pondasinya, serta cabang dan pokoknya. Karenanya, siapa saja yang tidak mengetahui maknanya dan tidak dapat menggambarkannya maka ia seperti orang yang mengigau disaat tidur, tidak mengetahui apa yang ia ucapkan.<\/p>\n<p>Yang demikian itu, karena setiap yang mengerti akan adanya Allah <em>Azza wa Jalla<\/em>, dia mengetahui secara pasti bahwa yang dimaksud dari dua kalimat syahadat adalah hakikat dan maknanya serta yang mencakup ilmu dan amal. Adapun sekedar pengucapan saja tanpa mengetahui maknanya dan tanpa meyakini hakikatnya, maka ini tidak akan memberikan manfaat dan juga tidak akan membebaskan seorang hamba dari kesyirikan dan cabang-cabangnya.<\/p>\n<p>Ibnu Jarir ath-Thabari <em>rahimahullah<\/em> (wafat th. 310 H) ketika menafsirkan firman Allah <em>Azza wa Jalla<\/em> :<\/p>\n<p class=\"arab\">\nإِلَّا مَنْ شَهِدَ بِالْحَقِّ وَهُمْ يَعْلَمُونَ\n<\/p>\n<p>“&#8230; Kecuali orang-orang yang menyaksikan dengan benar dan mereka mengetahui.” (Az-Zukhruf\/43: 86)<\/p>\n<p>Beliau <em>rahimahullah<\/em> berkata, “Persaksian dia terhadap kebenaran dan ikrar dia terhadap tauhid maksudnya: kecuali yang beriman kepada Allah dan mereka mengetahui hakikat Tauhid.”<\/p>\n<p>Jadi, sesuatu yang harus diperhatikan oleh setiap Muslim adalah memahami kalimat yang agung ini (yaitu kalimat لَا إِلٰـهَ إِلَّا اللهُ , LA ILAHA ILLALLAH) dan mengetahui kandungannya dengan benar –sebagaimana yang akan dijelaskan nanti–. Lantas, ilmu apa yang bermanfaat bagi dirinya kalau tidak mengetahui makna kalimat yang bisa mengantarnya pada kesuksesan?!<\/p>\n<p>Pentingnya mengetahui makna LA ILAHA ILLALLAH semakin ditekankan ketika banyak orang yang menyimpang dari pemahaman yang benar, dan semakin jarang orang yang serius menjelaskan dan menjabarkan makna kalimat ini. Betapa banyak penafsiran-penafsiran kalimat ini yang keliru menghiasi buku-buku dan lisan-lisan ahli bid’ah, serta berakibat pada penyimpangan dalam agama seseorang. Allaahul Musta’aan!<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> berfirman :<\/p>\n<p class=\"arab\">\nقَدْ كَانَتْ لَكُمْ أُسْوَةٌ حَسَنَةٌ فِي إِبْرَاهِيمَ وَالَّذِينَ مَعَهُ إِذْ قَالُوا لِقَوْمِهِمْ إِنَّا بُرَآءُ مِنْكُمْ وَمِمَّا تَعْبُدُونَ مِنْ دُونِ اللَّهِ كَفَرْنَا بِكُمْ وَبَدَا بَيْنَنَا وَبَيْنَكُمُ الْعَدَاوَةُ وَالْبَغْضَاءُ أَبَدًا حَتَّىٰ تُؤْمِنُوا بِاللَّهِ وَحْدَهُ\n<\/p>\n<p>Sesungguhnya telah ada suri tauladan yang baik bagimu pada Ibrahim dan orang-orang yang bersama dengan dia; ketika mereka berkata kepada kaum mereka: ‘Sesungguhnya kami berlepas diri dari kamu dan dari apa yang kamu sembah selain Allah , kami ingkari (kekafiran)mu dan telah nyata antara kami dan kamu permusuhan dan kebencian buat selama-lamanya sampai kamu beriman kepada Allah saja&#8230;” (Al-Mumtahanah\/60:4)<\/p>\n<p>Dan Allah <em>Subhanahu wa Ta’ala<\/em> berfirman :<\/p>\n<p class=\"arab\">\nوَإِذْ قَالَ إِبْرَاهِيمُ لِأَبِيهِ وَقَوْمِهِ إِنَّنِي بَرَاءٌ مِمَّا تَعْبُدُونَ ﴿٢٦﴾ إِلَّا الَّذِي فَطَرَنِي فَإِنَّهُ سَيَهْدِينِ ﴿٢٧﴾ وَجَعَلَهَا كَلِمَةً بَاقِيَةً فِي عَقِبِهِ لَعَلَّهُمْ يَرْجِعُونَ\n<\/p>\n<p>“Dan ingatlah ketika Ibrahim berkata kepada bapaknya dan kaumnya, ‘Sesungguhnya aku tidak bertanggung jawab terhadap apa yang kamu sembah, tetapi (aku menyembah Rabb) Yang menjadikanku; karena sesungguhnya Dia akan memberi hidayah kepadaku.’ Dan (Ibrahim) menjadikan kalimat Tauhid itu kalimat yang kekal pada keturunannya supaya mereka kembali kepada kalimat Tauhid itu.” (Az-Zukhruf\/43:26-28)<\/p>\n<p>Maksudnya, Ibrahim <em>‘alaihissallam<\/em> menjadikan loyalitas karena Allah <em>Subhanahu wa Ta’ala<\/em> dan berlepas diri dari setiap sembahan selain-Nya sebagai kalimat yang kekal pada keturunannya, yang terus diwariskan oleh para Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dan pengikut-nya, dari sebagian mereka kepada sebagian yang lain. Yang dimaksud ialah kalimat LA ILAHA ILLALLAH (tidak ada ilah yang berhak diibadahi dengan benar selain Allah ). Inilah yang diwariskan oleh imam orang-orang yang hanif kepada para pengikut beliau sampai datangnya hari Kiamat.<\/p>\n<p>Dengan kalimat Tauhid inilah, bumi dan langit dapat tegak. Allah <em>Azza wa Jalla<\/em> menjadikan fitrah seluruh makhluk di atas kalimat ini. Di atasnya agama dan kiblat itu dibangun, serta pedang-pedang jihad dihunuskan. Ia murni hak Allah <em>Subhanahu wa Ta’ala<\/em> atas seluruh hamba-Nya, sekaligus merupakan kalimat yang melindungi darah, harta, dan keturunan di kehidupan dunia, kemudian menyelamatkan manusia dari siksa kubur dan Neraka. Ia adalah lembaran terbuka yang seseorang itu tidak akan masuk Surga, melainkan dengannya.<\/p>\n<p>Ia adalah tali yang jika seseorang tidak berpegang dengannya, niscaya dia tidak akan sampai kepada Allah <em>Subhanahu wa Ta’ala<\/em>. Ia adalah kalimat Islam dan kunci pembuka Surga yang penuh keselamatan. Dengannya, manusia terbagi menjadi orang sengsara, bahagia, diterima, ataupun ditolak. Dengannya juga, negeri kekufuran terpisah dengan negeri keimanan, serta terbedakan antara negeri kenikmatan dengan negeri kesengsaraan dan kehinaan. Ia adalah tiang yang mengandung perkara yang wajib sekaligus yang sunnah.<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\nمَنْ كَانَ آخِرُ كَلَامِهِ لَا إِلٰـهَ إِلَّا اللهُ دَخَلَ الْـجَنَّـةَ.\n<\/p>\n<p>“Barangsiapa akhir ucapannya adalah LA ILAHA ILLALLAH pasti masuk surga.” (HR. Ahmad dll).<\/p>\n<p>Ruh dan rahasia kalimat ini adalah pengesaan Allah <em>Subhanahu wa Ta’ala<\/em> dalam kecintaan, pemuliaan, pengagungan, takut dan berharap (hanya kepada Allah <em>Subhanahu wa Ta’ala<\/em>), dan perkara-perkara lain yang mengiringinya; berupa tawakkal, taubat, keinginan, dan ketakutan. Seorang hamba tidak mencintai selain-Nya. Kalaupun mencintai selain Allah <em>Azza wa Jalla<\/em> itu karena kecintaan itu merupakan bagian dari cinta kepada Allah <em>Azza wa Jalla<\/em> dan merupakan sarana untuk menambah rasa cinta kepada Allah <em>Azza wa Jalla<\/em> . Seorang hamba juga tidak takut kepada selain Allah <em>Azza wa Jalla<\/em> , tidak berharap kepada selain-Nya, tidak bertawakkal selain kepada-Nya, ia hanya mengharap kepada Allah, tidak takut selain kepada-Nya, hanya ber-sumpah dengan nama-Nya, tidak bernadzar selain kepada-Nya, hanya bertaubat kepada-Nya, tidak mentaati selain perintah-Nya, hanya mengharapkan ganjaran dari-Nya, tidak memohon pertolongan ketika terjadinya kesulitan selain kepada-Nya, hanya bersandar kepada-Nya, tidak sujud selain kepada-Nya, serta hanya menyembelih untuk-Nya dan dengan nama-Nya. Seluruh perkara ini terkumpul pada satu kalimat, yaitu, “Tidaklah disembah dengan semua macam ibadah, melainkan hanya Allah semata.” Inilah realisasi dari kalimat syahadat لَا إِلٰـهَ إِلَّا اللهُ.<\/p>\n<p>Oleh karena itulah, Allah <em>Subhanahu wa Ta’ala<\/em> mengharamkan api neraka bagi orang yang mengucapkan dan merealisasikan kalimat syahadat لَا إِلٰـهَ إِلَّا اللهُ dengan benar. Mustahil orang yang merealisasikan dan menerapkan syahadat ini masuk Neraka. Pernyataan ini sesuai dengan firman Allah <em>Subhanahu wa Ta’ala<\/em> :<\/p>\n<p class=\"arab\">\nوَالَّذِينَ هُمْ بِشَهَادَاتِهِمْ قَائِمُونَ\n<\/p>\n<p>“Dan orang-orang yang berpegang teguh pada kesaksiannya.” (Al-Ma’arij\/70:33)<\/p>\n<p>Hamba tersebut telah melaksanakan syahadat tersebut secara lahir dan batin, baik melalui hati maupun anggota badannya.<\/p>\n<p>Sebagian manusia ada yang syahadatnya mati, sebagian lagi syahadatnya tertidur sehingga harus dibangunkan supaya terjaga, sebagian lagi ada yang syahadatnya berbaring, dan sebagian lagi ada yang syahadatnya miring hampir berdiri. Kedudukan syahadat dalam hati seperti kedudukan roh terhadap badan. Ada roh yang mati, roh yang sakit dan lebih dekat kepada kematian, roh yang lebih dekat dengan kehidupan, serta ada roh yang sehat dan melaksanakan kemaslahatan badan.<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\nإِنِّـيْ لَأَعْلَمُ كَلِمَةً لَا يَقُوْلُـهَا عَبْدٌ عِنْدَ الْـمَوْتِ إِلَّا وَجَدَتْ رُوْحُهُ لَـهَا رُوْحًا.\n<\/p>\n<p>Sesungguhnya aku mengetahui suatu kalimat yang tidaklah seorang hamba mengucapkannya ketika dia meninggal dunia, melainkan rohnya akan mendapatkan roh baginya.<\/p>\n<p>Dengan demikian, kehidupan roh bergantung pada kalimat tersebut, seperti halnya kehidupan badan tergantung dari keberadaan roh; Juga sebagaimana orang yang meninggal di atas kalimat ini sehingga berhak berada di Surga dan bergerak bebas di dalamnya. Oleh karena itu, barangsiapa merealisasikan dan melaksanakan inti kalimat ini niscaya rohnya akan bergerak bebas dalam Surga, bahkan tempat tinggal dan hidupnya menjadi kehidupan yang terbaik. Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَأَمَّا مَنْ خَافَ مَقَامَ رَبِّهِ وَنَهَى النَّفْسَ عَنِ الْهَوَىٰ ﴿٤٠﴾ فَإِنَّ الْجَنَّةَ هِيَ الْمَأْوَىٰ\n<\/p>\n<p>“Dan adapun orang-orang yang takut kepada kebesaran Rabb-nya dan menahan diri dari keinginan hawa nafsunya. Maka sesungguhnya surgalah tempat tinggal(nya).” (An-Nazi’at\/79:40-41)<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ؛ وَأَسْتَغْفُرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْداً كَثِيْراً طَيِّباً مُبَارَكاً فِيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p>Ibadallah,<\/p>\n<p>Surga adalah tempat tinggal bagi mereka pada hari Pertemuan dengan-Nya kelak.<\/p>\n<p>Surga pengetahuan, kecintaan, kedekatan dengan Allah , kerinduan terhadap pertemuan dengan-Nya, senang dengan Allah, dan ridha terhadap-Nya merupakan tempat tinggal rohnya di dunia. Barangsiapa surga tersebut adalah tempat tinggalnya di dunia maka Surga yang abadi akan menjadi tempat tinggalnya di akhirat. Sebaliknya, orang yang terhalang dari Surga dunia maka dia akan lebih terhalang dari Surga yang abadi. Orang-orang yang melakukan kebajikan berada di dalam Surga kenikmatan meskipun mereka mengalami kesulitan dan kesempitan hidup di dunia; sedangkan orang-orang yang durhaka berada dalam Neraka kepedihan meskipun kehidupan dunia mereka serba cukup. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman :<\/p>\n<p class=\"arab\">\nمَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَىٰ وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً ۖ وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ\n<\/p>\n<p>&#8220;Barangsiapa mengerjakan kebajikan, baik laki-laki maupun perempuan dalam keadaan beriman, maka pasti akan Kami berikan kepadanya kehidupan yang baik dan akan Kami beri balasan dengan pahala yang lebih baik dari apa yang telah mereka kerjakan.&#8221; (An-Nahl\/16: 97)<\/p>\n<p>Kehidupan yang baik adalah Surga dunia. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman :<\/p>\n<p class=\"arab\">\nفَمَنْ يُرِدِ اللَّهُ أَنْ يَهْدِيَهُ يَشْرَحْ صَدْرَهُ لِلْإِسْلَامِ ۖ وَمَنْ يُرِدْ أَنْ يُضِلَّهُ يَجْعَلْ صَدْرَهُ ضَيِّقًا حَرَجًا كَأَنَّمَا يَصَّعَّدُ فِي السَّمَاءِ\n<\/p>\n<p>Barangsiapa yang Allah menghendaki akan memberikan kepadanya petunjuk, niscaya Dia melapangkan dadanya untuk (memeluk agama) Islam. Dan barangsiapa yang dikehendaki Allah kesesatannya, niscaya Allah menjadikan dadanya sesak lagi sempit&#8230;” (Al-An’am\/6:125)<\/p>\n<p>Kenikmatan manakah yang lebih baik dibandingkan kelapangan dada ? Dan, adzab manakah yang lebih pedih daripada sempitnya dada? Allah <em>Azza wa Jalla<\/em> berfirman :<\/p>\n<p class=\"arab\">\nأَلَا إِنَّ أَوْلِيَاءَ اللَّهِ لَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ ﴿٦٢﴾ الَّذِينَ آمَنُوا وَكَانُوا يَتَّقُونَ ﴿٦٣﴾ لَهُمُ الْبُشْرَىٰ فِي الْحَيَاةِ الدُّنْيَا وَفِي الْآخِرَةِ ۚ لَا تَبْدِيلَ لِكَلِمَاتِ اللَّهِ ۚ ذَٰلِكَ هُوَ الْفَوْزُ الْعَظِيمُ\n<\/p>\n<p>“Ingatlah, sesungguhnya wali-wali Allah itu, tidak ada kekhawatiran terhadap mereka dan tidak (pula) mereka bersedih hati. (Yaitu) orang-orang yang beriman dan mereka selalu bertaqwa. Bagi mereka berita gembira di dalam kehidupan di dunia dan (dalam kehidupan) di akhirat. Tidak ada perubahan bagi kalimat-kalimat (janji-janji) Allah . Yang demikian itu adalah kemenangan yang besar.” (Yunus\/10:62-64)<\/p>\n<p>Mukmin yang ikhlas kepada Allah merupakan manusia yang paling baik hidupnya, paling tenteram pikirannya, paling lapang dadanya, dan paling bahagia hatinya. Inilah Surga yang disegerakan sebelum Surga yang abadi.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ، وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعُةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ .<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ حَافِظاً وَمُعِيْنًا وَمُسَدِّداً وَمُؤَيِّدًا،<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ العَمَلَ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللَّهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُلُمَاتِ إِلَى النُّوْرِ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعباد الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فاذكروا اللهَ يذكرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبرُ، واللهُ يعلمُ ما تصنعون.<\/p>\n<p>(Diadaptasi dari tulisa Al-Ustadz Yazid bin Abdul Qadir Jawas حفظه الله di majalah As-Sunnah Edisi 01\/Tahun XVII\/1434H\/2013).<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، أَحْمَدُهُ وَأَشْكُرُهُ وَأَسْتَعِيْنُهُ وَأَسْتَغْفِرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، فِي رُبُوْبِيَتِهِ وَإِلَهِيَتِهِ وَأَسْمَائِهِ وَصِفَاتِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا. أَمَّا بَعْدُ: أَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى، Ibadallah, Syahadatain (dua kalimat syahadat) adalah kesaksian bahwa [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3842,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3841"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3841"}],"version-history":[{"count":2,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3841\/revisions"}],"predecessor-version":[{"id":3844,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3841\/revisions\/3844"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3842"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3841"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3841"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3841"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}