{"id":3845,"date":"2016-02-13T08:03:08","date_gmt":"2016-02-13T08:03:08","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=3845"},"modified":"2016-02-13T08:03:08","modified_gmt":"2016-02-13T08:03:08","slug":"allah-al-ghalib-maha-menang-dan-an-nashir-maha-penolong","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3845-allah-al-ghalib-maha-menang-dan-an-nashir-maha-penolong.html","title":{"rendered":"Allah Al-Ghalib (Maha Menang) dan An-Nashir (Maha Penolong)"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الَّذِيْ أَرْسَلَ رَسُوْلَهُ بِالْهُدَى وَدِيْنِ الحَقِّ لِيُظْهِرَهُ عَلَى الدِّيْنِ كُلِّهِ وَكَفَى بِاللهِ شَهِيْداً، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ إِقْرَاراً بِهِ وَتَوْحِيْداً، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيْماً مَزِيْداً<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ اِتَّقُوْا اللهَ تَعَالَى<\/p>\n<p>Ibadallah,<\/p>\n<p>Diantara nama-nama Allah <em>‘Azza wa Jalla<\/em> adalah al-Ghalib dan an-Nashir. Nama al-Ghalib disebutkan dalam Alquran pada satu tempat saja yaitu dalam firman-Nya:<\/p>\n<p class=\"arab\">\nوَاللَّهُ غَالِبٌ عَلَىٰ أَمْرِهِ وَلَٰكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ\n<\/p>\n<p>“dan Allah berkuasa terhadap urusan-Nya, tetapi kebanyakan manusia tiada mengetahuinya.” (Yusuf\/12:21).<\/p>\n<p>Sedangkan nama an-Nashir disebutkan pada empat tempat :<\/p>\n<p class=\"arab\">\nوَإِنْ تَوَلَّوْا فَاعْلَمُوا أَنَّ اللَّهَ مَوْلَاكُمْ ۚ نِعْمَ الْمَوْلَىٰ وَنِعْمَ النَّصِيرُ<\/p>\n<p>“Dan jika mereka berpaling, maka ketahuilah bahwasanya Allah Pelindungmu. Dia adalah sebaik-baik pelindung dan sebaik-baik penolong.” (al-Anfal\/8:40).<\/p>\n<p>Juga dalam surat an-Nisa&#8217;\/4 ayat ke-45; Surat al-Hajj\/22 ayat ke-78 dan surat al-Furqan\/25 ayat ke-31.<\/p>\n<p>Kaum muslimin jamaah Jumat rahimakumullah,<\/p>\n<p>al-Ghalib artinya yang bisa melakukan apa saja yang dikehendaki, tidak bisa dikalahkan oleh apapun, tidak ada yang bisa menolak hukum-Nya, tidak ada seorang pun yang memiliki kemampuan untuk menolak ketetapan-Nya juga tidak ada seorang pun yang memiliki kekuatan untuk menghalangi apa yang Allah <em>‘Azza wa Jalla<\/em> tetapkan berjalan.<\/p>\n<p>Imam al-Qurthubi <em>rahimahullah<\/em> mengatakan, &#8220;Wajib bagi setiap orang mukallaf mengetahui bahwa Allah <em>‘Azza wa Jalla<\/em> itu al-Ghalib (Maha Menang, Tidak akan terkalahkan) secara mutlak. Orang yang berpegang teguh dengan-Nya, maka dia juga akan menang, meskipun semua penduduk penduduk bumi melawannya. Allah <em>‘Azza wa Jalla<\/em> berfirman :<\/p>\n<p class=\"arab\">\nكَتَبَ اللَّهُ لَأَغْلِبَنَّ أَنَا وَرُسُلِي\n<\/p>\n<p>Allah Telah menetapkan: &#8220;Aku dan rasul-rasul-Ku pasti menang&#8221;. (al-Mujadilah\/58:21)<\/p>\n<p>Dan orang yang berpaling dari Allah <em>‘Azza wa Jalla<\/em> lalu berpegang dengan selain Allah <em>‘Azza wa Jalla<\/em>, maka dia akan kalah.&#8221;<\/p>\n<p>An-Nashir maknanya adalah yang menolong para hamba-Nya, yang bisa memberikan jaminan bahwa Dia akan mendukung dan membela para wali-Nya. Semua pertolongan itu hanya dari Allah <em>‘Azza wa Jalla<\/em> semata. Pertolongan (kemenangan) itu tidak akan terealisasi kecuali dengan karunia dari Allah <em>‘Azza wa Jalla<\/em>. Jadi orang yang akan menang adalah orang-orang yang ditolong oleh Allah <em>‘Azza wa Jalla<\/em> karena tidak ada penolong dan penjaga bagi para hamba kecuali Allah <em>‘Azza wa Jalla<\/em>. Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَمَا النَّصْرُ إِلَّا مِنْ عِنْدِ اللَّهِ الْعَزِيزِ الْحَكِيمِ\n<\/p>\n<p>“Dan kemenanganmu itu hanyalah dari Allah yang Maha Perkasa lagi Maha Bijaksana.” (Ali Imran\/3:126).<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> juga berfirman :<\/p>\n<p class=\"arab\">\nإِنْ يَنْصُرْكُمُ اللَّهُ فَلَا غَالِبَ لَكُمْ ۖ وَإِنْ يَخْذُلْكُمْ فَمَنْ ذَا الَّذِي يَنْصُرُكُمْ مِنْ بَعْدِهِ ۗ وَعَلَى اللَّهِ فَلْيَتَوَكَّلِ الْمُؤْمِنُونَ\n<\/p>\n<p>“Jika Allah menolong kamu, maka tidak ada orang yang dapat mengalahkan kamu; jika Allah membiarkan kamu (tidak memberi pertolongan), maka siapakah gerangan yang dapat menolong kamu (selain) dari Allah sesudah itu ? Karena itu hendaklah kepada Allah saja orang-orang Mukmin bertawakkal. (Ali Imran\/3:160)<\/p>\n<p class=\"arab\">\nأَمَّنْ هَٰذَا الَّذِي هُوَ جُنْدٌ لَكُمْ يَنْصُرُكُمْ مِنْ دُونِ الرَّحْمَٰنِ ۚ إِنِ الْكَافِرُونَ إِلَّا فِي غُرُورٍ\n<\/p>\n<p>“Atau siapakah dia yang menjadi tentara bagimu yang akan menolongmu selain Allah yang Maha Pemurah? orang-orang kafir itu tidak lain hanyalah dalam (keadaan) tertipu.” (al-Mulk\/67:20)<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> juga berfirman :<\/p>\n<p class=\"arab\">\nوَمَا لَكُمْ مِنْ دُونِ اللَّهِ مِنْ وَلِيٍّ وَلَا نَصِيرٍ\n<\/p>\n<p>“dan tiada bagimu selain Allah seorang pelindung maupun seorang penolong.” (al-Baqarah\/2:107)<\/p>\n<p class=\"arab\">\nوَكَانَ حَقًّا عَلَيْنَا نَصْرُ الْمُؤْمِنِينَ<\/p>\n<p>Dan kami selalu berkewajiban menolong orang-orang yang beriman. (ar-Rum\/30:47)<\/p>\n<p>Ibadallah,<\/p>\n<p>Dalam banyak ayat, Allah <em>‘Azza wa Jalla<\/em> menyebutkan karunia-Nya kepada para nabi-Nya berupa kemenangan dan dukungan. Allah <em>‘Azza wa Jalla<\/em> berfirman :<\/p>\n<p class=\"arab\">\nإِنَّا لَنَنْصُرُ رُسُلَنَا وَالَّذِينَ آمَنُوا فِي الْحَيَاةِ الدُّنْيَا وَيَوْمَ يَقُومُ الْأَشْهَادُ\n<\/p>\n<p>“Sesungguhnya kami menolong rasul-rasul kami dan orang-orang yang beriman dalam kehidupan dunia dan pada hari berdirinya saksi-saksi (hari kiamat).” (al-Ghafir\/40:51)<\/p>\n<p>Juga dalam firman-Nya :<\/p>\n<p class=\"arab\">\nلَقَدْ نَصَرَكُمُ اللَّهُ فِي مَوَاطِنَ كَثِيرَةٍ\n<\/p>\n<p>“Sesungguhnya Allah telah menolong kamu (hai para Mukminin) di medan peperangan yang banyak.” (at-Taubah\/9:25)<\/p>\n<p>Juga dalam firman-Nya :<\/p>\n<p class=\"arab\">\nوَلَقَدْ مَنَنَّا عَلَىٰ مُوسَىٰ وَهَارُونَ﴿١١٤﴾وَنَجَّيْنَاهُمَا وَقَوْمَهُمَا مِنَ الْكَرْبِ الْعَظِيمِ﴿١١٥﴾وَنَصَرْنَاهُمْ فَكَانُوا هُمُ الْغَالِبِينَ\n<\/p>\n<p>“Dan Sesungguhnya Kami telah melimpahkan nikmat atas Musa dan Harun. Dan Kami selamatkan keduanya dan kaumnya dari bencana yang besar. Dan Kami tolong mereka, maka jadilah mereka orang-orang yang menang.” (as-shaffat\/37:114-116)<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> juga memberitahukan bahwa pertolongan itu hanya diminta kepada-Nya dan hanya bisa diperoleh dengan bersandar kepada-Nya. Dalam doa nabi Nuh <em>‘alaihissallam<\/em>.<\/p>\n<p class=\"arab\">\nقَالَ رَبِّ انْصُرْنِي بِمَا كَذَّبُونِ\n<\/p>\n<p>Nabi Nuh berdoa, &#8220;Ya Rabbku, tolonglah aku, karena mereka mendustakan aku.&#8221; (al-Mukminun\/ 23:26).<\/p>\n<p>Dan dalam doa Nabi Luth <em>‘alaihissallam<\/em>:<\/p>\n<p class=\"arab\">\nقَالَ رَبِّ انْصُرْنِي عَلَى الْقَوْمِ الْمُفْسِدِينَ\n<\/p>\n<p>Nabi Luth berdoa, &#8220;Ya Rabbku, tolonglah aku (dengan menimpakan azab) atas kaum yang berbuat kerusakan itu.&#8221; (al-Ankabut\/29:30)<\/p>\n<p>Dan dalam doa nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>:<\/p>\n<p class=\"arab\">\nأَنْتَ مَوْلَانَا فَانْصُرْنَا عَلَى الْقَوْمِ الْكَافِرِينَ\n<\/p>\n<p>“Engkaulah penolong kami, maka tolonglah kami terhadap kaum yang kafir.” (al-Baqarah\/2:286)<\/p>\n<p>Dalam Sunan Abu Daud <em>rahimahullah<\/em>, Tirmidzi dan yang lainnya diriwayatkan dari Anas bin Malik <em>radhiyallahu ‘anhu<\/em>, dia mengatakan bahwa Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> apabila melakukan peperangan, maka beliau berdoa :<\/p>\n<p class=\"arab\">\nاللَّهُمَّ أَنْتَ عَضُدِي وَأَنْتَ نَصِيرِي بِكَ أَجُوْلُ وَبِكَ أَصُوْلُ وَبِكَ أُقَاتِلُ\n<\/p>\n<p>“Wahai Allah , Engkau adalah penguatku dan Penolongku, Dengan (nama)-Mu aku menyerang dan membela.”<\/p>\n<p>Dalam ayat lain, Allah <em>‘Azza wa Jalla<\/em> juga memberitahukan bahwa kaum kafir itu tidak memiliki penolong. Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nفَأَمَّا الَّذِينَ كَفَرُوا فَأُعَذِّبُهُمْ عَذَابًا شَدِيدًا فِي الدُّنْيَا وَالْآخِرَةِ وَمَا لَهُمْ مِنْ نَاصِرِينَ\n<\/p>\n<p>“Adapun orang-orang yang kafir, maka Aku akan siksa mereka dengan siksa yang sangat keras di dunia dan di akhirat, dan mereka tidak memperoleh penolong.” (Ali Imran\/3:56)<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> juga berfirman:<\/p>\n<p class=\"arab\">\nبَلِ اتَّبَعَ الَّذِينَ ظَلَمُوا أَهْوَاءَهُمْ بِغَيْرِ عِلْمٍ ۖ فَمَنْ يَهْدِي مَنْ أَضَلَّ اللَّهُ ۖ وَمَا لَهُمْ مِنْ نَاصِرِينَ\n<\/p>\n<p>“Tetapi orang-orang yang zalim, mengikuti hawa nafsunya tanpa ilmu pengetahuan; maka siapakah yang akan menunjuki orang yang telah disesatkan Allah? dan tidak ada bagi mereka seorang penolong pun.” (ar-Rum\/30:29)<\/p>\n<p>Juga firman-Nya :<\/p>\n<p class=\"arab\">\nوَكَأَيِّنْ مِنْ قَرْيَةٍ هِيَ أَشَدُّ قُوَّةً مِنْ قَرْيَتِكَ الَّتِي أَخْرَجَتْكَ أَهْلَكْنَاهُمْ فَلَا نَاصِرَ لَهُمْ\n<\/p>\n<p>“Dan betapa banyaknya negeri yang (penduduknya) lebih kuat dari pada (penduduk) negerimu (Muhammad) yang telah mengusirmu itu. Kami telah membinasakan mereka, maka tidak ada seorang penolongpun bagi mereka.” (Muhammad\/47:13)<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> juga berfirman buat kaum Mukminin :<\/p>\n<p class=\"arab\">\nوَلَوْ قَاتَلَكُمُ الَّذِينَ كَفَرُوا لَوَلَّوُا الْأَدْبَارَ ثُمَّ لَا يَجِدُونَ وَلِيًّا وَلَا نَصِيرًا﴿٢٢﴾سُنَّةَ اللَّهِ الَّتِي قَدْ خَلَتْ مِنْ قَبْلُ ۖ وَلَنْ تَجِدَ لِسُنَّةِ اللَّهِ تَبْدِيلًا\n<\/p>\n<p>“Dan sekiranya orang-orang kafir itu memerangi kamu Pastilah mereka berbalik melarikan diri ke belakang (kalah) kemudian mereka tiada memperoleh pelindung dan tidak (pula) penolong. Sebagai suatu sunnatullah yang telah berlaku sejak dahulu, kamu sekali-kali tiada akan menemukan peubahan bagi sunnatullah itu.” (al-Fath\/48:22-23).<\/p>\n<p>Firman Allah <em>‘Azza wa Jalla<\/em> ini ditujukan kepada kaum Muslimin yang sudah merealisasikan tuntutan iman mereka, baik yang zhahir maupun yang bathin. Orang-orang yang seperti ini akan mendapatkan pertolongan dari Allah <em>‘Azza wa Jalla<\/em> dan akan mendapatkan akhir yang baik. Oleh karena itu, selama kaum Muslimin tidak melawan nafsu mereka dalam rangka merealisasikan tuntutan keimanan mereka dan faktor-faktor yang bisa mendatangkan kemenangan, maka kemenangan itu tidak akan pernah menghampiri mereka. Bahkan sebalinya, mereka akan senantiasa berada dalam penjajahan dan bayang-bayang kekuasaan musuh-musuh mereka akibat dari kesalahan dan dosa-dosa mereka.<\/p>\n<p>Syaikhul Islam Ibnu Taimiyyah <em>rahimahullah<\/em> mengatakan, &#8220;Dimanapun kaum kafir mendapatkan kemenangan, maka itu disebabkan oleh dosa kaum Muslimin yang mengisyaratkan iman mereka kurang. Jika mereka bertaubat dengan menyempurnakan keimanan mereka, maka Allah akan menolong mereka, sebagaimana firman Allah <em>‘Azza wa Jalla<\/em>:<\/p>\n<p class=\"arab\">\nوَلَا تَهِنُوا وَلَا تَحْزَنُوا وَأَنْتُمُ الْأَعْلَوْنَ إِنْ كُنْتُمْ مُؤْمِنِينَ\n<\/p>\n<p>“Janganlah kamu bersikap lemah, dan janganlah (pula) kamu bersedih hati, padahal kamulah orang-orang yang paling tinggi (derajatnya), jika kamu orang-orang yang beriman.” (Ali Imran\/3:139)<\/p>\n<p>Juga berfirman:<\/p>\n<p class=\"arab\">\nأَوَلَمَّا أَصَابَتْكُمْ مُصِيبَةٌ قَدْ أَصَبْتُمْ مِثْلَيْهَا قُلْتُمْ أَنَّىٰ هَٰذَا ۖ قُلْ هُوَ مِنْ عِنْدِ أَنْفُسِكُمْ\n<\/p>\n<p>“Dan mengapa ketika kamu ditimpa musibah (pada peperangan Uhud), padahal kamu telah menimpakan kekalahan dua kali lipat kepada musuh-musuhmu (pada peperangan Badar), kamu berkata: &#8220;Darimana datangnya (kekalahan) ini?&#8221; Katakanlah: &#8220;Itu dari (kesalahan) dirimu sendiri&#8221;. (Ali Imran\/3:165).<\/p>\n<p>Maka untuk mendapatkan kemenangan dalam menghadapi para musuh yang terlihat, para hamba terlebih dahulu harus memerangi dan mengalahkan musuh-musuh yang tidak terlihat berupa nafsu yang selalu mengajak kepada perbuatan buruk dan syaitan. Selama peperangan melawan musuh-musuh yang tidak terlihat ini belum dimenangkan, maka kemenangan dalam melawan musuh yang terlihat itu akan tetap menjadi angan-angan belaka.<\/p>\n<p>Ketika menjelaskan firman Allah <em>‘Azza wa Jalla<\/em> :<\/p>\n<p class=\"arab\">\nوَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا ۚ وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ\n<\/p>\n<p>“Dan orang-orang yang berjihad untuk (mencari keridhaan) Kami, benar- benar akan Kami tunjukkan kepada mereka jalan-jalan Kami. dan Sesungguhnya Allah benar-benar beserta orang-orang yang berbuat baik.” (al-Ankabut\/29:69).<\/p>\n<p>Ibnul Qayyim <em>rahimahullah<\/em> mengatakan, &#8220;Allah <em>‘Azza wa Jalla<\/em> mengaitkan hidayah dengan jihad, jadi orang yang paling sempurna hidayahnya adalah orang yang paling keras jihadnya. Jihad yang paling wajib adalah jihad (melawan) nafsu, jihad (melawan) hawa, jihad (melawan) syaitan dan jihad (melawan) dunia. Barangsiapa berjihad (melawan) empat perkara ini karena Allah <em>‘Azza wa Jalla<\/em> , maka Allah <em>‘Azza wa Jalla<\/em> pasti menunjukkan kepadanya jalan-jalan untuk meraih ridha-Nya yang bisa menghantarkannya ke surga-Nya. Dan orang yang meninggalkan jihad, maka dia kehilangan hidayah seukuran jihad yang ditinggalkannya. … dan tidak mungkin berjihad melawan musuh yang zhahir kecuali oleh orang-orang yang sudah berjihad melawan musuh-musuh secara bathin. Orang yang mendapatkan pertolongan dalam menghadapi musuh-musuh (yang bersifat abstrak) ini, maka dia akan mendapatkan pertolongan dalam menghadapi musuhnya. Barangsiapa terkalahkan oleh musuh-musuh (yang empat ini), maka dia akan dikalahkan oleh musuhnya yang zhahir.&#8221;<\/p>\n<p>Ibnul Qayyim <em>rahimahullah<\/em> juga mengatakan, &#8220;Jika keimanan (kaum Muslimin) itu lemah, maka para musuh mereka akan mendapatkan peluang seukuran dengan kurangnya iman mereka. Jadi kaum Muslimin membuka celah jalan bagi para musuh mereka dengan sebab perbuatan taat yang mereka tinggalkan. Seorang Mukmin itu perkasa, tinggi, ditolong, tercukupi, dibela dimanapun mereka berada, meskipun semua penduduk dunia menyerangnya, jika dia merealisasikan hakikat dan kewajiban iman, baik secara zhahir dan bathin. Allah <em>‘Azza wa Jalla<\/em> berfirman buat kaum Mukminin :<\/p>\n<p class=\"arab\">\nفَلَا تَهِنُوا وَتَدْعُوا إِلَى السَّلْمِ وَأَنْتُمُ الْأَعْلَوْنَ وَاللَّهُ مَعَكُمْ وَلَنْ يَتِرَكُمْ\n<\/p>\n<p>“Janganlah kamu lemah dan minta damai padahal kamulah yang di atas dan Allah pun bersamamu dan dia sekali-kali tidak akan mengurangi pahala amal-amalmu.” (Muhammad\/47:35).<\/p>\n<p>Jaminan dari Allah <em>‘Azza wa Jalla<\/em> hanya akan terwujud dengan sebab keimanan dan amal perbuatan kaum Muslimin yang itu merupakan salah satu dari tentara-tentara Allah yang dipergunakan untuk melindungi kaum Muslimin.&#8221;<\/p>\n<p class=\"arab\">\nأَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيْقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيْماً كَثِيْراً،<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ :<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Ibadallah,<\/p>\n<p>Demikian pembahasan singkat tentang al-Ghalib dan an-Nashir, kita memohon kepada Allah <em>‘Azza wa Jalla<\/em> agar memperbaiki keadaan kaum Muslimin; agar melindungi mereka dari kejahatan para musuh mereka; agar menjaga keamanan dan keimanan kaum Muslimin; agar menahan kejahatan orang-orang kafir, sesungguhnya Allah amat besar kekuatan dan amat keras siksaan(Nya). Kita juga memohon kepada Allah <em>‘Azza wa Jalla<\/em> agar Allah <em>‘Azza wa Jalla<\/em> memenangkan agama-Nya, meninggikan kalimat-Nya, dan agar menolong kaum Muslimin dalam mengahadapi orang-orang kafir.<\/p>\n<p>Sesungguhnya Allah <em>‘Azza wa Jalla<\/em> pasti menjaga yang bersandar kepada-Nya, mencukupi orang yang berpergang teguh dengan-Nya dan sesungguhnya Allah adalah sebaik-baik pelindung dan sebaik-baik penolong.<\/p>\n<p class=\"arab\">\nثُمَّ اعْلَمُوْا أَيُّهَا المُسْلِمُوْنَ أَنَّ خَيْرَ الحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالجَمَاعَةِ، فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ، وَمَنْ شَذَّ شَذَّ فِي النّارِ: (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا) [الأحزاب:56] .<\/p>\n<p class=\"arab\">\nاللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَنْ خُلفَائِهِ الرَّاشِدِيْنَ، اَلْأَئِمَّةِ المَهْدِيِّيْنَ، أَبِيْ بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاجْعَلْ هَذَا البَلَدَ آمِنًا مُطْمَئِنّاً وَسَائِرَ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ مَنْ أَرَادَ الإِسْلَامَ وَالْمُسْلِمِيْنَ بِسُوْءٍ فَأَشْغِلْهُ بِنَفْسِهِ، وَارْدُدْ كَيْدَهُ فِي نَحْرِهِ، وَاجْعَلْ تَدْمِيْرَهُ فِي تَدْبِيْرِهِ، وَاكْشِفْ نَوَايَاهُ وَخُطَطَهُ وَاجْعَلْهَا سَبَبَ لِلْقَضَاءِ عَلَيْهِ إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيْرٍ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ، اَللَّهُمَّ اكْفِنَا شُرُوْرَهُمْ، اَللَّهُمَّ رُدَّ كَيْدَهُمْ فِي نُحُوْرِهِمْ، اَللَّهُمَّ سَلِّطْ بَعْضَهُمْ عَلَى بَعْضٍ، وَاشْغِلْهُمْ بِأَنْفُسِهِمْ، وَأَنْزِلْ بِهِمْ بَأْسَكَ الَّذِيْ لَا يَرُدُّ عَنِ القَوْمِ المُجْرِمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ وُلَاةَ أُمُوْرِنَا، وَاجْعَلْهُمْ هُدَاةَ مُهْتَدِيْنَ، غَيْرَ ضَالِّيْنَ وَلَا مُضِلِّيْنَ، اَللَّهُمَّ أَصْلِحْ بِطَانَتَهُمْ، وَأَبْعِدْ عَنْهُمْ بِطَانَةَ السُّوْءِ وَالمُفْسِدِيْنَ، اَللَّهُمَّ اجْمَعْ كَلِمَتَهُمْ عَلَى الْحَقِّ، اَللَّهُمَّ أَيِّدْهُمْ بِالْحَقِّ، اَللَّهُمَّ انْصُرْهُمْ بِالْحَقِّ وَانْصُرِ الحَقَّ بِهِمْ، اَللَّهُمَّ احْمِ بِهِمْ عِبَادَكَ وَبِلَادَكَ يَا رَبَّ العَالَمِيْنَ، رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيْعُ الْعَلِيْمُ .<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فَاذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ .<\/p>\n<p>Oleh Prof. Dr. Abdur Razzaq bin Abdul Muhsin al-Abbad<br \/>\n(Diadaptasi dari majalah As-Sunnah Edisi 01\/Tahun XVI\/1433H\/2012M).<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ الَّذِيْ أَرْسَلَ رَسُوْلَهُ بِالْهُدَى وَدِيْنِ الحَقِّ لِيُظْهِرَهُ عَلَى الدِّيْنِ كُلِّهِ وَكَفَى بِاللهِ شَهِيْداً، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ إِقْرَاراً بِهِ وَتَوْحِيْداً، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيْماً مَزِيْداً أَمَّا بَعْدُ: أَيُّهَا النَّاسُ اِتَّقُوْا اللهَ تَعَالَى Ibadallah, Diantara nama-nama Allah ‘Azza [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3846,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3845"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3845"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3845\/revisions"}],"predecessor-version":[{"id":3847,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3845\/revisions\/3847"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3846"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3845"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3845"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3845"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}