{"id":3848,"date":"2016-02-14T09:39:08","date_gmt":"2016-02-14T09:39:08","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=3848"},"modified":"2016-02-14T09:39:08","modified_gmt":"2016-02-14T09:39:08","slug":"perceraian","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3848-perceraian.html","title":{"rendered":"Perceraian"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ القَوِيُّ المَتِيْنُ، العَزِيْزُ الحَكِيْمُ، العَلِيْمُ الخَبِيْرُ، وَأَشْهَدُ أَنْ لَا إِلـٰهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، لَهُ المُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيْرٍ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ، الدَاعِيُ إِلَى اللهِ بِإِذْنِهِ وَالسِرَاجُ المُنِيْرُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأمَّا بَعْدُ أيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى، وَرَاقِبُوْهُ جَلَّ فِي عُلَاهُ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ، وَتَقْوَى اللهِ جَلَّ وَعَلَا: عَمَلٌ بِطَاعَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ رَجَاءَ ثَوَابَ اللهِ، وَتَرْكٌ لِمَعْصِيَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ خِيْفَةَ عَذَابِ اللهِ .<\/p>\n<p>Segala puji bagi Allah yang menciptakan segalanya berpasang-pasang, dari apapun yang tumbuh di bumi, dari diri mereka dan dari apa saja yang tidak mereka ketahui. Allah <em>Subhanahu wa Ta’ala<\/em> memerintahkan berbuat kebajikan dan melakukan pebaikan serta melarang berbuat kerusakan dengan firmanNya :<\/p>\n<p class=\"arab\">\nوَأَصْلِحْ وَلَا تَتَّبِعْ سَبِيلَ الْمُفْسِدِينَ\n<\/p>\n<p>“Dan lakukanlah perbaikan dan jangan ikuti jalan orang-orang yang berbuat kerusakan”.(QS Al-A&#8217;raf : 142)<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> membuat perundang-undangan untuk mewujudkan kemaslahatan dan kemanfaatan serta mencegah kerusakan dan kemudaratan terhadap hak-hak manusia. Aku memuji Tuhanku dan bersyukur kepadaNya, aku bertobat dan memohon ampunNya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah dalam kesendirian dan keramaian. Tidak akan beruntung seseorang dalam kehidupannya dan sesudah matinya kecuali dengan ketakwaannya. Dan tidak ada seorang pun yang celaka dan merugi kecuali karena menuruti kemauan hawa nafsunya.<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Ingatlah kalian pada permulaan penciptaan diri kalian, membiaknya jumlah kalian baik lelaki maupun perempuan yang berasal dari satu jiwa. Allah <em>Subhanahu wa Ta’ala<\/em> menciptakan dari padanya pasangannya, sebagaimana firmanNya :<\/p>\n<p class=\"arab\">\nيَٰٓأَيُّهَا ٱلنَّاسُ ٱتَّقُواْ رَبَّكُمُ ٱلَّذِي خَلَقَكُم مِّن نَّفۡسٖ وَٰحِدَةٖ وَخَلَقَ مِنۡهَا زَوۡجَهَا وَبَثَّ مِنۡهُمَا رِجَالٗا كَثِيرٗا وَنِسَآءٗۚ [ النساء:1]\n<\/p>\n<p>(Hai sekalian manusia, bertakwalah kepada Tuhan-mu yang telah menciptakan kamu dari seorang diri, dan dari padanya Allah menciptakan isterinya; dan dari pada keduanya Allah memperkembang biakkan laki-laki dan perempuan yang banyak). Qs An-Nisa : 1<\/p>\n<p class=\"arab\">\nهُوَ ٱلَّذِي خَلَقَكُم مِّن نَّفۡسٖ وَٰحِدَةٖ وَجَعَلَ مِنۡهَا زَوۡجَهَا لِيَسۡكُنَ إِلَيۡهَاۖ [ الأعراف \/ 189]\n<\/p>\n<p>(Dialah Yang menciptakan kamu dari diri yang satu dan dari padanya Dia menciptakan isterinya, agar dia merasa senang kepadanya). Qs Al-A’raf : 189<\/p>\n<p>Telah berlaku sunnatullah dan hukum syariat Allah bahwa lelaki berpasangan dengan perempuan melalui akad nikah secara sah untuk membina rumah tangga demi terpenuhinya tuntutan fitrah dan insting kemanusiaan melalui saluran pernikahan, bukan saluran lain di luar pernikahan.<\/p>\n<p>Maka pernikahan merupakan sarana terpeliharanya kehormatan, keberkahan, pertumbuhan, kesucian, bertambahnya rezeki, bersihnya hati, kesinambungan usia dengan keturunan yang shalih. Sementara hubungan di luar nikah dan perzinaan adalah suatu kebusukan, penyakit hati, kerusakan mental pria dan wanita, kehinaan karena maksiat, petaka kehidupan, hilangnya keberkahan dan turunnya kualitas generasi.<\/p>\n<p>Dari Abu Hurairah bahwa Nabi ketika malam Isra’ dan Mi’raj, melihat berbagai keajaiban dan keanehan sebagaimana yang beliau tuturkan.<\/p>\n<p class=\"arab\">\nثُمَّ أَتَى عَلَى قَوْمٍ تُرضَخ رُءُوسُهُمْ بِالصَّخْرِ، كُلَّمَا رُضخت عَادَتْ كَمَا كَانَتْ، وَلَا يُفَتَّرُ عَنْهُمْ مِنْ ذَلِكَ شَيْءٌ، فَقَالَ: &#8220;مَا هَؤُلَاءِ يَا جِبْرِيلُ؟ &#8221; قَالَ: هَؤُلَاءِ الَّذِينَ تَتَثَاقَلُ رُءُوسُهُمْ عَنِ الصَّلَاةِ الْمَكْتُوبَةِ. ثُمَّ أَتَى عَلَى قَوْمٍ عَلَى أَقْبَالِهِمْ رِقَاعٌ، وَعَلَى أَدْبَارِهِمْ رِقَاعٌ يَسْرَحُونَ كَمَا تَسْرَحُ الْإِبِلُ وَالنَّعَمُ، وَيَأْكُلُونَ الضَّرِيعَ وَالزَّقُّومَ وَرَضْفَ جَهَنَّمَ وَحِجَارَتَهَا، قَالَ : &#8221; مَا هَؤُلَاءِ يَا جِبْرِيلُ؟ &#8221; قَالَ: هَؤُلَاءِ الَّذِينَ لَا يُؤَدُّونَ صَدَقَاتِ أَمْوَالِهِمْ، وَمَا ظَلَمَهُمُ اللَّهُ شَيْئًا وَمَا اللَّهُ بِظَلَّامٍ لِلْعَبِيدِ. ثُمَّ أَتَى عَلَى قَوْمٍ بَيْنَ أَيْدِيهِمْ لحم نضيج في قدر ولحم نيئ في قدر خبيث، فجعلوا يأكلون من النيئ الْخَبِيثِ وَيَدَعُونَ النَّضِيجَ الطَّيِّبَ، فَقَالَ: &#8220;مَا هَؤُلَاءِ يَا جِبْرِيلُ؟ &#8221; فَقَالَ: هَذَا الرَّجُلُ مِنْ أُمَّتِكَ، تَكُونُ عِنْدَهُ الْمَرْأَةُ الْحَلَالُ الطَّيِّبَةُ، فَيَأْتِي امْرَأَةً خَبِيثَةً فَيَبِيتُ عِنْدَهَا حَتَّى يُصْبِحَ، وَالْمَرْأَةُ تَقُومُ مِنْ عِنْدِ زَوْجِهَا حَلَالًا طَيِّبًا، فَتَأْتِي رَجُلًا خَبِيثًا فَتَبِيتُ مَعَهُ حَتَّى تُصْبِحَ .<\/p>\n<p>Nabi menghampiri suatu kaum yang membentur-benturkan kepala dengan batu besar, setiap kali hancur kembalilah kepala mereka itu seperti sedia kala, dan hal itu berlangsung terus menerus tidak henti-hentinya. Nabi bertanya kepada Jibril yang kemudian dijawabnya : Mereka adalah orang-orang yang terasa berat kepalanya ketika hendak melakukan shalat wajib. Kemudian Nabi menghampiri kaum yang lain, di qubul mereka ada tambalan dan di dubur mereka pun ada tambalan, mereka mengais-ngais makanan kayu berduri dan buah sangat pahit di atas batu panas neraka seperti lahapnya binatang ternak memakan. Aku bertanya : Apa yang terjadi pada mereka itu wahai Jibril ? Jawabnya : mereka adalah orang-orang yang tidak mengeluarkan zakat harta benda. Allah tidak menzalimi mereka, Allah tidak mungkin menzalimi para hamba.<\/p>\n<p>Kemudiam Nabi datang menghampiri sekelompok kaum lainnya; di depan mereka terdapat daging matang dalam periuk dan lainnya daging mentah yang telah busuk, namun mereka dengan lahap memakan daging yang busuk itu dan meninggalkan daging yang matang dan sedap. Nabi- <em>shallallahu ‘alaihi wa sallam<\/em> – bertanya : Wahai Jibril, siapakah sebenarnya mereka itu ? Jawabnya : Itu gambaran lelaki dari kalangan umatmu yang beralih dari istrinya yang halal untuk mendatangi wanita yang asusila lalu bermalam (tidur) di tempatnya hingga pagi hari. Itu pula gambaran wanita yang meninggalkan suaminya yang sah \/ halal dan baik untuk mendatangi lelaki lain yang buruk perilakunya lalu tidur bersamanya hingga pagi hari” . HR Ibnu Jarir dalam Tafsirnya.<\/p>\n<p>Dalam hadis Sa’ad Bin Sinan Alkhudzri dari Nabi ﷺ ketika Isra’ dan mi’raj beliau bercerita :<\/p>\n<p class=\"arab\">\nثُمَّ مَضَيْتُ هُنَيَّةً ، فَإِذَا أَنَا بِأَخْوِنَةٍ عَلَيْهَا لَحْمٌ مُشَرَّحٌ لَيْسَ يَقْرَبُهَا أَحَدٌ، وَإِذَا أَنَا بأخْوِنَة أُخْرَى عَلَيْهَا لَحْمٌ قَدْ أَرْوَحَ وَأَنْتَنَ، عِنْدَهَا أُنَاسٌ يَأْكُلُونَ مِنْهَا، قُلْتُ: يَا جِبْرِيلُ، مَنْ هَؤُلَاءِ؟ قَالَ: هَؤُلَاءِ مِنْ أَمَّتِكَ يَتْرُكُونَ الْحَلَالَ وَيَأْتُونَ الْحَرَامَ.&#8221;<\/p>\n<p class=\"arab\">\nقَالَ: &#8220;ثُمَّ مَضَيْتُ هُنَيَّةً، فَإِذَا أَنَا بِأَقْوَامٍ بُطُونُهُمْ أَمْثَالُ الْبُيُوتِ، كُلَّمَا نَهَضَ أَحَدُهُمْ خَرَّ يَقُولُ: اللَّهُمَّ، لَا تُقِمِ السَّاعَةَ&#8221;، قَالَ: &#8220;وَهُمْ عَلَى سَابِلَةِ آلِ فِرْعَوْنَ&#8221;. قَالَ: &#8220;فَتَجِيءُ السَّابِلَةُ فَتَطَؤُهُمْ&#8221;. قَالَ: &#8220;فَسَمِعْتُهُمْ يَضِجُّونَ إِلَى اللَّهِ عَزَّ وَجَلَّ&#8221;. قَالَ: &#8220;قُلْتُ: يَا جِبْرِيلُ، مَنْ هَؤُلَاءِ؟ قَالَ: هَؤُلَاءِ من أمتك {الَّذِينَ يَأْكُلُونَ الرِّبَا لَا يَقُومُونَ إِلا كَمَا يَقُومُ الَّذِي يَتَخَبَّطُهُ الشَّيْطَانُ مِنَ الْمَسِّ}<\/p>\n<p>“Lalu melanjutkan perjalanan sebentar, saat tiba-tiba aku melihat nampan berisi daging dendeng, sayangnya di situ tidak ada seorangpun yang mendekat, lalu aku melihat nampan lainnya berisi daging busuk dikerumuni banyak orang yang memakannya. Aku bertanya, Wahai Jibril, siapakah mereka itu ? Jawab Jibril : Mereka adalah sekelompok umatmu yang meninggalkan sesuatu yang jelas halal tapi mereka memilih yang haram. Beliau melanjutkan kisahnya : Tidak lama kemudian, tiba-tiba aku menjumpai suatu kaum yang perutnya seperti rumah, setiap kali salah seorang dari mereka hendak bangkit setiap itu pula tersungkur. Ia berkata : Ya Tuhan, Janganlah engkau datangkan hari kiamat. Mereka itu di jalan yang akan ditempuh para pengikut Firaun. Maka datanglah para pengikut Fir&#8217;aun lalu mereka terinjak-injak oleh para pengikut Fir&#8217;aun. Maka akupun mendengar mereka meraung-raung meminta pertolongan kepada Allah. Nabi bersabda : Aku bertanya, wahai Jibril, siapakah mereka itu ? Jawabnya : Mereka adalah dari umatmu pemakan riba”.<\/p>\n<p class=\"arab\">\nٱلَّذِينَ يَأۡكُلُونَ ٱلرِّبَوٰاْ لَا يَقُومُونَ إِلَّا كَمَا يَقُومُ ٱلَّذِي يَتَخَبَّطُهُ ٱلشَّيۡطَٰنُ مِنَ ٱلۡمَسِّۚ [ البقرة \/ 275 ]\n<\/p>\n<p>(Orang-orang yang makan (mengambil) riba tidak dapat berdiri melainkan seperti berdirinya orang yang kerasukan setan lantaran (tekanan) penyakit gila). Qs Albaqarah 275. (HR al-Baihaqi dalam Dalail An-Nubuwwah)<\/p>\n<p>Kehidupan rumah tangga merupakan wadah untuk mengasuh keturunan, memberikan kasih sayang dan mendidik mereka, wahana curahan rasa kebapakan dan keibuan dalam mempersiapkan generasi penerus untuk memikul beban kehidupan, memberikan kemanfaatan dan memajukan masyarakat dalam segala urusan, menuju budi pekerti yang mulia, mencegah pekerti yang tercela, mendidik mereka beramal shalih untuk kehidupan akhirat yang kekal abadi.<\/p>\n<p>Dengan begitu anak-anak meneladani apa yang dilihatnya, dan mendapatkan terpengaruh dari apa yang disaksikan dan didengarnya meskipun mereka belum mampu membaca sejarah dan mengambil hikmah serta keteladanan dari yang tersirat dari sejarah.<\/p>\n<p>Akad pernikahan merupakan suatu janji setia yang amat agung, ikatan yang sangat kuat dan hubungan yang erat dan kokoh. Firman Allah :<\/p>\n<p class=\"arab\">\nوَإِنۡ أَرَدتُّمُ ٱسۡتِبۡدَالَ زَوۡجٖ مَّكَانَ زَوۡجٖ وَءَاتَيۡتُمۡ إِحۡدَىٰهُنَّ قِنطَارٗا فَلَا تَأۡخُذُواْ مِنۡهُ شَيۡ‍ًٔاۚ أَتَأۡخُذُونَهُۥ بُهۡتَٰنٗا وَإِثۡمٗا مُّبِينٗا . وَكَيۡفَ تَأۡخُذُونَهُۥ وَقَدۡ أَفۡضَىٰ بَعۡضُكُمۡ إِلَىٰ بَعۡضٖ وَأَخَذۡنَ مِنكُم مِّيثَٰقًا غَلِيظٗا [ النساء \/ 20 – 21 ]\n<\/p>\n<p>(Dan jika kamu ingin mengganti istrimu dengan istri yang lain , sedang kamu telah memberikan kepada seseorang di antara mereka harta yang banyak, maka janganlah kamu mengambil kembali dari padanya barang sedikitpun. Apakah kamu akan mengambilnya kembali dengan jalan tuduhan yang dusta dan dengan (menanggung) dosa yang nyata.<\/p>\n<p>Bagaimana kamu akan mengambilnya kembali, padahal sebagian kamu telah menggauli yang lain sebagai suami-isteri. Dan mereka (istri-istrimu) telah mengambil dari kamu perjanjian yang kuat ). Qs An-Nisa : 20-21<\/p>\n<p>Para pakar tafsir berkomentar, “Mitsaq” yang dimaksudkan adalah akad nikah yang di dalamnya tercakup berbagai kemaslahatan dan kemanfaatan bagi suami istri, bagi anak-anak, bagi kerabat dari pihak suami dan istri, bagi masyarakat luas dan berbagai kemaslahatan lainnya dalam kehidupan dunia dan akhirat yang tidak terhitung jumlahnya.<\/p>\n<p>Merusak akad nikah, membatalkan perjanjian setia dan memutuskan ikatan suami istri dengan perceraian akan menghancurkan seluruh kemaslahatan dan kemanfaatan tersebut, hal itu dapat menjerumuskan suami ke dalam kancah fitnah yang mengancam agamanya, dunianya dan kesehatannya, juga menjerumuskan istri yang diceraikan ke dalam fitnah yang lebih dahsyat dari pada yang dihadapi suami. Lantaran wanita itu tidak mampu bangkit memulihkan kembali kehidupannya seperti semula, maka ia hidup dalam penyesalan terutama pada masa sekarang yang jarang ditemukan orang yang peduli terhadap kondisinya, anak-anak terlantar dan menghadapi kehidupan yang keras dan berbeda dengan kehidupan mereka sebelumnya ketika dalam pengayoman kedua orang tua, akhirnya mereka kehilangan keceriaan dan kegembiraan dalam kehidupan mereka. Di kala itulah mereka rawan terhadap berbagai penyimpangan dan terancam oleh aneka macam penyakit.<\/p>\n<p>Masyarakat pun terganggu oleh dampak negatif akibat perceraian yang muncul, demikian juga semakin kuat pemutusan tali kekerabatan. Betapapun dilakukan penghitungan statistik tentang dampak negatif perceraian, tetap saja masih banyak yang tidak tercatat. Maka patutlah disadari dampak negatif perceraian itu dan kemunculan aneka ragam kemudaratan yang ditimbulkannya dalam skala sempit dan luas.<\/p>\n<p>Renungkanlah hadis Jabir dari nabi –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; bersabda :<\/p>\n<p class=\"arab\">\nإِنَّ إِبْلِيسَ يَضَعُ عَرْشَهُ عَلَى الْمَاءِ، ثُمَّ يَبْعَثُ سَرَايَاهُ، فَأَدْنَاهُمْ مِنْهُ مَنْزِلَةً أَعْظَمُهُمْ فِتْنَةً، يَجِيءُ أَحَدُهُمْ فَيَقُولُ: فَعَلْتُ كَذَا وَكَذَا، فَيَقُولُ: مَا صَنَعْتَ شَيْئًا، قَالَ ثُمَّ يَجِيءُ أَحَدُهُمْ فَيَقُولُ: مَا تَرَكْتُهُ حَتَّى فَرَّقْتُ بَيْنَهُ وَبَيْنَ امْرَأَتِهِ، قَالَ: فَيُدْنِيهِ مِنْهُ وَيَقُولُ: نِعْمَ أَنْتَ فَيَلْتَزِمهُ . رواه مسلم\n<\/p>\n<p>“Sesungguhnya iblis menempatkan singgasananya di atas air. Dia mengutus pasukan dan prajuritnya. Setan yang paling dekat kedudukannya adalah yang paling mampu menggoda. Di antara mereka ada yang melapor, ‘Saya telah melakukan godaan begini dan begitu.’ Iblis berkomentar, ‘Kamu belum melakukan apa-apa.’ Datang yang lain melaporkan, ‘Saya tidak biarkan dia sehingga saya berhasil menceraikannya dengan istrinya.’ Kemudian iblis mengajaknya untuk duduk di dekatnya dan berkata, ‘Sebaik-baik setan adalah kamu. maka syaitan tersebut menemani Iblis.” HR. Muslim.<\/p>\n<p>Sebagian orang menggampangkan perceraian (talak), dianggapnya enteng urusan perceraian itu, akhirnya dia terjerumus dalam kondisi yang membahayakan dengan berbagai keburukan, selain dapat menjerumuskan orang lain terjatuh pada seperti yang menimpa dirinya.<\/p>\n<p>Zaman sekarang banyak kasus perceraian hanya karena faktor yang remeh, atau karena alasan yang sepele. Pemicu perceraian zaman sekarang cukup banyak, yang paling dominan adalah kebodohan (ketidak tahuan) tentang hukum syariat terkait perceraian (talak) dan tidak adanya pengamalan Al-Qur’an dan Sunnah, meskipun syariat Islam itu sendiri telah memberikan perhatian yang sedemikian rupa terhadap akad pernikahan untuk menjaganya, melindunginya dan memagarinya dengan baik agar tidak retak, tidak runtuh dan tidak goyah diterpa badai hawa nafsu.<\/p>\n<p>Karena bisa jadi penyebab perceraian itu datang dari pihak suami dan bisa jadi pula datang dari pihak istri, bahkan kemungkinan datangnya dari sebagian kerabat masing-masing. Maka syariat Islam dalam menangani setiap kasus perceraian melihat seluruh kemungkinan penyebabnya. Allah –subhanahu wa <em>Ta’ala<\/em>&#8211; dalam Al-Qur’an memerintahkan pihak suami agar menghormati akad pernikahan. Firman Allah:<\/p>\n<p class=\"arab\">\nوَلَا تُمۡسِكُوهُنَّ ضِرَارٗا لِّتَعۡتَدُواْۚ وَمَن يَفۡعَلۡ ذَٰلِكَ فَقَدۡ ظَلَمَ نَفۡسَهُۥۚ وَلَا تَتَّخِذُوٓاْ ءَايَٰتِ ٱللَّهِ هُزُوٗاۚ [ البقرة \/ 231 ]\n<\/p>\n<p>(Janganlah kamu rujuki mereka untuk memberi kemudaratan, karena dengan demikian kamu menganiaya mereka. Barangsiapa berbuat demikian, maka sungguh ia telah berbuat zalim terhadap dirinya sendiri. Janganlah kamu jadikan hukum-hukum Allah permainan). Qs Al-Baqarah : 231<\/p>\n<p>Dan firman Allah :<\/p>\n<p class=\"arab\">\nوَلَهُنَّ مِثۡلُ ٱلَّذِي عَلَيۡهِنَّ بِٱلۡمَعۡرُوفِۚ وَلِلرِّجَالِ عَلَيۡهِنَّ دَرَجَةٞۗ [ البقرة \/ 228]\n<\/p>\n<p>( Dan para istri mempunyai hak yang seimbang dengan kewajibannya menurut cara yang ma´ruf. Akan tetapi para suami, mempunyai satu tingkatan kelebihan). Qs Albaqarah : 228<\/p>\n<p>Para pakar tafsir berkata : “Wanita (istri) berhak mendapatkan haknya dari lelaki (suami) sama dengan lelaki (suami) berhak mendapatkan haknya dari wanita (istri) terkait dengan kewajiban memberikan perlakuan yang baik satu sama lain, namun lelaki mengungguli wanita dalam kepemimpinan rumah tangga. Maka lelaki berkewajiban memberikan perlakuan yang ma’ruf dan baik kepada istrinya. Jika ada perilaku istri yang tidak berkenan di hati, maka hendaklah bersabar, bisa jadi kondisi akan berubah menjadi lebih baik, atau boleh jadi ia akan dikaruniai dari istri tersebut keturunan yang shalih, di samping mendapatkan pahala atas kesabarannya bersamanya. Firman Allah :<\/p>\n<p class=\"arab\">\nوَعَاشِرُوهُنَّ بِٱلۡمَعۡرُوفِۚ فَإِن كَرِهۡتُمُوهُنَّ فَعَسَىٰٓ أَن تَكۡرَهُواْ شَيۡ‍ٔٗا وَيَجۡعَلَ ٱللَّهُ فِيهِ خَيۡرٗا كَثِيرٗا [ النساء \/ 19 ]\n<\/p>\n<p>&#8220;Dan pergauilah mereka dengan cara yang sepatutnya. Kemudian jika kalian tidak menyukai mereka, (maka bersabarlah) karena mungkin kalian tidak menyukai sesuatu, padahal Allah menjadikan padanya kebaikan yang banyak&#8221; (QS An-Nisaa : 19 )<\/p>\n<p>Dan wajib atas suami dan istri untuk menyelesaikan problematika mereka sejak awal munculnya, maka masing-masing berusaha melakukan apa yang paling disukai oleh pasangannya, dan masing-masing menjauhi perkara-perkara yang tidak disukai oleh pasangannya. Dan ini merupakan perkara yang mudah –sebagaimana tidak samar lagi-. Dan diantara sebab langgengnya kehidupan rumah tangga adalah turus sertanya orang-orang yang baik dan memperbaiki dalam mendamaikan antara pasangan suami istri, sehingga masing-masing pasangan memperoleh haknya yang wajib yang ditunaikan oleh pasangannya. Allah berfirman :<\/p>\n<p class=\"arab\">\nوَإِنْ خِفْتُمْ شِقَاقَ بَيْنِهِمَا فَابْعَثُوا حَكَمًا مِنْ أَهْلِهِ وَحَكَمًا مِنْ أَهْلِهَا إِنْ يُرِيدَا إِصْلَاحًا يُوَفِّقِ اللَّهُ بَيْنَهُمَا إِنَّ اللَّهَ كَانَ عَلِيمًا خَبِيرًا [ النساء \/ 35 ]\n<\/p>\n<p>&#8220;Dan jika kamu khawatirkan ada persengkataan antara keduanya, maka kirimlah seorang hakam dari keluarga suami dan seorang hakam dari keluarga istri. Jika kedua orang hakam tersebut bermaksud mengadakan perbaikan, niscaya Allah memberi taufik kepada suami istri itu. Sesungguhnya Allah Maha Mengetahui lagi Maha Mengenal&#8221; (QS An-Nisaa : 35)<\/p>\n<p>Diantara faktor yang melanggengkan pernikahan dan kebahagiaannya adalah sabar dan memaafkan. Maka pahitnya sedikit kesabaran akan mendatangkan manisnya kebahagiaan yang panjang. Dan tidak ada yang sehebat kesabaran dalam menghadapi perkara-perkara yang dibenci. Allah berfirman :<\/p>\n<p class=\"arab\">\nإِنَّمَا يُوَفَّى الصَّابِرُونَ أَجْرَهُمْ بِغَيْرِ حِسَابٍ [ الزمر \/10]\n<\/p>\n<p>&#8220;Sesungguhnya hanya orang-orang yang bersabarlah yang dipenuhi pahala mereka tanpa batas&#8221; (QS Az-Zumar : 10)<\/p>\n<p>Saling pengertian dan memaafkan akan menghiasi kehidupan dan memberikan pakaian kebahagiaan, kegembiraan, dan keindahan, serta menyembuhkan luka kehidupan rumah tangga. Saling pengertian dan memaafkan adalah perkara yang sangat penting (primer) dalam menjalani kehidupan terlebih lagi kehidupan rumah tangga. Dan jika pada kebutuhan-kebutuhan sekunder atau keperluan yang bisa ditunda maka pengertian dalam hal ini lebih bagi kedua pasutri. Dan di zaman sekarang ini sungguh telah melelahkan banyak suami dalam memenuhi kebutuhan-kebutuhan hidup dan menjalankannya bahkan meskipun dalam kebutuhan-kebutuhan yang sekunder.<\/p>\n<p>Dan menuntut dipenuhinya seluruh hak masing-masing pasutri (pasangan suami istri) dan tidak adanya saling pengertian dan saling memaafkan akan menimbulkan sikap menjauh dan saling membenci antara pasutri.<\/p>\n<p>Ruh dari kehidupan berumah tangga adalah adanya kerjasama dan saling mengasihi. Allah berfirman :<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا إِنَّ مِنْ أَزْوَاجِكُمْ وَأَوْلَادِكُمْ عَدُوًّا لَكُمْ فَاحْذَرُوهُمْ وَإِنْ تَعْفُوا وَتَصْفَحُوا وَتَغْفِرُوا فَإِنَّ اللَّهَ غَفُورٌ رَحِيمٌ [ التغابن \/ 14]\n<\/p>\n<p>&#8220;Wahai orang-orang yang beriman, sesungguhnya di antara istri-istrimu dan anak-anakmu ada yang menjadi musuh bagimu, maka berhati-hatilah kamu terhadap mereka. Dan jika kamu memaafkan dan tidak memarahi serta mengampuni (mereka) maka sesungguhnya Allah Maha Pengampun lagi Maha Penyayang&#8221; (QS At-Taghobun : 14)<\/p>\n<p>Dan yang dimaksud dengan &#8220;musuh&#8221; dalam ayat ini adalah sikap memperlambat (menggembosi) dalam berbuat kebajikan, atau sang istri tidak membantunya atau mencegahnya dari berbuat kebajikan. Dan Allah berfirman :<\/p>\n<p class=\"arab\">\nخُذِ الْعَفْوَ وَأْمُرْ بِالْعُرْفِ وَأَعْرِضْ عَنِ الْجَاهِلِينَ [ الأعراف \/ 199]\n<\/p>\n<p>&#8220;Jadilah engkau pemaaf dan serulah orang untuk mengerjakan yang ma&#8217;ruf, serta berpalinglah dari pada orang-orang yang bodoh&#8221; (QS Al-A&#8217;roof : 199).<\/p>\n<p>Dan diantara sebabnya langgengnya kehidupan rumah tangga adalah seorang suami berusaha memperbaiki sikap-sikap istrinya yang bengkok dengan cara yang diperbolehkan dan diizinkan oleh syariat. Allah berfirman :<\/p>\n<p class=\"arab\">\nفَالصَّالِحَاتُ قَانِتَاتٌ حَافِظَاتٌ لِلْغَيْبِ بِمَا حَفِظَ اللَّهُ وَاللَّاتِي تَخَافُونَ نُشُوزَهُنَّ فَعِظُوهُنَّ وَاهْجُرُوهُنَّ فِي الْمَضَاجِعِ وَاضْرِبُوهُنَّ فَإِنْ أَطَعْنَكُمْ فَلَا تَبْغُوا عَلَيْهِنَّ سَبِيلًا [ النساء\/34]\n<\/p>\n<p>&#8220;Sebab itu maka wanita-wanita yang shalih ialah yang taat kepada Allah lagi memelihara diri ketika suaminya tidak ada, oleh karena Allah telah memelihara (mereka). Wanita-wanita yang kamu khawatirkan nusyuznya, maka nasehatilah mereka dan pisahkanlah mereka di tempat tidur mereka dan pukullah mereka. Kemudian jika mereka mentaatimu, maka janganlah kamu mencari-cari jalan untuk menyusahkannya&#8221;(QS An-Nisaa : 34)<\/p>\n<p>Dan wajib bagi para hakim untuk mendamaikan pasutri pada kasus-kasus yang diangkat ke hadapan mereka sehingga tercapailah kesepakatan antara pasutri dan tidak terjadinya perceraian.<\/p>\n<p>Hak seorang istri atas suaminya adalah mempergaulinya dengan cara yang baik, menyiapkan tempat tinggal yang sepadan untuk selevel istrinya, memberi nafkah dan pakaian, berbuat baik kepadanya, tidak mengganggunya dan memberi kemudorotan kepadanya. Dan bisa jadi sebab perceraian adalah dari pihak istri yang buruk lisannya dan jelek akhlaknya serta kebodohannya. Maka wajib bagi sang istri untuk memperbaiki akhlaknya dan taat kepada suaminya serta berusaha semaksimal mungkin dalam mendidik anak-anaknya dan tarbiah yang tepat.<\/p>\n<p>Dari Abdurrahman bin &#8216;Auf <em>radhiallahu ‘anhu<\/em> dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em> beliau bersabda:<\/p>\n<p class=\"arab\">\nإِذَا صَلَّتِ الْمَرْأَةُ خَمْسَهَا وَصَامَتْ شَهْرَهَا وَحَفِظَتْ فَرْجَهَا وَأَطَاعَتْ زَوْجَهَا، قِيْلَ لَهَا : اُدْخُلِي الْجَنَّةَ مِنْ أَيِّ أَبْوَابِ الْجَنَّةِ شِئْتِ ،\n<\/p>\n<p>&#8220;Jika seorang wanita sholat lima waktu, dan puasa bulan Ramadhan, menjaga kemaluannya, serta taat kepada suaminya, maka dikatakan kepadanya : Masuklah engkau ke dalam surga dari pintu mana saja yang kau sukai&#8221; (HR Ahmad dan ini adalah hadits yang hasan)<\/p>\n<p>Wajib bagi wanita untuk melayani suaminya dengan baik sebagai bentuk meneladani para shohabiyat –semoga Allah meridoi mereka-. Dan sungguh indah seorang istri ikut dalam merasakan kegembiraan suaminya, atau tatkala lagi sedihnya. Dan hendaknya ia membantu suaminya dalam menjalankan ketaatan kepada Allah.<\/p>\n<p>Diantara sebab perceraian adalah ikut campurnya kerabat salah satu dari pasutri dalam urusan rumah tangga mereka, atau kerabat dari kedua pasutri. Maka hendaknya mereka takut kepada Allah dan hendaknya mereka mengucapkan perkataan yang lurus. Dalam hadits :<\/p>\n<p class=\"arab\">\nلَعَنَ اللهُ مَنْ خَبَّبَ امْرَأَةً عَلَى زَوْجِهَا أَوْ زَوْجًا عَلَى زَوْجَتِهِ\n<\/p>\n<p>&#8220;Allah melaknat orang yang menipu (seingga merusak) seorang wanita terhadap suaminya atau merusak suaminya terhadap istrinya&#8221;<\/p>\n<p>Wajib atas istri untuk menunaikan hak kerabat suaminya, terlebih lagi kedua orang tua suaminya. Dan wajib atas suami untuk menunaikan hak kerabat istrinya. Dan sering sekali karena kurang dalam menunaikan hak kerabat istri menjadi sebab terjadinya perceraian.<\/p>\n<p>Diantara sebab perceraian adalah terus menonton tayangan sinetron televisi yang merusak akhlak, atau melihat situs-situs yang haram yang menyebarkan kerusakan. Dan diantara sebab perceraian adalah keluarnya istri dari rumah tanpa izin suami, dan tidak halal bagi seorang istri untuk keluar rumah kecuali dengan izin suaminya, karena suaminya yang menimbang antara kemaslahatan dan kemudorotan.<\/p>\n<p>Jika tidak mungkin dilakukan sebab-sebab langgengnya kehidupan rumah tangga maka Allah telah menghalalkan untuk melakukan perceraian. Dalam hadits :<\/p>\n<p class=\"arab\">\nأَبْغَضُ الْحَلاَلِ إِلَى اللهِ الطَّلاَقُ\n<\/p>\n<p>&#8220;Perkara halal yang paling dibenci Allah adalah talak (perceraian)&#8221;<\/p>\n<p>Maka sang suami menjatuhkan talak dengan talak yang sesuai syariat setelah menimbang dan tidak terburu-buru, sebagaimana diperintahkan oleh Allah dalam firmanNya :<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا النَّبِيُّ إِذَا طَلَّقْتُمُ النِّسَاءَ فَطَلِّقُوهُنَّ لِعِدَّتِهِنَّ وَأَحْصُوا الْعِدَّةَ [ الطلاق\/1]\n<\/p>\n<p>&#8220;Wahai Nabi, apabila kamu menceraikan istri-istrimu maka hendaklah kamu ceraikan mereka pada waktu mereka dapat menghadapi iddahnya yang wajar dan hitunglah waktu iddah itu&#8221; (QS At-Tholaq : 1).<\/p>\n<p>Para ahli tafsir berkata yaitu sang suami menceraikan istrinya pada saat sang wanita dalam kondisi suci dan belum ia gauli, dengan menjatuhkan talak satu. Jika sang suami mau kembali (rujuk) kepada sang istrinya di masa iddahnya, jika tidak maka ia tinggalkan sang wanita hingga selesai masa iddahnya lalu keluarlah sang wanita dari &#8220;status istrinya&#8221;.<\/p>\n<p>Dan menjatuhkan cerai dengan cara seperti ini membuka pintu harapan untuk adanya rujuk demi kelanggengan kehidupan rumah tangga, atau dengan akad nikah yang baru disertai mahar jika setelah selesai masa iddah. Maka lihatlah kepada penekanan penjagaan akad pernikahan dan penjagaannya dalam syariat yang lurus ini, dan lihatlah dengan sikap meremehkan perceraian di zaman ini yang mendatangkan akibat-akibat yang menyedihkan.<\/p>\n<p>Allah berfirman :<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِ وَمَنْ يَتَّبِعْ خُطُوَاتِ الشَّيْطَانِ فَإِنَّهُ يَأْمُرُ بِالْفَحْشَاءِ وَالْمُنْكَ [ النور\/21]\n<\/p>\n<p>&#8220;Wahai orang-orang yang beriman, janganlah kalian mengikuti langkah-langkah syaitan. Barangsiapa yang mengikuti langkah-langkah syaitan, maka sesungguhnya syaitan itu menyuruh mengerjakan perbuatan yang keji dan yang mungkar&#8221; (QS An-Nuur : 21)<\/p>\n<p class=\"arab\">\nأَقُوْلُ هـٰذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إنَّهُ هُوَ الغَفُوْرُ الرَّحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْدًا كَثِيْراً طَيِّباً مُبَارَكاً فِيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلـٰهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى .<\/p>\n<p>Ibadallah.<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> berfirman :<\/p>\n<p class=\"arab\">\nوَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى وَلَا تَعَاوَنُوا عَلَى الْإِثْمِ وَالْعُدْوَانِ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ شَدِيدُ الْعِقَابِ [المائدة\/2]\n<\/p>\n<p>&#8220;Dan saling tolong menolonglah kalian dalak kebajikan dan ketakwaan dan janganlah kalian saling tolong menolong dalam dosa dan permusuhan. Bertakwalah kepada Allah, sesungguhnya siksaanNya sangatlah pedih&#8221; (QS Al-Maidah : 2)<\/p>\n<p>Kaum muslimin sekalian,<\/p>\n<p>Sekarang ini perceraian menjadi suatu perkataan yang mengalir keluar dari mulut sebagian pemuda tanpa memperhatikan hak-hak anak dan kerabat, dan tanpa memandang seorangpun. Dan terkadang ia mengucapkan talak berulang-ulang dalam waktu yang berbeda-beda, dan terkadang ia jatuhkan talak berulang-ulang dalam satu waktu, setelah itu iapun mencari-cari fatwa-fatwa. Dan terkadang ia melakukan hilah (tipu muslihat) dan terkadang seluruh jalan telah tertutup baginya lalu iapun menyesal dengan penyesalan yang tidak bermanfaat. Padahal Allah <em>Ta’ala<\/em> berfirman :<\/p>\n<p class=\"arab\">\nوَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِب [ الطلاق\/2-3]\n<\/p>\n<p>&#8220;Barangsiapa yang bertakwa kepada Allah maka Allah akan memberikan kepadanya jalan keluar dan akan memberi rizki kepadanya dari arah yang tidak ia sangka-sangka&#8221; (QS At-Tholaq : 2-3)<\/p>\n<p>Barangsiapa yang bertakwa kepada Allah dalam menjatuhkan cerai sesuai dengan metode yang sesuai syariat maka Allah akan memberikan kepadanya jalan keluar.<\/p>\n<p>Barangsiapa yang menghormati akad tali pernikahan dan tidak meremehkannya maka Allah akan memberkahinya dalam pernikahannya serta ia akan meraih kesudahannya yang indah.<\/p>\n<p>Ada sebagian kondisi talak yang khusus dan dalam kondisi-kondisi tertentu dimana talak tersebut adalah dosa seperti sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em> kepada Abu Ayyub :<\/p>\n<p class=\"arab\">\nإِنَّ طَلاَقَ أُمَّ أَيُّوْبَ لَحُوْبٌ\n<\/p>\n<p>&#8220;Sesungguhnya menceraikan ummu Ayyub adalah dosa&#8221;<\/p>\n<p>Hamba-hamba Allah sekalian,<\/p>\n<p>Sesungguhnya Allah dan para malaikatnya bersholawat kepada Nabi, wahai orang-orang yang beriman bersholawatlah kalian dan bersalamlah kepada Nabi.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦]، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِى بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللّٰهُمَّ انْصُرْ مَنْ نَصَرَ الدِّيْنَ، اَللّٰهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللّٰهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللّٰهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللّٰهُمَّ كُنْ لَهُمْ نَاصِراً وَمُعِيْنًا وَحَافِظاً وَمُؤَيِّدًا، اَللّٰهُمَّ آمِنْ رَوْعَاتَهُمْ وَاسْتُرْ عَوْرَاتَهُمْ، اَللّٰهُمَّ وَاحْفَظْهُمْ مِنْ بَيْنِ أَيْدِيْهِمْ وَمِنْ خَلْفِهِمْ وَعَنْ أَيْمَانِهِمْ وَعَنْ شَمَائِلِهِمْ، اَللّٰهُمَّ وَاحْقِنْ دِمَاءَهُمْ، اَللّٰهُمَّ احْفَظْهُمْ فِي أَنْفُسِهِمْ وَأَهْلِيْهِمْ وَأَمْوَالِهِمْ وَأَعْرَاضِهِمْ يَا ذَا الجَلَالِ وَالإِكْرَامِ، اَللّٰهُمَّ وَعَلَيْكَ بِأَعْدَاءِ الدِّيْنِ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللّٰهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللّٰهُمَّ مِنْ شُرُوْرِهِمْ .<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِيْمَن خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللّٰهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِهُدَاكَ، وَأَعِنْهُ عَلَى طَاعَتِكَ، وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ، وَارْزُقْهُ البِطَانَةَ الصَّالِحَةِ النَّاصِحَةِ يَا رَبَّ العَالَمِيْنَ. اَللّٰهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَتَحْكِيْمِ شَرْعِكَ وَاتِّبَاعِ سُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ .<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا. اَللّٰهُمَّ أَعِنَّا عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ. اَللّٰهُمَّ إِنَّا نَسْأَلُكَ الثَبَاتَ فِي الْأَمْرِ وَالعَزِيْمَةَ عَلَى الرُّشْدِ، وَنَسْأَلُكَ مُوْجِبَاتَ رَحْمَتِكَ وَعَزَائِمَ مَغْفِرَتِكَ، وَنَسْأَلُكَ شُكْرَ نِعْمَتَكَ وَحُسْنَ عِبَادَتِكَ، وَنَسْأَلُكَ قَلْباً سَلِيْمًا وَلِسَاناً صَادِقًا، وَنَسْأَلُكَ مِنْ خَيْرِ مَا تَعْلَمُ، وَنَعُوْذُ بِكَ مِنْ شَرِّ مَا تَعْلَمُ، وَنَسْتَغْفِرُكَ مِمَّا تَعْلَمُ إِنَّكَ أَنْتَ عَلَّامُ الغُيُوْبِ. اَللّٰهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ وَحُبَّ مَنْ يُحِبُّكَ وَحُبَّ العَمَلِ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللّٰهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ غَيْرَ ضَالِّيْنَ وَلَا مُضِلِّيْنَ. اَللّٰهُمَّ رَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ. اَللّٰهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، { وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ} .<\/p>\n<p>Oleh : As-Syaikh Ali Al-Hudzaifi hafizohullah<br \/>\nPenerjemah: Utsman Hatim dan Firanda Andirja<br \/>\nhttps:\/\/firanda.com\/<\/p>\n<p>Diposting ulang oleh<strong> www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ القَوِيُّ المَتِيْنُ، العَزِيْزُ الحَكِيْمُ، العَلِيْمُ الخَبِيْرُ، وَأَشْهَدُ أَنْ لَا إِلـٰهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، لَهُ المُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيْرٍ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ، الدَاعِيُ إِلَى اللهِ بِإِذْنِهِ وَالسِرَاجُ المُنِيْرُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ . أمَّا [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3849,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[6],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3848"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3848"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3848\/revisions"}],"predecessor-version":[{"id":3850,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3848\/revisions\/3850"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3849"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3848"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3848"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3848"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}