{"id":3852,"date":"2016-02-15T09:08:50","date_gmt":"2016-02-15T09:08:50","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=3852"},"modified":"2016-02-15T09:08:50","modified_gmt":"2016-02-15T09:08:50","slug":"sebab-dan-hikmah-musibah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3852-sebab-dan-hikmah-musibah.html","title":{"rendered":"Sebab dan Hikmah Musibah"},"content":{"rendered":"<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ أَكْمَلَ لَنَا الدِيْنَ، وَأَتَمَّ عَلَيْنَا النِعْمَةَ، وَرَضِيَ لَنَا الإِسْلَامَ دِيْنًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ، وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا،<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Ibadallah,<\/p>\n<p>Faktor utama penyebab musibah yang menimpa manusia adalah dosa dan kemaksiatan mereka. Ini merupakan perkara yang pasti dalam syariat yang suci ini. Di antara dalil-dalil yang menunjukkan hal itu adalah firman Allah <em>Azza wa Jalla<\/em> :<\/p>\n<p class=\"arab\">\nمَا أَصَابَكَ مِنْ حَسَنَةٍ فَمِنَ اللَّهِ ۖ وَمَا أَصَابَكَ مِنْ سَيِّئَةٍ فَمِنْ نَفْسِكَ\n<\/p>\n<p>Apa saja nikmat yang kamu peroleh adalah dari Allah, dan apa saja bencana yang menimpamu, maka dari (kesalahan) dirimu sendiri. (an-Nisa`\/4:79).<\/p>\n<p>Imam Qatadah <em>rahimahullah<\/em> mengatakan, “Sebagai hukuman bagimu wahai anak Adam, disebabkan karena dosamu”.<\/p>\n<p>Hal ini juga ditegaskan oleh Allah <em>Azza wa Jalla<\/em> dalam ayat yang lain:<\/p>\n<p class=\"arab\">\nوَمَا أَصَابَكُمْ مِنْ مُصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُو عَنْ كَثِيرٍ\n<\/p>\n<p>Dan apa saja musibah yang menimpa kamu maka adalah disebabkan oleh perbuatan tanganmu sendiri, dan Allah memaafkan sebagian besar (dari kesalahan-kesalahanmu). (asy-Syura\/42:30).<\/p>\n<p>Imam Ibnu Katsir <em>rahimahullah<\/em> tentang tafsir ayat ini, beliau mengatakan, “Musibah-musibah apa saja yang menimpa kamu wahai Adam, itu hanyalah karena keburukan-keburukan yang telah kamu lakukan. ‘Dan Allah memaafkan sebagian besar’, dari kesalahan-kesalahan, sehingga Dia tidak membalas kesalahan-kesalahan kamu, bahkan Dia memaafkannya”.<\/p>\n<p>Di tempat lain Allah <em>Azza wa Jalla<\/em> berfirman :<\/p>\n<p class=\"arab\">\nظَهَرَ الْفَسَادُ فِي الْبَرِّ وَالْبَحْرِ بِمَا كَسَبَتْ أَيْدِي النَّاسِ\n<\/p>\n<p>Telah nampak kerusakan di darat dan di laut disebabkan karena perbuatan tangan manusia. (ar-Rum\/30:41)<\/p>\n<p>Saat menjelaskan ayat, yang artinya,“disebabkan karena perbuatan tangan manusia”, Imam Ibnu Katsir <em>rahimahullah<\/em> mengatakan bahwa kekurangan pada tanaman dan buah-buahan disebabkan oleh kemaksiatan-kemaksiatan. Abul-‘Aliyah <em>rahimahullah<\/em> berkata, “Barangsiapa bermaksiat kepada Allah <em>Subhanahu wa Ta’ala<\/em> di muka bumi, maka ia telah berbuat kerusakan di muka bumi. Karena kemakmuran bumi dan langit adalah dengan ketaatan”.<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> juga berfirman:<\/p>\n<p class=\"arab\">\nوَلَوْ أَنَّ أَهْلَ الْقُرَىٰ آمَنُوا وَاتَّقَوْا لَفَتَحْنَا عَلَيْهِمْ بَرَكَاتٍ مِنَ السَّمَاءِ وَالْأَرْضِ وَلَٰكِنْ كَذَّبُوا فَأَخَذْنَاهُمْ بِمَا كَانُوا يَكْسِبُونَ\n<\/p>\n<p>Jikalau sekiranya penduduk negeri-negeri beriman dan bertakwa, pastilah Kami akan melimpahkan kepada mereka berkah dari langit dan bumi, tetapi mereka mendustakan (ayat-ayat Kami) itu, maka Kami siksa mereka disebabkan perbuatannya. (al-A’raf\/7:96).<\/p>\n<p>Dalam ayat ini Allah memberitakan bahwa penyebab siksa itu adalah perbuatan manusia yang mendustakan ayat-ayat-Nya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> adalah al-Hakim, Maha Bijaksana. Segala perbuatan-Nya pasti mengandung hikmah, baik kita ketahui secara jelas maupun samar-samar. Seperti halnya dalam masalah musibah pada manusia, Allah <em>Azza wa Jalla<\/em> memberitakan di antara himah-hikmah perbuatan-Nya itu. Inilah di antaranya :<\/p>\n<p>Pertama : Sebagai Siksa Terhadap Sebagian Manusia Dan Keutamaan Bagi Sebagian Yang Lain.<\/p>\n<p class=\"arab\">\nعَنْ عَائِشَةَ رَضِيَ اللهُ عَنْهَا زَوْجِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَتْ سَأَلْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَنْ الطَّاعُونِ فَأَخْبَرَنِي أَنَّهُ عَذَابٌ يَبْعَثُهُ اللَّهُ عَلَى مَنْ يَشَاءُ وَأَنَّ اللَّهَ جَعَلَهُ رَحْمَةً لِلْمُؤْمِنِينَ لَيْسَ مِنْ أَحَدٍ يَقَعُ الطَّاعُونُ فَيَمْكُثُ فِي بَلَدِهِ صَابِرًا مُحْتَسِبًا يَعْلَمُ أَنَّهُ لَا يُصِيبُهُ إِلَّا مَا كَتَبَ اللَّهُ لَهُ إِلَّا كَانَ لَهُ مِثْلُ أَجْرِ شَهِيدٍ\n<\/p>\n<p>Dari Aisyah <em>radhiyallahu anhuma<\/em>, istri Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, ia berkata, &#8220;Aku bertanya kepada Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> tentang wabah tha’un (suatu jenis penyakit menular yang mematikan). Beliau memberitahukan kepadaku, bahwa itu merupakan siksaan yang Allah kirimkan kepada orang-orang yang Dia kehendaki. Dan Allah menjadikannya sebagai rahmat bagi orang-orang yang beriman. Tidak ada seorangpun yang tertimpa penyakit tha’un, lalu ia tinggal di kotanya dengan sabar, mengharapkan pahala Allah serta ia mengetahui bahwa ia tidak tertimpa sesuatu kecuali apa yang telah Allah tulis (takdirkan) baginya, kecuali orang itu akan mendapatkan semisal pahala syahid&#8221;. (HR al-Bukhari, no. 3474).<\/p>\n<p>Kedua : Sebagai Balasan Kesalahan (Kemaksiatan) Manusia.<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nاَلْمَصَائِبُ وَالْأَمْرَاضُ وَالْأَحْزَانُ فِي الدُّنْيَا جَزَاءٌ\n<\/p>\n<p>Musibah-musibah, penyakit-penyakit, kesusahan-kesusahan di dunia merupakan balasan. (HR. Abu Nu’aim)<\/p>\n<p>Dalam hadits yang lain beliau <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\nلاَ يُصِيْبُ رَجُلاً خَدْشُ عُوْدٍ وَلاَ عَثْرَةُ قَدَمٍ وَلاَ اِخْتِلاَجُ عِرْقٍ إِلاَّ بِذَنْبٍ وَمَا يَعْفُو اللهُ أَكْثَرُ\n<\/p>\n<p>Tidaklah sepotong kayu melukai seseorang, tergelincirnya telapak kaki, dan terkilirnya urat, kecuali dengan sebab dosa. Dan apa yang Allah maafkan lebih banyak. (HR. Ibnu Jarir)<\/p>\n<p>Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> juga memperingatkan para sahabatnya dari beberapa kemaksiatan yang menyebabkan bencana. Beliau <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nيَا مَعْشَرَ الْمُهَاجِرِينَ خَمْسٌ إِذَا ابْتُلِيتُمْ بِهِنَّ وَأَعُوذُ بِاللَّهِ أَنْ تُدْرِكُوهُنَّ لَمْ تَظْهَرِ الْفَاحِشَةُ فِي قَوْمٍ قَطُّ حَتَّى يُعْلِنُوا بِهَا إِلَّا فَشَا فِيهِمُ الطَّاعُونُ وَالْأَوْجَاعُ الَّتِي لَمْ تَكُنْ مَضَتْ فِي أَسْلَافِهِمِ الَّذِينَ مَضَوْا وَلَمْ يَنْقُصُوا الْمِكْيَالَ وَالْمِيزَانَ إِلَّا أُخِذُوا بِالسِّنِينَ وَشِدَّةِ الْمَئُونَةِ وَجَوْرِ السُّلْطَانِ عَلَيْهِمْ وَلَمْ يَمْنَعُوا زَكَاةَ أَمْوَالِهِمْ إِلَّا مُنِعُوا الْقَطْرَ مِنَ السَّمَاءِ وَلَوْلَا الْبَهَائِمُ لَمْ يُمْطَرُوا وَلَمْ يَنْقُضُوا عَهْدَ اللَّهِ وَعَهْدَ رَسُولِهِ إِلَّا سَلَّطَ اللَّهُ عَلَيْهِمْ عَدُوًّا مِنْ غَيْرِهِمْ فَأَخَذُوا بَعْضَ مَا فِي أَيْدِيهِمْ وَمَا لَمْ تَحْكُمْ أَئِمَّتُهُمْ بِكِتَابِ اللَّهِ وَيَتَخَيَّرُوا مِمَّا أَنْزَلَ اللَّهُ إِلَّا جَعَلَ اللَّهُ بَأْسَهُمْ بَيْنَهُمْ\n<\/p>\n<p>Hai orang-orang Muhajirin, lima perkara jika kamu ditimpa lima perkara ini, aku mohon perlindungan kepada Allah agar kamu tidak mendapatinya: (1) Tidaklah perbuatan keji (seperti bakhil, zina, minum khamr, judi, merampok dan lainnya) dilakukan pada suatu masyarakat dengan terang-terangan, kecuali akan tersebar wabah penyakit tha’un dan penyakit-penyakit lainnya yang tidak ada pada orang-orang dahulu yang telah lewat. (2) Tidaklah mereka mengurangi takaran dan timbangan, kecuali mereka akan disiksa dengan paceklik, kehidupan susah, dan kezhaliman pemerintah. (3) Tidaklah mereka menahan zakat hartanya, kecuali hujan dari langit juga akan ditahan dari mereka. Seandainya bukan karena hewan-hewan, manusia tidak akan diberi hujan. (4) Orang-orang tidak membatalkan perjanjian Allah dan perjanjian Rasul-Nya, kecuali Allah akan menjadikan musuh dari selain mereka (orang-orang kafir) menguasai mereka dan merampas sebagian yang ada di tangan mereka. (5) Dan selama pemimpin-pemimpin (negara, masyarakat) tidak menghukumi dengan kitab Allah, dan memilih-milih sebagian apa yang Allah turunkan, kecuali Allah menjadikan permusuhan di antara mereka. (HR. Ibnu Majah).<\/p>\n<p>Ketiga : Sebagai Penebus Dosa.<\/p>\n<p class=\"arab\">\nعَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ وَعَنْ أَبِي هُرَيْرَةَ عَنْ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ مَا يُصِيبُ الْمُسْلِمَ مِنْ نَصَبٍ وَلاَ وَصَبٍ وَلاَ هَمٍّ وَلاَ حُزْنٍ وَلاَ أَذًى وَلاَ غَمٍّ حَتَّى الشَّوْكَةِ يُشَاكُهَا إِلَّا كَفَّرَ اللَّهُ بِهَا مِنْ خَطَايَاهُ\n<\/p>\n<p>Dari Abu Sa’id al-Khudri dan dari Abu Hurairah, dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em> , beliau bersabda, “Tidaklah seorang muslim ditimpa sesuatu seperti kelelahan, penyakit (yang tetap), kekhawatiran (terhadap sesuatu yang kemungkinan akan menyakitinya), kesedihan, gangguan, dan duka-cita karena suatu kejadian, sampai duri yang menusuknya, kecuali Allah akan menggugurkan dosa-dosanya dengan sebab itu”. (HR. al-Bukhari Muslim).<\/p>\n<p>Keempat : Agar Manusia Kembali Menuju Kebenaran, Beribadah Kepada Allah <em>Subhanahu wa Ta’ala<\/em>.<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nظَهَرَ الْفَسَادُ فِي الْبَرِّ وَالْبَحْرِ بِمَا كَسَبَتْ أَيْدِي النَّاسِ لِيُذِيقَهُمْ بَعْضَ الَّذِي عَمِلُوا لَعَلَّهُمْ يَرْجِعُونَ﴿٤١﴾قُلْ سِيرُوا فِي الْأَرْضِ فَانْظُرُوا كَيْفَ كَانَ عَاقِبَةُ الَّذِينَ مِنْ قَبْلُ ۚ كَانَ أَكْثَرُهُمْ مُشْرِكِينَ\n<\/p>\n<p>Telah nampak kerusakan di darat dan di laut disebabkan karena perbuatan tangan manusia, supaya Allah merasakan kepada mereka sebahagian dari (akibat) perbuatan mereka, agar mereka kembali (ke jalan yang benar). Katakanlah, &#8220;Adakanlah perjalanan di muka bumi dan perhatikan bagaimana kesudahan orang-orang yang dahulu. Kebanyakan dari mereka itu adalah orang-orang yang mempersekutukan (Allah)&#8221;. (ar-Rum\/30:41-42).<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ وَنَفَعْنَا وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِيْهِ وَإِحْسَانِهِ وَأَشْكُرُهُ عَلَى تَوْفِقِيْهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ تَعْظِيْماً لِشَأْنِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p>Ibadallah,<\/p>\n<p>Setelah mengetahui bahwa seluruh musibah yang menimpa manusia, penyebabnya adalah perbuatan manusia itu sendiri, maka keyakinan ini akan membuahkan hal-hal yang baik. Yaitu ketika seseorang atau masyarakat tertimpa musibah, maka mereka akan mawas diri dan mengoreksi kesalahan-kesalahannya, lalu kembali kepada Allah <em>Subhanahu wa Ta’ala<\/em> , Penguasa mereka. Dengan demikian, keadaan mereka menjadi lebih baik daripada sebelum datangnya musibah. Bukan menyalahkan Allah <em>Subhanahu wa Ta’ala<\/em> yang telah menimpakan adzab kepada manusia.<\/p>\n<p>Sebagai contoh, kekalahan kaum Muslimin dalam peperangan Uhud pada zaman Nabi <em>shallallahu ‘alaihi wa sallam<\/em> . Penyebabnya adalah kemaksiatan sebagian sahabat terhadap perintah Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. Setelah itu para shahabat mengambil pelajaran yang sangat berharga dari kejadian tersebut. Lalu mereka berhati-hati, jangan sampai kejadian serupa terulang.<\/p>\n<p>Demikian juga kekalahan kaum Muslimin pada awal peperangan Hunain, adalah karena ‘ujub (kebanggaan) sebagian umat Islam karena jumlah yang banyak. Namun ternyata jumlah yang banyak semata, tidaklah membawa kemenangan, sampai Allah memberikan pertolongan-Nya kepada mereka. Al-hamdulillahi Rabbil-‘Alamin.<\/p>\n<p class=\"arab\">\nثُمَّ اعْلَمُوْا أَنَّ اللهَ سُبْحَانَهُ وَتَعَالَى أَمَرَكُمْ بِأَمْرٍ بَدَأَ فِيْهِ بِنَفْسِهِ ثُمَّ بِمَلَائِكَتِهِ ثُمَّ بِكُمْ فَقَالَ سُبْحَانَهُ وَتَعَالَى (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)، اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَنْ خُلَفَائِهِ الرَاشِدِيْنَ، اَلْأَئِمَّةِ المَهْدِيِيْنَ، أَبِي بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاجْعَلْ هَذَا البَلَدَ آمِناً مُطْمَئِنًّا وَسَائِرَ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ مَنْ أَرَادَ الإِسْلَامَ وَالمُسْلِمِيْنَ بِسُوْءٍ فَأَشْغِلْهُ بِنَفْسِهِ وَرُدَّدْ كَيْدَهُ فِي نَحْرِهِ وَاجْعَلْ تَدْمِيْرَهُ فِي تَدْبِيْرِهِ إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيْرٍ، اَللَّهُمَّ احْفَظِ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ احْفَظْ بِلَادَ المُسْلِمِيْنَ، اَللَّهُمَّ احْفَظْ بِلَادَ المُسْلِمِيْنَ مِنْ كُلِّ سُوْءٍ وَمَكْرُوْهٍ، اَللَّهُمَّ احْفَظْ عَلَيْنَا أَمْنَنَا وَإِيْمَانَنَا وَاسْتِقْرَارَنَا فِي أَوْطَنِنَا وَأَصْلِحْ سُلْطَانَنَا، وَوَلِيْ عَلَيْنَا خَيْرَنَا وَكِفْنَا شَرَّ شِرَارَنَا، وَلَا تُسَلِّطْ عَلَيْنَا بِذُنُوْبِنَا مَنْ لَا يَخَافُكَ وَلَا يَرْحَمُنَا بِرَحْمَتِكَ يَا أَرْحَمُ الرَّحِمِيْنَ، اَللَّهُمَّ دَمِّرْ أَعْدَاءَ الدِّيْنَ فِي كُلِّ مَكَانٍ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ احْصِهِمْ عَدَدًا، وَاقْتُلْهُمْ بَدَدًا، وَلَا تَبْقَي مِنْهُم أَحَدًا إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيْرٍ (عَلَيْكَ تَوَكَّلْنَا وَإِلَيْكَ أَنَبْنَا وَإِلَيْكَ الْمَصِيرُ* رَبَّنَا لا تَجْعَلْنَا فِتْنَةً لِلَّذِينَ كَفَرُوا وَاغْفِرْ لَنَا رَبَّنَا إِنَّكَ أَنْتَ الْعَزِيزُ الْحَكِيمُ).<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)، (وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ)، فَذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p>(Diadaptasi dari tulisan Ustadz Abu Isma’il Muslim al-Atsari di majalah As-Sunnah Edisi 07\/Tahun XVII\/1434H\/2013).<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>اَلْحَمْدُ لِلَّهِ أَكْمَلَ لَنَا الدِيْنَ، وَأَتَمَّ عَلَيْنَا النِعْمَةَ، وَرَضِيَ لَنَا الإِسْلَامَ دِيْنًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ، وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا، أَمَّا بَعْدُ: أَيُّهَا النَّاسُ اِتَّقُوْا اللهَ تَعَالَى، Ibadallah, Faktor utama penyebab musibah yang menimpa manusia adalah dosa dan kemaksiatan [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3853,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3852"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3852"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3852\/revisions"}],"predecessor-version":[{"id":3854,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3852\/revisions\/3854"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3853"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3852"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3852"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3852"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}