{"id":3855,"date":"2016-02-16T04:43:52","date_gmt":"2016-02-16T04:43:52","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=3855"},"modified":"2016-02-16T04:46:02","modified_gmt":"2016-02-16T04:46:02","slug":"amalan-dan-wirid-agar-hidup-bahagia","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3855-amalan-dan-wirid-agar-hidup-bahagia.html","title":{"rendered":"Amalan dan Wirid Agar Hidup Bahagia"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإَنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ؛ إِلَهُ الأَوَّلِيْنَ وَالآخِرِيْنَ وَقُيُوْمُ السَّمَاوَاتِ وَالْأَرْضِيْنَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ؛ بَلَّغَ الرِسَالَةَ وَأَدَّى الأَمَانَةَ وَنَصَحَ الأُمَّةَ وَجَاهَدَ فِي اللهِ حَقَّ جِهَادِهِ حَتَّى أَتَاهُ اليَقِيْنُ، فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ مَعَاشِرَ المُؤْمِنِيْنَ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى ؛ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنُهُ وَدُنْيَاهُ.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Di antara hikmah Allah ﷻ ia menjadikan para hamba-Nya butuh akan sarana yang dapat membantu mereka memperoleh manfaat di dunia dan akhirat. Dan juga butuh terhindar dari bahaya dunia dan akhirat pula. Allah ﷻ menetapkan bahwa kemanfaatan tersebut tidak dapat diraih kecuali dengan melakukan usaha. Dan bahaya tidak dapat ditolak kecuali dengan melakukan usaha menghindarinya. Allah ﷻ menjelaskan usaha seutuhnya bagaiman cara memperoleh manfaat dan menjauhi bahaya dalam Alquran. Demikian juga Rasulullah ﷺ telah menjelaskan dengan sebaik-baiknya di dalam sunnahnya. Brangsiapa yang menempuhnya, maka mereka akan sukses dan selamat.<\/p>\n<p>Ibadallah,<\/p>\n<p>Kunci untuk memperoleh kebaikan, kebahagiaan, dan kesuksesan di dunia dan akhirat adalah dengan mewujudkan keimanan dan amal shaleh yang hakiki.. allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nمَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ\n<\/p>\n<p>“Barangsiapa yang mengerjakan amal saleh, baik laki-laki maupun perempuan dalam keadaan beriman, maka sesungguhnya akan Kami berikan kepadanya kehidupan yang baik dan sesungguhnya akan Kami beri balasan kepada mereka dengan pahala yang lebih baik dari apa yang telah mereka kerjakan.” (QS:An-Nahl | Ayat: 97).<\/p>\n<p>Dalam firman-Nya yang lain,<\/p>\n<p class=\"arab\">\nإِنَّ لِلْمُتَّقِينَ مَفَازًا (31) حَدَائِقَ وَأَعْنَابًا (32) وَكَوَاعِبَ أَتْرَابًا (33) وَكَأْسًا دِهَاقًا\n<\/p>\n<p>“Sesungguhnya orang-orang yang bertakwa mendapat kemenangan, (yaitu) kebun-kebun dan buah anggur, dan gadis-gadis remaja yang sebaya, dan gelas-gelas yang penuh (berisi minuman).” (QS:An-Naba&#8217; | Ayat: 31-34).<\/p>\n<p>Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nإِنَّ لِلْمُتَّقِينَ عِنْدَ رَبِّهِمْ جَنَّاتِ النَّعِيمِ\n<\/p>\n<p>“Sesungguhnya bagi orang-orang yang bertakwa (disediakan) surga-surga yang penuh kenikmatan di sisi Tuhannya.” (QS:Al-Qalam | Ayat: 34).<\/p>\n<p>Firman-Nya juga,<\/p>\n<p class=\"arab\">\nإِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ كَانَتْ لَهُمْ جَنَّاتُ الْفِرْدَوْسِ نُزُلا\n<\/p>\n<p>“Sesungguhnya orang-orang yang beriman dan beramal saleh, bagi mereka adalah surga Firdaus menjadi tempat tinggal.” (QS:Al-Kahfi | Ayat: 107).<\/p>\n<p>Dan masih banyak ayat-ayat yang semakna dengan ini.<\/p>\n<p>Di antara sebab terbesar kebahagiaan dan terhindar dari bahaya adalah mempelajari ilmu agama. allah ﷻ jadikan mempelajari ilmu agama adalah sebab mencapai kedudukan yang tinggi di dunia dan akhirat.<\/p>\n<p class=\"arab\">\nيَرْفَعِ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَالَّذِينَ أُوتُوا الْعِلْمَ دَرَجَاتٍ\n<\/p>\n<p>“Allah akan meninggikan orang-orang yang beriman di antaramu dan orang-orang yang diberi ilmu pengetahuan beberapa derajat.” (QS:Al-Mujaadilah | Ayat: 11).<\/p>\n<p class=\"arab\">\nقُلْ هَلْ يَسْتَوِي الَّذِينَ يَعْلَمُونَ وَالَّذِينَ لا يَعْلَمُونَ\n<\/p>\n<p>Katakanlah: &#8220;Adakah sama orang-orang yang mengetahui dengan orang-orang yang tidak mengetahui?&#8221; (QS:Az-Zumar | Ayat: 9).<\/p>\n<p class=\"arab\">\nأَفَمَنْ يَمْشِي مُكِبًّا عَلَى وَجْهِهِ أَهْدَى أَمْ مَنْ يَمْشِي سَوِيًّا عَلَى صِرَاطٍ مُسْتَقِيمٍ\n<\/p>\n<p>“Maka apakah orang yang berjalan terjungkal di atas mukanya itu lebih banyak mendapatkan petunjuk ataukah orang yang berjalan tegap di atas jalan yang lurus?” (QS:Al-Mulk | Ayat: 22).<\/p>\n<p class=\"arab\">\nأَفَمَنْ يَعْلَمُ أَنَّمَا أُنْزِلَ إِلَيْكَ مِنْ رَبِّكَ الْحَقُّ كَمَنْ هُوَ أَعْمَى إِنَّمَا يَتَذَكَّرُ أُولُو الألْبَابِ\n<\/p>\n<p>“Adakah orang yang mengetahui bahwasanya apa yang diturunkan kepadamu dari Tuhanmu itu benar sama dengan orang yang buta? Hanyalah orang-orang yang berakal saja yang dapat mengambil pelajaran,” (QS:Ar-Ra&#8217;d | Ayat: 19).<\/p>\n<p>Untuk memperoleh ilmu ini, Allah ﷻ juga tetapkan perlu usaha yang bisa mewujudkannya. Di antaranya adalah dengan memiliki adab dalam bertanya, beradab dalam menggapainya dan mempelajarinya. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nفَاسْأَلُوا أَهْلَ الذِّكْرِ إِنْ كُنْتُمْ لا تَعْلَمُونَ\n<\/p>\n<p>“maka bertanyalah kepada orang yang mempunyai pengetahuan jika kamu tidak mengetahui.” (QS:An-Nahl | Ayat: 43).<\/p>\n<p>Dalam hadits, Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nإِنَّمَا الْعِلْمُ بِالتَّعَلُّمِ وَإِنَّمَا الْحُلُمَ بِالتَّحَلُّمِ وَمَنْ يَتَحَرَّ الْخَيْرَ يُعْطِهِ وَمَنْ يَتَوَقَّ الشَّرَّ يُوقَهُ\n<\/p>\n<p>“Sesungguhnya ilmu didapatkan dengan belajar dan sesungguhmua <em>hilm<\/em> (kesabaran dan ketenangan) didapat dengan melatihnya. Barangsiapa berusaha untuk mendapat kebaikan, maka Allah akan memberikannya. Barangsiapa yang berusaha untuk menghindari keburukan, niscaya akan terhindar darinya.” (HR. Ath-Thabrani).<\/p>\n<p>Allah ﷻ menjadikan takwa, bergerak, tidak berdiam diri, sebagai sebab atau jalan memperoleh rezeki. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا (٢)وَيَرْزُقْهُ مِنْ حَيْثُ لا يَحْتَسِبُ\n<\/p>\n<p>“Barangsiapa bertakwa kepada Allah niscaya Dia akan mengadakan baginya jalan keluar. Dan memberinya rezeki dari arah yang tiada disangka-sangkanya.” (QS:Ath-Thalaaq | Ayat: 2-3).<\/p>\n<p>Firman-Nya juga,<\/p>\n<p class=\"arab\">\nفَامْشُوا فِي مَنَاكِبِهَا وَكُلُوا مِنْ رِزْقِهِ\n<\/p>\n<p>“maka berjalanlah di segala penjurunya dan makanlah sebahagian dari rezeki-Nya.” (QS:Al-Mulk | Ayat: 15).<\/p>\n<p>Kemudian Allah ﷻ membuat jalan yang mudah dan jalan yang susah untuk mendapatkannya,<\/p>\n<p class=\"arab\">\nفَأَمَّا مَنْ أَعْطَى وَاتَّقَى (٥)وَصَدَّقَ بِالْحُسْنَى (٦) فَسَنُيَسِّرُهُ لِلْيُسْرَى (٧) وَأَمَّا مَنْ بَخِلَ وَاسْتَغْنَى (٨) وَكَذَّبَ بِالْحُسْنَى (٩)فَسَنُيَسِّرُهُ لِلْعُسْرَى\n<\/p>\n<p>“Adapun orang yang memberikan (hartanya di jalan Allah) dan bertakwa, dan membenarkan adanya pahala yang terbaik (surga), maka Kami kelak akan menyiapkan baginya jalan yang mudah. Dan adapun orang-orang yang bakhil dan merasa dirinya cukup, serta mendustakan pahala terbaik, maka kelak Kami akan menyiapkan baginya (jalan) yang sukar.” (QS:Al-Lail | Ayat: 5-10).<\/p>\n<p>Allah ﷻ menjadikan tawakal, melaksanakan perintah-Nya, dan menaati-Nya sebagai sebab kecukupan dan kemapanan. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nأَلَيْسَ اللَّهُ بِكَافٍ عَبْدَهُ\n<\/p>\n<p>“Bukankah Allah cukup untuk melindungi hamba-hamba-Nya.” (QS:Az-Zumar | Ayat: 36).<\/p>\n<p>Dan firman-Nya,<\/p>\n<p class=\"arab\">\nوَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ\n<\/p>\n<p>“Dan barangsiapa yang bertawakkal kepada Allah niscaya Allah akan mencukupkan (keperluan)nya.” (QS:Ath-Thalaaq | Ayat: 3).<\/p>\n<p>Allah ﷻ juga menjadikan ihsan, sikap santun dan baik, merupakan bagian dari usaha yang bisa mendatangkan kebaikan dan menjauhkan dari berbagai keburukan. Ihsan dalam beribadah dan ihsan dalam pergaulan. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nإِنَّ رَحْمَةَ اللَّهِ قَرِيبٌ مِنَ الْمُحْسِنِينَ\n<\/p>\n<p>“Sesungguhnya rahmat Allah amat dekat kepada orang-orang yang berbuat baik.” (QS:Al-A&#8217;raf | Ayat: 56).<\/p>\n<p>Dan juga firman-Nya,<\/p>\n<p class=\"arab\">\nهَلْ جَزَاءُ الإحْسَانِ إِلا الإحْسَانُ\n<\/p>\n<p>“Tidak ada balasan kebaikan kecuali kebaikan (pula).” (QS:Ar-Rahmaan | Ayat: 60).<\/p>\n<p>Kemudian sabar dan takwa. Dengan kesabaran dan ketakwaan seseorang akan memperoleh akhir yang baik, terpuji, berkah di dunia dan akhirat. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَالْعَاقِبَةُ لِلتَّقْوَى\n<\/p>\n<p>“Dan akibat (yang baik) itu adalah bagi orang yang bertakwa.” (QS:Thaahaa | Ayat: 132).<\/p>\n<p class=\"arab\">\nإِنَّهُ مَنْ يَتَّقِ وَيَصْبِرْ فَإِنَّ اللَّهَ لا يُضِيعُ أَجْرَ الْمُحْسِنِينَ\n<\/p>\n<p>“Sesungguhnya barang siapa yang bertakwa dan bersabar, maka sesungguhnya Allah tidak menyia-nyiakan pahala orang-orang yang berbuat baik.” (QS:Yusuf | Ayat: 90).<\/p>\n<p>Sebab lainnya adalah doa. Allah ﷻ menjadikan doa sebagai sebab memperoleh kebaikan dan kesuksesan. Dia tidak akan menolak doa seorang hamba yang meminta kepada-Nya. Dan Dia tidak akan mengecewakan orang-orang yang beriman,<\/p>\n<p class=\"arab\">\nوَقَالَ رَبُّكُمُ ادْعُونِي أَسْتَجِبْ لَكُمْ\n<\/p>\n<p>“Dan Tuhanmu berfirman: &#8220;Berdoalah kepada-Ku, niscaya akan Kuperkenankan bagimu.” (QS:Al-Mu&#8217;min | Ayat: 60).<\/p>\n<p class=\"arab\">\nإِنَّ رَبِّي لَسَمِيعُ الدُّعَاءِ<\/p>\n<p>“Sesungguhnya Tuhanku, benar-benar Maha Mendengar (memperkenankan) doa.” (QS:Ibrahim | Ayat: 39).<\/p>\n<p class=\"arab\">\nوَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ\n<\/p>\n<p>“Dan apabila hamba-hamba-Ku bertanya kepadamu tentang Aku, maka (jawablah), bahwasanya Aku adalah dekat. Aku mengabulkan permohonan orang yang berdoa apabila ia memohon kepada-Ku.” (QS:Al-Baqarah | Ayat: 186).<\/p>\n<p>Kemudian memperbanyak istighfar. Karena istighfar memiliki manfaat yang luar biasa untuk kebaikan dunia dan akhirat.<\/p>\n<p class=\"arab\">\nفَقُلْتُ اسْتَغْفِرُوا رَبَّكُمْ إِنَّهُ كَانَ غَفَّارًا (١٠)يُرْسِلِ السَّمَاءَ عَلَيْكُمْ مِدْرَارًا (١١)وَيُمْدِدْكُمْ بِأَمْوَالٍ وَبَنِينَ وَيَجْعَلْ لَكُمْ جَنَّاتٍ وَيَجْعَلْ لَكُمْ أَنْهَارًا<\/p>\n<p>maka aku katakan kepada mereka: ´Mohonlah ampun kepada Tuhanmu, -sesungguhnya Dia adalah Maha Pengampun-, niscaya Dia akan mengirimkan hujan kepadamu dengan lebat, dan membanyakkan harta dan anak-anakmu, dan mengadakan untukmu kebun-kebun dan mengadakan (pula di dalamnya) untukmu sungai-sungai. (QS:Nuh | Ayat: 10-12).<\/p>\n<p class=\"arab\">\nوَإِنِّي لَغَفَّارٌ لِمَنْ تَابَ وَآمَنَ وَعَمِلَ صَالِحًا ثُمَّ اهْتَدَى\n<\/p>\n<p>“Dan sesungguhnya Aku Maha Pengampun bagi orang yang bertaubat, beriman, beramal saleh, kemudian tetap di jalan yang benar.” (QS:Thaahaa | Ayat: 82).<\/p>\n<p>Allah ﷻ pula menjadikan teman memiliki dampak dalam hal ini. Teman yang baik, memudahkan seseorang mendapatkan kebaikan. Teman yang buruk, membuat seseorang berada dalam bahaya. Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nالْمَرْءُ عَلَى دِينِ خَلِيلِهِ فَلْيَنْظُرْ أَحَدُكُمْ مَنْ يُخَالِلْ\n<\/p>\n<p>“Seseorang akan mencocoki kebiasaan teman karibnya. Oleh karenanya, perhatikanlah siapa yang akan menjadi teman karib kalian.” (HR. Abu Daud, Tirmidzi, dan Ahmad).<\/p>\n<p>Demikianlah ibadahllah,<\/p>\n<p>Barangsiapa yang merenungkan ayat-ayat dalam Alquran atau hadits-hadit Nabi ﷺ, maka ia akan menemukan bahwa kebaikan dan keburukan ini memiliki sebab-sebab yang bisa mendatangkan dan menolaknya. Oleh karena itu, kita harus menempuh sebab-sebab tersebut. Sebab-sebab yang dapat menggapai ridha Allah sehingga kita selamat dunia dan akhirat.<\/p>\n<p>Orang-orang yang berbahagia yang sebenarnya adalah mereka yang menempuh sebab-sebab yang telah khotib sebutkan di atas. Menempuh sebab datangnya kebaikan dan juga menempuh sebab terhindarnya dari keburukan. Dan dalam menempuh semua itu harus disertai dengan tawakal dan bersandar diri kepada Allah ﷻ. Bersandar diri pada-Nya dalam urusan kecil maupun besar. Dalam permasalahan yang pelik maupun longgar.<\/p>\n<p>Khotib memohon kepada Allah dengan nama-nama-Nya yang Maha Indah agar Dia memberi taufik kepada kita dalam menempuh sebab kebaikan dan menjauhi sebab keburukan. Semoga Dia memberi taufik kepada kita untuk bertawakal kepada-Nya. Percaya dengan penuh kepada-Nya. Dan semoga Dia tidak menyerahkan diri kita kepada diri kita sendiri tanpa bimbingan-Nya, walaupun hanya sekejap mata.<\/p>\n<p class=\"arab\">\nأَقُوْلُ مَا تَسْمَعُوْنَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى.\n<\/p>\n<p>Ketahuilah wahai hamba-hamba Allah,<\/p>\n<p>Sesungguhnya kesuksesan di dunia dan akhirat itu ditempuh dengan dua asas pokok. Pertama, bertawakal kepada Allah semata. Kedua, menempuh cara-cara yang bermanfaat. Allah ﷻ menyebutkan kedua hal ini dalam banyak ayat. Dan Rasulullah ﷺ pun menyebutkannya dalam banyak hadits. Di antaranya adalah:<\/p>\n<p class=\"arab\">\nإِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ\n<\/p>\n<p>“Hanya Engkaulah yang kami sembah, dan hanya kepada Engkaulah kami meminta pertolongan.” (QS:Al-Fatihah | Ayat: 5).<\/p>\n<p class=\"arab\">\nفَاعْبُدْهُ وَتَوَكَّلْ عَلَيْهِ\n<\/p>\n<p>“maka sembahlah Dia, dan bertawakkallah kepada-Nya.” (QS:Huud | Ayat: 123).<\/p>\n<p>Dalam hadits, Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nاحْرِصْ عَلَى مَا يَنْفَعُكَ وَاسْتَعِنْ بِاللَّهِ\n<\/p>\n<p>“Bersungguh-sungguhlah pada perkara-perkara yang bermanfaat bagimu, mintalah pertolongan kepada Allah dan janganlah kamu bersikap lemah.” (HR. Muslim dan selainnya).<\/p>\n<p class=\"arab\">\nلَوْ أَنَّكُمْ تَوَكَّلْتُمْ عَلَى اللَّهِ حَقَّ تَوَكُّلِهِ لَرَزَقَكُمْ كَمَا يَرْزُقُ الطَّيْرَ تَغْدُو خِمَاصًا وَتَرُوحُ بِطَانًا\n<\/p>\n<p>“Seandainya kalian bertawakal kepada Allah dengan sungguh-sungguh, maka sungguh kalian akan diberikan rezeki oleh Allah sebagaimana Dia memberikannya kepada burung. Pagi hari ia keluar dalam keadaan kosong perutnya, kemudian pulang di sore hari dalam keadaan kenyang.” (HR. at-Tirmidzi, Ibnu Majah, dan Ahmad).<\/p>\n<p>Dalam sabda beliau “pagi hari ia keluar” mengisyaratkan bahwa ada usaha yang dilakukan.<\/p>\n<p>Dalam hadits yang lain, ketika Nabi ﷺ ditanya seseorang, apakah ontanya harus dia ikat dan bertawakal kepada Allah atau tidak ia ikat dan bertawakal kepada Allah. beliau ﷺ menjawab,<\/p>\n<p class=\"arab\">\nاعْقِلْهَا وَتَوَكَّلْ\n<\/p>\n<p>“Ikat! Dan bertawakallah kepada Allah.”<\/p>\n<p>Beliau mengajarkan bahwa usaha adalah tawakal itu sendiri. Bersandar kepada Allah, percaya pada-Nya, dan tawakal adalah satu kesatuan. Dan dengan hal inilah kebahagiaan akan didapatkan. Kesuksesan terwujud di dunia dan akhirat.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا &#8211; رَحِمَكُمُ اللهُ &#8211; أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ .<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا &#8211; رَحِمَكُمُ اللهُ &#8211; عَلَى إِمَامِ الهُدَاةِ وَسَيِّدِ الأَوَّلِيْنَ الآخِرِيْنَ مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦]، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابِكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ وَانْصُرْ عِبَادَكَ المُؤْمِنِيْنَ يَا ذَا الجَلَالِ وَالإِكْرَامِ. اَللَّهُمَّ وَعَلَيْكَ بِأَعْدَاءِ الدِّيْنَ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُوْرِهِمْ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ وُلَاةَ أُمُوْرِنَا وَاجْعَلْهُمْ هُدَاةً مُهْتَدِيْنَ، اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَقْوَى وَسَدِّدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ وَارْزُقْهُ البِطَانَةَ الصَالِحَةَ النَاصِحَةَ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ وَالمَوْتَ رَاحَةً لَنَا فِي كُلِّ شَرٍّ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرُ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ أّصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّوْرِ، وَباَرِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّاتِنَا وَأَزْوَاجِنَا وَذُرِّيَاتِنَا وَاجْعَلْنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَعُوْذُ بِكَ مِنَ الغَلَا وَمِنَ البَلاَ وَمِنَ الفِتَنِ وَمِنَ المِحَنِ كُلَّهَا مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ عَنْ بَلَدِناَ هَذَا خَاصَّةً وَسَائِرِ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا ذَا الْجَلَالِ وَالإِكْرَامِ. اَللَّهُمَّ إِنَّا نَعُوْذُ بِكَ مِنْ مُنْكَرَاتِ الأَخْلَاقِ وَالأَهْوَاءِ وَالأَدْوَاءِ، اَللَّهُمَّ اهْدِنَا لِأَحْسَنِ الأَخْلَاقِ لَا يَهْدِي لِأَحْسَنِهَا إِلَّا أَنْتَ، وَاصْرِفْ عَنَّا سَيِّئَهَا لَا يَصْرِفُ عَنَّا سَيِّئَهَا إِلَّا أَنْتَ. اَللَّهُمَّ اهْدِنَا وَسَدِدْنَا، اَللَّهُمَّ إِنَّا نَسْأَلُكُ الهُدَى وَالتُّقَى وَالعِفَّةَ وَالغِنَى .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ، اَللَّهُمَّ اغْفِرْ لَنَا مَا قَدَّمْنَا وَمَا أَخّرْنَا وَمَا أَسْرَرْنَا وَمَا أَعْلَنَّا وَمَا أَنْتَ أَعْلَمُ بِهِ مِنَّا أَنْتَ المُقَدِّمُ وَأَنْتَ المُؤَخِّرُ وَأَنْتَ عَلَى كُلِّ شَيٍءٍ قَدِيْرٍ.<\/p>\n<p class=\"arab\">\nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ، وَصَلَّى اللهُ وَسَلَّمَ وَبَارِكْ وَأَنْعِمْ عَلَى عَبْدِهِ وَرَسُوْلِهِ نَبِيِّنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Abdurrazzaq bin Abdul Muhsin al-Abbad<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إَنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ؛ إِلَهُ الأَوَّلِيْنَ وَالآخِرِيْنَ وَقُيُوْمُ السَّمَاوَاتِ وَالْأَرْضِيْنَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ؛ بَلَّغَ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3856,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3855"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3855"}],"version-history":[{"count":3,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3855\/revisions"}],"predecessor-version":[{"id":3859,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3855\/revisions\/3859"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3856"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3855"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3855"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3855"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}