{"id":3860,"date":"2016-02-16T07:20:55","date_gmt":"2016-02-16T07:20:55","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=3860"},"modified":"2016-02-16T07:20:55","modified_gmt":"2016-02-16T07:20:55","slug":"istri-istri-rasulullah-%ef%b7%ba-adalah-ibunya-orang-orang-beriman","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3860-istri-istri-rasulullah-%ef%b7%ba-adalah-ibunya-orang-orang-beriman.html","title":{"rendered":"Istri-Istri Rasulullah ﷺ Adalah Ibunya Orang-Orang Beriman"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، أَحْمَدُهُ وَأَشْكُرُهُ وَأَسْتَعِيْنُهُ وَأَسْتَغْفِرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، فِي رُبُوْبِيَتِهِ وَإِلَهِيَتِهِ وَأَسْمَائِهِ وَصِفَاتِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Ibadallah,<\/p>\n<p>Dalam Alquran Allah <em>‘Azza wa Jalla<\/em> telah mensifati istri-istri Nabi <em>shallallahu ‘alaihi wa sallam<\/em> sebagai ibunda kaum Mukminin, sedangkan dalam ayat yang lain Allah <em>Subhanahu wa Ta’ala<\/em> menyebutkan bahwa penamaan ibu itu untuk wanita yang melahirkan, yaitu dalam firman-Nya:<\/p>\n<p class=\"arab\">\nإِنْ أُمَّهَاتُهُمْ إِلَّا اللَّائِي وَلَدْنَهُمْ\n<\/p>\n<p>Ibu-ibu mereka tidak lain hanyalah wanita yang telah melahirkan mereka (Al-Mujadilah\/58:2).<\/p>\n<p>Padahal dalam Alquran tidak akan didapati perbedaan dan pertentangan antara satu ayat dengan ayat lainnya. Oleh karena itu perlu dijelaskan maksud dari gelar Ummahat yang Allah <em>‘Azza wa Jalla<\/em> berikan kepada para istri Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p>Berikut khotib akan menjelaskan beberapa perkataan ulama ketika menjelaskan maksud ayat di atas, kemudian khotib akan menyebutkan ringkasan (intisari) perkataan-perkataan mereka.<\/p>\n<p>Ibnu Jarir <em>rahimahullah<\/em> menyebutkan dari Qatadah <em>rahimahullah<\/em> tentang tafsir firman Allah <em>Subhanahu wa Ta’ala<\/em> :<\/p>\n<p class=\"arab\">\nوَأَزْوَاجُهُ أُمَّهَاتُهُمْ\n<\/p>\n<p>Isteri-isteri nabi adalah ibu-ibu mereka (Al-Ahzab\/33:6)<\/p>\n<p>Beliau <em>rahimahullah<\/em> berkata, &#8220;Dengan (kedudukan) tersebut Allah <em>‘Azza wa Jalla<\/em> mengagungkan hak-hak mereka.”<\/p>\n<p>Ibnu Abi Hatim meriwayatkan dari Qatadah <em>rahimahullah<\/em>, beliau mengatakan, “Maksudnya ibu-ibu mereka dari sisi haramnya seorang Mukmin menikahi salah seorang istri Nabi <em>shallallahu ‘alaihi wa sallam<\/em> baik tatkala Beliau <em>shallallahu ‘alaihi wa sallam<\/em> masih hidup bila Beliau <em>shallallahu ‘alaihi wa sallam<\/em> telah mentalaknya, atau setelah Beliau <em>shallallahu ‘alaihi wa sallam<\/em> wafat. Mereka haram untuk dinikahi seperti haramnya menikahi ibu kandung sendiri.&#8221;<\/p>\n<p>Ibnu Jarir juga meriwayatkan dari Ibnu Zaid mengenai makna ayat diatas, bahwa maksudnya adalah mereka haram dinikahi oleh orang-orang Mukmin.<\/p>\n<p>Imam Syafi’i <em>rahimahullah<\/em>, &#8220;Firman Allah ( وَأَزْوَاجُهُ أُمَّهَاتُهُمْ ) sama seperti yang telah saya jelaskan bahwa itu termasuk bahasa Arab yang meluas, satu kalimat bisa mengandung beberapa makna yang berbeda, maka firman-Nya (أُمَّهَاتُهُمْ) dimaksudkan untuk sebagian makna bukan semua makna. Yaitu kaum Mukminin diharamkan menikahi para istri Nabi tersebut dalam keadaan apapun, namun tidak diharamkan menikahi anak-anak perempuan para istri Nabi tersebut, sebagaimana diharamkan menikahi anak perempuan dari ibu kandung mereka (saudarinya sendiri)), atau saudari sepersusuan.<\/p>\n<p>Imam Syafi’i <em>rahimahullah<\/em> juga berkata, &#8220;jika ada yang bertanya, &#8220;Mana dalilnya?&#8221; Dalilnya adalah Nabi <em>shallallahu ‘alaihi wa sallam<\/em> selaku bapaknya kaum Mukminin menikahkan anaknya Fathimah <em>radhiyallahu ‘anhu<\/em>ma yang merupakan anak dari Ummul Mukminin Khadijah Radhiyallahu anha dengan Ali <em>radhiyallahu ‘anhu<\/em>. Beliau <em>shallallahu ‘alaihi wa sallam<\/em> juga menikahkan Ruqayyah <em>radhiyallahu ‘anhu<\/em>ma dan Ummu Kultsum <em>radhiyallahu ‘anhuma<\/em> dangan Utsman Bin Affan <em>radhiyallahu ‘anhu<\/em> di Madinah, begitu juga Zainab bintu Ummu Salamah (salah seorang Ummul Mukminin) juga menikah, Zubair Bin Awwam <em>radhiyallahu ‘anhu<\/em> menikahi salah satu Anak Abu Bakr <em>radhiyallahu ‘anhu<\/em> dan yang lainnya dinikahi oleh Thalhah bin Ubaidillah <em>radhiyallahu ‘anhu<\/em> sedangkan mereka berdua merupakan saudari dari Ummul Mukminin (Aisyah). Kemudian juga Abdurrahman Bin Auf <em>radhiyallahu ‘anhu<\/em> menikahi saudari Ummul Mukminin Zainab bintu Jahsyi <em>radhiyallahu ‘anhu<\/em>ma.<\/p>\n<p>Dalil yang lain yaitu kaum Mukminin tidak bisa mewarisi harta mereka, begitupun sebaliknya Ummahatul Mukminin tidak mewarisi harta kaum Mukminin, sebagaimana kaum Mukminin mewarisi ibu kandung mereka dan mereka juga mewarisi kaum Mukminin. Para istri Nabi <em>shallallahu ‘alaihi wa sallam<\/em> itu diserupakan dengan para ibu karena besarnya hak mereka atas kaum Mukminin, dan juga karena diharamkan menikahi mereka.”<\/p>\n<p>Ibnu Jarir at-Thabari <em>rahimahullah<\/em> mengatakan, &#8220;Keharaman istri-istri Nabi sama seperti keharaman ibu kandung mereka, yang mana istri-istri Nabi diharamkan untuk dinikahi setelah Beliau <em>shallallahu ‘alaihi wa sallam<\/em> wafat, sebagaimana diharamkan menikahi ibu-ibu kandung.&#8221;<\/p>\n<p>Imam al-Qurtubi <em>rahimahullah<\/em> berkata, &#8220;Maksud ayat tersebut adalah wajibnya memuliakan, mengagungkan, serta haramnya kaum lelaki Mukminin menikahi mereka (Ummahatul Mukminin), namun (tetap) wajib menutup hijab mereka, berbeda dengan ibu kandung (tidak perlu ada hijab ketika bertemu dengan anak kandungnya).<\/p>\n<p>Ada juga yang mengatakan, &#8216;Karena kasih sayang Ummahatul Mukminin kepada kaum Mukminin itu sama seperti kasih sayang ibu kandung kepada anak-anaknya, maka mereka diposisikan sebagai ibu bagi kaum Mukminin. Namun kedudukan mereka sebagai ibu ini tidak berkonsekuensi saling mewarisi sebagaimana ibu kandung, kemudian boleh juga menikahi anak-anak perempuan Ummahatul Mukminin. Kedudukan para istri Nabi <em>shallallahu ‘alaihi wa sallam<\/em> sebagai Ummahatul Mukminin tidak lantas menjadikan anak-anak perempuan mereka menjadi saudari-saudari bagi kaum Mukminin.”<\/p>\n<p>Syaikh Islam Ibnu Taimiyah <em>rahimahullah<\/em> berkata, &#8220;Ummat Islam telah sepakat atas haramnya menikahi Ummahatul Mukminin setelah Nabi <em>shallallahu ‘alaihi wa sallam<\/em> wafat, juga sepakat atas wajibnya memuliakan mereka. Mereka adalah ibunda kaum Mukminin dalam hal kehormatan dan haramnya dinikahi. Namun mereka bukan ibunda kaum Mukminin dalam masalah kemahraman. Oleh karena itu tidak boleh bagi seseorang yang bukan kerabat mereka untuk berkhalwat (berduaan) dengan mereka, sebagaimana bolehnya seorang laki-laki berkhalwat dan safar bersama mahramnya. Oleh karena itulah Allah <em>‘Azza wa Jalla<\/em> memerintahkan mereka untuk memakai hijab, Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا النَّبِيُّ قُلْ لِأَزْوَاجِكَ وَبَنَاتِكَ وَنِسَاءِ الْمُؤْمِنِينَ يُدْنِينَ عَلَيْهِنَّ مِنْ جَلَابِيبِهِنَّ ۚ ذَٰلِكَ أَدْنَىٰ أَنْ يُعْرَفْنَ فَلَا يُؤْذَيْنَ ۗ وَكَانَ اللَّهُ غَفُورًا رَحِيمًا\n<\/p>\n<p>Hai Nabi, katakanlah kepada isteri-isterimu, anak-anak perempuanmu dan isteri-isteri orang Mukmin, &#8220;Hendaklah mereka mengulurkan jilbabnya ke seluruh tubuh mereka&#8221;. Yang demikian itu supaya mereka lebih mudah untuk dikenal, karena itu mereka tidak diganggu. Dan Allah Maha Pengampun lagi Maha Penyayang. (Al-Ahzab\/33:59)<\/p>\n<p>Allah juga berfirman:<\/p>\n<p class=\"arab\">\nوَإِذَا سَأَلْتُمُوهُنَّ مَتَاعًا فَاسْأَلُوهُنَّ مِنْ وَرَاءِ حِجَابٍ ۚ ذَٰلِكُمْ أَطْهَرُ لِقُلُوبِكُمْ وَقُلُوبِهِنَّ ۚ وَمَا كَانَ لَكُمْ أَنْ تُؤْذُوا رَسُولَ اللَّهِ وَلَا أَنْ تَنْكِحُوا أَزْوَاجَهُ مِنْ بَعْدِهِ أَبَدًا ۚ إِنَّ ذَٰلِكُمْ كَانَ عِنْدَ اللَّهِ عَظِيمًا\n<\/p>\n<p>Apabila kamu meminta sesuatu (keperluan) kepada mereka (isteri-isteri Nabi), maka mintalah dari belakang tabir. Cara yang demikian itu lebih suci bagi hatimu dan hati mereka. Dan tidak boleh kamu menyakiti (hati) Rasulullah dan tidak (pula) menikahi isteri-isterinya selama-lamanya sesudah ia wafat. Sesungguhnya perbuatan itu adalah amat besar (dosanya) di sisi Allah. (Al-Ahzab\/33:53)<\/p>\n<p>Ibnu Katsir <em>rahimahullah<\/em> berkata, &#8220;Maksudnya (mereka adalah ibunda kaum Mukminin-red) dalam hal kehormatan, haramnya dinikahi, berhak mendapatkan pemulian, penghormatan, pengagungan, akan tetapi tidak diperbolehkan berkhalwat dengan mereka. Haramnya menikahi mereka ini tidak menjalarkan kepada anak-anak perempuan mereka dan saudari-saudari mereka berdasarkan kesepakatan para Ulama.&#8221;<\/p>\n<p>Setelah menukil perkataan Ibnu Katsir di atas syaikh Muhammad al-Amin as-Syingqhiti <em>rahimahullah<\/em> mengatakan, &#8220;Apa yang beliau <em>rahimahullah<\/em> sebutkan tentang maksud Ummahatul Mukminin yaitu haramnya menikahi mereka seperti haramnya menikahi ibu kandung, dan wajibnya memuliakan mereka seperti memulyakan ibu kandung &#8230;.., ini sangat jelas tidak ada masalah. Ini dikuatkan juga oleh firman Allah <em>Subhanahu wa Ta’ala<\/em> :<\/p>\n<p class=\"arab\">\nوَإِذَا سَأَلْتُمُوهُنَّ مَتَاعًا فَاسْأَلُوهُنَّ مِنْ وَرَاءِ حِجَابٍ ۚ ذَٰلِكُمْ أَطْهَرُ لِقُلُوبِكُمْ وَقُلُوبِهِنَّ ۚ وَمَا كَانَ لَكُمْ أَنْ تُؤْذُوا رَسُولَ اللَّهِ وَلَا أَنْ تَنْكِحُوا أَزْوَاجَهُ مِنْ بَعْدِهِ أَبَدًا ۚ إِنَّ ذَٰلِكُمْ كَانَ عِنْدَ اللَّهِ عَظِيمًا\n<\/p>\n<p>Apabila kamu meminta sesuatu (keperluan) kepada mereka (isteri-isteri Nabi), maka mintalah dari belakang tabir. (Al-Ahzab\/33:53)<\/p>\n<p>Karena manusia tidak akan bertanya atau meminta sesuatu kepada ibu kandungnya dari belakang hijab (tabir). Juga dikuatkan oleh firman Allah <em>Subhanahu wa Ta’ala<\/em> :<\/p>\n<p class=\"arab\">\nإِنْ أُمَّهَاتُهُمْ إِلَّا اللَّائِي وَلَدْنَهُمْ\n<\/p>\n<p>Ibu-ibu mereka tidak lain hanyalah wanita yang melahirkan mereka. (Al-Mujadilah\/58:2)<\/p>\n<p>Sudah jelas dan maklum bahwa istri-istri Nabi tidak pernah melahirkan semua kaum Mukmin padahal mereka adalah ibu-ibu orang-orang Mukmin.&#8221;<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ؛ وَأَسْتَغْفُرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْداً كَثِيْراً طَيِّباً مُبَارَكاً فِيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p>Ibadallah,<\/p>\n<p>Dengan uraian pada khotbah pertama, maka menjadi jelas bagi kita bagaimana menggabungkan antara firman Allah (وَأَزْوَاجُهُ أُمَّهَاتُهُمْ ) dan firman-Nya: ( إِنْ أُمَّهَاتُهُمْ إِلَّا اللَّائِي وَلَدْنَهُمْ ) dan jelas juga bagi kita makna ibu yang Allah <em>‘Azza wa Jalla<\/em> sematkan kepada istri-istri Rasulullah.<\/p>\n<p>Jadi bisa kita katakan, ibu itu ada dua jenis:<\/p>\n<p><strong>Pertama<\/strong>: Ibu secara agama, yaitu ibu yang disebabkan oleh agama. Dalam hal ini, istri-istri Nabi <em>shallallahu ‘alaihi wa sallam<\/em> adalah ibu bagi kaum Mukminin. Karena mereka semua adalah istri-istri Nabi yang berkedudukan seperti bapak bagi kaum Mukminin. Juga karena jasa mereka yang sangat besar dalam meriwayat hadits-hadits Rasulullah, berupa perkataan, perbuatan, akhlak, dan ibadah Beliau <em>shallallahu ‘alaihi wa sallam<\/em> , sehingga dengan sebab mereka ummat mendapatkan manfaat yang sangat besar.<\/p>\n<p>Kedudukan mereka sebagai ibu ini menyebabkan mereka wajib dimuliakan, diagung, ditunaikan hak-hak mereka karena sesugguhnya kedudukan mereka sama seperti kedudukan ibu kandung. Kedudukan ini juga menyebabkan mereka haram dinikahi oleh kaum Mukminin, sebagaimana firman Allah <em>‘Azza wa Jalla<\/em> :<\/p>\n<p class=\"arab\">\nوَمَا كَانَ لَكُمْ أَنْ تُؤْذُوا رَسُولَ اللَّهِ وَلَا أَنْ تَنْكِحُوا أَزْوَاجَهُ مِنْ بَعْدِهِ أَبَدًا ۚ إِنَّ ذَٰلِكُمْ كَانَ عِنْدَ اللَّهِ عَظِيمًا\n<\/p>\n<p>Dan tidak boleh kamu menyakiti (hati) Rasulullah dan tidak (pula) menikahi isteri-isterinya selama-lamanya sesudah ia wafat. Sesungguhnya perbuatan itu adalah amat besar (dosanya) di sisi Allah. (Al-Ahzab\/33:53).<\/p>\n<p>(Namun) kedudukan ini tidak menyebabkan saling waris mewarisi sebagaimana dengan ibu kandung. Jugakeharaman menikahi mereka tidak menyebar kepada anak perempuan atau saudari-saudari mereka. Oleh karena itu halal menikahi anak atau saudari-saudari mereka, sebagaimana dalil-dalil di atas.<\/p>\n<p><strong>Kedua<\/strong>: Ibu karena nasab. Ibu inilah yang dimaksud dengan firman Allah :<\/p>\n<p class=\"arab\">\nإِنْ أُمَّهَاتُهُمْ إِلَّا اللَّائِي وَلَدْنَهُمْ\n<\/p>\n<p>Ibu-ibu mereka tidak lain hanyalah wanita yang melahirkan mereka (Al-Mujadilah\/58:2)<\/p>\n<p>Jadi seorang perempuan merupakan ibu dari anak yang dilahirkannya. Ibu jenis kedua ini memiliki hak-hak dan hukum-hukum yang khusus dalam syari’at sebagaimana yang telah diketahui kaum Muslimin.<\/p>\n<p>Ringkasan dari pemaparan di atas, karena Nabi <em>shallallahu ‘alaihi wa sallam<\/em> berkedudukan seperti bapak bagi kaum Mukminin, maka istri-istri Beliau <em>shallallahu ‘alaihi wa sallam<\/em> berkedudukan sebagai ibunda kaum Muslimin, maksudnya ibu dalam hal keharaman untuk dinikahi, wajib dihormati serta dimuliakan, bukan ibu dalam hal kemahraman dan kebolehan untuk berkhalwat dengannya.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ، وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعُةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ .<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ حَافِظاً وَمُعِيْنًا وَمُسَدِّداً وَمُؤَيِّدًا،<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ العَمَلَ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللَّهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُلُمَاتِ إِلَى النُّوْرِ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعباد الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فاذكروا اللهَ يذكرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبرُ، واللهُ يعلمُ ما تصنعون.<\/p>\n<p>(Diangkat dari al-Jami&#8217; Lil Buhuts war Rasa-il, oleh Syaikh Abdurrazaq bin Abdul Muhsin Al-Abbad Al-Badr).<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، أَحْمَدُهُ وَأَشْكُرُهُ وَأَسْتَعِيْنُهُ وَأَسْتَغْفِرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، فِي رُبُوْبِيَتِهِ وَإِلَهِيَتِهِ وَأَسْمَائِهِ وَصِفَاتِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا. أَمَّا بَعْدُ: أَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى، Ibadallah, Dalam Alquran Allah ‘Azza wa Jalla telah [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3861,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3860"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3860"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3860\/revisions"}],"predecessor-version":[{"id":3862,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3860\/revisions\/3862"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3861"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3860"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3860"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3860"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}