{"id":3868,"date":"2016-02-17T03:17:57","date_gmt":"2016-02-17T03:17:57","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=3868"},"modified":"2016-02-17T03:17:57","modified_gmt":"2016-02-17T03:17:57","slug":"hidayah-dan-istiqamah-di-atasnya","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3868-hidayah-dan-istiqamah-di-atasnya.html","title":{"rendered":"Hidayah dan Istiqamah di Atasnya"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ القَوِيُّ المَتِيْنُ، العَزِيْزُ الحَكِيْمُ، العَلِيْمُ الخَبِيْرُ، وَأَشْهَدُ أَنْ لَا إِلـٰهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، لَهُ المُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيْرٍ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ، الدَاعِيُ إِلَى اللهِ بِإِذْنِهِ وَالسِرَاجُ المُنِيْرُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأمَّا بَعْدُ أيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى، وَرَاقِبُوْهُ جَلَّ فِي عُلَاهُ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ، وَتَقْوَى اللهِ جَلَّ وَعَلَا: عَمَلٌ بِطَاعَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ رَجَاءَ ثَوَابَ اللهِ، وَتَرْكٌ لِمَعْصِيَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ خِيْفَةَ عَذَابِ اللهِ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Ibnul Qayyim <em>rahimahullah<\/em> berkata,<\/p>\n<p class=\"arab\">\nاَلْهِدَايَةُ هِيَ الْعِلْمُ بِالْحَقِّ مَعَ قَصْدِهِ وَإِيْثَارِهِ عَلَى غَيْرِهِ، فَالْمُهْتَدِيْ هُوَ الْعَامِلُ بِالْحَقِّ الْمُرِيْدُ لَهُ\n<\/p>\n<p>“Hidayah yaitu mengetahui kebenaran disertai dengan niat untuk mengetahuinya dan mengutamakannya dari pada yang lainnya. Jadi orang yang diberi hidayah yaitu yang melakukan kebenaran dan menginginkannya.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Seorang Muslim dalam kehidupannya sangat membutuhkan hidayah. Ia tidak bisa lepas dari hidayah Allah <em>Azza wa Jalla<\/em>. Apalagi di zaman yang digambarkan oleh Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dimana fitnah itu seperti potongan malam yang kelam, paginya seorang beriman namun sore harinya ia menjadi kafir. Sorenya beriman namun di pagi harinya ia menjadi kafir, ia menjual agamanya demi sedikit dari harta dunia. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\nبَادِرُوْا بِالْأَعْمَـالِ فِتَنًا كَقِطَعِ اللَّيْلِ الْـمُظْلِمِ، يُصْبِحُ الرَّجُلُ مُؤْمِنًا وَيُمْسِي كَافِرًا، أَوْ يُمْسِي مُـؤْمِنًـا وَيُصْبِحُ كَافِرًا، يَبِيْعُ دِيْنَهُ بِعَرَضٍ مِنَ الدُّنْيَا.\n<\/p>\n<p>Bersegeralah mengerjakan amal-amal shalih karena fitnah-fitnah itu seperti potongan malam yang gelap; di pagi hari seseorang dalam keadaan beriman dan di sore hari menjadi kafir, atau di sore hari dalam keadaan beriman dan di pagi hari menjadi kafir. Ia menjual agamanya dengan keuntungan duniawi yang sedikit. (HR. Muslim dan lainnya).<\/p>\n<p>Manusia membutuhkan hidayah lebih dari kebutuhan mereka terhadap makan dan minum. Bahkan Allah <em>Subahnahu wa Ta’ala<\/em> memerintahkan kaum Muslimin dalam shalatnya untuk senantiasa memohon hidayah kepada Allah <em>Azza wa Jalla<\/em> sebanyak tujuh belas kali setiap harinya. Ini menunjukkan betapa pentingnya hidayah itu dalam hidup dan kehidupan manusia.<\/p>\n<p>Betapa pentingnya masalah hidayah, banyak manusia yang memohon dan mengharapkan hidayah menyapa dirinya. Tapi sayang, mereka tidak mau berusaha untuk menjalankan sebab-sebabnya. Hidayah tidak akan datang secara tiba-tiba dan gratis. Hidayah memerlukan perjuangan untuk mendapatkannya. Tidak mungkin Allah <em>Subahnahu wa Ta’ala<\/em> mengutus malaikat-Nya untuk menuntun tangan seorang hamba agar bergerak menuju masjid untuk menunaikan shalat berjamaah, kalau hamba tersebut bermalas-malasan ketika mendengar adzan dan tidak mau mengambil air wudhu. Tidak mungkin juga Allah <em>Azza wa Jalla<\/em> mengutus malaikat-Nya untuk menarik tangan seorang hamba dari kemaksiatan dan kemungkaran, kalau hamba tersebut tidak berusaha menjauhinya.<\/p>\n<p>Benarlah ibarat yang sering kita dengar, “hidayah itu mahal”. Ya, hidayah memang mahal. Ia tidak diberikan kepada orang-orang yang hanya bisa mengharap tanpa mau berusaha. Ia diberikan hanya kepada mereka yang mau bersungguh-sungguh mencarinya dan berusaha mendapatkannya. Allah <em>Subahnahu wa Ta’ala<\/em> berfirman :<\/p>\n<p class=\"arab\">\nوَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا ۚ وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ\n<\/p>\n<p>Dan orang-orang yang berjihad untuk (mencari keridhaan) Kami, Kami akan tunjukkan kepada mereka jalan-jalan Kami. Dan sungguh, Allah beserta orang-orang yang berbuat baik. (Al-‘Ankabut\/29:69)<\/p>\n<p>Ingatlah kisah Salman al-Farisi <em>radhiyallahu ‘anhu<\/em>! Bagaimana beliau <em>radhiyallahu ‘anhu<\/em> berusaha dan berjuang untuk mendapatkan hidayah, beliau meninggalkan Persia untuk mendapatkan hidayah sampai masuk agama Nashrani. Kemudian beliau <em>radhiyallahu ‘anhu<\/em> pergi ke Madinah sampai bertemu dengan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>, lalu beliau masuk Islam.<\/p>\n<p>Dalam masalah hidayah ini, Ibnu Rajab <em>rahimahullah<\/em> telah membagi manusia menjadi tiga bagian :<\/p>\n<p>Pertama, رَاشِدٌ (rasyid) yaitu orang yang mengetahui kebenaran dan mengikutinya.<\/p>\n<p>Kedua, غَاوِيٌ (ghawi) yaitu orang yang mengetahui kebenaran tapi tidak mau mengikutinya.<\/p>\n<p>Dan ketiga, ضّالٌّ (dhal) yaitu orang yang tidak mengetahui hidayah secara menyeluruh.<\/p>\n<p>Setiap rasyid, dia mendapat petunjuk, dan setiap orang yang mendapat petunjuk secara sempurna maka ia dikatakan rasyid. Karena hidayah menjadi sempurna apabila seseorang mengetahui kebenaran dan mengamalkannya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Istiqamah adalah meniti jalan yang lurus dan tidak melenceng ke kiri dan ke kanan. Istiqamah mencakup mengerjakan seluruh ketaatan yang lahir maupun yang batin dan meninggalkan larangan yang lahir maupun batin.<\/p>\n<p>Seorang hamba dalam meniti jalan yang lurus ini membutuhkan hidayah. Ia tidak bisa berjalan tanpa melenceng ke kiri dan ke kanan kecuali dengan hidayah dari Allah. Allah <em>Subahnahu wa Ta’ala<\/em> berfirman :<\/p>\n<p class=\"arab\">\nاهْدِنَا الصِّرَاطَ الْمُسْتَقِيمَ\n<\/p>\n<p>Tunjukilah kami jalan yang lurus (Al-Fatihah\/1:6)<\/p>\n<p>Dalam ayat di atas Allah <em>Subahnahu wa Ta’ala<\/em> memerintahkan kita untuk memohon hidayah dalam meniti jalan yang lurus. Syaikh ‘Abdurrahman bin Nashir as-Sa’di <em>rahimahullah<\/em> berkata, “Maksudnya, tuntun kami dan tunjuki kami serta berikan kami taufik kepada jalan yang lurus. Yaitu jalan yang jelas yang mengantarkan kita kepada Allah <em>Subahnahu wa Ta’ala<\/em> dan surga-Nya. Jalan tersebut adalah mengenal kebenaran dan mengamalkannya. Maka, tunjuki kami kepada jalan yang lurus dan tunjuki kami di dalam jalan yang lurus tersebut. Maksudnya, tunjuki kami ke jalan yang lurus adalah berpegang teguh pada agama islam dan meninggalkan agama selain islam. Dan makna tunjuki kami di dalam jalan yang lurus adalah mencakup hidayah kepada semua perincian agama secara ilmu dan amal. Doa ini merupakan doa yang paling menyeluruh dan bermanfaat bagi hamba. Karenanya, wajib bagi seorang hamba untuk berdoa kepada Allah dengan doa ini di setiap rakaat shalatnya.”<\/p>\n<p>Seorang Muslim tidak mengetahui apa yang akan terjadi nanti. Ia tidak mengetahui apakah besok dia masih tetap setia berada di jalan yang lurus atau tidak. Karenanya seorang Muslim dituntut untuk selalu memohon hidayah agar ditetapkan dalam agama ini dan diberikan akhir kehidupan yang baik. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> telah mengabarkan kepada kita bahwa hati seorang hamba terletak di antara jari jemari Allah, jika Allah <em>Subahnahu wa Ta’ala<\/em> menghendaki sesat, maka ia akan sesat, dan jika Allah <em>Subahnahu wa Ta’ala<\/em> menghendaki ia lurus, maka ia pun akan lurus. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\nيَا أُمَّ سَلَمَةَ ! إِنَّهُ لَيْسَ آدَمِيٌّ إِلَّا وَقَلْبُهُ بَيْنَ أُصْبُعَيْنِ مِنْ أَصَابِعِ اللهِ، فَمَنْ شَاءَ أَقَامَ ، وَمَنْ شَاءَ أَزَاغَ.\n<\/p>\n<p>Wahai Ummu Salamah! Tidaklah ada seorang anak adam melainkan hatinya terletak di antara dua jemari Allah, kalau Allah berkehendak, Dia akan luruskan, dan jika Dia berkehendak, Dia akan sesatkan.(HR. at-Tirmidzi)<\/p>\n<p>Dari Anas bin Malik <em>radhiyallahu ‘anhu<\/em>, ia berkata, “Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> sering mengucapkan :<\/p>\n<p class=\"arab\">\nيَـا مُـقَـلِـّبَ الْـقُـلُـوْبِ ، ثَـبّـِتْ قَـلْبِـيْ عَلَـىٰ دِيْـنِـكَ\n<\/p>\n<p>Ya Allah, Yang membolak-balikkan hati, tetapkan hatiku di atas agama-Mu<\/p>\n<p>Anas <em>radhiyallahu ‘anhu<\/em> melanjutkan, “Wahai Rasulullah! Kami telah beriman kepadamu dan kepada apa (ajaran) yang engkau bawa. Masihkah ada yang membuatmu khawatir atas kami?” Maka Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> menjawab:<\/p>\n<p class=\"arab\">\nنَـعَمْ ، إِنَّ الْـقُـلُوْبَ بَـيْـنَ أُصْبُـعَـيْـنِ مِنْ أَصَابِعِ اللّٰـهِ يُـقَلِـّبُـهَـا كَـيْـفَ يَـشَاءُ.\n<\/p>\n<p>Benar (ada yang aku khawatirkan kepada kalian), sesungguhnya hati-hati itu berada di antara dua jari dari jari-jemari Allah, dimana Dia membolak-balikkan hati itu sekehendak-Nya.( HR. at-Tirmidzi).<\/p>\n<p>Seorang insan tidak bisa istiqamah melainkan dengan hidayah dari Allah <em>Subahnahu wa Ta’ala<\/em>. Dua perkara ini sangat berkaitan erat dan tidak bisa dipisahkan satu sama lain. Oleh karena itu seorang Muslim jika ia ingin tetap berada di atas hidayah sampai wafatnya, maka ia wajib berpegang teguh dengan al-Qur&#8217;an dan as-Sunnah menurut pemahaman assalafus shalih. Ia wajib melaksanakan ketaatan-ketaatan kepada Allah <em>Subahnahu wa Ta’ala<\/em>, menjauhkan larangan-larangan-Nya. Ia juga wajib melaksanakan tauhid dan menjauhkan syirik, melaksanakan sunnah dan menjauhkan bid’ah, serta senantiasa berdoa kepada Allah <em>Subahnahu wa Ta’ala<\/em> agar ditetapkan di atas hidayah dan Sunnah dan diwafatkan di atas sunnah. Bila seseorang istiqamah dalam melaksanakan sunnah sesuai dengan petunjuk syari’at, maka Allah <em>Subahnahu wa Ta’ala<\/em> akan menambah petunjuk kepadanya. Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَالَّذِينَ اهْتَدَوْا زَادَهُمْ هُدًى وَآتَاهُمْ تَقْوَاهُمْ\n<\/p>\n<p>Dan orang-orang yang mendapat petunjuk, Allah akan menambah petunjuk kepada mereka dan menganugerahi ketakwaan mereka.” (Muhammad\/47:17)<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Hidayah memiliki empat macam:<\/p>\n<p>Pertama: Hidayah yang umum yang mencakup seluruh makhluk yang Allah jelaskan dalam firman-Nya:<\/p>\n<p class=\"arab\">\nقَالَ رَبُّنَا الَّذِي أَعْطَىٰ كُلَّ شَيْءٍ خَلْقَهُ ثُمَّ هَدَىٰ\n<\/p>\n<p>Dia (Musa) menjawab, “Rabb kami ialah (Rabb) yang telah memberikan bentuk kejadian kepada segala sesuatu, kemudian memberinya petunjuk.” (Thaha\/20:50)<\/p>\n<p>Maknanya, bahwa Allah <em>Azza wa Jalla<\/em> telah memberikan segala sesuatu bentuknya yang tidak akan serupa dengan lainnya. Allah memberikan setiap anggota badan bentuk dan gerakannya, memberikan setiap orang rupa yang khusus, kemudian memberikan mereka hidayah kepada pekerjaan-pekerjaan yang diciptakan sesuai dengan penciptaan mereka. Seperti Allah <em>Azza wa Jalla<\/em> memberikan hidayah kepada hewan untuk bergerak dengan kemauannya demi mendapat apa-apa yang bermanfaat baginya dan menolak bahaya yang mengancamnya. Benda mati diberikan hidayah sesuai dengan penciptaannya. Semuanya itu diberikan hidayah yang layak dengan penciptaan mereka. Sebagaimana setiap macam hewan memiliki hidayah yang sesuai dengannya meskipun berbeda macam dan rupanya, begitu juga anggota badan memiliki hidayah yang layak dengannya. Allah <em>Subahnahu wa Ta’ala<\/em> memberi hidayah kepada kaki untuk berjalan, tangan untuk menggenggam dan bekerja, lisan untuk berbicara, telinga untuk mendengar, dan mata untuk melihat pemandangan. Begitulah Allah <em>Subahnahu wa Ta’ala<\/em> berikan hidayah sesuai dengan penciptaannya. Allah juga memberikan hidayah kepada pasangan setiap hewan untuk melakukan perkembang-biakan dan mendidik anak, dan memberikan hidayah kepada seorang anak untuk menghisap puting susu ibunya.<\/p>\n<p>Dan urutan hidayah ini hanya Allah yang dapat menghitungnya. Allah juga telah memberi hidayah kepada lebah untuk membuat sarang di gunung-gunung, di pohon-pohon kayu, dan di bangunan-bangunan. Kemudian setelah itu ia diperintah untuk menempuh jalan Rabb-nya yang telah dimudahkan baginya dan kembali ke rumahnya. Ia juga diberikan hidayah untuk mentaati induk lebah, mengikutinya, dan bermakmum padanya kemana pun ia pergi. Ia juga diberikan hidayah untuk membangun rumah yang indah dan kokoh.<\/p>\n<p>Siapa pun yang memperhatikan sebagian dari hidayah Allah yang tersebar di alam semesta ini, maka ia akan menyaksikan bahwasanya tidak ada ilah yang berhak disembah dengan benar kecuali hanya Allah, Yang Maha Mengetahui yang gaib dan nyata, Maha Perkasa Maha Bijaksana.<\/p>\n<p>Alihkanlah perhatian Anda dari pengetahuan terhadap hidayah ini kepada penetapan kenabian dengan pandangan yang mudah, benar, ringkas, dan paling jauh dari syubhat. Karena, bagaimana mungkin Rabb yang tidak membiarkan hewan-hewan sia-sia dan memberikan mereka hidayah yang susah dicerna oleh para pemikir, membiarkan manusia yang dimuliakan dan diberikan karunia atas seluruh makhluk begitu saja, tidak memberinya petunjuk kepada kesempurnaannya, malah dibiarkan begitu saja tanpa diperintah, dilarang, tidak diganjar, dan dihukum ? Sungguh, ini merupakan ketidaksesuaian terhadap hikmah Allah dan menisbatkan sesuatu yang tidak layak kepada Allah <em>Subahnahu wa Ta’ala<\/em>.<\/p>\n<p>Karenanya, Allah <em>Subahnahu wa Ta’ala<\/em> mengingkari orang-orang yang berpendapat seperti yang disebutkan di atas dan menjelaskan bahwa itu mustahil. Allah <em>Subahnahu wa Ta’ala<\/em> berfirman :<\/p>\n<p class=\"arab\">\nأَفَحَسِبْتُمْ أَنَّمَا خَلَقْنَاكُمْ عَبَثًا وَأَنَّكُمْ إِلَيْنَا لَا تُرْجَعُونَ ﴿١١٥﴾ فَتَعَالَى اللَّهُ الْمَلِكُ الْحَقُّ ۖ لَا إِلَٰهَ إِلَّا هُوَ رَبُّ الْعَرْشِ الْكَرِيمِ\n<\/p>\n<p>Maka apakah kamu mengira bahwa Kami menciptakan kamu main-main (tanpa ada maksud) dan bahwa kamu tidak akan dikembalikan kepada Kami ? Maka maha tinggi Allah, raja yang sebenarnya, tidak ada tuhan (yang berhak disembah) selain Dia, Rabb (yang memiliki) ‘Arsy yang mulia.” (Al-Mukminun\/23: 115-116)<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> mensucikan diri-Nya dari perkiraan ini. Maka jelaslah bahwa perkara ini (anggapan bahwa manusia diciptakan sia-sia) telah terbukti kebatilannya dalam fitrah manusia yang suci dan akal yang lurus. Ayat ini juga merupakan salah satu dalil yang menetapkan hari akhirat dengan akal. Dan hal tersebut telah jelas dengan dalil akal dan syara’, sebagaimana ia juga merupakan salah satu jalan yang kuat dalam hal ini. Siapa yang faham tentang ini maka ia akan memahami rahasia firman Allah <em>Subahnahu wa Ta’ala<\/em>:<\/p>\n<p class=\"arab\">\nوَمَا مِنْ دَابَّةٍ فِي الْأَرْضِ وَلَا طَائِرٍ يَطِيرُ بِجَنَاحَيْهِ إِلَّا أُمَمٌ أَمْثَالُكُمْ ۚ مَا فَرَّطْنَا فِي الْكِتَابِ مِنْ شَيْءٍ ۚ ثُمَّ إِلَىٰ رَبِّهِمْ يُحْشَرُونَ\n<\/p>\n<p>Dan tidak ada seekor binatang pun yang ada di bumi dan burung-burung yang terbang dengan kedua sayapnya, melainkan semuanya merupakan umat-umat (juga) seperti kamu. Tidak ada sesuatu pun yang Kami luputkan di dalam Kitab, kemudian kepada Rabb mereka dikumpulkan.” (Al-An’am\/6:38)<\/p>\n<p>Dengan firman-Nya :<\/p>\n<p class=\"arab\">\nوَقَالُوا لَوْلَا نُزِّلَ عَلَيْهِ آيَةٌ مِنْ رَبِّهِ ۚ قُلْ إِنَّ اللَّهَ قَادِرٌ عَلَىٰ أَنْ يُنَزِّلَ آيَةً وَلَٰكِنَّ أَكْثَرَهُمْ لَا يَعْلَمُونَ\n<\/p>\n<p>Dan mereka (orang musyrik) berkata, ‘mengapa tidak diturunkan kepadanya (Muhammad) suatu mukjizat dari Rabbnya?’ katakanlah, ‘sesungguhnya Allah berkuasa menurunkan suatu mukjizat, tetapi kebanyakan mereka tidak mengetahui.’ (Al-An’am\/6:37)<\/p>\n<p>Kalau Allah <em>Subahnahu wa Ta’ala<\/em> memberikan hidayah kepada binatang, maka apalagi kepada manusia ! Allah tidak mungkin membiarkan mereka. Oleh karena itu, Allah mengutus para Nabi dan para Rasul untuk menunjuki mereka kepada kemaslahatan mereka, di dunia dan akhirat.<\/p>\n<p>Kedua: Hidayah bayan (keterangan) dan dilalah (petunjuk), serta pengenalan terhadap dua jalan; jalan kebaikan dan keburukan, keselamatan dan kebinasaan.<\/p>\n<p>Hidayah ini tidak mengharuskan adanya petunjuk yang sempurna, karena hidayah macam ini hanya sebagai sebab dan syarat bukan sebagai penjamin. Karenanya perlu disandingkan petunjuk dengan hidayah ini, seperti firman Allah <em>Subahnahu wa Ta’ala<\/em>:<\/p>\n<p class=\"arab\">\nوَأَمَّا ثَمُودُ فَهَدَيْنَاهُمْ فَاسْتَحَبُّوا الْعَمَىٰ عَلَى الْهُدَىٰ\n<\/p>\n<p>Dan adapun kaum Tsamud, mereka telah Kami beri petunjuk tetapi mereka lebih menyukai kebutaan (kesesatan) daripada petunjuk itu…” (Fushshilat\/41:17)<\/p>\n<p>Maksudnya, Kami jelaskan kepada mereka, Kami tunjuki mereka, dan Kami tuntun mereka, tapi mereka tidak mau mengikuti hidayah itu. Diantaranya juga firman Allah :<\/p>\n<p class=\"arab\">\nوَإِنَّكَ لَتَهْدِي إِلَىٰ صِرَاطٍ مُسْتَقِيمٍ\n<\/p>\n<p>Dan sungguh, engkau benar-benar membimbing manusia kepada jalan yang lurus. (Asy-Syura\/42:52)<\/p>\n<p>Ketiga: Hidayah taufik dan ilham. Hidayah ini mengharuskan adanya petunjuk dan tidak pernah absen dalam mengikutinya. Hidayah ini yang disebut oleh Allah dalam firman-Nya :<\/p>\n<p class=\"arab\">\nوَلَوْ شَاءَ اللَّهُ لَجَعَلَكُمْ أُمَّةً وَاحِدَةً وَلَٰكِنْ يُضِلُّ مَنْ يَشَاءُ وَيَهْدِي مَنْ يَشَاءُ\n<\/p>\n<p>Jika Allah <em>Azza wa Jalla<\/em> berkehendak Dia bisa menjadikan kalian umat yang satu, akan tetapi Dia menyesatkan siapa yang Dia kehendaki dan memberi petunjuk kepada siapa yang Dia kehendaki&#8230;” (An-Nahl\/16:93)<\/p>\n<p>Juga firman-Nya :<\/p>\n<p class=\"arab\">\nإِنْ تَحْرِصْ عَلَىٰ هُدَاهُمْ فَإِنَّ اللَّهَ لَا يَهْدِي مَنْ يُضِلُّ\n<\/p>\n<p>Jika engkau (Muhammad) sangat mengharapkan agar mereka mendapat petunjuk, maka sesungguhnya Allah tidak akan memberi petunjuk kepada orang yang disesatkan-Nya…” (An-Nahl\/16:37)<\/p>\n<p>Juga dalam sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em>:<\/p>\n<p class=\"arab\">\nمَنْ يَهْدِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ.\n<\/p>\n<p>Siapa yang Allah beri petunjuk, maka tidak ada yang dapat menyesatkannya. Dan siapa yang Allah sesatkan, maka tidak ada yang dapat memberinya petunjuk.” (HR. Abu Dawud dan at-Tirmidzi dan lainnya).<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> berfirman :<\/p>\n<p class=\"arab\">\nإِنَّكَ لَا تَهْدِي مَنْ أَحْبَبْتَ وَلَٰكِنَّ اللَّهَ يَهْدِي مَنْ يَشَاءُ ۚ وَهُوَ أَعْلَمُ بِالْمُهْتَدِينَ\n<\/p>\n<p>Sungguh, engkau (Muhammad) tidak dapat memberi petunjuk kepada orang yang engkau kasihi, tetapi Allah memberi petunjuk kepada orang yang Dia kehendaki, dan Dia lebih mengetahui orang-orang yang mau menerima petunjuk.” (Al-Qashash\/28:56)<\/p>\n<p>Dalam ayat ini Allah <em>Azza wa Jalla<\/em> menafikan hidayah taufik dan ilham dari diri Nabi Muhammad n dan menetapkan hidayah dakwah dan penjelasan dalam firman-Nya :<\/p>\n<p class=\"arab\">\nوَإِنَّكَ لَتَهْدِي إِلَىٰ صِرَاطٍ مُسْتَقِيمٍ\n<\/p>\n<p>…Dan sungguh, engkau benar-benar membimbing manusia kepada jalan yang lurus. (Asy-Syura\/42: 52)<\/p>\n<p>Keempat: Tujuan dari semua hidayah, yaitu hidayah di akhirat, menuju ke Surga atau ke Neraka ketika para penghuninya digiring ke dalamnya. Allah <em>Azza wa Jalla<\/em> berfirman :<\/p>\n<p class=\"arab\">\nإِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ يَهْدِيهِمْ رَبُّهُمْ بِإِيمَانِهِمْ ۖ تَجْرِي مِنْ تَحْتِهِمُ الْأَنْهَارُ فِي جَنَّاتِ النَّعِيمِ\n<\/p>\n<p>Sesungguhnya orang-orang yang beriman dan mengerjakan kebajikan, niscaya diberi petunjuk oleh Rabb karena keimanannya. Mereka di dalam surga yang penuh kenikmatan, mengalir di bawahnya sungai-sungai. (Yunus\/10:9)<\/p>\n<p>Dan perkataan penghuni surga ketika berada di dalamnya :<\/p>\n<p class=\"arab\">\nالْحَمْدُ لِلَّهِ الَّذِي هَدَانَا لِهَٰذَا\n<\/p>\n<p>“…Segala puji bagi Allah yang telah menunjuki kami ke surga ini…” (Al-A’raf\/7:43)<\/p>\n<p>Dan firman Allah <em>Azza wa Jalla<\/em> tentang penghuni neraka :<\/p>\n<p class=\"arab\">\nاحْشُرُوا الَّذِينَ ظَلَمُوا وَأَزْوَاجَهُمْ وَمَا كَانُوا يَعْبُدُونَ ﴿٢٢﴾ مِنْ دُونِ اللَّهِ فَاهْدُوهُمْ إِلَىٰ صِرَاطِ الْجَحِيمِ\n<\/p>\n<p>(Diperintahkan kepada malaikat), ‘Kumpulkanlah orang-orang yang zhalim beserta teman sejawat mereka dan apa yang dahulu mereka sembah, selain Allah, lalu tunjukkanlah kepada mereka jalan ke neraka.’” (Ash-Shaffat\/37:22-23)<\/p>\n<p>Apabila Anda telah mengetahui ini, maka hidayah yang selalu diminta dalam firman-Nya tentang jalan yang lurus adalah hidayah dari macam yang kedua dan ketiga saja, yaitu memohon penjelasan, petunjuk, taufik dan ilham.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هـٰذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إنَّهُ هُوَ الغَفُوْرُ الرَّحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْدًا كَثِيْراً طَيِّباً مُبَارَكاً فِيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلـٰهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى .<\/p>\n<p>Ibadallah,<\/p>\n<p>Setelah kita mengetahui bahwa seorang insan tidak pernah lepas dari hidayah dan bahwa ia sangat membutuhkan hidayah melebihi kebutuhannya terhadap makan dan minum, maka berikut ini kami bawakan beberapa doa dari Alquran dan as-sunnah agar kita dikaruniai hidayah oleh Allah.<\/p>\n<p class=\"arab\">\nرَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِنْ لَدُنْكَ رَحْمَةً ۚ إِنَّكَ أَنْتَ الْوَهَّابُ\n<\/p>\n<p>Ya Rabb kami, janganlah Engkau condongkan hati kami kepada kesesatan setelah Engkau berikan petunjuk kepada kami, dan karuniakanlah kepada kami rahmat dari sisi-Mu, sesungguhnya Engkau maha pemberi. (Ali Imran\/3:8)<\/p>\n<p class=\"arab\">\nيَا مُقَلِّبَ الْقُلُوْبِ، ثَبِّتْ قَلْبِيْ عَلَى دِيْنِكَ\n<\/p>\n<p>Wahai Rabb yang membolak-balikkan hati, teguhkanlah hatiku pada agama-Mu. (HR. at-Tirmidzi).<\/p>\n<p class=\"arab\">\nاللَّهُمَّ ثَبِّتْنِيْ وَاْجَعْلِنْي هَادِيًا مَهْدِيًّا\n<\/p>\n<p>Ya Allah, teguhkanlah diriku, jadikanlah diriku pemberi petunjuk dan diberi petunjuk (oleh-Mu). (HR. al-Bukhari).<\/p>\n<p class=\"arab\">\nاللَّهُمَّ اهْدِنِيْ وَسَدِّدْنِيْ ، اللَّهُمَّ إِنِّيْ أَسْأَلُكَ الْهُدَى وَالسَّدَادَ<\/p>\n<p>Ya Allah, berilah petunjuk kepadaku dan luruskanlah diriku. Ya Allah, aku memohon petunjuk dan kelurusan kepada-Mu. (HR. Muslim).<\/p>\n<p class=\"arab\">\nاللَّهُمَّ إِنِّي أَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعَفَافَ وَالْغِنَى\n<\/p>\n<p>Ya Allah, sesungguhnya aku memohon petunjuk, ketakwaan, kesucian (dijauhkan dari hal-hal yang tidak halal\/baik), dan kecukupan. (HR. Muslim).<\/p>\n<p class=\"arab\">\nاللَّهُمَّ رَبَّ جِبْرَائِيْلَ وَمِيْكَائِيْلَ وَإِسْرَافِيْلَ، فَاطِرَ السَّمَاوَاتِ وَالْأَرْضِ، عَالِمَ الْغَيْبِ وَالشَّهَادَةِ، أَنْتَ تَحْكُمُ بَيْنَ عِبَادِكَ فِيْمَا كَانُوْا فِيْهِ يَخْتَلِفُوْنَ، اِهْدِنِيْ لِمَا اخْتُلِفَ فِيْهِ مِنَ الْحَقِّ بِإِذْنِكَ، إِنَّكَ تَهْدِيْ مَنْ تَشَاءُ إِلَى صِرَاطٍ مُسْتَقِيْمٍ\n<\/p>\n<p>Ya Allah, Rabb Jibrîl, Mika-îl, dan Israfîl. Wahai Pencipta langit dan bumi. Wahai Rabb Yang mengetahui yang ghaib dan nyata. Engkau memutuskan hukum di antara hamba-hamba-Mu tentang apa-apa yang mereka perselisihkan. Tunjukkanlah aku pada kebenaran (yaitu, tetapkan aku di atas kebenaran) dari apa yang dipertentangkan dengan seizin-Mu. Sesungguhnya Engkau menunjukkan pada jalan yang lurus bagi orang yang Engkau kehendaki.” (HR. Muslim, Abu Dawud, dan Ibnu Majah).<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦]، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِى بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللّٰهُمَّ انْصُرْ مَنْ نَصَرَ الدِّيْنَ، اَللّٰهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللّٰهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللّٰهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللّٰهُمَّ كُنْ لَهُمْ نَاصِراً وَمُعِيْنًا وَحَافِظاً وَمُؤَيِّدًا، اَللّٰهُمَّ آمِنْ رَوْعَاتَهُمْ وَاسْتُرْ عَوْرَاتَهُمْ، اَللّٰهُمَّ وَاحْفَظْهُمْ مِنْ بَيْنِ أَيْدِيْهِمْ وَمِنْ خَلْفِهِمْ وَعَنْ أَيْمَانِهِمْ وَعَنْ شَمَائِلِهِمْ، اَللّٰهُمَّ وَاحْقِنْ دِمَاءَهُمْ، اَللّٰهُمَّ احْفَظْهُمْ فِي أَنْفُسِهِمْ وَأَهْلِيْهِمْ وَأَمْوَالِهِمْ وَأَعْرَاضِهِمْ يَا ذَا الجَلَالِ وَالإِكْرَامِ، اَللّٰهُمَّ وَعَلَيْكَ بِأَعْدَاءِ الدِّيْنِ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللّٰهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللّٰهُمَّ مِنْ شُرُوْرِهِمْ .<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِيْمَن خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللّٰهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِهُدَاكَ، وَأَعِنْهُ عَلَى طَاعَتِكَ، وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ، وَارْزُقْهُ البِطَانَةَ الصَّالِحَةِ النَّاصِحَةِ يَا رَبَّ العَالَمِيْنَ. اَللّٰهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَتَحْكِيْمِ شَرْعِكَ وَاتِّبَاعِ سُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ .<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا. اَللّٰهُمَّ أَعِنَّا عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ. اَللّٰهُمَّ إِنَّا نَسْأَلُكَ الثَبَاتَ فِي الْأَمْرِ وَالعَزِيْمَةَ عَلَى الرُّشْدِ، وَنَسْأَلُكَ مُوْجِبَاتَ رَحْمَتِكَ وَعَزَائِمَ مَغْفِرَتِكَ، وَنَسْأَلُكَ شُكْرَ نِعْمَتَكَ وَحُسْنَ عِبَادَتِكَ، وَنَسْأَلُكَ قَلْباً سَلِيْمًا وَلِسَاناً صَادِقًا، وَنَسْأَلُكَ مِنْ خَيْرِ مَا تَعْلَمُ، وَنَعُوْذُ بِكَ مِنْ شَرِّ مَا تَعْلَمُ، وَنَسْتَغْفِرُكَ مِمَّا تَعْلَمُ إِنَّكَ أَنْتَ عَلَّامُ الغُيُوْبِ. اَللّٰهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ وَحُبَّ مَنْ يُحِبُّكَ وَحُبَّ العَمَلِ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللّٰهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ غَيْرَ ضَالِّيْنَ وَلَا مُضِلِّيْنَ. اَللّٰهُمَّ رَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ. اَللّٰهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، { وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ} .<\/p>\n<p>(Diadaptasi dari tulisan Al-Ustadz Yazid bin ‘Abdul Qadir Jawas حفظه الله di majalah As-Sunnah Edisi 02\/Tahun XVII\/1434H\/2013).<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ القَوِيُّ المَتِيْنُ، العَزِيْزُ الحَكِيْمُ، العَلِيْمُ الخَبِيْرُ، وَأَشْهَدُ أَنْ لَا إِلـٰهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، لَهُ المُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيْرٍ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ، الدَاعِيُ إِلَى اللهِ بِإِذْنِهِ وَالسِرَاجُ المُنِيْرُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ . أمَّا [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3869,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3868"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3868"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3868\/revisions"}],"predecessor-version":[{"id":3870,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3868\/revisions\/3870"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3869"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3868"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3868"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3868"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}