{"id":3872,"date":"2016-02-18T05:01:22","date_gmt":"2016-02-18T05:01:22","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=3872"},"modified":"2016-02-18T05:01:22","modified_gmt":"2016-02-18T05:01:22","slug":"dampak-buruk-marah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3872-dampak-buruk-marah.html","title":{"rendered":"Dampak Buruk Marah"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ؛ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنِهِ وَدُنْيَاهُ .<\/p>\n<p>Ma’syiral mukminin,<\/p>\n<p>Islam datang untuk membimbing manusia. Mengarahkan mereka pada hal-hal yang utama. Menyeru mereka kepada kebenaran dan kebaikan manusia, dalam ucapan dan tindakan. Islam mengajarkan manusia agar menjauhkan jiwa-jiwa mereka dari penyimpangan, dari perbuatan buruk, dan dari perkataan-perkataan yang rendah. Inilah perwujudan kesempurnaan agama ini. Kelurusan bimbingannya. Dan keindahan akhlaknya di tengah-tengah manusia dan peradaban.<\/p>\n<p>Ibadallah,<\/p>\n<p>Ketika kita merenungkan tuntunan-tuntunan Islam dari sisi keindahan akhlak dan adab, maka kita akan menemukan suatu ajaran yang luar biasa istimewanya. Dalam Shahih al-Bukhari dari Abu Hurairah radhiallahu ‘anhu, ada seseorang yang datang meminta wasiat kepada Rasulullah ﷺ. Ia berkata, “Berilah aku nasehat?” Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nلَا تَغْضَبْ\n<\/p>\n<p>“Jangan marah!”<\/p>\n<p>Laki-laki itu mengulang beberapa kali pertanyaannya. Dan Rasulullah ﷺ tetap bersabda,<\/p>\n<p class=\"arab\">\nلَا تَغْضَبْ\n<\/p>\n<p>“Jangan marah!”<\/p>\n<p>Dalam Musnad Imam Ahmad terkait dengan hadits yang baru saja khotib baca. Orang tadi merenungi ucapan Nabi dan berkata,<\/p>\n<p class=\"arab\">\nفَفَكَّرْتُ حِينَ قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مَا قَالَ فَإِذَا الْغَضَبُ يَجْمَعُ الشَّرَّ كُلَّهُ\n<\/p>\n<p>“Aku merenungi ucapan Nabi ﷺ. Kalau begitu marah itu terkumpul padanya seluruh kejelekan.”<\/p>\n<p>Perhatikanlah kaum muslimin,<\/p>\n<p>Marah itu memiliki dampak buruk yang banyak bagi manusia. Ekspresi wajah yang buruk. Perbuatan yang jelek. Dan ucapan yang kotor. Yang semuanya akan disesali oleh pelakunya. Karena ketika dia marah, ia merasa tengah hilang kesadaran, seperti orang gila. Oleh karena itu, ada seseorang yang mengatakan bahwa marah itu bagian awalnya gila dan akhirnya menyesal.<\/p>\n<p>Ibadallah,<\/p>\n<p>Marah itu adalah gejolak darah di jantung, yang mengakibatkan bertambah cepatnya detak jantung, sehingga menjadikan kerja organ tubuh tidak berjalan normal dan mengakibatkan penyakit. Ketika marah bertambah kualitasnya, maka manusia tidak mampu lagi mengontrol dirinya. Oleh karena itu, terjadilah permusuhan dan saling benci. Islam mengajarkan manusia untuk mengontrol diri mereka di saat marah.<\/p>\n<p>Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nلَا تَغْضَبْ\n<\/p>\n<p>“Jangan marah!”<\/p>\n<p>Para ulama menjelaskan, hal ini mengandung dua hal yang sangat penting:<\/p>\n<p>Pertama: mendidik seorang muslim dengan akhlak mulia dan adab yang baik. Seorang muslim diajarkan bersabar, bersikpa tenang, tidak grasa-grusu, jauh dari ketergesa-gesaan, dll. Apabila berhasil menahan amarahnya, maka ia akan berakhlak dengan akhlak yang indah. Dan perangainya menjadi perangai yang baik.<\/p>\n<p>Kedua: jika seseorang marah, hendaknya ia tetap tidak kehilangan kontrol diri. Janganlah ia tumpahkan amarahnya dalam perkataan dan perbuatan. Tetap kontrolah diri, baik ucapan maupun perbuatan. Atau tahan diri untuk mengucapkan dan melakukan sesuatu.<\/p>\n<p>Pada saat amarah itu terjadi jangan lupa ucapkan ta’awudz (a’udzubillah minasy syaithonir rajim). Ini kalimat yang tepat pada kondisi ini, bukan istighfar seperti yang banyak tersebar saat ini. Karena setan akan semakin cepat masuk ke dalam diri seseorang yang sedang marah. Karena itu seseorang mudah mengucapkan dan melakukan perbuatan yang buruk. Dalam Shahihain dari Sulaiman bin Surad radhiallahu ‘anhu,<\/p>\n<p class=\"arab\">\nاسْتَبَّ رَجُلَانِ عِنْدَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَنَحْنُ عِنْدَهُ جُلُوسٌ وَأَحَدُهُمَا يَسُبُّ صَاحِبَهُ مُغْضَبًا قَدْ احْمَرَّ وَجْهُهُ فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِنِّي لَأَعْلَمُ كَلِمَةً لَوْ قَالَهَا لَذَهَبَ عَنْهُ مَا يَجِدُ لَوْ قَالَ أَعُوذُ بِاللَّهِ مِنْ الشَّيْطَانِ الرَّجِيمِ فَقَالُوا لِلرَّجُلِ أَلَا تَسْمَعُ مَا يَقُولُ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ إِنِّي لَسْتُ بِمَجْنُونٍ\n<\/p>\n<p>“Ada dua orang yang saling mencaci di hadapan Rasulullah ﷺ sedangkan kami tengah duduk-duduk di sekeliling beliau, salah seorang dari keduanya mencaci yang lainnya seraya marah-marah dengan wajah yang merah, lalu Nabi bersabda, ‘Sesungguhnya aku mengetahui sebuah kalimat, apabila ia mengucapkannya maka apa yang didapatkannya (marah) itu akan hilang, yaitu apabila ia mengucapkan, ‘أَعُوْذُ بِاللهِ مِنْ الشَّيْطَانِ الرَّجِيْمِ.” Mereka berkata kepada orang tersebut, ‘Apakah kau tidak mendengar perkataan Nabi ﷺ?’ Ia berkata, ‘Sesungguhnya aku bukan orang yang gila.”<\/p>\n<p>Berlindung kepada Allah dari gangguan setan di saat marah menimbulkan efek yang baik. Ta’awudz mampu menjadi benteng seseorang dari godaan setan saat ia sedang marah. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَإِمَّا يَنْزَغَنَّكَ مِنَ الشَّيْطَانِ نَزْغٌ فَاسْتَعِذْ بِاللَّهِ\n<\/p>\n<p>“Dan jika kamu ditimpa sesuatu godaan syaitan maka berlindunglah kepada Allah.” (QS:Al-A&#8217;raf | Ayat: 200).<\/p>\n<p>Kemudian Nabi ﷺ memberikan dua tips sebagai bimbingan bagi umatnya agar mampu mengendalikan amarah. Pertama, bimbingan yang terkait dengan lisan. Dan kedua, bimbingan yang terkait dengan amalan anggota badan.<\/p>\n<p><strong>Pertama<\/strong>: di dalam Musnad Imam Ahmad dari Abdullah bin al-Abbas, Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nإِذَا غَضِبَ أَحَدُكُمْ فَلْيَسْكُتْ\n<\/p>\n<p>“Apabila kalian sedang marah, maka diamlah.”<\/p>\n<p>Yakni hendaknya ia tahan dirinya saat marah. Tidak berkata-kata. Karena jika dia mengucapkan sesuatu di saat marah, ia akan mengucapkan klimat yang tidak baik akibatnya.<\/p>\n<p>Di saat marah, seseorang cenderung mengucapkan kalimat yang buruk. Mencela, menghina, atau bahkan melaknat. Kadang saat sedang marah, seseorang bisa melaknat dirinya sendiri dan anaknya. Dan lebih buruk dari itu semua, mereka mencela agama Allah. Setelah amaranya reda, ia akan menyesali apa yang telah ia ucapkan dan lakukan.<\/p>\n<p>Di saat marah, seseorang menyerupai orang gila. Karena hilang kesadarannya. Setalah marahnya reda, ia hanya menyesal. Mungkin pada saat marah ia mengucapkan sumpah yang buruk. Demi Allah, benar-benar akan kubunuh dia, dll. sumpah yang tidak akan dia lakukan. Oleh karena itu, Rasulullah ﷺ membimbing kita dengan sabda beliau<\/p>\n<p class=\"arab\">\nإِذَا غَضِبَ أَحَدُكُمْ فَلْيَسْكُتْ\n<\/p>\n<p>“Apabila kalian sedang marah, maka diamlah.”<\/p>\n<p>Diam. Jangan mengucapkan sepatah kata pun. Supaya kita tidak menyesali apa yang kita ucapkan.<\/p>\n<p><strong>Kedua<\/strong>: berkiatan dengan perbuatan.<\/p>\n<p>Dalam Musnad Imam Ahmad, dari Anas bin Malik radhiallahu ‘anhu bawhasanya Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nإِذَا غَضِبَ أَحَدُكُمْ وَهُوَ قَائِمٌ فَلْيَجْلِسْ ، فَإِنْ ذَهَبَ عَنْهُ الْغَضَبُ وَإِلَّا فَلْيَضْطَجِعْ\n<\/p>\n<p>“Jika salah seorang dari kalian marah saat berdiri, hendaknya ia duduk, kalau belum pergi amarahnya, hendaknya ia berbaring.”<\/p>\n<p>Apabila seseorang sedang merasakan amarah besar akan menguasai dirinya, Nabi ﷺ memberikan tips untuk meredekannya dan membuat amarah tidak menguasai dirinya. Apabila ia sedang berdiri, hendaknya ia duduk. Apabila ia belum reda juga dalam kondisi duduk, maka hendaknya berabring.<\/p>\n<p>Ketika kita merenungi dua arah yang istimewa dari Nabi ﷺ ini, bimbingan lisan dan perbuatan, dengan izin Allah kita akan terjauh dari dampak buruk marah. Kita akan jauh dari mengatakan dan melakukan sesuatu yang membuat kita menyesal. Dan menguasai diri tatkala marah adalah sifat maskulin yang sebenarnya. Inilah keberanian dan kehebatan. Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nلَيْسَ الشَّدِيدُ بِالصُّرَعَةِ إِنَّمَا الشَّدِيدُ الَّذِي يَمْلِكُ نَفْسَهُ عِنْدَ الْغَضَبِ\n<\/p>\n<p>&#8220;Bukanlah orang yang kuat itu adalah orang yang suka bertindak dengan kekerasan, akan tetapi orang yang kuat adalah orang yang dapat menguasai dirinya ketika marah.&#8221; (HR. al-Bukhari dan Muslim).<\/p>\n<p class=\"arab\">\nهَدَانَا اللهُ وَإِيَّاكُمْ لِأَقُرِّبُ مِنْ هَذَا رُشْدًا، وَوَفِّقْنَا لِكُلِّ خَيْرٍ، وَهَدَانَا سَوَاءَ السَبْيْلِ. أَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى، وَاعْلَمُوْا أَنَّ تَقْوَى اللهِ جَلَّ وَعَلَا عَمَلٌ بِطَاعَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ رَجَاءَ ثَوَابِ اللهِ، وَتَرْكَ مَعْصِيَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ خِيْفَةَ عَذَابِ اللهِ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Terkadang kita mendengar atau membaca ada seorang istri meminta fatwa tentang suaminya yang suka memukul dan meninjunya tatkala sedang marah. Hal ini sangat menyedihkan. Seseorang lupa akan dirinya tatkala marah dan murka. Ia tidak pernah mempelajari bimbingan nabawi saat sedang marah.<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Ingatlah bimbingan Nabi ﷺ ini tatkala amarah mulai menjangkiti Anda. Sebelum ia menguasai Anda, dan membuat Anda lupa dengan pesan Nabi ﷺ yang sudah Anda pelajari dan ketahui. Semoga Allah senantiasa membimbing kita dengan akhlak Islam, akhlak yang mulia, yang sesuai dengan nilai-nilai kemanusiaan. Semoga rumah tangga-rumah tangga kaum muslimin dianugerahkan sakinah (ketenangan), mawaddah (penuh cinta), dan rahmah (penuh kasih sayang). Hanya kepada Allah saja kita mohon pertolongan.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ وَكُلَّ بِدْعَةٌ ضَلَالَةٍ وَكُلَّ ضَلَالَةٍ فِي النَارِ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ .<\/p>\n<p class=\"arab\">\nوَصَلُّوْا رَحِمَكُمُ اللهُ عَلَى إِمَامِ المُتَّقِيْنَ وَخَيْرِ عِبَادِ اللهِ أَجْمَعِيْنَ مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ : ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِهُدَاكَ، وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ، وَارْزُقْهُ البِطَانَةَ الصَالِحَةَ النَاصِحَةَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكَتَابِكَ وَتَحْكِيْمِ شَرْعِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا، وَاجْعَلِ الحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَالمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ. اَللَّهُمَّ اهْدِنَا لِأَحْسَنِ الأَخْلَاقِ لَا يَهْدِيْناَ لِأَحْسَنِهَا إِلَّا أَنْتَ، وَاصْرِفْ عَنَّا سَيِّئَهَا لَا يَصْرِفُ عَنَّا سَيِّئَهاَ إِلَّا أَنْتَ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ، اَللَّهُمَّ وَارْفَعْ عَنَّا الغَلَاءَ وَالوَبَاءَ وَالمِحَنَ كُلَّهَا وَالزَلَازِلَ وَالفِتَنَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ عَنْ بَلَدِنَا هَذَا خَاصَةً وَعَنْ سَائِرِ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا ذَا الجَلَالِ وَالإِكْرَامِ. رَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ رَبَّنَا آتِنَا فِي الدُنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ .<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ. أَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3873,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[3],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3872"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3872"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3872\/revisions"}],"predecessor-version":[{"id":3874,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3872\/revisions\/3874"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3873"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3872"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3872"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3872"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}