{"id":3875,"date":"2016-02-18T06:20:44","date_gmt":"2016-02-18T06:20:44","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=3875"},"modified":"2016-02-18T06:20:44","modified_gmt":"2016-02-18T06:20:44","slug":"rumah-membongkar-rahasia-laki-laki","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3875-rumah-membongkar-rahasia-laki-laki.html","title":{"rendered":"Rumah, Membongkar Rahasia Laki-laki"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإَنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ؛ إِلَهُ الأَوَّلِيْنَ وَالآخِرِيْنَ وَقُيُوْمُ السَّمَاوَاتِ وَالْأَرْضِيْنَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ؛ بَلَّغَ الرِسَالَةَ وَأَدَّى الأَمَانَةَ وَنَصَحَ الأُمَّةَ وَجَاهَدَ فِي اللهِ حَقَّ جِهَادِهِ حَتَّى أَتَاهُ اليَقِيْنُ، فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ مَعَاشِرَ المُؤْمِنِيْنَ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى ؛ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنُهُ وَدُنْيَاهُ.<\/p>\n<p>Kaum muslimin rahimani wa rahimakumullah,<\/p>\n<p>Ummul mukminin, Aisyah <em>radhiyallahu ‘anha<\/em> meriwayatkan, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> telah bersabda:<\/p>\n<p class=\"arab\">\nخَيْرُكُمْ خَيْرُكُمْ لأَهْلِهِ وَأَنَا خَيْرُكُمْ لأَهْلِي\n<\/p>\n<p>&#8220;Sebaik-baik kalian adalah orang yang paling baik bagi keluarganya. Dan aku orang yang paling baik bagi keluargaku.&#8221; (HR. At Tirmidzi).<\/p>\n<p>Hadits di atas, hadits yang sangat mulia. Sebuah hadits yang menunjukkan agar manusia bersikap mulia dan berlaku jujur. Begitu pula bagi seorang suami khususnya, karena ia sebagai pemimpin dan bertanggung jawab kepada keluarga. Maka menjadi keharusan, agar kita mencerna tingkat urgensinya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Allah menciptakan wanita sebagai makhluk yang lemah. Di sisi lain, seorang lelaki ditakdirkan untuk memimpin wanita dengan kelebihan yang dikaruniakan Allah baginya. Sifatnya yang dominan, ingin mengatur, berkuasa akan tampak saat berinteraksi dengan anggota keluarga, khususnya sang istri; wanita asing yang masuk dalam kehidupan barunya. Tindak-tanduk si istri akan menguji kesabarannya.<\/p>\n<p>Lelaki yang buruk perangainya, akan terdorong berbuat aniaya kepada kaum yang lemah (istrinya). Kekerasan rumah tangga yang timbul dari suami terhadap istrinya, menunjukkan bahwa sang suami termasuk <em>prototype<\/em> orang yang lemah juga. Berbeda jika seorang suami termasuk sosok yang berkepribadian kuat, tegar lagi kokoh, maka hatinya tidak akan keras. Dia tidak tega berbuat aniaya terhadap kaum yang lemah. Barangsiapa mampu menguasai diri saat berhadapan dengan mereka, yaitu para wanita, sungguh kebaikan telah muncul pada dirinya.<\/p>\n<p>Al Mubarakfuri: &#8220;Mereka (para wanita) adalah orang yang harus dirahmati (dikasihi) lantaran kelemahan fisik mereka&#8221;.<\/p>\n<p>Dalam hadits ini tersimpan catatan penting. Bahwa orang yang paling tinggi derajatnya dalam kebaikan dan paling berhak meraih sifat tersebut ialah, orang-orang yang paling baik perilakunya kepada keluarganya. Sebab, keluarga, mereka itu merupakan orang-orang yang paling berhak dengan wajah manis dan cara bergaul yang baik, curahan kebaikan, diusahakan mendapatkan manfaat, dilindungi dari bahaya. Jika ada lelaki yang demikian, niscaya ia berpredikat sebagai manusia yang terbaik. Jika ia bersikap sebaliknya, maka ia berada dalam keburukan. Banyak orang yang terjerumus dalam keteledoran ini. Anda bisa menyaksikan seorang lelaki, bila ia menjumpai keluarganya, maka menjadi sosok yang akhlaknya buruk, sangat pelit dan sedikit sekali berbuat baik kepada mereka. Tetapi, apabila bersama orang lain, maka engkau akan dihormati, akhlaknya melunak, jiwanya menjadi dermawan, ringan tangan. Tidak diragukan, laki-laki semacam ini adalah manusia yang terhalang dari taufik Allah, menyimpang dari jalan yang lurus. Semoga Allah memberikan keselamatan bagi kita dari hal itu&#8221;.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Anda bisa saksikan, berapa banyak lelaki sangat akrab bersama rekan sejawatnya. Namun tatkala kembali ke rumah, ia berubah menjadi manusia yang bakhil, lagi menakutkan. Padahal, semestinya, pihak yang paling pantas menerima kebaikan maupun kelembutannya adalah keluarganya. Pepatah mengatakan, <em>al aqrabin aula bil ma&#8217;ruf<\/em>. Artinya, kaum kerabat paling utama menerima kebaikan.<\/p>\n<p>Jadi, keluarga harus disikapi dengan penuh kasih sayang, kontrol yang baik, sabar terhadap kesalahan dan kekeliruan mereka, serta berusaha mengoreksi kesalahan dengan cara elegan, penuh hikmah, sebagaimana yang ia tunjukkan kepada orang lain di luar rumah.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sebuah kaidah mengatakan, seseorang akan mudah dikenali di rumah daripada di luar rumah. Penjelasannya, ia tidak sulit bersikap pura-pura di luar rumah, memerankan karakter yang berbeda dari karakter aslinya. Orang yang terbiasa kasar, bisa menampilkan karakter yang simpatik, sabar terhadap kesalahan orang lain di luar rumah. Karena kebersamaannya dengan orang lain di luar rumah sejenak. Bisa cuma setengah jam atau hanya satu jam.<\/p>\n<p>Bersama mereka, orang dapat bersandiwara seperti yang dilakukan para hipokrit dan pegawai-pegawai. Memperlihatkan budi pekerti yang baik, jauh dari tindakan yang tak bermoral. Berbeda saat di rumah, ia akan susah memerankan dramanya sepanjang waktu. Sebab waktunya lama. Kesabarannya untuk bermuka dua akan terkikis seiring dengan perjalanan detik demi detik, sehingga akan kembali kepada kepribadian aslinya. Disebutkan oleh pepatah, kepura-puraan akan terkalahkan oleh sikap bawaan.<\/p>\n<p>Terkadang, sikap yang berpura-pura bermuka baik dalam waktu yang sementara bisa dilewatinya dengan sukses, seperti perilaku sejumlah lelaki yang kurang bermoral saat akan meminang seorang gadis. Pihak lelaki memperlihatkan pribadi yang baik untuk menjaga imej, sehingga keburukan perangainya ditutupinya serapat mungkin. Pernikahanlah yang akan membongkarnya. Sehingga tak mustahil dapat memicu timbulnya perceraian antara pasangan suami istri, karena adanya unsur tipuan dan kamuflase saat proses <em>nazhar<\/em> (perkenalan) sebelum pernikahan.<\/p>\n<p>Jadi, di rumah, kepribadian seorang suami akan mudah diketahui. Apakah ia seorang pribadi yang lembut atau berperangai kasar? Apakah ia dermawan atau pelit? Apakah ia tenang atau orang yang mudah kalut? Pergaulan di rumah akan memberitahukan secara tepat keaslian karakter lelaki. Maka, kenalilah diri Anda saat berada di dalam rumah. Bagaimanakah kesabaran Anda saat berhadapan dengan anak-anak? Bagaimana sikap Anda menghadapi kelemahan istri? Bagaimana ketegaran Anda dalam memikul tanggung jawab keluarga? Orang yang tidak cakap memimpin rumah tangga, niscaya tidak mampu untuk mengarahkan umat manusia. Inilah rahasia dari sabda Nabi n di permulaan tulisan ini.<\/p>\n<p class=\"arab\">\nأَقُوْلُ مَا تَسْمَعُوْنَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى.\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> :<\/p>\n<p class=\"arab\">\nخَيْرُ ْالأَصْحَابِ عِنْدَ اللهِ خَيْرُهُمْ لِصَاحِبِهِ وَخَيْرُ الْجِيرَانِ عِنْدَ اللهِ خَيْرُهُمْ لِجَارِهِ\n<\/p>\n<p>&#8220;Sebaik-baik kawan adalah orang yang paling baik kepada kawannya. Dan sebaik-baik tetangga adalah orang yang paling baik kepada tetangganya.” (HR. at-Tirmidzi).<\/p>\n<p>Keberadaan tetangga atau para koleganya tidak berbeda dengan anggota keluarga dalam mempengaruhi kepribadian seseorang. Saking seringnya berinteraksi, mereka bisa mengetahui dan meneropong rahasianya yang tidak diketahui oleh orang yang masih asing terhadap dirinya. Kebaikannya dibuktikan dengan besarnya kesabaran dirinya saat menghabiskan waktu bersama tetangga atau para koleganya. Oleh karena itu, para tetangga dan kawan tidak akan melontarkan pujian dan sanjungan, kecuali setelah mereka melihat cara pergaulan yang baik dan moral yang luhur pada dirinya. Maka, kembali kepada sebuah pedoman, seseorang tidak bisa dikenali dengan baik kecuali melalui pergaulan. Rahasia ini hanya berada di tangan keluarga, tetangga dan sahabat dekat.<\/p>\n<p>Ada orang yang sangat pemalu, lembek, cengeng terhadap sebuah gangguan, sehingga ia mengisolasi diri dari masyarakatnya. Orang-orang pun menilainya sebagai pribadi yang pendiam, mulia, mulutnya terjaga dari ghibah. Tetapi, ternyata penilaian ini bertolak belakang. Karena, realitanya, kepada keluarganya ia bersikap kasar, suka menyakiti anggota keluarga lainnya. Dia tidak mampu menampilkan potret dirinya di masyarakat, lantaran rendah dirinya saat bertemu dengan orang-orang asing. Dan, ini yang penting, kekerasan pribadi pada diri seseorang, sebenarnya muncul karena kesalahannya sendiri. Dia senang mengurung diri dari pergaulan luar. Orang-orang seperti ini, tidak mungkin dikenali dengan baik, kecuali melalui pengakuan anggota keluarganya.<\/p>\n<p>Maka, hadits di atas merupakan sebuah hadits yang sangat penting. Kendati ringkas lafazhnya, tetapi Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> telah memberikan pedoman yang jelas untuk mengenal seseorang.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا – رَحِمَكُمُ اللهُ – أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ .<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا – رَحِمَكُمُ اللهُ – عَلَى إِمَامِ الهُدَاةِ وَسَيِّدِ الأَوَّلِيْنَ الآخِرِيْنَ مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦]، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابِكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ وَانْصُرْ عِبَادَكَ المُؤْمِنِيْنَ يَا ذَا الجَلَالِ وَالإِكْرَامِ. اَللَّهُمَّ وَعَلَيْكَ بِأَعْدَاءِ الدِّيْنَ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُوْرِهِمْ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ وُلَاةَ أُمُوْرِنَا وَاجْعَلْهُمْ هُدَاةً مُهْتَدِيْنَ، اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَقْوَى وَسَدِّدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ وَارْزُقْهُ البِطَانَةَ الصَالِحَةَ النَاصِحَةَ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ وَالمَوْتَ رَاحَةً لَنَا فِي كُلِّ شَرٍّ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرُ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ أّصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّوْرِ، وَباَرِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّاتِنَا وَأَزْوَاجِنَا وَذُرِّيَاتِنَا وَاجْعَلْنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ، اَللَّهُمَّ اغْفِرْ لَنَا مَا قَدَّمْنَا وَمَا أَخّرْنَا وَمَا أَسْرَرْنَا وَمَا أَعْلَنَّا وَمَا أَنْتَ أَعْلَمُ بِهِ مِنَّا أَنْتَ المُقَدِّمُ وَأَنْتَ المُؤَخِّرُ وَأَنْتَ عَلَى كُلِّ شَيٍءٍ قَدِيْرٍ.<\/p>\n<p class=\"arab\">\nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ، وَصَلَّى اللهُ وَسَلَّمَ وَبَارِكْ وَأَنْعِمْ عَلَى عَبْدِهِ وَرَسُوْلِهِ نَبِيِّنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p>Diadaptasi dari tulisan Syaikh Abdul Malik Ramadhani <em>Hafizhahullah<\/em><\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إَنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ؛ إِلَهُ الأَوَّلِيْنَ وَالآخِرِيْنَ وَقُيُوْمُ السَّمَاوَاتِ وَالْأَرْضِيْنَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ؛ بَلَّغَ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3876,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[6],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3875"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3875"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3875\/revisions"}],"predecessor-version":[{"id":3877,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3875\/revisions\/3877"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3876"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3875"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3875"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3875"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}