{"id":3878,"date":"2016-02-18T08:14:41","date_gmt":"2016-02-18T08:14:41","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=3878"},"modified":"2016-02-18T08:14:41","modified_gmt":"2016-02-18T08:14:41","slug":"nikmatnya-hidup-sederhana","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3878-nikmatnya-hidup-sederhana.html","title":{"rendered":"Nikmatnya Hidup Sederhana"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، أَحْمَدُهُ وَأَشْكُرُهُ وَأَسْتَعِيْنُهُ وَأَسْتَغْفِرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، فِي رُبُوْبِيَتِهِ وَإِلَهِيَتِهِ وَأَسْمَائِهِ وَصِفَاتِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Ibadallah,<\/p>\n<p>Sudah menjadi tabiat manusia, ia akan lebih konsumtif menghamburkan uang, manakala mulai mengeyam kehidupan yang mapan dan kemudahan ekonomi. Seolah-olah kekayaan kurang berarti banyak bila pemiliknya tidak mempergunakannya untuk keperluan yang lebih besar dan kemewahan. Misalnya dengan banyak memenuhi kebutuhan-kebutuhan yang kurang penting baginya. Begitulah keadaan seseorang, ia lebih mudah beradaptasi dengan hidup enak ketimbang dengan hidup menderita.<\/p>\n<p>Alquran telah menegaskan bahwa tipologi manusia, menghamburkan uang dan berfoya-foya saat berada dalam kondisi berada, menghindari gaya kesederhanaan dan keseimbangan.<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> berfirman :<\/p>\n<p class=\"arab\">\nوَلَوْ بَسَطَ اللَّهُ الرِّزْقَ لِعِبَادِهِ لَبَغَوْا فِي الْأَرْضِ وَلَٰكِنْ يُنَزِّلُ بِقَدَرٍ مَا يَشَاءُ ۚ إِنَّهُ بِعِبَادِهِ خَبِيرٌ بَصِيرٌ\n<\/p>\n<p>Dan jikalau Allah melapangkan rezeki kepada hamba-hamba-Nya tentulah mereka akan melampaui batas di muka bumi, tetapi Allah menurunkan apa yang dikehendaki-Nya dengan ukuran. Sesungguhnya Dia Mahamengetahui (keadaan) hamba-hamba-Nya lagi Mahamelihat. (asy-Syura\/42:27).<\/p>\n<p>Ali bin Tsabit <em>rahimahullah<\/em> berkata:<\/p>\n<p class=\"arab\">\nاْلعَقْــــــلُ آفَـتُهُ الْإِعْجَابُ وَالْغَضَــبُ وَالْمَالُ آفَـتُهُ التَّــبْذِيْرُ وَالنَّــهْبُ\n<\/p>\n<p>Kelemahan akal itu bangga diri dan emosi<br \/>\nDan penyakit harta itu pemborosan dan perampokan.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Secara global, Alquran telah menjelaskan cara pengelolaan ekonomi dengan segala penjabarannya, yang intinya mencakup dua hal. Inilah yang dimaksud dengan &#8220;ushul iqtishad&#8221;, yaitu husnun nazhari fiktisabil mal (kecakapan mencari materi) dan husnun nazhar fi sharfihi fi masharifihi (kecakapan membelanjakan harta pada pos-pos pengeluaran yang tepat). Lihatlah, bagaimana Allah <em>Subhanahu wa Ta’ala<\/em> membuka jalan bagi perolehan ma&#8217;isyah melalui cara-cara yang tetap menjaga muru`ah dan agama (pekerjaan yang halal).<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> berfirman :<\/p>\n<p class=\"arab\">\nفَإِذَا قُضِيَتِ الصَّلَاةُ فَانْتَشِرُوا فِي الْأَرْضِ وَابْتَغُوا مِنْ فَضْلِ اللَّهِ وَاذْكُرُوا اللَّهَ كَثِيرًا لَعَلَّكُمْ تُفْلِحُونَ\n<\/p>\n<p>Apabila telah ditunaikan shalat, maka bertebaranlah kamu di muka bumi; dan carilah karunia Allah dan ingatlah Allah banyak-banyak supaya kamu beruntung. (al-Jumu&#8217;ah\/62:10).<\/p>\n<p>Begitu pula Allah <em>Subhanahu wa Ta’ala<\/em> telah memerintahkan agar manusia bersikap hemat dalam pembelanjaan. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَلَا تَجْعَلْ يَدَكَ مَغْلُولَةً إِلَىٰ عُنُقِكَ وَلَا تَبْسُطْهَا كُلَّ الْبَسْطِ فَتَقْعُدَ مَلُومًا مَحْسُورًا\n<\/p>\n<p>Dan janganlah kamu jadikan tanganmu terbelenngu pada lehermu dan janganlah kamu terlalu mengulurkannya karena itu kamu menjadi tercela dan menyesal. (al-Isra`\/17:29)<\/p>\n<p>Selanjutnya, Allah <em>Subhanahu wa Ta’ala<\/em> melarang membelanjakan harta pada perkara-perkara yang terlarang. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nإِنَّ الَّذِينَ كَفَرُوا يُنْفِقُونَ أَمْوَالَهُمْ لِيَصُدُّوا عَنْ سَبِيلِ اللَّهِ ۚ فَسَيُنْفِقُونَهَا ثُمَّ تَكُونُ عَلَيْهِمْ حَسْرَةً ثُمَّ يُغْلَبُونَ ۗ وَالَّذِينَ كَفَرُوا إِلَىٰ جَهَنَّمَ يُحْشَرُونَ\n<\/p>\n<p>Sesungguhnya orang-orang yang kafir itu, menafkahkan harta mereka untuk menghalangi (orang) dari jalan Allah. Mereka akan menafkahkan harta itu, kemudian menjadi sesalan bagi mereka dan mereka akan dikalahkan. Dan ke dalam neraka Jahanamlah orang-orang yang kafir itu dikumpulkan.(al-Anfal\/8:36).<\/p>\n<p>Ibadallah,<\/p>\n<p>Agar tercipta mentalitas yang baik berhubungan dengan gaya hidup itu, Allah <em>Subhanahu wa Ta’ala<\/em> memerintahkan manusia agar dalam pemenuhan kebutuhannya dilakoni secara bersahaja, tengah-tengah, dan tidak boros dalam pengeluaran. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nيَا بَنِي آدَمَ خُذُوا زِينَتَكُمْ عِنْدَ كُلِّ مَسْجِدٍ وَكُلُوا وَاشْرَبُوا وَلَا تُسْرِفُوا ۚ إِنَّهُ لَا يُحِبُّ الْمُسْرِفِينَ\n<\/p>\n<p>Hai anak Adam, pakailah pakaianmu yang indah di setiap (memasuki) masjid, makan dan minumlah, dan jangan berlebih-lebihan. Sesungguhnya Allah tidak menyukai orang-orang yang berlebih-lebihan. (al-A&#8217;raf\/7:31).<\/p>\n<p class=\"arab\">\nوَلَا تُسْرِفُوا ۚ إِنَّهُ لَا يُحِبُّ الْمُسْرِفِينَ\n<\/p>\n<p>Dan janganlah kamu berlebih-lebihan. Sesungguhnya Allah tidak menyukai orang-orang yang berlebihan. (al-An&#8217;am\/6:141).<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> juga telah menegaskan dalam sabdanya, yang artinya: &#8220;Makanlah, bersedekahlah, dan pakailah dalam keadaan tanpa menghamburkan uang dan kesombongan&#8221;.<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> memperingatkan bahwa hidup bermewah-mewah meskipun dengan barang-barang yang sifatnya mubah, dapat berpotensi menyeret manusia kepada pemborosan. Ini juga dapat menunjukkan manusia tersebut tidak memberikan apresiasi yang semestinya terhadap harta yang merupakan nikmat Allah, sehingga ia masuk dalam perilaku menyia-nyiakan harta.<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, yang artinya: &#8220;Jauhilah gaya hidup bermewahan. Sesungguhnya hamba-hamba Allah itu bukan orang-orang yang bermewah-mewahan&#8221;.<\/p>\n<p>Secara khusus, sifat ini juga menjadi kriteria menonjol pada diri ibadur-rahman. Yakni para hamba Allah yang sebenarnya. Allah berfirman tentang mereka:<\/p>\n<p class=\"arab\">\nوَالَّذِينَ إِذَا أَنْفَقُوا لَمْ يُسْرِفُوا وَلَمْ يَقْتُرُوا وَكَانَ بَيْنَ ذَٰلِكَ قَوَامًا\n<\/p>\n<p>Dan orang-orang yang apabila membelanjakan (harta), mereka tidak berlebih-lebihan, dan tidak (pula) kikir, dan adalah (pembelanjaan itu) di tengah-tengah antara yang demikian. (al-Furqan\/25:67).<\/p>\n<p>Mereka tidak menghambur-hamburkan uang dengan belanja di luar kebutuhannya. Juga bukan orang-orang yang bakhil kepada keluarganya, sehingga kebutuhan bagi keluarganya pun terpenuhi dan tidak kekurangan. Mereka membelanjakan hartanya secara adil. Dan sebaik-baik urusan adalah yang tengah-tengah, tidak berlebihan ataupun tidak kikir.<\/p>\n<p>Jamaah Jumat yang dirahmati Allah,<\/p>\n<p>Larangan kepada manusia agar tidak melakukan pemborosan dan penghamburan atas uang dan harta yang dimilikinya, pasti mengandung manfaat. Dan manusia pun sebenarnya sanggup mengetahui hikmah di balik larangan tersebut.<\/p>\n<p>Di antara hikmahnya, ialah untuk menjaga kekayaan itu sendiri. Bahwa pada hari Kiamat kelak, sumber pendapat harta itu dipertanyakan, dan demikain pula dengan pembelanjaannya. Pembelanjaan harta atau uang pada perkara tidak dibutuhkan, sungguh sangat bertentangan dengan salah satu tujuan syariat Islam, yaitu hifzhul-mal (menjaga harta benda). Dalam hal ini, Allah <em>Subhanahu wa Ta’ala<\/em> tidak menyukai orang-orang yang berbuat kerusakan, apalagi jika harta itu dimanfaatkan untuk perbuatan maksiat.<\/p>\n<p>Sahabat mulia, yakni Abdullah bin Mas&#8217;ud <em>radhiyallahu ‘anhu<\/em> telah mendefinisikan makna mubadzdzirin (orang-orang yang melakukan pemborosan). Beliau <em>radhiyallahu ‘anhu<\/em> menjelaskan, mubadzdzirin ialah orang-orang yang membelanjakan (uang) pada perkara-perkara yang tidak dibenarkan. Maka, cukuplah untuk menjadi bahan perenungan, bahwa Allah membenci pemborosan.<\/p>\n<p>Sisi lain, uang diperlukan setiap orang untuk memenuhi hajat hidupnya. Dengan uang, seseorang dapat lebih mudah memenuhi kebutuhan hidupnya. Begitu pula dengan harta, selain sebagai penopang hidup, juga berfungsi sebagai pemelihara kehormatan dan kewibawaan seseorang di tengah komunitas sosialnya.<\/p>\n<p>Ibnu Hibban <em>rahimahullah<\/em> mengatakan,<\/p>\n<p class=\"arab\">\nوَمِنْ أَحْسَنِ مَا يَسْتَعِسْنُ بِهِ الْمَرْأُ عَلَى إِقَامَةِ مُرُوْءَتِهِ الْمَالُ الصَّالحُ\n<\/p>\n<p>Termasuk hal terpenting untuk membantu seseorang menegakkan kehormatan dirinya ialah harta yang baik.<\/p>\n<p>Dengan modal uang di genggaman, seseorang sudah bisa menjaga agama, kehormatan dan kemuliaan dirinya. Ia tidak perlu menghinakan wajahnya dengan perbuatan yang dapat menghinakannya. Semisal mengemis, meminta-minta, atau bahkan tidak menutup kemungkinan mencuri maupun korupsi, dan perbuatan lain yang tidak dibenarkan syariat. Karena semua perbuatan itu sangat jelas dilarang agama. Bahkan, dengan uang di tangan, seseorang tidak perlu gali lubang dengan berhutang. Meskipun berhutang termasuk muamalah yang jaiz (boleh), akan tetapi sedikit atau banyak akan membekaskan tekanan tersendiri.<\/p>\n<p>Hidup berjalan ibarat roda. Kadang berada di atas menangguk berbagai kenikmatan. Namun siapa sangka, tiba-tiba berada di bawah, hidup penuh dengan kesulitan. Sehingga tidak ada pihak lain yang bersalah kecuali dirinya sendiri.<\/p>\n<p>Kenyataan pahit lagi menghinakan ini bisa saja melanda perekonomian rumah tangga seseorang yang mungkin sebelumnya berlimpah harta. Kemudian, lantaran kesalahan dalam mengatur keuangan atau karena income masih pas-pasan, sehingga mengakibatkan dirinya masuk dalam kubangan krisis moneter yang tidak mengetahui waktu berakhirnya.<\/p>\n<p>Oleh karena itu, syariat Islam memberi peringatan bahaya <em>as-saraf<\/em> (pemborosan) maupun berlebihan dalam pembelanjaan. Dengan memperhatikan bahaya ini, maka seseorang bisa tetap memiliki neraca yang tetap aman, tidak besar pasak daripada tiang.<\/p>\n<p>Imam an-Nawawi <em>rahimahullah<\/em> menerangkan alasan berkaitan dengan larangan menghambur-hamburkan. Beliau <em>rahimahullah<\/em> berkata: &#8220;Sesungguhnya pemborosan harta akan menyebabkan orang meminta-minta apa yang dimiliki orang lain. Sedangkan pada pemeliharaan harta terkandung kemaslahatan bagi dunianya. Adapun kestabilan maslahat duniawinya akan berpengaruh pada kemaslahatan agamanya. Sebab dengannya, seseorang dapat fokus dalam urusan-urusan akhiratnya&#8221;.<\/p>\n<p>&#8220;Pembengkakan dalam pembelanjaan akan menyebabkan goncangan pada penghasilan diri seseorang yang biasa ia terima. Sehingga dapat berpotensi menimbulkan kelumpuhan ekonomi, atau meminta-minta, bertindak kriminal, melakukan penyimpangan, menelantarkan diri dan orang-orang yang menjadi tanggungannya. Begitu pula jika sebuah negara menempuh kebijakan ini, akan mengakibatkan anggarannya membengkak dan tidak memiliki kekuatan untuk menangani urusan-urusan yang menjadi beban pemerintahan negara tersebut&#8221;. Demikian keberadaan negara-negara yang menjalankan roda pemerintahan dengan kemewahan, pada akhirnya akan menapaki jalan keruntuhannya, tidak mampu bertahan menghadapi kondisi yang serba sulit.<\/p>\n<p>Adapun ditinjau dari aspek manfaat, perintah untuk tidak bergaya hidup berfoya-foya, memiliki pengaruh positif yang kembali kepada diri orang tersebut. Dia akan lebih mudah beradaptasi menghadapi setiap perubahan dalam menghadapi kehidupan. Kadang menyenangkan dan kadang harus hidup penuh keprihatinan. Dan seandainya keadaan ekonomi keluarga ditakdirkan mengalami kesulitan, maka setidaknya seseorang itu tidak terlampau kaget dengan perubahan yang terjadi secara tiba-tiba.<\/p>\n<p>Syaikh al-Utsaimin <em>rahimahullah<\/em> berkata: &#8220;Orang yang terbiasa hidup dalam kemewahan, akan merasakan sulit menghadapi berbagai keadaan. Sebab, tidak menutup kemungkinan datang kepadanya persoalan-persoalan yang tidak memungkinkan orang tersebut menyelesaikannya dalam kenyamanan&#8221;.<\/p>\n<p>Kemudian beliau <em>rahimahullah<\/em> memaparkan sebuah contoh sederhana. Yakni orang yang tidak pernah berjalan tanpa alas kaki sama sekali. Orang ini selalu menggunakan sandal atau sepatu. Jika suatu saat, ia berhadapan dengan sebuah kondisi yang mengharuskannya berjalan tanpa alas kaki meski hanya 500 meter saja, tentunya ia akan mengalami kesulitan yang berat. Bahkan mungkin saja kakinya menjadi terluka karena harus bergesekan dengan tanah. Akan tetapi, bila ia telah membiasakan diri dengan cara-cara hidup yang agak kurang nyaman, jauh dari fasilitas, ia akan memperoleh kebaikan yang banyak. Selain itu, tubuh yang tidak terbiasa dengan itu, tidak mempunyai ketahanan (imuniatas). Akibatnya mudah sakit, padahal baru berjalan tidak seberapa jauh.<\/p>\n<p>Nilai positif lain dari cara hidup sederhana, dapat mendorong seseorang menjadi pribadi yang pandai bersyukur dan toleran, menghargai nikmat-nikmat Allah sekecil apapun. Karena masih banyak orang yang berada di bawahnya secara ekonomi. Dengan itu, keimanannya akan bertambah.<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nإِنَّ الْبَذَاَةَ مِنَ الْإيْمَانِ\n<\/p>\n<p>Sesungguhnya hidup sederhana termasuk cabang dari iman.(Ash-ShahIhah, 341)<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ؛ وَأَسْتَغْفُرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْداً كَثِيْراً طَيِّباً مُبَارَكاً فِيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p>Ibadallah,<\/p>\n<p>Al-i&#8217;tidal atau wasath (memilih sikap tengah-tengah) merupakan spirit umum dalam Islam. Dalam konteks gaya hidup, berhemat memiliki keselarasan dengannya. Perilaku tersebut sangat bermanfaat, baik bagi individu maupun pemerintahan. Meksi demikian, bukan berarti seorang muslim harus menghapus menu daging –umpamanya- yang sebenarnya terjangkau olehnya. Atau kemudian hanya membeli dan mengenakan baju-baju tambalan dan berpenampilan kumuh atau kotor. Akan tetapi, seperti diungkap oleh Imam Ibnu Katsiir, janganlah engkau bakhil lagi kikir, sehingga tidak memberi kepada siapapun. Dan jangan berlebihan dalam menggunakan uang, sehingga mengakibatkan pembelanjaannya di luar kemampuannya dan melebihi pendapatan yang diperolehnya. Karena dua hal ini menjadi sumber celaan.<\/p>\n<p>Inilah keseimbangan dalam pengaturan uang, berada di antara sudut sifat bakhil dan pemborosan. Dengan begitu, urusan menjadi stabil dan sempurna. Sedangkan di luar ini, hanya berakibat dosa dan malapetaka, menunjukkan kekurangan akal dan kondisinya. Oleh sebab itu, menilik manfaat yang begitu besar, anak-anak pun pantas untuk dilatih menjalani hidup dengan hemat dan bersahaya.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ، وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعُةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ .<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ حَافِظاً وَمُعِيْنًا وَمُسَدِّداً وَمُؤَيِّدًا،<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ العَمَلَ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللَّهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُلُمَاتِ إِلَى النُّوْرِ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعباد الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فاذكروا اللهَ يذكرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبرُ، واللهُ يعلمُ ما تصنعون.<\/p>\n<p>(Diadaptasi dari tulisan Ustadz Muhammad Ashim bin Musthofa di majalah As-Sunnah Edisi 10\/Tahun XI\/1428\/2007M).<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، أَحْمَدُهُ وَأَشْكُرُهُ وَأَسْتَعِيْنُهُ وَأَسْتَغْفِرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، فِي رُبُوْبِيَتِهِ وَإِلَهِيَتِهِ وَأَسْمَائِهِ وَصِفَاتِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا. أَمَّا بَعْدُ: أَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى، Ibadallah, Sudah menjadi tabiat manusia, ia akan lebih [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3879,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[6],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3878"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3878"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3878\/revisions"}],"predecessor-version":[{"id":3880,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3878\/revisions\/3880"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3879"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3878"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3878"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3878"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}