{"id":3881,"date":"2016-02-19T01:09:24","date_gmt":"2016-02-19T01:09:24","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=3881"},"modified":"2016-02-19T01:13:33","modified_gmt":"2016-02-19T01:13:33","slug":"melindungi-bangsa-dari-bahaya-warisan-kaum-nabi-luth","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3881-melindungi-bangsa-dari-bahaya-warisan-kaum-nabi-luth.html","title":{"rendered":"Melindungi Bangsa Dari Dosa Warisan Kaum Nabi Luth"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nأُوْصِيْكُمْ وَنَفْسِي بِتَقْوَى اللهِ تَعَالَى وَمُرَاقَبَتِهِ فِي السِّرِّ وَالعَلَانِيَةِ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Khotib mewasiatkan kepada diri khotib pribadi dan jamaah sekalian untuk senantiasa bertakwa kepada Allah dalam keadaan menyendiri atau di tengah keramaian. Senantiasa bertakwa kepada-Nya secara zahir dan batin. Betapa banyak orang, ketika bersama orang atau terlihat orang ia melakukan perbuatan yang baik. Namun tatkala sepi sendiri ia menerabas apa yang Allah ﷻ haramkan. Seolah-olah dia lupa bahwa Allah ﷻ akan menjadikan anggota tubuhnya sebagai saksi dan juga para malaikat.<\/p>\n<p class=\"arab\">\nالْيَوْمَ نَخْتِمُ عَلَىٰ أَفْوَاهِهِمْ وَتُكَلِّمُنَا أَيْدِيهِمْ وَتَشْهَدُ أَرْجُلُهُمْ بِمَا كَانُوا يَكْسِبُونَ\n<\/p>\n<p>“Pada hari ini Kami tutup mulut mereka; dan berkatalah kepada Kami tangan mereka dan memberi kesaksianlah kaki mereka terhadap apa yang dahulu mereka usahakan.” (QS:Yaa Siin | Ayat: 65).<\/p>\n<p>Saudara-saudaraku kaum muslimin,<\/p>\n<p>Sejenak kita merenungi kisah suatu kaum yang mendapat kemurkaan dan adzab. Kisah ini penting, karena pada umat ini, umat Muhammad ﷺ, ada yang melakukan perbuatan yang mereka lakukan hingga mengundang murka dan adzab Allah karena dosa itu. Perbuatan ini termasuk kejahatan yang besar dan kemungkaran yang amat keji. Sampai-sampai Allah mengulang-ulang kisah mereka di beberapa surat dalam Alquran. Dalam surat al-A’raf, Hud, al-Hijr, asy-Syu’ara, an-Naml, al-Ankabut, ash-Shaffat, adz-Dzariyat, al-Qamar, dll.<\/p>\n<p>Adapun negeri tempat tinggal mereka telah terjungkir balik. Allah ﷻ balikkan negeri itu beserta para penghuninya. Sebuah tempat besar yang terdiri dari lima desa atau bahkan ada yang menyatakan 7 atau 9 desa.<\/p>\n<p>Mereka menyembah berhala di negeri tersebut. Menjadikannya Tuhan selain Allah ﷻ. Mereka memiliki sifat buruk, dan pelopor dalam keburukan itu, yakni melakukan homoseksual. Mereka menebar kebencian dan permusuhan di majelis-majelis. Mereka melatih anjing-anjing kemudian menjadikannya anjing pacuan atau petarung yang diadu. Mereka juga suka menyabung ayam. Memiliki gaya rambut khas yang mengurangi sifat maskulin. Mengenakan pakaian yang sempit dan ketat. Biasa menenggak khmar.<\/p>\n<p>Rasulullah yang diutus kepada mereka adalah Rasulullah Luth. Ia berkata kepada kaumnya,<\/p>\n<p class=\"arab\">\nأَئِنَّكُمْ لَتَأْتُونَ الرِّجَالَ وَتَقْطَعُونَ السَّبِيلَ وَتَأْتُونَ فِي نَادِيكُمُ الْمُنْكَرَ\n<\/p>\n<p>Apakah sesungguhnya kamu patut mendatangi laki-laki, menyamun dan mengerjakan kemungkaran di tempat-tempat pertemuanmu? (QS:Al-&#8216;Ankabuut | Ayat: 29).<\/p>\n<p>Nabi Luth ‘alaihissalam beriman dengan risalah pamannya, Nabi Ibrahim ‘alaihissalam. Atas izin pamannya, Luth berhijrah menuju Sadum atau Sodom, salah satu kampung kaumnya. Di sana ia berdakwah, menyeru mereka untuk menyembah Allah dan tidak menyekutukannya dengan sesuatu apapun. Ia juga melarang kaumnya melakukan perbuatan keji yang mereka lakukan. Namun kaumnya merespon seruan tersebut dengan pengusiran dan menuduhnya sok suci.<\/p>\n<p class=\"arab\">\nفَمَا كَانَ جَوَابَ قَوْمِهِ إِلَّا أَنْ قَالُوا أَخْرِجُوا آلَ لُوطٍ مِنْ قَرْيَتِكُمْ ۖ إِنَّهُمْ أُنَاسٌ يَتَطَهَّرُونَ\n<\/p>\n<p>Maka tidak lain jawaban kaumnya melainkan mengatakan: &#8220;Usirlah Luth beserta keluarganya dari negerimu; karena sesungguhnya mereka itu orang-orang yang (mendakwakan dirinya) bersih&#8221;. (QS:An-Naml | Ayat: 56).<\/p>\n<p>Demikianlah keadaan orang-orang yang fasik dan fajir. Inilah cara mereka bermuamalah dengan para nabi, ulama, da’i, dan orang-orang shaleh. Mereka menuduh penyeru kebaikan dengan “sok suci”.<\/p>\n<p>Kemudian datanglah malaikat Allah kepada Nabi Ibrahim ‘alaihissalam. Para malaikat itu memberi kabar gembira bahwa beliau akan memiliki seorang anak.<\/p>\n<p class=\"arab\">\nوَامْرَأَتُهُ قَائِمَةٌ فَضَحِكَتْ فَبَشَّرْنَاهَا بِإِسْحَاقَ وَمِنْ وَرَاءِ إِسْحَاقَ يَعْقُوبَ\n<\/p>\n<p>Dan isterinya berdiri (dibalik tirai) lalu dia tersenyum, maka Kami sampaikan kepadanya berita gembira tentang (kelahiran) Ishak dan dari Ishak (akan lahir puteranya) Ya´qub.        (QS:Huud | Ayat: 71).<\/p>\n<p>Kemudian Nabi Ibrahim juga dikabari oleh malaikat tersebut bahwa mereka diutus untuk menimpakan adzab kepada kaum Luth.<\/p>\n<p class=\"arab\">\nقَالَ إِنَّ فِيهَا لُوطًا ۚ قَالُوا نَحْنُ أَعْلَمُ بِمَنْ فِيهَا ۖ لَنُنَجِّيَنَّهُ وَأَهْلَهُ إِلَّا امْرَأَتَهُ كَانَتْ مِنَ الْغَابِرِينَ\n<\/p>\n<p>Berkata Ibrahim: &#8220;Sesungguhnya di kota itu ada Luth&#8221;. Para malaikat berkata: &#8220;Kami lebih mengetahui siapa yang ada di kota itu. Kami sungguh-sungguh akan menyelamatkan dia dan pengikut-pengikutnya kecuali isterinya. Dia adalah termasuk orang-orang yang tertinggal (dibinasakan). (QS:Al-&#8216;Ankabuut | Ayat: 32).<\/p>\n<p>Inilah keluarga dengan ikatan keimanan. Jasad mereka pun terikat. Maksudnya, Nabi Ibrahim perhatian dengan Nabi Luth. Apa yang dirasakan sakit oleh Nabi Luth juga terasa sakit bagi Nabi Ibrahim. Jika ia bersedih atau bahagia, maka saudaranya pun merasakan sakit atau bahagia.<\/p>\n<p>Lalu tamu-tamu malaikat di rumah Nabi Ibrahim ini datang ke tempat Nabi Luth. Nabi Luth merasa sempit, tidak enak dengan kedatangan mereka. Bukan karena beliau tidak ingin memuliakan tamu. Akan tetapi beliau tahu keadaan kaumnya. Beliau khawatir kalau kaumnya mengetahui bahwa ada tamu di rumahnya, maka akan terjadi sesuatu pada tamu-tamu itu. Dan para tamu ini datang dengan sosok anak muda yang tampan. Nabi Luth belum mengetahui bahwa mereka adalah malaikat.<\/p>\n<p>Istri Nabi Luth membocorkan berita, bahwa di rumahnya ada tamu-tamu yang tampan. Orang-orang homo ini pun datang ke rumah Nabi Luth, dan mendobrak pintu rumahnya. Nabi Luth berusaha menghalangi mereka masuk dan menasihati mereka agar bertakwa kepada Allah.<\/p>\n<p class=\"arab\">\nوَجَاءَهُ قَوْمُهُ يُهْرَعُونَ إِلَيْهِ وَمِنْ قَبْلُ كَانُوا يَعْمَلُونَ السَّيِّئَاتِ ۚ قَالَ يَا قَوْمِ هَٰؤُلَاءِ بَنَاتِي هُنَّ أَطْهَرُ لَكُمْ ۖ فَاتَّقُوا اللَّهَ وَلَا تُخْزُونِ فِي ضَيْفِي ۖ أَلَيْسَ مِنْكُمْ رَجُلٌ رَشِيدٌ\n<\/p>\n<p>Dan datanglah kepadanya kaumnya dengan bergegas-gegas. Dan sejak dahulu mereka selalu melakukan perbuatan-perbuatan yang keji. Luth berkata: &#8220;Hai kaumku, inilah puteri-puteriku, mereka lebih suci bagimu, maka bertakwalah kepada Allah dan janganlah kamu mencemarkan (nama)ku terhadap tamuku ini. Tidak adakah di antaramu seorang yang berakal?&#8221; (QS:Huud | Ayat: 78).<\/p>\n<p>Ibadallah,<\/p>\n<p>Perhatikanlah kesabaran Nabi Luth dalam menghadapi kaumnya. Beliau tetap mengingatkan mereka. da membangkitkan jiwa kelaki-lakian mereka. Mengingatkan penyaluran hasrat dengan cara yang halal. Dan lihatlah orang-orang homo ini, saat mereka mayoritas, mereka akan memaksa, melakukan kekejian, yakni berusaha (maaf) berusaha memperkosa laki-laki. Sekarang keadaan mereka sedikit, mereka minta untuk tidak didiskriminasi. Tapi ketika mereka mayoritas, Allah ﷻ telah menceritakan kepada kita bagaimana tindak-tanduk kaum Nabi Luth ini. Kata mereka,<\/p>\n<p class=\"arab\">\nقَالُوا لَقَدْ عَلِمْتَ مَا لَنَا فِي بَنَاتِكَ مِنْ حَقٍّ وَإِنَّكَ لَتَعْلَمُ مَا نُرِيدُ\n<\/p>\n<p>Mereka menjawab: &#8220;Sesungguhnya kamu telah tahu bahwa kami tidak mempunyai keinginan terhadap puteri-puterimu; dan sesungguhnya kamu tentu mengetahui apa yang sebenarnya kami kehendaki&#8221;. (QS:Huud | Ayat: 79).<\/p>\n<p>Nabi Luth berusaha sekuat tenaga melindungi tamu-tamunya. Beliau merasa sedih dan sangat kesulitan. Akhirnya para malaiakat itu mengatakan,<\/p>\n<p class=\"arab\">\nقَالُوا يَا لُوطُ إِنَّا رُسُلُ رَبِّكَ لَنْ يَصِلُوا إِلَيْكَ ۖ فَأَسْرِ بِأَهْلِكَ بِقِطْعٍ مِنَ اللَّيْلِ وَلَا يَلْتَفِتْ مِنْكُمْ أَحَدٌ إِلَّا امْرَأَتَكَ ۖ إِنَّهُ مُصِيبُهَا مَا أَصَابَهُمْ ۚ إِنَّ مَوْعِدَهُمُ الصُّبْحُ ۚ أَلَيْسَ الصُّبْحُ بِقَرِيبٍ\n<\/p>\n<p>Para utusan (malaikat) berkata: &#8220;Hai Luth, sesungguhnya kami adalah utusan-utusan Tuhanmu, sekali-kali mereka tidak akan dapat mengganggu kamu, sebab itu pergilah dengan membawa keluarga dan pengikut-pengikut kamu di akhir malam dan janganlah ada seorangpun di antara kamu yang tertinggal, kecuali isterimu. Sesungguhnya dia akan ditimpa azab yang menimpa mereka karena sesungguhnya saat jatuhnya azab kepada mereka ialah di waktu subuh; bukankah subuh itu sudah dekat?&#8221;.(QS:Huud | Ayat: 81).<\/p>\n<p>Inilah dialog yang terjadi di rumah Nabi Luth. Ketika mereka sudah sangat berdesak-desakkan, saat itulah Jibril keluar dan memukul muka-muka mereka dengan ujung sayapnya sehingga mereka pun buta. Kemudian kembali ke rumah-rumah mereka dalam keadaan tersebut. Allah ﷻ mengisahkan kejadian ini dalam firman-Nya,<\/p>\n<p class=\"arab\">\nوَلَقَدْ رَاوَدُوهُ عَنْ ضَيْفِهِ فَطَمَسْنَا أَعْيُنَهُمْ فَذُوقُوا عَذَابِي وَنُذُرِ\n<\/p>\n<p>“Dan sesungguhnya mereka telah membujuknya (agar menyerahkan) tamunya (kepada mereka), lalu Kami butakan mata mereka, maka rasakanlah azab-Ku dan ancaman-ancaman-Ku.” (QS:Al-Qamar | Ayat: 37).<\/p>\n<p>Mereka ditimpa berbagai macam adzab. Sampai akhirnya datang adzab yang besar untuk mereka. Allah hujani mereka dengan batu.<\/p>\n<p class=\"arab\">\nوَأَمْطَرْنَا عَلَيْهِمْ مَطَرًا ۖ فَانْظُرْ كَيْفَ كَانَ عَاقِبَةُ الْمُجْرِمِينَ\n<\/p>\n<p>“Dan Kami turunkan kepada mereka hujan (batu); maka perhatikanlah bagaimana kesudahan orang-orang yang berdosa itu.” (QS:Al-A&#8217;raf | Ayat: 84).<\/p>\n<p class=\"arab\">\nلَعَمْرُكَ إِنَّهُمْ لَفِي سَكْرَتِهِمْ يَعْمَهُونَ. فَأَخَذَتْهُمُ الصَّيْحَةُ مُشْرِقِينَ. فَجَعَلْنَا عَالِيَهَا سَافِلَهَا وَأَمْطَرْنَا عَلَيْهِمْ حِجَارَةً مِنْ سِجِّيلٍ. إِنَّ فِي ذَٰلِكَ لَآيَاتٍ لِلْمُتَوَسِّمِينَ. وَإِنَّهَا لَبِسَبِيلٍ مُقِيمٍ. إِنَّ فِي ذَٰلِكَ لَآيَةً لِلْمُؤْمِنِينَ\n<\/p>\n<p>(Allah berfirman): &#8220;Demi umurmu (Muhammad), sesungguhnya mereka terombang-ambing di dalam kemabukan (kesesatan)&#8221;. Maka mereka dibinasakan oleh suara keras yang mengguntur, ketika matahari akan terbit. Maka Kami jadikan bahagian atas kota itu terbalik ke bawah dan Kami hujani mereka dengan batu dari tanah yang keras. Sesungguhnya pada yang demikian itu benar-benar terdapat tanda-tanda (kekuasaan Allah) bagi orang-orang yang memperhatikan tanda-tanda. Dan sesungguhnya kota itu benar-benar terletak di jalan yang masih tetap (dilalui manusia). Sesungguhnya pada yang demikian itu benar-benar terdapat tanda-tanda (kekuasaan Allah) bagi orang-orang yang beriman. (QS:Al-Hijr | Ayat: 72-77).<\/p>\n<p>Dan firman-Nya,<\/p>\n<p class=\"arab\">\nفَلَمَّا جَاءَ أَمْرُنَا جَعَلْنَا عَالِيَهَا سَافِلَهَا وَأَمْطَرْنَا عَلَيْهَا حِجَارَةً مِنْ سِجِّيلٍ مَنْضُودٍ\n<\/p>\n<p>“Maka tatkala datang azab Kami, Kami jadikan negeri kaum Luth itu yang di atas ke bawah (Kami balikkan), dan Kami hujani mereka dengan batu dari tanah yang terbakar dengan bertubi-tubi.” (QS:Huud | Ayat: 82).<\/p>\n<p>Allah perintahkan Jibril mengangkat bumi tempat tinggal kaum Nabi Luth. Jibril adalah malaikat yang memiliki 600 sayap. Dan bagian bumi yang besar tempat tinggal kaum Nabi Luth, ia angkat hanya dengan satu dari ujung sayapnya saja. tergambar di benak kita, betapa besarnya Jibril dan kuatnya dia. Dan Allah ﷻ Maha Besar lagi Maha Perkasa.<\/p>\n<p>Ibadallah,<\/p>\n<p>Dari sini juga kita ambil pelajaran, tidak ada adzab yang lebih besar dari adzabnya kaum Nabi Luth, menunjukkan betapa kejinya perbautan ini di sisi Allah ﷻ. Dan akan sangat mengherakan ketika kita mendukung gerakan yang hari ini mereka namakan dengan LGBT (Lesbian, Gay, Bisexual, dan Transgender). Na’udzubillah.<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِيْ الْقُرْانِ الْعَظِيْمِ , وَنَفَعَنِيْ وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ اْلأَيَاتِ وَالذِّكْرِ الْحَكِيْمِ , أَقُوْلُ قَوْلِيْ هَذَا وَأَسْتَغْفِرُ الله َلِيْ وَلَكُمْ وَلِكَافَةِ الْمُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ , فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الْغَفُوْرُ الرَّحِيْمُ<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ وَالعَاقِبَةُ لِلْمُتَّقِيْنَ وَلَا عُدْوَانَ إِلَّا عَلَى الظَّالِمِيْنَ وَالصَّلَاةُ وَالسَّلَامُ عَلَى المَبْعُوْثِ رَحْمَةً لِلْعَالَمِيْنَ وَحُجَّةً عَلَى الخَلْقِ أَجْمَعِيْنَ مَا مِنْ خَيْرٍ إِلَّا وَدَلَّنَا عَلَيْهِ وَمَا مِنْ شَرٍّ إِلَّا وَحَذَّرَنَا مِنْهُ صَلَوَاتُ رَبِّي وَسَلَامَةُ عَلَيْهِ وَعَلَى آلِهِ الطَّيِّبِيْنَ وَصَحَابَتِهِ المَيَامِيْنِ وَعَلَى مَنِ اقْتَفَى أَثَرَهُمْ وَسَارَ عَلَى هَدْيِهِمْ إِلَى يَوْمِ الدِّيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ :<\/p>\n<p>Ibadallah,<\/p>\n<p>LGBT adalah sebuah penyakit yang harus kita dukung penderitanya untuk disembuhkan. Bukan malah kita dukung mereka untuk semakin yakin dan merasa benar dengan apa yang terjadi pada mereka. Apalagi sampai mempropagandakannya dan mengkampanyekannya. Ini adalah sebuah penyakit menular melalui prilaku. Ketika prilaku tersebut dilihat biasa, maka dia akan ditiru. Lama kelamaan akan menular.<\/p>\n<p>Mari kita sama-sama mendukung mereka, mendukung untuk sembuh. Jangan dijauhi atau dikucilkan, karena yang demikian akan membuat mereka memberontak dan semakin jauh dari kebenaran. Dan mendekatinya pun untuk menasihati bukan untuk mendukung mereka. Kemudian doakan mereka agar berubah dan kembali ke fitrah mereka sebagai seorang laki-laki atau perempuan yang sebenarnya. Dukung mereka untuk berkonsultasi dengan psikiater. Atau kita adakan kebijakan dari kelurahan atau RT untuk mengundang psikiater agar mendekati mereka.<\/p>\n<p>Ibadallah,<\/p>\n<p>Bangsa kita saat ini tengah mendapat banyak serangan dari budaya asing yang memecah belah persatuan dan menghilangkan jati diri bangsa. Terorisme, aliran Syiah, narkoba, pergaulan bebas, dan LGBT ini. Ini semua adalah ancaman untuk bangsa kita. Dan untuk kaum muslimin secara khusus. Mari kita sama-sama bahu-membahu, bersatu, dan yang terpenting peduli. Saya ulangi kita harus peduli. Karena terkadang kita juga hanya peduli dengan diri sendiri. Selama saya senang dan tidak terganggu, tidak masalah.<\/p>\n<p>Ibadallah,<\/p>\n<p>Semoga Allah ﷻ menjaga diri kita, keluarga kita, dan bangsa kita dari semua fitnah dan cobaan. Semoga Allah ﷻ menolong pemimpin-pemimpin kita untuk menjadikan negeri ini sebagai negeri yang baik, negeri yang penduduknya beriman kepada Allah, menjalankan syariat-Nya, dan taat kepada Nabi-Nya.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا رَحِمَكُمُ اللهُ عَلَى إِمَامِ المُتَّقِيْنَ وَخَيْرِ عِبَادِ اللهِ أَجْمَعِيْنَ مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ : ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) ، وَجَاءَ عَنْهُ عَلَيْهِ الصَلَاةُ وَالسَلَامُ اَلحَثُّ مِنَ الإِكْثَارِ مِنَ الصَّلَاةِ وَالسَّلَامِ عَلَيْهِ فِي لَيْلَةِ الجُمْعَةِ وَيَوْمِهَا .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، اَللَّهُمَّ انْصُرْ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَعِبَادَكَ المُؤْمِنِيْنَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُجَاهِدِيْنَ فِي سَبِيْلِكَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ نَصْراً مُؤْزِرًا، اَللَّهُمَّ أَيِّدْهُمْ بَتَأْيِيْدِكَ وَاحْفَظْهُمْ بِحِفْظِكَ يَا حَيُّ يَا قَيُّوْمُ يَا ذَا الجَلَالِ وَالإِكْرَامِ، اَللَّهُمَّ عَلَيْكَ بِأَعْدَاءِ الدِّيْنِ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ مَزِّقْهُمْ شَرَّ مُمَزَّقٍ، اَللَّهُمَّ خَالِفْ بَيْنَ قُلُوْبِهِمْ وَشَتِّتْ شَمْلَهُمْ وَأَلِّقِ الرُعْبِ فِي قُلُوْبِهِمْ يَا حَيُّ يَا قَيُّوْمُ يَا ذَا الجَلَالِ وَالإِكْرَامِ، وَاجْعَلْ عَلَيْهِمْ دَائِرَةَ السُوْءِ يَا ذَا الجَلَالِ وَالإِكْرَامِ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى، وَأَعِنْهُ عَلَى البِرِّ وَالتَّقْوَى، وَسَدِدْهُ فِي أَعْمَالِهِ وَأَقْوَالِهِ وَأَلْبِسْهُ ثَوْبَ الصِحَّةَ وَالعَافِيَةَ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ مُحَمَّدٍ صَلَّي اللهُ عَلَيْهِ وَسَلَّمَ، وَاجْعَلْهُمْ رَحْمَةً عَلَى عِبَادِكَ المُؤْمِنِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا ذَنْبَنَا كُلَّهُ دِقَّهُ وَجِلَّهُ أَوَّلَهُ وَآخِرَهُ سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا مَا قَدَّمْنَا وَمَا أَخَّرْنَا وَمَا أَسْرَرْنَا وَمَا أَعْلَنَّا وَمَا أَنْتَ أَعْلَمُ بِهِ مِنَّا، أَنْتَ المُقَدِّمُ وَأَنْتَ المُؤَخِّرُ لَا إِلَهَ إِلَّا أَنْتَ. وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ، وَصَلَّى اللهُ وَسَلَّمَ وَبَارِكْ وَأَنْعِمْ عَلَى عَبْدِهِ وَرَسُوْلِهِ نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا . أَمَّا [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3885,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3881"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3881"}],"version-history":[{"count":3,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3881\/revisions"}],"predecessor-version":[{"id":3886,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3881\/revisions\/3886"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3885"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3881"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3881"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3881"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}