{"id":3887,"date":"2016-02-21T16:23:53","date_gmt":"2016-02-21T16:23:53","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=3887"},"modified":"2016-02-21T16:23:53","modified_gmt":"2016-02-21T16:23:53","slug":"perbandingan-antara-dunia-dan-akhirat","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3887-perbandingan-antara-dunia-dan-akhirat.html","title":{"rendered":"Perbandingan Antara Dunia dan Akhirat"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ القَوِيُّ المَتِيْنُ، العَزِيْزُ الحَكِيْمُ، العَلِيْمُ الخَبِيْرُ، وَأَشْهَدُ أَنْ لَا إِلـٰهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، لَهُ المُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيْرٍ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ، الدَاعِيُ إِلَى اللهِ بِإِذْنِهِ وَالسِرَاجُ المُنِيْرُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأمَّا بَعْدُ أيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى، وَرَاقِبُوْهُ جَلَّ فِي عُلَاهُ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ، وَتَقْوَى اللهِ جَلَّ وَعَلَا: عَمَلٌ بِطَاعَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ رَجَاءَ ثَوَابَ اللهِ، وَتَرْكٌ لِمَعْصِيَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ خِيْفَةَ عَذَابِ اللهِ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Secara fithrah manusia mencintai dunia, karena memang Allah <em>Azza wa Jalla<\/em> telah menjadikan berbagai kesenangan dunia itu indah di mata manusia. Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nزُيِّنَ لِلنَّاسِ حُبُّ الشَّهَوَاتِ مِنَ النِّسَاءِ وَالْبَنِينَ وَالْقَنَاطِيرِ الْمُقَنْطَرَةِ مِنَ الذَّهَبِ وَالْفِضَّةِ وَالْخَيْلِ الْمُسَوَّمَةِ وَالْأَنْعَامِ وَالْحَرْثِ ۗ ذَٰلِكَ مَتَاعُ الْحَيَاةِ الدُّنْيَا ۖ وَاللَّهُ عِنْدَهُ حُسْنُ الْمَآبِ\n<\/p>\n<p>“Dijadikan indah pada (pandangan) manusia kecintaan kepada apa-apa yang diingini, yaitu: wanita-wanita, anak-anak, harta yang banyak dari jenis emas, perak, kuda pilihan, binatang-binatang ternak dan sawah ladang. Itulah kesenangan hidup di dunia, dan di sisi Allah-lah tempat kembali yang baik (surga).” (Ali-‘Imran\/3:14).<\/p>\n<p>Dunia itu hijau dan manis, maka hendaklah manusia berhati-hati dengan dunia. Jangan sampai kesenangan dunia mnejerumuskan ke dalam kemaksiatan dan melalaikan dari ketaatan kepada Sang Pencipta.<\/p>\n<p class=\"arab\">\nعَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ عَنْ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ إِنَّ الدُّنْيَا حُلْوَةٌ خَضِرَةٌ وَإِنَّ اللَّهَ مُسْتَخْلِفُكُمْ فِيهَا فَيَنْظُرُ كَيْفَ تَعْمَلُونَ فَاتَّقُوا الدُّنْيَا وَاتَّقُوا النِّسَاءَ فَإِنَّ أَوَّلَ فِتْنَةِ بَنِي إِسْرَائِيلَ كَانَتْ فِي النِّسَاءِ\n<\/p>\n<p>Dari Abu Said al-Khudri <em>radhiyallahu ‘anhu<\/em>, dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, beliau bersabda, “Sesungguhnya dunia itu manis lagi hijau, dan sesungguhnya Allah menjadikan kamu sebagai khalifah di dunia ini, lalu Dia akan melihat bagaimana kamu berbuat. Maka jagalah dirimu dari (keburukan) dunia, dan jagalah dirimu dari (keburukan) wanita, karena sesungguhnya penyimpangan pertama kali pada Bani Israil terjadi berkaitan dengan wanita. (HR Muslim, no. 2742).<\/p>\n<p>Maksud “dunia itu manis lagi hijau” adalah keindahan dan kenikmatan dunia itu seperti buah-buahan yang berwarna hijau dan manis, karena jiwa manusia berusaha untuk mendapatkannya. Atau maksudnya adalah dunia itu segera sirna, seperti sesuatu yang berwarna hijau dan manis juga akan segera rusak.<\/p>\n<p>Maksud “sesungguhnya Allah menjadikan kamu sebagai khalifah di dunia ini”, yaitu Allah <em>Subhanahu wa Ta’ala<\/em> menjadikan kamu sebagai pengganti generasi-generasi sebelum kamu, lalu Allah <em>Subhanahu wa Ta’ala<\/em> akan melihat apakah kamu melakukan ketaatan atau bermaksiat kepada-Nya dan mengikuti syahwat kamu.<\/p>\n<p>Sabda beliau <em>shallallahu ‘alaihi wa sallam<\/em> “maka jagalah dirimu dari (keburukan) dunia, dan jagalah dirimu dari (keburukan) wanita”, yaitu jangan sampai kamu terpedaya dengan dunia dan wanita. Kata wanita dalam hadits ini mencakup semua wanita, termasuk istri dan lainnya. Wanita yang paling banyak menyebabkan fitnah (keburukan) adalah istri, karena fitnahnya terus-menerus dan mayoritas manusia terpedaya dengan para istri.<\/p>\n<p>Oleh karena itu, jangan sampai kita terpedaya dengan dunia dan melupakan akhirat. Karena seandainya manusia hidup puluhan tahun di dunia ini, dengan berbagai kenikmatan yang dimiliki, sesungguhnya semua itu kecil dibandingkan kenikmatan akhirat.<\/p>\n<p>Ibadallah,<\/p>\n<p>Banyak orang terpedaya dengan keindahan dunia, sehingga melupakan amal untuk akhirat. Padahal sesungguhnya dunia itu sangat kecil dibandingkan akhirat. Allah <em>Azza wa Jalla<\/em> berfirman :<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا مَا لَكُمْ إِذَا قِيلَ لَكُمُ انْفِرُوا فِي سَبِيلِ اللَّهِ اثَّاقَلْتُمْ إِلَى الْأَرْضِ ۚ أَرَضِيتُمْ بِالْحَيَاةِ الدُّنْيَا مِنَ الْآخِرَةِ ۚ فَمَا مَتَاعُ الْحَيَاةِ الدُّنْيَا فِي الْآخِرَةِ إِلَّا قَلِيلٌ\n<\/p>\n<p>Hai orang-orang yang beriman, apakah sebabnya bila dikatakan kepadamu, &#8220;Berangkatlah (untuk berperang) di jalan Allah&#8221; kamu merasa berat dan ingin tinggal di tempatmu? Apakah kamu puas dengan kehidupan di dunia sebagai ganti kehidupan di akhirat? Padahal kenikmatan hidup di dunia ini (dibandingkan dengan kehidupan) di akhirat hanyalah sedikit. (at-Taubah\/9:38).<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> juga berfirman :<\/p>\n<p class=\"arab\">\nبَلْ تُؤْثِرُونَ الْحَيَاةَ الدُّنْيَا ﴿١٦﴾ وَالْآخِرَةُ خَيْرٌ وَأَبْقَىٰ\n<\/p>\n<p>Tetapi kamu (orang-orang kafir) memilih kehidupan duniawi, sedang kehidupan akhirat adalah lebih baik dan lebih kekal. (al-A’la\/87:16-17).<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> telah membuat perbandingan antara dunia dan akhirat. Perbandingan antara keduanya bagaikan seseorang yang mencelupkan jarinya ke dalam lautan, maka dunia bagaikan setetes air yang melekat pada jari-jarinya itu. Al-Mustaurid bin Syaddad <em>radhiyallahu ‘anhu<\/em> berkata:<\/p>\n<p class=\"arab\">\nقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : وَاللَّهِ مَا الدُّنْيَا فِى الآخِرَةِ إِلاَّ مِثْلُ مَا يَجْعَلُ أَحَدُكُمْ إِصْبَعَهُ هَذِهِ &#8211; وَأَشَارَ يَحْيَى بِالسَّبَّابَةِ &#8211; فِى الْيَمِّ فَلْيَنْظُرْ بِمَ يَرْجِعُ\n<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda : &#8220;Demi Allah, tidaklah dunia dibandingkan akhirat melainkan seperti salah seorang dari kamu yang mencelupkan jari tangannya ini –perawi bernama Yahya menunjuk jari telunjuk- ke lautan, lalu hendaklah dia perhatikan apa yang didapat pada jari tangannya&#8221;. (HR Muslim, no. 2858).<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Demikian juga dunia ini sangat remeh di sisi Allah <em>Azza wa Jalla<\/em>, maka jangan sampai orang Mukmin memandang besar dan agung terhadap dunia yang remeh dan hina di sisi Allah <em>Azza wa Jalla<\/em>. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> banyak memberikan gambaran tentang remehnya dunia di sisi Allah <em>Azza wa Jalla<\/em> , antara lain di dalam hadits berikut ini:<\/p>\n<p class=\"arab\">\nعَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مَرَّ بِالسُّوقِ دَاخِلاً مِنْ بَعْضِ الْعَالِيَةِ وَالنَّاسُ كَنَفَتَهُ فَمَرَّ بِجَدْىٍ أَسَكَّ مَيِّتٍ فَتَنَاوَلَهُ فَأَخَذَ بِأُذُنِهِ ثُمَّ قَالَ « أَيُّكُمْ يُحِبُّ أَنَّ هَذَا لَهُ بِدِرْهَمٍ ». فَقَالُوا مَا نُحِبُّ أَنَّهُ لَنَا بِشَىْءٍ وَمَا نَصْنَعُ بِهِ قَالَ « أَتُحِبُّونَ أَنَّهُ لَكُمْ ». قَالُوا وَاللَّهِ لَوْ كَانَ حَيًّا كَانَ عَيْبًا فِيهِ لأَنَّهُ أَسَكُّ فَكَيْفَ وَهُوَ مَيِّتٌ فَقَالَ « فَوَاللَّهِ لَلدُّنْيَا أَهْوَنُ عَلَى اللَّهِ مِنْ هَذَا عَلَيْكُمْ ».\n<\/p>\n<p>Dari Jabir bin Abdillah, bahwa Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> pernah melewati sebuah pasar. Beliau <em>shallallahu ‘alaihi wa sallam<\/em> masuk dari Aliyah (nama tempat, Pen.) dan para sahabat berada di sekelilingnya. Beliau <em>shallallahu ‘alaihi wa sallam<\/em> mendapati bangkai seekor kambing yang kecil telinganya, lantas beliau angkat batang telinga bangkai kambing tersebut seraya berkata: &#8220;Siapakah di antara kalian yang mau membeli kambing ini dengan satu dirham?&#8221; Para sahabat menjawab: “Kami tidak suka sama sekali, apa yang bisa kami perbuat dari seekor bangkai kambing?&#8221;<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda lagi: &#8220;Bagaimana jika kambing itu untuk kalian?&#8221; Para sahabat menjawab: &#8220;Demi Allah, apabila kambing itu masih hidup kami tetap tidak mau karena dia telah cacat, yaitu telinganya kecil, bagaimana lagi jika sudah menjadi bangkai!” Rasulullah akhirnya bersabda: &#8220;Demi Allah, dunia itu lebih hina di sisi Allah daripada seekor bangkai kambing ini bagi kalian”. (HR Muslim, no. 2957).<\/p>\n<p>Di dalam hadits lain disebutkan:<\/p>\n<p class=\"arab\">\nعَنْ سَهْلِ بْنِ سَعْدٍ قَالَ قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لَوْ كَانَتْ الدُّنْيَا تَعْدِلُ عِنْدَ اللَّهِ جَنَاحَ بَعُوضَةٍ مَا سَقَى كَافِرًا مِنْهَا شَرْبَةَ مَاءٍ\n<\/p>\n<p>Dari Sahl bin Saad, dia berkata, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda: “Seandainya dunia di sisi Allah sebanding dengan satu sayap nyamuk, niscaya Allah tidak akan memberikan minum seteguk air kepada orang kafir”. (HR Tirmidzi, no. 2320).<\/p>\n<p>Ibadallah,<\/p>\n<p>Dunia yang begitu rendah di sisi Allah <em>Azza wa Jalla<\/em> juga segera sirna. Dan yang ada setelahnya adalah akhirat. Di akhirat ada dua pilihan, tidak ada yang ketiga: siksaan yang pedih atau ampunan dan ridha Allah. Firman Allah <em>Subhanahu wa Ta’ala<\/em> mengingatkan hakikat ini :<\/p>\n<p class=\"arab\">\nاعْلَمُوا أَنَّمَا الْحَيَاةُ الدُّنْيَا لَعِبٌ وَلَهْوٌ وَزِينَةٌ وَتَفَاخُرٌ بَيْنَكُمْ وَتَكَاثُرٌ فِي الْأَمْوَالِ وَالْأَوْلَادِ ۖ كَمَثَلِ غَيْثٍ أَعْجَبَ الْكُفَّارَ نَبَاتُهُ ثُمَّ يَهِيجُ فَتَرَاهُ مُصْفَرًّا ثُمَّ يَكُونُ حُطَامًا ۖ وَفِي الْآخِرَةِ عَذَابٌ شَدِيدٌ وَمَغْفِرَةٌ مِنَ اللَّهِ وَرِضْوَانٌ ۚ وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ\n<\/p>\n<p>Ketahuilah, sesungguhnya kehidupan dunia itu hanyalah permainan dan suatu yang melalaikan, perhiasan dan bermegah-megah antara kamu serta berbangga-bangga tentang banyaknya harta dan anak, seperti hujan yang tanam-tanamannya mengagumkan para petani; kemudian tanaman itu menjadi kering dan kamu lihat warnanya kuning kemudian menjadi hancur. Dan di ahirat (nanti) ada azab yang keras dan ampunan dari Allah serta keridhaan-Nya. Dan kehidupan dunia ini tidak lain hanyalah kesenangan yang palsu. (al-Hadid\/57:20).<\/p>\n<p class=\"arab\">\nأَقُوْلُ هـٰذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إنَّهُ هُوَ الغَفُوْرُ الرَّحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْدًا كَثِيْراً طَيِّباً مُبَارَكاً فِيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلـٰهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى .\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Kalau kita sudah mengetahui hakikat perbandingan dunia dengan akhirat, maka seharusnya kita lebih mementingkan akhirat daripada dunia. Jangan sampai hanya mengejar kesenangan dunia sehingga mengabaikan bekal untuk akhirat. Jangan sampai dengan alasan sibuk kerja, sibuk urusan keluarga dan anak-anak, kemudian melalaikan shalat berjamaah di masjid, membaca al-Qur`an, mempelajari ilmu agama, dan ibadah lainnya.<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> telah menjelaskan bahwa menjadikan akhirat sebagai tujuan adalah cara yang terbaik dalam meniti jalan hidup ini. Karena Allah <em>Azza wa Jalla<\/em> akan memberikan berbagai kemudahan bagi orang yang berbuat demikian, sebagaimana disebutkan di dalam hadits berikut ini :<\/p>\n<p class=\"arab\">\nعن أَنَسٍ بْنِ مَالِكٍ رَضِيَ اللهُ عَنْهَ قَالَ قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مَنْ كَانَتْ الْآخِرَةُ هَمَّهُ جَعَلَ اللَّهُ غِنَاهُ فِي قَلْبِهِ وَجَمَعَ لَهُ شَمْلَهُ وَأَتَتْهُ الدُّنْيَا وَهِيَ رَاغِمَةٌ وَمَنْ كَانَتْ الدُّنْيَا هَمَّهُ جَعَلَ اللَّهُ فَقْرَهُ بَيْنَ عَيْنَيْهِ وَفَرَّقَ عَلَيْهِ شَمْلَهُ وَلَمْ يَأْتِهِ مِنْ الدُّنْيَا إِلَّا مَا قُدِّرَ لَهُ\n<\/p>\n<p>Dari Anas bin Malik <em>radhiyallahu ‘anhu<\/em>, ia berkata, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Barangsiapa akhirat menjadi tujuannya (niatnya), niscaya Allah akan menjadikan kekayaannya di dalam hatinya, Dia akan mengumpulkan segala urusannya yang tercerai-berai, dan dunia datang kepadanya dalam keadaan hina. Dan barangsiapa dunia menjadi tujuannya (niatnya), niscaya Allah akan menjadikan kefakiran berada di depan matanya, Dia akan mencerai-beraikan segala urusannya yang menyatu, dan tidak datang kepadanya dari dunia kecuali sekadar yang telah ditakdirkan baginya”. (HR Tirmidzi, no. 2465).<\/p>\n<p>Semoga Allah selalu memberikan taufiq kepada kita di dalam kebenaran.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦]، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِى بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللّٰهُمَّ انْصُرْ مَنْ نَصَرَ الدِّيْنَ، اَللّٰهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللّٰهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللّٰهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللّٰهُمَّ كُنْ لَهُمْ نَاصِراً وَمُعِيْنًا وَحَافِظاً وَمُؤَيِّدًا، اَللّٰهُمَّ آمِنْ رَوْعَاتَهُمْ وَاسْتُرْ عَوْرَاتَهُمْ، اَللّٰهُمَّ وَاحْفَظْهُمْ مِنْ بَيْنِ أَيْدِيْهِمْ وَمِنْ خَلْفِهِمْ وَعَنْ أَيْمَانِهِمْ وَعَنْ شَمَائِلِهِمْ، اَللّٰهُمَّ وَاحْقِنْ دِمَاءَهُمْ، اَللّٰهُمَّ احْفَظْهُمْ فِي أَنْفُسِهِمْ وَأَهْلِيْهِمْ وَأَمْوَالِهِمْ وَأَعْرَاضِهِمْ يَا ذَا الجَلَالِ وَالإِكْرَامِ، اَللّٰهُمَّ وَعَلَيْكَ بِأَعْدَاءِ الدِّيْنِ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللّٰهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللّٰهُمَّ مِنْ شُرُوْرِهِمْ .<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِيْمَن خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللّٰهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِهُدَاكَ، وَأَعِنْهُ عَلَى طَاعَتِكَ، وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ، وَارْزُقْهُ البِطَانَةَ الصَّالِحَةِ النَّاصِحَةِ يَا رَبَّ العَالَمِيْنَ. اَللّٰهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَتَحْكِيْمِ شَرْعِكَ وَاتِّبَاعِ سُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ .<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا. اَللّٰهُمَّ أَعِنَّا عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ. اَللّٰهُمَّ إِنَّا نَسْأَلُكَ الثَبَاتَ فِي الْأَمْرِ وَالعَزِيْمَةَ عَلَى الرُّشْدِ، وَنَسْأَلُكَ مُوْجِبَاتَ رَحْمَتِكَ وَعَزَائِمَ مَغْفِرَتِكَ، وَنَسْأَلُكَ شُكْرَ نِعْمَتَكَ وَحُسْنَ عِبَادَتِكَ، وَنَسْأَلُكَ قَلْباً سَلِيْمًا وَلِسَاناً صَادِقًا، وَنَسْأَلُكَ مِنْ خَيْرِ مَا تَعْلَمُ، وَنَعُوْذُ بِكَ مِنْ شَرِّ مَا تَعْلَمُ، وَنَسْتَغْفِرُكَ مِمَّا تَعْلَمُ إِنَّكَ أَنْتَ عَلَّامُ الغُيُوْبِ. اَللّٰهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ وَحُبَّ مَنْ يُحِبُّكَ وَحُبَّ العَمَلِ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللّٰهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ غَيْرَ ضَالِّيْنَ وَلَا مُضِلِّيْنَ. اَللّٰهُمَّ رَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ. اَللّٰهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، { وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ} .<\/p>\n<p>(Diadaptasi dari tulisan Ustadz Abu Isma’il Muslim Atsari di majalah As-Sunnah Edisi 02\/Tahun XVII\/1434H\/2013).<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ القَوِيُّ المَتِيْنُ، العَزِيْزُ الحَكِيْمُ، العَلِيْمُ الخَبِيْرُ، وَأَشْهَدُ أَنْ لَا إِلـٰهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، لَهُ المُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيْرٍ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ، الدَاعِيُ إِلَى اللهِ بِإِذْنِهِ وَالسِرَاجُ المُنِيْرُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ . أمَّا [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3888,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3887"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3887"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3887\/revisions"}],"predecessor-version":[{"id":3889,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3887\/revisions\/3889"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3888"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3887"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3887"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3887"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}