{"id":3890,"date":"2016-02-22T04:53:17","date_gmt":"2016-02-22T04:53:17","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=3890"},"modified":"2016-02-22T04:53:17","modified_gmt":"2016-02-22T04:53:17","slug":"segeralah-bertaubat","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3890-segeralah-bertaubat.html","title":{"rendered":"Segeralah Bertaubat"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَنْ تَجِدَ لَهُ وَلِيًا مُرْشِدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ أَرْسَلَهُ بِالْهُدَى وَدِيْنِ الحَقِّ لِيُظْهِرَهُ عَلَى الدِّيْنِ كُلِّهِ وَلَوْ كَرِهَ الكَافِرُوْنَ، اَللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا المُسْلِمُوْنَ: اِتَّقُوْا رَبَّكُمْ وَتُوْبُوْا إِلَيْهِ<\/p>\n<p>Kaum muslimin ibadallah,<\/p>\n<p>Bertakwalah kepada Allah. mari bertaubat kepada-Nya dengan meninggalkan perbuatan dosa menuju kepada taat. dengan mendekat kepada-Nya setelah sebelumnya jauh. Dengan bersuci diri setelah sebelumnya penuh dengan najisnya dosa. Sesungguhnya Allah ﷻ mencintai orang-orang yang bertaubat dan mensucikan diri.<\/p>\n<p>Allah ﷻ telah memerintahkan kita untuk bertaubat kepada-Nya. Di dalam Alquran, Dia ﷻ berfirman,<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا تُوبُوا إِلَى اللَّهِ تَوْبَةً نَصُوحًا عَسَى رَبُّكُمْ أَنْ يُكَفِّرَ عَنْكُمْ سَيِّئَاتِكُمْ وَيُدْخِلَكُمْ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ\n<\/p>\n<p>“Hai orang-orang yang beriman, bertaubatlah kepada Allah dengan taubatan nasuhaa (taubat yang semurni-murninya). Mudah-mudahan Rabbmu akan menutupi kesalahan-kesalahanmu dan memasukkanmu ke dalam jannah yang mengalir di bawahnya sungai-sungai…” (QS:At-Tahriim | Ayat: 8).<\/p>\n<p>Firman-Nya juga,<\/p>\n<p class=\"arab\">\nوَتُوبُوا إِلَى اللَّهِ جَمِيعًا أَيُّهَ الْمُؤْمِنُونَ لَعَلَّكُمْ تُفْلِحُونَ\n<\/p>\n<p>“Dan bertaubatlah kamu sekalian kepada Allah, hai orang-orang yang beriman supaya kamu beruntung.” (QS:An-Nuur | Ayat: 31).<\/p>\n<p>Diriwayatkan Imam Muslim dalam Shahihnya, Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا النَّاسُ تُوبُوا إِلَى اللَّهِ فَإِنِّي أَتُوبُ فِي الْيَوْمِ إِلَيْهِ مِائَةَ مَرَّةٍ\n<\/p>\n<p>“Wahai sekalian manusia. Taubatlah (beristigfar) kepada Allah karena aku selalu bertaubat kepada-Nya dalam sehari sebanyak 100 kali.” (HR. Muslim).<\/p>\n<p>Taubat adalah sebuah kewajiban bagi setiap orang yang berdosa. Karena Allah ﷻ dan Rasul-Nya ﷺ memerintahkan demikian.<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Sesungguhnya dosa dan maksiat itu memiliki bahaya dan dampak buruk yang sangat banyak. Maksiat adalah sebab datangnya musibah, bencana, dan hukuman. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَمَا أَصَابَكُمْ مِنْ مُصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُو عَنْ كَثِيرٍ\n<\/p>\n<p>“Dan apa saja musibah yang menimpa kamu maka adalah disebabkan oleh perbuatan tanganmu sendiri, dan Allah memaafkan sebagian besar (dari kesalahan-kesalahanmu).” (QS:Asy-Syuura | Ayat: 30).<\/p>\n<p class=\"arab\">\nفَلْيَحْذَرِ الَّذِينَ يُخَالِفُونَ عَنْ أَمْرِهِ أَنْ تُصِيبَهُمْ فِتْنَةٌ أَوْ يُصِيبَهُمْ عَذَابٌ أَلِيمٌ\n<\/p>\n<p>“maka hendaklah orang-orang yang menyalahi perintah Rasul takut akan ditimpa cobaan atau ditimpa azab yang pedih.” (QS:An-Nuur | Ayat: 63).<\/p>\n<p>Dan firman-Nya,<\/p>\n<p class=\"arab\">\nوَلَا يَزَالُ الَّذِينَ كَفَرُوا تُصِيبُهُمْ بِمَا صَنَعُوا قَارِعَةٌ أَوْ تَحُلُّ قَرِيبًا مِنْ دَارِهِمْ حَتَّى يَأْتِيَ وَعْدُ اللَّهِ إِنَّ اللَّهَ لَا يُخْلِفُ الْمِيعَادَ\n<\/p>\n<p>“Dan orang-orang yang kafir senantiasa ditimpa bencana disebabkan perbuatan mereka sendiri atau bencana itu terjadi dekat tempat kediaman mereka, sehingga datanglah janji Allah. Sesungguhnya Allah tidak menyalahi janji.” (QS:Ar-Ra&#8217;d | Ayat: 31).<\/p>\n<p>Kejelekan dan keburukan yang didapat seseorang di dunia dan akhirat adalah karena kemaksiatan yang dia lakukan. Apa yang menyebabkan orang-orang ditenggelamkan ke perut bumi, atau di air, atau dihantam gunung? Apa yang menyebabkan kaum Nabi Hud diahncurkan oleh angin seolah-olah mayat mereka jadi bongkol pohon kurma? Apa yang menyebabkan kaum Tsamud dibinasakan dengan suara yang mengguntur hingga jantung mereka pecah? Apa yang menyebabkan kampung tempat tinggal kaum Nabi Luth Allah balikkan. Kemudian ia hujani dengan batu api? Apa yang menyebabkan Firaun ditenggelamkan? Apa yang menyebabkan Qarun, hartanya, dan pengikutnya dibenamkan? Dll.<\/p>\n<p>Sebabnya adalh dosa dan maksiat yang mereka lakukan. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nفَكُلًّا أَخَذْنَا بِذَنْبِهِ فَمِنْهُمْ مَنْ أَرْسَلْنَا عَلَيْهِ حَاصِبًا وَمِنْهُمْ مَنْ أَخَذَتْهُ الصَّيْحَةُ وَمِنْهُمْ مَنْ خَسَفْنَا بِهِ الْأَرْضَ وَمِنْهُمْ مَنْ أَغْرَقْنَا وَمَا كَانَ اللَّهُ لِيَظْلِمَهُمْ وَلَكِنْ كَانُوا أَنْفُسَهُمْ يَظْلِمُونَ\n<\/p>\n<p>“Maka masing-masing (mereka itu) Kami siksa disebabkan dosanya, maka di antara mereka ada yang Kami timpakan kepadanya hujan batu kerikil dan di antara mereka ada yang ditimpa suara keras yang mengguntur, dan di antara mereka ada yang Kami benamkan ke dalam bumi, dan di antara mereka ada yang Kami tenggelamkan, dan Allah sekali-kali tidak hendak menganiaya mereka, akan tetapi merekalah yang menganiaya diri mereka sendiri.” (QS:Al-&#8216;Ankabuut | Ayat: 40).<\/p>\n<p>Dia juga berfirman,<\/p>\n<p class=\"arab\">\nمِمَّا خَطِيئَاتِهِمْ أُغْرِقُوا فَأُدْخِلُوا نَارًا فَلَمْ يَجِدُوا لَهُمْ مِنْ دُونِ اللَّهِ أَنْصَارًا\n<\/p>\n<p>“Disebabkan kesalahan-kesalahan mereka, mereka ditenggelamkan lalu dimasukkan ke neraka, maka mereka tidak mendapat penolong-penolong bagi mereka selain dari Allah.” (QS:Nuh | Ayat: 25).<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Tidak ada seorang pun yang makshum, terjaga dari dosa. Kecuali mereka yang Allah ﷻ jaga. Dalam Shahih Muslim dari Abu Hurairah radhiallahu ‘anhu, Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nلَوْ لَمْ تُذْنِبُوا لَذَهَبَ اللَّهُ بِكُمْ وَلَجَاءَ بِقَوْمٍ يُذْنِبُونَ فَيَسْتَغْفِرُونَ اللَّهَ فَيَغْفِرُ لَهُمْ\n<\/p>\n<p>“Seandainya kamu tidak berbuat dosa, Allah benar-benar akan menghilangkan kamu, dan pasti akan mendatangkan suatu kaum yang mereka akan berbuat dosa, lalu mereka akan memohon ampun kepada Allah, maka Dia akan mengampuni mereka.”<\/p>\n<p>Dan diriwayatkan oleh Imam at-Tirmidzi dan Ibnu Majah, dari Anas bin Malik radhiallahu ‘anhu bahwasanya Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nكُلُّ بَنِي آدَمَ خَطَّاءٌ وَخَيْرُ الْخَطَّائِينَ التَّوَّابُونَ\n<\/p>\n<p>“Semua anak cucu Adam sering berbuat salah dan sebaik-baik orang yang banyak berbuat salah adalah mereka yang banyak bertaubat.”<\/p>\n<p>Oleh karena itu, Allah buka pintu taubat untuk para hambanya. Dan Dia juga berjanji akan menerima taubat tersebut.<\/p>\n<p class=\"arab\">\nوَهُوَ الَّذِي يَقْبَلُ التَّوْبَةَ عَنْ عِبَادِهِ وَيَعْفُو عَنِ السَّيِّئَاتِ وَيَعْلَمُ مَا تَفْعَلُونَ\n<\/p>\n<p>“Dan Dialah yang menerima taubat dari hamba-hamba-Nya dan memaafkan kesalahan-kesalahan dan mengetahui apa yang kamu kerjakan.” (QS:Asy-Syuura | Ayat: 25).<\/p>\n<p>Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ عَزَّ وَجَلَّ يَبْسُطُ يَدَهُ بِاللَّيْلِ لِيَتُوبَ مُسِيءُ النَّهَارِ وَيَبْسُطُ يَدَهُ بِالنَّهَارِ لِيَتُوبَ مُسِيءُ اللَّيْلِ حَتَّى تَطْلُعَ الشَّمْسُ مِنْ مَغْرِبِهَا\n<\/p>\n<p>“Sesungguhnya Allah -‘Azza wa Jalla- membentangkan tangan-Nya pada malam hari untuk menerima taubat dari yang berbuat dosa di siang hari. Dia pun membentangkan tangan-Nya pada siang hari untuk menerima taubat dari yang berbuat dosa di malam hari. Taubat terus diterima sampai matahari terbit dari arah tenggelamnya (arah barat).” (HR. Muslim no. 2759).<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Taubat adalah kembali kepada ketaatan setelah sebelum berbuat maksiat. Dan taubat memiliki 3 syarat. Salah satu dari tiga hal ini terluput, maka taubat seseorang tidak diterima.<\/p>\n<p>Pertama: Berhenti dari dosa yang ditaubati. Tandanya adalah dengan sesegera mungkin melepaskan diri dari perbuatan tersebut.<\/p>\n<p>Kedua: Menyesal karena telah melakukannya. Tanya dengan merasa bersedih atas apa yang telah ia lakukan.<\/p>\n<p>Ketiga: bertekad kuat untuk tidak mengulangi perbuatan dosa tersebut. Tandanya adalah dengan merenungi apa yang telah ia lakukan, kemudian berusaha sekuat tenaga untuk memperbaikinya di masa mendatang.<\/p>\n<p>Jika perbuatan dosa itu berkaitan dengan hak seorang anak Adam. Maka ada syarat yang keempat. Yaitu mengembalikan hak orang yang dizalimi atau memintanya untuk memaafkannya.<\/p>\n<p>Jika di masa sebelumnya Anda menyia-nyiakan penunaian ibadah. Atau suatu perbuatan dosa yang membuatmu bersedih apabila mengingatnya. Maka bertaubatlah kepada Allah. Jangan tunda-tunda lagi taubat Anda. Ketahuilah, taubat itu menghapuskan dosa-dosa sebelumnya, walaupun itu dosa besar. Dan Allah Maha menerima taubat dan Maha Penyayang.<\/p>\n<p class=\"arab\">\nأعوذ بالله من الشيطان الرجيم ﴿ قُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَى أَنْفُسِهِمْ لَا تَقْنَطُوا مِنْ رَحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ ﴾ [الزمر:٥٣] .\n<\/p>\n<p>Katakanlah: &#8220;Hai hamba-hamba-Ku yang malampaui batas terhadap diri mereka sendiri, janganlah kamu berputus asa dari rahmat Allah. Sesungguhnya Allah mengampuni dosa-dosa semuanya. Sesungguhnya Dialah Yang Maha Pengampun lagi Maha Penyayang.” (QS:Az-Zumar | Ayat: 53).<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ الكَرِيْمِ وَنَفَعْنِي وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ. أَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ غَافِرِ الذَنْبِ قَابِلِ التَّوْبِ شَدِيْدِ العِقَابِ، ذِيْ الطَّوْلِ لَا إِلَهَ إِلَّا هُوَ إِلَيْهِ المَصِيْرُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ البَشِيْرُ النَّذِيْرُ؛ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ فِي القَوْلِ وَالفِعْلِ وَالِاعْتِقَادِ وَسَلَّمَ تَسْلِيْمًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ: أَيُّهَا النَّاسُ اِتَّقُوْا اللهَ وَأَطِيْعُوْهُ وَامْتِثَلُوْا أَمْرَهُ وَلَا تَعْصُوْهُ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Bersegeralah bertaubat kepada Allah sebelum pintu taubat itu tertutup. Dan Allah ﷻ juga tidak menerima taubat seseorang yang nyawanya sudah sampai tenggorokan. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَلَيْسَتِ التَّوْبَةُ لِلَّذِينَ يَعْمَلُونَ السَّيِّئَاتِ حَتَّى إِذَا حَضَرَ أَحَدَهُمُ الْمَوْتُ قَالَ إِنِّي تُبْتُ الْآنَ\n<\/p>\n<p>“Dan tidaklah taubat itu diterima Allah dari orang-orang yang mengerjakan kejahatan (yang) hingga apabila datang ajal kepada seseorang di antara mereka, (barulah) ia mengatakan: &#8220;Sesungguhnya saya bertaubat sekarang&#8221;.” (QS:An-Nisaa | Ayat: 18).<\/p>\n<p>Allah juga tidak menerima taubat seorang hamba apabila matahari sudah terbit dari arah barat. Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nلَا تَزَالُ التَّوْبَةُ مَقْبُولَةً حَتَّى تَطْلُعَ الشَّمْسُ مِنْ الْمَغْرِبِ ، فَإِذَا طَلَعَتْ طُبِعَ عَلَى كُلِّ قَلْبٍ بِمَا فِيهِ\n<\/p>\n<p>“Dan taubat akan tetap diterima hingga matahari terbit dari barat. Jika ia telah terbit (dari barat), maka dikuncilah setiap hati dengan apa yang ada di dalamnya.” (HR. Ahmad).<\/p>\n<p>Bertaubatlah kepada Allah wahai kaum muslimin. perbanyaklah amalan shaleh yang ikhlas karena berharap wajahnya. Dan amalan tersebut harus sesuai dengan Sunnah Rasulullah ﷺ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Orang yang cerdas adalah mereka yang menundukkan hawa nafsunya agar mau beramal sebagai perbekalan kehidupan setelah kematian. Dan orang yang lemah adalah mereka yang tertipu dengan angan-angannya.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا عَلَى البَشِيْرِ النَذِيْرِ وَالسِّرَاجِ المُنِيْرِ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَدْ أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ العَزِيْزِ بَعْدَ أَنْ أَخْبَرَ سُبْحَانَهُ أَنَّهُ وَمَلَائِكَتَهُ يُصَلُّوْنَ عَلَيْهِ فَقَالَ سُبْحَانَهُ وَتَعَالَى: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَبَيَّنَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَضْلَ الصَّلَاةِ عَلَيْهِ بِقَوْلِهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: ((مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا )) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ صَاحِبُ المَقَامِ المَحْمُوْدِ وَالحَوْضِ المَوْرُوْدِ وَارْضَ اللَّهُمَّ عَنْ خُلَفَاءِهِ الرَّاشِدِيْنَ الهَادِيِيْنَ المَهْدِيِيْنَ أَبِي بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِّيٍ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاحْمِ حَوْزَةَ الإِسْلَامَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْهُمْ هُدَاةً مُهْتَدِيْنَ يَقُوْلُوْنَ بِالحَقّ وَبِهِ يَعْدِلُوْنَ. اَللَّهُمَّ اغْفِرْ لِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي إِلَيْهَا مَعَادُنَا، وَاجْعَلِ الحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ وَالمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ. رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِيْنَ سَبَقُوْنَا بِالإِيْمَانِ وَلَا تَجْعَلْ فِي قُلُوْبِنَا غِلًّا لِلَّذِيْنَ آمَنُوْا رَبَّنَا إِنَّكَ رَؤُوْفٌ رَحِيْمٌ. رَبَّنَا لَا تُزِغْ قُلُوْبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِنْ لَّدُنْكَ رَحْمَةً إِنَّكَ أَنْتَ الوَهَّابُ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ : ﴿ إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ ﴾ فَاذْكُرُوْا اللهَ اَلْعَلِيُ العَظِيْمُ الجَلِيْلُ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ ﴿وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ ﴾ .<\/p>\n<p><strong>Diterjemahkan dari khotbah Jumat Syaikh Abdurrazzaq bin Abdul Muhsin al-Badr<br \/>\nPenerjemah tim KhotbahJumat.com<\/p>\n<p>Artikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَنْ تَجِدَ لَهُ وَلِيًا مُرْشِدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ أَرْسَلَهُ بِالْهُدَى وَدِيْنِ الحَقِّ لِيُظْهِرَهُ عَلَى الدِّيْنِ كُلِّهِ وَلَوْ كَرِهَ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3891,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3890"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3890"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3890\/revisions"}],"predecessor-version":[{"id":3892,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3890\/revisions\/3892"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3891"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3890"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3890"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3890"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}