{"id":3900,"date":"2016-03-02T07:42:26","date_gmt":"2016-03-02T07:42:26","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=3900"},"modified":"2016-03-02T07:42:26","modified_gmt":"2016-03-02T07:42:26","slug":"syariat-adalah-amanah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3900-syariat-adalah-amanah.html","title":{"rendered":"Syariat Adalah Amanah"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، أَحْمَدُهُ وَأَشْكُرُهُ وَأَسْتَعِيْنُهُ وَأَسْتَغْفِرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، فِي رُبُوْبِيَتِهِ وَإِلَهِيَتِهِ وَأَسْمَائِهِ وَصِفَاتِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah dengan sebenar-benar takwa. Takwa yang menjadi wasiat Allah, para nabi, dan orang-orang shaleh. Takwa dalam arti yang sebenarnya, menjalankan perintah Allah berdasarkan petunjuk Allah dan mengharap pahala dari-Nya. Kemudian meninggalkan semua larangannya berdasarkan petunjuk dari-Nya dengan perasaan takut akan adzab-Nya.<\/p>\n<p>Kaum muslimin jamaah Jumat yang dirahmati Allah,<\/p>\n<p>Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nإِنَّا عَرَضْنَا الْأَمَانَةَ عَلَى السَّمَاوَاتِ وَالْأَرْضِ وَالْجِبَالِ فَأَبَيْنَ أَنْ يَحْمِلْنَهَا وَأَشْفَقْنَ مِنْهَا وَحَمَلَهَا الْإِنْسَانُ ۖ إِنَّهُ كَانَ ظَلُومًا جَهُولًا﴿٧٢﴾لِيُعَذِّبَ اللَّهُ الْمُنَافِقِينَ وَالْمُنَافِقَاتِ وَالْمُشْرِكِينَ وَالْمُشْرِكَاتِ وَيَتُوبَ اللَّهُ عَلَى الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ ۗ وَكَانَ اللَّهُ غَفُورًا رَحِيمًا\n<\/p>\n<p>“Sesungguhnya Kami telah mengemukakan amanat kepada langit, bumi dan gunung-gunung, tetapi semuanya enggan untuk memikul amanat itu dan mereka khawatir akan mengkhianatinya, dan dipikullah amanat itu oleh manusia. Sesungguhnya manusia itu amat zhalim dan amat bodoh. Sehingga Allah mengadzab orang-orang munafik laki-laki dan perempuan dan orang-orang musyrikin laki-laki dan perempuan; dan sehingga Allah menerima taubat orang-orang mukmin laki-laki dan perempuan. dan adalah Allah Maha Pengampun lagi Maha Penyayang.” (Al-Ahzab\/33: 72-73)<\/p>\n<p>Firman Allah <em>‘Azza wa Jalla<\/em> :<\/p>\n<p class=\"arab\">\nإِنَّا عَرَضْنَا الْأَمَانَةَ عَلَى السَّمَاوَاتِ وَالْأَرْضِ وَالْجِبَالِ\n<\/p>\n<p>“Sesungguhnya Kami telah mengemukakan amanat kepada langit, bumi dan gunung-gunung.” (Al-Ahzab\/33:72)<\/p>\n<p>Ibadallah,<\/p>\n<p>Syaikh Abdurrahman bin Nashir as-Sa’di <em>rahimahullah<\/em> berkata, “Allah <em>‘Azza wa Jalla<\/em> mengagungkan urusan amanah yang telah Dia bebankan kepada para mukallaf (orang-orang yang berakal dan sudah dewasa). Amanah tersebut adalah melaksanakan semua perintah-Nya dan menjauhi semua larangan-Nya dalam keadaan rahasia dan sepi sebagaimana dia melaksanakannya dalam keadaan bersama orang banyak. Dan Allah <em>‘Azza wa Jalla<\/em> telah menawarkan amanah itu kepada makhluk-makhluk yang besar, langit, bumi, dan gunung. Penawaran ini adalah penawaran untuk memilih, bukan penawaran untuk mengharuskan. Yaitu ‘jika kamu melaksanakan dengan sebaik-baiknya, maka kamu akan mendapatkan pahala, namun jika kamu tidak melaksanakannya, maka kamu akan mendapatkan hukuman’.<\/p>\n<p>Firman Allah <em>‘Azza wa Jalla<\/em> :<\/p>\n<p class=\"arab\">\nفَأَبَيْنَ أَنْ يَحْمِلْنَهَا وَأَشْفَقْنَ مِنْهَا\n<\/p>\n<p>“tetapi semuanya enggan untuk memikul amanat itu dan mereka khawatir akan mengkhianatinya.” (Al-Ahzab\/33: 72)<\/p>\n<p>Syaikh Muhammad asy-Syinqithi <em>rahimahullah<\/em> berkata, “Allah <em>Subhanahu wa Ta’ala<\/em> menyebutkan dalam ayat yang mulia ini bahwa Allah <em>‘Azza wa Jalla<\/em> telah menawarkan amanah, yaitu beban-beban agama yang diiringi dengan pahala dan hukuman, kepada langit, bumi, dan gunung, tetapi semuanya enggan memikulnya. Mereka khawatir, mereka takut dari akibat memikulnya, karena hal itu akan menyebabkan siksa dan murka Allah kepada mereka. Penawaran (dari Allah <em>‘Azza wa Jalla<\/em> ) , dan kengganan serta kekhawatiran (makhluk-makhluk tersebut), semuanya haq (benar-benar terjadi-pen). Karena sesungguhnya Allah <em>‘Azza wa Jalla<\/em> telah menciptakan pemahaman bagi langit, bumi, dan gunung, dengan ilmu-Nya, walaupun kita tidak mengetahuinya. Dengan pemahaman tersebut makhluk-makhluk itu memahami penawaran amanah kepada mereka, mereka enggan dan takut. (Pemahaman makhluk) seperti ini ditunjukkan oleh ayat-ayat dan hadits-hadits yang banyak. Di antara ayat-ayat yang menunjukkan adanya pemahaman yang dimiliki oleh benda-benda mati adalah:<\/p>\n<p>Firman Allah <em>‘Azza wa Jalla<\/em> di dalam surat al-Baqarah tentang batu:<\/p>\n<p class=\"arab\">\nوَإِنَّ مِنْهَا لَمَا يَهْبِطُ مِنْ خَشْيَةِ اللَّهِ\n<\/p>\n<p>“Padahal diantara batu-batu itu sungguh ada yang meluncur jatuh, karena takut kepada Allah.” (Al-Baqarah\/2: 74).<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> menyatakan dengan gamblang bahwa diantara batu-batu itu sungguh ada yang meluncur jatuh karena takut kepada Allah <em>‘Azza wa Jalla<\/em>. Rasa takut yang Allah <em>‘Azza wa Jalla<\/em> nisbatkan kepada sebagian batu-batu adalah dengan sebab pemahaman (pada batu) yang diketahui oleh Allah <em>‘Azza wa Jalla<\/em>.<\/p>\n<p>Termasuk firman Allah <em>‘Azza wa Jalla<\/em> :<\/p>\n<p class=\"arab\">\nتُسَبِّحُ لَهُ السَّمَاوَاتُ السَّبْعُ وَالْأَرْضُ وَمَنْ فِيهِنَّ ۚ وَإِنْ مِنْ شَيْءٍ إِلَّا يُسَبِّحُ بِحَمْدِهِ وَلَٰكِنْ لَا تَفْقَهُونَ تَسْبِيحَهُمْ ۗ إِنَّهُ كَانَ حَلِيمًا غَفُورًا\n<\/p>\n<p>“Langit yang tujuh, bumi dan semua yang ada di dalamnya bertasbih kepada Allah. Dan tak ada suatupun melainkan bertasbih dengan memuji-Nya, tetapi kamu sekalian tidak mengerti tasbih mereka. Sesungguhnya Dia adalah Maha Penyantun lagi Maha Pengampun.” (Al-Isra’\/17: 44)<\/p>\n<p>Termasuk firman Allah <em>‘Azza wa Jalla<\/em> :<\/p>\n<p class=\"arab\">\nفَفَهَّمْنَاهَا سُلَيْمَانَ ۚ وَكُلًّا آتَيْنَا حُكْمًا وَعِلْمًا ۚ وَسَخَّرْنَا مَعَ دَاوُودَ الْجِبَالَ يُسَبِّحْنَ وَالطَّيْرَ ۚ وَكُنَّا فَاعِلِينَ\n<\/p>\n<p>“Maka Kami telah memberikan pengertian kepada Sulaiman tentang hukum (yang lebih tepat); dan kepada masing-masing mereka telah Kami berikan hikmah dan ilmu dan telah Kami tundukkan gunung-gunung dan burung-burung, semua bertasbih bersama Daud dan Kamilah yang melakukannya.” (Al-Anbiya’\/21: 79)<\/p>\n<p>Dan ayat-ayat lainnya. Adapun hadits-hadits shahih yang menunjukkan hal tersebut antara lain:<\/p>\n<p>Kisah tangisan kayu, yang biasa Nabi <em>shallallahu ‘alaihi wa sallam<\/em> berkhutbah padanya kemudian Beliau <em>shallallahu ‘alaihi wa sallam<\/em> meninggalkannya dan berkhutbah di atas mimbar. Kisah ini diriwayatkan dalam <em>Shahih al-Bukhari<\/em>.<\/p>\n<p>Juga hadits shahih riwayat Muslim, bahwa Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nإِنِّى لأَعْرِفُ حَجَرًا بِمَكَّةَ كَانَ يُسَلِّمُ عَلَىَّ قَبْلَ أَنْ أُبْعَثَ إِنِّى لأَعْرِفُهُ الآنَ\n<\/p>\n<p>“Sesungguhnya sekarang aku mengerti sebuah batu di kota Makkah yang dahulu mengucapkan salam kepadaku sebelum aku diutus sebagai Rasul. Sekarang aku mengerti. (HR. Muslim).<\/p>\n<p>Dan hadits-hadits semisal ini banyak. Semua yang disebutkan dalam al-Kitab dan as-Sunnah (tentang pemahaman yang dimiliki benda-benda mati-pen) adalah dengan pemahaman yang diketahui oleh Allah <em>‘Azza wa Jalla<\/em> , sedangkan kita tidak mengetahuinya, sebagaimana firman Allah <em>‘Azza wa Jalla<\/em>:<\/p>\n<p class=\"arab\">\nوَلَٰكِنْ لَا تَفْقَهُونَ تَسْبِيحَهُمْ\n<\/p>\n<p>“Tetapi kamu sekalian tidak mengerti tasbih mereka.” (Al-Isra’\/17: 44)<\/p>\n<p>Seandainya yang dimaksud dengan tasbihnya benda-benda mati adalah pemberian petunjuk kepadanya untuk mengenal Penciptanya, tentulah kita memahaminya, sebagaimana hal itu telah difahami dan ditunjukkan oleh ayat-ayat yang banyak”.<\/p>\n<p>Firman Allah <em>‘Azza wa Jalla<\/em> :<\/p>\n<p class=\"arab\">\nوَحَمَلَهَا الْإِنْسَانُ\n<\/p>\n<p>dan dipikullah amanat itu oleh manusia. (Al-Ahzab\/33: 72)<\/p>\n<p>ibadallah,<\/p>\n<p>Syaikh Muhammad asy-Syinqithi <em>rahimahullah<\/em>, “Secara zhahir bahwa yang dimaksud dengan ‘manusia’ (di dalam ayat ini) adalah (Nabi) Adam ‘<em>alaihissallam<\/em> ”.<\/p>\n<p>Firman Allah <em>‘Azza wa Jalla<\/em>:<\/p>\n<p class=\"arab\">\nإِنَّهُ كَانَ ظَلُومًا جَهُولًا\n<\/p>\n<p>“Sesungguhnya dia (manusia) itu amat zalim dan amat bodoh.” (Al-Ahzab\/33:72)<\/p>\n<p>Syaikh Muhammad asy-Syinqithi berkata, “Kata ganti dalam firmanNya ‘Sesungguhnya dia (manusia) itu amat zhalim dan amat bodoh’ kembali kepada lafazh ‘manusia’ tanpa kehendak yang disebutkan, yaitu Nabi Adam. Maknanya: bahwa manusia mana saja yang tidak menjaga amanah dia amat zalim dan amat bodoh, yaitu banyak kezhaliman dan kebodohan.<\/p>\n<p>Dalil terhadap hal ini dua perkara:<\/p>\n<p>Pertama: Isyarat dari Alquran yang menunjukkan terbaginya manusia dalam mengemban amanah yang disebutkan menjadi: (manusia) yang disiksa dan dirahmati, yaitu dalam firman Allah <em>‘Azza wa Jalla<\/em> setelahnya:<\/p>\n<p class=\"arab\">\nلِيُعَذِّبَ اللَّهُ الْمُنَافِقِينَ وَالْمُنَافِقَاتِ وَالْمُشْرِكِينَ وَالْمُشْرِكَاتِ وَيَتُوبَ اللَّهُ عَلَى الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ ۗ وَكَانَ اللَّهُ غَفُورًا رَحِيمًا\n<\/p>\n<p>“Sehingga Allah mengadzab orang-orang munafik laki-laki dan perempuan dan orang-orang musyrikin laki-laki dan perempuan; dan sehingga Allah menerima taubat orang-orang mukmin laki-laki dan perempuan. dan adalah Allah Maha Pengampun lagi Maha Penyayang.” (Al-Ahzab\/33:73)<\/p>\n<p>Ini menunjukkan bahwa manusia yang amat zhalim dan amat bodoh itu adalah manusia yang disiksa, -wal-iyadzu billah- yaitu orang-orang munafik, laki-laki dan perempuan dan orang-orang musyrik laki-laki dan perempuan, bukan orang-orang Mukmin laki-laki dan perempuan.<\/p>\n<p>Huruf lam dalam firman Allah ‘liyu’adziba’ (sehingga Allah <em>‘Azza wa Jalla<\/em> mengazab), adalah huruf lam ta’lil (yang menjelaskan sebab) yang berkaitan dengan ‘dan dipikullah amanat itu oleh manusia’.<\/p>\n<p>Kedua: Bahwa metode yang telah disebutkan, yaitu kembalinya dhamir (kata ganti) kepada lafazh semata, tanpa makna rincinya, telah dikenal dalam bahasa Arab yang Alquran turun dengan bahasa Arab.<\/p>\n<p>Firman Allah <em>‘Azza wa Jalla<\/em> :<\/p>\n<p class=\"arab\">\nلِيُعَذِّبَ اللَّهُ الْمُنَافِقِينَ وَالْمُنَافِقَاتِ وَالْمُشْرِكِينَ وَالْمُشْرِكَاتِ وَيَتُوبَ اللَّهُ عَلَى الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ ۗ وَكَانَ اللَّهُ غَفُورًا رَحِيمًا\n<\/p>\n<p>“Sehingga Allah mengadzab orang-orang munafik laki-laki dan perempuan dan orang-orang musyrikin laki-laki dan perempuan; dan sehingga Allah menerima taubat orang-orang mukmin laki-laki dan perempuan. Dan adalah Allah Maha Pengampun lagi Maha Penyayang.”<\/p>\n<p>Syaikh Abdurrahman bin Nashir as-Sa’di <em>rahimahullah<\/em> berkata, “Terkait manusia yang melaksakan amanah dan tidak, mereka terbagi menjadi 3 bagian:<\/p>\n<ol>\n<li>Orang-orang munafik. Mereka menampakkan bahwa mereka melaksanakan amanah secara lahir dan batin.<\/li>\n<li>Orang-orang musyrikin. Mereka meninggalkan amanah secara lahir dan batin.<\/li>\n<li>Orang-orang Mukmin. Mereka melaksanakan amanah secara lahir dan batin.<\/li>\n<\/ol>\n<p>Allah <em>‘Azza wa Jalla<\/em> menyebutkan perbuatan-perbuatan tiga golongan manusia ini dan pahala serta siksa yang mereka dapatkan. Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nلِيُعَذِّبَ اللَّهُ الْمُنَافِقِينَ وَالْمُنَافِقَاتِ وَالْمُشْرِكِينَ وَالْمُشْرِكَاتِ وَيَتُوبَ اللَّهُ عَلَى الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ ۗ وَكَانَ اللَّهُ غَفُورًا رَحِيمًا\n<\/p>\n<p>Sehingga Allah mengadzab orang-orang munafik laki-laki dan perempuan dan orang-orang musyrikin laki-laki dan perempuan; dan sehingga Allah menerima taubat orang-orang mukmin laki-laki dan perempuan. dan adalah Allah Maha Pengampun lagi Maha Penyayang. (Al-Ahzab\/33: 73)<\/p>\n<p>Maka segala puji milik Allah <em>‘Azza wa Jalla<\/em>, yang mana Dia menutup ayat ini dengan dua nama-Nya yang mulia, yang menunjukkan kesempurnaan ampunan Allah <em>‘Azza wa Jalla<\/em> dan keluasan rahmat-Nya, serta kemurahan-Nya. Padahal kebanyakan manusia tidak berhak mendapatkan ampunan dan rahmat, karena kemunafikannya dan kemusyrikannya”.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ؛ وَأَسْتَغْفُرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْداً كَثِيْراً طَيِّباً مُبَارَكاً فِيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p>Ibadallah,<\/p>\n<p>Dari ayat-ayat di atas dapat kita pelajari<\/p>\n<p><strong>Pertama<\/strong>: Keagungan urusan amanah yang telah Allah <em>‘Azza wa Jalla<\/em> bebankan kepada para mukallaf (orang-orang yang berakal dan sudah dewasa). Amanah tersebut adalah melaksanakan semua perintahNya dan menjauhi semua laranganNya.<\/p>\n<p><strong>Kedua<\/strong>: Langit, bumi, dan gunung semuanya enggan memikul amanat itu, karena mereka takut siksa dan murka Allah <em>‘Azza wa Jalla<\/em> kepada mereka jika mengkhianati amanat.<\/p>\n<p><strong>Ketiga<\/strong>: Sesungguhnya Allah <em>Subhanahu wa Ta’ala<\/em> telah menciptakan pemahaman bagi langit, bumi, dan semua yang ada di dalamnya dengan ilmu-Nya, walaupun kita tidak mengetahuinya.<\/p>\n<p><strong>Keempat<\/strong>: Nabi Adam Alaihissallam sanggup memikul amanat untuk melaksanakan semua perintah Allah dan menjauhi semua larangan-Nya.<\/p>\n<p><strong>Kelima<\/strong>: Sesungguhnya manusia mana saja itu yang tidak menjaga amanah dia amat zhalim dan amat bodoh, yaitu banyak kezhaliman dan kebodohan.<\/p>\n<p><strong>Keenam<\/strong>: Berkaitan dengan pelaksanaan amanah manusia terbagi menjadi 3 bagian: orang-orang munafik, orang-orang musyrikin, dan orang-orang mukmin.<\/p>\n<p><strong>Ketujuh<\/strong>: Orang-orang munafik dan orang-orang musyrikin adalah orang-orang yang akan mendapatkan siksa Allah, karena mereka mengkhianati amanah.<\/p>\n<p><strong>Kedelapan<\/strong>: Orang-orang mukmin adalah orang-orang yang akan mendapatkan rahmat Allah, karena mereka melaksanakan amanah.<\/p>\n<p><strong>Kesembilan<\/strong>: Allah Maha Pengampun terhadap orang-orang yang bertaubat.<\/p>\n<p><strong>Kesepuluh<\/strong>: Allah Maha Penyayang dan Maha Murah kepada orang-orang yang beriman.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ، وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعُةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ .<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ حَافِظاً وَمُعِيْنًا وَمُسَدِّداً وَمُؤَيِّدًا،<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ العَمَلَ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللَّهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُلُمَاتِ إِلَى النُّوْرِ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعباد الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فاذكروا اللهَ يذكرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبرُ، واللهُ يعلمُ ما تصنعون.<\/p>\n<p>(Diadaptasi dari tulisan Ustadz Ustadz Abu Isma’il Muslim al-Atsari di majalah As-Sunnah Edisi 05\/Tahun XVIII\/1435H\/2014).<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، أَحْمَدُهُ وَأَشْكُرُهُ وَأَسْتَعِيْنُهُ وَأَسْتَغْفِرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، فِي رُبُوْبِيَتِهِ وَإِلَهِيَتِهِ وَأَسْمَائِهِ وَصِفَاتِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا. أَمَّا بَعْدُ: أَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى، Ibadallah, Bertakwalah kepada Allah dengan sebenar-benar takwa. Takwa [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3901,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3900"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3900"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3900\/revisions"}],"predecessor-version":[{"id":3902,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3900\/revisions\/3902"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3901"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3900"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3900"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3900"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}