{"id":3904,"date":"2016-03-14T16:31:00","date_gmt":"2016-03-14T16:31:00","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=3904"},"modified":"2016-03-14T16:31:00","modified_gmt":"2016-03-14T16:31:00","slug":"penyakit-lupa-dan-lalai","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3904-penyakit-lupa-dan-lalai.html","title":{"rendered":"Penyakit Lupa dan Lalai"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، أَحْمَدُهُ وَأَشْكُرُهُ وَأَسْتَعِيْنُهُ وَأَسْتَغْفِرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، فِي رُبُوْبِيَتِهِ وَإِلَهِيَتِهِ وَأَسْمَائِهِ وَصِفَاتِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،\n<\/p>\n<p>Kaum muslimin jamaah Jumat rahimakumullah,<\/p>\n<p>Manusia itu sungguh luar biasa. Allah ﷻ telah menciptakan mereka. Memberikan mereka perbedaan dalam sifat, penampilan, dan keadaan. Yag semuanya memperlihatkan ke-Maha Mampuan Allah. dan kita manusia adalah makhluk yang lemah.<\/p>\n<p>Banyak ayat-ayat dalam Alquran, yang apabila kita tadabburi, maka kita temui makna semisal ini. Mengajak kita merenungi dan menyadari tentang tanda-tanda kekuasaan Allah ﷻ pada diri kita. Di antaranya adalah firman Allah ﷻ,<\/p>\n<p class=\"arab\">\nوَفِي أَنْفُسِكُمْ أَفَلَا تُبْصِرُونَ\n<\/p>\n<p>“dan (juga) pada dirimu sendiri. Maka apakah kamu tidak memperhatikan?” (QS:Adz-Dzaariyat | Ayat: 21).<\/p>\n<p>Saudaraku kaum muslimin,<\/p>\n<p>Di antara ciri khas manusia yang sering diulang-ulang Alquran penyebutannya adalah sifat pelupa. Tentu kita sama-sama mengetahui, sebab yang mengeluarkan ayah kita, Nabi Adam ‘alaihissalam, dari surga adalah lupa. Lupa dengan janji ilahi.<\/p>\n<p class=\"arab\">\nوَلَقَدْ عَهِدْنَا إِلَى آدَمَ مِنْ قَبْلُ فَنَسِيَ وَلَمْ نَجِدْ لَهُ عَزْمًا\n<\/p>\n<p>“Dan sesungguhnya telah Kami perintahkan kepada Adam dahulu, maka ia lupa (akan perintah itu), dan tidak Kami dapati padanya kemauan yang kuat.” (QS:Thaahaa | Ayat: 115).<\/p>\n<p>Ayah kita diciptakan dengan sifat lupa, demikian pula kita sebagai anaknya. Sama.<\/p>\n<p>Karena sifat lupa ini merupakan tabiat manusia, maka di antara perwujudan rahmat Allah ﷻ adalah Dia tidak mencatatkan dosa terhadap manusia atas apa yang mereka lakukan karena lupa.<\/p>\n<p class=\"arab\">\nرَبَّنَا لَا تُؤَاخِذْنَا إِنْ نَسِينَا أَوْ أَخْطَأْنَا\n<\/p>\n<p>&#8220;Ya Tuhan kami, janganlah Engkau hukum kami jika kami lupa atau kami tersalah&#8221;. (QS:Al-Baqarah | Ayat: 286).<\/p>\n<p>Saudaraku kaum muslimin,<\/p>\n<p>Walaupun lupa adalah tabiat manusia, Alquran selalu membimbing manusia, menerangi hati dan akal mereka. Agar manusia tidak lupa tentang sesuatu yang tidak boleh dilupakan. Bahkan ketika manusia melupakannya, maka ia berada dalam seburuk-buruk keadaan. Apa itu? Ketika manusia lupa akan hak Allah atas diri mereka. Maka manusia akan terjerembab dalam seburuk-buruk keadaan. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nفَإِذَا رَكِبُوا فِي الْفُلْكِ دَعَوُا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ فَلَمَّا نَجَّاهُمْ إِلَى الْبَرِّ إِذَا هُمْ يُشْرِكُونَ\n<\/p>\n<p>“Maka apabila mereka naik kapal mereka mendoa kepada Allah dengan memurnikan ketaatan kepada-Nya; maka tatkala Allah menyelamatkan mereka sampai ke darat, tiba-tiba mereka (kembali) mempersekutukan (Allah).” (QS:Al-&#8216;Ankabuut | Ayat: 65).<\/p>\n<p>Mengapa hal ini dikatakan sangat buruk? Ingatlah berulang kali kita sakit. Berulang kali kita ditimpa kesempitan, kesedihan, dan musibah. Berulang kali kesulitan-kesulitan menggencet kita. Kemudian saat itu kita berdoa. Lalu Allah ﷻ beri kesembuhan. Allah jaga dan selamatkan dari mara bahaya. Allah lapangkan yang sempit dan beri jalan keluar. Dia sama sekali tidak melupakan kita di saat kita kesulitan. Lalu apakah kita layak melupakan-Nya saat kita lapang?!<\/p>\n<p>Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَإِذَا مَسَّ الْإِنْسَانَ ضُرٌّ دَعَا رَبَّهُ مُنِيبًا إِلَيْهِ ثُمَّ إِذَا خَوَّلَهُ نِعْمَةً مِنْهُ نَسِيَ مَا كَانَ يَدْعُو إِلَيْهِ مِنْ قَبْلُ\n<\/p>\n<p>“Dan apabila manusia itu ditimpa kemudharatan, dia memohon (pertolongan) kepada Tuhannya dengan kembali kepada-Nya; kemudian apabila Tuhan memberikan nikmat-Nya kepadanya lupalah dia akan kemudharatan yang pernah dia berdoa (kepada Allah) untuk (menghilangkannya) sebelum itu.” (QS:Az-Zumar | Ayat: 8).<\/p>\n<p>Tidaklah selamat dari keadaan demikian kecuali orang-orang yang Allah ﷻ sifati dengan firman-Nya,<\/p>\n<p class=\"arab\">\nولا ينجو من هذه الحال إلا من وصفهم الله بقوله: {إِنَّ الْإِنْسَانَ خُلِقَ هَلُوعًا (19) إِذَا مَسَّهُ الشَّرُّ جَزُوعًا (20) وَإِذَا مَسَّهُ الْخَيْرُ مَنُوعًا (21) إِلَّا الْمُصَلِّينَ (22) الَّذِينَ هُمْ عَلَى صَلَاتِهِمْ دَائِمُونَ (23) وَالَّذِينَ فِي أَمْوَالِهِمْ حَقٌّ مَعْلُومٌ (24) لِلسَّائِلِ وَالْمَحْرُومِ (25) وَالَّذِينَ يُصَدِّقُونَ بِيَوْمِ الدِّينِ (26) وَالَّذِينَ هُمْ مِنْ عَذَابِ رَبِّهِمْ مُشْفِقُونَ (27) إِنَّ عَذَابَ رَبِّهِمْ غَيْرُ مَأْمُونٍ (28) وَالَّذِينَ هُمْ لِفُرُوجِهِمْ حَافِظُونَ (29) إِلَّا عَلَى أَزْوَاجِهِمْ أَوْ مَا مَلَكَتْ أَيْمَانُهُمْ فَإِنَّهُمْ غَيْرُ مَلُومِينَ (30) فَمَنِ ابْتَغَى وَرَاءَ ذَلِكَ فَأُولَئِكَ هُمُ الْعَادُونَ (31) وَالَّذِينَ هُمْ لِأَمَانَاتِهِمْ وَعَهْدِهِمْ رَاعُونَ (32) وَالَّذِينَ هُمْ بِشَهَادَاتِهِمْ قَائِمُونَ (33) وَالَّذِينَ هُمْ عَلَى صَلَاتِهِمْ يُحَافِظُونَ (34) أُولَئِكَ فِي جَنَّاتٍ مُكْرَمُونَ (35)\n<\/p>\n<p>“Sesungguhnya manusia diciptakan bersifat keluh kesah lagi kikir. Apabila ia ditimpa kesusahan ia berkeluh kesah, dan apabila ia mendapat kebaikan ia amat kikir, kecuali orang-orang yang mengerjakan shalat, yang mereka itu tetap mengerjakan shalatnya, dan orang-orang yang dalam hartanya tersedia bagian tertentu, bagi orang (miskin) yang meminta dan orang yang tidak mempunyai apa-apa (yang tidak mau meminta), dan orang-orang yang mempercayai hari pembalasan, dan orang-orang yang takut terhadap azab Tuhannya. Karena sesungguhnya azab Tuhan mereka tidak dapat orang merasa aman (dari kedatangannya). Dan orang-orang yang memelihara kemaluannya, kecuali terhadap isteri-isteri mereka atau budak-budak yang mereka miliki, maka sesungguhnya mereka dalam hal ini tiada tercela. Barangsiapa mencari yang di balik itu, maka mereka itulah orang-orang yang melampaui batas. Dan orang-orang yang memelihara amanat-amanat (yang dipikulnya) dan janjinya. Dan orang-orang yang memberikan kesaksiannya. Dan orang-orang yang memelihara shalatnya. Mereka itu (kekal) di surga lagi dimuliakan.” (QS:Al-Ma&#8217;aarij | Ayat: 19-35).<\/p>\n<p>Musibah yang lebh besar dari ini adalah sebagian orang yang dikepung musibah dari berbagai sisi. Bencana menimpanya silih berganti. Namun dia tetap lupa akan Allah ﷻ. Ia tidak meragukan takdir Allah, hanya saja lemahnya iman membuat semuanya terlupa.<\/p>\n<p>Ikhwatal Islam,<\/p>\n<p>Janga sampai kita termasuk orang-orang yang lupa dan lalai. Lupa dan lalai kepada Allah dan hak para makhluk-Nya. Jika kita lupa akan hak Allah ﷻ, maka solusinya adalah dengan banyak tadabbur dan mengingat Allah. Hal ini akan menjauhkan kita dari sifat lalai dan lupa. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا اذْكُرُوا اللَّهَ ذِكْرًا كَثِيرًا\n<\/p>\n<p>“Hai orang-orang yang beriman, berzdikirlah (dengan menyebut nama) Allah, zikir yang sebanyak-banyaknya.” (QS:Al-Ahzab | Ayat: 41).<\/p>\n<p>Ummul mukminin Aisyah radhiallahu ‘anha menyifati Nabi ﷺ bahwasanya beliau senantiasa berdzikir mengingat Allah dalam setiap keadaan. Dan Alquran mencela orang-orang yang lalai dari mengingat Rabb mereka. Cukuplah gambaran buruk yang disebutkan Alquran tentang sifat lalai ini sebagai sifatnya orang-orang munafik.<\/p>\n<p class=\"arab\">\nوَلَا تُطِعْ مَنْ أَغْفَلْنَا قَلْبَهُ عَنْ ذِكْرِنَا وَاتَّبَعَ هَوَاهُ وَكَانَ أَمْرُهُ فُرُطًا\n<\/p>\n<p>“Dan janganlah kamu mengikuti orang yang hatinya telah Kami lalaikan dari mengingati Kami, serta menuruti hawa nafsunya dan adalah keadaannya itu melewati batas.” (QS:Al-Kahfi | Ayat: 28).<\/p>\n<p>Ikhwatal Islam,<\/p>\n<p>Berdzikir mengingat Allah ﷻ adalah tanda hati yang hidup. Mereka tidak lupa akan dosa-dosa yang telah mereka lakukan, walaupun sudah taubat dari dosa tersebut. Mereka jadikan mengingat dosa dan kesalahan itu sebagai tambahan istighfar dan penyesalan. Mohonlah kepada Allah agar Dia menjadikan hati kita hati yang hidup. Bukan hati yang mati. Yang tidak merasakan dosa dan tidak bahagia dengan amal shaleh.<\/p>\n<p>Ishaq bin Ibrahim rahimahullah mengatakan, “Aku bersama Fudhail bin Iyadh di hari Arafah. Aku tidak mendengarkan doa darinya sedikit pun kecuali ia meletakkan tangan kanannya pada pipinya. Ia tundukkan kepalanya. Ia menangis karena takut. Ia senantiasa dalam keadaan tersebut”. Fudhail menyesali dosa-dosanya yang telah lalu. Meskipun ia sudah bertaubat dari masa lalunya, namun baginya hidup yang ia isi dengan dosa dan kesalahan sudah tercatat dan menjadi bagian rekam jejak yang tidak hilang.<\/p>\n<p>Di sisi lain, sebaiknya kita tidak banyak mengingat amal kebajikan kita. Karena hal itu akan menimbulkan rasa bangga. Lalu kita tertipu dengan diri sendiri. Atau bahkan membuka pintu berbuat dosa dengan dalih sudah melakukan kebaikan yang banyak yang bisa menutupi dosa. Seorang mukmin sangat menyadari bahwa amalan ketaatannya adalah taufik dari Allah. Dan maksiat adalah bentuk dipalingkan dari taufik.<\/p>\n<p class=\"arab\">\nوَمَا بِكُمْ مِنْ نِعْمَةٍ فَمِنَ اللَّهِ\n<\/p>\n<p>“Dan apa saja nikmat yang ada pada kamu, maka dari Allah-lah (datangnya).” (QS:An-Nahl | Ayat: 53).<\/p>\n<p>Salah seorang salaf mengatakan, “Rasa bangga dengan amal ketaatan akan melahirkan sifat lupa dengan nikmat yang banyak.” Lupa bahwa Allah ﷻ telah memberi nikmat yang banyak kepadanya.<\/p>\n<p>Jika seseorang dalam kondisi harus mengingat kebaikannya, maka ingatlah pula dosa yang telah ia lakukan. Hal itu sebagai penawar dan penyeimbang. Yahya bin Abi Katsir rahimahullah mengatakan, “Sesungguhnya mengingat-ingat kebaikanmu, akan membuatmu lupa terhadap kesalahan-kesalahanmu”.<\/p>\n<p>Adapun masalah lupa terhadap sesame makhluk, ada beberapa poin penjelasan. Di antaranya:<\/p>\n<p>Seseorang yang baik, dia tidak akan melupakan orang yang berbuat baik kepadanya. Kapanpun juga. Dan orang yang paling banyak berbuat baik kepada sesama manusia adalah kedua orang tua terhadap anaknya. Dan juga guru yang mengajarkan ilmu agama.<\/p>\n<p>Diriwayatkan bahwa Imam asy-Syafi’i  rahimahullah sangat memuliakan seorang Arab dusun. Jika dilihat dari sisi nasab, tentu Imam asy-Syafi’i memiliki nasab yang mulia. Beliau adalah seorang Quraisy. Jauh disbanding Arab dusun tersebut. Imam asy-Syafi’i berkata, “Sesungguhnya Arabi ini memberikan pelajaran kepadaku tentang satu lafadz yang asing dalam Bahasa Arab. Saat itu aku berada di Mekah”.<\/p>\n<p>Di sisi lain, sikap kita kepada sesama manusia hendaknya mudah melupakan kesalahan. Karena manusia itu tempat lupa dan salah. Orang yang mulia adalah mereka yang mengingat kebaikan orang lain dan mudah melupakan kesalahan mereka. Orang terbaik dalam hal ini adalah Nabi kita Muhammad ﷺ.<\/p>\n<p>Beliaulah yang melupakan kesalahan orang-orang Mekah yang menzaliminya dan para sahabatnya. Padahal saat memasuki Kota Mekah, beliau mampu membalasa semua kezaliman yang telah mereka lakukan.<\/p>\n<p>Jadilah seseorang yang lupa akan aib dan kesalahan orang lain. Sibukkan diri dengan mengingat aib dan kesalahan diri sendiri. Dan beruntunglah seseorang yang sibuk dengan aib dirinya sendiri dan lupa terhadap aib orang lain.<\/p>\n<p>Bakr bin Abdullah al-Muzani rahimahullah mengatakan, “Apabila engkau melihat seseorang sibuk dengan aib orang lain dan lupa dengan aib dirinya sendiri, maka ketauhilah ia adalah orang yang tertipu”.<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Ada suatu hal, apabila seseorang lupa terhadapnya, maka akan berbahaya. Lalai terhadapnya adalah musibah. Betapa banyak pintu-pintu keterpedayaan terbuka ketika seseorang melupakannya. Dan betapa hal ini menjadi penyebab kerasanya hati, apabila kita melupakannya. Hal itu adalah kematian. Banyak di dalam Alquran ayat-ayat yang mencela mereka yang tertipu dengan angan-angannya sehingga lupa kalau mereka akan mati.<\/p>\n<p>Banyak dinukil dari para salah mereka menyatakan, “Kalau aku lupa mengingat mati sesaat saja, hatiku menjadi rusak”.<\/p>\n<p>Ya Allah, jadikanlah hati kami hidup dengan mengingat-Mu. Lindungilah kami dari gaya hidupnya orang-orang yang lalai.<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِي وَلَكُمْ فِي القُرْآنِ وَالسُنَّةِ، وَنَفَعْنِي وَإِيَّاكُمْ بِمَا فِيْهِمَا مِنَ الآيَاتِ وَالحِكْمَةِ، أَقُوْلُ هَذَا القَوْلَ؛ وَأَسْتَغْفُرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْداً كَثِيْراً طَيِّباً مُبَارَكاً فِيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ<\/p>\n<p>Ibadallah,<\/p>\n<p>Ketika kita sudah mengetahui bahwa sifat lalai dan lupa itu tercela, maka Allah Yang Maha Sempurna sangat jauh dari sifat ini.<\/p>\n<p class=\"arab\">\nوَمَا كَانَ رَبُّكَ نَسِيًّا\n<\/p>\n<p>“dan tidaklah Tuhanmu lupa.” (QS:Maryam | Ayat: 64).<\/p>\n<p>Apabila ada lafadz di dalam Alquran yang menyebutkan Allah lupa terhadap suatu kaum, maka artinya adalah Allah meninggalkan mereka. Allah ﷻ tidak lagi melindungi mereka. Dia serahkan mereka pada diri mereka sendiri. Ini adalah sebuah kehinaan dan puncak kerugian.<\/p>\n<p>Allah ﷻ berfirman tentang orang-orang munafik,<\/p>\n<p class=\"arab\">\nنَسُوا اللَّهَ فَنَسِيَهُمْ\n<\/p>\n<p>“Mereka telah lupa kepada Allah, maka Allah melupakan mereka.” (QS:At-Taubah | Ayat: 67).<\/p>\n<p>Allah ﷻ tinggalkan mereka.<\/p>\n<p class=\"arab\">\nوَقِيلَ الْيَوْمَ نَنْسَاكُمْ كَمَا نَسِيتُمْ لِقَاءَ يَوْمِكُمْ هَذَا\n<\/p>\n<p>Dan dikatakan (kepada mereka): &#8220;Pada hari ini Kami melupakan kamu sebagaimana kamu telah melupakan pertemuan (dengan) harimu ini.” (QS:Al-Jaatsiyah | Ayat: 34).<\/p>\n<p>Kehinaan apalagi yang lebih besar dari kehinaan ini? Seseorang diserahkan pada diri mereka sendiri dan Allah meninggalkan mereka. Semoga Allah melindungi kita dari yang demikian.<\/p>\n<p>Lalu bagaimana jalan keluarnya? Dengarlah ucapan Imam Ibnu Rajab rahimahullah berikut:<\/p>\n<p>“Barangsiapa yang mengingat Allah saat mereka sehat dan dalam keadaan lapang. Dan pada saat itu mereka mempersiapkan diri untuk hari perjumpaan dengan Allah ﷻ. Yakni kematian dan apa yang terjadi setelahnya. Maka Allah akan mengingat mereka saat dalam keadaan sulit itu. Dia bersama mereka dalam kondisi tersebut. Dia akan bersikap kasih, menolong, dan membantu mereka. mengokohkan mereka dalam tauhid. Sehingga mereka bertemu dengan Allah dalam keadaan Allah ridha. Barangsiapa yang melupakan Allah saat sedang sehat dan lapang. Tidak pula bersiap untuk hari perjumpaan dengan-Nya. Maka Allah akan melupakannya dalam kondisi sulit tersebut. Dan tidak mempedulikannya.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Bersungguh-sungguhlah memperbaiki hati. Sebelum kematian menjadi kenyataan. Apakah kita termasuk orang yang mengingat Allah sehingga Dia mengingat kita? Ataukah termasuk orang yang melupakan-Nya sehingga Dia melupakan kita?<\/p>\n<p>Hisablah amalan kita saat ini. Apakah amalan tersebut termasuk yang Dia ridhai atau murkai?<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ، وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعُةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ .<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ حَافِظاً وَمُعِيْنًا وَمُسَدِّداً وَمُؤَيِّدًا،<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ العَمَلَ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللَّهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُلُمَاتِ إِلَى النُّوْرِ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعباد الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فاذكروا اللهَ يذكرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبرُ، واللهُ يعلمُ ما تصنعون.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، أَحْمَدُهُ وَأَشْكُرُهُ وَأَسْتَعِيْنُهُ وَأَسْتَغْفِرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، فِي رُبُوْبِيَتِهِ وَإِلَهِيَتِهِ وَأَسْمَائِهِ وَصِفَاتِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا. أَمَّا بَعْدُ: أَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى، Kaum muslimin jamaah Jumat rahimakumullah, Manusia itu sungguh [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3905,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3904"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3904"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3904\/revisions"}],"predecessor-version":[{"id":3906,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3904\/revisions\/3906"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3905"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3904"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3904"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3904"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}