{"id":3907,"date":"2016-03-15T04:55:38","date_gmt":"2016-03-15T04:55:38","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=3907"},"modified":"2016-03-15T04:55:38","modified_gmt":"2016-03-15T04:55:38","slug":"memahami-fikih-zakat","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3907-memahami-fikih-zakat.html","title":{"rendered":"Memahami Fikih Zakat"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِيْهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p class=\"arab\">\n{يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ} ,<\/p>\n<p class=\"arab\">\n{يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا}<\/p>\n<p class=\"arab\">\n{يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا . يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا }<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ&#8230;<\/p>\n<p class=\"arab\">\nفَإِنَّ خَيْرَ الكَلَامِ كَلَامُ اللهِ، وَخَيْرَ الهَدْيِ هَدْيُ رَسُوْلِ اللهِ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya termasuk bentuk kasih sayang Allah dan kebijaksanaan-Nya adalah Dia mewajibkan zakat dari sebagian kecil harta kita. Hal itu sebagai bekal kehidupan di akhirat. Kemudian memberikan kelapangan dan mencukupi kebutuhan saudara-saudara sesama muslim yang kekurangan.<\/p>\n<p>Zakal harta adalah wajib. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَأَقِيمُوا الصَّلَاةَ وَآتُوا الزَّكَاةَ\n<\/p>\n<p>“Dan dirikanlah shalat, tunaikanlah zakat.” (QS:Al-Baqarah | Ayat: 43).<\/p>\n<p>Zakat adalah rukun Islam. Diriwayatkan oleh Imam al-Bukhari dan Muslim, dari Abdullah bin Umar radhiallahu ‘anhu, Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nبُنِيَ الإِسْلاَمُ عَلَى خَمْسٍ : شَهاَدَةِ أَنْ لاَ إِلهَ إِلاَّ اللهُ وَأَنْ مُحَمَّدًا رَسُولُ اللهِ وَإِقاَمِ الصَّلاَةِ وَإِيْتاَءِ الزَّكَاةِ وَصَومِ رَمَضَانَ وَحَجِّ البَيْتِ لِمَنِ اسْتَطَاعَ إِلَيْهِ سَبِيْلأ\n<\/p>\n<p>“Islam dibangun di atas lima perkara: syahadat bahwa tidak ada Rabb yang haq selain Allah dan bahwa Muhammad adalah utusan Allah, menegakkan shalat, menunaikan zakat, berpuasa Ramadhan, dan haji ke Baitullah bagi siapa yang mampu.” (Muttafaqun ‘alaihi).<\/p>\n<p>Zakat memiliki syarat, yaitu: (1) harta yang akan dizakatkan mencukupi nishab yang telah ditentukan syariat, (2) telah masuk hitungan satu tahun. Tidak termasuk pada poin kedua zakat hasil bumi, zakat peternakan, dan perdagangan.<\/p>\n<p>Ibadallah,<\/p>\n<p>Harta yang wajib dizakatkan adalah:<\/p>\n<p><strong>Pertama<\/strong>: Hewan ternak.<\/p>\n<p>Yaitu: onta, sapi, kerbau, dan kambing. Para ulama telah sepakat dengan jenis hewan ini. Hal ini dikuatkan dengan hadits Abu Bakr dalam permasalahan sedekah yang diriwayatkan oleh al-Bukhari dan selainnya.  Harta tidak wajib dizakatkan hingga masuk hitungan satu haul. Rasulullah ﷺ bersabda tentang zakat kambing:<\/p>\n<p class=\"arab\">\nوَفِي صَدَقَةِ الْغَنَمِ فِي سَائِمَتِهَا إِذَا كَانَتْ أَرْبَعِينَ إِلَى عِشْرِينَ وَمِائَةٍ شَاةٌ…..\n<\/p>\n<p>“Dan dalam zakat kambing yang digembalakan diluar; kalau sampai 40 ekor sampai 120 ekor …” (HR. al-Bukhari).<\/p>\n<p>Demikian juga sabda beliau ﷺ,<\/p>\n<p class=\"arab\">\nفِي كُلِّ سَائِمَةِ إِبِلٍ فِي أَرْبَعِينَ بِنْتُ لَبُونٍ وَلَا يُفَرَّقُ إِبِلٌ عَنْ حِسَابِهَا مَنْ أَعْطَاهَا مُؤْتَجِرًا قَالَ ابْنُ الْعَلَاءِ مُؤْتَجِرًا بِهَا فَلَهُ أَجْرُهَا وَمَنْ مَنَعَهَا فَإِنَّا آخِذُوهَا وَشَطْرَ مَالِهِ عَزْمَةً مِنْ عَزَمَاتِ رَبِّنَا عَزَّ وَجَلَّ لَيْسَ لِآلِ مُحَمَّدٍ مِنْهَا شَيْءٌ\n<\/p>\n<p>“Pada onta yang digembalakan dari setiap 40 ekor, (zakatnya berupa) ibnatu labun (Onta yang telah genap berumur dua tahun dan masuk tahun ke tiga). Tidak boleh onta dipisahkan dari hitungannya. Barangsiapa memberikannya (zakat) untuk mencari pahala, maka dia mendapatkan pahalanya. Dan barangsiapa menahannya, maka sesungguhnya kami akan mengambilnya dan separuh hartanya, sebagai kewajiban dari kewajiban-kewajiban Rabb kami. Tidak halal bagi keluarga Muhammad sesuatu darinya (zakat)”. (HR Abu Dawud; Nasai; Ahmad; dihasankan oleh Syaikh al-Albani dalam Shahih Al Jami’us Shaghir, no. 4265.)<\/p>\n<p>Dan hitungan batas minimal onta adalah lima. Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nوَمَنْ لَمْ يَكُنْ مَعَهُ إِلَّا أَرْبَعٌ مِنْ الْإِبِلِ فَلَيْسَ فِيهَا صَدَقَةٌ إِلَّا أَنْ يَشَاءَ رَبُّهَا\n<\/p>\n<p>“Dan barangsiapa yang memiliki kurang dari 4 ekor onta, maka tidak ada zakatnya kecuali kalau pemiliknya menghendaki.” (HR. al-Bukhari).<\/p>\n<p>Hitungan minimal untuk kambing adalah 40 ekor. Sebagaimana dijelaskan dalam hadits Abu Bakr yang telah khotib sebutkan.<\/p>\n<p>Hitungan minimal untuk sapi adalah 30 ekor. Hal ini dijelaskan dalam sabda Nabi ﷺ dari sahabat Ali bin Abi Thalib. Dan disepakati oleh para ulama jumlahnya. Dan kerbau sama dengan sapi.<\/p>\n<p><strong>Kedua<\/strong>: Zakat hasil bumi.<\/p>\n<p>Seperti gandum kasar, gandum halus, kismis, dan kurma. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَآتُوا حَقَّهُ يَوْمَ حَصَادِهِ\n<\/p>\n<p>“dan tunaikanlah haknya di hari memetik hasilnya\/panen (dengan disedekahkan kepada fakir miskin).” (QS:Al-An&#8217;am | Ayat: 141).<\/p>\n<p>Apabila jumlahnya melebih 5 wasaq, maka wajib dizakatkan. Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nلَيْسَ فِيمَا دُونَ خَمْسَةِ أَوْسُقٍ صَدَقَةٌ وَلاَ فِيمَا دُونَ خَمْسِ ذَوْدٍ صَدَقَةٌ ، وَلاَ فِيمَا دُونَ خَمْسِ أَوَاقِيَّ صَدَقَةٌ\n<\/p>\n<p>“Tidak ada zakat (pada harta) yang tidak mencapai lima wasaq; Juga pada harta yang tidak mencapai lima ekor onta; Serta yang tidak mencapai lima auqiyah.” (Muttafaqun ‘alaihi).<\/p>\n<p>Yakni setara dengan 900 Kg.<\/p>\n<p>Jumlah zakat bagi kebun yang diari dengan hujan adalah seper sepuluh. Dan yang diari dengan pengairan adalah seper duapuluh. Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nفِيْمَا سَقَتِ السَّمَاءُ وَالْعُيُوْنُ، أَوْ كَانَ عَثَريّاً : الْعُشُرُ، وَمَا سُقِيَ باِلنَّضْحِ: نِصْفُ الْعُشُرِ\n<\/p>\n<p>“Pada pertanian yang tadah hujan atau mata air atau yang menggunakan penyerapan akar (Atsariyan) diambil sepersepuluh dan yang disirami dengan penyiraman maka diambil seperduapuluh.” (HR. al-Bukhari).<\/p>\n<p><strong>Ketiga<\/strong>: Barang berharga.<\/p>\n<p>Seperti emas dan perak. Juga termasuk uang di zaman kita sekarang.<\/p>\n<p>Batas minimal perak atau nishab perak adalah 200 dirham setara dengan 595 gr. Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nفَإِنْ لَمْ تَكُنْ إِلَّا تِسْعِينَ وَمِائَةً فَلَيْسَ فِيهَا شَيْءٌ إِلَّا أَنْ يَشَاءَ رَبُّهَا\n<\/p>\n<p>“Jika hanya 190 dirham, tidak wajib atasnya zakat kecuali bila pemiliknya menghendaki.”<\/p>\n<p>Nishab emas adalah 20 dinar setara dengan 85 gr. Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nوَلَيْسَ عَلَيْكَ شَئٌ -يَعْنَى فِي الذَّهَبِ- حَتَّى يَكُوْنَ لَكَ عِشْرُوْنَ دِيْنَارًا, فَإِذَا كَانَتْ لَكَ عِشْرُوْنَ دِيْنَارٍ وَحَالَ عَلَيْهَا الْحَوْلُ فَفِيْهَا نِصْفُ دِيْنَارٍ.\n<\/p>\n<p>“Apabila engkau memiliki 200 dirham dan telah lewat satu tahun, maka zakatnya sebanyak 5 dirham. Tidak wajib atasmu zakat (emas) kecuali engkau memiliki 20 dinar, jika engkau memiliki 20 dinar dan telah lewat satu tahun, maka zakatnya setengah dinar.” (HR. Abu Dawud).<\/p>\n<p>Cara zakat emas adalah nishab emas sebanyak 20 dinar. 1 dinar = 4,25 gr emas. Jadi, 20 dinar = 85 gr emas. Misalnya: seseorang memiliki 87 gr emas yang disimpan. Jika telah sampai setahun, wajib baginya mengerluarkan zakat. Yaitu 87 gr x 1\/40 (2,5%) = 2,175 gr atau uang seharga tersebut.<\/p>\n<p>Dan zakat uang biasanya mengikuti nishab emas. Jika uang simpanan kita selama satu tahun jumlahnya setara dengan nishab emas, maka wajib zakat.<\/p>\n<p><strong>Keempat<\/strong>: Barang dagangan.<\/p>\n<p>Dalilnya adalah fatwa dari para sahabat. Seperti Umar bin al-Khattab, Abdullah bin Umar, dan Abdullah bin al-Abbas. Dan juga disepakati oleh para ulama. Barang apapun yang dijadikan komoditi dagang, maka ada zakatnya. Yang dihitung adalah nilai barang dagangan ditambah denga untung kemudian 2,5% darinya.<\/p>\n<p>Semoga Allah ﷻ memberi kepahaman atas apa yang khotib sampaikan dan jamaah dengarkan. Semoga kita termasuk orang-orang yang mengamalkannya.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هـٰذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إنَّهُ هُوَ الغَفُوْرُ الرَّحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْدًا كَثِيْراً طَيِّباً مُبَارَكاً فِيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلـٰهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى .<\/p>\n<p>Ibadallah,<\/p>\n<p>Pada khotbah kedua ini, khotib akan menjelaskan poin-poin penting yang perlu diperhatikan terkait dengan zakat.<\/p>\n<p><strong>Pertama<\/strong>: zakat hewan ternak dan barang perdagangan tidak disyaratkan haul satu tahun. Barangsiapa yang memiliki barang dagang senilai 5 juta misalnya, kemudian mendapat keuntungan 3 juta, maka ia mengeluarkan zakat 2,5% dari 8 juta.<\/p>\n<p><strong>Kedua<\/strong>: Bersegera dalam menunaikan zakat dan tidak boleh menundanya. Siapa yang sudah mendapatkan kewajiban zakat, maka segeralah mengeluarkan zakatnya. Betapa banyak kaum muslimin yang bermudah-mudahan dalam hal ini. Mereka malas-malasan atau bersikap tamak.<\/p>\n<p><strong>Ketiga<\/strong>: Orang yang memiliki hutang, maka baginya tiga keadaan:<\/p>\n<p>Satu: hutang tidak menghalangi kewajiban zakat harta yang tampak. Seperti panen dan hewan ternak.<\/p>\n<p>Dua: orang yang memiliki hutang tidak wajib zakat. Dengan syarat, apabila ia membayar zakat, maka membuatnya menangguhkan pembayaran hutang. Atau ia mengeluarkan hartanya yang bukan bagian dari hutang. Sebagaimana termaktub dalam al-Muwatta bahwasanya Utsman bin Affan radhiallahu ‘anhu mengatakan, “Ini adalah bulan ditunaikannya zakat kalian. Barangsiapa yang memiliki hutang, maka lunasilah hutangnya. Hingga hartanya benar-benar milikinya, lalu ia keluarkan zakat dari harta itu”.<\/p>\n<p>Tiga: orang yang memberikan hutang. Ia tidak mengeluarkan zakat. Namun setelah hutangnya dibayar, ia membayar zakat untuk dua tahun sebelumnya. Sebagaimana terdapat atsar dari Ali bin Abi Thalib dari Abi Ubaid di <em>Gharibul Hadits<\/em>.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦]، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِى بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللّٰهُمَّ انْصُرْ مَنْ نَصَرَ الدِّيْنَ، اَللّٰهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللّٰهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللّٰهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللّٰهُمَّ كُنْ لَهُمْ نَاصِراً وَمُعِيْنًا وَحَافِظاً وَمُؤَيِّدًا، اَللّٰهُمَّ آمِنْ رَوْعَاتَهُمْ وَاسْتُرْ عَوْرَاتَهُمْ، اَللّٰهُمَّ وَاحْفَظْهُمْ مِنْ بَيْنِ أَيْدِيْهِمْ وَمِنْ خَلْفِهِمْ وَعَنْ أَيْمَانِهِمْ وَعَنْ شَمَائِلِهِمْ، اَللّٰهُمَّ وَاحْقِنْ دِمَاءَهُمْ، اَللّٰهُمَّ احْفَظْهُمْ فِي أَنْفُسِهِمْ وَأَهْلِيْهِمْ وَأَمْوَالِهِمْ وَأَعْرَاضِهِمْ يَا ذَا الجَلَالِ وَالإِكْرَامِ، اَللّٰهُمَّ وَعَلَيْكَ بِأَعْدَاءِ الدِّيْنِ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللّٰهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللّٰهُمَّ مِنْ شُرُوْرِهِمْ .<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِيْمَن خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللّٰهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِهُدَاكَ، وَأَعِنْهُ عَلَى طَاعَتِكَ، وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ، وَارْزُقْهُ البِطَانَةَ الصَّالِحَةِ النَّاصِحَةِ يَا رَبَّ العَالَمِيْنَ. اَللّٰهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَتَحْكِيْمِ شَرْعِكَ وَاتِّبَاعِ سُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ .<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا. اَللّٰهُمَّ أَعِنَّا عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ. اَللّٰهُمَّ إِنَّا نَسْأَلُكَ الثَبَاتَ فِي الْأَمْرِ وَالعَزِيْمَةَ عَلَى الرُّشْدِ، وَنَسْأَلُكَ مُوْجِبَاتَ رَحْمَتِكَ وَعَزَائِمَ مَغْفِرَتِكَ، وَنَسْأَلُكَ شُكْرَ نِعْمَتَكَ وَحُسْنَ عِبَادَتِكَ، وَنَسْأَلُكَ قَلْباً سَلِيْمًا وَلِسَاناً صَادِقًا، وَنَسْأَلُكَ مِنْ خَيْرِ مَا تَعْلَمُ، وَنَعُوْذُ بِكَ مِنْ شَرِّ مَا تَعْلَمُ، وَنَسْتَغْفِرُكَ مِمَّا تَعْلَمُ إِنَّكَ أَنْتَ عَلَّامُ الغُيُوْبِ. اَللّٰهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ وَحُبَّ مَنْ يُحِبُّكَ وَحُبَّ العَمَلِ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللّٰهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ غَيْرَ ضَالِّيْنَ وَلَا مُضِلِّيْنَ. اَللّٰهُمَّ رَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ. اَللّٰهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، { وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ} .<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِيْهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ {يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ} , [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3908,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[8],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3907"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3907"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3907\/revisions"}],"predecessor-version":[{"id":3909,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3907\/revisions\/3909"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3908"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3907"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3907"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3907"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}