{"id":3910,"date":"2016-03-15T06:25:32","date_gmt":"2016-03-15T06:25:32","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=3910"},"modified":"2016-03-15T06:25:32","modified_gmt":"2016-03-15T06:25:32","slug":"sampai-manakah-batasan-toleransi","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3910-sampai-manakah-batasan-toleransi.html","title":{"rendered":"Sampai Manakah Batasan Toleransi?"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَنْ تَجِدَ لَهُ وَلِيًا مُرْشِدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ أَرْسَلَهُ بِالْهُدَى وَدِيْنِ الحَقِّ لِيُظْهِرَهُ عَلَى الدِّيْنِ كُلِّهِ وَلَوْ كَرِهَ الكَافِرُوْنَ، اَللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا المُسْلِمُوْنَ: اِتَّقُوْا رَبَّكُمْ وَتُوْبُوْا إِلَيْهِ<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Sesungguhnya agama kita terbangun di atas rasa toleransi dan menghilangkan kesusahan. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nبُعِثْتُ بِالْحَنِيْفِيَةِ السَّمْحَةِ\n<\/p>\n<p>“Aku diutus dengan membawa agama yang lurus dan toleran.” (HR. Ahmad)<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> berfirman :<\/p>\n<p class=\"arab\">\nوَمَا جَعَلَ عَلَيْكُمْ فِي الدِّينِ مِنْ حَرَجٍ\n<\/p>\n<p>“Dan Dia sekali-kali tidak menjadikan suatu kesempitan untuk kamu dalam agama.” (al-Hajj\/22:78).<\/p>\n<p>Sikap toleran dan mengangkat kesempitan (kesusahan) merupakan ciri agama yang agung ini, berbeda dengan syariat agama-agama terdahulu yang banyak terdapat kekangan, dan belenggu yang menyusahkan, akibat dari penentangan dan penyelisihan mereka terhadap perintah-perintah Allah, serta sikap perlawanan mereka terhadap nabi-nabi yang diutus kepada mereka.<\/p>\n<p>Sikap toleransi dan mempermudah dalam syariat Islam terdapat pada perintah, larangan dan pensyariatan Islam. Toleransi tidak bisa dimaknai dengan melepaskan atau meninggalkan hukum-hukum yang terkandung dalam syariat, karena –jika demikian-, maka itu merupakan sikap mudahanah dalam urusan agama, bukan sikap toleransi yang diinginkan Islam.<\/p>\n<p>Allah <em>Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nأَفَبِهَٰذَا الْحَدِيثِ أَنْتُمْ مُدْهِنُونَ\n<\/p>\n<p>“Maka apakah kamu bermudahanah dengan Alquran ini? (al-Waqiah\/56:81).<\/p>\n<p>Syaikh Abdurrahman Nashir as-Sa’di <em>rahimahullah<\/em> saat menafsirkan ayat ini mengatakan, “Apakah dengan al-kitab yang agung ini kalian bermudahanah? Maksudnya bersembunyi dan berpura-pura karena dari celaan dan ucapan-ucapan makhluk?<\/p>\n<p>Dan firman-Nya:<\/p>\n<p class=\"arab\">\nوَدُّوا لَوْ تُدْهِنُ فَيُدْهِنُونَ\n<\/p>\n<p>“Maka mereka menginginkan supaya kamu bersikap lunak lalu mereka bersikap lunak (pula kepadamu).” (al-Qalam\/68:9).<\/p>\n<p>Dan musuh-musuh Islam tidak akan pernah ridha (suka) terhadap kita, sampai kita melepaskan agama secara menyeluruh serta mengikuti mereka.<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَلَنْ تَرْضَىٰ عَنْكَ الْيَهُودُ وَلَا النَّصَارَىٰ حَتَّىٰ تَتَّبِعَ مِلَّتَهُمْ\n<\/p>\n<p>“Orang-orang Yahudi dan Nasrani tidak akan senang kepada kamu hingga kamu mengikuti agama mereka.” (al-Baqarah\/2:120).<\/p>\n<p>Dan firman-Nya:<\/p>\n<p class=\"arab\">\nوَدُّوا لَوْ تَكْفُرُونَ كَمَا كَفَرُوا فَتَكُونُونَ سَوَاءً\n<\/p>\n<p>“Mereka ingin supaya kamu menjadi kafir sebagaimana mereka telah menjadi kafir, lalu kamu menjadi sama (dengan mereka).” (an-Nisa`\/4:89).<\/p>\n<p>Berdebat dengan mereka secara baik merupakan suatu keharusan syar’i untuk memuaskan (menyenangkan) mereka dengan kebenaran. Apabila perdebatan tidak mendatangkan hasil, atau melalui perdebatan itu mereka ingin kita melepas atau meninggalkan sebagian ajaran agama, maka pada saat itu kita tidak boleh bersikap lemah lembut dengan mereka sehingga akan membuat mereka bertambah serius (antusian); akan tetapi kita harus bersikap keras dan tegas terhadap mereka agar pupus semua harapan mereka.<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> berfirman :<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا النَّبِيُّ جَاهِدِ الْكُفَّارَ وَالْمُنَافِقِينَ وَاغْلُظْ عَلَيْهِمْ ۚ وَمَأْوَاهُمْ جَهَنَّمُ ۖ وَبِئْسَ الْمَصِيرُ\n<\/p>\n<p>“Hai Nabi, perangilah orang-orang kafir dan orang-orang munafik dan bersikap keraslah terhadap mereka. Tempat mereka adalah Jahannam, dan itu adalah seburuk-buruknya tempat kembali.” (at-Tahrim\/66:9).<\/p>\n<p>Dan firman-Nya:<\/p>\n<p class=\"arab\">\nوَلَا تُجَادِلُوا أَهْلَ الْكِتَابِ إِلَّا بِالَّتِي هِيَ أَحْسَنُ إِلَّا الَّذِينَ ظَلَمُوا مِنْهُمْ\n<\/p>\n<p>“Dan janganlah kamu berdebat dengan Ahli Kitab, melainkan dengan cara yang paling baik, kecuali dengan orang-orang zhalim di antara mereka.” (al-Ankabut\/29:46).<\/p>\n<p>Sikap lemah lembut bersama mereka dalam kondisi di atas termasuk dalam kategori meletakkan sesuatu tidak pada tempatnya.<\/p>\n<p>Kita sering melihat, membaca, dan mendengar dari para khatib atau juru dakwah anjuran untuk bersikap toleran dengan para musuh Islam, karena agama kita adalah agama toleran dan penuh dengan rasa cinta. Perkataan seperti ini tidak sepenuhnya benar, sehingga perlu perincian, karena kalau tidak maka bisa mendatangkan keburukan dan salah tafsir dari orang yang mendengarkan dan membacanya. Kewajiban kita adalah untuk berhati-hati dalam perkara ini serta meletakkan hal seperti ini pada tempatnya. Alangkah sering kita mengulangi dan mendengungkan perkataan-perkataan seperti ini, akan tetapi itu semua tidak cukup untuk merubah musuh-musuh Islam dari tabiat dan sikap mereka terhadap kita dan agama Islam. Ingatlah kejadian yang belum lama terjadi yaitu peristiwa perobekan mushaf (Alquran) kemudian dilemparkan ke dalam WC, dan tindakan mencela Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> berfirman :<\/p>\n<p class=\"arab\">\nوَمَا تُخْفِي صُدُورُهُمْ أَكْبَرُ\n<\/p>\n<p>“Dan apa yang disembunyikan oleh hati mereka adalah lebih besar lagi.” (Ali Imran\/3:118).<\/p>\n<p>Sungguh, perbuatan-perbuatan mereka terhadap kaum Muslimin lebih parah daripada perkataan mereka, sebagaimana yang terjadi di Afghanistan, Irak, Bosnia, dan Herzegovina.<\/p>\n<p>Sungguh benar firman Allah <em>‘Azza wa Jalla<\/em> :<\/p>\n<p class=\"arab\">\nوَلَا يَزَالُونَ يُقَاتِلُونَكُمْ حَتَّىٰ يَرُدُّوكُمْ عَنْ دِينِكُمْ إِنِ اسْتَطَاعُوا\n<\/p>\n<p>“Mereka tidak henti-hentinya memerangi kamu sampai mereka (dapat) mengembalikan kamu dari agamamu (kepada kekafiran), seandainya mereka sanggup.” (al-Baqarah\/2:217)<\/p>\n<p>Dan firman-Nya:<\/p>\n<p class=\"arab\">\nإِنْ يَثْقَفُوكُمْ يَكُونُوا لَكُمْ أَعْدَاءً وَيَبْسُطُوا إِلَيْكُمْ أَيْدِيَهُمْ وَأَلْسِنَتَهُمْ بِالسُّوءِ وَوَدُّوا لَوْ تَكْفُرُونَ\n<\/p>\n<p>“Jika mereka menangkap kamu, niscaya mereka bertindak sebagai musuh bagimu dan melepaskan tangan dan lidah mereka kepadamu dengan menyakiti(mu); dan mereka ingin supaya kamu (kembali) kafir.” (al-Mumtahanah\/60:2).<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ الكَرِيْمِ وَنَفَعْنِي وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ. أَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ غَافِرِ الذَنْبِ قَابِلِ التَّوْبِ شَدِيْدِ العِقَابِ، ذِيْ الطَّوْلِ لَا إِلَهَ إِلَّا هُوَ إِلَيْهِ المَصِيْرُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ البَشِيْرُ النَّذِيْرُ؛ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ فِي القَوْلِ وَالفِعْلِ وَالِاعْتِقَادِ وَسَلَّمَ تَسْلِيْمًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ: أَيُّهَا النَّاسُ اِتَّقُوْا اللهَ وَأَطِيْعُوْهُ وَامْتِثَلُوْا أَمْرَهُ وَلَا تَعْصُوْهُ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Ini yang bisa khotib sampaikan. Kita mohon kepada Allah <em>‘Azza wa Jalla<\/em> agar menolong agama-Nya dan meninggikan kalimat-Nya dan menghinakan para musuh-Nya. Mari kita bershalawat kepada Nabi <em>shallallahu ‘alaihi wa sallam<\/em> kemudian panjatkan doa keapda Allah Ta’ala untuk kebaikan dunia dan akhirat kita.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ صَاحِبُ المَقَامِ المَحْمُوْدِ وَالحَوْضِ المَوْرُوْدِ وَارْضَ اللَّهُمَّ عَنْ خُلَفَاءِهِ الرَّاشِدِيْنَ الهَادِيِيْنَ المَهْدِيِيْنَ أَبِي بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِّيٍ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاحْمِ حَوْزَةَ الإِسْلَامَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْهُمْ هُدَاةً مُهْتَدِيْنَ يَقُوْلُوْنَ بِالحَقّ وَبِهِ يَعْدِلُوْنَ. اَللَّهُمَّ اغْفِرْ لِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي إِلَيْهَا مَعَادُنَا، وَاجْعَلِ الحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ وَالمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ. رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِيْنَ سَبَقُوْنَا بِالإِيْمَانِ وَلَا تَجْعَلْ فِي قُلُوْبِنَا غِلًّا لِلَّذِيْنَ آمَنُوْا رَبَّنَا إِنَّكَ رَؤُوْفٌ رَحِيْمٌ. رَبَّنَا لَا تُزِغْ قُلُوْبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِنْ لَّدُنْكَ رَحْمَةً إِنَّكَ أَنْتَ الوَهَّابُ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ : ﴿ إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ ﴾ فَاذْكُرُوْا اللهَ اَلْعَلِيُ العَظِيْمُ الجَلِيْلُ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ ﴿وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ ﴾ .<\/p>\n<p>(Diadaptasi dari majalah As-Sunnah Edisi 07\/Tahun XVII\/1435H\/2014).<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَنْ تَجِدَ لَهُ وَلِيًا مُرْشِدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ أَرْسَلَهُ بِالْهُدَى وَدِيْنِ الحَقِّ لِيُظْهِرَهُ عَلَى الدِّيْنِ كُلِّهِ وَلَوْ كَرِهَ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3911,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3910"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3910"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3910\/revisions"}],"predecessor-version":[{"id":3912,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3910\/revisions\/3912"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3911"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3910"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3910"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3910"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}