{"id":3913,"date":"2016-03-15T14:51:40","date_gmt":"2016-03-15T14:51:40","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=3913"},"modified":"2016-03-15T14:51:40","modified_gmt":"2016-03-15T14:51:40","slug":"silaturahim-hak-allah-dan-hak-sesama","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3913-silaturahim-hak-allah-dan-hak-sesama.html","title":{"rendered":"Silaturahim, Hak Allah dan Hak Sesama"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ وَمُبَلِّغُ النَّاسِ شَرْعِهِ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ؛<\/p>\n<p>Ayyuhal ikhwah,<\/p>\n<p>Tiap kali hati seorang muslim merenungi nash-nash syariat, maka akan ia dapati segala bentuk motivasi yang dapat menyatukan hati kaum muslimin. Dan akan dia dapati pula larangan dari segala hal yang dapat menyebabkan perpecahan di antara mereka. barangsiapa yang membaca sejarah umat jahiliyah, mereka akan mendapati dengan jelas bagaimana Islam membina umat tersebut. Mereka yang berpecah belah dan saling benci karena fanatik kabilah, mencati bersatu dan berada dalam ikatan persaudaraan Islam.<\/p>\n<p>Di antara benutk ibadah yang sangat dimotivasi syariat kita yang suci agar supaya diwujudkan adalah menyambung kekerabatan. Atau silaturahim. Syariat mendudukan silaturahim pada keadaan yang agung. Dan mereka yang mengamalkannya akan mendapatkan pahala yang besar. Sebaliknya, mereka yang memutuskannya mendapat siksa yang pedih. Barangsiapa yang tidak mengagungkan amalan ini dan tidak mengamalkannya, maka dengarlah firman Allah ﷻ berikut ini,<\/p>\n<p class=\"arab\">\nوَاعْبُدُوا اللَّهَ وَلا تُشْرِكُوا بِهِ شَيْئاً وَبِالْوَالِدَيْنِ إِحْسَاناً وَبِذِي الْقُرْبَى وَالْيَتَامَى وَالْمَسَاكِينِ وَالْجَارِذِي الْقُرْبَى وَالْجَارِ الْجُنُبِ وَالصَّاحِبِ بِالْجَنْبِ وَابْنِ السَّبِيلِ&#8230;\n<\/p>\n<p>“Sembahlah Allah dan janganlah kamu mempersekutukan-Nya dengan sesuatupun. Dan berbuat baiklah kepada dua orang ibu-bapa, karib-kerabat, anak-anak yatim, orang-orang miskin, tetangga yang dekat dan tetangga yang jauh, dan teman sejawat, ibnu sabil…” (QS:An-Nisaa | Ayat: 36).<\/p>\n<p>Atau firman Allah ﷻ berikut:<\/p>\n<p class=\"arab\">\nوَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالأَرْحَامَ، إنَّ اللهَ كَانَ عَليْكُم رَقِيباً\n<\/p>\n<p>“Dan bertakwalah kepada Allah yang dengan (mempergunakan) nama-Nya kamu saling meminta satu sama lain, dan (peliharalah) hubungan silaturrahim. Sesungguhnya Allah selalu menjaga dan mengawasi kamu.” (QS:An-Nisaa | Ayat: 1)<\/p>\n<p>Atau firman Allah ﷻ tentang penduduk surga:<\/p>\n<p class=\"arab\">\nوَالَّذِينَ يَصِلُونَ مَا أَمَرَ اللَّهُ بِهِ أَنْ يُوصَلَ\n<\/p>\n<p>“dan orang-orang yang menghubungkan apa-apa yang Allah perintahkan supaya dihubungkan.” (QS:Ar-Ra&#8217;d | Ayat: 21).<\/p>\n<p>Setelah mendengar ayat-ayat ini, bagaimana hari seseorang tidak bergetar? Orang yang beriman akan merasa takut apabila berlaku tidak sempurna dalam ibadah ini. dan ia juga mendengar Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nوَمَنْ كانَ يُؤْمِنُ بِاللَّهِ والْيوم الآخِر فَلْيصلْ رَحِمَهُ\n<\/p>\n<p>“Barangsiapa yang beriman kepada Allah dan hari akhir, maka hendaklah ia menyambung silaturahim.” (HR. al-Bukhari).<\/p>\n<p>Karena sesungguhnya seorang mukmin, ketika dia mendengar harid ini ia akan merasa takut apabila termasuk orang yang memutus silaturahim. Atau tidak sempurna dalam menunaikannya<\/p>\n<p>Orang beriman yang mana yang akan meremehkan silaturahi, padahal ia mendengar sabda Nabi ﷺ dalam sebuah hadits muttafaq ‘alaihi.<\/p>\n<p class=\"arab\">\nمَنْ أَحبَّ أَنْ يُبْسَطَ لَهُ في رِزقِهِ، ويُنْسأَ لَهُ في أَثرِهِ، فَلْيصِلْ رحِمهُ\n<\/p>\n<p>“Barangsiapa yang suka untuk dilapangkan rezekinya dan diakhirkan usianya, hendaklah ia menyambung silaturrahim.” (Muttafaq ‘alaih).<\/p>\n<p>Makna dari diakhirkan usianya adalah ajalnya diakhirkan atau umurnya dipanjangkan.<\/p>\n<p>Atau sabda Nabi ﷺ yang lain,<\/p>\n<p class=\"arab\">\nالرَّحمُ مَعَلَّقَةٌ بِالعَرْشِ تَقُولُ: مَنْ وَصَلَنِي وَصَلَهُ اللَّه، وَمَن قَطَعَني قَطَعَهُ اللَّه\n<\/p>\n<p>“Ar-rahim itu tergantung di Arsy. Ia berkata: “Barang siapa yang menyambungku, maka Allah akan menyambungnya. Dan barang siapa yang memutusku, maka Allah akan memutus hubungan dengannya”. (Muttafaqun ‘alaihi).<\/p>\n<p>Dalam hadits yang lain,<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ خَلَقَ الْخَلْقَ حَتَّى إِذَا فَرَغَ مِنْهُ قَامَتْ الرَّحِمُ قَالَتْ هَذَا مَقَامُ الْعَائِذِ بِكَ مِنْ الْقَطِيعَةِ قَالَ نَعَمْ أَمَا تَرْضَيْنَ أَنْ أَصِلَ مَنْ وَصَلَكِ وَأَقْطَعَ مَنْ قَطَعَكِ قَالَتْ بَلَى يَا رَبِّ قَالَ فَذَاكِ لَكِ\n<\/p>\n<p>“Sesungguhnya Allah menciptakan makhluk dan setelah usai darinya maka rahim berdiri lalu berkata: Ini adalah tempat orang berlindung dari pemutusan silaturramhi. Maka Allah berfirman: Ya. Bukankah kamu merasa senang Aku akan menyambung hubungan dengan orang yang menyambungmu dan memutuskan hubungan dengan orang memutuskan denganmu? Ia menjawab: Ya. Allah berfirman: Demikian itu menjadi hakmu”. (HR. al-Bukhari dan Muslim).<\/p>\n<p>Lawan dari menyambung silaturahim adalah memutuskan silaturahim. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nفَهَلْ عَسَيْتُمْ إِنْ تَوَلَّيْتُمْ أَنْ تُفْسِدُوا فِي الأَرْضِ وَتُقَطِّعُوا أَرْحَامَكُمْ\n<\/p>\n<p>“Maka apakah kiranya jika kamu berkuasa kamu akan membuat kerusakan di muka bumi dan memutuskan hubungan kekeluargaan?” (QS:Muhammad | Ayat: 22).<\/p>\n<p>Apa balasan mereka wahai Rabb?<\/p>\n<p class=\"arab\">\nأُولَٰئِكَ الَّذِينَ لَعَنَهُمُ اللَّهُ فَأَصَمَّهُمْ وَأَعْمَىٰ أَبْصَارَهُمْ\n<\/p>\n<p>“Mereka itulah orang-orang yang dilaknati Allah dan ditulikan-Nya telinga mereka dan dibutakan-Nya penglihatan mereka.” (QS:Muhammad | Ayat: 23).<\/p>\n<p>Bagaimana bisa seseorang berani memutuskan silaturahim, padahal ia mendengar firman Allah ﷻ tentang penduduk neraka?<\/p>\n<p class=\"arab\">\nوَالَّذِينَ يَنْقُضُونَ عَهْدَ اللَّهِ مِنْ بَعْدِ مِيثَاقِهِ وَيَقْطَعُونَ مَا أَمَرَ اللَّهُ بِهِ أَنْ يُوصَلَ وَيُفْسِدُونَ فِي الأَرْضِ أُولَئِكَ لَهُمُ اللَّعْنَةُ وَلَهُمْ سُوءُ الدَّارِ\n<\/p>\n<p>“Orang-orang yang merusak janji Allah setelah diikrarkan dengan teguh dan memutuskan apa-apa yang Allah perintahkan supaya dihubungkan dan mengadakan kerusakan di bumi, orang-orang itulah yang memperoleh kutukan dan bagi mereka tempat kediaman yang buruk (Jahannam).” (QS:Ar-Ra&#8217;d | Ayat: 25).<\/p>\n<p>Ibadallah,<\/p>\n<p>Ada beberapa kesalah-pahaman terkait dengan silaturahim. Kita dapati orang-orang keliru dalam memahami menyambung hubungan rahim dan hubungan kekerabatan.<\/p>\n<p><strong>Pertama<\/strong>: sebagian orang hanya menyambung hubungan dengan orang yang mau menyambung hubungan dengan mereka. Ini adalah pemahaman keliru. Karena menyambung hubungan ini terkait dengan hak Allah dan juga hak kerabat. Oleh karena itu, ketika kerabat tidak menyambung hubungan dengan Anda, maka jangan Anda melakukan hal yang sama. Karena Allah memiliki hak dalam ibadah ini.<\/p>\n<p>Ada seseorang datang kepada Nabi ﷺ, ia berkata,<\/p>\n<p class=\"arab\">\nيَا رَسُول اللَّه! إِنَّ لِي قَرابَةً أَصِلُهُمْ وَيَقْطَعُوني، وَأُحسِنُ إِلَيْهِمِ وَيُسيئُونَ إِليَّ، وأَحْلُمُ عنهُمْ وَيجْهلُونَ علَيَّ\n<\/p>\n<p>“Wahai Rasulullah, aku mempunyai kerabat. Aku menyambung hubungan dengan mereka, akan tetapi mereka memutuskanku. Aku berbuat baik kepada mereka, akan tetapi mereka berbuat buruk terhadapku. Aku berlemah lembut kepada mereka, akan tetapi mereka kasar terhadapku,”<\/p>\n<p>Perhatikanlah sifat ini! betapa banyak orang yang memutus hubungan kekerabatannya! Atau bertemu mereka tanpa senyum dan bermuka masam. Atau sifat-sifat lain yang merupakan sikap memutus hubungan. Perhatikan sekali lagi pertanyaan orang yang datang kepada Nabi ﷺ,<\/p>\n<p class=\"arab\">\nيَا رَسُولَ اللَّهِ إِنَّ لِي قَرَابَةً أَصِلُهُمْ وَيَقْطَعُونِي وَأُحْسِنُ إِلَيْهِمْ وَيُسِيئُونَ إِلَيَّ وَأَحْلُمُ عَنْهُمْ وَيَجْهَلُونَ عَلَيَّ فَقَالَ لَئِنْ كُنْتَ كَمَا قُلْتَ فَكَأَنَّمَا تُسِفُّهُمْ الْمَلَّ وَلَا يَزَالُ مَعَكَ مِنَ اللَّهِ ظَهِيرٌ عَلَيْهِمْ مَا دُمْتَ عَلَى ذَلِكَ\n<\/p>\n<p>“Wahai Rasulullah, aku mempunyai kerabat. Aku menyambung hubungan dengan mereka, akan tetapi mereka memutuskanku. Aku berbuat baik kepada mereka, akan tetapi mereka berbuat buruk terhadapku. Aku berlemah lembut kepada mereka, akan tetapi mereka kasar terhadapku,” maka Nabi Shallallahu ‘alaihi wa sallam bersabda, “Apabila engkau benar demikian, maka seakan engkau menyuapi mereka pasir panas, dan Allah akan senantiasa tetap menjadi penolongmu selama engkau berbuat demikan.” (Muttafaq ‘alaihi).<\/p>\n<p>Memutus hubungan silaturahim bagaikan sakit dosanya bagaikan seseorang memakan pasir panas. Bayangkan betapa menderitanya hal itu. Tidak ada sedikit pun kebaikan pada mereka. Mereka mendapat dosa yang besar karena meremehkan hak Allah. Dan Allah timpakan siksa pada mereka.<\/p>\n<p>Diriwayatkan oleh al-Bukhari dari Abdullah bin Amr radhiallahu ‘anhuma bahwasanya abi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nلَيْسَ الْواصِلُ بِالمُكافئ، وَلكِنَّ الواصِلَ الَّذي إِذا قَطَعتْ رَحِمُهُ وصلَهَا\n<\/p>\n<p>“Seorang yang menyambung silahturahmi bukanlah seorang yang membalas kebaikan seorang dengan kebaikan semisal. Akan tetapi seorang yang menyambung silahturahmi adalah orang yang berusaha kembali menyambung silaturahmi setelah sebelumnya diputuskan oleh pihak lain.” (HR. al-Bukhari).<\/p>\n<p><strong>Kedua<\/strong>: Membatasinya hanya pada seorang muslim saja.<\/p>\n<p>Dalam ash-Shahihain teradapat sebuah hadits dari Asma binti Abu bakr radhiallahu ‘anhuma.<\/p>\n<p class=\"arab\">\nعَنْ أَسْمَاءَ بِنْتِ أَبِي بَكْرٍ رَضِيَ الله عَنْهُمَا قَالَتْ قَدِمَتْ عَلَيَّ أُمِّي وَهِيَ مُشْرِكَةٌ فِي عَهْدِ رَسُولِ الله صَلَّى الله عَلَيْهِ وَسَلَّمَ فَاسْتَفْتَيْتُ رَسُولَ االله صَلَّى الله عَلَيْهِ وَسَلَّمَ قُلْتُ وَهِيَ رَاغِبَةٌ أَفَأَصِلُ أُمِّي قَالَ نَعَمْ صِلِي أُمَّكِ\n<\/p>\n<p>Dari Asma binti Abu Bakr radliallahu &#8216;anhuma, ia berkata; “Ibuku menemuiku saat itu dia masih musyrik pada zaman Rasulullah ﷺ. Lalu aku meminta pendapat kepada Rasulullah ﷺ. Aku katakana, ‘Ibuku sangat ingin (aku berbuat baik padanya), apakah aku harus menjalin hubungan dengan ibuku?’ Beliau menjawab, ‘Ya, sambunglah silaturrahim dengan ibumu’.&#8221; (HR. Bukhari, Muslim, dan yang lainnya).<\/p>\n<p>Juga dalam ash-Shahihain dari Amr bin al-Ash radhiallahu ‘anhu, ia berkata, “Aku mendengar Rasulullah ﷺ mengucapkan dengan jelas,<\/p>\n<p class=\"arab\">\nإِنَّ أل أَبِيْ لَيْسُوْا بِأَوْلِيَائِيْ، إِنَّمَا وَلِيِّيَ الله وَصَالِحُ الْمُؤْمِنِيْنَ، ولكن لَهُمْ رَحِمٌ أَبُلُّهَا بِبَلَالِهَا.\n<\/p>\n<p>&#8220;Sesungguhnya keluarga bapakku (yang tidak beriman) bukanlah wali-waliku, sesungguhnya wali-waliku hanyalah Allah dan orang-orang shalih yang beriman, hanya saja mereka mempunyai hak rahim yang akan aku berikan sebagaimana layaknya.&#8221; (HR. al-Bukhari).<\/p>\n<p>Beliau tetap menunaikan hak-hak kekerabatan kepada keluarga beliau yang non Islam.<\/p>\n<p>Jika demikian, berarti syariat kita tetap menunutunkan agar kita menyambung hubungan kekerabatan dengan keluarga kita yang non muslim. Lalu bagaimana kiranya dengan keluarga yang muslim? Betapa besar keburukan yang dilakukan orang yang memutus hubungan dengan keluarga yang muslim. Terlebih lagi memutus hubungan dengan kedua orang tua. Wal ‘iyadzubillah..<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Ada sebagian orang yang diberikan taufik, ia mencari segala cara untuk menyambung silaturahmi. Ia mengerahkan segala kemungkinan untuk menempuh jalan tersebut. Di antara wasilah yang menyebabkan tersambungnya silaturahim adalah:<\/p>\n<p><strong>Pertama<\/strong>: bagi mereka yang memiliki kelebihan harta. Lalu ingin berwasiat memberi sebagian dari hartanya. Hendaknya dia memperhatikan kerabatnya. Perhatikan yang terdekat dan terdekat. Anas bin Malik radhiallahu ‘anhu berkata,<\/p>\n<p>Abu Thalhah adalah seorang dari kaum Anshar yang paling banyak hartanya di kota Madinah berupa kurma, dan harta yang paling ia cintai adalah Bairuha’. Kebun tersebut berhadapan dengan masjid. Nabi ﷺ sering masuk ke dalamnya dan meminum dari airnya yang baik.<\/p>\n<p>Anas yang meriwayatkan hadits ini berkata, ketika turun ayat { لَنْ تَنَالُوا الْبِرَّ حَتَّى تُنْفِقُوا مِمَّا تُحِبُّونَ } bangunlah Abu Thalhah menghadap Rasulullah ﷺ dan berkata, “Wahai Rasulullah, sesungguhnya Allah Ta’ala berfirman { لَنْ تَنَالُوا الْبِرَّ حَتَّى تُنْفِقُوا مِمَّا تُحِبُّونَ } (Kalian tidak akan mendapatkan kebaikan sehingga kalian menafkahkan dari apa yang kalian cintai), dan sesungguhnya harta yang pling aku cintai adalah Bairuha’, maka ia menjadi sedekah untuk Allah. Aku berharap kebaikannya dan simpanan pahalanya di sisi Allah, maka letakkanlah wahai Rasulullah dimana yang Allah beritahukan kepadamu”. Lalu Rasulullah bersabda: “Bakhkhin (beruntung) itu adalah harta yang mendatangkan keuntungan.” (HR. al-Bukhari dan Muslim).<\/p>\n<p>Dari ummul mukminin Maimunah binti al-Harits radhiallahu ‘anha, ia berkata,<\/p>\n<p class=\"arab\">\nيَا رَسُولَ اللَّهِ أَشَعَرْتَ أَنِّي أَعْتَقْتُ وَلِيدَتِي قَالَ أَوَفَعَلْتِ قَالَتْ نَعَمْ قَالَ أَمَا إِنَّكِ لَوْ أَعْطَيْتِهَا أَخْوَالَكِ كَانَ أَعْظَمَ لِأَجْرِكِ\n<\/p>\n<p>“Wahai Rasulullah, tahukah engkau bahwa aku memerdekakan budakku?” Nabi bertanya, “Apakah engkau telah melaksanakannya?” Ia menjawab, “Ya”. Nabi bersabda, “Seandainya engkau berikan budak itu kepada paman-pamanmu, maka itu akan lebih besar pahalanya”. (HR. al-Bukhari dan Muslim).<\/p>\n<p><strong>Kedua<\/strong>: membuat yayasan sosial.<\/p>\n<p>Pembangunan yayasan sosial bisa dilakukan dengan kerja sama antar anggota keluarga. Yang jelas harus ada langkah pertama walaupun hal itu kecil. Pembangunannya menghimpun pemuda dan orang tua. dari sana berbagai lapisan masyarakat dapat mengambil manfaatnya. Dan yayasan sosial itu akan terus berkembang dalam waktu yang tidak ditentukan. Tentu ini akan bermanfaat untuk sesama dan ibadah yang agung kepada Allah Ta’ala.<\/p>\n<p>Ketiga: Membuat acara kumpul keluarga.<\/p>\n<p>Acara kumpul keluarga ini bisa dilakukan sebulan sekali atau waktu-waktu yang disepakati bersama lainnya. Para keluarga yang masih muda hendaknya menginisiasi hal ini. Merekalah yang menyiapkan pertemuan keluarga tersebut. Karena biasanya orang yang sudah tua agak malas melakukan inisiatif demikian. Dengan menjadi perantara dalam menyambung silaturahim, tentu mereka telah menjadi pembuka pintu kebaikan yang besar.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالْجُوْدِ وَالْاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى تَقْوَى مَنْ يَعْلَمُ أَنَّ رَبَّهُ يّسْمَعُهُ وَيَرَاهُ،\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Dari ayat-ayat dan hadits-hadits yang disebutkan pada khotbah ini, kita mengetahui betapa agungnya menyambung silaturahmi. Namun sayangnya, sebagian orang menjadi penggembira untuk setan. Mereka memutus hubungan silaturahim. Maka didapati hubungan buruk antara anggota keluarga.<\/p>\n<p>Dimulai dari durhaka kepada kedua orang tua. Bisa jadi juga seorang ayah atau ibu menzalimi anak-anak mereka. Mengutamakan yang satu dibanding yang lainnya. Hubungan buruk ini terkadang memisahkan antara saudara kandung. Tidak jarang disebabkan permasalahan dunia yang sepele. Yang sangat tidak sebanding dengan harga kekerabatan mereka.<\/p>\n<p>Ibadallah,<\/p>\n<p>Dan juga termasuk hal yang menyedihkan, sebagian menutup pintu untuk menyambung hubungan kekerabatan. Di antara mereka saling mengirimkan ucapan yang menyakiti perasaan. Berjumpa dengan wajah yang masam, tidak ada senyuman.<\/p>\n<p>Wahai saudaraku,<\/p>\n<p>Demi Allah yang tidak ada sesembahan yang benar kecuali Dia, hal ini akan mereka sesali sejak malam pertama di kubur. Kemudian mereka berandai-andai kalau saja dulu tidak berbuat demikian. Mereka mencela diri mereka yang tergelincir dari jalan yang benar.<\/p>\n<p>Teladanilah Nabi Yusuf, beliau mendapat perlakuan buruk dari saudara-saudaranya, namun beliau tetap menyambung silaturahim. Beliau memaafkan saudara-saudaranya.<\/p>\n<p class=\"arab\">\nتَاللَّهِ لَقَدْ آثَرَكَ اللَّهُ عَلَيْنَا وَإِنْ كُنَّا لَخَاطِئِينَ * قَالَ لَا تَثْرِيبَ عَلَيْكُمُ الْيَوْمَ يَغْفِرُ اللَّهُ لَكُمْ وَهُوَ أَرْحَمُ الرَّاحِمِينَ\n<\/p>\n<p>&#8220;Demi Allah, sesungguhnya Allah telah melebihkan kamu atas kami, dan sesungguhnya kami adalah orang-orang yang bersalah (berdosa)&#8221;. Dia (Yusuf) berkata: &#8220;Pada hari ini tak ada cercaan terhadap kamu, mudah-mudahan Allah mengampuni (kamu), dan Dia adalah Maha Penyayang diantara para penyayang&#8221;. (QS:Yusuf | Ayat: 91-92).<\/p>\n<p>Inilah seseorang yang berjiwa besar. Ketika Allah memberinya kedudukan yang tinggi dan saudara-saudaranya berada dalam keadaan lemah, beliau tutup semua luka masa lalu. Tidak sedikit pun beliau ungkit tentang kesalahan saudara-saudaranya terhadap dirinya.<\/p>\n<p class=\"arab\">\nوَرَفَعَ أَبَوَيْهِ عَلَى الْعَرْشِ وَخَرُّوا لَهُ سُجَّدًا وَقَالَ يَاأَبَتِ هَذَا تَأْوِيلُ رُؤْيَايَ مِنْ قَبْلُ قَدْ جَعَلَهَا رَبِّي حَقًّا وَقَدْ أَحْسَنَ بِي إِذْ أَخْرَجَنِي مِنَ السِّجْنِ وَجَاءَ بِكُمْ مِنَ الْبَدْوِ مِنْ بَعْدِ أَنْ نَزَغَ الشَّيْطَانُ بَيْنِي وَبَيْنَ إِخْوَتِي\n<\/p>\n<p>“Dan ia menaikkan kedua ibu-bapanya ke atas singgasana. Dan mereka (semuanya) merebahkan diri seraya sujud kepada Yusuf. Dan berkata Yusuf: &#8220;Wahai ayahku inilah ta´bir mimpiku yang dahulu itu; sesungguhnya Tuhanku telah menjadikannya suatu kenyataan. Dan sesungguhnya Tuhanku telah berbuat baik kepadaku, ketika Dia membebaskan aku dari rumah penjara dan ketika membawa kamu dari dusun padang pasir, setelah syaitan merusakkan (hubungan) antaraku dan saudara-saudaraku.” (QS:Yusuf | Ayat: 100).<\/p>\n<p>Beliau tidak nisbatkan perbuatan jahat itu kepada saudara-saudaranya, tapi beliau sebut itu ulah setan. Dalam posisi berkuasa, jika beliau mau beliau mengatakan apa yang bisa dikatakan orang-orang, dan melakukan apapun sebagai perhitungan. Namun beliau sama sekali tidak melakukan hal itu. beliau telah dilempar ke sumur, dijual hingga menjadi budak, masuk penjara, dll. tapi beliau maafkan.<\/p>\n<p>Allahu akbar! Inilah hati yang besar. Dan ini adalah petunjuk dari Allah ﷻ,<\/p>\n<p class=\"arab\">\nأُولَئِكَ الَّذِينَ هَدَى اللَّهُ فَبِهُدَاهُمُ اقْتَدِهْ\n<\/p>\n<p>“Mereka itulah orang-orang yang telah diberi petunjuk oleh Allah, maka ikutilah petunjuk mereka.” (QS:Al-An&#8217;am | Ayat: 90).<\/p>\n<p>Semoga Allah ﷻ memperbaiki hubungan kekerabatan kita, menyambung hubungan yang terputus, dan melembutkan hati di antara kita.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ .<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦]، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِي بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ. اَللَّهُمَّ أَبْدِلْ ذُلَّ المُسْلِمِيْنَ عِزًّا وَفَقِرَهُمْ غِنَى، اَللَّهُمَّ وَأَصْلِحْ لَهُمْ شَأْنَهُمْ كُلَّهُ يَا ذَا الجَلَالِ وَالإِكْرَامِ. اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِهُدَاكَ وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ وَارْزُقْهُ البِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَفِّقْنَا لِمَا تُحِبُّ وَتَرْضَى، وَأَعِنَّا عَلَى البِرِّ وَالتَّقْوَى، وَسَدِدْنَا فِي أَقْوَالِنَا وَأَعْمَالِنَا، اَللَّهُمَّ إِنَّا نَسْأَلُكَ الهُدَى وَالتُّقَى وَالعِفَّةَ وَالغِنَى، اَللَّهُمَّ وَفِّقْنَا لِمَا تُحِبُّ وَتَرْضَى، وَأَعِنَّا عَلَى البِرِّ وَالتَّقْوَى وَلَا تَكِلْنَا إِلَى أَنْفُسِنَا طَرْفَةَ عَيْنٍ. اَللَّهُمَّ اكْتُبْ لَنَا تَوْبَةً نَصُوْحًا، اَللَّهُمَّ اكْتُبْ لَنَا تَوْبَةً نَصُوْحًا، اَللَّهُمَّ اكْتُبْ لَنَا تَوْبَةً نَصُوْحًا، اَللَّهُمَّ اغْفِرْ ذُنُوْبَ المُذْنِبِيْنَ وَتُبْ عَلَى التَائِبِيْنَ، اَللَّهُمَّ وَاغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ، اَللَّهُمَّ اغْفِرْ لَنَا مَا قَدَّمْنَا وَمَا أَخَّرْنَا وَمَا أَسْرَرْنَا وَمَا أَعْلَنَّا وَمَا أَنْتَ أَعْلَمُ بِهِ مِنَّا أَنْتَ المُقَدِّمُ وَأَنْتَ المُؤَخِّرُ لَا إِلَهَ إِلَّا أَنْتَ. رَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا، رَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا، رَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ. رَبَّناَ آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ .<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ وَمُبَلِّغُ النَّاسِ شَرْعِهِ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3914,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[3],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3913"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3913"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3913\/revisions"}],"predecessor-version":[{"id":3915,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3913\/revisions\/3915"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3914"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3913"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3913"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3913"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}