{"id":3916,"date":"2016-03-15T15:37:05","date_gmt":"2016-03-15T15:37:05","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=3916"},"modified":"2016-03-15T15:37:05","modified_gmt":"2016-03-15T15:37:05","slug":"mengimani-perbuatan-allah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3916-mengimani-perbuatan-allah.html","title":{"rendered":"Mengimani Perbuatan Allah"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nأُوْصِيْكُمْ وَنَفْسِي بِتَقْوَى اللهِ تَعَالَى وَمُرَاقَبَتِهِ فِي السِّرِّ وَالعَلَانِيَةِ.<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Kemuliaan suatu ilmu berdasarkan kemuliaan yang diilmui. Ilmu yang paling mulia dan suci adalah mengenal Allah. Kebutuhan akan pengenalan Allah –<em>Subhanahu wa Ta’ala<\/em>&#8211; dan pengagungan kepada-Nya menempati urutan kebutuhan teratas, bahkan merupakan pokok dari segala kebutuhan yang mendesak.<\/p>\n<p>Allah –<em>Subhanahu wa Ta’ala<\/em>&#8211; mengeluarkan anak cucu Adam –<em>’alaihissalam<\/em>&#8211; dari tulang sulbi untuk menyatakan kesaksian mereka atas diri mereka bahwa Allah adalah Rabb (Tuhan) dan Raja mereka, dan bahwa tidak ada Tuhan yang berhak disembah selain Dia. Firman Allah :<\/p>\n<p class=\"arab\">\nوَإِذۡ أَخَذَ رَبُّكَ مِنۢ بَنِيٓ ءَادَمَ مِن ظُهُورِهِمۡ ذُرِّيَّتَهُمۡ وَأَشۡهَدَهُمۡ عَلَىٰٓ أَنفُسِهِمۡ أَلَسۡتُ بِرَبِّكُمۡۖ قَالُواْ بَلَىٰ شَهِدۡنَآۚ [ الأعراف \/172]\n<\/p>\n<p>“Dan (ingatlah), ketika Tuhanmu mengeluarkan keturunan anak-anak Adam dari sulbi mereka dan Allah mengambil kesaksian terhadap jiwa mereka (seraya berfirman): &#8220;Bukankah Aku ini Tuhanmu?&#8221; Mereka menjawab: &#8220;Betul (Engkau Tuhan kami), kami menjadi saksi&#8221;. (Qs Al-A’raf : 172)<\/p>\n<p>Hati manusia diciptakan untuk mencintai Allah, dan memang demikianlah Allah menciptakan manusia untuk mencitai dan mengenal-Nya. Firman Allah :<\/p>\n<p class=\"arab\">\nفِطۡرَتَ ٱللَّهِ ٱلَّتِي فَطَرَ ٱلنَّاسَ عَلَيۡهَاۚ لَا تَبۡدِيلَ لِخَلۡقِ ٱللَّهِۚ [ الروم \/ 30 ]\n<\/p>\n<p>“(tetaplah atas) fitrah Allah yang telah menciptakan manusia menurut fitrah itu. Tidak ada perubahan pada fitrah Allah”. (Qs. Ar-Rum : 30).<\/p>\n<p>Artinya, janganlah kalian merombak ciptaan Allah, agar kalian tidak menggeser manusia dari fitrahnya.  Fitrah inilah yang disebut kecenderungan kepada kesucian agama (hanifiyah)  yang menjadi pola dasar Allah menciptakan manusia itu, sebagaimana sabda Rasulullah –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211;  :<\/p>\n<p class=\"arab\">\nكل مَوْلُودٍ  يُولَدُ عَلَى الْفِطْرَةِ\n<\/p>\n<p>“Setiap bayi dilahirkan (ke dunia ini) berada dalam kesucian (fitrah)”.<\/p>\n<p>Allah –<em>Subhanahu wa Ta’ala<\/em>&#8211; memberitakan bahwa setan dari kalangan jin dan manusia-lah yang menyimpangkannya.  Firman Allah dalam hadis Qudsi :<\/p>\n<p class=\"arab\">\n&#8221; وَإِنِّي خَلَقْتُ عِبَادِي حُنَفَاءَ كُلَّهُمْ، وَإِنَّهُمْ أَتَتْهُمُ الشَّيَاطِينُ فَاجْتَالَتْهُمْ عَنْ دِينِهِمْ &#8221; رواه مسلم\n<\/p>\n<p>“Dan aku menciptakan hamba-hamba-Ku dalam keadaan hunafa’ (berpaling dari syirik dan mentauhidkan Allah) seluruhnya, dan sesungguhnya setan-setan mendatangi mereka, lalu memalingkan mereka dari agama mereka.” (HR. Muslim).<\/p>\n<p>Maka setiap muslim diperintahkan untuk menjaga dan memperhatikan fitrah-nya agar ketika menyimpang segera kembali kepada rel asalnya dan bagi yang telah beriman semakin bertambah keimanannya.<\/p>\n<p>Allah –<em>Subhanahu wa Ta’ala<\/em>&#8211; memperlihatkan ayat-ayat kekuasaanNya sebagai bukti ke-Esaan Rububiyah dan Uluhiyah-Nya. Seandainya air lautan menjadi tinta untuk mengisi pena yang digunakan menulis kalimat-kalimat Allah, hikmah-hikmah ciptaan-Nya dan ayat-ayatNya yang menunjukkan ke-EsaanNya, niscaya lautan itu habis sama sekali sebelum semua tertulis.  Seandainya didatangkan lagi banyak lautan semisal itu guna menyuplai sarana penulisannya, tentu tetap tidak akan terselesaikan penulisan kalimat-kalimat Allah.<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">\nقُل لَّوۡ كَانَ ٱلۡبَحۡرُ مِدَادٗا لِّكَلِمَٰتِ رَبِّي لَنَفِدَ ٱلۡبَحۡرُ قَبۡلَ أَن تَنفَدَ كَلِمَٰتُ رَبِّي وَلَوۡ جِئۡنَا بِمِثۡلِهِۦ مَدَدٗا [ الكهف \/109]\n<\/p>\n<p>“Katakanlah: Sekiranya lautan menjadi tinta untuk (menulis) kalimat-kalimat Tuhanku, sungguh habislah lautan itu sebelum habis (ditulis) kalimat-kalimat Tuhanku, meskipun Kami datangkan tambahan sebanyak itu (pula).&#8221; (Qs Al-Kahf : 109).<\/p>\n<p>Para rasul diutus untuk pemantapan dan penyempurnaan fitrah itu. Allah –<em>Subhanahu wa Ta’ala<\/em>&#8211; berargumentasi terhadap mereka yang tidak meng-Esa-kanNya (dalam peribadatan) dengan (fitroh mereka akan) pengakuan mereka terhadap Rububiyah-Nya. Firman Allah :<\/p>\n<p class=\"arab\">\nيَٰٓأَيُّهَا ٱلنَّاسُ ٱعۡبُدُواْ رَبَّكُمُ ٱلَّذِي خَلَقَكُمۡ وَٱلَّذِينَ مِن قَبۡلِكُمۡ لَعَلَّكُمۡ تَتَّقُونَ [ البقرة \/ 21 ]\n<\/p>\n<p>“Hai manusia, sembahlah Tuhanmu yang telah menciptakanmu dan orang-orang yang sebelummu, agar kamu bertakwa”. (Qs Albaqarah : 21).<\/p>\n<p>Peng-Esa-an Tuhan dalam aspek Rububiyah dengan mengakui ke-Esa-an Allah dalam perbuatanNya merupakan petnunjuk bukti ke-Esa-anNya dalam aspek Uluhiyah-Nya. Ia merupakan salah satu  pokok dari pokok-pokok keimanan, serta salah satu bagian dari macam-macam tauhid (monoteisme) yang karenanya Allah menciptakan manusia.<\/p>\n<p>Sementara itu, penyekutuan dalam aspek tauhid rububiyah ini merupakan bentuk kemusyrikan terbesar dan terburuk.  Dan tidak ada yang keliru dalam aspek (Uluhiyah) kecuali orang yang tidak memberikan hak rububiyah Allah sebagaimana mestinya.<\/p>\n<p>Allah –<em>Subhanahu wa Ta’ala<\/em>&#8211; Maha sempurna dalam segala sifat dan perbuatanNya.  Di antara sifat-sifatNya adalah sifat Rububiyah ( Tuhan Pencipta dan Pengatur segala urusan makhluk-Nya), tidak ada sekutu bagi-Nya dalam aspek Rububiyah-Nya, sebagaimana pula tidak ada sekutu bagi-Nya dalam aspek Uluhiyah-Nya.<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">\nقُلۡ أَغَيۡرَ ٱللَّهِ أَبۡغِي رَبّٗا وَهُوَ رَبُّ كُلِّ شَيۡءٖۚ  [ الأنعام 164 ]\n<\/p>\n<p>Katakanlah: &#8220;Apakah aku akan mencari Tuhan selain Allah, padahal Dia adalah Tuhan bagi segala sesuatu”. (Qs Al-An’am : 164).<\/p>\n<p>Esensi Rububiyah ialah kesendirian\/keesaan Allah dalam menciptakan, memerintah, memberi rezeki dan mengatur; Maka Allah –<em>Subhanahu wa Ta’ala<\/em>&#8211; adalah Tuhan Pencipta, tidak ada pencipta lain bersama-Nya. Firman Allah :<\/p>\n<p class=\"arab\">\nهَلۡ مِنۡ خَٰلِقٍ غَيۡرُ ٱللَّهِ  [ فاطر \/ 3 ]\n<\/p>\n<p>&#8220;Adakah pencipta selain Allah.” (Qs Fathir : 3).<\/p>\n<p>Dia Pencipta langit dan bumi, Dia ciptakan dan sempurnakan, Dia membuat baik pada penciptaan segala sesuatu, Dia Maha Kreasi dan Maha mengetahui.<\/p>\n<p class=\"arab\">\nهَٰذَا خَلۡقُ ٱللَّهِ فَأَرُونِي مَاذَا خَلَقَ ٱلَّذِينَ مِن دُونِهِۦۚ [ لقمان \/ 11]\n<\/p>\n<p>&#8220;Inilah ciptaan Allah, maka perlihatkanlah olehmu kepadaku apa yang telah diciptakan oleh sembahan-sembahan(mu) selain Allah.” (Qs Luqman : 11).<\/p>\n<p>Sebagaimana Allah menciptakan makhluk pada permulaan, Dia akan menghidupkannya kembali pada hari Kiamat, dan itu tentu lebih mudah bagi-Nya.<\/p>\n<p>Setiap sesembahan selain Allah –<em>Subhanahu wa Ta’ala<\/em>&#8211; tidaklah berhak disembah, karena dia tidak bisa menciptakan.<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">\nإِنَّ ٱلَّذِينَ تَدۡعُونَ مِن دُونِ ٱللَّهِ لَن يَخۡلُقُواْ ذُبَابٗا وَلَوِ ٱجۡتَمَعُواْ لَهُۥۖ [ الحج \/ 73 ]\n<\/p>\n<p>“Sesungguhnya segala yang kamu seru selain Allah sekali-kali tidak dapat menciptakan seekor lalatpun, walaupun mereka bersatu menciptakannya.” (Qs Al-Hajj : 73).<\/p>\n<p>Dan Allah-lah yang berhak disembah, karena Dia menciptakan. Firman Allah :<\/p>\n<p class=\"arab\">\nأَفَمَن يَخۡلُقُ كَمَن لَّا يَخۡلُقُۚ أَفَلَا تَذَكَّرُونَ [ النحل \/ 17 ]\n<\/p>\n<p>“Maka apakah (Allah) yang menciptakan itu sama dengan yang tidak dapat menciptakan (apa-apa)?. Maka mengapa kamu tidak mengambil pelajaran.” (Qs An-Nahl : 17).<\/p>\n<p>Setiap hamba pastilah mengakui bahwa dirinya adalah makhluk ciptaan Allah, dan Allah-lah Penciptanya. Firman Allah :<\/p>\n<p class=\"arab\">\nوَلَئِن سَأَلۡتَهُم مَّنۡ خَلَقَهُمۡ لَيَقُولُنَّ ٱللَّهُۖ  [ الزخرف \/ 87 ]\n<\/p>\n<p>“Dan sungguh jika kamu bertanya kepada mereka: &#8220;Siapakah yang menciptakan mereka, niscaya mereka menjawab: &#8220;Allah&#8221;. (Qs Az-Zukhruf : 87).<\/p>\n<p>Allah –<em>Subhanahu wa Ta’ala<\/em>&#8211; adalah Maha Raja, kerajaan adalah milik-Nya.  Firman Allah :<\/p>\n<p class=\"arab\">\nذَٰلِكُمُ ٱللَّهُ رَبُّكُمۡ لَهُ ٱلۡمُلۡكُۚ وَٱلَّذِينَ تَدۡعُونَ مِن دُونِهِۦ مَا يَمۡلِكُونَ مِن قِطۡمِيرٍ  [ فاطر \/ 13 ]\n<\/p>\n<p>“Demikian itulah Allah Tuhanmu, kepunyaan-Nya-lah kerajaan. Dan orang-orang yang kamu seru (sembah) selain Allah tiada mempunyai apa-apa walaupun setipis kulit halus yang ada pada biji kurma.” (Qs Fathir: 13).<\/p>\n<p>Dan Dia pula Pemilik semua makhluk ciptaan-Nya.  Firman Allah :<\/p>\n<p class=\"arab\">\nلَّهُۥ مَا فِي ٱلسَّمَٰوَٰتِ وَمَا فِي ٱلۡأَرۡضِۗ [ البقرة \/ 255 ]\n<\/p>\n<p>“Kepunyaan-Nya apa yang di langit dan di bumi.” (Qs Albaqarah : 255).<\/p>\n<p>Seluruh makhluk tunduk dan bertasbih kepada-Nya.  Firman Allah :<\/p>\n<p class=\"arab\">\nتُسَبِّحُ لَهُ ٱلسَّمَٰوَٰتُ ٱلسَّبۡعُ وَٱلۡأَرۡضُ وَمَن فِيهِنَّۚ وَإِن مِّن شَيۡءٍ إِلَّا يُسَبِّحُ بِحَمۡدِهِۦ وَلَٰكِن لَّا تَفۡقَهُونَ تَسۡبِيحَهُمۡۚ [ الإسراء\/44]\n<\/p>\n<p>“Langit yang tujuh, bumi dan semua yang ada di dalamnya bertasbih kepada Allah. Dan tak ada suatupun melainkan bertasbih dengan memuji-Nya, tetapi kamu sekalian tidak mengerti tasbih mereka.” (Qs Al-Isra : 44).<\/p>\n<p>Bahkan segenap makhluk, baik benda mati atau hidup bersujud kepada-Nya. Firman Allah :<\/p>\n<p class=\"arab\">\nوَلِلَّهِۤ يَسۡجُدُۤ مَن فِي ٱلسَّمَٰوَٰتِ وَٱلۡأَرۡضِ طَوۡعٗا وَكَرۡهٗا [ الرعد \/ 15 ]\n<\/p>\n<p>“Hanya kepada Allah-lah sujud (patuh) segala apa yang di langit dan di bumi, baik dengan kemauan sendiri ataupun terpaksa.” (Qs Ar-Ra’d : 15).<\/p>\n<p>Dia-lah Allah Yang Maha Penguasa, tidak ada sekutu bagi-Nya. Semua makhluk adalah hamba-Nya. Firman Allah :<\/p>\n<p class=\"arab\">\nإِن كُلُّ مَن فِي ٱلسَّمَٰوَٰتِ وَٱلۡأَرۡضِ إِلَّآ ءَاتِي ٱلرَّحۡمَٰنِ عَبۡدٗا [ مريم \/ 93 ]\n<\/p>\n<p>“Tidak ada seorangpun di langit dan di bumi, kecuali akan datang kepada Tuhan Yang Maha Pemurah selaku seorang hamba.” (Qs Maryam : 93).<\/p>\n<p>Dia yang memegang hak milik mutlak dan langgeng, Raja di dunia dan di hari kemudian.  Di akhirat kelak Dia tampil seraya berkata :<\/p>\n<p class=\"arab\">\nلِّمَنِ ٱلۡمُلۡكُ ٱلۡيَوۡمَۖ  [ غافر \/ 16]\n<\/p>\n<p>&#8220;Kepunyaan siapakah kerajaan pada hari ini?&#8221; (Qs Ghafir : 16).<\/p>\n<p>Lalu Dia sendiri menjawab seraya berkata :<\/p>\n<p class=\"arab\">\nلِلَّهِ ٱلۡوَٰحِدِ ٱلۡقَهَّارِ [ غافر \/ 16 ]\n<\/p>\n<p>“Kepunyaan Allah Yang Maha Esa lagi Maha Mengalahkan.” (Qs Ghafir : 16).<\/p>\n<p>Allah –<em>Subhanahu wa Ta’ala<\/em>&#8211; sendirian mengatur segala urusan makhluk-Nya dan kerajaan-Nya. Segala urusan berada di tangan-Nya sendiri. Firman Allah :<\/p>\n<p class=\"arab\">\nأَلَا لَهُ ٱلۡخَلۡقُ وَٱلۡأَمۡرُۗ   [ الأعراف \/ 54]\n<\/p>\n<p>“Ingatlah, menciptakan dan memerintah hanyalah hak Allah.” (Qs Al-A’raf : 54).<\/p>\n<p>Dia memerintah dan melarang, menciptakan dan memberi rezeki, memberikan dan menahan pemberian, merendahkan dan mengangkat, memuliakan dan menghinakan, menghidupkan dan mematikan. Firman Allah :<\/p>\n<p class=\"arab\">\nيُكَوِّرُ ٱلَّيۡلَ عَلَى ٱلنَّهَارِ وَيُكَوِّرُ ٱلنَّهَارَ عَلَى ٱلَّيۡلِۖ وَسَخَّرَ ٱلشَّمۡسَ وَٱلۡقَمَرَۖ   [ الزمر \/ 5 ]\n<\/p>\n<p>“Dia menutupkan malam atas siang dan menutupkan siang atas malam dan menundukkan matahari dan bulan.” (Qs Az-Zumar : 5).<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">\nيُخۡرِجُ ٱلۡحَيَّ مِنَ ٱلۡمَيِّتِ وَيُخۡرِجُ ٱلۡمَيِّتَ مِنَ ٱلۡحَيِّ وَيُحۡيِ ٱلۡأَرۡضَ بَعۡدَ مَوۡتِهَاۚ  [ الروم \/ 19 ]\n<\/p>\n<p>“Dia mengeluarkan yang hidup dari yang mati dan mengeluarkan yang mati dari yang hidup dan menghidupkan bumi sesudah matinya.” (Qs Ar-Rum : 19).<\/p>\n<p>Allah mengeluarkan yang tersimpan di langit dan di bumi.<\/p>\n<p>Seluruh makhluk berada dalam kekuasaan-Nya dan kehendak-Nya. Hati seluruh hamba dan ubun-ubun mereka berada ditangan-Nya. Segenap urusan penting telah terpatri pada ketetapan takdir-Nya.  Hanya ada pada-Nya segala urusan, sebelum dan sesudah terjadi.  Mengawasi setiap jiwa dengan segala apa yang dilakukan. Langit dan bumi eksis tegak karena perintah-Nya.<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">\nوَيُمۡسِكُ ٱلسَّمَآءَ أَن تَقَعَ عَلَى ٱلۡأَرۡضِ إِلَّا بِإِذۡنِهِۦٓۚ  [ الحج \/ 65 ]\n<\/p>\n<p>“Dan Dia menahan (benda-benda) langit jatuh ke bumi, melainkan dengan izin-Nya.” (Qs Al-Haj :65).<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">\nيُمۡسِكُ ٱلسَّمَٰوَٰتِ وَٱلۡأَرۡضَ أَن تَزُولَاۚ  [ فاطر \/ 41 ]\n<\/p>\n<p>“Allah menahan langit dan bumi supaya jangan lenyap.” (Qs Fathir : 41).<\/p>\n<p>Semua makhluk di langit dan di bumi memohon kepada-Nya.<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">\nكُلَّ يَوۡمٍ هُوَ فِي شَأۡنٖ  [ الرحمن \/ 29]\n<\/p>\n<p>“Setiap waktu Dia dalam urusan.” (Qs Ar-Rahman : 29).<\/p>\n<p>Di antara sekian banyak urusan-Nya adalah; mengampuni dosa dan memberi petunjuk bagi yang tersesat, menghilangkan kesedihan, menghilangkan penderitaan, membalut hati yang luka, mencukupkan orang miskin, merespon doa orang-orang yang tertindas.<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">\nوَمَا كُنَّا عَنِ ٱلۡخَلۡقِ غَٰفِلِينَ  [ المؤمنون \/ 17 ]\n<\/p>\n<p>“Dan Kami tidaklah lalai dari ciptaan (Kami).” (Qs Almu’minun : 17).<\/p>\n<p>Perintah-perintah-Nya berkesinambungan, kehendak-Nya berlaku. Apa yang dikehendaki-Nya pasti terjadi, dan apa yang tidak dikehendaki-Nya tidak akan terjadi. Dia menciptakan apa yang dikehendaki-Nya dan berbuat apa yang diinginkan-Nya.  Keputusan-Nya merupakan keputusan yang pasti berlaku.  Tidak ada yang menghalangi pemberian-Nya dan tidak ada yang melangsungkan penolakan-Nya.<\/p>\n<p>Tidak ada yang dapat menolak ketetapan-Nya, tidak ada yang dapat menangkis ketentuan takdir-Nya, tidak ada yang dapat menghindar dari kemauan-Nya, tidak ada yang dapat mengganti kalimat-kalimatNya. Allah telah menetapkan takdir makhluk-Nya sejak 50 tahun sebelum menciptakan langit dan bumi.<\/p>\n<p>Seandainya seluruh makhluk bersepakat melakukan sesuatu yang tidak ditetapkan oleh Allah untuk terjadi maka mereka tidak mampu melangsungkan maksud mereka. Seandainya mereka semua bersepakat merubah sesuatu yang telah ditetapkan terjadi untuk menggagalkannya, niscaya mereka tidak akan mampu melakukannya.<\/p>\n<p>Seandainya seluruh umat manusia bersepakat untuk memberi kemudorotan kepada seseorang, sementara Allah tidak menghendakinya, niscaya mereka tidak mampu melakukannya. Seandainya seluruh umat manusia bersepakat memberi manfaat kepada seseorang yang Allah tidak memberinya izin untuk memperoleh manfaat tersebut, niscaya mereka tidak akan mampu memberi manfaat kepadanya.<\/p>\n<p>Tidak ada yang dapat menolak siksaan Allah ketika turun, dan tidak ada yang mampu menghalaunya ketika menimpa. Allah memberi petunjuk kepada siapa saja yang dikehendaki-Nya atas anugerah dari-Nya, dan Dia membiarkan sesat siapapun yang dikehendaki-Nya atas keadilan-Nya.<\/p>\n<p>Perintah-perintahNya hanya dengan perkataanNya dan terlaksana  :<\/p>\n<p class=\"arab\">\nإِذَآ أَرَادَ شَيۡ‍ًٔا أَن يَقُولَ لَهُۥ كُن فَيَكُونُ  [ يس \/ 82 ]\n<\/p>\n<p>“Sesungguhnya keadaan-Nya apabila Dia menghendaki sesuatu hanyalah berkata kepadanya: &#8220;Jadilah!&#8221; maka terjadilah ia.” (Qs Yasin : 82).<\/p>\n<p>Segala tindakan dan perbuatan-Nya tak seorang-pun yang mempertanyakannya.<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">\nلَا يُسۡ‍َٔلُ عَمَّا يَفۡعَلُ وَهُمۡ يُسۡ‍َٔلُونَ  [ الأنبياء \/ 23 ]\n<\/p>\n<p>“Dia tidak ditanya tentang apa yang diperbuat-Nya dan merekalah yang akan ditanyai.” (Qs Al-Anbiya : 23).<\/p>\n<p>Firman-Nya sebaik-baik perkataan, tidak berpermulaan dan tidak pula berkesudahan.<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">\nوَلَوۡ أَنَّمَا فِي ٱلۡأَرۡضِ مِن شَجَرَةٍ أَقۡلَٰمٞ وَٱلۡبَحۡرُ يَمُدُّهُۥ مِنۢ بَعۡدِهِۦ سَبۡعَةُ أَبۡحُرٖ مَّا نَفِدَتۡ كَلِمَٰتُ ٱللَّهِۚ  [ لقمان \/ 27 ]\n<\/p>\n<p>“Dan seandainya pohon-pohon di bumi menjadi pena dan laut (menjadi tinta), ditambahkan kepadanya tujuh laut (lagi) sesudah (kering)nya, niscaya tidak akan habis-habisnya (dituliskan) kalimat Allah.” (Qs Luqman : 27).<\/p>\n<p>ke-Maha Tahuan- Allah meliputi segala sesuatu; mengetahui peristiwa yang telah terjadi, yang belum terjadi dan yang tidak terjadi sama sekali. Mengetahui apa saja yang akan dilakukan oleh makhluk-Nya di waktu sekarang dan akan datang serta  apa yang pernah mereka lakukan sebelumnya.<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">\nوَيَعۡلَمُ مَا فِي ٱلۡبَرِّ وَٱلۡبَحۡرِۚ وَمَا تَسۡقُطُ مِن وَرَقَةٍ إِلَّا يَعۡلَمُهَا [ الأنعام \/ 59 ]\n<\/p>\n<p>“Dan Dia mengetahui apa yang di daratan dan di lautan, dan tiada sehelai daun pun yang gugur melainkan Dia mengetahuinya (pula).” (Qs Al-An’am : 59).<\/p>\n<p>Tidak ada suatu zarah (partikel kecil) bergerak di alam semesta ini kecuali atas izin-Nya. Tidak samar bagi-Nya apapun yang ada di bumi dan di langit. Dia Maha mengetahui perkara-perkara yang ghaib (tidak terlihat) dari kita seperti peristiwa-peristiwa dan  umat-umat terdahulu, dan Diapun mengetahui yang terlihat. Dia-pun Maha mengetahui bisikan-bisikan halus dalam hati, termasuk lintasan-lintasan kerahasiaan yang tersimpan dalam hati.<\/p>\n<p>Allah Maha mengetahui apa yang ada dalam kandungan wanita, Dia mengetahui<\/p>\n<p class=\"arab\">\nوَمَا يَخْرُجُ مِنْهَا وَمَا يَنْزِلُ مِنَ السَّمَاءِ وَمَا يَعْرُجُ فِيهَا\n<\/p>\n<p>“Apa yang tumbuh di bumi, apa yang turun dari langit dan apa yang naik ke langit.” (QS Saba&#8217; : 2).<\/p>\n<p class=\"arab\">\nلَا يَعْزُبُ عَنْهُ مِثْقَالُ ذَرَّةٍ فِي السَّمَاوَاتِ وَلَا فِي الْأَرْضِ\n<\/p>\n<p>&#8220;Tidak ada yang tersembuni bagi-Nya suatu apapun seberat zarah, baik di langit maupun di bumi.&#8221; (QS Saba&#8217; : 3).<\/p>\n<p class=\"arab\">\nوَعِنْدَهُ مَفَاتِحُ الْغَيْبِ لَا يَعْلَمُهَا إِلَّا هُوَ\n<\/p>\n<p>“Di sisiNya-lah kunci-kunci semua perkara ghaib, tidak ada yang mengetahuinya kecuali Dia sendiri.&#8221; (QS Al-An&#8217;aam : 59).<\/p>\n<p>Ilmu yang dimiliki seluruh makhluk ini hanyalah bagaikan setetes air dari lautan ilmu Allah.<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">\nوَلَا يُحِيطُونَ بِشَيۡءٖ مِّنۡ عِلۡمِهِۦٓ إِلَّا بِمَا شَآءَۚ  [ البقرة \/ 255 ]\n<\/p>\n<p>“dan mereka tidak mengetahui apa-apa dari ilmu Allah melainkan apa yang dikehendaki-Nya.” (Qs Albaqarah : 255).<\/p>\n<p>Pernah seekor burung pipit mematuk air di laut, maka Nabi Khodhir berkata kepada Nabi Musa –<em>alaihimassalam<\/em>&#8211; :<\/p>\n<p class=\"arab\">\n&#8221; مَا نَقَصَ عِلْمِي وَعِلْمُكَ مِنْ عِلْمِ اللهِ إِلاَّ مِثْلَ مَا نَقَصَ هَذاَ العُصْفُوْرُ مِنَ الْبَحْرِ &#8221; رواه مسلم\n<\/p>\n<p>“Ilmu-ku dan ilmu-mu tidaklah mengurangi ilmu Allah kecuali seperti berkurangnya air laut setelah dipatuk oleh burung pipit ini,”<\/p>\n<p>Allah –<em>Subhanahu wa Ta’ala<\/em>&#8211; mendengar setiap suara di jagat raya ini.  Firman Allah tentang Dzat-Nya :<\/p>\n<p class=\"arab\">\nأَسۡمَعُ وَأَرَىٰ  [ طه \/ 46 ]\n<\/p>\n<p>“Aku mendengar dan melihat.&#8221; (Qs Thaha : 46).<\/p>\n<p>Pendengaran Allah meliputi segala pendengaran; maka apapun pendengaran yang ada tidaklah asing dan tidak pula rancu bagi Allah. Firman Allah :<\/p>\n<p class=\"arab\">\nأَمۡ يَحۡسَبُونَ أَنَّا لَا نَسۡمَعُ سِرَّهُمۡ وَنَجۡوَىٰهُمۚ [ الزخرف \/ 80]\n<\/p>\n<p>&#8221; Apakah mereka mengira, bahwa Kami tidak mendengar rahasia dan bisikan-bisikan mereka?” (Qs Az-Zukhruf : 80).<\/p>\n<p>Seorang wanita datang menghadap Nabi –<em>shallallahu ‘alaihi wa salam<\/em>&#8211;  mengadukan perihal suaminya, ketika itu Aisyah –<em>radhiyallahu anha<\/em>&#8211;  yang berada di salah satu sudut rumah berkata, sesungguhnya aku mendengar pembicaraan wanita itu, namun sebagian pembicaraannya samar bagiku, sedangkan Allah dari atas tujuh langit mendengar suaranya. Tidak selang waktu lama tiba-tiba Malaikat Jibril –<em>’alaihissalam<\/em>&#8211; turun membawa ayat ini :<\/p>\n<p class=\"arab\">\nقَدۡ سَمِعَ ٱللَّهُ قَوۡلَ ٱلَّتِي تُجَٰدِلُكَ فِي زَوۡجِهَا وَتَشۡتَكِيٓ إِلَى ٱللَّهِ وَٱللَّهُ يَسۡمَعُ تَحَاوُرَكُمَآۚ  [ المجادلة \/ 1 ]\n<\/p>\n<p>“Sesungguhnya Allah telah mendengar perkataan wanita yang mengajukan gugatan kepada kamu tentang suaminya, dan mengadukan (halnya) kepada Allah. Dan Allah mendengar soal jawab antara kamu berdua.” (Qs Al-Mujadalah : 1).<\/p>\n<p>Setiap gerakan di alam semesta ini dilihat oleh Allah. Penglihatan-Nya meliputi segala yang terlihat. Allah melihat rayapan semut hitam yang merayap di batu halus dalam kegelapan malam yang hitam kelam. Apa yang dilakukan manusia dalam malam gelap gulita-pun tidak samar bagi Allah.<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">\nٱلَّذِي يَرَىٰكَ حِينَ تَقُومُ  &#8211; وَتَقَلُّبَكَ فِي ٱلسَّٰجِدِينَ  [ الشعراء \/ 218 – 219 ]\n<\/p>\n<p>“Yang melihat kamu ketika kamu berdiri (untuk sembahyang) . dan (melihat pula) perubahan gerak badanmu di antara orang-orang yang sujud.” (Qs As-Syuara : 218-219).<\/p>\n<p>Segala tingkah laku manusia adalah dalam pengawasan Tuhan kita, Allah –<em>Subhanahu wa Ta’ala<\/em>-. Firman Allah :<\/p>\n<p class=\"arab\">\nإِنَّ رَبَّكَ لَبِٱلۡمِرۡصَادِ [ الفجر \/ 14 ]\n<\/p>\n<p>“Sesungguhnya Tuhanmu benar-benar mengawasi.” (Qs Al-Fajr :14).<\/p>\n<p>Oleh karena seluruh makhluk adalah ciptaan Allah, maka ketentuan hukum yang mengaturnya hanyalah milik Allah pula.<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">\nإِنِ ٱلۡحُكۡمُ إِلَّا لِلَّهِ  [ يوسف \/ 40 ]\n<\/p>\n<p>“Keputusan itu hanyalah kepunyaan Allah.” (Qs Yusuf : 40).<\/p>\n<p>Semua ketetapan hukum, hukum pidana, aturan perundang-undangan yang ditetapkan Allah merupakan sebaik-baik hukum, tidak ada ketentuan hukum yang lebih baik dari pada hukum Allah.<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">\nوَهُوَ خَيۡرُ ٱلۡحَٰكِمِينَ  [ يوسف \/ 80 ]\n<\/p>\n<p>“Dan Dia adalah Hakim yang sebaik-baiknya.&#8221; (Qs Yusuf : 80).<\/p>\n<p>Hukum Allah –<em>Subhanahu wa Ta’ala<\/em>&#8211; tidak berat sebelah dan tidak menzalimi siapapun. Firman Allah:<\/p>\n<p class=\"arab\">\nأَلَيۡسَ ٱللَّهُ بِأَحۡكَمِ ٱلۡحَٰكِمِينَ [ التين \/ 8 ]\n<\/p>\n<p>“Bukankah Allah Hakim yang seadil-adilnya.” (Qs At-Tin : 8).<\/p>\n<p>Allah –<em>Subhanahu wa Ta’ala<\/em>&#8211; menetapkan ketentuan hukum, maka tidak ada seorangpun yang mampu menolak ketetapan hukum-Nya.<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">\nوَهُوَ سَرِيعُ ٱلۡحِسَابِ  [ الرعد \/ 41 ]\n<\/p>\n<p>“Dan Dialah Yang Maha cepat hisab-Nya.” (Qs Ar-Ra’d : 41).<\/p>\n<p>Adapun rahmat kasih sayang-Nya, maka tidak ada seorangpun yang lebih kasih sayang dari pada Allah. Dia berfirman memuji diri-Nya sendiri :<\/p>\n<p class=\"arab\">\nوَهُوَ أَرۡحَمُ ٱلرَّٰحِمِينَ [ يوسف \/ 92 ]\n<\/p>\n<p>“Dan Dia adalah Maha Penyayang diantara para penyayang.&#8221; (Qs Yusuf : 92).<\/p>\n<p>خَيْرُ الرَّاحِمِينَ<\/p>\n<p>&#8220;Pemberi rahmat Yang Paling Baik.&#8221; (QS Al-Mukminun : 109).<\/p>\n<p>Kasih sayang-Nya melebihi kasih sayang ibu kepada anaknya. Rasulullah –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; pernah menyaksikan seorang wanita dalam tawanan sedang mencari anaknya, ketika melihat seorang bocah kecil, dipeluknya bocah itu dan langsung ia tempelkan pada perutnya lalu ia susui. Maka Nabi –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; berkata kepada para sahabat :<\/p>\n<p class=\"arab\">\nأَتَرَوْنَ هَذِهِ الْمَرْأَةَ طَارِحَةً وَلَدَهَا فِي النَّارِ ؟ &#8221; قَالُوا : لا ،\n<\/p>\n<p>“Adakah kalian berpikir bahwa wanita ini akan mencampakkan anaknya pada api?”. Mereka menjawab : Tentu tidak Ya Rasulallah. Kemudian beliau –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; melanjutkan ucapannya :<\/p>\n<p class=\"arab\">\n&#8221; لَلَّهُ أَرْحَمُ بِعِبَادِهِ مِنْ هَذِهِ الْمَرْأَةِ بِوَلَدِهَا &#8221; متفق عليه\n<\/p>\n<p>“Sungguh Allah lebih kasih sayang kepada hamba-Nya dari pada wanita ini kepada anaknya”. (HR Al-Bukhari dan Muslim).<\/p>\n<p>Allah –<em>Subhanahu wa Ta’ala<\/em>&#8211; menciptakan untukNya 100 rahmat, satu di antaranya Dia turunkan ( sebarkan ), maka dengan rahmat yang satu itu seluruh makhluk di bumi saling berkasih sayang, sementara rahmat yang 99 Dia tahan pada-Nya.<\/p>\n<p>Rahmat Allah merata pada segala sesuatu. Malaikat Penyangga Arsy dan sekitarnya berkata :<\/p>\n<p class=\"arab\">\nَبَّنَا وَسِعۡتَ كُلَّ شَيۡءٖ رَّحۡمَةٗ وَعِلۡمٗا [ غافر \/ 7 ]\n<\/p>\n<p>&#8220;Ya Tuhan kami, rahmat dan ilmu Engkau meliputi segala sesuatu.” (Qs Ghafir : 7).<\/p>\n<p>Rahmat kasih sayang Allah akan terus berkesinambungan hingga akhirat.<\/p>\n<p>Allah –<em>Subhanahu wa Ta’ala<\/em>&#8211; Maha Pemurah, tidak ada yang lebih murah dari pada-Nya. Allah senang berbuat baik dan memberi hamba-hambaNya. Allah memberi mereka rezeki dari arah atas dan bawah mereka.<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">\nقُلۡ مَن يَرۡزُقُكُم مِّنَ ٱلسَّمَآءِ وَٱلۡأَرۡضِ [ يونس \/ 31 ]\n<\/p>\n<p>&#8220;Katakanlah: &#8220;Siapakah yang memberi rezeki kepadamu dari langit dan bumi.” (Qs Yunus : 31).<\/p>\n<p>Karunianya begitu besar dan kekayaan-Nya tidak akan habis.<\/p>\n<p class=\"arab\">\nيَدُ اللَّهِ مَلْأَى لَا يَغِيضُهَا نَفَقَةٌ سَحَّاءُ اللَّيْلَ وَالنَّهَارَ\n<\/p>\n<p>“Tangan-Nya tak henti-hentinya memberi, dan pemberiannya tidak mengurangi kekayaannya, Ia dermawan senantiasa memberi siang dan malam.  Rasulullah –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; bersabda :<\/p>\n<p class=\"arab\">\nأَرَأَيْتُمْ مَا أَنْفَقَ مُنْذُ خَلَقَ السَّمَاءَ وَالْأَرْضَ فَإِنَّهُ لَمْ يَغِضْ مَا فِي يَدِهِ\n<\/p>\n<p>“Tahukah kalian betapa banyak nafkah yang Allah keluarkan sejak Dia menciptakan langit dan bumi, sungguh tidak berkurang kekayaan yang ada di tangan-Nya”. (HR. Bukhari).<\/p>\n<p>Allah –<em>Subhanahu wa Ta’ala<\/em>&#8211; tidak menolak permohonan hamba-hambaNya. Firman Allah :<\/p>\n<p class=\"arab\">\nوَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌۖ أُجِيبُ دَعۡوَةَ ٱلدَّاعِ إِذَا دَعَانِۖ [ البقرة \/ 186 ]\n<\/p>\n<p>“Dan apabila hamba-hamba-Ku bertanya kepadamu tentang Aku, maka (jawablah), bahwasanya Aku adalah dekat. Aku mengabulkan permohonan orang yang berdoa apabila ia memohon kepada-Ku.” (Qs Albaqarah : 186).<\/p>\n<p>Allah tidak enggan memberi lantaran besarnya kebutuhan. “Seandainya seluruh hamba ini, mulai generasi pertama sampai terakhir, dari golongan manusia dan jin, berkumpul di suatu tanah lapang untuk memohon kepada-Nya dan Allah memenuhi permohonan setiap orang di antara mereka, tidaklah hal itu mengurangi kekayaan yang ada pada-Nya kecuali seperti air yang melekat pada jarum setelah dimasukkan ke dalam laut”.<\/p>\n<p>Allah –<em>Subhanahu wa Ta’ala<\/em>&#8211; menjamin rezeki setiap makhluk-Nya, manusia dan jin, yang muslim dan yang kafir, termasuk seluruh hewan melata.  Firman Allah :<\/p>\n<p class=\"arab\">\nوَمَا مِن دَآبَّةٖ فِي ٱلۡأَرۡضِ إِلَّا عَلَى ٱللَّهِ رِزۡقُهَا [ هود \/ 6 ]\n<\/p>\n<p>“Dan tidak ada suatu binatang melata pun di bumi melainkan Allah-lah yang memberi rezekinya.” (Qs Hud : 6).<\/p>\n<p>Pemberian-Nya tanpa pamrih. Dia-lah sebaik-baik Pemberi rezeki. Allah membuka pintu-pintu pemberian-Nya untuk hamba-hambaNya; menundukkan lautan, mengalirkan sungai, mengucurkan rezeki, menganugerahkannya dalam jumlah besar kepada hamba-hambaNya padahal mereka tidak memintanya. Dia memberi apa yang mereka minta, bahkan menawarkan kepada mereka untuk selalu memohon kepadaNya.<\/p>\n<p class=\"arab\">\n&#8221; مَنْ يَسْألنى فَأعْطِيَه &#8221;\n<\/p>\n<p>“Siapakah yang ingin meminta lalu Aku kabulkan permintaannya”.<\/p>\n<p>Segala bentuk kebaikan datang dari-Nya. Firman Allah :<\/p>\n<p class=\"arab\">\nوَمَا بِكُم مِّن نِّعۡمَةٖ فَمِنَ ٱللَّهِۖ  [ النحل \/ 53 ]\n<\/p>\n<p>“Dan apa saja nikmat yang ada pada kamu, maka dari Allah-lah”. (Qs An-Nahl : 53).<\/p>\n<p>Allah mengirimkan rezeki setiap makhluk-Nya; Dia memberikan rezeki kepada Janin dalam rahim ibunya, kepada semut dalam liangnya, burung di ruang angkasa dan ikan di air yang dalam.<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">\nوَكَأَيِّن مِّن دَآبَّةٖ لَّا تَحۡمِلُ رِزۡقَهَا ٱللَّهُ يَرۡزُقُهَا وَإِيَّاكُمۡۚ [ العنكبوت \/ 60 ]\n<\/p>\n<p>“Dan berapa banyak binatang yang tidak (dapat) membawa (mengurus) rezekinya sendiri. Allah-lah yang memberi rezeki kepadanya dan kepadamu.” (Qs Al-Ankabut : 60).<\/p>\n<p>Allah begitu Pemurah, Dia tidak rela bila permohonan itu disampaikan kepada selain Dia. Siapa yang tidak meminta kepada-Nya, Allah marah kepadanya. Maka sungguh terhalang dari kemurahan Allah seorang yang berharap kepada selain Penciptanya. Dan tidak ada seorang pun yang lebih tahan terhadap gangguan yang didengarnya dari pada Allah. Mereka menyekutukan Allah dan menuduh Allah punya anak, namun demikian Allah tetap memberi mereka kesehatan dan rezeki.<\/p>\n<p>Allah –<em>Subhanahu wa Ta’ala<\/em>&#8211; menyambut gembira pertobatan hamba-Nya melebihi dari kegembiraan seorang yang setelah kehilangan hewan tunggangannya<\/p>\n<p class=\"arab\">\nبِأَرْضٍ فَلَاةٍ فَانْفَلَتَتْ مِنْهُ وَعَلَيْهَا طَعَامُهُ وَشَرَابُهُ فَأَيِسَ مِنْهَا فَأَتَى شَجَرَةً فَاضْطَجَعَ فِي ظِلِّهَا قَدْ أَيِسَ مِنْ رَاحِلَتِهِ فَبَيْنَمَا هُوَ كذلكَ إِذ هُوَ بِهَا قَائِمَةً عِنْدَهُ فقَالَ مِنْ شِدَّةِ الْفَرَحِ: اللَّهُمَّ أَنْتَ عَبْدِي وَأَنَا رَبُّكَ أَخْطَأَ مِنْ شِدَّةِ الْفَرَحِ\n<\/p>\n<p>Di gurun dan berputus asa untuk bertemu kembali hewan tunggangannya, maka iapun mendatangi sebuah pohon lalu merebahkan dirinya di bawah naungan pohon tersebut sementara ia telah putus asa dari bertemu kembali hewan tunggangannya. Dalam keputus asaan itu tiba-tiba hewan tunggangannya itu datang di hadapannya, lalu ia berkata kegirangan : “Ya Allah! Engkau hambaku dan aku Tuhan-Mu”.   Dia salah omong karena terlalu gembira”. (HR Muslim).<\/p>\n<p>Allah memberi bimbingan kepada mereka yang taat kepadaNya sebagai karunia dan kebaikan dariNya, lalu Allah memberi ganjaran kepada mereka setelah membimbing mereka. Allah Maha berterima kasih, Ia memberi ganjaran kepada amalan yang sedikit dengan ganjaran yang besar. Satu kebaikan dilipat gandakan olehNya menjadi sepuluh kali lipat bahkan dengan lipat ganda yang banyak. Ia menyiapkan bagi hamba-hambaNya di surga kenikmatan-kenikmatan yang tidak pernah dilihat oleh mata, tidak pernah didengar oleh telinga, bahkan tidak pernah terbetik dalam hati manusia. Dan Ia berfirman :<\/p>\n<p class=\"arab\">\nإِنَّ هَذَا لَرِزْقُنَا مَا لَهُ مِنْ نَفَادٍ\n<\/p>\n<p>&#8220;Sesungguhnya ini adalah benar-benar rezeki dari Kami yang tiada habis-habisnya.&#8221; (QS Shaad : 54).<\/p>\n<p>Bahkan Allah senantiasa ingin memberi kepuasan kepada penduduk surga, Allah berkata :<\/p>\n<p class=\"arab\">\nهَلْ رَضِيتُمْ فَيَقُولُونَ وَمَا لَنَا لَا نَرْضَى وَقَدْ أَعْطَيْتَنَا مَا لَمْ تُعْطِ أَحَدًا مِنْ خَلْقِكَ فَيَقُولُ أَنَا أُعْطِيكُمْ أَفْضَلَ مِنْ ذَلِكَ قَالُوا يَا رَبِّ وَأَيُّ شَيْءٍ أَفْضَلُ مِنْ ذَلِكَ فَيَقُولُ أُحِلُّ عَلَيْكُمْ رِضْوَانِي فَلَا أَسْخَطُ عَلَيْكُمْ بَعْدَهُ أَبَدًا\n<\/p>\n<p>&#8220;Apakah kalian puas?&#8221;, mereka berkata, &#8220;Kenapa kami tidak puas?, sementara Engkau telah menganugrahkan kepada kami apa yang tidak pernah Engkau berikan kepada seorangpun dari ciptaanMu&#8221;. Maka Allah berkata, &#8220;Aku akan memberikan kepada kalian sesuatu yang lebih baik dari itu semua?&#8221;. Mereka berkata, &#8220;Ya Rabb, dan apakah lagi yang lebih baik dari kenikmatan ini semua?&#8221;. Maka Allah berkata, &#8220;Aku akan menganugrahkan kepada kalian keridoanKu maka Aku tidak akan marah kepada kalian setelah itu selamanya&#8221; (HR. Al-Bukhari).<\/p>\n<p>Allah Maha kaya dengan dzatNya, Ia adalah As-Shomad yaitu Yang para makhluq seluruhnya bergantung kepadaNya dalam memenuhi kebutuhan mereka. Ia adalah Sayyid (Pemimpin\/Raja dari seluruh raja) yang Maha Sempurna dan tiada berongga.<\/p>\n<p class=\"arab\">\nلَمْ يَلِدْ وَلَمْ يُولَدْ (3) وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ (4)\n<\/p>\n<p>&#8220;Allah tidak beranak dan tidak pula dilahirkan, dan tidak ada sesuatupun yang setara denganNya&#8221; (QS Al-Ikhlaash 3-4)<\/p>\n<p>Tidak ada tuhan yang bersamaNya, dan ia tidak memiliki Istri maupun anak.<\/p>\n<p class=\"arab\">\nوَلَمْ يَكُنْ لَهُ شَرِيكٌ فِي الْمُلْكِ وَلَمْ يَكُنْ لَهُ وَلِيٌّ مِنَ الذُّلِّ\n<\/p>\n<p>&#8220;Dia tidak memiliki sekutu dalam kerajaanNya, dan Dia juga bukan pula hina yang memerlukan penolong.&#8221; (QS Al-Isroo&#8217; : 11).<\/p>\n<p>Tidak ada tuhan yang menyertai-Nya.<\/p>\n<p>Ia tidaklah ditaati kecuali karena karuniaNya (kepada hambaNya yang taat tersebut). Dan Ia tidaklah dimaksiati kecuali Ia mengetahuinya. Ia Maha kaya tidak membutuhkan makhlukNya, dan segala sesuatu hanya bisa tegak denganNya dan membutuhkanNya.<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا النَّاسُ أَنْتُمُ الْفُقَرَاءُ إِلَى اللَّهِ وَاللَّهُ هُوَ الْغَنِيُّ الْحَمِيدُ\n<\/p>\n<p>&#8220;Wahai manusia sekalian, sesungguhnya kalianlah yang butuh kepada Allah, sementara Allah Dialah Yang Maha Kaya (tidak memerlukan sesuatu) lagi Maha Terpuji.&#8221; (QS Faathir : 15).<\/p>\n<p>Ketaatan orang-orang yang taat tidaklah memberikan manfaat kepada-Nya, dan maksiatnya para pelaku maksiat tidaklah memberikan kemudorotan kepada-Nya.<\/p>\n<p class=\"arab\">\nإِنْ تَكْفُرُوا فَإِنَّ اللَّهَ غَنِيٌّ عَنْكُمْ\n<\/p>\n<p>&#8220;Jika kalian kafir maka sesungguhnya Allah tidak memerlukan (iman) kalian.&#8221; (QS Az-Zumar : 7).<\/p>\n<p>Seandainya seluruh manusia dan jin berada diatas hati seorang yang paling bertakwa maka hal itu tidak akan menambah sesuatupun dalam kerajaanNya, dan jika seluruh manusia dan jin berada di atas hati seorang yang paling fajir maka hal itu tidak akan mengurangi sedikitpun dari kerajaanNya. Para hambaNya tidak akan mampu menyampaikan manfaat kepadaNya sehingga bermanfaat bagiNya, dan tidak akan mampu menyampaikan kemudorotan kepadaNya sehingga memudorotkanNya. Ia tegak dengan diriNya sendiri.<\/p>\n<p>Dia Maha Besar, Maha Agung, Maha Kuasa da Maha Kuat. Kemuliaan adalah sarung-Nya dan kesombongan adalah selendang-Nya. Ia adalah Raja yang tiada sekutu bagiNya, Maha Esa yang tiada tandingan bagi-Nya, Maha Kaya yang tidak memerlukan penolong bagi-Nya, Yang Maha Tinggi yang tiada serupa dengan-Nya.<\/p>\n<p class=\"arab\">\nكُلُّ شَيْءٍ هَالِكٌ إِلَّا وَجْهَهُ\n<\/p>\n<p>&#8220;Segala sesuatu pasti binasa, kecuali wajah Allah.&#8221; (QS Al-Qosos : 88).<\/p>\n<p>Seluruh kerajaan pasti akan sirna kecuali kerajaan-Nya, seluruh karunia pasti akan terputus kecuali karunia-Nya. Dia meliputi segala sesuatu, dan tidak ada sesuatupun yang meliputi-Nya.<\/p>\n<p class=\"arab\">\nلَا تُدْرِكُهُ الْأَبْصَارُ وَهُوَ يُدْرِكُ الْأَبْصَارَ\n<\/p>\n<p>&#8220;Dia tidak dapat dicapai oleh penglihatan mata, sedang Dia dapat melihat segala yang kelihatan&#8221; (Qs Al-An&#8217;aam : 103).<\/p>\n<p class=\"arab\">\nوَالْأَرْضُ جَمِيعًا قَبْضَتُهُ يَوْمَ الْقِيَامَةِ وَالسَّمَاوَاتُ مَطْوِيَّاتٌ بِيَمِينِهِ\n<\/p>\n<p>&#8220;Padahal bumi seluruhnya dalam genggamanNya pada hari kiamat dan langit digulung dengan tangan kanan-Nya.&#8221; (QS Az-Zumar : 67).<\/p>\n<p class=\"arab\">\nيَضَعُ السَّمَوَاتِ عَلَى إِصْبَعٍ وَالْأَرَضِينَ عَلَى إِصْبَعٍ وَالْمَاءَ وَالثَّرَى عَلَى إِصْبَعٍ وَالْخَلَائِقَ عَلَى إِصْبَعٍ ثُمَّ يَهُزُّهُنَّ ثُمَّ يَقُولُ أَنَا الْمَلِكُ\n<\/p>\n<p>&#8220;Pada hari kiamat Ia meletakkan langit-langit pada satu jari-Nya, seluruh bumi pada satu jari-Nya, dan gunung-gunung pada satu jari-Nya, pohon-pohon pada satu jari-Nya, air dan tanah pada satu jari-Nya, dan seluruh makhluk pada satu jari-Nya, lalu Iapun mengguncangkannya seraya berkata, &#8220;Aku adalah Maha Raja.&#8221; (HR Al-Bukhari).<\/p>\n<p>Ia tidak dimohon syafaat-Nya demi meminta syafaat seorangpun dari makhluk-Nya, dan tidak seorangpun yang memberi syafaat di sisi-Nya kecuali setelah mendapat izin dari-Nya, dan hal ini berbeda dengan para makhluk-Nya yang bisa ada syafaat di sisi mereka meskipun tanpa izin mereka. Kursi-Nya –yaitu tempat kedua kaki-Nya- meliputi seluruh langit dan bumi.<\/p>\n<p>Tidaklah kursi di &#8216;arsy-Nya kecuali seperti lingkaran besi (kecil) jika diletakkan di padang pasir. Dan &#8216;Arsy adalah makhluk yang terbesar, yang dipikul oleh para malaikat yang ukuran jarak antara daun telinga malaikat tersebut hingga pundaknya adalah perjalanan selama 700 tahun. Dan Allah beristiwa (berada) di atas &#8216;arsy-Nya sesuai dengan kemuliaan-Nya dan Ia tidak membutuhkan &#8216;arsy-Nya dan apa yang dibawahnya.<\/p>\n<p class=\"arab\">\nتَكَادُ السَّمَاوَاتُ يَتَفَطَّرْنَ مِنْ فَوْقِهِنَّ\n<\/p>\n<p>&#8220;Hampir saja langit-langit itu pecah karena (kebesaran Tuhan) yang berada diatas langit-langit tersebut.&#8221; (QS Asy-Syuroo : 5).<\/p>\n<p>Yaitu langit-langit ketakutan karena keagungan Allah. Dan jika Allah berbicara menyampaikan wahyu maka langit-langitpun bergetar dan para penghuni langitpun pingsan dan tunduk sujud kepada Allah.<\/p>\n<p>Allah Maha Hidup dan Maha Tegak (dan Menegakkan mahklukNya), Ia sama sekali tidak mengantuk dan tidak tidur.<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ لَا يَنَامُ، وَلَا يَنْبَغِي لَهُ أَنْ يَنَامَ، يَخْفِضُ الْقِسْطَ وَيَرْفَعُهُ، يُرْفَعُ إِلَيْهِ عَمَلُ اللَّيْلِ قَبْلَ عَمَلِ النَّهَارِ، وَعَمَلُ النَّهَارِ قَبْلَ عَمَلِ اللَّيْلِ، حِجَابُهُ النُّورُ، لَوْ كَشَفَهُ لَأَحْرَقَتْ سُبُحَاتُ وَجْهِهِ مَا انْتَهَى إِلَيْهِ بَصَرُهُ مِنْ خَلْقِهِ\n<\/p>\n<p>“Ia tidak tidur dan tidak pantas bagi-Nya untuk tidur. Ia menaikan timbangan dan menurunkannya (untuk menimbang amalan hamba yang naik kepada-Nya dan menimbang rizki mereka yang Allah turunkan kepada mereka). Diangkat kepada-Nya amalan malam (para hamba) sebelum naiknya amalan siang mereka, dan amalan siang mereka sebelum amalan malam mereka. Tabir-Nya adalah cayaha, jika seandainya Ia menyingkap tabir tersebut maka cahaya wajah-Nya akan membakar apa yang sampai kepadanya pandanganNya (yaitu membakar seluruh makhluk-Nya).&#8221; (HR Muslim no 178),<\/p>\n<p>Dialah yang Maha Awal tidak ada sesuatupun yang sebelum-Nya, dan Yang Maha Akhir, maka tidak ada sesuatupun yang setelah-Nya. Dialah Yang Maha Dzohir maka tidak ada sesuatupun yang di atas-Nya, dan Yang Maha Bathin maka tidak ada sesuatupun yang tidak diketahui-Nya.<\/p>\n<p>Dialah Yang Maha Kuasa atas segala sesuatu, dan tidak ada yang lebih kuat dari-Nya. Kau &#8216;Aad merasa hebat dengan kekuatan mereka<\/p>\n<p class=\"arab\">\nوَقَالُوا مَنْ أَشَدُّ مِنَّا قُوَّةً\n<\/p>\n<p>&#8220;Mereka berkata, &#8220;Dan siapakah yang lebih kuat dari kita?&#8221; (QS Fushhilat : 15).<\/p>\n<p>Maka Allah berkata :<\/p>\n<p class=\"arab\">\nأَوَلَمْ يَرَوْا أَنَّ اللَّهَ الَّذِي خَلَقَهُمْ هُوَ أَشَدُّ مِنْهُمْ قُوَّةً\n<\/p>\n<p>&#8220;Apakah mereka tidak mengetahui bahwasanya Allah Yang telah menciptakan mereka Dialah Yang lebih kuat dari mereka?&#8221; (QS Fushilat : 15).<\/p>\n<p>Dan Dia lebih mampu menguasai makhluk-Nya daripada majikan terhadap budaknya. Ia berkata tentang diri-Nya :<\/p>\n<p class=\"arab\">\nأَنَّ الْقُوَّةَ لِلَّهِ جَمِيعًا\n<\/p>\n<p>&#8220;Bahwasanya seluruh kekuatan adalah milik Allah.&#8221; (QS Al-Baqoroh : 165).<\/p>\n<p>Maka tidak ada sesuatupun di langit maupun di bumi yang dapat melemahkanNya. Ia menciptakan langit dan bumi dalam waktu enam hari dan Ia tidak ditimpa kelelahan sama sekali. Barangsiapa yang ditolong olehNya maka tidak ada yang bisa mengalahkannya. Tidak ada perubahan dan tidak kekuatan bagi makhluk kecuali denganNya. Perkara ketetapanNya hanya seperti sekejap mata bahkan lebih cepat. Ia memiliki pasukan yang tidak mengetahuinya kecuali Ia sendiri. Jika perkara dunia telah selesai maka Ia akan menggoncang bumi dengan sedahsyat-dahsyatnya, lalu Ia membenturkan bumi, menerbangkan gunung-gunung, lalu menghancurkannya sehancur-hancurnya. Dengan tiupan sangkakala yang pertama maka Ia menjadikan makhluk kaget ketakutan, dan dengan tiupan sasangkala yang kedua merekapun mati, dan dengan tiupan yang ketiga merekapun bangkit ke padang mahsyar. Dan jika Ia turun untuk memulai pengadilan maka langit-langitpun terbelah dan jadilah langit seperti mawar merah seperti kilapan minyak.<\/p>\n<p>Ia adalah Yang Maha Suci Maha Qudus, Ia tersucikan dari segala aib dan kekurangan. BagiNya puncak kesempurnaan dan puncak keindahan. Tiada tandingan bagiNya dan tiada yang serupa denganNya, tiada yang semisal dan sebanding denganNya.<\/p>\n<p class=\"arab\">\nلَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ\n<\/p>\n<p>&#8220;Tiada yang semisal denganNya dan Dia Maha Mendengar lagi Maha Melihat&#8221; (QS Asy-Syuroo : 11)<\/p>\n<p>Selanjutnya, kaum muslimin sekalian…<\/p>\n<p>Maka apakah tidak wajib bagi kita untuk mencintai Rabb kita yang demikianlah sifat-sifatNya dan perbuatan-perbuatanNya…?, untuk memujiNya dan mengikhlashkan ibadah bagiNya…?<\/p>\n<p>Barangsiapa yang mencintai Allah dan menyembahNya maka Allah mencintainya. Barangsiapa yang mengenal Allah maka ia akan dekat dengan Allah dan tunduk dan merendah kepadaNya, dan ia akan merasa tentram dan tenang bersamaNya, akan mengharap ganjaranNya dan takut akan siksaanNya. Ia akan mencurahkan kepadaNya segala hajat kebutuhannya dan ia akan bertawakkal kepadaNya. Dan barangsiapa yang memuji Allah dan banyak menyanjungNya maka akan terangkat derajatnya. Maka tidak ada seseorangpun yang lebih menyukai untuk dipuji seperti Allah, karenanya Ia memuji diriNya sendiri.<\/p>\n<p>Aku berlindung kepada Allah dari godaan syaitan yang terkutuk<\/p>\n<p class=\"arab\">\nمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ إِنَّ اللَّهَ لَقَوِيٌّ عَزِيزٌ\n<\/p>\n<p>&#8220;Tidaklah mereka mengagungkan Allah dengan semestinya, sesungguhnya Allah Maha Kuat dan Maha Perkasa&#8221; (QS Al-Hajj : 74)<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِيْ الْقُرْانِ الْعَظِيْمِ , وَنَفَعَنِيْ وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ اْلأَيَاتِ وَالذِّكْرِ الْحَكِيْمِ , أَقُوْلُ قَوْلِيْ هَذَا وَأَسْتَغْفِرُ الله َلِيْ وَلَكُمْ وَلِكَافَةِ الْمُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ , فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الْغَفُوْرُ الرَّحِيْمُ<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ وَالعَاقِبَةُ لِلْمُتَّقِيْنَ وَلَا عُدْوَانَ إِلَّا عَلَى الظَّالِمِيْنَ وَالصَّلَاةُ وَالسَّلَامُ عَلَى المَبْعُوْثِ رَحْمَةً لِلْعَالَمِيْنَ وَحُجَّةً عَلَى الخَلْقِ أَجْمَعِيْنَ مَا مِنْ خَيْرٍ إِلَّا وَدَلَّنَا عَلَيْهِ وَمَا مِنْ شَرٍّ إِلَّا وَحَذَّرَنَا مِنْهُ صَلَوَاتُ رَبِّي وَسَلَامَةُ عَلَيْهِ وَعَلَى آلِهِ الطَّيِّبِيْنَ وَصَحَابَتِهِ المَيَامِيْنِ وَعَلَى مَنِ اقْتَفَى أَثَرَهُمْ وَسَارَ عَلَى هَدْيِهِمْ إِلَى يَوْمِ الدِّيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ :<\/p>\n<p>Ibadallah,<\/p>\n<p>Barangsiapa yang berbuat syirik kepada Allah dan berdoa kepada selainNya kepada makhluk dan orang mati maka sungguh ia telah merendahkan Robbul &#8216;Aalamin (Penguasa alam semesta), dan ia telah berburuk sangka kepada Allah dan ia telah menyamakan Allah dengan selainnya. Dan syirik menggugurkan seluruh amal sholeh, dan pelakunya tidak akan dimaafkan oleh Allah dan Allah tidak akan memasukannya ke dalam surga, dan ia akan termasuk orang-orang yang kekal di neraka. Syirik merupakan perubahan terbesar bagi fitroh manusia dan kerusakan terbesar di atas muka bumi, dan merupakan pokok asal seluruh bencana dan tempat terkumpulnya seluruh penyakit.<\/p>\n<p>Kemudorotannya sangatlah besar, dan bahayanya sangatlah buruk. Kemaksiatan-kemaksiatan pembawa kesialan dan keburukan yang sangat besar, terkumpulkan pada seorang hamba lalu membinasakannya, menghalangi antara hamba dan hatinya (untuk mendekat kepada Allah). Sesuai kadar merasa kecil suatu kemaksiatan di mata maka semakin besar kadar nilainya kemaksiatan tersebut di sisi Allah. Dan janganlah engkau melihat kepada kecilnya maksiat akan tetapi lihatlah kepada keagungan Dzat yang engkau maksiati.<\/p>\n<p>Kemudian ketahuilah bahwasanya Allah telah memerintahkan kalian untuk bershalawat dan salam kepada nabiNya, maka Allah berfirman di dalam Alquran :<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا\n<\/p>\n<p>&#8220;Sesungguhnya Allah dan para malaikatNya bershalawat kepada Nabi, wahai orang-orang yang beriman bershalawatlah kepadanya dan bersalamlah kepadanya.&#8221; (QS Al-Ahzaab : 56).<\/p>\n<p class=\"arab\">\nوَصَلُّوْا رَحِمَكُمُ اللهُ عَلَى إِمَامِ المُتَّقِيْنَ وَخَيْرِ عِبَادِ اللهِ أَجْمَعِيْنَ مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ : ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) ، وَجَاءَ عَنْهُ عَلَيْهِ الصَلَاةُ وَالسَلَامُ اَلحَثُّ مِنَ الإِكْثَارِ مِنَ الصَّلَاةِ وَالسَّلَامِ عَلَيْهِ فِي لَيْلَةِ الجُمْعَةِ وَيَوْمِهَا .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، اَللَّهُمَّ انْصُرْ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَعِبَادَكَ المُؤْمِنِيْنَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُجَاهِدِيْنَ فِي سَبِيْلِكَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ نَصْراً مُؤْزِرًا، اَللَّهُمَّ أَيِّدْهُمْ بَتَأْيِيْدِكَ وَاحْفَظْهُمْ بِحِفْظِكَ يَا حَيُّ يَا قَيُّوْمُ يَا ذَا الجَلَالِ وَالإِكْرَامِ، اَللَّهُمَّ عَلَيْكَ بِأَعْدَاءِ الدِّيْنِ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ مَزِّقْهُمْ شَرَّ مُمَزَّقٍ، اَللَّهُمَّ خَالِفْ بَيْنَ قُلُوْبِهِمْ وَشَتِّتْ شَمْلَهُمْ وَأَلِّقِ الرُعْبِ فِي قُلُوْبِهِمْ يَا حَيُّ يَا قَيُّوْمُ يَا ذَا الجَلَالِ وَالإِكْرَامِ، وَاجْعَلْ عَلَيْهِمْ دَائِرَةَ السُوْءِ يَا ذَا الجَلَالِ وَالإِكْرَامِ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى، وَأَعِنْهُ عَلَى البِرِّ وَالتَّقْوَى، وَسَدِدْهُ فِي أَعْمَالِهِ وَأَقْوَالِهِ وَأَلْبِسْهُ ثَوْبَ الصِحَّةَ وَالعَافِيَةَ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ مُحَمَّدٍ صَلَّي اللهُ عَلَيْهِ وَسَلَّمَ، وَاجْعَلْهُمْ رَحْمَةً عَلَى عِبَادِكَ المُؤْمِنِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا ذَنْبَنَا كُلَّهُ دِقَّهُ وَجِلَّهُ أَوَّلَهُ وَآخِرَهُ سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا مَا قَدَّمْنَا وَمَا أَخَّرْنَا وَمَا أَسْرَرْنَا وَمَا أَعْلَنَّا وَمَا أَنْتَ أَعْلَمُ بِهِ مِنَّا، أَنْتَ المُقَدِّمُ وَأَنْتَ المُؤَخِّرُ لَا إِلَهَ إِلَّا أَنْتَ. وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ، وَصَلَّى اللهُ وَسَلَّمَ وَبَارِكْ وَأَنْعِمْ عَلَى عَبْدِهِ وَرَسُوْلِهِ نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ.<\/p>\n<p>Khotbah Jum’at dari Masjid Nabawi, 24 Jumadal Ula 1437 H (4\/3\/2016 M).<br \/>\nOleh : Syekh Dr. Abdul Muhsin Bin Muhamad Al-Qasim<br \/>\nPenerjemah : Ustman Hatim dan Firanda Andirja<\/p>\n<p>Artikel www.Firanda.com<\/p>\n<p><strong>Diposting ulang oleh www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا . أَمَّا [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3917,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3916"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3916"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3916\/revisions"}],"predecessor-version":[{"id":3918,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3916\/revisions\/3918"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3917"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3916"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3916"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3916"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}