{"id":3919,"date":"2016-03-16T07:13:28","date_gmt":"2016-03-16T07:13:28","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=3919"},"modified":"2016-03-16T07:13:28","modified_gmt":"2016-03-16T07:13:28","slug":"tatkala-krisis-melanda","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3919-tatkala-krisis-melanda.html","title":{"rendered":"Tatkala Krisis Melanda"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، أَحْمَدُهُ وَأَشْكُرُهُ وَأَسْتَعِيْنُهُ وَأَسْتَغْفِرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، فِي رُبُوْبِيَتِهِ وَإِلَهِيَتِهِ وَأَسْمَائِهِ وَصِفَاتِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Ibadallah,<\/p>\n<p>Aneka ujian hidup dan keprihatinan menerpa individu, berbagai cobaan dan kesedihan menimpa umat. Memang demikianlah kehidupan dunia bercampur antara kesempitan dan kelapangan, kesenangan dan kesedihan. Tetapi suatu fakta yang tidak dapat disangkal bahwa urusan seorang muslim dalam kondisi apapun pastilah baik dan berpahala besar.<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">\nوَلَنَبۡلُوَنَّكُم بِشَيۡءٖ مِّنَ ٱلۡخَوۡفِ وَٱلۡجُوعِ وَنَقۡصٖ مِّنَ ٱلۡأَمۡوَٰلِ وَٱلۡأَنفُسِ وَٱلثَّمَرَٰتِۗ وَبَشِّرِ ٱلصَّٰبِرِينَ ، ٱلَّذِينَ إِذَآ أَصَٰبَتۡهُم مُّصِيبَةٞ قَالُوٓاْ إِنَّا لِلَّهِ وَإِنَّآ إِلَيۡهِ رَٰجِعُونَ ، أُوْلَٰٓئِكَ عَلَيۡهِمۡ صَلَوَٰتٞ مِّن رَّبِّهِمۡ وَرَحۡمَةٞۖ وَأُوْلَٰٓئِكَ هُمُ ٱلۡمُهۡتَدُونَ [ البقرة \/ 155 – 157 ]\n<\/p>\n<p>“Dan sungguh akan Kami berikan cobaan kepadamu, dengan sedikit ketakutan, kelaparan, kekurangan harta, jiwa dan buah-buahan. Dan berikanlah berita gembira kepada orang-orang yang sabar(yaitu) orang-orang yang apabila ditimpa musibah, mereka mengucapkan: &#8220;Inna lillaahi wa innaa ilaihi raaji´uun&#8221;. Mereka itulah yang mendapat keberkatan yang sempurna dan rahmat dari Tuhan mereka dan mereka itulah orang-orang yang mendapat petunjuk”. (Qs Al-Baqarah : 155-157).<\/p>\n<p>Rasulullah –<em>shallallahu alaihi wa sallam<\/em>&#8211; bersabda :<\/p>\n<p class=\"arab\">\nعَجَبًا لأَمْرِ الْمُؤْمِنِ إنَّ أَمْرَهُ كُلَّهُ لَهُ خَيْرٌ وَلَيْسَ ذَلِكَ لأَحَدٍ إِلاَّ لِلْمُؤْمِنِ، إِنْ أَصَابَتْهُ سَرَّاءُ شَكَرَ فَكَانَ خَيْرًا لَهُ، وَإِنْ أَصَابَتْهُ ضَرَّاءُ صَبَرَ فَكَانَ خَيْراً لَهُ\n<\/p>\n<p>“Sungguh menakjubkan urusan seorang mukmin, semua urusannya adalah baik baginya. Hal ini tidak didapatkan kecuali pada diri seorang mukmin. Apabila mendapatkan kesenangan, dia bersyukur, maka yang demikian itu merupakan kebaikan baginya. Sebaliknya apabila tertimpa kesusahan, dia pun bersabar, maka yang demikian itu merupakan kebaikan baginya.” (HR. Muslim).<\/p>\n<p>Termasuk prinsip-prinsip keimanan, fakta kebenaran Alquran dan pewartaan kenabian yang membesarkan hati bahwa kesuksesan gemilang pada akhirnya hanyalah diraih oleh orang-orang yang beriman.<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">\nفَإِنَّ مَعَ ٱلۡعُسۡرِ يُسۡرًا &#8211;  إِنَّ مَعَ ٱلۡعُسۡرِ يُسۡرٗا  [ الشرح \/ 5-6]\n<\/p>\n<p>“Karena sesungguhnya sesudah kesulitan itu ada kemudahan, sesungguhnya sesudah kesulitan itu ada kemudahan”. (Qs As-Syarh : 5-6).<\/p>\n<p>Maka satu kesulitan tidak akan mengalahkan dua kemudahan. Oleh karenanya setiap hamba yang bertauhid kepada Allah ketika mendapatkan kesedihan selalu Allah tindak lanjuti dengan suatu solusi untuk meringankannya, dan pastilah  Allah susulkan baginya suatu penyelesaian dari pada-Nya yang demikian agung dan santun.<\/p>\n<p class=\"arab\">\nوَذَا ٱلنُّونِ إِذ ذَّهَبَ مُغَٰضِبٗا فَظَنَّ أَن لَّن نَّقۡدِرَ عَلَيۡهِ فَنَادَىٰ فِي ٱلظُّلُمَٰتِ أَن لَّآ إِلَٰهَ إِلَّآ أَنتَ سُبۡحَٰنَكَ إِنِّي كُنتُ مِنَ ٱلظَّٰلِمِينَ ، فَٱسۡتَجَبۡنَا لَهُۥ وَنَجَّيۡنَٰهُ مِنَ ٱلۡغَمِّۚ وَكَذَٰلِكَ نُ‍ۨجِي ٱلۡمُؤۡمِنِينَ ، [ الأنبياء \/ 87-88]\n<\/p>\n<p>“Dan (ingatlah kisah) Dzun Nun (Yunus), ketika ia pergi dalam keadaan marah, lalu ia menyangka bahwa Kami tidak akan mempersempitnya (menyulitkannya), maka ia menyeru dalam keadaan yang sangat gelap: &#8220;Bahwa tidak ada Tuhan selain Engkau. Maha Suci Engkau, sesungguhnya aku adalah termasuk orang-orang yang zalim&#8221; Maka Kami telah memperkenankan doanya dan menyelamatkannya dari pada kedukaan. Dan demikianlah Kami selamatkan orang-orang yang beriman”. (Qs Al-Anbiya : 87-88).<\/p>\n<p>Wahai saudara seiman!<\/p>\n<p>Ketahuilah bahwa di balik kesempitan dan kesulitan pasti ada kemudahan dan jalan keluar. Sabda Nabi –<em>shallallahu alaihi wa sallam<\/em>&#8211; :<\/p>\n<p class=\"arab\">\nوَاعْلَمْ أَنَّ النَّصْرَ مَعَ الصَّبْرِ، وَأَنَّ الْفَرَجَ مَعَ الْكَرْبِ وَأَنَّ مَعَ الْعُسْرِ يُسْرا\n<\/p>\n<p>“Dan ketahuilah bahwa kemenangan itu beriringan dengan kesabaran, dan jalan keluar itu bersama kesulitan, dan bersama kesulitan itu pasti ada kemudahan”.<\/p>\n<p>Umar –<em>radhiyallahu anhu<\/em>&#8211; berkata :<\/p>\n<p class=\"arab\">\n&#8221; مهما ينزل بامرئ من شدة يجعل الله له بعدها فرجا ، وإنه لن يغلب عسر يسرين &#8221;\n<\/p>\n<p>“Betapapun besarnya kesempitan yang menimpa seseorang, pastilah Allah mendatangkan sesudah itu jalan keluar baginya, dan bahwasanya satu kesulitan tidak akan mengalahkan dua kemudahan”.<\/p>\n<p>Justru inilah akidah yang menghunjam dalam jiwa orang-orang mukmin yang bertawakal dan berhati fokus, bergetar, tunduk dengan penuh kerendahan dan kepatuhan kepada Tuhan mereka.<\/p>\n<p>Rasulullah –<em>shallallahu alaihi wa sallam<\/em>&#8211; bersabda :<\/p>\n<p class=\"arab\">\n&#8220;اسلُوا اللَّهَ مِنْ فَضْلِه؛ فَإِنَّ اللَّهَ يُحِبُّ أَنْ يُسْأَلَ وَإِنَّ أَفْضَلَ الْعِبَادَةِ انْتِظَارُ الْفَرَجِ&#8221;.\n<\/p>\n<p>“Mohonlah kalian kepada Allah sebagian dari karunia-Nya, karena sesungguhnya Allah suka bila diminta. Dan sesungguhnya ibadah yang paling utama ialah menunggu jalan keluar”. (HR. Tirmizi).<\/p>\n<p>Penyebab utama dan terutama bagi solusi kesulitan dan sendi-sendi kemudahan adalah kembali kepada Allah –<em>Subhanahu wa Ta’ala<\/em>– dengan bertobat kepadaNya secara sungguh-sungguh dengan penuh kerendahan hati dan kepatuhan serta mendekatkan diri kepadaNya.<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">\nفَفِرُّوٓاْ إِلَى ٱللَّهِۖ [ الذاريات \/ 50]\n<\/p>\n<p>“Maka segeralah kembali kepada (mentaati) Allah”. (Qs Al-Zariyat : 50).<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">\nوَمَآ أَرۡسَلۡنَا فِي قَرۡيَةٖ مِّن نَّبِيٍّ إِلَّآ أَخَذۡنَآ أَهۡلَهَا بِٱلۡبَأۡسَآءِ وَٱلضَّرَّآءِ لَعَلَّهُمۡ يَضَّرَّعُونَ [ الأعراف \/ 94]\n<\/p>\n<p>“Kami tidaklah mengutus seseorang nabipun kepada sesuatu negeri, (lalu penduduknya mendustakan nabi itu), melainkan Kami timpakan kepada penduduknya kesempitan dan penderitaan supaya mereka tunduk dengan merendahkan diri”. (Qs Al-A’raf : 94).<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">\nوَبَلَوۡنَٰهُم بِٱلۡحَسَنَٰتِ وَٱلسَّيِّ‍َٔاتِ لَعَلَّهُمۡ يَرۡجِعُونَ [ الأعراف:168]\n<\/p>\n<p>“Dan Kami coba mereka dengan (nikmat) yang baik-baik dan (bencana) yang buruk-buruk, agar mereka kembali (kepada kebenaran)”. (Qs Al-A’raf : 168).<\/p>\n<p>Artinya kembali taat kepada Tuhan mereka dan bertobat kepadaNya dari segala bentuk maksiat dan larangan.<\/p>\n<p>Maka, berkonsentrasi mencari ridha Allah, mewujudkan ketaatan dengan sungguh-sungguh untuk menggapai ridhaNya serta menghidarkan diri dari perbuatan yang mendatangkan murkaNya merupakan pondasi yang kokoh untuk keluar dari krisis dan terlepas dari kesempitan hidup sekarang ini dan sesudah mati.<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">\nوَمَن يَتَّقِ ٱللَّهَ يَجۡعَل لَّهُۥ مَخۡرَجٗا [ الطلاق \/ 2 ]\n<\/p>\n<p>“Barangsiapa bertakwa kepada Allah niscaya Dia akan mengadakan baginya jalan keluar”. (Qs At-Thalaq :2).<\/p>\n<p class=\"arab\">\nوَمَن يَتَّقِ ٱللَّهَ يَجۡعَل لَّهُۥ مِنۡ أَمۡرِهِۦ يُسۡرٗا [ الطلاق\/ 4]\n<\/p>\n<p>“Dan barang -siapa yang bertakwa kepada Allah, niscaya Allah menjadikan baginya kemudahan dalam urusannya”. (Qs At-Thalaq : 4).<\/p>\n<p>Maka manusia selaku individu ataupun masyarakat berkewajiban berbaik sangka kepada Allah &#8211;<em>Subhanahu wa Ta’ala<\/em> – dalam waktu senang dan susah, ketika turunnya musibah dan cobaan. Barangsiapa yang lari menuju Allah, niscaya Allah melindunginya. Barangsiapa yang mengungsikan dirinya kepada Allah dan meminta perlindungan kepadaNya, maka Allah memberikan perlindungan kepadanya dan mengangkat penderitaan dan musibah dari padanya.<\/p>\n<p>Sebagian orang shalih berkata :<\/p>\n<p>“Sikapilah setiap bencana yang menimpa Anda dengan berbaik sangka kepada Allah untuk mengatasinya, sebab cara yang demikian itulah yang paling cepat bagi Anda dalam meraih jalan keluar”.<\/p>\n<p>Sesungguhnya katup pengaman bagi seseorang ketika menghadapi musibah dan cobaan, sekaligus sebagai sabuk penyelamat baginya dari berbagai resiko dan persoalan-persoalan besar adalah beribadah dan berpegang teguh kepada esensi akidah yang benar dan petunjuk dua wahyu. Sebab telah menjadi ketetapan Allah bahwa Dia mendatangkan berbagai cobaan kepada hamba-hambaNya untuk mendorong mereka bertobat dan insaf kembali kepadaNya.<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">\nوَعَلَى ٱلثَّلَٰثَةِ ٱلَّذِينَ خُلِّفُواْ حَتَّىٰٓ إِذَا ضَاقَتۡ عَلَيۡهِمُ ٱلۡأَرۡضُ بِمَا رَحُبَتۡ وَضَاقَتۡ عَلَيۡهِمۡ أَنفُسُهُمۡ وَظَنُّوٓاْ أَن لَّا مَلۡجَأَ مِنَ ٱللَّهِ إِلَّآ إِلَيۡهِ ثُمَّ تَابَ عَلَيۡهِمۡ لِيَتُوبُوٓاْۚ إِنَّ ٱللَّهَ هُوَ ٱلتَّوَّابُ ٱلرَّحِيمُ [ التوبة\/118]\n<\/p>\n<p>“Dan terhadap tiga orang yang ditangguhkan (penerimaan taubat) mereka, hingga apabila bumi telah menjadi sempit bagi mereka, padahal bumi itu luas dan jiwa merekapun telah sempit (pula terasa) oleh mereka, serta mereka telah mengetahui bahwa tidak ada tempat lari dari (siksa) Allah, melainkan kepada-Nya saja. Kemudian Allah menerima taubat mereka agar mereka tetap dalam taubatnya”. (Qs At-Taubah : 118).<\/p>\n<p>Ibnu Abbas –<em>radhiyallahu anhu<\/em>&#8211; berkata ketika menafsirkan firman Allah :<\/p>\n<p class=\"arab\">\nوَلَنُذِيقَنَّهُم مِّنَ ٱلۡعَذَابِ ٱلۡأَدۡنَىٰ دُونَ ٱلۡعَذَابِ ٱلۡأَكۡبَرِ لَعَلَّهُمۡ يَرۡجِعُونَ [ السجدة \/ 21]\n<\/p>\n<p>“Dan Sesungguhnya Kami mencicipkan kepada mereka sebahagian azab yang dekat (di dunia) sebelum azab yang lebih besar (di akhirat), mudah-mudahan mereka kembali (ke jalan yang benar)”. (Qs As-Sajdah : 21).<\/p>\n<p>Dikatakannya, Azab yang dekat adalah musibah yang menimpa di dunia dengan segala kepedihan dan penderitaan yang menyertainya, termasuk cobaan yang dirasakan oleh manusia di antara hamba-hamba Allah yang menjadi korban agar mereka bertobat kepadaNya.<\/p>\n<p>Wahai umat Islam!<\/p>\n<p>Umat ini sedang menghadapi cobaan hidup berat dan bencana besar. Camkanlah bahwa tidak ada cara yang dapat mengangkat dan menghilangkan penderitaan yang mereka alami kecuali dengan kembali kepada jalan yang lurus dengan memperbaiki kondisi melalui ajaran, pendidikan dan bimbingan Islam. Firman Allah :<\/p>\n<p class=\"arab\">\nوَبَلَوۡنَٰهُم بِٱلۡحَسَنَٰتِ وَٱلسَّيِّ‍َٔاتِ لَعَلَّهُمۡ يَرۡجِعُونَ [ الأعراف \/ 168 ]\n<\/p>\n<p>“Dan Kami coba mereka dengan (nikmat) yang baik-baik dan (bencana) yang buruk-buruk, agar mereka kembali (kepada kebenaran)”. (Qs Al-A’raf : 168).<\/p>\n<p>Jika umat ini tidak berupaya mengatasi kondisinya yang begitu memprihatinkan melalui sumber-sumber yang mereka miliki berdasarkan petunjuk hukum perundang-undangan yang ada pada mereka, maka terus kapan lagi mereka kembali dan menjadi baik ?. Hendaknya umat ini kembali kepada realita kondisinya dengan bertobat dan evaluasi diri secara sungguh-sungguh dengan menyingkirkan segala bentuk ideologi menyimpang dalam kehidupan mereka untuk menyucikan kondisi riil mereka dari segala praktek yang tidak sejalan dengan agama mereka.<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">\nأَلَمۡ يَأۡنِ لِلَّذِينَ ءَامَنُوٓاْ أَن تَخۡشَعَ قُلُوبُهُمۡ لِذِكۡرِ ٱللَّهِ وَمَا نَزَلَ مِنَ ٱلۡحَقِّ [ الحديد \/  16 ]\n<\/p>\n<p>“Belumkah tiba saatnya bagi orang-orang yang beriman, untuk tunduk hati mereka mengingat Allah dan kepada kebenaran yang telah turun (kepada mereka). (Qs Al-Hadid : 16).<\/p>\n<p>Ketika Kaum Nabi Yunus –<em>’alaihissalam<\/em>&#8211; menyaksikan sendiri penyebab turunnya siksa yang mengepung mereka, spontan mereka menyeru kepada Allah untuk memohon pertolonganNya dengan penuh ketundukan dan kepatuhan. Allah berfirman :<\/p>\n<p class=\"arab\">\nفَلَوۡلَا كَانَتۡ قَرۡيَةٌ ءَامَنَتۡ فَنَفَعَهَآ إِيمَٰنُهَآ إِلَّا قَوۡمَ يُونُسَ لَمَّآ ءَامَنُواْ كَشَفۡنَا عَنۡهُمۡ عَذَابَ ٱلۡخِزۡيِ فِي ٱلۡحَيَوٰةِ ٱلدُّنۡيَا وَمَتَّعۡنَٰهُمۡ إِلَىٰ حِينٖ  [ يونس \/ 98]\n<\/p>\n<p>“Dan mengapa tidak ada (penduduk) suatu kota yang beriman, lalu imannya itu bermanfaat kepadanya selain kaum Yunus? Tatkala mereka (kaum Yunus itu), beriman, Kami hilangkan dari mereka azab yang menghinakan dalam kehidupan dunia, dan Kami beri kesenangan kepada mereka sampai kepada waktu yang tertentu”. (Qs Yunus : 98).<\/p>\n<p>Wahai Umat Muhammad –<em>shallallahu alaihi wa sallam<\/em>”!<\/p>\n<p>Kaum muslimin hidup di berbagai negara dalam kondisi terpuruk. Mereka merasakan pedihnya penderitaan akibat berbagai bencana yang melanda. Maka tidak ada jalan keluar bagi mereka kecuali tunduk kepada Allah –<em>Subhanahu wa Ta’ala<\/em>&#8211; dengan melaksanakan perintahNya dan kembali secara sungguh-sungguh kepada ajaran agamaNya.<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">\nوَلَقَدۡ أَخَذۡنَٰهُم بِٱلۡعَذَابِ فَمَا ٱسۡتَكَانُواْ لِرَبِّهِمۡ وَمَا يَتَضَرَّعُونَ [ المؤمنون \/ 76 ]\n<\/p>\n<p>“Dan sesungguhnya Kami telah pernah menimpakan azab kepada mereka, maka mereka tidak tunduk kepada Tuhan mereka, dan (juga) tidak memohon (kepada-Nya) dengan merendahkan diri”. (Qs Almukminun : 76).<\/p>\n<p>Ibnu Daqiqul-Ied berkata mengomentari seruan Nabi –<em>shallallahu alaihi wa sallam<\/em>&#8211; untuk berdoa, bertakbir, melakukan shalat dan bersedekah ketika terjadi gerhana matahari : “Hadis ini mengindikasikan sunnahnya bersedekah saat seseorang dalam ketakutan untuk menolak bala dan bencana yang ditakuti.<\/p>\n<p>Nabi –<em>shallallahu alaihi wa sallam<\/em>&#8211; setiap kali melihat sesuatu yang memprihatinkan, segera melaksanakan shalat. Firman Allah :<\/p>\n<p class=\"arab\">\nوَٱسۡتَعِينُواْ بِٱلصَّبۡرِ وَٱلصَّلَوٰةِۚ [ البقرة \/ 45]\n<\/p>\n<p>“Jadikanlah sabar dan shalat sebagai penolongmu”. (Qs Albaqarah : 45).<\/p>\n<p>Itulah tradisi permanen yang tidak akan berubah. Suatu janji tetap tidak akan merubah ketentuan bahwa solusi itu senantiasa menyertai persoalan rumit ketika telah memuncak dan mencapai titik klimaks selagi orang yang bersangkutan melakukan kontak dengan Allah dengan penuh merendah diri dalam berdoa kepadaNya. Sudah cukup banyak peristiwa yang terjadi dalam kehidupam kaum muslimin hingga tidak terhitung lagi.<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">\nقُلِ ٱللَّهُ يُنَجِّيكُم مِّنۡهَا وَمِن كُلِّ كَرۡبٖ ثُمَّ أَنتُمۡ تُشۡرِكُونَ [ الأنعام \/ 64 ]\n<\/p>\n<p>Katakanlah: &#8220;Allah menyelamatkan kamu dari bencana itu dan dari segala macam kesusahan, kemudian kamu kembali mempersekutukan-Nya&#8221;. (Qs Al-An’am : 64).<\/p>\n<p>Saudara-saudara sesama muslim!<\/p>\n<p>Termasuk cara paling agung untuk menghapus keprihatinan dan menghilangkan persoalan yang menyedihkan ialah berdzikir kepada Allah dengan lidah yang tersambung dengan hati. Firman Allah :<\/p>\n<p class=\"arab\">\nوَلَقَدۡ نَعۡلَمُ أَنَّكَ يَضِيقُ صَدۡرُكَ بِمَا يَقُولُونَ . فَسَبِّحۡ بِحَمۡدِ رَبِّكَ وَكُن مِّنَ ٱلسَّٰجِدِينَ .  وَٱعۡبُدۡ رَبَّكَ حَتَّىٰ يَأۡتِيَكَ ٱلۡيَقِينُ [ الحجر \/ 97 – 99 ]\n<\/p>\n<p>“Dan Kami sungguh-sungguh mengetahui, bahwa dadamu menjadi sempit disebabkan apa yang mereka ucapkan. maka bertasbihlah dengan memuji Tuhanmu dan jadilah kamu di antara orang-orang yang bersujud (shalat). dan sembahlah Tuhanmu sampai datang kepadamu yang diyakini (ajal)”. (Qs Al-Hijr : 97-99).<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">\nأَلَا بِذِكۡرِ ٱللَّهِ تَطۡمَئِنُّ ٱلۡقُلُوبُ [ الرعد \/ 28 ]\n<\/p>\n<p>“Ingatlah, hanya dengan mengingati Allah-lah hati menjadi tenteram”. (Qs Ar-Ra’d : 28).<\/p>\n<p>Dzikir paling agung adalah membaca Kitabullah (Alquran) dengan merenungkan, mengheningkan cipta dan memikirkan kandungannya.<\/p>\n<p>Termasuk amal yang dapat mendatangkan kebaikan dan kesenangan serta menangkis bala adalah perbanyak istighfar (permohonan ampun) dengan ucapan maupun perbuatan. Banyak sekali ayat-ayat dan hadis Nabi terkait dengan permohonan ampun\/ istighfar ini. Firman Allah :<\/p>\n<p class=\"arab\">\nوَمَا كَانَ ٱللَّهُ لِيُعَذِّبَهُمۡ وَأَنتَ فِيهِمۡۚ وَمَا كَانَ ٱللَّهُ مُعَذِّبَهُمۡ وَهُمۡ يَسۡتَغۡفِرُونَ [ الأنفال \/33]\n<\/p>\n<p>“Dan Allah sekali-kali tidak akan mengazab mereka, sedang kamu berada di antara mereka. Dan tidaklah (pula) Allah akan mengazab mereka, sedang mereka meminta ampun”. (Qs Al-Anfal : 33).<\/p>\n<p>Barangsiapa yang selalu bershalawat dan salam kepada Nabi terpilih –<em>shallallahu alaihi wa sallam<\/em>&#8211; maka Allah menjadikan pada setiap keprihatinan suatu kelapangan, dan pada setiap keterpurukan suatu jalan keluar, dan Allah membukakan baginya pintu-pintu kebaikan yang tidak terduga.<\/p>\n<p>Wahai Anda yang sedang dirundung kesedihan dan kesulitan, Wahai Anda yang sedang menghadapi masalah besar! Mohonlah kepada Allah dengan hati yang khusu’. Berserahlah diri dengan penuh ketundukan di hadapanNya. Serahkanlah urusan Anda kepadaNya, karena Dialah yang kuasa membalik keadaan. Di tanganNya-lah penyelesaian segala urusan yang pelik. Hanya Dia-lah yang Maha Kuat, Maha Besar lagi Maha Tinggi.<\/p>\n<p>Dalam shahih al-Bukhari dan shahih Muslim dari Abu Musa Al-Asy&#8217;ary ia berkata, &#8220;Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda ;<\/p>\n<p class=\"arab\">\nيَا عَبْدَ اللهِ بْنَ قَيْسٍ أَلاَ أَدُلُّكَ عَلَى كَنْزٍ مِنْ كُنُوْزِ الْجَنَّةِ؟، فَقُلْتُ : بَلَى يَا رَسُوْلَ اللهِ، قَالَ : قُلْ لاَ حَوْلَ وَلاَ قُوَّةَ إِلاَّ بِاللهِ، فَإِنَّهَا مِنْ كُنُوْزِ الْجَنَّةِ\n<\/p>\n<p>&#8220;Wahai Abdullah bin Qois, maukah aku tunjukan kepadamu kepada harta dari harta surga?&#8221;. Maka aku berkata, &#8220;Tentu wahai Rasulullah&#8221;. Beliau berkata, &#8220;Katakanlah Laa haulaa walaa quwwata illa billah, sesungguhnya ia termasuk harta surga&#8221;<\/p>\n<p>Ibnul Qoyyim –<em>rahimahullah<\/em>&#8211; berkata, &#8220;Kalimat ini memiliki pengaruh yang menakjubkan dalam menghadapi pekerjaan-pekerjaan yang berat, kesabaran dalam memikul beban yang berat, tatkala bertemu dengan dengan para raja, dan dalam menempuh perkara-perkara yang mengerikan. Syaikhul Islam (Ibnu Taimiyyah) berkata, &#8220;Ini adalah kalimat yang dengannya terkuatkan untuk memikul beban-beban yang berat, menghadapi kondisi-kondisi genting, dan teraihnya kondisi derajat kondisi yang tinggi&#8221;<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِي وَلَكُمْ فِي القُرْآنِ وَالسُنَّةِ، وَنَفَعْنِي وَإِيَّاكُمْ بِمَا فِيْهِمَا مِنَ الآيَاتِ وَالحِكْمَةِ، أَقُوْلُ هَذَا القَوْلَ؛ وَأَسْتَغْفُرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْداً كَثِيْراً طَيِّباً مُبَارَكاً فِيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya perkara yang paling kuat yang dengannya Allah menghilangkan kesedihan dan kegelisahan adalah merendahkan diri untuk berdoa dengan doa yang tulus kepada Allah dengan lisan dan hati disertai dengan keyakinan akan dikabulkannya doa. Allah berfirman :<\/p>\n<p class=\"arab\">\nوَأَيُّوبَ إِذْ نَادَى رَبَّهُ أَنِّي مَسَّنِيَ الضُّرُّ وَأَنْتَ أَرْحَمُ الرَّاحِمِينَ (83) فَاسْتَجَبْنَا لَهُ فَكَشَفْنَا مَا بِهِ مِنْ ضُرٍّ\n<\/p>\n<p>&#8220;Dan (ingatlah kisah) Ayub, ketika ia menyeru Tuhannya &#8220;(Ya Tuhanku) sesungguhnya aku telah ditimpa penyakit dan Engkau adalah Tuhan Yang Maha Penyayang di antara semua penyayang&#8221;. Maka Kamipun mengabulkan permohonannya itu, lalu Kami hilangkan penyakit yang ada padanya&#8221;(QS Al-Anbiyaa : 83-84).<\/p>\n<p>Dan dalam hadits :<\/p>\n<p class=\"arab\">\nلاَ يَرُدُّ الْقَدَرَ إِلاَّ الدُّعَاءُ\n<\/p>\n<p>&#8220;Tidak ada yang menolak takdir kecuali doa&#8221; (HR. Ahmad dan At-Tirmidzi).<\/p>\n<p>Allah menetapkan\/mentakdirkan suatu perkara dan menjadikan bagi perkara tersebut penghalang-penghalang, seperti Allah menetapkan bahwasanya sang hamba berdoa lalu Allah menghilangkan takdir yang terkait dengan doa tersebut.<\/p>\n<p>Dalam hadits-hadits nabi yang shahih ada doa-doa yang khusus untuk menghilangkan penderitaan dan meniadakan kegelisahan dan kesedihan serta untuk memudahkan urusan. Dan dengan doa-doa inilah kita hendak menghadap Rob kita dengannya di tempat kita ini. Kita memohon kepada Allah agar diterima dan dikabulkan. Diantara doa-doa tersebut ;<\/p>\n<p class=\"arab\">\nاللَّهُمَّ إِنَّا نَعُوْذُ بِكَ مِنَ الْهَّمِّ وَالْحَزَنِ، اللَّهُمَّ اكْفِنَا بِحَلاَلِكَ عَنْ حَرَامِكَ وَأَغْنِنَا بِفَضْلِكَ عَمَّنْ سِوَاكَ\n<\/p>\n<p>&#8220;Ya Allah, kita berlindung kepadaMu dari kegelisahan\/kekhawatiran dan kesedihan. Ya Allah, cukupkanlah kami dengan perkara yang halal dariMu sehingga terhindar dari perkara-perkara yang Engkau haramkan, dan cukupkanlah kami dengan karuniaMu sehingga tidak membutuhkan selain Engkau.&#8221;<\/p>\n<p>Diantaranya :<\/p>\n<p class=\"arab\">\nاللَّهُمَّ مَالِكَ الْمُلْكِ تُؤْتِي الْمُلْكَ مَنْ تَشَاءُ وَتَنْزِعُ الْمُلْكَ مِمَّنْ تَشَاءُ وَتُعِزُّ مَنْ تَشَاءُ وَتُذِلُّ مَنْ تَشَاءُ بِيَدِكَ الْخَيْرُ إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، مننُ الدُّنْيَا وَالآخِرَةِ وَرَحِيْمُهُمَا، تُعْطِيْهُمَا مَنْ تَشَاءُ وَتَمْنَعُ مِنْهُمَا مَنْ تَشَاءُ، اِرْحَمْنَا رَحْمَةً تُغِيْثُنَا عَنْ رَحْمَةِ مَنْ سِوَاكَ\n<\/p>\n<p>&#8220;Wahai Tuhan Yang mempunyai kerajaan, Engkau berikan kerajaan kepada orang yang Engkau kehendaki dan Engkau cabut kerajaan dari orang yang Engkau kehendaki. Engkau muliakan orang yang Engkau kehendaki dan Engkau hinakan orang yang Engkau kehendaki. Di tangan Engkaulah segala kebajikan. Sesungguhnya Engkau Maha Kuasa atas segala sesuatu. Engkau pemberi anugrah dunia dan akhirat, dan Engkau Penyayang di dunia dan akhirat, Engkau memberikan dunia dan akhirat kepada orang yang Engkau kehendaki, dan Engkau menahan keduanya  dari orang yang Engkau kehendaki. Rahmatilah kami dengan rahmat yang menolong kami sehingga tidak membutuhkan rahmat dari selainMu&#8221;<\/p>\n<p class=\"arab\">\nاللَّهُمَّ إِنَّا عَبِيْدُكَ، بَنُو عَبِيْدِكَ، بَنُو إِمَائِكَ، نَوَاصِيْنَا بِيَدِكَ، مَاضٍ فِيْنَا حُكْمُكَ، عَدْلٌ فِيْنَا قَضَاؤُكَ، نَسْأَلُكَ بِكُلِّ اسْمٍ هُوَ لَكَ، سَمَّيْتَ بِهِ نَفْسَكَ، أَوْ أَنْزَلْتَهُ فِي كِتَابِكَ، أَوْ عَلَّمْتَهُ أَحَدًا مِنْ خَلْقِكَ، أَوِ اسْتَأْثَرْتَ بِهِ فِي عِلْمِ الْغَيْبِ عِنْدَكَ، أَنْ تَجْعَلِ الْقُرْآنَ رَبِيْعَ قُلُوْبِنَا، وَنُوْرَ صُدُوْرِنَا وَجَلاَءَ أَحْزَانِنَا وَذَهَابَ غُمُوْمِنَا، اللَّهُمَّ رَحْمَتَكَ نَرْجُو فَلاَ تَكِلْنَا إِلَى أَنْفُسِنَا طَرْفَةَ عَيْنٍ، وَأَصْلِحْ لَنَا شَأْنَنَا كُلَّهُ، لاَ إِلَهَ أَنْتَ<\/p>\n<p>&#8220;Ya Allah, kami adalah hamba-hambaMu, anak-anak dari hamba-hambaMu, anak-anak dari hamba-hamba wanitaMu, ubun-ubun kami di tanganMu, hukumMu berlaku kepada kami, ketetapanmu berlaku kepada kami dengan adil, kami memohon kepadaMu dengan semua nama-nama indahMu yang Engkau menamakan diriMu dengannya, atau Engkau turunkan di kitabMu, atau Engkau ajarkan kepada seseorang dari hambaMu, atau Engkau menyimpannya di ilmu ghoib di sisiMu, agar Engkau menjadikan al-Qur&#8217;an penyejuk hati kami, cahaya bagi dada kami, penghilang kesedihan kami, dan penyirna kegelisahan kami. Ya Allah hanya kepada rahmatMulah kami harapkan, maka janganlah Engkau menyerahkan urusan kami kepada diri kami sendiri meskipun hanya sekejap mata, dan perbaikilah seluruh urusan kami, sesungguhnya tidak ada sesembahan yang berhak disembah melainkan Engkau&#8221;<\/p>\n<p>Kemudian ketahuilah, bahwasanya termasuk amalan yang tersuci yang dilakukan dalam kehidupan kita adalah menyibukkan diri untuk bersholawat kepada Nabi yang termulia.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ حَافِظاً وَمُعِيْنًا وَمُسَدِّداً وَمُؤَيِّدًا،<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ العَمَلَ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللَّهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُلُمَاتِ إِلَى النُّوْرِ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعباد الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فاذكروا اللهَ يذكرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبرُ، واللهُ يعلمُ ما تصنعون.<\/p>\n<p>Oleh : Asy-Syaikh Husain bin Abdul Aziz Alu Syaikh<br \/>\n(Khotbah Jum’at Masjid Nabawi, 17 Jumadal Ula 1437 H)<br \/>\nPenerjemah: Utsman Hatim dan Firanda Andirja<\/p>\n<p>Artikel www.Firanda.com<br \/>\nDiposting ulang oleh www.KhotbahJumat.com<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، أَحْمَدُهُ وَأَشْكُرُهُ وَأَسْتَعِيْنُهُ وَأَسْتَغْفِرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، فِي رُبُوْبِيَتِهِ وَإِلَهِيَتِهِ وَأَسْمَائِهِ وَصِفَاتِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا. أَمَّا بَعْدُ: أَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى، Ibadallah, Aneka ujian hidup dan keprihatinan menerpa individu, [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3920,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3919"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3919"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3919\/revisions"}],"predecessor-version":[{"id":3921,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3919\/revisions\/3921"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3920"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3919"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3919"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3919"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}