{"id":3922,"date":"2016-03-21T06:43:54","date_gmt":"2016-03-21T06:43:54","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=3922"},"modified":"2016-03-21T06:43:54","modified_gmt":"2016-03-21T06:43:54","slug":"mari-berbuat-kebajikan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3922-mari-berbuat-kebajikan.html","title":{"rendered":"Mari Berbuat Kebajikan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَنْ تَجِدَ لَهُ وَلِيًا مُرْشِدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ أَرْسَلَهُ بِالْهُدَى وَدِيْنِ الحَقِّ لِيُظْهِرَهُ عَلَى الدِّيْنِ كُلِّهِ وَلَوْ كَرِهَ الكَافِرُوْنَ، اَللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا المُسْلِمُوْنَ:<\/p>\n<p class=\"arab\">\nأيها الناس: اتقوا الله تعالى بامتثال أوامره، واجتناب نواهيه، فإن ذلك هو طريق النجاة،<\/p>\n<p>Ibadallah,<\/p>\n<p>Ketahuilah bahwasanya Allah ﷻ memerintahkan kita untuk berbuat kebajikan dalam banyak ayat. Dan Dia mengabarkan bahwasanya Dia mencintai orang-orang yang berbuat kebajikan. Dan tidak akan menyia-nyiakan mereka yang berbuat baik. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nهَلْ جَزَاءُ الْإِحْسَانِ إِلَّا الْإِحْسَانُ\n<\/p>\n<p>“Bukankah balasan kebaikan kecuali kebaikan (pula).” (QS:Ar-Rahmaan | Ayat: 60).<\/p>\n<p>Ibnu al-Abbas dan selainnya menafsirkan ayat ini “Bukankah balasan…” mereka yang mengucapkan laa ilaaha illallah dan beramal dengan apa yang Muhammad ajarkan adalah surge?<\/p>\n<p>Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nلِلَّذِينَ أَحْسَنُوا الْحُسْنَىٰ وَزِيَادَةٌ ۖ وَلَا يَرْهَقُ وُجُوهَهُمْ قَتَرٌ وَلَا ذِلَّةٌ ۚ أُولَٰئِكَ أَصْحَابُ الْجَنَّةِ ۖ هُمْ فِيهَا خَالِدُونَ\n<\/p>\n<p>“Bagi orang-orang yang berbuat baik, ada pahala yang terbaik (surga) dan tambahannya. Dan muka mereka tidak ditutupi debu hitam dan tidak (pula) kehinaan. Mereka itulah penghuni surga, mereka kekal di dalamnya.” (QS:Yunus | Ayat: 26).<\/p>\n<p>Tambahan dari kenikmatan surga yang dimaksud adalah melihat wajah Allah ﷻ. Tentang hal ini telah dijelaskan oleh Nabi ﷺ dalam sebuah hadits yang diriwayatkan Imam Muslim bahwasanya penduduk surga akan melihat wajah Allah ﷻ di surga kelak.<\/p>\n<p>Imam Ibnu Rajab rahimahullah mengatakan, “Inilah balasan yang pantas untuk orang-orang yang berbuat kebajikan (ihsan). Karena ihsan adalah seorang mukmin beribadah kepada Allah di dunia dengan melakukan amalan-amalan yang dapat mendekatkan diri kepada-Nya. Dan menghadirkan hati seolah-olah melihat-Nya. Balasan yang pantas untuk itu adalah memandang wajah Allah dengan mata kepala mereka di akhirat kelak. Lawan dari hal ini adalah apa yang Allah beritakan tentang orang-orang kafir di akhirat.<\/p>\n<p class=\"arab\">\nكَلاَّ إِنَّهُمْ عَنْ رَبِّهِمْ يَوْمَئِذٍ لَمَحْجُوبُونَ\n<\/p>\n<p>“Sekali-kali tidak, sesungguhnya mereka pada hari itu benar-benar tertutup dari (rahmat) Tuhan mereka.” (QS:Al-Muthaffif | Ayat: 15).<\/p>\n<p>Yang demikian ini adalah balasan atas apa yang telah mereka lakukan di dunia. Mereka telah memenuhi hati dengan dosa. Mereka menutup diri untuk mengenal Allah dan mendekatkan diri pada-Nya sewaktu di dunia. Maka balasan mereka adalah mereka terhalangi dari melihat wajah Allah di akhirat.<\/p>\n<p>Ibadallah,<\/p>\n<p>Berbuat kebajikan lawannya adalah melakukan hal-hal yang buruk. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَلِلَّهِ مَا فِي السَّمَوَاتِ وَمَا فِي الأَرْضِ لِيَجْزِيَ الَّذِينَ أَسَاءُوا بِمَا عَمِلُوا وَيَجْزِيَ الَّذِينَ أَحْسَنُوا بِالْحُسْنَى\n<\/p>\n<p>“Dan hanya kepunyaan Allah-lah apa yang ada di langit dan apa yang ada di bumi supaya Dia memberi balasan kepada orang-orang yang berbuat jahat terhadap apa yang telah mereka kerjakan dan memberi balasan kepada orang-orang yang berbuat baik dengan pahala yang lebih baik (surga).” (QS:An-Najm | Ayat: 31).<\/p>\n<p>Kebaikan itu bermacam-macam. Ada yang berupa ibadah seorang hamba terhadap Rabbnya. Sebagaimana yang dijelaskna oleh Rasulullah ﷺ tatkala Jibril bertanya kepada beliau, “Beritahu aku tentang ihsan”. Kemudian beliau ﷺ menjawab,<\/p>\n<p class=\"arab\">\nأَنْ تَعْبُدَ اللهَ كَأَنَّكَ تَرَاهُ فَإِنْ لَمْ تَكُنْ تَرَاهُ فَإِنَّهُ يَرَاكَ\n<\/p>\n<p>“Hendaklah engkau beribadah kepada Allah seakan-akan engkau melihatNya. Kalaupun engkau tidak melihatNya, sesungguhnya Dia melihatmu.”<\/p>\n<p>Maknanya adalah Anda menghadirkan hati saat beribadah kepada Allah. Senantiasa mendekatkan diri kepada-Nya. Seolah-olah Anda berada di hadapan-Nya dan melihat-Nya. Yang demikian akan menimbulkan rasa takut dan pengagungan. Dan juga melahirkan keikhlasan dalam beribadah. Ibadah hanya untuk Allah semata. Dan mempersembahkannya dalam wujud yang sempurna. Barangsiapa yang sampai pada tingkat ini, maka ia telah mencaoai tingkat agama yang tertinggi.<\/p>\n<p>Di antara bentuk kebajikan juga adalah mengerjakan amalan shaleh sesuai dengan tuntunan Rasulullah ﷺ dan menjauhi perbuatan bid’ah. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nبَلَىٰ مَنْ أَسْلَمَ وَجْهَهُ لِلَّهِ وَهُوَ مُحْسِنٌ فَلَهُ أَجْرُهُ عِنْدَ رَبِّهِ وَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ\n<\/p>\n<p>“(Tidak demikian) bahkan barangsiapa yang menyerahkan diri kepada Allah, sedang ia berbuat kebajikan, maka baginya pahala pada sisi Tuhannya dan tidak ada kekhawatiran terhadap mereka dan tidak (pula) mereka bersedih hati.” (QS:Al-Baqarah | Ayat: 112).<\/p>\n<p>Dan firman-Nya,<\/p>\n<p class=\"arab\">\nوَمَنْ يُسْلِمْ وَجْهَهُ إِلَى اللَّهِ وَهُوَ مُحْسِنٌ فَقَدِ اسْتَمْسَكَ بِالْعُرْوَةِ الْوُثْقَىٰ ۗ وَإِلَى اللَّهِ عَاقِبَةُ الْأُمُورِ\n<\/p>\n<p>“Dan barangsiapa yang menyerahkan dirinya kepada Allah, sedang dia orang yang berbuat kebaikan, maka sesungguhnya ia telah berpegang kepada buhul tali yang kokoh. Dan hanya kepada Allah-lah kesudahan segala urusan.” (QS:Luqman | Ayat: 22).<\/p>\n<p>Menyerahkan diri dengan berharap wajah Allah dan hanya untuk Allah maknya adalah melakukan amal shaleh dengan bersih dari kesyirikan.<\/p>\n<p>Berbuat kebajikan dalam ayat tersebut maknanya adalah meneladani sunnah Rasulullah ﷺ dan menjauhi bid’ah. Amalan shaleh apapun yang tidak memenuhi kriteria ini, maka ia layaknya debu yang berterbangan. Tidak manfaat bagi pelakunya.<\/p>\n<p>Bentuk kebaikan yang lainnya adalah seseorang berbuat kebaikan kepada sesama manusia, kepada hewan. Memberikan makan mereka yang lapar. Bersedekah kepada mereka yang butuh. Menolong yang lemah. Memberi kemudahan dan tidak mempersulit. Dan memperbaiki hubungan sesama. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَأَحْسِنُوا إِنَّ اللَّهَ يُحِبُّ الْمُحْسِنِينَ\n<\/p>\n<p>“dan berbuat baiklah, karena sesungguhnya Allah menyukai orang-orang yang berbuat baik.” (QS:Al-Baqarah | Ayat: 195).<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ\n<\/p>\n<p>“Sesungguhnya Allah menyuruh (kamu) berlaku adil dan berbuat kebajikan.” (QS:An-Nahl | Ayat: 90).<\/p>\n<p class=\"arab\">\nوَاعْبُدُوا اللَّهَ وَلا تُشْرِكُوا بِهِ شَيْئاً وَبِالْوَالِدَيْنِ إِحْسَاناً وَبِذِي الْقُرْبَى وَالْيَتَامَى وَالْمَسَاكِينِ وَالْمَسَاكِينِ وَالْجَارِ ذِي الْقُرْبَى وَالْجَارِ الْجُنُبِ وَالصَّاحِبِ بِالْجَنْبِ وَابْنِ السَّبِيلِ وَمَا مَلَكَتْ أَيْمَانُكُمْ\n<\/p>\n<p>“Sembahlah Allah dan janganlah kamu mempersekutukan-Nya dengan sesuatupun. Dan berbuat baiklah kepada dua orang ibu-bapa, karib-kerabat, anak-anak yatim, orang-orang miskin, tetangga yang dekat dan tetangga yang jauh, dan teman sejawat, ibnu sabil dan hamba sahayamu.” (QS:An-Nisaa | Ayat: 36).<\/p>\n<p>Allah ﷻ memerintahkan kebaikan-kebaikan ini untuk menyambung kebaikan, memberi kemanfaatan yang baik, dan menghindarkan keburukan dari mereka. allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nإِنَّ الْمُتَّقِينَ فِي جَنَّاتٍ وَعُيُونٍ* آخِذِينَ مَا آتَاهُمْ رَبُّهُمْ إِنَّهُمْ كَانُوا قَبْلَ ذَلِكَ مُحْسِنِينَ* كَانُوا قَلِيلاً مِنْ اللَّيْلِ مَا يَهْجَعُونَ* وَبِالأَسْحَارِ هُمْ يَسْتَغْفِرُونَ* وَفِي أَمْوَالِهِمْ حَقٌّ لِلسَّائِلِ وَالْمَحْرُومِ\n<\/p>\n<p>“Sesungguhnya orang-orang yang bertakwa itu berada dalam taman-taman (surga) dan mata air-mata air, sambil menerima segala pemberian Rabb mereka. Sesungguhnya mereka sebelum itu di dunia adalah orang-orang yang berbuat kebaikan. Di dunia mereka sedikit sekali tidur diwaktu malam. Dan selalu memohonkan ampunan diwaktu pagi sebelum fajar. Dan pada harta-harta mereka ada hak untuk orang miskin yang meminta dan orang miskin yang tidak mendapat bagian.” (QS:Adz-Dzaariyat | Ayat: 15-19).<\/p>\n<p>Dan Allah ﷻ menerangkan mereka akan mendapatkan kedudukan yang tingg di akhirat karena amalan kebaikan yang mereka lakukan di dunia. Mereka mengerjakan shalat malam, istighfar di waktu-waktu sahur, bersedekah kepada orang-orang yang membutuhkan, dan lain-lain. allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nإِنَّ الْمُتَّقِينَ فِي ظِلالٍ وَعُيُونٍ* وَفَوَاكِهَ مِمَّا يَشْتَهُونَ* كُلُوا وَاشْرَبُوا هَنِيئاً بِمَا كُنتُمْ تَعْمَلُونَ* إِنَّا كَذَلِكَ نَجْزِي الْمُحْسِنينَ\n<\/p>\n<p>“Sesungguhnya orang-orang yang bertakwa berada dalam naungan (yang teduh) dan (di sekitar) mata-mata air. Dan (mendapat) buah-buahan dari (macam-macam) yang mereka ingini. (Dikatakan kepada mereka): &#8220;Makan dan minumlah kamu dengan enak karena apa yang telah kamu kerjakan&#8221;. Sesungguhnya demikianlah Kami memberi balasan kepada orang-orang yang berbuat baik.” (QS:Al-Mursalaat | Ayat: 41-44).<\/p>\n<p>Dan masih banyak ayat serupa yang menjelaskan hal ini. Tentang kedudukan yang mulia bagi orang-orang yang bertakwa. Serta balasan yang besar.<\/p>\n<p>Bentuk kebajikan yang lainnya adalah berbuat baik kepada hewan. Dari Abu Hurairah, Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\n« بَيْنَمَا رَجُلٌ يَمْشِى بِطَرِيقٍ اشْتَدَّ عَلَيْهِ الْعَطَشُ فَوَجَدَ بِئْرًا فَنَزَلَ فِيهَا فَشَرِبَ ثُمَّ خَرَجَ فَإِذَا كَلْبٌ يَلْهَثُ يَأْكُلُ الثَّرَى مِنَ الْعَطَشِ فَقَالَ الرَّجُلُ لَقَدْ بَلَغَ هَذَا الْكَلْبَ مِنَ الْعَطَشِ مِثْلُ الَّذِى كَانَ بَلَغَ مِنِّى. فَنَزَلَ الْبِئْرَ فَمَلأَ خُفَّهُ مَاءً ثُمَّ أَمْسَكَهُ بِفِيهِ حَتَّى رَقِىَ فَسَقَى الْكَلْبَ فَشَكَرَ اللَّهُ لَهُ فَغَفَرَ لَهُ ». قَالُوا يَا رَسُولَ اللَّهِ وَإِنَّ لَنَا فِى هَذِهِ الْبَهَائِمِ لأَجْرًا فَقَالَ « فِى كُلِّ كَبِدٍ رَطْبَةٍ أَجْرٌ »\n<\/p>\n<p>“Ketika seorang laki-laki sedang berjalan, dia merasakan kehausan yang sangat, lalu dia turun ke sumur dan minum. Ketika dia keluar, ternyata ada seekor anjing sedang menjulurkan lidahnya menjilati tanah basah karena kehausan. Dia berkata, ‘Anjing ini kehausan seperti diriku.’ Maka dia mengisi sepatunya dan memegangnya dengan mulutnya, kemudian dia naik dan memberi minum anjing itu. Allah berterima kasih kepadanya dan mengampuninya.” Para sahabat bertanya, “Ya Rasulullah, apakah kita bisa meraih pahala dari binatang?” Beliau menjawab, “Setiap memberi minum pada hewan akan mendapatkan ganjaran.” (HR. Bukhari dan Muslim).<\/p>\n<p>Dalam hadits yang lain, Rasulullah ﷺ bersabda,.<\/p>\n<p class=\"arab\">\nعَمْرو بن شُعَيْب عَن أَبِيه عَن جده: «أَن رجلا جَاءَ إِلَى رَسُول الله &#8211; صَلَّى الله عَلَيْهِ وَسلم &#8211; فَقَالَ: يَا رَسُول الله، إِنِّي أنزعُ فِي حَوْضِي حَتَّى إِذا ملأتُه لإبلي وَرَدَ عليَّ البعَيْرُ لغيري فسقيتُه؛ فَهَل لي (فِي) ذَلِك من أجر؟ فَقَالَ رَسُول الله &#8211; صَلَّى الله عَلَيْهِ وَسلم -: «فِي كل ذَات كبدٍ حرى أجْرٌ» . رواه أحمد\n<\/p>\n<p>Dari Amru bin Syuaib, dari Bapaknya, dari Kakeknya (Abdullah bin Amru bin al-Ash) radhiyallahu ‘anhuma berkata: bahwasanya ada seseorang yang datang kepada Rasulullah, lalu ia berkata, “Aku melepaskan (ember) di kolamku, sehingga tatkala aku memenuhinya untuk ontaku, datang kepadaku onta (kepunyaan) orang lain, lalu aku memberinya minum, apakah dalam perbuatanku itu ada pahalanya? Maka Rasulullah bersabda: “(Sedekah) pada setiap yang makhluk yang bernyawa layak mendapatkan pahala.” (Shahih, HR. Ahmad).<\/p>\n<p class=\"arab\">\nعن أبي هريرة رضي الله عنه أنَّ رسول الله صلى الله عليه و سلم قال « بينما رجل يمشي بطريق اشتد عليه الحر فوجد بئراً فنزل فيها فشرب ثم خرج فإذا كلب يلهث يأكل الثرى من العطش فقال الرجل لقد بلغ هذا الكلب من العطش مثل الذي كان مني فنزل البئر فملأ خفه ماءً ثم أمسكه بفيه حتى رقى فسقى الكلب فشكر الله له فغفر له قالوا: يا رسول الله إنَّ لنا في البهائم أجراً فقال : في كلِّ كبد رطبة أجر» .\n<\/p>\n<p>Dari Abu Hurairah radhiyallahu ‘anhu bahwasannya Rasululllah ﷺ bersabda, “Suatu ketika seorang laki-laki sedang berjalan dalam cuaca yang sangat panas. Kemudian dia turun ke sumur dan minum. Ketika dia keluar, ternyata ada seekor anjing sedang menjulurkan lidahnya menjilati tanah basah karena kehausan. Dia berkata, ‘Anjing ini kehausan seperti diriku.’ Maka dia mengisi sepatunya dan memegangnya dengan mulutnya, kemudian dia naik dan memberi minum anjing itu. Allah berterima kasih kepadanya dan mengampuninya.” Para sahabat bertanya, “Ya Rasulullah, apakah kita bisa meraih pahala dari binatang?” Beliau menjawab, “Pada setiap hati yang basah (makhluk hidup) terhadap pahala.” (HR. al-Bukhari dan Muslim).<\/p>\n<p>Dalam hadits-hadits ini dijelaskan tentang keutamaan berbuat baik kepada hewan agar mereka tetap lestari dan hidup. Menghindarkan hewan-hewan itu dari bahaya. Baik hewan itu hewan peliharaan atau hewan liar. Diberi makanan atau dengan cara yang lain.<\/p>\n<p>Dalam sebuah hadits riwaya Imam Muslim, Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nنَّ اللهَ كَتَبَ اْلإِحْسَانَ عَلَى كُلِّ شَيْءٍ. فَإِذَا قَتَلْتُمْ فَأَحْسِنُوا الْقِتْلَةَ، وَإِذَا ذَبَحْتُمْ فَأَحْسِنُوْا الذِّبْحَةَ، وَلْيُحِدَّ أَحَدُكُمْ شَفْرَتَهُ، وَلْيُرِحْ ذَبِيْحَتَهُ». رَوَاهُ مُسْلِمٌ\n<\/p>\n<p>“Sesungguhnya Allah mewajibkan berlaku baik terhadap segala sesuatu. Maka jika kalian membunuh, hendaklah membunuh dengan cara yang baik. Jika kalian menyembelih, hendaklah menyembelih dengan cara yang baik. Hendaklah seorang dari kalian menajamkan pisaunya dan menyenangkan hewan sembelihannya.” (HR. Muslim).<\/p>\n<p>Hadits ini menerangkan tentang bagaimana seharusnya kita berbuat baik kepada hewan, sampai-sampai pada tahap penyembelihan. Dan hal ini dilalaikan oleh sebagian orang. Mereka melakukan hal buruk saat menyembelih hewan.<\/p>\n<p>Perbuatan ihsan yang telah diperintahkan Allah dan Rasul-Nya ﷺ bisa jadi hukumnya wajib dan bisa pula hukumnya sunat.<\/p>\n<p>Berbuat kebaikan ketika bermuamalah sesama manusia dengan melakukan hal yang waib dan meninggalkan yang haram, hukumnya adalah wajib. Dan mengerjakan yang sunat serta meninggalkan yang makruh hukumnya adalah dianjurkan. Berbuat baik kepada sesama manusia, ada yang hukumnya wajib. Seperti: berbuat baik kepada kedua orang tua dan keluarga. Dengan cara berlaku baik dan menyambung kekerabatan.<\/p>\n<p>Ada pula berbuat baik kepada sesama manusia yang hukumnya sunat atau dianjurkan. Serpti: sedekah yang hukumnya sunat. Menolong orang yang butuh. Kemudian berbuat baik kepada hewan yang boleh disemebelih atau dibunuh. Caranya adalah dengan menyembelihnya dengan pisau yang tajam agar penyembelihan cepat. Tidak menambah derita mereka.<\/p>\n<p>Inilah yang diperintahkan kepada seorang muslim. Agar mereka menjadi baik dalam setiap keadaan. Baik dalam perbuatannya. Baik dalam mumalah terhadap sesama. Baik dalam amal perbuatan. Baik dalam pergaulannya. Dan baik dalam niatanya. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nلَيْسَ عَلَى الضُّعَفَاءِ وَلَا عَلَى الْمَرْضَىٰ وَلَا عَلَى الَّذِينَ لَا يَجِدُونَ مَا يُنْفِقُونَ حَرَجٌ إِذَا نَصَحُوا لِلَّهِ وَرَسُولِهِ ۚ مَا عَلَى الْمُحْسِنِينَ مِنْ سَبِيلٍ ۚ وَاللَّهُ غَفُورٌ رَحِيمٌ\n<\/p>\n<p>“Tiada dosa (lantaran tidak pergi berjihad) atas orang-orang yang lemah, orang-orang yang sakit dan atas orang-orang yang tidak memperoleh apa yang akan mereka nafkahkan, apabila mereka berlaku ikhlas kepada Allah dan Rasul-Nya. Tidak ada jalan sedikitpun untuk menyalahkan orang-orang yang berbuat baik. Dan Allah Maha Pengampun lagi Maha Penyayang,” (QS:At-Taubah | Ayat: 91).<\/p>\n<p>Mereka yang tidak mampu berperang karena fisik mereka yang lemah atau karena tidak punya bekal, dan niat mereka tulus ingin ikut, maka mereka termasuk orang-orang yang berbuat baik dengan niatnya. Allah menoleransi mereka karena niat mereka yang baik. Mereka tidak berangkat berjihad bukan karena tidak mau. Akan tetapi mereka tidak berangkat karena tidak mampu secara fisik dan finansial. Seandainya mereka mampu, mereka akan berangkat. Mereka mendapat pahala yang sama dengan orang-orang yang berangkat berjihad. Diriwayatkan oleh Imam Ahmad dan Abu Dawud, Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nلقد تركتم بعدكم قوما ما سرتم من مسير، ولا أنفقتم من نفقة، ولا قطعتم واديا إلا وهم معكم\n<\/p>\n<p>“Kalian meninggalkan orang-orang (yang tidak turut berjihad), tidaklah kalian lewat di suatu jalan, atau kalian berinfak dengan suatu infak, atau melewati lembah, kecuali mereka bersama kalian (dalam pahala).”<\/p>\n<p>Selain perbuatan baik itu terdapat pada niat, ia juga terdapat pada perkataan. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَقُولُوا لِلنَّاسِ حُسْناً\n<\/p>\n<p>“Ucapkanlah perkataan yang baik kepada manusia.” (QS:Al-Baqarah | Ayat: 83).<\/p>\n<p>Ucapkanlah ucapan yang baik. Dengan penyampaian yang baik pula. Perkataan yang menimbulkan rasa cinta, berharap kebaikan, dan simpatik pada hati.<\/p>\n<p>Ucapan yang baik juga meliputi jujur. Amar makruf nahi mungkar. Menyeru kepada hal-hal yang baik. Dalam sebuah hadits dijelaskan,<\/p>\n<p class=\"arab\">\nوالكلمة الطيبة صدقة\n<\/p>\n<p>“Kalimat yang baik itu adalah sedekah.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah dalam permasalahan ini. Jadilah Anda sekalian termasuk orang yang berbuat kebajikan. Sehingga mendapatkan ridha dan balasan dari Allah ﷻ.<\/p>\n<p class=\"arab\">\nوَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا ۚ وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ\n<\/p>\n<p>“Dan orang-orang yang berjihad (bersungguh-sungguh) untuk (mencari keridhaan) Kami, benar-benar akan Kami tunjukkan kepada mereka jalan-jalan Kami. Dan sesungguhnya Allah benar-benar beserta orang-orang yang berbuat baik.” (QS:Al-&#8216;Ankabuut | Ayat: 69).<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ الكَرِيْمِ وَنَفَعْنِي وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ. أَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالحمد لله رب العالمين، على فضله وإحسانه، لا نحصي ثناء عليه، هو كما أثنى على نفسه، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله صلى الله عليه وعلى آله وأصحابه وسلم تسليما كثيرا.<\/p>\n<p class=\"arab\">\nأما بعد:<\/p>\n<p class=\"arab\">\nأيها الناس: اتقوا الله تعالى،\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya bentuk kebaikan itu sangat banyak. Seorang muslim hendaknya mengamalkan apa yang dia mampui. Terutama bagi mereka yang Allah ﷻ anugerahi kelebihan harta. Kesempatan dan pintu kebaikan di hadapan mereka amatlah luas. Mereka bisa membangun masjid. Membuat saluran air untuk kepentingan masyarakat. Mencetak buku-buku agama. Membagi-bagikan Alquran. Membantu tempat-tempat pendidikan Alquran. Membuat Islamic center yang mengadakan banyak kegiatan dakwah dan sosial. Menolong orang-orang yang berjihad di jalan Allah. Menolong kaum muslimin yang terkena musibah dan menderita kelaparan. Dll.<\/p>\n<p class=\"arab\">\nعَنْ أَنَسٍ رَ ضِيَ اللهُ عَنْهُ قَالَ قَالَ رَسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلّمَ : سَبْعٌ يَجْرِي لِلْعَبْدِ أَجْرُهُنَّ وَهُوَ فِي قَبْرِهِ بَعْدَ مَوْتِهِ : مَنْ عَلَّمَ عِلْمًا أَوْ أَجْرَى نَهْرًا أَوْ حَفَرَ بِئْرًا أَوْ غَرَسَ نَخْلاً أَوْ بَنَى مَسْجِدًا أَوْ وَرَّثَ مُصْحَفًا أَوْ تَرَكَ وَلَدًا يَسْتَغْفِرُ لَهُ بَعْدَ مَوْتِهِ\n<\/p>\n<p>Dari Anas radhiyallahu ‘anhu, Rasulullah ﷺ bersabda, “Ada tujuh hal yang pahalanya akan tetap mengalir bagi seorang hamba padahal dia sudah terbaring dalam kuburnya setelah wafatnya (yaitu): Orang yang yang mengajarkan suatu ilmu, mengalirkan sungai, menggali sumur, menanamkan kurma, membangun masjid, mewariskan mushaf atau meninggalkan anak yang memohonkan ampun buatnya setelah dia meninggal.” Hadits ini diriwayatkan oleh al-Bazzar.<\/p>\n<p class=\"arab\">\nوعن ابن عباس رضي الله عنهما: قال أتى النبي رجل فقال: ما عملٌ إن عملت به دخلت الجنة؟ قال: &#8220;أنت ببلد يجلب به الماء؟&#8221;، قال: نعم، قال: &#8220;فاشتر سقاء جديدا، ثم اسق فيها حتى تخرقها، فإنك لن تخرقها حتى تبلغ بها الجنة&#8221; رواه الطبراني في الكبير.\n<\/p>\n<p>Dari Ibnu Abbas radhiallahu ‘anhuma, ia berkata, “Ada seorang laki-laki menemui Nabi. Laki-laki itu berkata, ‘Amalan apa yang jika aku amalkan memasukkanku ke dalam surga?’ Beliau berkata, ‘Engkau tinggal di suatu daerah yang terdapat air?’ Ia menjawab, ‘Iya’. Beliau bersabda, ‘Belilah alat pengambil \/ penampung air yang baru. Kemudian alirkanlah. Karena sungguh mengalirkannya akan memasukkanmu ke surga.” (HR. ath-Thabrani dalam al-Kabir).<\/p>\n<p>Dalam hadits lainnya, Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nمَا مِنْ مُسْلِمٍ يَغْرِسُ غَرْسًا، أَوْ يَزْرَعُ زَرْعًا، فَيَأْكُلُ مِنْهُ طَيْرٌ أَوْ إِنْسَانٌ أَوْ بَهِيمَةٌ، إِلَّا كَانَ لَهُ بِهِ صَدَقَةٌ\n<\/p>\n<p>“Tidaklah seorang Muslim yang menanam tanaman atau bertani, lalu ia memakan hasilnya atau orang lain dan binatang ternak yang memakan hasilnya, kecuali semua itu dianggap sedekah baginya” (HR. al Bukhari).<\/p>\n<p>Dalam satu riwayat disebutkan,<\/p>\n<p class=\"arab\">\nفلا يأكل منه إنسان ولا دابة ولا طائر إلا كان له صدقة إلى يوم القيامة\n<\/p>\n<p>“Tidaklah manusia, hewan yang melata, atau burung yang makan darinya kecuali hal itu terhitung (pahala) sedekah untuknya padah hari kiamat.”<\/p>\n<p>Yang jelas, hadits ini menunjukkan bahwa semua hal di atas menjadi sedekah berpahala bagi yang menanamnya, apabila ia berniat mendapatkan pahala di sisi Allah ﷻ.<\/p>\n<p>Akan tetapi sayangnya, banyak orang-orang yang diberikan kelebihan harta, mereka menahan harta mereka dari kebaikan. Sehingga mereka jauh dari pahala. Padahal mereka mampu untuk memperolehnya. Alangkah ruginya orang-orang yang memiliki harta, kemudian menahan harta mereka dari kebaikan. Tidak mereka gunakan untuk pribadi dan juga memperoleh pahala dan kebaikan di sisi Allah.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ صَاحِبُ المَقَامِ المَحْمُوْدِ وَالحَوْضِ المَوْرُوْدِ وَارْضَ اللَّهُمَّ عَنْ خُلَفَاءِهِ الرَّاشِدِيْنَ الهَادِيِيْنَ المَهْدِيِيْنَ أَبِي بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِّيٍ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاحْمِ حَوْزَةَ الإِسْلَامَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْهُمْ هُدَاةً مُهْتَدِيْنَ يَقُوْلُوْنَ بِالحَقّ وَبِهِ يَعْدِلُوْنَ. اَللَّهُمَّ اغْفِرْ لِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي إِلَيْهَا مَعَادُنَا، وَاجْعَلِ الحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ وَالمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ. رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِيْنَ سَبَقُوْنَا بِالإِيْمَانِ وَلَا تَجْعَلْ فِي قُلُوْبِنَا غِلًّا لِلَّذِيْنَ آمَنُوْا رَبَّنَا إِنَّكَ رَؤُوْفٌ رَحِيْمٌ. رَبَّنَا لَا تُزِغْ قُلُوْبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِنْ لَّدُنْكَ رَحْمَةً إِنَّكَ أَنْتَ الوَهَّابُ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ : ﴿ إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ ﴾ فَاذْكُرُوْا اللهَ اَلْعَلِيُ العَظِيْمُ الجَلِيْلُ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ ﴿وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ ﴾ .<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَنْ تَجِدَ لَهُ وَلِيًا مُرْشِدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ أَرْسَلَهُ بِالْهُدَى وَدِيْنِ الحَقِّ لِيُظْهِرَهُ عَلَى الدِّيْنِ كُلِّهِ وَلَوْ كَرِهَ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3923,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[3],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3922"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3922"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3922\/revisions"}],"predecessor-version":[{"id":3924,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3922\/revisions\/3924"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3923"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3922"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3922"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3922"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}