{"id":3925,"date":"2016-03-21T08:10:52","date_gmt":"2016-03-21T08:10:52","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=3925"},"modified":"2016-03-21T08:10:52","modified_gmt":"2016-03-21T08:10:52","slug":"mewujudkan-negeri-impian","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3925-mewujudkan-negeri-impian.html","title":{"rendered":"Mewujudkan Negeri Impian"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ اَلَّذِيْ أَكْمَلَ لَنَا الدِّيْنَ وَأَتَمَّ عَلَيْنَا النِعْمَةَ وَجَعَلْنَا مُسْلِمِيْنَ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَلَا نَعْبُدُ إِلَّا إِيَّاهُ مُخْلِصِيْنَ لَهُ الدِّيْنَ وَ أَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ اَلْمَبْعُوْثُ رَحْمَةً لِلْعَالَمِيْنَ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَالتَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ وَسَلَّمَ تَسْلِيْمًا كَثِيْراً،<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ اِتَّقُواْ اللهَ تَعَالَى<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Ada ungkapan yang cukup terkenal di negeri kita ini yaitu gemah ripah loh jinawi, negeri makmur aman sentausa! Itulah harapan yang sering diungkapkan banyak orang. Bahwa segala kebutuhan hidup bisa terpenuhi dengan mudah dan merasa aman dalam menjalani kehidupan.  Ini sebagian potret apa yang disebut dengan baldatun thayyibatun wa rabbun ghafur, sebuah istilah yang selalu dicitakan.<\/p>\n<p>Dalam al-Qur’an al-Karim, Allah <em>Subhanahu wa Ta’ala<\/em> menyematkan predikat Baldatun Thayyibatun wa Rabbun Ghafur itu untuk Negeri Saba’. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nلَقَدْ كَانَ لِسَبَإٍ فِي مَسْكَنِهِمْ آيَةٌ ۖ جَنَّتَانِ عَنْ يَمِينٍ وَشِمَالٍ ۖ كُلُوا مِنْ رِزْقِ رَبِّكُمْ وَاشْكُرُوا لَهُ ۚ بَلْدَةٌ طَيِّبَةٌ وَرَبٌّ غَفُورٌ\n<\/p>\n<p>“Sesungguhnya bagi kaum Saba’ ada tanda (kekuasaan Tuhan) di tempat kediaman mereka, yaitu dua buah kebun di sebelah kanan dan sebelah kiri. (Kepada mereka dikatakan): “Makanlah olehmu dari rezeki yang (dianugerahkan) Rabbmu dan bersyukurlah kamu kepada-Nya. (Negerimu) adalah negeri yang baik dan (Rabbmu) adalah Rabb yang Maha Pengampun”. (Saba’\/34:15).<\/p>\n<p>Keadaan Negeri Saba’ digambarkan oleh Imam Ibnu Katsir <em>rahimahullah<\/em> saat menafsirkan ayat ini, sebagai sebuah negeri yang penduduknya hidup dalam kenikmatan dan kebahagiaan. Mereka dianugerahi rezeki berlimpah dan kehidupan yang aman. Allah mengutus kepada mereka beberapa rasul, yang menyeru agar memakan rezeki yang Allah <em>Azza wa Jalla<\/em> berikan kepada mereka dan agar mereka bersyukur kepada-Nya dengan mentauhidkan-Nya dan beribadah kepada-Nya.<\/p>\n<p>Kehidupan sentausa yang mereka rasakan terus berlangsung hingga (waktu) yang dikehendaki Allah, lalu mereka berpaling dari apa yang diserukan kepada mereka, sehingga mereka dihukum dengan datangnya banjir bandang yang meluluh lantakkan negeri.<\/p>\n<p>Ahli tafsir di kalangan tabi’in, seperti Qatadah, dan yang lain menggambarkan betapa subur dan makmur Negeri Saba’ itu ; digambarkan, seorang wanita berjalan di bawah pepohonan dengan memanggul keranjang di atas kepalanya  untuk mewadahi buah-buahan yang berjatuhan, maka keranjang itu penuh tanpa harus susah payah memanjat atau memetiknya.<\/p>\n<p>Air di Negeri Saba’ mengalir dan memancar di mana-mana. Air tersebut, bersumber dari bendungan Ma’arib. Sebuah bendungan besar yang mampu menampung curahan air hujan yang cukup untuk memenuhi kebutuhan selama dua atau tiga tahun musim kemarau.<\/p>\n<p>Imam asy-Syaukani menyebutkan dari Imam Abdurrahman bin Zaid tentang firman-Nya<\/p>\n<p class=\"arab\">\nلَقَدْ كَانَ لِسَبَإٍ فِي مَسْكَنِهِمْ آيَةٌ\n<\/p>\n<p>(Sesungguhnya bagi kaum Saba ada tanda (kekuasaan Rabb) di tempat kediaman mereka…)   “Sungguh merupakan tanda kekuasan Allah <em>Subhanahu wa Ta’ala<\/em> pada kaum Saba’ berupa anugerah yang Allah <em>Subhanahu wa Ta’ala<\/em> berikan kepada mereka di tempat kediaman mereka. Mereka tidak pernah melihat hewan-hewan yang berbahaya seperti nyamuk, lalat, kutu, kalajengking, ular dan hewan (pengganggu) lainnya.”<\/p>\n<p>Keberkahan inilah yang diberikan Allah <em>Subhanahu wa Ta’ala<\/em>  kepada Negeri Saba’. Sebuah negeri yang kaumnya tercatat dalam sejarah, sebagai penduduk yang senantiasa tunduk dan patuh dalam menjalankan perintah Allah <em>Subhanahu wa Ta’ala<\/em> , terbebas dari perbuatan syirik dan zhalim serta selalu mensyukuri nikmat yang Allah <em>Subhanahu wa Ta’ala<\/em> berikan. Sungguh mereka mencintai Allah <em>Subhanahu wa Ta’ala<\/em>  dan Allah <em>Subhanahu wa Ta’ala<\/em> mencintai mereka.<\/p>\n<p>Keadaan seperti itu sangat mungkin dapat terwujud di tempat kita. Sebagaimana Allah <em>Subhanahu wa Ta’ala<\/em> menegaskan dalam firman-Nya:<\/p>\n<p class=\"arab\">\nوَلَوْ أَنَّ أَهْلَ الْقُرَىٰ آمَنُوا وَاتَّقَوْا لَفَتَحْنَا عَلَيْهِمْ بَرَكَاتٍ مِنَ السَّمَاءِ وَالْأَرْضِ وَلَٰكِنْ كَذَّبُوا فَأَخَذْنَاهُمْ بِمَا كَانُوا يَكْسِبُونَ\n<\/p>\n<p>“Jikalau sekiranya penduduk negeri-negeri beriman dan bertakwa, pastilah Kami akan melimpahkan kepada mereka berkah dari langit dan bumi, akan tetapi mereka mendustakan (ayat-ayat Kami) itu, maka Kami siksa mereka disebabkan perbuatannya.” (al-A’raf\/7:96).<\/p>\n<p>Memang terkadang kita melihat orang yang tidak beriman dan tidak bertakwa kepada Allah <em>Azza wa Jalla<\/em> nampak sangat bahagia kehidupannya, penuh canda ria, kekayaannya melimpah dan semua kebutuhan hidupnya terpenuhi dengan mudah. Namun Allah <em>Azza wa Jalla<\/em> mengingatkan kita agar tidak terkecoh. Allah <em>Azza wa Jalla<\/em> berfirman.<\/p>\n<p class=\"arab\">\nوَلَا تُعْجِبْكَ أَمْوَالُهُمْ وَأَوْلَادُهُمْ ۚ إِنَّمَا يُرِيدُ اللَّهُ أَنْ يُعَذِّبَهُمْ بِهَا فِي الدُّنْيَا وَتَزْهَقَ أَنْفُسُهُمْ وَهُمْ كَافِرُونَ\n<\/p>\n<p>“Dan janganlah harta benda dan anak-anak mereka menarik hatimu. Sesungguhnya Allah menghendaki akan mengazab mereka di dunia dengan harta dan anak-anak itu dan agar melayang nyawa mereka, dalam keadaan kafir.” (at-Taubah\/9: 85).<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعْنَا بِمَا فِيْهِ مِنَ البَيَانِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِجَمِيْعِ المُسْلِمِيْنَ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ وَ أَشْكُرُهُ عَلَى تَوْفِيْقِهِ وَامْتِنَانِهِ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ تَعْظِيْماً لِشَأْنِهِ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُ وَتَمَسَّكَ بِسُنَّتِهِ وَسَلَّمَ تَسْلِيْماً كَثِيْراً.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا النَّاسُ،<\/p>\n<p>Ibadallah,<\/p>\n<p>Sering kita terkecoh. Kita menjadikan parameter utama negeri yang impian adalah negeri yang modern serba kemajuan, tapi kita tidak memperhatikan sisi akhlak. Karena hal inilah para orang tua membekali anak-anak mereka dengan ilmu dunia di usia dini. Diajarkan Bahasa Inggris, kursus, matematika, komputer, dan lain-lain. Sadarkah kita? Peradaban tidak bisa dibangun hanya semata-mata kecerdasan. Kita juga butuh kecerdasan spiritual dan emosional.<\/p>\n<p>Anak-anak usia dini belum butuh untuk belajar teknologi yang tinggi. Bahasa Inggris bukanlah bekal utama mereka untuk jadi generasi yang kompetitif. Mereka butuh pendidikan moral. Dan pendidikan moral diajakarkan oleh agama.<\/p>\n<p>Kita sering memandang kemajuan Jepang misalnya dengan kaca mata awam. Apa yang mereka peroleh itu dari kecerdasan dan ilmu pengetahuan. Padahal sekolah-sekolah di sana menanamkan pendidikan karakter sejak dini. Pendidikan moral dan sosial. Dan generasi terbaik Islam telah mengajarkan demikian.<\/p>\n<p>Anak-anak Islam dahulu, pertama kali pendidikan yang mereka terima adalah pendidikan Alquran. Membaca dan menulis Alquran. Juga menghafalkannya. Kemudian pendidikan agama dan akhlak. Setelah itu barulah mereka belajar ilmu-ilmu pasti sesuai minat masing-masing. Dari sanalah kita lihat Islam jaya, umat Islam menjadi umat terdepan. Hingga umat dari berbagai penjuru dunia datang ke negeri-negeri Islam.<\/p>\n<p>Ibadallah,<\/p>\n<p>Inilah yang disebut keberkahan. Berkah mempelajari ilmu agama, kemudian menjadi orang pintar yang beradab dan berakhlak. Dengan inilah kita bisa mewujudkan negeri impian. Negeri yang aman dan makmur.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ، وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعُةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ .<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ حَافِظاً وَمُعِيْنًا وَمُسَدِّداً وَمُؤَيِّدًا،<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ العَمَلَ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللَّهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُلُمَاتِ إِلَى النُّوْرِ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعباد الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فاذكروا اللهَ يذكرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبرُ، واللهُ يعلمُ ما تصنعون.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ اَلَّذِيْ أَكْمَلَ لَنَا الدِّيْنَ وَأَتَمَّ عَلَيْنَا النِعْمَةَ وَجَعَلْنَا مُسْلِمِيْنَ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَلَا نَعْبُدُ إِلَّا إِيَّاهُ مُخْلِصِيْنَ لَهُ الدِّيْنَ وَ أَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ اَلْمَبْعُوْثُ رَحْمَةً لِلْعَالَمِيْنَ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَالتَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ وَسَلَّمَ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3926,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3925"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3925"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3925\/revisions"}],"predecessor-version":[{"id":3927,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3925\/revisions\/3927"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3926"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3925"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3925"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3925"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}