{"id":3928,"date":"2016-03-21T09:25:26","date_gmt":"2016-03-21T09:25:26","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=3928"},"modified":"2016-03-21T09:25:26","modified_gmt":"2016-03-21T09:25:26","slug":"banyak-belum-tentu-di-atas-kebenaran","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3928-banyak-belum-tentu-di-atas-kebenaran.html","title":{"rendered":"Banyak Belum Tentu di Atas Kebenaran"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ فِي السِرِّ وَالعَلَانِيَةِ وَالغَيْبِ وَالشَّهَادَةِ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Jika ada seseorang menyaksikan banyak manusia mengucapkan satu pendapat yang sama atau meyakini sesuatu yang serupa, kondisi demikian akan mudah mendorongnya untuk mengikuti ucapan dan keyakinan mereka. Sebab, seperti diungkapkan pepatah Arab, manusia itu bak gerombolan burung, sebagian akan mengikuti lainnya. Dan pada gilirannya, akan menanamkan kesan pada benak orang tersebut bahwa pendapat yang menyalahi mereka merupakan pendapat yang keliru dan salah, dan otomatis orang-orang yang tidak sejalan dengan mereka pun ia anggap kumpulan orang yang salah jalan (baca: sesat). Ya, apapun pendapat, keyakinan dan kebiasaan mayoritas manusia, kendatipun salah, keliru dan menyimpang.<\/p>\n<p>Dengan melihat fakta di atas, maka tidaklah adil dan ilmiah bila kuantitas dijadikan sebagai barometer al-haq (kebenaran). Bila mayoritas manusia memang berada di atas al-haq, dengan mengagungkan nash-nash Alquran dan Sunnah shahihah serta berkomitmen tinggi untuk mengamalkannya secara keseluruhan dan mendakwahkannya, maka itulah kondisi yang ideal bagi manusia untuk mengenal kebenaran. Komunitas sosial yang lurus tersebut akan menjadi media yang kondusif bagi perkembangan anak-anak dan generasi selanjutnya. Mereka akan memiliki teladan baik dan contoh luhur dalam aqidah, akhlak, ibadah dan muamalah serta aspek-aspek keagamaan lainnya.<\/p>\n<p>Namun, persoalan akan muncul bila mayoritas berada dalam kondisi sebaliknya; ideologi yang berkembang tidak pernah dikenal di masa Salafush-Shalih, taklid buta menjadi dasar agama, tradisi lokal sangat diagungkan, hadits-hadits palsu diamalkan, kaifiyah ibadah baru lagi tak berdasar menjadi ‘sunnah’ yang mesti dipertahankan. Pengaruh mayoritas ini dalam masyarakat tersebut akan menyeret anak-anak, generasi muda Islam dan orang-orang jahil serta orang muallaf memahami Islam tidak sebagaimana mestinya. Mungkin saja, mereka menjadi pihak yang superior, tapi yang pasti, standar al-haq (kebenaran) bukanlah berdasarkan besarnya jumlah massa suatu kelompok dan kekuatan otot mereka.<\/p>\n<p>Ibadallah,<\/p>\n<p>Melalui beberapa ayat, justru Alquran yang merupakan pedoman hidayah umat Islam mencela jumlah manusia yang mayoritas dan memberitahukan bahwa kebanyakan manusia berada dalam kesesatan dan kebatilan. Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَإِنْ تُطِعْ أَكْثَرَ مَنْ فِي الْأَرْضِ يُضِلُّوكَ عَنْ سَبِيلِ اللَّهِ ۚ إِنْ يَتَّبِعُونَ إِلَّا الظَّنَّ وَإِنْ هُمْ إِلَّا يَخْرُصُونَ ﴿١١٦﴾ إِنَّ رَبَّكَ هُوَ أَعْلَمُ مَنْ يَضِلُّ عَنْ سَبِيلِهِ ۖ وَهُوَ أَعْلَمُ بِالْمُهْتَدِينَ\n<\/p>\n<p>Dan jika kamu menuruti kebanyakan orang-orang yang di muka bumi ini, niscaya mereka akan menyesatkanmu dari jalan Allah. Mereka tidak lain hanyalah mengikuti persangkaan belaka, dan mereka tidak lain hanyalah berdusta (terhadap Allah). Sesungguhnya Rabbmu, Dia-lah yang lebih mengetahui tentang orang yang tersesat dari jalan-Nya dan Dia lebih mengetahui tentang orang orang yang mendapat petunjuk. (al-An’am\/6:116-117).<\/p>\n<p>Imam Ibnu Katsir <em>rahimahullah<\/em> mengatakan, “(Dalam ayat ini) Allah<em>Ta’ala<\/em> mengabarkan kondisi kebanyakan penduduk muka bumi dari anak keturunan Adam, sesungguhnya (mereka berada) dalam kesesatan”.<\/p>\n<p>Dan Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَإِنَّ كَثِيرًا مِنَ الْخُلَطَاءِ لَيَبْغِي بَعْضُهُمْ عَلَىٰ بَعْضٍ إِلَّا الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ وَقَلِيلٌ مَا هُمْ\n<\/p>\n<p>Dan sesungguhnya kebanyakan dari orang-orang yang berserikat itu sebagian mereka berbuat zhalim kepada sebagian yang lain, kecuali orang-orang yang beriman dan mengerjakan amal yang saleh; dan amat sedikit lah mereka ini. (Shad\/38:24).<\/p>\n<p>Bukankah jumlah kaum Muslimin lebih sedikit dibandingkan bilangan orang-orang yang kafir? Dan umat Islam yang taat menjalankan kewajiban-kewajiban agamanya lebih sedikit ketimbang orang-orang yang mengabaikannya?<\/p>\n<p>Imam Ibnul-Qayyim <em>rahimahullah<\/em> berkata, “Kaum Mukminin berjumlah sedikit di tengah manusia. Dan ulama berjumlah sedikit di tengah kaum Mukminin”.<\/p>\n<p>Maka, untuk mengelabui orang, klaim jumlah yang banyak dijadikan oleh ahli batil untuk menegaskan kebenaran jalan dan keyakinan mereka. Karenanya, para pengusung kebatilan, penyeru kepada bid’ah, penjaja liberalisme dan orang-orang yang memusuhi kebenaran Alquran dan Sunnah shahihah berusaha melariskan ‘dagangan’ mereka dengan menyebarluaskan klaim banyaknya para pengikut dan pendukung mereka. Misi-misi dan doktrin mereka suarakan melalui berbagai media massa agar terbentuk opini. Betapa banyak orang yang mengikuti mereka, kemauan merekalah yang diinginkan oleh publik dan selanjutnya klaim bahwa mereka berada di atas jalur yang benar dan lurus. Bukankah bila satu golongan menyimpang yang memiliki cabang di mana-mana, sedikit banyak akan mempengaruhi pandangan miring orang terhadap golongan itu?<\/p>\n<p>Salah satu ciri jahiliyah, “Berhujjah dengan apa yang dipegangi kebanyakan orang tanpa menengok dasarnya”.<\/p>\n<p>Ibadallah,<\/p>\n<p>Dengan demikian, parameter kebenaran bukanlah berdasarkan kuantitas, banyak atau sedikit. Akan tetapi, “kebenaran itu (disebut kebenaran) tatkala sesuai dengan dalil tanpa perlu menengok banyaknya orang yang menerima atau minimnya penolakan orang. Antipati manusia atau respon positif mereka tidak otomatis menunjukkan kebenaran atau penyimpangan satu pendapat. Tiap pendapat dan perbuatan haruslah berdasarkan dalil (yang shahih) kecuali pendapat (ucapan) Nabi <em>shallallahu ‘alaihi wa sallam<\/em> , karena ucapan beliau sudah menjadi hujjah (dasar, dalil)”.<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> telah mengabarkan tentang umat terdahulu bahwa kaum minoritas bisa saja berada di atas al-haq. Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَمَا آمَنَ مَعَهُ إِلَّا قَلِيلٌ\n<\/p>\n<p>Dan tidak beriman bersama dengan Nuh itu kecuali sedikit. (Hud\/11:40).<\/p>\n<p>Maka, siapa saja berada di atas al-haq yang berlandaskan dalil yang shahih dan lurus, berkomitmen kuat dengannya dalam ucapan, perbuatan, keyakinan, meskipun ia sendirian, dialah orang yang benar dan lurus, dan selanjutnya pantas diikuti oleh orang lain.<\/p>\n<p>Bahkan, seandainya pun tidak ada seorang pun yang berpegang teguh dengan al-haq, selama itu merupakan kebenaran, tetaplah merupakan kebenaran dan menjadi sumber keselamatan.<\/p>\n<p>Apabila kebanyakan orang hanyut dalam kebatilan dengan melanggar syariat, tidak konsisten dengan ajaran Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> yang diutus untuk menyampaikan ilmu dan hidayah kepada semua manusia, mengadakan hal-hal baru dalam agama Islam yang tidak ada dasarnya yang jelas dan tidak pernah dikenal oleh generasi terbaik umat Islam; dalam kondisi demikian, pendapat mereka harus ditolak dan tidak boleh terpedaya dengan jumlah mereka yang ada di mana-mana.<\/p>\n<p>Sahabat Abdullah bin Masud <em>radhiyallahu ‘anhu<\/em> pernah berkata:<\/p>\n<p class=\"arab\">\nلاَ يَكُنْ أَحُدُكُمْ إِمَّعَةً يَقُوْلُ: “أَنَا مَعَ النَّاسِ”. لِيُوَطِّنَ أَحَدُكُمْ عَلَى أَنْ يُؤْمِنَ وَلَوْ كَفَرَ النَّاسُ\n<\/p>\n<p>Janganlah seseorang dari kalian menjadi latah (dengan) mengatakan, ‘Aku bergabung dengan (arus) manusia (saja)’. Hendaknya ia melatih diri untuk beriman walaupun orang-orang telah kafir).<\/p>\n<p>Atas dasar nasihat berharga di atas, mari kita tanamkan pada diri kita, “Hendaklah kita melatih diri (dan berusaha keras) untuk berkomitmen dengan petunjuk Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>, walaupun banyak orang telah mengabaikan petunjuk beliau dan mengadakan hal-hal baru dalam Islam”. Semoga Allah <em>Azza wa Jalla<\/em> memberikan hidayah, rasyad dan taufik-Nya kepada kita semua.<\/p>\n<p>Imam Ibnul-Qayyim <em>rahimahullah<\/em> juga telah menggariskan pesan pentingnya, “Janganlah engkau (mudah) tertipu dengan apa yang mengelabui orang-orang jahil. Mereka itu mengatakan, ‘Jika orang-orang itu (yang berada di atas al-haq) betul-betul di atas kebenaran, mestinya jumlah mereka tidak akan sedikit. Sementara manusia lebih banyak yang tidak sejalan dengan mereka’. Ingatlah bahwa sesungguhnya orang-orang (yang berada di atas al-haq) itulah manusia (sebenarnya). Sedangkan orang-orang yang bertentangan dengan mereka hanyalah serupa dengan manusia, bukan manusia. Manusia (sebenarnya) hanyalah orang-orang yang mengikuti al-haq meskipun mereka berjumlah paling sedikit”.<\/p>\n<p>Syaikh Shalih al-Fauzan <em>hafizhahullah<\/em> mengatakan, “Memang betul, bila mayoritas (manusia) di atas kebenaran dan al-haq, maka itu bagus sekali. Akan tetapi, sunnatullah (ketetapan Allah <em>Azza wa Jalla<\/em> ) yang berjalan bahwa kuantitas yang besar berada di atas kebatilan. (Ketetapan Ilahi ini berdasarkan firman Allah <em>Azza wa Jalla<\/em>.<\/p>\n<p class=\"arab\">\nوَمَا أَكْثَرُ النَّاسِ وَلَوْ حَرَصْتَ بِمُؤْمِنِينَ\n<\/p>\n<p>Dan sebagian besar manusia tidak akan beriman – walaupun kamu sangat menginginkannya (Yusuf\/12 : 103)<\/p>\n<p>Dan firman-Nya:<\/p>\n<p class=\"arab\">\nوَإِنْ تُطِعْ أَكْثَرَ مَنْ فِي الْأَرْضِ يُضِلُّوكَ عَنْ سَبِيلِ اللَّهِ ۚ إِنْ يَتَّبِعُونَ إِلَّا الظَّنَّ وَإِنْ هُمْ إِلَّا يَخْرُصُونَ\n<\/p>\n<p>Dan jika kamu menuruti kebanyakan orang-orang yang di muka bumi ini, niscaya mereka akan menyesatkanmu dari jalan Allah. Mereka tidak lain hanyalah mengikuti persangkaan belaka, dan mereka tidak lain hanyalah berdusta (terhadap Allah). (al-An’am\/6 ayat 116).<\/p>\n<p>Saudarku kaum muslimin,<\/p>\n<p>Kaum Asya’irah (yang beraqidah Asy’ariyah) adalah orang-orang yang berintisab (menisbatkan diri) kepada Abul-Hasan al-Asy’ari, yaitu ‘Ali bin Isma’il yang wafat pada tahun 330H. Sebenarnya, melalui aspek historis, dapat diketahui bahwa sosok yang terkenal ini mengarungi tiga fase dalam aqidahnya: bermadzhab Mu’tazilah, kemudian berada dalam fase antara pengaruh aqidah Mu’tazilah dan mengikuti Sunnah dengan menetapkan sebagian sifat Allah, namun masih menakwilkan sebagian besarnya. Fase ini yang kemudian dikenal dengan aqidah Asy’ariyah. Lalu keyakinannya yang terakhir, meyakini aqidah yang dipegangi dan diyakini oleh generasi Salaf umat Islam. Sebab, ia telah menegaskan dan memaparkannya dalam kitabnya al-Ibanah yang termasuk karya terakhir beliau. Di dalamnya, beliau menjelaskan bahwa dirinya mengikuti aqidah yang dipegangi oleh Imam Ahli Sunnah, Imam Ahmad bin Hanbal <em>rahimahullah<\/em> dan Ulama Ahli Sunnah lainnya. Yaitu, menetapkan semua nama dan sifat yang ditetapkan Allah <em>Azza wa Jalla<\/em> bagi Dzat-Nya dan ditetapkan oleh Rasulullah bagi-Nya, sesuai dengan keagungan dan kemuliaan Allah <em>Azza wa Jalla<\/em> , tanpa takyif, tamtsil, tahrif dan takwil. Berdasarkan firman Allah <em>Azza wa Jalla<\/em>.<\/p>\n<p class=\"arab\">\nلَيْسَ كَمِثْلِهِ شَيْءٌ ۖ وَهُوَ السَّمِيعُ الْبَصِيرُ\n<\/p>\n<p>Tidak ada sesuatu pun yang serupa dengan Dia, dan Dia-lah yang Maha Mendengar dan Melihat. (asy-Syura\/42:11).<\/p>\n<p>Dikala panutan dan tokoh utama Asy’ariyah, Abul-Hasan al-Asy’ari <em>rahimahullah<\/em> telah meninggalkan aqidah 20 sifatnya, para penganut aqidah Asy’ariyah masih bertahan dengan pemikiran Abul-Hasan al-Asy’ari <em>rahimahullah<\/em> sebelum meninggalkan aqidah yang digagasnya menuju aqidah Ahli Sunnah wal-Jama’ah. Belakangan, ada ungkapan populer di tengah sebagian masyarakat bahwa golongan Asy’ariyah di masa ini merepresentasikan 95% dari jumlah kaum muslimin. Artinya, yang memegangi aqidah Asy’ariyah di dunia Islam merupakan kaum mayoritas.<\/p>\n<p>Syaikh Abdul Muhsin al-‘Abbad menyanggah pendapat tersebut, melalui, dengan beberapa tinjauan, sebagai berikut:<\/p>\n<p><strong>Pertama<\/strong>: Bahwa penetapan prosentase di atas haruslah berdasarkan penghitungan detail yang menghasilkan data empiris yang valid. Dan ternyata tidak ada sensus untuk menghitung jumlah penganutnya, hanya sekedar klaim kosong belaka.<\/p>\n<p><strong>Kedua<\/strong>: Anggap saja prosentasi itu benar, namun tidak otomatis jumlah yang banyak mengindikasikan lurus dan benarnya aqidah tersebut. Sebab, aqidah yang benar dan lurus hanya dapat digapai dengan mengikuti aqidah yang diyakini oleh generasi Salaf dari kalangan Sahabat Nabi dan insan-insan yang berjalan di atas manhaj mereka dengan baik. Bukan dengan mengikuti aqidah yang penggagasnya baru wafat pada abad empat hijriyah, apalagi yang bersangkutan telah meninggalkan aqidah (yang salah) itu. Selain itu, secara logika, tidak mungkin ada kebenaran yang tertutup dan tersembunyi bagi para Sahabat Nabi, generasi Tabi’in dan para pengikut mereka dengan baik, dan kemudian kebenaran itu baru diketahui oleh orang yang kelahirannya setelah masa generasi terbaik umat Islam.<\/p>\n<p><strong>Ketiga<\/strong>: Selain itu, aqidah Asy’ariyah hanyalah diyakini oleh orang-orang yang mendalaminya di lembaga pendidikan Asy’ariyah atau mereka mempelajarinya dari tangan guru-guru berkeyakinan Asy’ariyah. Sedangkan orang-orang awam yang jumlahnya sangat banyak itu tidaklah mengenal Asy’ariyah. Aqidah mereka masih di atas fitrah.<\/p>\n<p><strong>Keempat<\/strong>: Syaikh Bakr Abu Zaid dalam at-Ta’alum menambahkan bahwa aqidah orang-orang dari tiga generasi terbaik; dari generasi Sahabat dan dua generasi selanjutnya sejalan dengan Kitabullah dan Sunnah Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> yang dalam perjalanan sejarah dikenal dengan Aqidah Salaf.<\/p>\n<p>Ibadallah,<\/p>\n<p>Dengan melihat fakta lapangan, orang yang tidak dan belum komitmen dengan ajaran Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> jumlahnya lebih banyak bahkan dominan di tengah masyarakat, maka seorang Muslim yang taat kepada Allah <em>Azza wa Jalla<\/em> dan Rasul-Nya <em>shallallahu ‘alaihi wa sallam<\/em> tidak perlu merasa cemas, resah dan terasing lantaran tidak “memiliki” teman banyak atau bahkan tidak punya teman sama sekali. Sebab, hatinya ingin bersama dengan “orang-orang orang-orang yang dianugerahi nikmat oleh Allah, yaitu: nabi-nabi, para shiddiqin, orang-orang yang mati syahid, dan orang-orang saleh. Dan mereka itulah teman yang sebaik-baiknya”.<\/p>\n<p>Apabila kesabaran dan keyakinannya menipis, maka ia akan meninggalkan kebenaran itu, tidak sanggup menanggung beban (untuk menjalankan)nya, apalagi bila ia tidak memiliki teman dan merasa resah dengan kesendiriannya. Akhirnya, ia akan berkata, “Kemana manusia pergi, maka aku mengikuti mereka”.<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ الكَرِيْمِ، وَنَفَعَنِي اللهُ وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ، وَأَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالْجُوْدِ وَالْاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ اِتَّقُوْا اللهَ تَعَالَى .<\/p>\n<p>Ibadallah,<\/p>\n<p>Tersebarnya ajaran dan petunjuk yang bersumber dari Alquran dan Sunnah yang shahihah di tengah satu masyarakat, dari masyarakat terkecil seperti keluarga, hingga masyarakat berskala besar seperti negara, akan mendatangkan kebaikan demi kebaikan bagi mereka semua. Oleh karena itu, sepatutnya penyeru kepada perbaikan berusaha keras untuk memperbanyak jumlah ahlul-haq. Sebab, para nabi pun memperoleh kedudukan yang berbeda-beda juga berdasarkan sedikit banyaknya pengikut mereka. Oleh sebab itu, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nإِنِّي لَأَرْجُوْ أَنْ تَكُونُوْا أَكْثَرَ أَهْلَ الْجَنَّةِ\n<\/p>\n<p>Sesungguhnya aku benar-benar berharap kalian menjadi penghuni terbanyak di dalam surga. (HR al-Bukhari dan Muslim dari hadits Ibnu ‘Abbas <em>radhiyallahu ‘anhu<\/em>).<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ حَافِظاً وَمُعِيْنًا وَمُسَدِّداً وَمُؤَيِّدًا، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ وَلَا تَكُنْ عَلَيْنَا، وَانْصُرْنَا وَلَا تَنْصُرْ عَلَيْنَا، وَامْكُرْ لَنَا وَلَا تُمْكِرْ عَلَيْنَا، وَاهْدِنَا وَيَسِّرْ الهُدَى لَنَا، وَانْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا، اَللَّهُمَّ انْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا، اَللَّهُمَّ انْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا. اَللَّهُمَّ اجْعَلْنَا لَكَ ذَاكِرِيْنَ، لَكَ شَاكِرِيْنَ، إِلَيْكَ أَوَّاهِيْنَ، لَكَ مُخْبِتِيْنَ، لَكَ مُطِيْعِيْنَ. اَللَّهُمَّ تَقَبَّلْ تَوْبَتَنَا، وَاغْسِلْ حَوْبَتَنَا، وَثَبِّتْ حُجَّتَنَا، وَاهْدِ قُلُوْبَنَا، وَسَدِّدْ أَلْسِنَتَنَا، وَاسْلُلْ سَخِيْمَةَ صُدُوْرِنَا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ العَمَلَ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللَّهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُلُمَاتِ إِلَى النُّوْرِ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: أُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، { وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ } .\n<\/p>\n<p>(Diadaptasi dari tulisan Ustadz Abu Minhal di majalah As-Sunnah Edisi 05\/Tahun XVII\/1434H\/2013).<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ. أَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3929,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3928"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3928"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3928\/revisions"}],"predecessor-version":[{"id":3930,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3928\/revisions\/3930"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3929"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3928"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3928"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3928"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}