{"id":3932,"date":"2016-03-26T06:52:46","date_gmt":"2016-03-26T06:52:46","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=3932"},"modified":"2016-03-26T06:52:46","modified_gmt":"2016-03-26T06:52:46","slug":"ketergesa-gesaan-dari-setan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3932-ketergesa-gesaan-dari-setan.html","title":{"rendered":"Ketergesa-Gesaan dari Setan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nأُوْصِيْكُمْ وَنَفْسِي بِتَقْوَى اللهِ تَعَالَى وَمُرَاقَبَتِهِ فِي السِّرِّ وَالعَلَانِيَةِ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Allah –subhanahu wa ta’ala- telah menetapkan ketentuan takdir. Segala urusan makhluk-Nya telah dipastikan ukuran dan jatuh tempo-nya. Firman Allah :<\/p>\n<p class=\"arab\">\nوَخَلَقَ كُلَّ شَيۡءٖ فَقَدَّرَهُۥ تَقۡدِيرٗا  [ الفرقان : 2 ]\n<\/p>\n<p>“Dan dia telah menciptakan segala sesuatu, dan menetapkan ukuran-ukurannya dengan secermat-cermatnya.” Qs Al-Furqan : 2<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">\nلِكُلِّ أَجَلٖ كِتَابٌ [ الرعد \/ 38]\n<\/p>\n<p>“Untuk setiap tempo (ajal) terdapat suatu ketentuan.” Qs Al-Ra’d : 38<\/p>\n<p>Ketentuan takdir Allah tidak dapat disegerakan sebelum waktunya, dan tidak terjadi sebelum jatuh tempo-nya meski dicari-cari. Firman Allah :<\/p>\n<p class=\"arab\">\nقَدۡ جَعَلَ ٱللَّهُ لِكُلِّ شَيۡءٖ قَدۡرٗا [ الطلاق \/ 3 ]\n<\/p>\n<p>“Sesungguhnya Allah telah mengadakan ketentuan bagi tiap-tiap sesuatu.” Qs Al-Thalaq :3<\/p>\n<p>Ketergesaan dalam meraih maksud dan harapan telah menjadi watak dasar dan fitrah manusia. Firman Allah :<\/p>\n<p class=\"arab\">\nخُلِقَ ٱلۡإِنسَٰنُ مِنۡ عَجَلٖ [ الأنبياء \/ 37 ]\n<\/p>\n<p>“Manusia telah dijadikan (bertabiat) tergesa-gesa.” Qs Al-Anbiya :37<\/p>\n<p>Maka karena besarnya kesantunan Allah dan keluasan rahmat-Nya, ketergesaan seseorang tidak dapat merubah ketetapan takdir dan hukum-Nya. Firman Allah :<\/p>\n<p class=\"arab\">\nوَرَبُّكَ ٱلۡغَفُورُ ذُو ٱلرَّحۡمَةِۖ لَوۡ يُؤَاخِذُهُم بِمَا كَسَبُواْ لَعَجَّلَ لَهُمُ ٱلۡعَذَابَۚ [ الكهف \/ 58 ]\n<\/p>\n<p>“Dan Tuhanmulah yang Maha Pengampun, lagi mempunyai rahmat. Jika Dia mengazab mereka karena perbuatan mereka, tentu Dia akan menyegerakan azab bagi mereka.” Qs Al-Kahf : 58<\/p>\n<p>Ketergesaan yang tercela adalah pada perkara-perkara yang bukan merupakan ketaatan kepada Allah –subhanahu wa ta’ala-. Dan ketergesaan termasuk senjata setan yang bercokol di dalam hati manusia. Akibat ketergesaan adalah kerugian dan ujung-ujungnya penyesalan.<\/p>\n<p>Dari Anas bin Malik –radhiyallahu anhu- dari Nabi –shallallahu alaihi wa sallam-  :<\/p>\n<p class=\"arab\">\nالتَّأَنِّي مِنَ اللهِ وَالْعَجَلَةُ مِنَ الشَّيِطَانِ\n<\/p>\n<p>“Kehati-hatian datang dari Allah, sedangkan ketergesa-gesaan datang dari setan”. HR Abu Ya’la.<\/p>\n<p>Amar bin Al-‘Ash –radhiyallahu ‘anhu- berkata :<\/p>\n<p class=\"arab\">\n&#8221; لَا يَزَالُ الرَّجُلُ يَجْنِي مِنْ ثَمَرَةِ العَجَلَةِ النَّدَامَةَ &#8221;\n<\/p>\n<p>“Seseorang selalu memetik buah dari sikap ketergesa-gesaannya berupa penyesalan”.<\/p>\n<p>Bentuk ketergesa-gesaan tercela yang paling beresiko bagi seseorang adalah ; mengutamakan kepentingan jangka pendek dari pada jangka panjang, yakni tenggelam dalam kesenangan dunia (saat ini) dan melalaikan kehidupan akhirat (kelak).<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">\nكَلَّا بَلۡ تُحِبُّونَ ٱلۡعَاجِلَةَ   وَتَذَرُونَ ٱلۡأٓخِرَةَ  [ القيامة \/ 20 – 21 ]\n<\/p>\n<p>“Sekali-kali janganlah demikian. Sebenarnya kalian (hai manusia) mencintai yang segera (yaitu kehidupan dunia), dan meninggalkan (kehidupan) akhirat.” Qs Al-Qiyamah : 20-21<\/p>\n<p>Kenikmatan akhirat bersifat kekal abadi, tidak tercemar oleh kekeruhan dan penderitaan serta tidak terhenti oleh faktor apapun. Firman Allah :<\/p>\n<p class=\"arab\">\nفَأَعۡرِضۡ عَن مَّن تَوَلَّىٰ عَن ذِكۡرِنَا وَلَمۡ يُرِدۡ إِلَّا ٱلۡحَيَوٰةَ ٱلدُّنۡيَا، ذَٰلِكَ مَبۡلَغُهُم مِّنَ ٱلۡعِلۡمِۚ [ النجم\/ 29 – 30]\n<\/p>\n<p>“Maka berpalinglah (hai Muhammad) dari orang yang berpaling dari peringatan Kami, dan tidak mengingini kecuali kehidupan duniawi. Itulah sejauh-jauh pengetahuan mereka.” Qs An-Najm : 29-30<\/p>\n<p>Ketergesa-gesaan yang tercela dapat mencerabut ketenteraman dan ketenangan hati. Seorang yang hatinya gelisah dan selalu bersikap tergesa-gesa, jarang sekali dapat menyelesaikan tugas yang diembannya dengan baik, atau menghasilkan suatu produk yang melegakan dan memuaskan hati.<\/p>\n<p>Termasuk bentuk ketergesaan yang tercela ialah terlalu gegabah dalam menyebarkan isu (kabar burung yang tidak jelas sumbernya) dan melontarkan tuduhan kepada orang yang tidak berdosa tanpa dicek (terlebih dahulu). Firman Allah :<\/p>\n<p class=\"arab\">\nإِذۡ تَلَقَّوۡنَهُۥ بِأَلۡسِنَتِكُمۡ وَتَقُولُونَ بِأَفۡوَاهِكُم مَّا لَيۡسَ لَكُم بِهِۦ عِلۡمٞ [ النور \/ 15]\n<\/p>\n<p>“Ketika kalian menerima berita bohong itu dari mulut ke mulut, dan kalian katakan dengan lidah kalian berita yang tidak kalian ketahui sedikit-pun.” Qs An-Nur : 15<\/p>\n<p>Mulut menangkap kata-kata dan melontarkan tuduhan-tuduhan tanpa ragu dan dipikir. Kata-kata melintasi telinga dan diterima begitu saja tanpa disadari, lalu bergulir tanpa dipikir secara seksama, tanpa direnungkan dalam hati sebelumnya dan tanpa ditimbang dengan neraca syariat.<\/p>\n<p class=\"arab\">\nوَتَحۡسَبُونَهُۥ هَيِّنٗا وَهُوَ عِندَ ٱللَّهِ عَظِيمٞ  [ النور \/ 15]\n<\/p>\n<p>&#8220;Kalian mengiranya perkara ringan, padahal urusannya di sisi Allah adalah besar (sangat serius).”Qs An-Nur : 15<\/p>\n<p>Semangat dan perasaan emosional yang menggebu-gebu tanpa kendali merupakan salah satu bentuk ketergesa-gesaan tercela yang tidak menguntungkan umat Islam.<\/p>\n<p>Usamah bin Zaid –radhiyallahu anhu- berkata :<\/p>\n<p class=\"arab\">\n&#8221; بَعَثَنَا رَسُولُ اللهِ صلى الله عليه وسلم إِلى الْحُرَقَةِ فَصَبَّحْنَا الْقَوْمَ فَهَزَمْنَاهُمْ، وَلَحِقْتُ أَنَا وَرَجُلٌ مِنَ الأَنْصارِ رَجُلاً مِنْهُمْ، فَلَمّا غَشِينَاهُ قَالَ لاَ إِلهَ إِلاَّ اللهُ، فَكَفَّ الأَنْصارِيُّ عَنْهُ، وَطَعَنْتُهُ بِرُمْحي حَتّى قَتَلْتُهُ؛ فَلَمّا قَدِمْنَا، بَلَغَ النَّبِيَّ صلى الله عليه وسلم فَقالَ: يا أُسامَةُ أَقَتَلْتَهُ بَعْدَما قَالَ لا إِلهَ إِلاَّ اللهُ، قُلْتُ كَانَ مُتَعَوِّذًا؛ فَما زَالَ يُكَرِّرُها حَتّى تَمَنَّيْتُ أَنّي لَمْ أَكُنْ أَسْلَمْتُ قَبْلَ ذَلِكَ الْيَوْمِ &#8221; رواه البخاري ومسلم\n<\/p>\n<p>“Rasulullah –shallallahu alaihi wa sallam- mengutus kami ke daerah Alhuraqah, maka kami segera menyerbu kaum di sana pada pagi hari, sehingga kami mengalahkan mereka, kemudian aku bersama seorang sahabat Anshar mengejar seorang lelaki di antara mereka, dan ketika telah kami kepung tiba-tiba ia mengucapkan : “Laa ilaha illallah”, maka kawanku Al-anshari itu menghentikan pedangnya, namun aku langsung menikamnya dengan tombakku hingga mati. Maka ketika kami kembali kembali ke Madinah, rupanya -berita itu telah sampai kepada Nabi –shallallahu alaihi wa sallam-, beliau-pun bertanya padaku: “Ya Usamah apakah Anda membunuhnya sesudah ia mengucapkan: “Laa ilaha illallah?” Jawabku; Dia hanya akan menyelamatkan dirinya. Nabi –shallallahu alaihi wa sallam-pun mengulang-ulang tegurannya, sehingga aku mengandai-andai bahwa diriku ini belum masuk Islam sebelum hari itu.” HR. Bukhari dan Muslim.<\/p>\n<p>Termasuk ketergesaan adalah penghakiman yang menyimpang dan gegabah, terutama menyangkut persoalan-persoalan besar, yang hal ini mengantarkan pada sikap tergesa-gesa dan menggampangkan dalam urusan darah kaum muslimin. Padahal penumpahan darah tanpa alasan yang dibenarkan sangat besar urusannya dan sangat dahsyat petakanya.<\/p>\n<p>Sabda Nabi –shallallahu alaihi wa sallam- :<\/p>\n<p class=\"arab\">\nلَوْ أَنَّ أَهْلَ السَّمَاءِ وَأَهْلَ الأَرْضِ اِشْتَرَكُوْا فِي دَمِّ مُؤْمِنٍ لَأَكَّبَهُمُ اللهُ فِي النَّارِ\n<\/p>\n<p>“Seandainya penduduk langit dan bumi bersekongkol untuk membunuh seorang mukmin, niscaya Allah akan menelungkupkan mereka ke dalam neraka.” HR. At Tirmidzi.<\/p>\n<p>Ketergesa-gesaan bisa membuat seseorang kehilangan akal sehingga mudah melakukan sesuatu tidak pada tempatnya, akhirnya dirinya sendiri, masyarakat dan umatnya yang menjadi korban.<\/p>\n<p>Orang yang kebiasaannya tergesa-gesa akan tersandera oleh angan-angan dan kebimbangan, sehingga mudah terserang penyakit “mengintip aurat dan mencari-cari kesalahan orang lain”.<\/p>\n<p>Terlalu berani (ceroboh) mengeluarkan fatwa, dan terburu-buru tampil ( di depan massa ) sebelum ilmunya matang dan solid adalah salah jalan yang membuatnya terpeleset dan celaka.<\/p>\n<p>Orang yang paling lancang berfatwa adalah mereka yang paling kurang ilmunya. Ada Ulama Salaf berkata di zamannya : “Sungguh sebagian orang yang berani mengeluarkan fatwa di sini lebih pantas dipenjarakan dari pada pencuri”.<\/p>\n<p>Mengharapkan kemenangan dengan tergesa-gesa tanpa mengikuti prosedur yang benar untuk memperolehnya adalah bukti ketidak-tahuan akan sistem hukum alam yang Allah tetapkan. Firman Allah :<\/p>\n<p class=\"arab\">\nأَمۡ حَسِبۡتُمۡ أَن تَدۡخُلُواْ ٱلۡجَنَّةَ وَلَمَّا يَأۡتِكُم مَّثَلُ ٱلَّذِينَ خَلَوۡاْ مِن قَبۡلِكُمۖ مَّسَّتۡهُمُ ٱلۡبَأۡسَآءُ وَٱلضَّرَّآءُ وَزُلۡزِلُواْ حَتَّىٰ يَقُولَ ٱلرَّسُولُ وَٱلَّذِينَ ءَامَنُواْ مَعَهُۥ مَتَىٰ نَصۡرُ ٱللَّهِۗ أَلَآ إِنَّ نَصۡرَ ٱللَّهِ قَرِيبٞ [ البقرة \/ 214]\n<\/p>\n<p>“Apakah kalian mengira bahwa kalian akan masuk surga, padahal belum datang kepada kalian(cobaan) sebagaimana halnya orang-orang terdahulu sebelum kalian? Mereka ditimpa oleh malapetaka dan kesengsaraan, serta digoncangkan (dengan bermacam-macam cobaan) sehingga berkatalah Rasul dan orang-orang yang beriman bersamanya: &#8220;Kapankah datangnya pertolongan Allah?&#8221; Ingatlah, sesungguhnya pertolongan Allah telah dekat”. Qs Al-Baqarah : 214<\/p>\n<p>Hal itu dikarenakan kemenangan adalah urusan Allah yang Dia berikan kepada siapapun yang dikehendaki-Nya di antara hamba-hambaNya.<\/p>\n<p>Ketergesa-gesaan dalam menjatuhkan putusan hukum dan dalam memutuskan perkara di antara manusia adalah merusak kehidupan sosial masyarakat dan mengabaikan hak-hal asasi mereka.<\/p>\n<p>Ali bin Abi Thalib –radhiyallahu anhu- berkata :<\/p>\n<p class=\"arab\">\nبَعَثَنِي رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِلَى الْيَمَنِ قَاضِيًا، فَقُلْتُ: يَا رَسُولَ اللَّهِ تُرْسِلُنِي وَأَنَا حَدِيثُ السِّنِّ، وَلَا عِلْمَ لِي بِالْقَضَاءِ، فَقَالَ: «إِنَّ اللَّهَ سَيَهْدِي قَلْبَكَ، وَيُثَبِّتُ لِسَانَكَ، فَإِذَا جَلَسَ بَيْنَ يَدَيْكَ الْخَصْمَانِ، فَلَا تَقْضِيَنَّ حَتَّى تَسْمَعَ مِنَ الْآخَرِ، كَمَا سَمِعْتَ مِنَ الْأَوَّلِ، فَإِنَّهُ أَحْرَى أَنْ يَتَبَيَّنَ لَكَ الْقَضَاءُ»، قَالَ: «فَمَا زِلْتُ قَاضِيًا، أَوْ مَا شَكَكْتُ فِي قَضَاءٍ بَعْدُ» رواه أبو داود\n<\/p>\n<p>“Rasulullah –shallallahu alaihi wa sallam- mengutus aku ke Yaman sebagai hakim. Aku berkata : “Ya Rasulallah! Engkau mengutus aku sedangkan usiaku masih muda dan aku tidak mempunyai ilmu tentang hukum. Maka beliau menjawab : “Sesungguhnya Allah akan membimbing hatimu dan memantapkan ucapanmu. Oleh sebab itu jika ada dua orang yang berperkara duduk di hadapanmu, janganlah sekali-kali kamu menjatuhkan putusan hukum sampai kamu mendengar dari pihak yang satu sebagaimana kamu mendengar dari pihak yang pertama. Sebab yang demikian itu akan lebih memperjelas duduk persoalan hukum yang sesungguhnya bagimu”. Lalu Ali –radhiyallahu anhu- berkata : “Maka aku tetap menjadi hakim, bahkan setelah itu aku tidak pernah lagi ragu dalam memberikan keputusan hukum”. HR Abu Dawud<\/p>\n<p>Termasuk syarat kepemimpinan dan tanggung jawab lelaki terhadap keluarganya ialah bersikap tenang dan menghindari segala bentuk ketergesa-gesaan tercela yang dapat menghancurkan eksistensi kehidupan rumah tangga dan membawa akibat yang tidak diinginkan.<\/p>\n<p>Ketergesa-gesaan dalam berdoa dapat menghalangi terkabulnya doa seseorang. Mungkin saja seseorang berdoa, akan tetapi tertunda pengkabulan doanya karena suatu hikmah yang diketahui oleh Allah, maka datanglah setan mengambil kesempatan untuk menggodanya agar dia tidak berdoa lagi.<\/p>\n<p>Rasulullah –shallallahu alaihi wa sallam- bersabda :<\/p>\n<p class=\"arab\">\n&#8221; يُسْتَجَابُ لِأَحَدِكُمْ مَا لَمْ يَعْجَلْ، يَقُولُ: دَعَوْتُ فَلَمْ يُسْتَجَبْ لِي &#8221; رواه البخاري\n<\/p>\n<p>“Akan dikabulkan doa salah seorang di antara kalian selagi tidak tergesa-gesa. Dia berkata : Aku sudah berdoa, namun tidak dikabulkan doaku”. HR Bukhari dan Muslim<\/p>\n<p>Salah seorang Ulama Salaf berkata :<\/p>\n<p class=\"arab\">\n&#8221; يخشي على من خالف وقال : قد دعوت فلم يستجب لى أن يحرم الإجابة وما قام مقامها من الإدخار والتكفير&#8221;\n<\/p>\n<p>“Orang yang tidak mengikuti aturan berdoa, gara-gara ucapannya : ‘Aku sudah berdoa tetapi belum juga dikabulkan’ dikhawatirkan terhalang dari terkabulnya permintaannya, dan juga terhalang dari pengganti pengkabulan doanya tersebut berupa kebaikan yang tersimpan dan terhapusnya dosa”.<\/p>\n<p>Diantara bentuk ketergesa-gesaan dalam berdoa, yaitu bila seseorang memohon dalam doa tanpa mengawalinya dengan memuji dan menyanjung Allah serta bershalawat kepada Nabi –shallallahu alaihi wa sallam-.<\/p>\n<p>Dari Fadholah bin &#8216;Ubaid ia berkata :<\/p>\n<p class=\"arab\">\nسَمِعَ رَسُوْلُ اللهِ &#8211; صلى الله عليه وسلم &#8211; رَجُلاً يَدْعُو فِي صَلاَتِهِ لَمْ يُمَجِّدِ اللهَ، وَلَمْ يُصَلِّ عَلَى النَّبِيِّ &#8211; صلى الله عليه وسلم -، فَقَالَ رَسُوْلُ اللهِ &#8211; صلى الله عليه وسلم -: عَجِلْتَ أَيُّهَا الْمُصَلِّي\n<\/p>\n<p>&#8220;Rasulullah shallallahu &#8216;alaihi wasallam mendengar seorang lelaki berdoa dalam sholatnya namun ia tidak mengagungkan Allah dan tidak bersholawat kepada Nabi shallallahu &#8216;alaihi wasallam. Maka Rasulullah shallallahu &#8216;alaihi wasallam berkata, &#8220;Engkau tergesa-gesa wahai yang sedang sholat&#8221;. Lalu Nabi mengajarkan kepadanya.<\/p>\n<p>Dan Nabi shallallahu &#8216;alaihi wasallam mendengar seseorang sholat lalu mengagungkan Allah dan memujiNya serta bersholawat kepada Nabi shallallahu &#8216;alaihi wasallam, maka Rasulullah shallallahu &#8216;alaihi wasallam berkata :<\/p>\n<p class=\"arab\">\nاُدْعُ تُجَبْ وَسَلْ تُعْطَ\n<\/p>\n<p>&#8220;Berdoalah maka engkau akan dikabulkan, dan memohonlah maka akan diberikan&#8221; (HR At-Tirmidzi)<\/p>\n<p>Inilah model-model sikap tergesa-gesa yang tercela.<\/p>\n<p>Adapun tergesa-gesa (bergegas) dalam menempuh jalan menuju keridoan Allah dan bersegera dalam melakukan kebaikan maka merupakan kemuliaan yang terpuji dan ciri seluruh para nabi. Allah berfirman :<\/p>\n<p class=\"arab\">\nإِنَّهُمْ كَانُوا يُسَارِعُونَ فِي الْخَيْرَاتِ وَيَدْعُونَنَا رَغَبًا وَرَهَبًا وَكَانُوا لَنَا خَاشِعِينَ\n<\/p>\n<p>&#8220;Sesungguhnya mereka (para nabi) adalah orang-orang yang selalu bersegera dalam (mengerjakan) perbuatan-perbuatan yang baik dan mereka berdoa kepada Kami dengan harap dan cemas. Dan mereka adalah orang-orang yang khusyu&#8217; kepada Kami&#8221; (QS Al-Anbiyaa&#8217; : 90)<\/p>\n<p>Dan Nabi Musa &#8216;alaihis salam bersegera kepada perkataan-perkataan dan perbuatan-perbuatan yang mendatangkan keridoan Allah, beliau berkata :<\/p>\n<p class=\"arab\">\nوَعَجِلْتُ إِلَيْكَ رَبِّ لِتَرْضَى\n<\/p>\n<p>&#8220;Dan aku bersegera kepadaMu ya Tuhanku agar Engkau rido (kepadaku)&#8221; (QS Thoha : 84)<\/p>\n<p>Dan dari Ummu Salamah ia berkata,<\/p>\n<p class=\"arab\">\nلَمَّا نَزَلَتْ {يُدْنِيْنَ عَلَيْهِنَّ مِنْ جَلاَبِيْبِهِنَّ} خَرَجَ نِسَاءُ الأَنْصَارِ كَأَنَّ عَلَى رُؤُوْسِهِنَّ الْغِرْبَانَ مِنَ الأَكْسِيَةِ\n<\/p>\n<p>&#8220;Tatkala turun firman Allah :<\/p>\n<p class=\"arab\">\nيُدْنِيْنَ عَلَيْهِنَّ مِنْ جَلاَبِيْبِهِنَّ\n<\/p>\n<p>&#8220;Hendaknya mereka mengulurkan jilbabnya ke seluruh tubuh mereka&#8221; (QS Al-Ahzaab : 59)<\/p>\n<p>Maka para wanita kaum Anshoor keluar dalam kondisi dimana seakan-akan di atas kepala-kepala mereka ada burung gagak karena kain kerudung mereka (yang berwarna hitam)&#8221; (HR Abu Dawud dengan sanad yang shahih)<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِيْ الْقُرْانِ الْعَظِيْمِ , وَنَفَعَنِيْ وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ اْلأَيَاتِ وَالذِّكْرِ الْحَكِيْمِ , أَقُوْلُ قَوْلِيْ هَذَا وَأَسْتَغْفِرُ الله َلِيْ وَلَكُمْ وَلِكَافَةِ الْمُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ , فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الْغَفُوْرُ الرَّحِيْمُ\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ وَالعَاقِبَةُ لِلْمُتَّقِيْنَ وَلَا عُدْوَانَ إِلَّا عَلَى الظَّالِمِيْنَ وَالصَّلَاةُ وَالسَّلَامُ عَلَى المَبْعُوْثِ رَحْمَةً لِلْعَالَمِيْنَ وَحُجَّةً عَلَى الخَلْقِ أَجْمَعِيْنَ مَا مِنْ خَيْرٍ إِلَّا وَدَلَّنَا عَلَيْهِ وَمَا مِنْ شَرٍّ إِلَّا وَحَذَّرَنَا مِنْهُ صَلَوَاتُ رَبِّي وَسَلَامَةُ عَلَيْهِ وَعَلَى آلِهِ الطَّيِّبِيْنَ وَصَحَابَتِهِ المَيَامِيْنِ وَعَلَى مَنِ اقْتَفَى أَثَرَهُمْ وَسَارَ عَلَى هَدْيِهِمْ إِلَى يَوْمِ الدِّيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ :<\/p>\n<p>Ibadallah,<\/p>\n<p>Sikak ketergesa-gesaan yang tercela merupakan penyakit, adapun sikap tenang (tidak tergesa-gesa) dan mengenal efeknya merupakan obat. Nabi shallallahu &#8216;alaihi wasallam berkata kepada Al-Asyaj radhiallahu &#8216;anhu :<\/p>\n<p>&#8220;Sesungguhnya pada dirimu ada dua perangai yang dicintai oleh Allah, yaitu al-Hilmu (sabar dan santun) dan al-Anaah (tenang dan hati-hati)&#8221; (HR Muslim).<\/p>\n<p>Al-Hilmu (kesantunan) merupakan penjagaan dan sikap kehati-hatian adalah perenungan dan kepemipiminan. Sorang salaf berkata :<\/p>\n<p class=\"arab\">\nوَمَنْ تَأَنَّى وَتَثَبَّتَ تَهَيَّأَ لَهُ مِنَ الصَّوَابِ مَا لَا يَتَهَيَّأُ لِصَاحِبِ الْبَدِيْهَةِ\n<\/p>\n<p>&#8220;Barangsiapa yang tenang (hati-hati) dan kroscek maka akan tersiapkan baginya kebenaran yang (bahkan) tidak tersiapkan bagi seorang yang berfikir cepat&#8221;<\/p>\n<p>Sikap ketergesaan yang tercela diobati dengan kembali kepada dua sumber wahyu dan kepada para ulama dalam permasalahan-permasalahan kontemporer dan terjadinya fitnah-fitnah. Allah berfirman :<\/p>\n<p class=\"arab\">\nوَلَوْ رَدُّوهُ إِلَى الرَّسُولِ وَإِلَى أُولِي الْأَمْرِ مِنْهُمْ لَعَلِمَهُ الَّذِينَ يَسْتَنْبِطُونَهُ مِنْهُمْ\n<\/p>\n<p>&#8220;Dan kalau mereka menyerahkannya kepada Rasul dan Ulil Amri diantara mereka, tentulah orang-orang yang ingin mengetahui kebenarannya (akan dapat) mengetahuinya dari mereka (Rasul dan Ulil Amri) (QS An-Nisaa&#8217; : 83)<\/p>\n<p>Dan diantara sifat at-Tuadah (tenang) adalah bermusyawarah dengan para cendekiawan dan para ulama, serta tidak bersendirian dalam berpendapat, demikian juga mengontrol jiwa. Allah berfirman :<\/p>\n<p class=\"arab\">\nفَاصْبِرْ كَمَا صَبَرَ أُولُو الْعَزْمِ مِنَ الرُّسُلِ وَلَا تَسْتَعْجِلْ لَهُمْ\n<\/p>\n<p>&#8220;Dan bersabarlah kamu seperti orang-orang yang memiliki keteguhan hati dari rasul-rasul telah bersabar, dan janganlah kamu meminta disegerakan (azab) bagi mereka&#8221; (QS Al-Ahqoof : 350<\/p>\n<p>Mengontrol lisan dan menjauh dari sikap banyak bicara yang tidak perlu merupakan bentuk penjagaan dari tertimpa akibat-akibat buruk sikap ketergesaan yang tercela.<\/p>\n<p>Diantara obat sikap ketergesaan yang tercela adalah mendahulukan sikap berprasangka baik, dan menahan diri dari tenggelam dalam menilai niat-niat kaum muslimin. Rasulullah shalallahu &#8216;alaihi wasallam bersabda :<\/p>\n<p class=\"arab\">\nإِيَّاكُمْ وَالظَّنَّ فَإِنَّ الظَّنَّ أَكْذَبُ الْحَدِيْثِ\n<\/p>\n<p>&#8220;Waspadalah kalian dari persangkaan, karena persangkaan merupakan pembicaraan yang paling dusta&#8217; (HR Al-Bukhari dan Muslim)<\/p>\n<p>Sikap tenang dalam menyikapi orang yang bersalah dan menempuh jalan memudahkan urusan (taisir) dan tidak menyulitkan perkara merupakan benteng yang kuat dalam menghadapi badai ketergesa-gesaan.<\/p>\n<p>Seorang Arab badui kencing di mesjid, maka orang-orangpun pada bangkit untuk melarangnya, maka Rasulullah shallallahu &#8216;alaihi wasallam berkata kepada mereka ;<\/p>\n<p class=\"arab\">\nدَعُوْهُ، وَأَهْرِيْقُوا عَلَى بَوْلِهِ ذَنُوْبًا مِنْ مَاءٍ أَوْ سَجْلًا مِنْ مَاءٍ، فَإِنَّمَا بُعِثْتُمْ مُيَسِّرِيْنَ وَلَمْ تُبْعَثْ مُعَسِّرِيْنَ\n<\/p>\n<p>&#8220;Biarkanlah ia (kencing), dan tumpahkanlah atas kencingnya seember penuh air, karena sesungguhnya kalian diutus dalam kondisi untuk memudahkan (perkara) bukan untuk mempersulit (perkara)&#8221; (HR Al-Bukhari).<\/p>\n<p class=\"arab\">\nوَصَلُّوْا رَحِمَكُمُ اللهُ عَلَى إِمَامِ المُتَّقِيْنَ وَخَيْرِ عِبَادِ اللهِ أَجْمَعِيْنَ مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ : ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) ، وَجَاءَ عَنْهُ عَلَيْهِ الصَلَاةُ وَالسَلَامُ اَلحَثُّ مِنَ الإِكْثَارِ مِنَ الصَّلَاةِ وَالسَّلَامِ عَلَيْهِ فِي لَيْلَةِ الجُمْعَةِ وَيَوْمِهَا .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، اَللَّهُمَّ انْصُرْ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَعِبَادَكَ المُؤْمِنِيْنَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُجَاهِدِيْنَ فِي سَبِيْلِكَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ نَصْراً مُؤْزِرًا، اَللَّهُمَّ أَيِّدْهُمْ بَتَأْيِيْدِكَ وَاحْفَظْهُمْ بِحِفْظِكَ يَا حَيُّ يَا قَيُّوْمُ يَا ذَا الجَلَالِ وَالإِكْرَامِ، اَللَّهُمَّ عَلَيْكَ بِأَعْدَاءِ الدِّيْنِ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ مَزِّقْهُمْ شَرَّ مُمَزَّقٍ، اَللَّهُمَّ خَالِفْ بَيْنَ قُلُوْبِهِمْ وَشَتِّتْ شَمْلَهُمْ وَأَلِّقِ الرُعْبِ فِي قُلُوْبِهِمْ يَا حَيُّ يَا قَيُّوْمُ يَا ذَا الجَلَالِ وَالإِكْرَامِ، وَاجْعَلْ عَلَيْهِمْ دَائِرَةَ السُوْءِ يَا ذَا الجَلَالِ وَالإِكْرَامِ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى، وَأَعِنْهُ عَلَى البِرِّ وَالتَّقْوَى، وَسَدِدْهُ فِي أَعْمَالِهِ وَأَقْوَالِهِ وَأَلْبِسْهُ ثَوْبَ الصِحَّةَ وَالعَافِيَةَ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ مُحَمَّدٍ صَلَّي اللهُ عَلَيْهِ وَسَلَّمَ، وَاجْعَلْهُمْ رَحْمَةً عَلَى عِبَادِكَ المُؤْمِنِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا ذَنْبَنَا كُلَّهُ دِقَّهُ وَجِلَّهُ أَوَّلَهُ وَآخِرَهُ سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا مَا قَدَّمْنَا وَمَا أَخَّرْنَا وَمَا أَسْرَرْنَا وَمَا أَعْلَنَّا وَمَا أَنْتَ أَعْلَمُ بِهِ مِنَّا، أَنْتَ المُقَدِّمُ وَأَنْتَ المُؤَخِّرُ لَا إِلَهَ إِلَّا أَنْتَ. وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ، وَصَلَّى اللهُ وَسَلَّمَ وَبَارِكْ وَأَنْعِمْ عَلَى عَبْدِهِ وَرَسُوْلِهِ نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ.<\/p>\n<p>Oleh : Syekh Abdul Bari Bin Awadh Al-Tsubaiti<br \/>\nPenerjemah : Usman Hatim &#038; Firanda Andirja<br \/>\nArtikel firanda.com<\/p>\n<p><strong>Diposting ulang oleh www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا . أَمَّا [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3933,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3932"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3932"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3932\/revisions"}],"predecessor-version":[{"id":3934,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3932\/revisions\/3934"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3933"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3932"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3932"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3932"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}