{"id":3935,"date":"2016-03-27T15:09:56","date_gmt":"2016-03-27T15:09:56","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=3935"},"modified":"2016-03-27T15:09:56","modified_gmt":"2016-03-27T15:09:56","slug":"memahami-radikalisme-secara-utuh","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3935-memahami-radikalisme-secara-utuh.html","title":{"rendered":"Memahami Radikalisme Secara Utuh"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nأُوْصِيْكُمْ وَنَفْسِي بِتَقْوَى اللهِ تَعَالَى وَمُرَاقَبَتِهِ فِي السِّرِّ وَالعَلَانِيَةِ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> telah menyempurnakan ajaran Islam dan menjadikan umat Islam sebagai umat terbaik yang akan menjadi saksi atas umat yang lain, seperti dijelaskan dalam firman Allah <em>Azza wa Jalla<\/em>.<\/p>\n<p class=\"arab\">\nوَكَذَٰلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطًا لِتَكُونُوا شُهَدَاءَ عَلَى النَّاسِ وَيَكُونَ الرَّسُولُ عَلَيْكُمْ شَهِيدًا\n<\/p>\n<p>“Dan demikian (pula) Kami telah menjadikan kamu (umat Islam), umat yang adil (terbaik) dan pilihan agar kamu menjadi saksi atas (perbuatan) manusia dan agar Rasul (Muhammad) menjadi saksi atas (perbuatan) kamu.” (Al-Baqarah\/2:143).<\/p>\n<p>Dari kalimat ummatan wasathan (umat yang adil atau pertengahan) tampak jelas bahwa umat Islam dilarang melampaui batasan yang telah ditetapkan syariat, baik dalam keyakinan maupun amalan. Sikap melampaui batas tidak akan membuahkan hasil yang baik dalam semua urusan, apalagi dalam urusan agama. Bahkan syariat melarang sikap ini dalam beberapa ayat Alquran, diantaranya firman Allah <em>Subhanahu wa Ta’ala<\/em>:<\/p>\n<p class=\"arab\">\nيَا أَهْلَ الْكِتَابِ لَا تَغْلُوا فِي دِينِكُمْ\n<\/p>\n<p>“Wahai ahli Kitab, janganlah kalian bertindak melewati batas (ghuluw) dalam agama kalian.” (An-Nisa’\/4: 171)<\/p>\n<p>Al-Hafidz Ibnu Katsir <em>rahimahullah<\/em> mengatakan dalam kitab Tafsirnya, “Allah <em>Subhanahu wa Ta’ala<\/em> melarang ahlul kitab melampaui batas dalam beragama. Ini banyak dilakukan oleh kaum Nashara karena mereka melampaui batas dalam kewajiban mengimani Nabi Isa <em>‘alaihissalam<\/em> sampai-sampai mereka mengangkatnya melebihi kedudukan yang berikan kepadanya <em>‘alaihissalam<\/em>. Mereka memindahkannya dari derajat kenabian menjadi tuhan selain Allah <em>Azza wa Jalla<\/em>. Mereka menyembahnya sebagaimana mereka menyembah Allah <em>Subhanahu wa Ta’ala<\/em>, bahkan mereka juga melampaui batas dalam menyikapi para pengikut Nabi Isa <em>‘alalihissallam<\/em> yang dianggap masih berada di atas ajaran Nabi Isa <em>‘alaihissalam<\/em>. Mereka meyakini para pengikut beliau <em>‘alaihissallam<\/em> itu ma’sum dan lalu mereka mengikuti setiap apa yang mereka katakan, baik perkataan mereka itu haq maupun batil, sesat maupun petunjuk, benar maupun dusta. Oleh karena itu, Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nاتَّخَذُوا أَحْبَارَهُمْ وَرُهْبَانَهُمْ أَرْبَابًا مِنْ دُونِ اللَّهِ وَالْمَسِيحَ ابْنَ مَرْيَمَ\n<\/p>\n<p>“Mereka menjadikan orang-orang alimnya dan para rahib mereka sebagai Tuhan selain Allah dan (juga mereka mempertuhankan) al-Masih putera Maryam, (At-Taubah\/9:31)”.<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> juga bersabda:<\/p>\n<p class=\"arab\">\nإِيَّاكُمْ وَالْغُلُوَّ فِى الدِّيْنِ فَإِنَّمَا أَهْلَكَ مَنْ كَانَ قَبْلَكُمْ بِالْغُلُوِّ فِى الدِّيْنِ\n<\/p>\n<p>“Hindarilah oleh kalian tindakan melampaui batas (<em>ghuluw<\/em>) dalam beragama sebab sungguh ghuluw dalam beragama telah menghancurkan orang sebelum kalian.” (HR. An-Nasa’i dan Ibnu Majah).<\/p>\n<p>Diantara bentuk sikap melampaui batas adalah bersikap radikal dengan segala bentuknya yang menyelisihi syariat. Dalam bahasa Arab kata (الْغُلُوّ) yang berarti radikal, kekerasan dan kekakuan kembali kepada sebuah kalimat yang bermakna sesuatu yang berlebih-lebihan dan melampaui batas dan ukuran. Sebagaimana yang dikatakan ibnu Faris <em>rahimahullah<\/em> dalam kitabnya Mu’jam maqayis Lughah.<\/p>\n<p>Berlebih-lebihan dalam agama adalah dengan melakukan sesuatu yang melampaui batas dengan kekerasan dan kekakuan, sebagaimana disebutkan oleh Ibnu Manzhur <em>rahimahullah<\/em> dalam kitab Lisanul Arab.<\/p>\n<p>Dengan demikian kita tidak bisa menyempitkan makna radikalisme hanya sebatas tindakan yang terkait aksi terorisme. Radikalisme juga adalah orang-orang yang melakukan amalan berlebihan yang tidak pernah dituntunkan oleh Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p class=\"arab\">\nرَزَقَنَا اللهُ وَإِيَّاكُمْ التَأَدُّبَ بِآدَابِ الإِسْلَامِ وَالتَمَسَّكَ بِآدَابِ الشَرِيْعَةِ، وَنَسْأَلُهُ جَلَّتْ قُدْرَتُهُ أَنْ يَرْزُقَنَا وَإِيَّاكُمْ أَحْسَنَ الأَخْلَاقِ وَالآدَابِ لَا يَهْدِي لِأَحْسَنِهَا إِلَّا هُوَ، وَأَنْ يَصْرِفَ عَنَّا سَيِّئَهَا لَا يَصْرِفُ عَنَّا سَيِّئَهَا إِلَّا هُوَ، وَأَنْ يَغْفِرَ لَنَا وَلَكُمْ وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالْاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nفَوَصِيَتِي لِنَفْسِيْ وَإِيَّاكُمْ تَقْوَى اللهِ جَلَّ وَعَلَا، فَإِنَّ مَنِ اتَّقَى اللهُ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنِهِ وَدُنْيَاهُ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Radikalisme dalam sejarah terjadi tidak hanya pada umat Islam, bahkan Allah <em>Subhanahu wa Ta’ala<\/em> memperingatkan ahli kitab akan sikap melampaui batas ini, sebelum umat Islam. Sejarahpun mencatat banyak tindakan-tindakan radikal dilakukan selain umat Islam baik dizaman dahulu hingga sekarang. Namun mengapa hanya umat Islam saja yang disudutkan?<\/p>\n<p>Ironisnya banyak orang Islam ikut-ikutan bicara radikalisme tanpa dasar dan ilmu yang membuat semakin keruh dan rusak serta tidak memberikan solusi sama sekali.<\/p>\n<p>Tidak dipungkiri, radikalisme memiliki multi sebab, mulai dari pemahaman yang parsial, salah memahami ajaran Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> tanpa merujuk kepada pemahaman yang benar yang telah difahami oleh as-salaf ash-shalih termasuk juga masalah politik berupa penindasan dan penjajahan  menjadi pemicu tindakan radikal. Semua sebab-sebab ini membuahkan hasil yang sangat berbahaya bagi kemajuan peradaban manusia dan kesejahteraan mereka di dunia.<\/p>\n<p>Tentunya hal ini menuntut setiap kita untuk berusaha mencegah dan menghilangkannya. Oleh karena itu sangat diperlukan upaya yang maksimal untuk merujuk pemahaman as-salaf ash-shalih dalam memahami agama dan menjalankan metode pemahaman mereka dalam mengamalkan ajaran-ajaran Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> .<\/p>\n<p>Semoga Allah <em>Subhanahu wa Ta’ala<\/em> memberikan petunjuk dan taufiqNya kepada kaum Muslimin seluruhnya agar berjalan dan beramal dengan dasar Alquran dan Sunnah Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dengan benar.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا رَحِمَكُمُ اللهُ عَلَى إِمَامِ المُتَّقِيْنَ وَخَيْرِ عِبَادِ اللهِ أَجْمَعِيْنَ مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ : ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) ، وَجَاءَ عَنْهُ عَلَيْهِ الصَلَاةُ وَالسَلَامُ اَلحَثُّ مِنَ الإِكْثَارِ مِنَ الصَّلَاةِ وَالسَّلَامِ عَلَيْهِ فِي لَيْلَةِ الجُمْعَةِ وَيَوْمِهَا .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، اَللَّهُمَّ انْصُرْ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَعِبَادَكَ المُؤْمِنِيْنَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُجَاهِدِيْنَ فِي سَبِيْلِكَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ نَصْراً مُؤْزِرًا، اَللَّهُمَّ أَيِّدْهُمْ بَتَأْيِيْدِكَ وَاحْفَظْهُمْ بِحِفْظِكَ يَا حَيُّ يَا قَيُّوْمُ يَا ذَا الجَلَالِ وَالإِكْرَامِ، اَللَّهُمَّ عَلَيْكَ بِأَعْدَاءِ الدِّيْنِ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ مَزِّقْهُمْ شَرَّ مُمَزَّقٍ، اَللَّهُمَّ خَالِفْ بَيْنَ قُلُوْبِهِمْ وَشَتِّتْ شَمْلَهُمْ وَأَلِّقِ الرُعْبِ فِي قُلُوْبِهِمْ يَا حَيُّ يَا قَيُّوْمُ يَا ذَا الجَلَالِ وَالإِكْرَامِ، وَاجْعَلْ عَلَيْهِمْ دَائِرَةَ السُوْءِ يَا ذَا الجَلَالِ وَالإِكْرَامِ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى، وَأَعِنْهُ عَلَى البِرِّ وَالتَّقْوَى، وَسَدِدْهُ فِي أَعْمَالِهِ وَأَقْوَالِهِ وَأَلْبِسْهُ ثَوْبَ الصِحَّةَ وَالعَافِيَةَ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ مُحَمَّدٍ صَلَّي اللهُ عَلَيْهِ وَسَلَّمَ، وَاجْعَلْهُمْ رَحْمَةً عَلَى عِبَادِكَ المُؤْمِنِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا ذَنْبَنَا كُلَّهُ دِقَّهُ وَجِلَّهُ أَوَّلَهُ وَآخِرَهُ سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا مَا قَدَّمْنَا وَمَا أَخَّرْنَا وَمَا أَسْرَرْنَا وَمَا أَعْلَنَّا وَمَا أَنْتَ أَعْلَمُ بِهِ مِنَّا، أَنْتَ المُقَدِّمُ وَأَنْتَ المُؤَخِّرُ لَا إِلَهَ إِلَّا أَنْتَ. وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ، وَصَلَّى اللهُ وَسَلَّمَ وَبَارِكْ وَأَنْعِمْ عَلَى عَبْدِهِ وَرَسُوْلِهِ نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا . أَمَّا [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3936,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3935"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3935"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3935\/revisions"}],"predecessor-version":[{"id":3937,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3935\/revisions\/3937"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3936"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3935"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3935"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3935"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}