{"id":3938,"date":"2016-03-27T15:23:22","date_gmt":"2016-03-27T15:23:22","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=3938"},"modified":"2016-03-27T15:23:22","modified_gmt":"2016-03-27T15:23:22","slug":"harta-haram-hanya-mendatangkan-derita","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3938-harta-haram-hanya-mendatangkan-derita.html","title":{"rendered":"Harta Haram Hanya Mendatangkan Derita"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ القَوِيُّ المَتِيْنُ، العَزِيْزُ الحَكِيْمُ، العَلِيْمُ الخَبِيْرُ، وَأَشْهَدُ أَنْ لَا إِلـٰهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، لَهُ المُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيْرٍ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ، الدَاعِيُ إِلَى اللهِ بِإِذْنِهِ وَالسِرَاجُ المُنِيْرُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأمَّا بَعْدُ أيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى، وَرَاقِبُوْهُ جَلَّ فِي عُلَاهُ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ، وَتَقْوَى اللهِ جَلَّ وَعَلَا: عَمَلٌ بِطَاعَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ رَجَاءَ ثَوَابَ اللهِ، وَتَرْكٌ لِمَعْصِيَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ خِيْفَةَ عَذَابِ اللهِ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> berfirman :<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا النَّاسُ كُلُوا مِمَّا فِي الْأَرْضِ حَلَالًا طَيِّبًا وَلَا تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِ ۚ إِنَّهُ لَكُمْ عَدُوٌّ مُبِينٌ\n<\/p>\n<p>“Wahai sekalian manusia, makanlah yang halal lagi baik dari apa yang terdapat di bumi, dan janganlah kamu mengikuti langkah-langkah syaitan; karena sesungguhnya syaitan itu adalah musuh yang nyata bagimu.” (al-Baqarah\/2:168)<\/p>\n<p>Melalui ayat ini dan ayat-ayat lain yang senada, Allah <em>Azza wa Jalla<\/em> memerintahkan manusia untuk mengkonsumsi makanan yang halal lagi baik, makanan yang tidak membahayakan badan juga akal. Juga melarang manusia mengikuti langkah-langkah syaithan dengan mengharamkan apa yang dihalalkan oleh Allah <em>Azza wa Jalla<\/em>  dan menghalalkan apa yang diharamkan-Nya, termasuk dalam hal ini memakan harta yang haram.<\/p>\n<p>Jika perintah Allah ini diperhatikan oleh seseorang, maka dia akan mudah melakukan amal shaleh, namun jika sebaliknya, maka kecenderungan kepada haram pasti akan mendominasi dirinya.<\/p>\n<p>Sementara itu, empat belas abad silam, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> sudah memperingatkan umatnya tentang kedatangan satu masa dimana banyak orang yang tidak peduli lagi dengan sumber penghasilannya, apakah dari yang halal ataukah yang haram ? Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\nلَيَأْتِيَنَّ عَلَى النَّاسِ زَمَانٌ لاَ يُبَالِي الْمَرْءُ بِمَا أَخَذَ الْمَالَ, أَمِنْ حَلاَلٍ أَمْ مِنْ حَرَامٍ ؟\n<\/p>\n<p>“Akan datang suatu masa, orang-orang sudah sudah tidak peduli lagi dengan apa dia mendapatkan harta. Apakah dari jalan yang halal ataukah dari jalan yang haram?” (HR. al-Bukhari).<\/p>\n<p>Orang yang tidak peduli dengan sumber penghasilannya ini bisa jadi karena memang dia tidak tahu atau mungkin juga dia sudah tahu tetapi tetap dilanggar dengan berbagai macam alasan, bahkan kemudian membuat rekayasa. Orang pertama lebih ringan dibandingkan dengan orang kedua, karena bisa jadi dia akan meninggalkan yang haram itu dan bertaubat jika dia mengetahuinya. Sedangkan orang kedua, gemerlapnya dunia telah mempedayainya sehingga dia tidak bisa mengendalikan dan menundukkan kerakusan nafsunya. Padahal Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> sudah mengingatkan :<\/p>\n<p class=\"arab\">\nتَعِسَ عَبْدُ الدِّيْنَارِ وَعَبْدُ الدِّرْهَمِ وَعَبْدُ الْخَمِيْصَةِ\n<\/p>\n<p>“Celakalah hamba dinar, hamba dirham, dan celakalah hama pakaian.” (HR. al-Bukhari).<\/p>\n<p>Inilah doa Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dan beliau <em>shallallahu ‘alaihi wa sallam<\/em> jika berdoa maka pasti dikabulkan.<\/p>\n<p>Jika ini dipahami dengan baik, maka sesulit apapun keadaannya, dia tidak akan mengatakan sebagaimana ungkapan banyak orang, “Jangankan yang halal yang haram juga susah” terlepas dari ungkapan ini adalah sebuah gurauan ataukah gambaran dari fakta di lapangan.<\/p>\n<p>Akibat buruk lainnya dari mengkonsumsi harta haram adalah doanya tidak akan terkabul. Bukankah ini bencana yang sangat besar ? Siapa yang tidak ingin doanya terkabul, pasti semua ingin terkabul. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>  pernah bersabda menceritakan tentang seorang laki-laki yang melakukan perjalanan panjang, rambutnya acak-acakan, tubuhnya dipenuhi debu, ketika itu lelaki tersebut berdoa dengan mengangkat kedua tangannya ke langit dan menyebut nama Allah <em>Azza wa Jalla<\/em> : Wahai Rabb, Wahai Rabb…, sementara laki-laki tersebut mengkonsumsi makanan dan minuman yang tidak halal, pakainnya pun tidak halal dan selalu diberi (makanan) yang tidak halal. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\nفَأَنَّى يُسْتَجَابُ لَهُ\n<\/p>\n<p>“Maka bagaimana mungkin permohonannya akan dikabulkan (oleh Allah)?” (HR. Muslim).<\/p>\n<p>Dalam hadits ini, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>  menjelaskan bahwa orang tersebut sebenarnya telah menghimpun banyak  faktor yang seharusnya memudahkan terkabulnya permohonan dan doanya, akan tetapi karena perbutan maksiat yang dilakukannya, yaitu mengkonsumsi harta yang haram, maka pengabulan doanya terhalangi.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هـٰذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إنَّهُ هُوَ الغَفُوْرُ الرَّحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْدًا كَثِيْراً طَيِّباً مُبَارَكاً فِيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلـٰهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى .<\/p>\n<p>Ibadallah,<\/p>\n<p>Efek buruk lainnya adalah harta haram itu akan menjadi bala’ baginya meskipun dipergunakan untuk jalan Allah <em>Azza wa Jalla<\/em>, karena Allah <em>Azza wa Jalla<\/em> tidak akan menerima kecuali yang baik. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ إِنَّ اللهَ طَيِّبٌ لاَ يَقْبَلُ إِلاَّ طَيِّبًا\n<\/p>\n<p>“Wahai sekalian manusia, sesungguhnya Allah <em>Azza wa Jalla<\/em> itu maha baik, tidak menerima kecuali yang baik.”<\/p>\n<p>Inilah sebagian diantara dampak buruk dari mengkonsumsi harta haram. Semoga Allah <em>Azza wa Jalla<\/em> melindungi kita semua dari tipu syaitan dan semoga Allah <em>Azza wa Jalla<\/em> mencukupkan kita dengan yang halal sehingga tidak terpikat dan tidak merasa butuh dengan harta haram.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦]، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِى بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللّٰهُمَّ انْصُرْ مَنْ نَصَرَ الدِّيْنَ، اَللّٰهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللّٰهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللّٰهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللّٰهُمَّ كُنْ لَهُمْ نَاصِراً وَمُعِيْنًا وَحَافِظاً وَمُؤَيِّدًا، اَللّٰهُمَّ آمِنْ رَوْعَاتَهُمْ وَاسْتُرْ عَوْرَاتَهُمْ، اَللّٰهُمَّ وَاحْفَظْهُمْ مِنْ بَيْنِ أَيْدِيْهِمْ وَمِنْ خَلْفِهِمْ وَعَنْ أَيْمَانِهِمْ وَعَنْ شَمَائِلِهِمْ، اَللّٰهُمَّ وَاحْقِنْ دِمَاءَهُمْ، اَللّٰهُمَّ احْفَظْهُمْ فِي أَنْفُسِهِمْ وَأَهْلِيْهِمْ وَأَمْوَالِهِمْ وَأَعْرَاضِهِمْ يَا ذَا الجَلَالِ وَالإِكْرَامِ، اَللّٰهُمَّ وَعَلَيْكَ بِأَعْدَاءِ الدِّيْنِ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللّٰهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللّٰهُمَّ مِنْ شُرُوْرِهِمْ .<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِيْمَن خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللّٰهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِهُدَاكَ، وَأَعِنْهُ عَلَى طَاعَتِكَ، وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ، وَارْزُقْهُ البِطَانَةَ الصَّالِحَةِ النَّاصِحَةِ يَا رَبَّ العَالَمِيْنَ. اَللّٰهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَتَحْكِيْمِ شَرْعِكَ وَاتِّبَاعِ سُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ .<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا. اَللّٰهُمَّ أَعِنَّا عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ. اَللّٰهُمَّ إِنَّا نَسْأَلُكَ الثَبَاتَ فِي الْأَمْرِ وَالعَزِيْمَةَ عَلَى الرُّشْدِ، وَنَسْأَلُكَ مُوْجِبَاتَ رَحْمَتِكَ وَعَزَائِمَ مَغْفِرَتِكَ، وَنَسْأَلُكَ شُكْرَ نِعْمَتَكَ وَحُسْنَ عِبَادَتِكَ، وَنَسْأَلُكَ قَلْباً سَلِيْمًا وَلِسَاناً صَادِقًا، وَنَسْأَلُكَ مِنْ خَيْرِ مَا تَعْلَمُ، وَنَعُوْذُ بِكَ مِنْ شَرِّ مَا تَعْلَمُ، وَنَسْتَغْفِرُكَ مِمَّا تَعْلَمُ إِنَّكَ أَنْتَ عَلَّامُ الغُيُوْبِ. اَللّٰهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ وَحُبَّ مَنْ يُحِبُّكَ وَحُبَّ العَمَلِ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللّٰهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ غَيْرَ ضَالِّيْنَ وَلَا مُضِلِّيْنَ. اَللّٰهُمَّ رَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ. اَللّٰهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، { وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ} .<\/p>\n<p>(Diadaptasi dari majalah As-Sunnah Edisi 06\/Tahun XVI\/1433H\/2012).<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ القَوِيُّ المَتِيْنُ، العَزِيْزُ الحَكِيْمُ، العَلِيْمُ الخَبِيْرُ، وَأَشْهَدُ أَنْ لَا إِلـٰهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، لَهُ المُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيْرٍ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ، الدَاعِيُ إِلَى اللهِ بِإِذْنِهِ وَالسِرَاجُ المُنِيْرُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ . أمَّا [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3939,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3938"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3938"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3938\/revisions"}],"predecessor-version":[{"id":3940,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3938\/revisions\/3940"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3939"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3938"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3938"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3938"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}