{"id":3941,"date":"2016-03-28T04:20:10","date_gmt":"2016-03-28T04:20:10","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=3941"},"modified":"2016-03-28T04:20:10","modified_gmt":"2016-03-28T04:20:10","slug":"tegaknya-agama-dengan-mengajak-pada-kebaikan-dan-mencegah-kemungkaran","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3941-tegaknya-agama-dengan-mengajak-pada-kebaikan-dan-mencegah-kemungkaran.html","title":{"rendered":"Tegaknya Agama dengan Mengajak Pada Kebaikan dan Mencegah Kemungkaran"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ، جَعَلَ الأَمْرَ بِالمَعْرُوْفِ وَالنَّهْيِ عَنِ المُنْكَرِ أَمَاناً مِنَ العَذَابِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، (غَافِرِ الذَّنْبِ وَقَابِلِ التَّوْبِ شَدِيدِ الْعِقَابِ)، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى جَمِيْعِ الآلِ وَالأَصْحَابِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Ketahuilah sesungguhnya mengajak kepada kebaikan dan mencegah kemungkaran adalah sebabnya tegaknya agama ini. Hal ini pula yang membuat Allah menjadikan umat ini sebagai sebaik-baik umat. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nكُنْتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ تَأْمُرُونَ بِالْمَعْرُوفِ وَتَنْهَوْنَ عَنْ الْمُنكَرِ وَتُؤْمِنُونَ بِاللَّهِ\n<\/p>\n<p>“Kamu adalah umat yang terbaik yang dilahirkan untuk manusia, menyuruh kepada yang ma´ruf, dan mencegah dari yang munkar, dan beriman kepada Allah.” (QS:Ali Imran | Ayat: 110).<\/p>\n<p>Dan firman-Nya,<\/p>\n<p class=\"arab\">\nوَلْتَكُنْ مِنْكُمْ أُمَّةٌ يَدْعُونَ إِلَى الْخَيْرِ وَيَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنْ الْمُنْكَرِ وَأُوْلَئِكَ هُمْ الْمُفْلِحُونَ\n<\/p>\n<p>“Dan hendaklah ada di antara kamu segolongan umat yang menyeru kepada kebajikan, menyuruh kepada yang ma´ruf dan mencegah dari yang munkar; merekalah orang-orang yang beruntung.” (QS:Ali Imran | Ayat: 104).<\/p>\n<p>Allah menyebutkan orang yang beruntung adalah mereka yang menyuruh kepada kebaikan dan mencegah kemungkaran. Adapun orang-orang yang tidak menyuruh kepada kebaikan dan tidak melarang kemungkaran, maka mereka adalah orang-orang yang rugi. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nلُعِنَ الَّذِينَ كَفَرُوا مِنْ بَنِي إِسْرَائِيلَ عَلَى لِسَانِ دَاوُودَ وَعِيسَى ابْنِ مَرْيَمَ ذَلِكَ بِمَا عَصَوْا وَكَانُوا يَعْتَدُونَ* كَانُوا لا يَتَنَاهَوْنَ عَنْ مُنكَرٍ فَعَلُوهُ لَبِئْسَ مَا كَانُوا يَفْعَلُونَ\n<\/p>\n<p>“Telah dilaknati orang-orang kafir dari Bani Israil dengan lisan Daud dan Isa putera Maryam. Yang demikian itu, disebabkan mereka durhaka dan selalu melampaui batas. Mereka satu sama lain selalu tidak melarang tindakan munkar yang mereka perbuat. Sesungguhnya amat buruklah apa yang selalu mereka perbuat itu.” (QS:Al-Maidah | Ayat: 78-79).<\/p>\n<p>Rasulullah ﷺ membacakan ayat ini di hadapan para sahabatnya, kemudian beliau bersabda,<\/p>\n<p class=\"arab\">\nوَالَّذَي نَفْسِي بِيَدِهِ لَتَأْمُرُونَ بِالْمَعْرُوفِ وَلَتَنْهَوْنَ عَنِ الْمُنْكَرِ، وَلَتَأْخُذَنَّ عَلَى يَدِ الْمُسِيءِ، وَلَتَأْطِرُنَّهُ عَلَى الْحَقِّ أَطْراً، أَوْ لَيَضْرِبَنَّ الله بِقُلُوبِ بَعْضِكُمْ عَلَى بَعْضٍ ثُمَّ يَلْعَنَكُمْ كَمَا لَعَنَهُمْ &#8211; يعني بني إسرائيل &#8211; عَلَى لِسَانِ دَاوُدَ وَعِيسَى ابْن مَرْيَمَ.\n<\/p>\n<p>Rasulullah shallallaahu ’alaihi wa sallam bersabda, “Demi Dzat yang jiwaku berada di tangan-Nya, hendaklah kalian menyuruh yang ma’ruf dan mencegah yang munkar, mengambil tangan orang-orang yang bersalah dan mengembalikannya kepada kebenaran dengan sebenar-benarnya; atau Allah akan memisahkan hati sebagian kalian dengan sebagian yang lain, kemudian Allah melaknat kalian sebagaimana Allah telah melaknat mereka – yaitu Bani Israail – melalui lisan Dawud dan Isa bin Maryam”.<\/p>\n<p>Ketika bani Israil menunda-nunda menyuruh kepada yang ma’ruf dan mencegah kemungkaran, mereka tidak menaati orang-orang yang memberi nasihat, maka Allah mengadzab mereka. Allah jadikan mereka kera-kera dan babi. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nفَلَمَّا عَتَوْا عَنْ مَا نُهُوا عَنْهُ قُلْنَا لَهُمْ كُونُوا قِرَدَةً خَاسِئِينَ* وَإِذْ تَأَذَّنَ رَبُّكَ لَيَبْعَثَنَّ عَلَيْهِمْ إِلَى يَوْمِ الْقِيَامَةِ مَنْ يَسُومُهُمْ سُوءَ الْعَذَابِ إِنَّ رَبَّكَ لَسَرِيعُ الْعِقَابِ وَإِنَّهُ لَغَفُورٌ رَحِيمٌ\n<\/p>\n<p>“Maka tatkala mereka bersikap sombong terhadap apa yang dilarang mereka mengerjakannya, Kami katakan kepadanya: &#8220;Jadilah kamu kera yang hina. Dan (ingatlah), ketika Tuhanmu memberitahukan, bahwa sesungguhnya Dia akan mengirim kepada mereka (orang-orang Yahudi) sampai hari kiamat orang-orang yang akan menimpakan kepada mereka azab yang seburuk-buruknya. Sesungguhnya Tuhanmu amat cepat siksa-Nya, dan sesungguhnya Dia adalah Maha Pengampun lagi Maha Penyayang.” (QS:Al-A&#8217;raf | Ayat: 166-167).<\/p>\n<p>Sesungguhnya perkara amar ma’ruf dan nahi mungkar adalah rahasia keberlangsungan umat ini. allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَلَيَنصُرَنَّ اللَّهُ مَنْ يَنصُرُهُ إِنَّ اللَّهَ لَقَوِيٌّ عَزِيزٌ* الَّذِينَ إِنْ مَكَّنَّاهُمْ فِي الأَرْضِ أَقَامُوا الصَّلاةَ وَآتَوْا الزَّكَاةَ وَأَمَرُوا بِالْمَعْرُوفِ وَنَهَوْا عَنْ الْمُنْكَرِ وَلِلَّهِ عَاقِبَةُ الأُمُورِ\n<\/p>\n<p>“Sesungguhnya Allah pasti menolong orang yang menolong (agama)-Nya. Sesungguhnya Allah benar-benar Maha Kuat lagi Maha Perkasa, (yaitu) orang-orang yang jika Kami teguhkan kedudukan mereka di muka bumi niscaya mereka mendirikan shalat, menunaikan zakat, menyuruh berbuat ma´ruf dan mencegah dari perbuatan yang mungkar; dan kepada Allah-lah kembali segala urusan.” (QS:Al-Hajj | Ayat: 40-41).<\/p>\n<p>Selama mengjaak kepada kebaikan dan mencegah yang mungkar ada pada umat ini, maka Allah akan menjaga umat ini dan senantiasa menolongnya. Apabila seruan ini tidak ada. Atau salah satunya tidak ada. Maka Allah segera mendatangkan hukuman. Hukuman yang menimpa orang-orang sebelum mereka.<\/p>\n<p>Kebaikan yang dimaksud adalah segala sesuatu yang Allah perintahkan atau diperintahkan oleh Rasul-Nya. Dinamakan kebaikan karena akala yang lurus bisa mengenalnya. Adapun yang mungkar adalah segala sesuatu yang dilarang Allah dan Rasul-Nya. Dinamakan mungkar karena ia diingkari oleh akal yang lurus. Tidak ada kebaikan bagi masyarakat di negeri ini dan juga negeri ini, tidak ada kebaikan dan keberlangsungan, kecuali dengan tegaknya dakwah mengajak kepada kebaikan dan mencegah dari yang mungkar di tengah masyarakat mereka.<\/p>\n<p>Apabila masyarakat telah menyia-nyiakan dakwah ini, maka sesungguhnya Allah akan mendatangkan hukuman sebagaiman orang-orang sebelum mereka mendapatkan hukuman. Oleh karena itu, dengan rendah hati, khotib memberikan nasihat kepada pihak pemerintahan untuk memberikan porsi yang besar untuk mengajak masyarakat mengerjakan ketaatan beragama dan menjauhi apa yang dilarang syariat. Tentu dengan Bahasa sederhana yang bisa diterima oleh semua pihak. Apabila ini kita upayakan, insya Allah, Allah akan menolong masalah sosial yang terdapat dalam masyarakat kita. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَلَيَنصُرَنَّ اللَّهُ مَنْ يَنصُرُهُ إِنَّ اللَّهَ لَقَوِيٌّ عَزِيزٌ* الَّذِينَ إِنْ مَكَّنَّاهُمْ فِي الأَرْضِ أَقَامُوا الصَّلاةَ وَآتَوْا الزَّكَاةَ وَأَمَرُوا بِالْمَعْرُوفِ وَنَهَوْا عَنْ الْمُنْكَرِ وَلِلَّهِ عَاقِبَةُ الأُمُورِ\n<\/p>\n<p>“Sesungguhnya Allah pasti menolong orang yang menolong (agama)-Nya. Sesungguhnya Allah benar-benar Maha Kuat lagi Maha Perkasa, (yaitu) orang-orang yang jika Kami teguhkan kedudukan mereka di muka bumi niscaya mereka mendirikan shalat, menunaikan zakat, menyuruh berbuat ma´ruf dan mencegah dari perbuatan yang mungkar; dan kepada Allah-lah kembali segala urusan.” (QS:Al-Hajj | Ayat: 40-41).<\/p>\n<p>Pemerintah mulai dari RT, kelurahan, kecamatan, dan terus ke atas bersinergi dengan tokoh-tokoh agama untuk mewujudkan hal ini. berdiskusi, mencari solusi dari sisi agama, tata pemerintahan, dan sisi kultural kemasyarakatan. Pemerintah mendukung diadakannya kegiatan dakwah di masjid dan mushalla. Mengadakan kegiatan-kegiatan yang positif. Dan lain sebagainya.<\/p>\n<p>Dan tentu saja, ada pihak-pihak yang tidak senang dengan kegiatan ini. ada orang-orang yang merasa dirugikan dengan amar ma’ruf dan nahi mungkar. Tidak kita ragukan, ada sekelompok orang-orang munafik yang tidak senang. Ada orang-orang pengekor hawa nafsu yang merasa terganggu. Mereka tidak senang ada orang yang mengingkari mereka.<\/p>\n<p>Oleh karena itu, kita melihat di media-media cetak dan sosial, mereka memprovokasi kebencian terhadap ajakan kebaikan. Mereka namakan amar ma’ruf nahi mungkar dengan mengekang kebebasan. Mereka sebut para pendakwah dengan tuduhan orang-orang ekstrim, teroris, dan lain-lain. mereka kira itu adalah solusi, padahal itulah memecah belah masyarakat. Dan Nabi ﷺ memberikan dua contoh dalam perkara amar ma’ruf dan nahi mungkar ini.<\/p>\n<p>Dari An Nu’man bin Basyir rahiyallahu ‘anhuma, ia berkata bahwa Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nمَثَلُ الْقَائِمِ عَلَى حُدُودِ اللَّهِ وَالْوَاقِعِ فِيهَا كَمَثَلِ قَوْمٍ اسْتَهَمُوا عَلَى سَفِينَةٍ ، فَأَصَابَ بَعْضُهُمْ أَعْلاَهَا وَبَعْضُهُمْ أَسْفَلَهَا ، فَكَانَ الَّذِينَ فِى أَسْفَلِهَا إِذَا اسْتَقَوْا مِنَ الْمَاءِ مَرُّوا عَلَى مَنْ فَوْقَهُمْ فَقَالُوا لَوْ أَنَّا خَرَقْنَا فِى نَصِيبِنَا خَرْقًا ، وَلَمْ نُؤْذِ مَنْ فَوْقَنَا . فَإِنْ يَتْرُكُوهُمْ وَمَا أَرَادُوا هَلَكُوا جَمِيعًا ، وَإِنْ أَخَذُوا عَلَى أَيْدِيهِمْ نَجَوْا وَنَجَوْا جَمِيعًا\n<\/p>\n<p>“Perumpamaan orang yang mengingkari kemungkaran dan orang yang terjerumus dalam kemungkaran adalah bagaikan suatu kaum yang berundi dalam sebuah kapal. Nantinya ada sebagian berada di bagian atas dan sebagiannya lagi di bagian bawah kapal tersebut. Yang berada di bagian bawah kala ingin mengambil air, tentu ia harus melewati orang-orang di atasnya. Mereka berkata, “Andaikata kita membuat lubang saja sehingga tidak mengganggu orang yang berada di atas kita.” Seandainya yang berada di bagian atas membiarkan orang-orang bawah menuruti kehendaknya, niscaya semuanya akan binasa. Namun, jika orang bagian atas melarang orang bagian bawah berbuat demikian, niscaya mereka selamat dan selamat pula semua penumpang kapal itu.” (HR. Bukhari).<\/p>\n<p>Sekiranya kita semua meremehkan amar ma’ruf dan nahi mungkar, maka kita semua akan binasa. Kita membiarkan orang-orang liberal berbicara seenaknya. Atau media-media mengulas berita semau mereka kemudian diserap oleh masyarakat, tanpa ada yang melurukannya, maka kita semua akan binasa. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَاتَّقُوا فِتْنَةً لا تُصِيبَنَّ الَّذِينَ ظَلَمُوا مِنْكُمْ خَاصَّةً وَاعْلَمُوا أَنَّ اللَّهَ شَدِيدُ الْعِقَابِ\n<\/p>\n<p>“Dan peliharalah dirimu dari pada siksaan yang tidak khusus menimpa orang-orang yang zalim saja di antara kamu. Dan ketahuilah bahwa Allah amat keras siksaan-Nya.” (QS:Al-Anfaal | Ayat: 25).<\/p>\n<p>Dan juga sebagaimana sabda Nabi ﷺ di atas:<\/p>\n<p>“Seandainya yang berada di bagian atas membiarkan orang-orang bawah menuruti kehendaknya, niscaya semuanya akan binasa. Namun, jika orang bagian atas melarang orang bagian bawah berbuat demikian, niscaya mereka selamat dan selamat pula semua penumpang kapal itu.”<\/p>\n<p>Oleh karena itu, kaum muslimin, kita berusaha membentengi umat Islam ini dari pemikiran-pemikiran demikian. Kita semua berkewajiban dalam hal ini. sesuai dengan kadar ilmu dan kemampuan masing-masing. Dan bagi mereka yang beramar ma’ruf dan nahi mungkar hendaknya bersabar. Sabar atas apa yang di hadapai saat meniti jalan ini. dan yakinlah Allah ﷻ akan menolong hamba-Nya dan janji-Nya adalah janji yang tidak akan Dia ingkari. Lukman berkata kepada anaknya,<\/p>\n<p class=\"arab\">\nيَا بُنَيَّ أَقِمِ الصَّلَاةَ وَأْمُرْ بِالْمَعْرُوفِ وَانْهَ عَنِ الْمُنْكَرِ وَاصْبِرْ عَلَىٰ مَا أَصَابَكَ ۖ إِنَّ ذَٰلِكَ مِنْ عَزْمِ الْأُمُورِ\n<\/p>\n<p>“Hai anakku, dirikanlah shalat dan suruhlah (manusia) mengerjakan yang baik dan cegahlah (mereka) dari perbuatan yang mungkar dan bersabarlah terhadap apa yang menimpa kamu. Sesungguhnya yang demikian itu termasuk hal-hal yang diwajibkan (oleh Allah).” (QS:Luqman | Ayat: 17).<\/p>\n<p>Dan Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَالْعَصْرِ* إِنَّ الإِنسَانَ لَفِي خُسْرٍ* إِلاَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ وَتَوَاصَوْا بِالْحَقِّ وَتَوَاصَوْا بِالصَّبْر\n<\/p>\n<p>“Demi masa. Sesungguhnya manusia itu benar-benar dalam kerugian, kecuali orang-orang yang beriman dan mengerjakan amal saleh dan nasehat menasehati supaya mentaati kebenaran dan nasehat menasehati supaya menetapi kesabaran.” (QS:Al-&#8216;Ashr | Ayat: 1-3).<\/p>\n<p>Orang-orang yang beramar ma’ruf dan nahi mungkar, mereka akan disakiti. Baik secara batin maupun zahir. Tapi hendaknya  merak bersabar. Dan akhir yang baiklah untuk orang-orang yang bertakwa.<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعْنَا بِمَا فِيْهِ مِنَ البَيَانِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ قَوْلِيْ هَذَا وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ وَتُوْبُوْا إِلَيْهِ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ، وَإِحْسَانِهِ، وَأَشْكُرُهُ عَلَى تَوْفِيْقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Ibadallah,<\/p>\n<p>Wajib bagi seorang muslim beramar ma’ruf dan nahi mungkar sesuai dengan kadar kemampuan masing-masing. Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\n«مَنْ رَأَى مِنْكُمْ مُنْكَرًا فَلْيُغَيِّرْهُ بِيَدِهِ ، فَإِنْ لَمْ يَسْتَطِعْ فَبِلِسَانِهِ ، فَإِنَ لَـمْ يَسْتَطِعْ فَبِقَلْبِهِ ، وَذَلِكَ أَضْعَفُ اْلإِيْـمَـانِ».\n<\/p>\n<p>“Barangsiapa di antara kalian melihat kemungkaran, maka hendaklah ia mengubahnya dengan tangannya (kekuasaannya); jika ia tidak mampu, maka dengan lidahnya (menasihatinya); dan jika ia tidak mampu juga, maka dengan hatinya (merasa tidak senang dan tidak setuju), dan demikian itu adalah selemah-lemah iman.”<\/p>\n<p>Tidak diperbolehkan bagi siapun ketika melihat kemungkaran untuk membiarkannya begitu saja. Harus ada pengingkaran walaupun di hati. Jika dia mampu menghilangkan kemungkaran tersebut dengan tangannya, maka hendaknya ia lakukan. Dan dalam hal ini adalah tugasnya para penguasa dan perangkat-perangkatnya.<\/p>\n<p>Adapun mereka yang tidak memiliki kuasa, maka mereka mengingkari kemungkaran dengan lisannya. Hal ini dilakukan dengan penjelasan yang baik dan pendekatan persuasif. Melakukan nasihat, penyuluhan, tindakan edukatif, dll. Bisa dilakukan dengan lisan maupun tulisan.<\/p>\n<p>Dan orang-orang yang tidak mampu mengingkari denganlisan dan tulisan karena mereka tidak memiliki ilmu dan kemampuan dalam memberi penjelasan, maka mereka wajib mengingkari dengan hati mereka. Membenci perbuatan tersebut. Menjauhi pelakunya karena mereka tidak mampu menasihatinya (mengingkari dengan lisan). Karena dulu, bani Israil adalah orang-orang yang menyeru kepada yang ma’ruf dan mencegah yang mungkar, namun kemudian mereka tinggalkan hal itu. dan malah mereka duduk-duduk bersama pelaku kemungkaran. Kemudian Allah ﷻ melarang mereka melalui lisan Nabi Isa.<\/p>\n<p>Ibadallah,<\/p>\n<p>Ingkarilah kemungkaran berdasarkan kemampuan Anda sekalian. Dimulai dari rumah Anda. Tempat yang Anda memiliki kekuasaan di sana. Anda bimbing keluarga dan arahkan mereka kepada kebaikan serta jauhkan mereka dari kemungkaran. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنفُسَكُمْ وَأَهْلِيكُمْ نَاراً وَقُودُهَا النَّاسُ وَالْحِجَارَةُ\n<\/p>\n<p>“Hai orang-orang yang beriman, peliharalah dirimu dan keluargamu dari api neraka yang bahan bakarnya adalah manusia dan batu.” (QS:At-Tahriim | Ayat: 6).<\/p>\n<p>Dan juga firman-Nya,<\/p>\n<p class=\"arab\">\nوَأْمُرْ أَهْلَكَ بِالصَّلاةِ وَاصْطَبِرْ عَلَيْهَا\n<\/p>\n<p>“Dan perintahkanlah kepada keluargamu mendirikan shalat dan bersabarlah kamu dalam mengerjakannya.” (QS:Thaahaa | Ayat: 132).<\/p>\n<p>Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nمُرُوا أَوْلَادَكُمْ بِالصَّلَاةِ وَهُمْ أَبْنَاءُ سَبْعِ سِنِينَ وَاضْرِبُوهُمْ عَلَيْهَا وَهُمْ أَبْنَاءُ عَشْرٍ وَفَرِّقُوا بَيْنَهُمْ فِي الْمَضَاجِعِ\n<\/p>\n<p>“Perintahkanlah anak-anak kalian agar menunaikan shalat ketika mereka berumur tujuh tahun dan pukullah mereka ketika telah berumur sepuluh tahun, dan pisahkanlah tempat tidurnya.” (HR. Abu Dawud).<\/p>\n<p>Perbaikilah masyarakat dengan cara memulai memperbaiki rumah Anda. Karena masyarakat adalah kumpulan rumah tangga. Apabila masing-masing kepala keluarga, kemudian istri-istri melakukan amar ma’ruf di rumah-rumah mereka, maka akan terwujudlah masyarakat yang beramar ma’ruf dan nahi mungkar. dengan demikian kita harapakn terjadi masyarakat yang baik. Tercipta lingkungan yang damai. Kemudian datang keberkahan dari Allah ﷻ memberi kemakmuran.<\/p>\n<p class=\"arab\">\nثُمَّ اعْلَمُوْا أَنَّ خَيْرَ الحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الهَدْيِ هَدْيُّ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ.<\/p>\n<p class=\"arab\">\nوَعَلَيْكُمْ بِالْجَمَاعَةِ، فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ وَمَنْ شَذَّ شَذَّ فِي النَّارِ (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)، اَللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَنْ خُلَفَائِهِ الرَاشِدِيْنَ، اَلْأَئِمَّةِ المَهْدِيِيْنَ، أَبِيْ بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ فِي كُلِّ مَكَانٍ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ أَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاجْعَلْ هَذَا البَلَدَ آمِناً مُطْمَئِنّاً وَسَائِرَ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ وَفِّقْ وُلَاةَ أُمُوْرِنَا لِمَا فِي الخَيْرِ وَالصَّلَاحِ لَهُمْ وَلِرَعِيَتِهِمْ وَلِبِلَادِهِمْ، اَللَّهُمَّ وَفِّقْهُمْ لِمَا فِي الخَيْرِ وَالصَّلَاحِ، اَللَّهُمَّ وَفِّقْهُمْ لِمَا فِيْهِ الخَيْرَ وَالصَّلَاحَ لَهُمْ وَمَنْ تَحْتَ أَيْدِيْهِمْ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ أَصْلِحْ بِطَانَتَهُمْ وَأَبْعِدْ عَنْهُمْ بِطَانَةَ السُوْءِ وَالمُفْسِدِيْنَ (رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ).<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)،(وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ)، فَاذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ، جَعَلَ الأَمْرَ بِالمَعْرُوْفِ وَالنَّهْيِ عَنِ المُنْكَرِ أَمَاناً مِنَ العَذَابِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، (غَافِرِ الذَّنْبِ وَقَابِلِ التَّوْبِ شَدِيدِ الْعِقَابِ)، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى جَمِيْعِ الآلِ وَالأَصْحَابِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا أَمَّا بَعْدُ: أَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى، Ketahuilah sesungguhnya [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3942,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[3],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3941"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3941"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3941\/revisions"}],"predecessor-version":[{"id":3943,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3941\/revisions\/3943"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3942"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3941"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3941"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3941"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}