{"id":3944,"date":"2016-03-28T05:35:24","date_gmt":"2016-03-28T05:35:24","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=3944"},"modified":"2016-03-28T05:35:24","modified_gmt":"2016-03-28T05:35:24","slug":"shalat-berjamaah-tidak-di-rumah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3944-shalat-berjamaah-tidak-di-rumah.html","title":{"rendered":"Shalat Berjamaah Tidak di Rumah"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، أَحْمَدُهُ وَأَشْكُرُهُ وَأَسْتَعِيْنُهُ وَأَسْتَغْفِرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، فِي رُبُوْبِيَتِهِ وَإِلَهِيَتِهِ وَأَسْمَائِهِ وَصِفَاتِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Ibadallah,<\/p>\n<p>Apakah ada seseorang yang berpuasa Ramadhan, tetapi ia tidak menegakkan shalat lima waktu yang sudah menjadi kewajibannya?<\/p>\n<p>Pertanyaan di atas, nampaknya tidak sulit untuk menjawabnya. Fenomena seperti itu ada di tengah masyarakat. Misalnya, tidak mengerjakan shalat lima waktu, atau jarang-jarang melakukannya, namun tidak pernah absen dalam menjalankan puasa “sebisanya” pada bulan Ramadhan. Persoalannya, lantaran pada sebagian orang ada anggapan keliru. Menurutnya, shalat wajib yang berulang sampai lima waktu dirasakan memberatkan. Padahal, bagi orang-orang yang memperoleh taufik, shalat lima waktu itu terasa nikmat. Wallahul-Hadi.<\/p>\n<p>Perhatian syariat terhadap ibadah shalat ini sangat besar. Tersirat dalam hadits yang diriwayatkan oleh Ibnu ‘Abbas dalam Shahih al-Bukhari dan Shahih Muslim, tatkala mengutus Mu’adz bin Jabal <em>radhiyallahu ‘anhu<\/em> ke negeri Yaman dalam misi dakwah, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> membatasi misi dakwah hanya pada tiga persoalan utama. Yaitu bersyahadat La Ilaha Illallah, mendirikan shalat, dan membayar zakat. Tidak menyinggung puasa maupun haji yang termasuk dari lima rukun Islam.<\/p>\n<p>Penjelasannya, masuk Islam yang diawali dengan pembacaan syahadat itu terasa berat bagi orang-orang kafir. Demikian pula shalat, mengandung unsur yang seolah memberatkan karena merupakan kewajiban yang berulang-ulang. Demikian pula dengan membayar zakat, lantaran cinta harta termasuk sifat bawaan manusia. Wallahu a’lam.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Di dalam rumah, predikat suami ialah sebagai rabbul-bait (pemilik rumah) atau al-qawwam (pengendali dan pengatur). Maknanya, ialah orang yang menangani sesuatu dalam bentuk perawatan, pemeliharaan dan perbaikan. Bila dihubungkan dengan konteks keluarga, maka seorang lelaki (suami) berkewajiban menangani urusan-urusan rumah tangganya. Dia memikul tanggung jawab dalam merawat, memelihara dan memperbaiki seluruh isi rumahnya.<\/p>\n<p>Adapun menyediakan nafkah penghidupan bagi rumah tangganya, istri dan anaknya, bukan satu-satunya kewajiban yang dipikul oleh seorang lelaki. Jumlah tanggung jawabnya sangatlah banyak sebagai konsekuensi kedudukannya sebagai al-qawwam yang Allah <em>Subhanahu wa Ta’ala<\/em> tetapkan atas dirinya.<\/p>\n<p>Misalnya, masalah ketekunan keluarga untuk mendirikan shalat –yang merupakan kewajiban setiap muslim– juga mengikat dirinya sebagai ayah dan suami. Penekanan masalah ini pada seluruh anggota keluarga sangat berpengaruh bagi seisi rumah. Karena seorang hamba, jika ia benar dalam menegakkan shalatnya, maka dengan urusan lainnya dalam urusan agama, ia akan lebih menjaga dan tekun mengerjakannya. Jika ia menyia-nyiakan shalat, maka ia akan lebih menyia-nyiakan perintah lainnya dalam perkara agama. Seperti disitir oleh Khalifah ‘Umar bin al-Khaththab <em>radhiyallahu ‘anhu<\/em>:<\/p>\n<p class=\"arab\">\nوَمَنْ ضَيَّعَهَا فَهُوَ لِماَ سِوَاهَا أَضْيَعُ\n<\/p>\n<p>“Barang siapa menyia-nyiakannya, ia akan lebih meremehkan kewajiban-kewajiban selainnya.”<\/p>\n<p>Tentang perkara penting ini, secara khusus Allah <em>Subhanahu wa Ta’ala<\/em> menurunkan ayat agar Rasul-Nya yang mulia memerintahkan keluarga beliau n mendirikan shalat. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَأْمُرْ أَهْلَكَ بِالصَّلَاةِ وَاصْطَبِرْ عَلَيْهَا\n<\/p>\n<p>“Dan perintahkanlah kepada keluargamu mendirikan shalat dan bersabarlah kamu dalam mengerjakannya.” (Thaha\/20:132).<\/p>\n<p>Maksudnya, “dan himbaulah keluargamu untuk mendirikan shalat, doronglah mereka untuk shalat, baik yang wajib maupun sunnah. Ini juga mengandung pengertian, sebagai perintah untuk melakukan segala sesuatu, sehingga shalat yang dikerjakannya menjadi sempurna.<\/p>\n<p>Termasuk dalam firman Allah <em>Subhanahu wa Ta’ala<\/em> di atas, ialah perintah agar mengajarkan kepada anggota keluarga perihal tata cara shalat Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> , perkara-perkara yang membaguskan dan menyempurnakan shalat, juga perkara-perkara yang dapat merusak dan membatalkannya. Dengan demikian, shalat itu benar-benar ditegakkan oleh seluruh anggota keluarga sesuai tuntunan Nabi <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p>Dengan mentaati perintah di atas, suami atau ayah telah melaksanakan salah satu perintah Allah <em>Subhanahu wa Ta’ala<\/em> sebagai pemimpin rumah tangga. Allah <em>Subhanahu wa Ta’ala<\/em> memerintahkan kaum muslimin supaya menjaga dan memelihara diri dan keluarga mereka. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا\n<\/p>\n<p>“Hai orang-orang yang beriman, peliharalah dirimu dan keluargamu dari api neraka.” (at-Tahrim\/66-6).<\/p>\n<p>Sungguh, hal itu sangat berat dirasakan oleh jiwa manusia. Akan tetapi, seseorang harus memaksa dan melawan hawa nafsunya untuk mengerjakan kewajiban shalat dan selalu bersabar dengan ibadah ini. Karena, seseorang akan diganjar dengan kebaikan jika ia mendidik dan mengajar budak wanitanya, maka sudah tentu jika ia mendidik anak-anak dan anggota keluarganya, ia juga akan memperoleh ganjaran kebaikan dari Allah al-‘Alim asy-Syakur.<\/p>\n<p>Ibadallah,<\/p>\n<p>Dengan dalih supaya anggota keluarga, utamanya anak-anak terkontrol shalatnya, atau melatih si kecil agar mengenal ibadah shalat sejak dini, maka muncullah gejala menyediakan ruang di dalam rumah yang dikhususkan untuk ibadah, dalam hal ini shalat berjamaah dengan imam sang ayah. Padahal, masjid atau musholla tidak seberapa jauh dari rumah tinggal.<\/p>\n<p>Keputusan sang ayah sebagai pemimpin keluarga, dalam hal ini kurang tepat. Lantaran syariat telah menetapkan, bahwa pelaksanaan shalat fardhu secara berjamaah dilakukan di tempat yang khusus, yaitu masjid-masjid. Kecuali dalam kondisi-kondisi tertentu, seperti ketika turun hujan. Dan konsekuensinya, dengan tidak mendatangi masjid, berarti pahala yang dijanjikan, berupa keterpautan 27 atau 25 kebaikan dibandingkan shalat sendirian pun tak dapat diraihnya. Artinya, mestinya ia tetap pergi ke masjid untuk menjalankan shalat fardhu secara berjamaah.<\/p>\n<p>Menurut pemahaman para sahabat Rasulullah, bahwasanya hadits-hadits yang menyebutkan keutamaan shalat berjamaah berlaku di masjid-masjid jami’ atau masjid-masjid umum, bukan di dalam rumah. Para sahabat berduyun-duyun ke masjid bila ingin memperoleh pahala shalat jamaah, bukan menunaikannya di tempat tinggal mereka. Bila shalat jamaah terlewatkan, baru mereka menjalankan shalat wajib di rumah. Jadi, shalat jamaah mereka hanya di masjid saja. Sedangkan rumah untuk melaksanakan shalat-shalat munfarid (sendiri).<\/p>\n<p>Ibnu Nujaim rahimahullah berkata: “Barang siapa melaksanakan shalat jamaah di rumah, ia tidak mendapatkan pahala shalat jamaah, kecuali karena ada udzur (yang dibenarkan syariat, Pen.)”.<\/p>\n<p>Landasar penjelasan ini ialah hadits Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> :<\/p>\n<p class=\"arab\">\nصَلَاةُ الرَّجُلِ فِي الْجَمَاعَةِ تُضَعَّفُ عَلَى صَلَاتِهِ فِي بَيْتِهِ وَفِي سُوقِهِ خَمْسًا وَعِشْرِينَ ضِعْفًا وَذَلِكَ أَنَّهُ إِذَا تَوَضَّأَ فَأَحْسَنَ الْوُضُوءَ ثُمَّ خَرَجَ إِلَى الْمَسْجِدِ لَا يُخْرِجُهُ إِلَّا الصَّلَاةُ لَمْ يَخْطُ خَطْوَةً إِلَّا رُفِعَتْ لَهُ بِهَا دَرَجَةٌ وَحُطَّ عَنْهُ بِهَا خَطِيئَةٌ فَإِذَا صَلَّى لَمْ تَزَلْ الْمَلَائِكَةُ تُصَلِّي عَلَيْهِ مَا دَامَ فِي مُصَلَّاهُ اللَّهُمَّ صَلِّ عَلَيْهِ اللَّهُمَّ ارْحَمْهُ وَلَا يَزَالُ أَحَدُكُمْ فِي صَلَاةٍ مَا انْتَظَرَ الصَّلَاةَ\n<\/p>\n<p>“Shalat seseorang di jamaah lebih besar dibandingkan shalatnya di rumah dan pasarnya sebanyak dua puluh lima lipat. Demikian ini, tatkala ia berwudhu dan mengerjakannya dengan baik, kemudian ia keluar menuju masjid, tidak keluar melainkan untuk mengerjakan shalat (jamaah), tidaklah ia melangkahkan kakinya kecuali akan mengangkat derajatnya dan menghapus kesalahannya. Apabila ia sedang menjalankan shalat, maka malaikat akan senantiasa mendoakannya selama ia masih berada di tempat shalatnya (dengan doa): ‘Ya Allah, berikanlah kebaikan baginya. Ya Allah, rahmatilah dia’. Dan salah seorang dari kalian tetap berada dalam kondisi shalat selama menantikan shalat”. (HR al-Bukhari).<\/p>\n<p>Sabda Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dalam hadits di atas “kemudian ia keluar menuju ke masjid” merupakan ‘illah (alasan) yang manshushah (eksplisit, sangat jelas) tertuang dalam hadits, sehingga tidak boleh dikesampingkan. Adapun dalam masalah mendidik dan melatih anak-anak agar mau menjalankan ibadah shalat, ada cara lain yang telah dicontohkan.<\/p>\n<p>Ibadallah,<\/p>\n<p>Shalat yang semestinya dilakukan oleh seorang muslim (laki-laki) di rumah tinggalnya, sebenarnya sudah ditentukan. Yaitu pada shalat-shalat nawafil (shalat-shalat sunnat), semisal shalat rawaatib, dhuha, dan lainnya. Demikianlah, petunjuk dan anjuran Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>, bahwasanya menunaikan shalat-shalat sunnat ialah di rumah.<\/p>\n<p>Disebutkan dalam riwayat dari Zaid bin Tsabit <em>radhiyallahu ‘anhu<\/em>, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nفَإِنَّ أَفْضَلَ الصَّلَاةِ صَلَاةُ الْمَرْءِ فِي بَيْتِهِ إِلَّا الْمَكْتُوبَةَ\n<\/p>\n<p>“Sungguh, sebaik-baik shalat, (ialah) shalat seseorang di rumahnya kecuali shalat maktubah (shalat wajib).” (HR. al-Bukhari dan Muslim).<\/p>\n<p>Dengan melaksanakan shalat sunnat di rumah, berarti seseorang telah mengaplikasikan petunjuk Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dan menghidupkannya (ihya`us-sunnah). Dan lagi, dengan melaksanakan shalat sunnat di rumah, berarti menambah tingkat keikhlasan dan pahala, karena jauh dari pandangan orang lain. Dalam hadits lain, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> berbicara tentang keutamaan shalat sunnah di rumah :<\/p>\n<p class=\"arab\">\nصَلَاةُ الرَّجُلِ تَطَوُّعًا حَيْثُ لَا يَرَاهُ النَّاسُ تَعْدِلُ صَلاَتَهُ عَلَى أَعْيُنِ النَّاسِ خَمْسًا وَعِشْرِيْنَ\n<\/p>\n<p>Shalat sunnah seseorang dengan tanpa dilihat oleh manusia, (pahalanya) menyamai shalatnya di tengah-tengah manusia sebanyak dua puluh lima derajat. (Shahih al-Jami’, no. 3821).<\/p>\n<p>Syaikh Abdul ‘Aziz as-Sad-han menyebutkan fungsi lain dalam hal pelaksanaan shalat sunnat oleh orang tua di rumah. Yaitu manfaat yang bersifat tarbawi (edukatif). Bahwa anak-anak akan terpengaruh dengan apa yang dilakukan sang ayah. Anak-anak menyaksikan sang ayah yang sedang menjalankan shalat (sunnah) dengan mata kepala mereka sendiri.<\/p>\n<p>Ini terkait dengan sifat bawaan anak-anak, yaitu suka meniru apa yang dilakukan oleh orang tua mereka. Melalui sifat inilah, anak-anak diharapkan mendapatkan pengaruh positif dari shalat sunnah. Kemudian tertanam pada jiwa mereka mengenai cara menjalankan ibadah shalat secara baik dan benar. Sehingga terkadang bisa dilihat, si anak berdiri berjajar dengan ayah, atau menirukan beberapa gerakan dalam shalat.(11) Maka dalam hal ini, berarti sang ayah telah mendidik anak-anak (dan anggota keluarganya) melalui keteladanan (at-tarbiyah bil-qudwah)<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ؛ وَأَسْتَغْفُرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْداً كَثِيْراً طَيِّباً مُبَارَكاً فِيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p>Ibadallah,<\/p>\n<p>Dari khotbah yang khotib sampaikan tadi, kita dapat memetik beberapa pelajaran:<\/p>\n<p>Pertama: Shalat merupakan salah satu kewajiban terpenting.<\/p>\n<p>Kedua: Ayah (suami) wajib memerintahkan keluarganya untuk mendirikan shalat.<\/p>\n<p>Ketiga: Shalat fardhu berjamaah berlaku di masjid, bukan di rumah.<\/p>\n<p>Keempat: Shalat Sunnat lebih utama dikerjakan di rumah.<\/p>\n<p>Kelima: Shalat sunnat yang dikerjakan di rumah memiliki fungsi edukatif (pendidikan) bagi anak-anak.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ، وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعُةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ .<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ حَافِظاً وَمُعِيْنًا وَمُسَدِّداً وَمُؤَيِّدًا،<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ العَمَلَ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللَّهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُلُمَاتِ إِلَى النُّوْرِ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعباد الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فاذكروا اللهَ يذكرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبرُ، واللهُ يعلمُ ما تصنعون.<\/p>\n<p>(Diadaptasi dari tulisan Ustadz Abu Minhal di majalah As-Sunnah Edisi 05\/Tahun XII\/1429\/2008M).<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، أَحْمَدُهُ وَأَشْكُرُهُ وَأَسْتَعِيْنُهُ وَأَسْتَغْفِرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، فِي رُبُوْبِيَتِهِ وَإِلَهِيَتِهِ وَأَسْمَائِهِ وَصِفَاتِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا. أَمَّا بَعْدُ: أَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى، Ibadallah, Apakah ada seseorang yang berpuasa Ramadhan, tetapi [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3945,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3944"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3944"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3944\/revisions"}],"predecessor-version":[{"id":3946,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3944\/revisions\/3946"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3945"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3944"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3944"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3944"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}