{"id":3947,"date":"2016-03-28T06:30:27","date_gmt":"2016-03-28T06:30:27","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=3947"},"modified":"2016-03-28T06:30:27","modified_gmt":"2016-03-28T06:30:27","slug":"nasihat-bagi-mereka-yang-melalaikan-shalat","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3947-nasihat-bagi-mereka-yang-melalaikan-shalat.html","title":{"rendered":"Nasihat Bagi Mereka Yang Melalaikan Shalat"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ؛ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنِهِ وَدُنْيَاهُ .<\/p>\n<p>Wahai kaum Muslimin,<\/p>\n<p>Marilah kita bertakwa kepada Allah <em>Azza wa Jalla<\/em> dan menjaga shalat lima waktu kita serta mengerjakannya dengan penuh ketaatan. Ketahuilah, sesungguhnya shalat adalah tiang agama. Karena itu, tidak akan tegak agama seseorang yang meninggalkan shalat dan ia tidak akan mendapatkan bagian dalam agama ini. Menegakkan shalat adalah suatu bentuk keimanan dan meninggalkannya merupakan kekufuran. Maka, siapa yang menjaga shalatnya, maka hatinya akan bercahaya, demikian pula wajah dan kuburnya, dan saat dikumpulkan di Mahsyar, ia juga akan mendapat keselamatan pada hari kiamat. Dia akan dikumpulkan bersama orang-orang yang telah diberi kenikmatan oleh Allah <em>Azza wa Jalla<\/em> yaitu para nabi, shiddiqin, syuhada` dan shalihin. Adapun sebaliknya, siapa yang tidak menjaga shalatnya, dia tidak akan mendapatkan cahaya dan keselamatan pada hari kiamat, dan di akhirat kelak dia akan dikumpulkan bersama Fir`aun, Haman, Qarun, dan Ubai bin Khalaf.<\/p>\n<p>Wahai, kaum Muslimin,<\/p>\n<p>Bagaimana kita bisa menyia-nyiakan shalat, padahal shalat adalah penghubung kita dengan Allah <em>Azza wa Jalla<\/em>. Jika kita tidak memiliki penghubung antara kita dengan Allah <em>Azza wa Jalla<\/em>, dimana ubudiyah (penyembahan) kita? Dimana (wujud) kecintaan kita kepada Allah <em>Azza wa Jalla<\/em>, dan ketundukan kita kepada-Nya? Sungguh celaka dan rugi orang yang setiap kali mendengar panggilan kepada dunia, dengan segera ia memenuhinya dan ketika mendengar seseorang menyeru kepada Allah <em>Azza wa Jalla<\/em> hayya alas shalah dan hayya ala falah, mereka merasa berat hati dan berpaling.<\/p>\n<p>Wahai kaum Muslimin,<\/p>\n<p>Bukankah kita semua tahu bahwa amal yang pertama kali akan dihisab oleh Allah <em>Azza wa Jalla<\/em> pada hari kiamat adalah shalat. Jika shalat kita baik, maka baik pula seluruh amal ibadah kita. Dan jika rusak, maka rusak pula amal ibadah kita.<\/p>\n<p>Wahai umat Muhammad,<\/p>\n<p>Marilah kita tegakkan shalat kita selagi kita masih berada di dunia. Ingatlah Allah <em>Azza wa Jalla<\/em> di saat lapang, niscaya Allah <em>Azza wa Jalla<\/em> akan mengingat kalian di waktu sempit. Siapa yang melupakan Allah <em>Azza wa Jalla<\/em> , Allah <em>Azza wa Jalla<\/em> pun akan melupakannya. Siapa yang meremehkan perintah Allah <em>Azza wa Jalla<\/em> , Allah pun akan meremehkannya. Wahai umat Muhammad, siapakah di antara kita yang merasa aman dengan kematian kemudian bertaubat dan mengerjakan shalat ? Bukankah masing-masing kita takut dengan kematian dan tidak mengetahui waktunya ? Bukankah kematian itu datang secara tiba-tiba dalam keadaan manusia tidak merasa ? Bukankah kematian mendatangi manusia di dunia ini saat mereka lalai?<\/p>\n<p>Wahai kaum Muslimin,<\/p>\n<p>Sesungguhnya setelah kematian yang datang secara tiba-tiba tidak ada lagi amal setelahnya, yang ada setelah itu hanyalah balasan dari amal perbuatannya. Maka, siapa yang mengerjakan kebaikan seberat dzarrah ia akan melihatnya, dan siapa yang mengerjakan keburukan seberat dzarrah , dia juga akan melihatnya.<\/p>\n<p>Wahai kaum Muslimin, wahai orang-orang yang beriman kepada Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> dan beriman kepada wahyu yang diturunkan Allah <em>Azza wa Jalla<\/em> kepadanya. Sesungguhnya di antara ketentuan yang Allah <em>Azza wa Jalla<\/em> wajibkan dalam shalat itu adalah hendaknya kita mengerjakannya di masjid bersama jamaah kaum Muslimin. Marilah kita menegakkan shalat, menunaikan zakat, dan ruku` bersama orang-orang yang ruku`. Ini adalah jalan Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dan para Sahabatnya. `Abdullah bin Mas`ud Radhiyallahu anhu mengatakan , “Siapa di antara kalian yang kelak ingin berjumpa dengan Allah <em>Azza wa Jalla<\/em> dalam keadaan Islam (berserah diri), hendaklah dia menjaga shalat-shalatnya, karena sesungguhnya Allah <em>Azza wa Jalla<\/em> telah mensyariatkan sunah-sunah petunjuk kepada Nabi-Nya, dan shalat itu termasuk sunah-sunah petunjuk. Jika kita shalat di rumah, maka itu sama saja kita meninggalkan sunah Nabi <em>shallallahu ‘alaihi wa sallam<\/em> . Jika kita meninggalkan sunah Nabi <em>shallallahu ‘alaihi wa sallam<\/em> , maka kita akan tersesat. Jika seorang yang berwudlu dan membaguskan wudlunya, setelah itu dia menuju masjid, maka pada setiap langkahnya Allah <em>Azza wa Jalla<\/em> akan memberikan satu kebaikan yang akan mengangkat kedudukannya satu derajat dan menghapuskan satu kesalahannya. Menurutku, orang yang meninggalkan shalat tiada lain adalah orang munafik yang diketahui nifaknya.”<\/p>\n<p>Wahai kaum Muslimin,<\/p>\n<p>Sesungguhnya shalat jamaah di masjid itu termasuk suatu kewajiban, dan orang yang melaksanakan, berarti ia telah menegakkan shalat dan menjaganya. Orang yang shalat bersama jamaah berarti telah menegakkan kewajibannya kepada Allah <em>Azza wa Jalla<\/em> . Sedangkan orang yang meninggalkan jamaah tanpa udzur, berarti ia telah berbuat maksiat kepada Allah <em>Azza wa Jalla<\/em> dan membahayakan shalatnya. Sebagian Ulama` mengatakan, “Siapa yang meninggalkan shalat jamaah tanpa udzur, maka shalatnya batil (tidak sah). Ucapan di atas di katakan oleh adalah Syaikhul Islam Ibnu Taimiyah t dan Imam Ahmad dalam sebuah riwayat. Sesungguhnya shalat jamaah itu lebih afdhal dari pada shalat sendirian sebesar 27 derajat. Orang yang meninggalkan shalat jamaah tanpa udzur adalah orang yang pemalas dan lalai. Keadaan mereka seperti keadaan orang-orang munafik yang difirmankan oleh Allah <em>Azza wa Jalla<\/em> dalam Alquran :<\/p>\n<p class=\"arab\">\nوَإِذَا قَامُوا إِلَى الصَّلَاةِ قَامُوا كُسَالَىٰ\n<\/p>\n<p>“Dan apabila mereka berdiri untuk shalat, mereka berdiri dengan malas.” (an-Nisa`\/4:142).<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nقَالَ رَسُولُ اَللَّهِ صلى الله عليه وسلم ( أَثْقَلُ اَلصَّلَاةِ عَلَى اَلْمُنَافِقِينَ: صَلَاةُ اَلْعِشَاءِ, وَصَلَاةُ اَلْفَجْرِ, وَلَوْ يَعْلَمُونَ مَا فِيهِمَا لَأَتَوْهُمَا وَلَوْ حَبْوًا\n<\/p>\n<p>“Shalat yang (dirasakan) paling berat oleh orang-orang munafik adalah shalat Isya` dan shalat Fajr(subuh). Seandainya mereka mengetahui (pahala) apa yang ada pada keduanya, niscaya mereka akan mendatanginya, meskipun dengan merangkak”. (HR. al-Bukhari).<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersumpah bahwa seandainya orang munafik yang meninggalkan shalat itu mendapatkan rezeki sedikit di dunia, niscaya ia akan menghadiri shalat jamaah dan kebanyakan orang-orang yang meninggalkan shalat jamaah seandainya mereka disibukkan dengan urusan duniawi ketika terbit fajar, niscaya ia akan bersemangat untuk hadir tepat pada waktunya. Shalat jamaah adalah suatu aktifitas dan ketenangan dan meninggalkannya merupakan bentuk kemalasan, dan sedangkan tergesa-gesa dalam mengerjakannya biasanya tidak tuma`ninah. Orang yang mengerjakan shalat dengan tergesa-gesa keadaannya seperti seekor burung yang mematuk makanannya. Barangkali dia juga mengakhirkan waktu shalatnya. Shalat jamaah akan melahirkan suatu kecintaan dan kelembutan serta akan menerangi masjid dengan dzikir kepada Allah <em>Azza wa Jalla<\/em> . (Dengan shalat) syiar-syiar Islam akan nampak. Dalam shalat jamaah ada suatu pembelajaran bagi orang-orang jahil, peringatan bagi orang yang lalai dan kemaslahatan yang sangat banyak.<\/p>\n<p>Bagaimana pendapat kalian jika shalat jamaah itu tidak disyariatkan, dan tidak mungkin Allah <em>Azza wa Jalla<\/em> menghendaki demikian, bagaimanakah keadaan kaum Muslimin? (tentu) mereka akan terpecah belah, masjid-masjid akan tutup dan umat ini akan memiliki syi`ar jama`i dalam agama ini. Karena itulah di antara hikmah Allah <em>Azza wa Jalla<\/em> dan rahmat-Nya, Dia mewajibkannya kaum Muslimin. Marilah kita bersyukur kepada Allah <em>Azza wa Jalla<\/em> dengan nikmat ini. Marilah kita laksanakan kewajiban ini. Marilah kita merasa malu kepada Allah <em>Azza wa Jalla<\/em> ketika meninggalkan perintah-Nya, serta waspada terhadap siksa-Nya.<\/p>\n<p class=\"arab\">\nهَدَانَا اللهُ وَإِيَّاكُمْ لِأَقُرِّبُ مِنْ هَذَا رُشْدًا، وَوَفِّقْنَا لِكُلِّ خَيْرٍ، وَهَدَانَا سَوَاءَ السَبْيْلِ. أَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى، وَاعْلَمُوْا أَنَّ تَقْوَى اللهِ جَلَّ وَعَلَا عَمَلٌ بِطَاعَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ رَجَاءَ ثَوَابِ اللهِ، وَتَرْكَ مَعْصِيَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ خِيْفَةَ عَذَابِ اللهِ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Mudah-mudahan Allah <em>Azza wa Jalla<\/em> memberikan pertolongan kepada kita agar bisa selalu mengingat-Nya, bersyukur kepada-Nya, beribadah kepada-Nya dengan baik, serta mengumpulkan kita di dunia ini di atas ketaatan. Dan di akhirat berada di kampung kemuliannya (surga) serta memberikan kita hidayah ke jalan yang lurus.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ وَكُلَّ بِدْعَةٌ ضَلَالَةٍ وَكُلَّ ضَلَالَةٍ فِي النَارِ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ .<\/p>\n<p class=\"arab\">\nوَصَلُّوْا رَحِمَكُمُ اللهُ عَلَى إِمَامِ المُتَّقِيْنَ وَخَيْرِ عِبَادِ اللهِ أَجْمَعِيْنَ مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ : ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِهُدَاكَ، وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ، وَارْزُقْهُ البِطَانَةَ الصَالِحَةَ النَاصِحَةَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكَتَابِكَ وَتَحْكِيْمِ شَرْعِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا، وَاجْعَلِ الحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَالمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ. اَللَّهُمَّ اهْدِنَا لِأَحْسَنِ الأَخْلَاقِ لَا يَهْدِيْناَ لِأَحْسَنِهَا إِلَّا أَنْتَ، وَاصْرِفْ عَنَّا سَيِّئَهَا لَا يَصْرِفُ عَنَّا سَيِّئَهاَ إِلَّا أَنْتَ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ، اَللَّهُمَّ وَارْفَعْ عَنَّا الغَلَاءَ وَالوَبَاءَ وَالمِحَنَ كُلَّهَا وَالزَلَازِلَ وَالفِتَنَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ عَنْ بَلَدِنَا هَذَا خَاصَةً وَعَنْ سَائِرِ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا ذَا الجَلَالِ وَالإِكْرَامِ. رَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ رَبَّنَا آتِنَا فِي الدُنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ .<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p>(Disadur dari kitab Adh-Dhiyaul Lami` Minal Khuththabil Jawami` karya Syaikh Muhammad Bin Shalih al-Utsaimin 2\/198-202).<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ. أَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3948,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3947"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3947"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3947\/revisions"}],"predecessor-version":[{"id":3949,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3947\/revisions\/3949"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3948"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3947"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3947"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3947"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}