{"id":3950,"date":"2016-04-03T05:49:07","date_gmt":"2016-04-03T05:49:07","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=3950"},"modified":"2016-04-03T05:49:07","modified_gmt":"2016-04-03T05:49:07","slug":"saat-di-pemakaman","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3950-saat-di-pemakaman.html","title":{"rendered":"Saat di Pemakaman"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، أَحْمَدُهُ وَأَشْكُرُهُ وَأَسْتَعِيْنُهُ وَأَسْتَغْفِرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، فِي رُبُوْبِيَتِهِ وَإِلَهِيَتِهِ وَأَسْمَائِهِ وَصِفَاتِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Apabila Anda ingin melihat sebuah pemandangan nyata dari persaudaran Islam, maka hadirilah prosesi pemakaman jenazah. Anda akan melihat orang-orang berkumpul. Ada yang dari kampung mayit dan juga ada yang dari luang kampung. Mereka berkumpul untuk memberikan penghormatan kepada mayit dan menghibur keluarganya. Di antara mereka ada yang telah lama tak jumpa. Bahkan hubungan silaturahim, persahabatan, dan tetangga, hampir putus karena lama tak bertegur sapa. Pada hari itu, hubungan terbarui.<\/p>\n<p>Dalam prosesi pemakaman, Anda akan melihat agama ini diagungkan. Akhirat begitu hadir di hati dan benak pelayat. Masyarakat sadar, mereka butuh perbekalan. Mereka butuh amal yang menyertai. Harta dan saudara tak lagi berguna kala itu. Saat itulah manusia yakin, sebaik-baik bekal adalah takwa.<\/p>\n<p>Di pekuburan, kita juga bisa mendakwahkan norma-norma tauhid. Kita nasihati orang-orang yang shalat di pekuburan. Atau meminta-minta kepada makam. Kita tidak membiarkan orang-orang menyembelih kurban di sana. Memuja dan mengadakan persembahan. Dan Rasulullah ﷺ juga melarang jika kuburan itu dipugar. Rasulullah ﷺ berwasiat kepada Ali bin Abi Thalib <em>radhiallahu ‘anhu<\/em>,<\/p>\n<p class=\"arab\">\nطَمَسْتَهُ وَلَا قَبْرًا مُشْرِفًا إِلَّا سَوَّيْتَهُ\n<\/p>\n<p>“Dan jangan biarkan kuburan yang ditinggikan, kecuali engkau ratakan.” (HR. Ahmad dan selainnya).<\/p>\n<p>Ibadallah,<\/p>\n<p>Dalam prosesi pemakaman, kita lihat persaudaraan kaum muslimin dan pemuliaan mereka terhadap jasad seorang muslim. Dimulai dari memandikan dan mengafani. Kemudian menghormati jenazah saat dibawa ke pemakaman. Melarang orang-orang duduk-duduk di makam seorang muslim. Dan dilarang segala sesuatu yang tidak boleh dilakukan kepada seorang muslim tatkala ia meninggal, sebagaimana sewaktu dia hidup.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Memang ada beberapa kesalahan yang sering kita lihat, yang dilakukan kaum muslimin pada prosesi ini. Kesalahan itu dikarenkan saudara-saudara kita kaum muslimin ini tidak mengetahui atau lalai. Pada kesempatan ini, khotib hendak mengingatkan beberapa kesalahan tersebut. Mudah-mudahan kita dapat mewaspadaianya dan tidak melakukannya. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَذَكِّرْ فَإِنَّ الذِّكْرَىٰ تَنْفَعُ الْمُؤْمِنِينَ\n<\/p>\n<p>“Dan tetaplah memberi peringatan, karena sesungguhnya peringatan itu bermanfaat bagi orang-orang yang beriman.” (QS:Adz-Dzaariyat | Ayat: 55).<\/p>\n<p><strong>Pertama<\/strong>: terdapat canda tawa di pekuburan.<\/p>\n<p>Hal ini umumnya terjadi pada anak-anak kecil atau remaja. Oleh karena itu, hendaknya orang dewasa mengingatkan mereka untuk menjaga adab di pemakaman. Mayit juga memiliki hak. Dan lebih ditekankan lagi apabila mayit tersebut perempuan.<\/p>\n<p><strong>Kedua<\/strong>: berdesak-desak hingga saling dorong terutama saat mayit hendak dimasukkan ke dalam makam.<\/p>\n<p>Saat mayit hendak dimasukkan ke dalam makam, banyak orang yang ingin menyaksikan. Hingga semuanya berebut maju ke depan. Saling desak dan dorong pun terjadi. Ada yang ingin melihat hanya karena penasaran. Ada pula yang meyakini bahwa mengantar jenazah itu hingga menyaksikan sampai dimasukkan ke makam dan melemparkan tanah untuk mereka. Sehingga menyaksikan hal ini diyakini menambah pahala. Hal ini bukanlah sesuatu yang dibenarkan. Malah membuat pihak-pihak yang bertugas memakamkan bingung dan kesulitan.<\/p>\n<p><strong>Ketiga<\/strong>: dalam Sunnah Nabi ﷺ pahala dua qirath (sebesar dua gunung) itu terikat pada dua hal:<\/p>\n<p>Satu, menyalatkan mayit. Dua, mengantarkan jenazahnya. Bukan turut serta menguburkan.<\/p>\n<p><strong>Keempat<\/strong>: berebut memeluk atau bersalaman dengan keluarga mayit dengan maksud menghibur.<\/p>\n<p>Hal ini biasanya terjadi ketika keluarga jauh yang datang dari safar. Atau mereka yang sudah lama tak bertemu. Keluarga mayit tidak membutuhkan cara berlebihan seperti itu. Lakukanlah dengan sewajarnya saja.<\/p>\n<p><strong>Kelima<\/strong>: Kuburan adalah tempat mengambil pelajaran.<\/p>\n<p>Kuburan adalah tempat mengambil pelajaran dan berpikir tentang akhir kehidupan. Di tempat inilah dulu para salaf biasanya menangis. Mereka diam tidak berbicara kecuali jika dibutuhkan. Namun saat ini, kita lihat orang-orang mengangkat suara di kuburan. Termasuk mereka yang memakamkan. Jika isyarat sudah cukup, maka bicara tidak diperlukan. Atau lakukan dengan suara yang ringan. Semua yang hadir di sana hendaknya bersikap tenang dan banyak mengambil pelajaran.<\/p>\n<p>Lebih buruk dari ini, terkadang kita melihat orang berbicara tentang hal-hal keduniaan. Atau bahkan tertawa. Ada pemuda-pemuda yang berbicara tentang olahraga \/ sepak bola saat orang tengah sibuk memakamkan mayit. Ada juga orang yang berbicara tentang jual beli. Apakah tidak ada tempat yang lain untuk membicarakan hal-hal semacam ini? Apakah sat itu adalah saat yang pantas membicarakan hal-hal itu?<\/p>\n<p>Di zaman kita sekarang ini, kekhusyukan dan <em>tafakkur<\/em> di saat ini juga dirusak oleh teknologi. Teknologi yang tidak pandai kita gunakan pada tempat yang tepat. Suara nada dering handphone harus mengalihkan kita dari mengingat kematian. Kita kekhilangan momen yang tepat untuk yang semestinya kita lakukan gara-gara suara handphone. Terlebih nada deringnya bunyi musik.<\/p>\n<p>Mudah-mudahan Allah ﷻ senantiasa menganugerahkan kita waktu yang berkah. Kita melakukan sesuatu yang semestinya kita lakukan pada saat tempat yang tepat.<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِي وَلَكُمْ فِي القُرْآنِ وَالسُنَّةِ، وَنَفَعْنِي وَإِيَّاكُمْ بِمَا فِيْهِمَا مِنَ الآيَاتِ وَالحِكْمَةِ، أَقُوْلُ هَذَا القَوْلَ؛ وَأَسْتَغْفُرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْداً كَثِيْراً طَيِّباً مُبَارَكاً فِيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ<\/p>\n<p>Ibadallah,<\/p>\n<p>Layak kiranya ditanyakan pada diri kita semua. Kalau waktu-waktu prosesi pemakaman belum juga menjadi tempat yang tepat untuk merenung dan berpikir tentang akhir kehidupan, dan tentang apa yang akan terjadi setelah kehidupan di dunia ini, lalu kapan lagi kita akan berpikir dan mengambil pelajaran?<\/p>\n<p>Dahulu, hampir-hampir tidak ditemukan waktu seperti waktu prosesi pemakaman. Saat seseorang menghadiri prosesi pemakaman, maka itu adalah waktu terbaik untuk membangunkan kembali kelalaian setelah berhari-hari tertidur. Waktu itu adalah waktu untuk mengembalikan semangat beribadah di malam yang panjang. Adapun sekarang, kita saksikan banyak jenazah dishalatkan dalam satu shalat, namun tidak ada bekas dan efek di hati.  Oleh karena itu, orang-orang butuh lebih sering ziarah kubur. Mudah-mudahan hatinya menjadi lembut. Jiwa jadi tersadar. Hilanglah kekerasan hati dan penyakit-penyakitnya. Hati pun akan mengingat akhirat.<\/p>\n<p>Ya Allah, sesungguhnya Engkaulah yang memiliki rahmat dan kasih, perbaikilah hati kami. Anugerahkanlah kami perasaan i’tibar, pandai mengambil pelajaran. Mudah-mudahan dengan itu akan memperbaiki keadaan kami ketika berjumpa dengan-Mu. Ya Allah, terangilah kubur orang-orang yang beriman.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ حَافِظاً وَمُعِيْنًا وَمُسَدِّداً وَمُؤَيِّدًا،<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ العَمَلَ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللَّهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُلُمَاتِ إِلَى النُّوْرِ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعباد الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فاذكروا اللهَ يذكرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبرُ، واللهُ يعلمُ ما تصنعون.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، أَحْمَدُهُ وَأَشْكُرُهُ وَأَسْتَعِيْنُهُ وَأَسْتَغْفِرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، فِي رُبُوْبِيَتِهِ وَإِلَهِيَتِهِ وَأَسْمَائِهِ وَصِفَاتِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا. أَمَّا بَعْدُ: أَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى، Kaum muslimin rahimakumullah, Apabila Anda ingin melihat sebuah [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3951,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3950"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3950"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3950\/revisions"}],"predecessor-version":[{"id":3952,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3950\/revisions\/3952"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3951"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3950"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3950"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3950"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}