{"id":3954,"date":"2016-04-04T06:23:16","date_gmt":"2016-04-04T06:23:16","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=3954"},"modified":"2016-04-04T06:23:17","modified_gmt":"2016-04-04T06:23:17","slug":"tanda-kebesaran-allah-di-musim-hujan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3954-tanda-kebesaran-allah-di-musim-hujan.html","title":{"rendered":"Tanda Kebesaran Allah di Musim Hujan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْدَ الشَّاكِرِيْنَ، أَحْمَدُهُ سُبْحَانَهُ عَلَى نِعَمِهِ المُتَوَالِيَةِ وَعَطَايَاهُ المُتَتَالِيَةِ وَنِعَمِهِ اَلَّتِي لَا تَعُدَّ وَلَا تُحْصَى, أَحْمَدُهُ جَلَّا وَعَلَا وَأُثْنِي عَلَيْهِ الخَيْرَ كُلَّهُ لَا نُحْصِي ثَنَاءَ عَلَيْهِ هُوَ سُبْحَانَهُ كَمَا أَثْنَى عَلَى نَفْسِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Ibadallah,<\/p>\n<p>Di antara perkara besar yang bermanfaat bagi seorang hamba dalam kehidupan ini adalah merenungkan ayat, tanda kebesaran Allah. Merenungkan betapa mengagumkannya ciptaan-ciptaan Allah ini. Karena –ibadallah- hal ini dapat menambah dan menguatkan keimanan. Mengokohkan keyakinan. Dan memper-erat hubungan seorang hamba dengan Allah <em>Rabbul alamin<\/em>. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nإِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ لَآيَاتٍ لِأُولِي الْأَلْبَابِ (190) الَّذِينَ يَذْكُرُونَ اللَّهَ قِيَامًا وَقُعُودًا وَعَلَى جُنُوبِهِمْ وَيَتَفَكَّرُونَ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ رَبَّنَا مَا خَلَقْتَ هَذَا بَاطِلًا سُبْحَانَكَ فَقِنَا عَذَابَ النَّارِ\n<\/p>\n<p>“Sesungguhnya dalam penciptaan langit dan bumi, dan silih bergantinya malam dan siang terdapat tanda-tanda bagi orang-orang yang berakal, (yaitu) orang-orang yang mengingat Allah sambil berdiri atau duduk atau dalam keadan berbaring dan mereka memikirkan tentang penciptaan langit dan bumi (seraya berkata): &#8220;Ya Tuhan kami, tiadalah Engkau menciptakan ini dengan sia-sia, Maha Suci Engkau, maka peliharalah kami dari siksa neraka.” (QS:Ali Imran | Ayat: 190-191).<\/p>\n<p>Ibadallah,<\/p>\n<p>Di antara tanda kebesaran Allah ﷻ adalah perubahan keadaan, waktu, dan musim. Ada siang, ada malam. Kadang panas, kadang pula hujan. Ada musim semi, ada pula musim gugur. Allah memiliki hikmah yang begitu besar dalam pengaturan dan pergantian ini. Renungkanlah wahai hamba Allah, renungkanlah nikmat-Nya untuk para hamba-Nya. Dan kita saat ini sedang berada di musim hujan. Setelah sebelumnya kita mengalami kemarau yang panjang.<\/p>\n<p>Jika Anda perhatikan, bagaimana musim hujan terjadi hingga sekarang. Awalnya, Allah ﷻ tidak menurunkan hujan yang banyak, yang intens, semua itu bertujuan agar hamba-Nya beradaptasi. Dari suasana panas ke suasana hujan. Dari biasa beraktivitas di musim panas, kemudian bersiap diri dan berangsur terbiasa dengan beraktivitas kala hujan. Sekiranya pergantian musim ini terjadi secara drastis dan ekstrim, maka akan menimbulkan mudharat untuk fisik kita. Anak-anak yang kondisi fisiknya tidak sekuat orang dewasa, mungkin akan paling menderita. Oleh karena itu, alangkah besar nikmat Allah ﷻ dalam pengaturan-Nya ini.<\/p>\n<p>Ibadallah,<\/p>\n<p>Di musim hujan, Allah juga memiliki ayat-ayat lainnya. Yang juga menunjukkan kebesaran dan kekuasaan-Nya. Ada petir dan halilintar. Ada kilat dan ada pula hujan. Serta cuaca yang dingin dan basah. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَيُرْسِلُ الصَّوَاعِقَ فَيُصِيبُ بِهَا مَنْ يَشَاءُ وَهُمْ يُجَادِلُونَ فِي اللَّهِ وَهُوَ شَدِيدُ الْمِحَالِ\n<\/p>\n<p>“Dan Allah melepaskan halilintar, lalu menimpakannya kepada siapa yang Dia kehendaki, dan mereka berbantah-bantahan tentang Allah, dan Dialah Tuhan Yang Maha keras siksa-Nya.” (QS:Ar-Ra&#8217;d | Ayat: 13).<\/p>\n<p>Dalam Sunan at-Turmudzi terdapat sebuah riwayat dari Ibnu Abbas <em>radhiallahu ‘anhuma<\/em>, ia berkata,<\/p>\n<p class=\"arab\">\nأَقْبَلَتْ يَهُودُ إِلَى رَسُولِ اللَّهِ صلى الله عليه وسلم فَقَالُوا يَا أَبَا الْقَاسِمِ إِنَّا نَسْأَلُكَ عَنْ خَمْسَةِ أَشْيَاءَ فَإِنْ أَنْبَأْتَنَا بِهِنَّ عَرَفْنَا أَنَّكَ نَبِيٌّ وَاتَّبَعْنَاكَ فَأَخَذَ عَلَيْهِمْ مَا أَخَذَ إِسْرَائِيلُ عَلَى بَنِيهِ إِذْ قَالُوا{ اللَّهُ عَلَى مَا نَقُولُ وَكِيلٌ }&#8230; قَالُوا أَخْبِرْنَا مَا هَذَا الرَّعْدُ قَالَ مَلَكٌ مِنْ مَلَائِكَةِ اللَّهِ عَزَّ وَجَلَّ مُوَكَّلٌ بِالسَّحَابِ بِيَدِهِ أَوْ فِي يَدِهِ مِخْرَاقٌ مِنْ نَارٍ يَزْجُرُ بِهِ السَّحَابَ يَسُوقُهُ حَيْثُ أَمَرَ اللَّهُ قَالُوا فَمَا هَذَا الصَّوْتُ الَّذِي يُسْمَعُ قَالَ صَوْتُهُ قَالُوا صَدَقْتَ\n<\/p>\n<p>“Orang-orang Yahudi datang menemui Rasulullah ﷺ. Mereka berkata, ‘Wahai Abul Qasim, kami akan menanyakan kepadamu tentang lima hal, bila engkau memberitahu kami tentang itu, maka kami tahu bahwa engkau adalah seorang Nabi dan kami akan mengikutimu.&#8221; Lalu beliau mengambil sumpah atas mereka sebagaimana Israil terhadap anak-anaknya, yaitu mereka mengatakan: (Allah adalah saksi terhadap yang kita ucapkan (ini))… …(di antara pertanyaan mereka) Lalu mereka bertanya lagi, &#8220;Beritahu kami, apa (hakikat) petir itu?&#8221; Beliau menjawab: &#8220;Salah satu dari malaikat Allah &#8216;Azza wa Jalla yang ditugasi mengurusi awan, pada tangannya, atau di tangannya, terdapat cemeti yang terbuat dari api, dia mencambuki awan untuk menggiringnya ke arah yang diperintahkan Allah.&#8221; Mereka berkata lagi; &#8220;Lalu suara apa yang terdengar itu?&#8221; Beliau menjawab: &#8220;Itu suaranya.&#8221; Mereka berkata; &#8220;Engkau benar.<\/p>\n<p>Allah ﷻ berfirman tentang hujan dan cuaca dingin,<\/p>\n<p class=\"arab\">\nأَلَمْ تَرَ أَنَّ اللَّهَ يُزْجِي سَحَابًا ثُمَّ يُؤَلِّفُ بَيْنَهُ ثُمَّ يَجْعَلُهُ رُكَامًا فَتَرَى الْوَدْقَ يَخْرُجُ مِنْ خِلَالِهِ وَيُنَزِّلُ مِنَ السَّمَاءِ مِنْ جِبَالٍ فِيهَا مِنْ بَرَدٍ فَيُصِيبُ بِهِ مَنْ يَشَاءُ وَيَصْرِفُهُ عَنْ مَنْ يَشَاءُ يَكَادُ سَنَا بَرْقِهِ يَذْهَبُ بِالْأَبْصَارِ (43) يُقَلِّبُ اللَّهُ اللَّيْلَ وَالنَّهَارَ إِنَّ فِي ذَلِكَ لَعِبْرَةً لِأُولِي الْأَبْصَارِ\n<\/p>\n<p>“Tidaklah kamu melihat bahwa Allah mengarak awan, kemudian mengumpulkan antara (bagian-bagian)nya, kemudian menjadikannya bertindih-tindih, maka kelihatanlah olehmu hujan keluar dari celah-celahnya dan Allah (juga) menurunkan (butiran-butiran) es dari langit, (yaitu) dari (gumpalan-gumpalan awan seperti) gunung-gunung, maka ditimpakan-Nya (butiran-butiran) es itu kepada siapa yang dikehendaki-Nya dan dipalingkan-Nya dari siapa yang dikehendaki-Nya. Kilauan kilat awan itu hampir-hampir menghilangkan penglihatan. Allah mempergantikan malam dan siang. Sesungguhnya pada yang demikian itu terdapat pelajaran yang besar bagi orang-orang yang mempunyai penglihatan.” (QS:An-Nuur | Ayat: 43-44).<\/p>\n<p>Ibadallah,<\/p>\n<p>Cuaca yang sangat dingin, merupakan sebagian kecil dingin (embun) dari Neraka Jahannam. Sebagaimana pula panas yang sangat adalah uap dari Jahannam. Dalam <em>Shahih al-Bukhari<\/em> dan <em>Shahih Muslim<\/em>, Abu Hurairah <em>radhiallahu ‘anhu<\/em> meriwayatkan sabda Rasulullah ﷺ,<\/p>\n<p class=\"arab\">\nاشْتَكَتْ النَّارُ إِلَى رَبِّهَا فَقَالَتْ رَبِّ أَكَلَ بَعْضِي بَعْضًا فَأَذِنَ لَهَا بِنَفَسَيْنِ نَفَسٍ فِي الشِّتَاءِ وَنَفَسٍ فِي الصَّيْفِ فَأَشَدُّ مَا تَجِدُونَ مِنْ الْحَرِّ وَأَشَدُّ مَا تَجِدُونَ مِنْ الزَّمْهَرِيرِ\n<\/p>\n<p>“Neraka berkata, ‘Ya Rabbi, kami memakan satu sama lainnya, (maka izinkanlah kami untuk bernapas!)’ Maka Allah mengizinkan untuk bernapas dua kali, napas ketika musim dingin dan napas ketika musim panas. Hawa yang amat panas, itu adalah dari panasnya neraka. Hawa yang amat dingin, itu adalah dari dinginnya (dingin bekunya) neraka.”<\/p>\n<p>Cuaca yang ekstrim tersebut mengingatkan kita akan neraka. Cuaca panas yang menyengat dan dingin yang membuat menggigil adalah nafas Jahannam. Jika demikian bagaimana pula panasnya Neraka Jahannam sendiri? Semoga Allah melindungi kita dari neraka.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sungguh jiwa-jiwa kita ini menaruh perhatian besar terhadap segala pernak-pernik dunia. Perhatian yang berlangsung selama tahunan bahkan berganti zaman. Perhatian kita terhadap naik dan turunnya harga. Perhatian dengan musim hujan dan panas, sebelum musim hujan dan panas itu tiba. Perhatian yang membuat orang-orang merasa khawatir dan cemas tentang dunia yang dia jalani. Lalu apa yang kita sisakan untuk memperhatikan akhirat dan keadaannya? Dalam sebuah doa, Nabi ﷺ mengajarkan,<\/p>\n<p class=\"arab\">\nاللهم لَا تَجْعَلْ الدُّنْيَا أَكْبَرَ هَمِّنَا وَلَا مَبْلَغَ عِلْمِنَا\n<\/p>\n<p>“Ya Allah, jangan jadikan dunia sebagai obsesi terbesar kami dan puncak pengetahuan kami.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Di musim hujan juga sering terjadi bencana. Banyak terjadi banjir, tanah longsor, dll. sehingga bermunculan saudara-saudara kita yang butuh pertolongan dan bantuan. Ini juga merupakan hikmah lainnya dari musim hujan. Allah ﷻ uji solidaritas kita. Allah uji ukhuwah Islamiyah kita. Allah uji kita untuk berderma, menjaga diri dari panasnya neraka. Dalam sebuah hadits, Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nاتَّقُوا النَّارَ وَلَوْ بِشِقِّ تَمْرَةٍ\n<\/p>\n<p>“Jagalah diri kalian dari neraka walaupun hanya dengan sebutir kurma.”<\/p>\n<p>Bantu mereka dengan selimut untuk menghangatkan tubuh di musim dingin. Bersedekahlah wahai kaum muslimin, wahai orang-orag yang Allah beri kelapangan. Walaupun dengan sesuatu yang kecil atau sedikit. Bisa jadi apa yang Anda pandang remeh, tapi hal itu besar bagi orang-orang yang membutuhkan. Jangan remehkan sedikit pun dari kebaikan.<\/p>\n<p>Ibadallah,<\/p>\n<p>Musim hujan atau musim dingin adalah ghanimah (harta rebutan) bagi orang-orang yang taat. Pada saat ini biasanya waktu siang lebih pendek, maka manfaatkan untuk berpuasa. Dan malam harinya panjang, isilah dengan menegakkan shalat. Umar bin al-Khattab <em>radhiallahu ‘anhu<\/em> mengatakan, “Musim dingin adalah ghanimah (harta rampasan) bagi ahli ibadah.”<\/p>\n<p>Abdullah bin Mas’ud <em>radhiallahu ‘anhu<\/em> mengatakan, “Selamat datang musim dingin. Saat-saat turun keberkahan. Malam yang begitu panjang untuk shalat malam. Dan siang yang singkat untuk berpuasa.”<\/p>\n<p>Al-Hasan al-Bashri mengatakan, “Waktu terbaik bagi orang beriman adalah musim dingin. Malam harinya waktu shalat malam menjadi panjang. Dan siang singkat untuk berpuasa.”<\/p>\n<p>Inilah syiar <em>salaf ash-shaleh rahimahumullah<\/em> saat mereka berjumpa dengan musim dingin. Mereka senang dan semangat. Mereka memberi perhatian dan gembira. Mereka bersungguh-sungguh mendekatkan diri kepada Allah. Adapun keadaan banyak orang saat ini, banyak menyia-nyiakan kewajiban, menerabas hal-hal yang diharamkan, dan melewati batas-batas yang telah Allah ﷻ tetapkan. Waktu yang baik ini diisi dengan begadang yang panjang di malam hari. Diisi dengan sesuatu yang Allah benci dan murkai. Dan diisi dengan aktivitas yang membuat hati gelap jauh dari cahaya keimanan.<\/p>\n<p>Ya Allah, perbaikilah keadaan kami dan keadaan saudara-saudara kami kaum muslimin. Kembalikanlah kami ke jalan-Mu. Tunjukilah kami jalan-jalan keselamatan. Keluarkan dan selamatkan kami dari kegelapan menuju cahaya. Jadikanlah pergantian siang dan malam sebagai bahan renungan untuk kami.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nأُوْصِيْكُمْ وَنَفْسِي بِتَقْوَى اللهِ، فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنِهِ وَدُنْيَاهُ، وَتَقْوَى اللهِ &#8211; عَبِادَ اللهِ &#8211; أَنْ يَعْمَلَ العَبْدُ بِطَاعَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ يَرْجُوْ ثَوَابَ اللهِ، وَأَنْ يَتْرُكَ مَعْصِيَةَ اللهِ عَلَى نُوْرٍ مِنَ اللهِ يَخَافُ عِقَابَ اللهِ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesuatu yang harus kita ingat di zaman ini adalah bahwasanya seorang muslim harus memiliki hubungan yang kuat dengan Rabbnya, Allah ﷻ. Jika seseorang takut dengan musuh dan bahaya menimpa dirinya, maka mendekatlah kepada Allah. kembali kepada-Nya. Dengan melaksanakan perintah-Nya dan menjauhi segala larangan-Nya.<\/p>\n<p>Dijelaskan dalam as-Sunnah, apabila Nabi ﷺ mengalami suatu ketakutan terhadap bahaya musuh, beliau berdoa,<\/p>\n<p class=\"arab\">\nاللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُورِهِمْ وَنَعُوذُ بِكَ مِنْ شُرُورِهِمْ\n<\/p>\n<p>“Ya Allah! kami menjadikan-Mu pada urat leher mereka, dan kami berlindung kepada-Mu dari kejahatan mereka.”<\/p>\n<p>Seorang muslim, semua keadaan dan kesempatannya hanya dia hadapapkan untuk Allah ﷻ. Mereka senantiasa berpegang teguh kepada agama-Nya.<\/p>\n<p class=\"arab\">\nوَمَنْ يَعْتَصِمْ بِاللَّهِ فَقَدْ هُدِيَ إِلَى صِرَاطٍ مُسْتَقِيمٍ\n<\/p>\n<p>“Barangsiapa yang berpegang teguh kepada (agama) Allah, maka sesungguhnya ia telah diberi petunjuk kepada jalan yang lurus.” (QS:Ali Imran | Ayat: 101).<\/p>\n<p class=\"arab\">\nالَّذِينَ قَالَ لَهُمُ النَّاسُ إِنَّ النَّاسَ قَدْ جَمَعُوا لَكُمْ فَاخْشَوْهُمْ فَزَادَهُمْ إِيمَانًا وَقَالُوا حَسْبُنَا اللَّهُ وَنِعْمَ الْوَكِيلُ\n<\/p>\n<p>“(Yaitu) orang-orang (yang mentaati Allah dan Rasul) yang kepada mereka ada orang-orang yang mengatakan: &#8220;Sesungguhnya manusia telah mengumpulkan pasukan untuk menyerang kamu, karena itu takutlah kepada mereka&#8221;, maka perkataan itu menambah keimanan mereka dan mereka menjawab: &#8220;Cukuplah Allah menjadi Penolong kami dan Allah adalah sebaik-baik Pelindung&#8221;.” (QS:Ali Imran | Ayat: 173).<\/p>\n<p>Makna dari hasbunallah adalah cukuplah bagi kami Allah.<\/p>\n<p>Allah ﷻ Maha Mencukupi orang-orang yang bertawakal kepada-Nya, bersandar hanya kepada-Nya, dan berharap hanya kepada-Nya. Kita memohon kepada Allah ﷻ agar Dia tidak menyerahkan kita kecuali hanya kepada-Nya. Karena Dialah sebaik-baik pelindung.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَحِمَكُمُ اللهُ عَلَى النَّبِيِّ المُصْطَفَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)). اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ .<\/p>\n<p class=\"arab\">\nوَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنِ اتَّبِعُهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ, اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا فِي كُلِّ مَكَانٍ اَللَّهُمَّ انْصُرْهُمْ فِي فِلَسْطِيْنَ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ أَيِّدْهُمْ بِتَأْيِيْدِكَ وَاحْفَظْهُمْ بِحِفْظِكَ يَا ذَا الجَلَالِ وَالإِكْرَامِ، اَللَّهُمَّ وَعَلْيَكَ بِاليَهُوْدِ المُعْتَدِيْنَ الغَاصِبِيْنَ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُوْرِهِمْ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَّقْوَى وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ وَأَلْبِسْهُ ثَوْبَ الصِحَّةَ العَافِيَةَ وَارْزُقْهُ البِطَانَةَ الصَالِحَةَ النَاصِحَةَ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أُمُوْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَاجْعَلْهُمْ رَحْمَةً وَرَأْفَةً عَلَى عِبَادَكَ المُؤْمِنِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَهَا، اَللَّهُمَّ إِنَّا نَسْأَلُكَ الهُدَى وَالسَّدَادَ، اَللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الخَيْرِ كُلِّهُ عَاجِلِهِ وَآجِلِهِ مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوْذُ بِكَ مِنَ الشَّرِّ كُلِّهِ عَاجِلِهِ وَآجِلِهِ مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ إِنَّكَ أَنْتَ الغَفُوْرُ الرَحِيْمُ. وَآخِرُ دَعْوَانَا أَنِ الحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ.<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Abdurrazzaq bin Abdul Muhsin al-Abbad yang berjudul Ayatullahi fi asy-Syita<\/p>\n<p><strong>Diterjemahkan oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ حَمْدَ الشَّاكِرِيْنَ، أَحْمَدُهُ سُبْحَانَهُ عَلَى نِعَمِهِ المُتَوَالِيَةِ وَعَطَايَاهُ المُتَتَالِيَةِ وَنِعَمِهِ اَلَّتِي لَا تَعُدَّ وَلَا تُحْصَى, أَحْمَدُهُ جَلَّا وَعَلَا وَأُثْنِي عَلَيْهِ الخَيْرَ كُلَّهُ لَا نُحْصِي ثَنَاءَ عَلَيْهِ هُوَ سُبْحَانَهُ كَمَا أَثْنَى عَلَى نَفْسِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3955,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3954"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3954"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3954\/revisions"}],"predecessor-version":[{"id":3956,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3954\/revisions\/3956"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3955"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3954"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3954"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3954"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}