{"id":3958,"date":"2016-04-05T07:37:09","date_gmt":"2016-04-05T07:37:09","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=3958"},"modified":"2016-04-05T07:37:09","modified_gmt":"2016-04-05T07:37:09","slug":"fitnah-dan-berbagai-tipe-manusia-menghadapinya","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3958-fitnah-dan-berbagai-tipe-manusia-menghadapinya.html","title":{"rendered":"Fitnah dan Berbagai Tipe Manusia Menghadapinya"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ، وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى&#8230;<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah ﷻ. Karena takwa kepada Allah ﷻ adalah pondasi kebahagiaan dan kesuksesan di dunia dan akhirat.<\/p>\n<p class=\"arab\">\nوَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا\n<\/p>\n<p>“Barangsiapa bertakwa kepada Allah niscaya Dia akan mengadakan baginya jalan keluar.” (QS:Ath-Thalaaq | Ayat: 2).<\/p>\n<p class=\"arab\">\nوَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مِنْ أَمْرِهِ يُسْرًا\n<\/p>\n<p>“Dan barang -siapa yang bertakwa kepada Allah, niscaya Allah menjadikan baginya kemudahan dalam urusannya.” (QS:Ath-Thalaaq | Ayat: 4).<\/p>\n<p>Dan kesudahan yang baik bagi orang-orang yang bertakwa.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya manusia ketika terjadi fitnah yakni cobaan dan musibah, terbagi menjadi beberapa golongan. Di antara mereka:<\/p>\n<p class=\"arab\">\nمَنْ يَعْبُدُ اللَّهَ عَلَى حَرْفٍ فَإِنْ أَصَابَهُ خَيْرٌ اطْمَأَنَّ بِهِ وَإِنْ أَصَابَتْهُ فِتْنَةٌ انْقَلَبَ عَلَى وَجْهِهِ خَسِرَ الدُّنْيَا وَالْآخِرَةَ ذَلِكَ هُوَ الْخُسْرَانُ الْمُبِينُ\n<\/p>\n<p>“Dan di antara manusia ada orang yang menyembah Allah dengan berada di tepi; maka jika ia memperoleh kebajikan, tetaplah ia dalam keadaan itu, dan jika ia ditimpa oleh suatu bencana, berbaliklah ia ke belakang. Rugilah ia di dunia dan di akhirat. Yang demikian itu adalah kerugian yang nyata.” (QS:Al-Hajj | Ayat: 11).<\/p>\n<p>Di antara mereka ada yang beribadah kepada Allah dengan ilmu dan iman yang mendalam. Serta akidah yang benar. Jika mereka ditimpa musibah, mereka bersabar. Yang demikian itu lebih baik bagi mereka. Setelah itu mereka menyiapkan diri, menempuh usaha yang benar agar terbebas dari fitnah. Meniti jalan-jalan yang dibenarkan oleh syariat yang suci. Dan menjaga diri dari hal-hal yang buruk. Jika mereka mendapat kenikmatan, mereka bersyukur, dan yang demikian itu lebih baik bagi mereka. Kemudian mereka gunakan nikmat tersebut untuk membantu mendekatkan diri kepada Allah. Alangkah berungtungnya orang-orang yang keadaannya demikian.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya keimanan yang benar dan keyakinan yang bersih akan memberikan efek yang luar biasa. Iman yang benar dan akidah yang bersih memiliki peranan yang luar biasa saat seseorang berhadapan dengan ujian dan musibah. Karena orang-orang yang memiliki iman yang benar dan akidah yang bersih mengetahui Allah ﷻ akan menolong mereka. Keimanan dan keyakinan tersebut membuat mereka kokoh. Mereka mampu menyikapi musibah itu dengan sikap yang benar.<\/p>\n<p>Berikut ini beberapa hal yang dapat membantu seorang mukmin untuk memandang musibah dengan pandangan ilmu, sehingga mereka mampu menyikapinya dengan benar tatkala musibah itu datang.<\/p>\n<p><strong>Pertama<\/strong>: Seorang mukmin betul-betul paham bahwa pencipta segala yang ada di alam semesta ini adalah Allah.<\/p>\n<p>Dialah Allah ﷻ yang mengatur dan mengendalikan alam semesta. Dia melakukan apapun yang dikehendaki-Nya. Tidak ada yang mampu menuntut kebijakan-Nya dan tidak ada yang mampu menolak ketentuan-Nya. Jika Dia berkehendak pasti terjadi. Jika Dia tidak menghendaki, maka tidak akan terjadi. Tidak ada daya dan upaya kecuali dari Allah al-Ali al-Azhim.<\/p>\n<p class=\"arab\">\nلِلَّهِ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ وَمَا فِيهِنَّ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ\n<\/p>\n<p>“Kepunyaan Allah-lah kerajaan langit dan bumi dan apa yang ada di dalamnya; dan Dia Maha Kuasa atas segala sesuatu.” (QS:Al-Maidah | Ayat: 120).<\/p>\n<p><strong>Kedua<\/strong>: Seorang mukmin mengetahui bahwa Allah pasti menolong orang-orang yang beriman, menjaga agama ini, memuliakan mereka yang berpegang teguh dengannya, dan meninggikan kalimatnya.<\/p>\n<p>Dialah Allah ﷻ yang berfirman,<\/p>\n<p class=\"arab\">\nوَكَانَ حَقًّا عَلَيْنَا نَصْرُ الْمُؤْمِنِينَ\n<\/p>\n<p>“Dan Kami selalu berkewajiban menolong orang-orang yang beriman.” (QS:Ar-Ruum | Ayat: 47).<\/p>\n<p>Firman-Nya juga,<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ تَنْصُرُوا اللَّهَ يَنْصُرْكُمْ وَيُثَبِّتْ أَقْدَامَكُمْ\n<\/p>\n<p>“Hai orang-orang mukmin, jika kamu menolong (agama) Allah, niscaya Dia akan menolongmu dan meneguhkan kedudukanmu.” (QS:Muhammad | Ayat: 7).<\/p>\n<p>Akan tetapi ibadallah,<\/p>\n<p>Allah memberi syarat mereka harus berjuang untuk agama Allah. Artinya mereka harus mengalahkan hawa nafsu dan syahwat mereka. Mereka harus menepikan dunia dan segala macam kemegahannya jika bertentangan dengan perintah Allah. Mereka harus beriman kepada Allah. Percaya kepada-Nya. Dan memperbaiki hubungan mereka dengan-Nya. Mereka harus menjaga ketaatan kepada Allah dan menjauhi segala yang Dia larang.<\/p>\n<p>Kita harus melawan dorongan negatif pada diri kita dan syahwat kita. Menghadapi ujian dunia dengan hati yang lapang. Menjaga agama di dalam diri kita dengan cara menaati Allah dan menjauhi larangan-Nya. Barangsiapa yang beriman dan menaati Allah ﷻ, maka Allah akan menjaga, menolong, mengokohkan, dan menjaganya dari segala keburukan.<\/p>\n<p><strong>Ketiga<\/strong>: Allah ﷻ menjanjikan kehinaan untuk orang-orang kafir dan menjadikan mereka pelajaran bagi orang-orang yang hendak mengambil pelajaran.<\/p>\n<p>Allah ﷻ akan mengabaikan orang-orang yang zalim. Ketika Dia mengadzab mereka, maka datang adzab yang tidak disangka kedatangannya.<\/p>\n<p class=\"arab\">\nوَكَذَلِكَ أَخْذُ رَبِّكَ إِذَا أَخَذَ الْقُرَى وَهِيَ ظَالِمَةٌ إِنَّ أَخْذَهُ أَلِيمٌ شَدِيدٌ\n<\/p>\n<p>“Dan begitulah azab Tuhanmu, apabila Dia mengazab penduduk negeri-negeri yang berbuat zalim. Sesungguhnya azab-Nya itu adalah sangat pedih lagi keras.” (QS:Huud | Ayat: 102).<\/p>\n<p><strong>Keempat<\/strong>: Seorang mukmin yakin tanpa keraguan, tidak akan wafat seseorang hingga ia telah mendapatkan semua yang telah ditetapkan untuknya dengan sempurna.<\/p>\n<p>Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nفَإِذَا جَاءَ أَجَلُهُمْ لَا يَسْتَأْخِرُونَ سَاعَةً وَلَا يَسْتَقْدِمُونَ\n<\/p>\n<p>“Apabila telah datang waktunya mereka tidak dapat mengundurkannya barang sesaatpun dan tidak dapat (pula) memajukannya.” (QS:Al-A&#8217;raf | Ayat: 34).<\/p>\n<p>Usia manusia itu terbatas dan waktu itu memiliki limit. Seseorang tidak akan dimajukan atau diakhirkan ajalnya dari yang telah ditetapkan. Oleh karena itu, ketika seorang mukmin mengetahui hal ini dan meyakininya, maka ia senantiasa bersiap untuk kematian. Seorang mukmin senantiasa bersiap berjumpa dengan Allah ﷻ. Jangan terpedaya dengan dunia. Karena ia harus menyadari semua itu akan musnah, cepat atau lambat.<\/p>\n<p><strong>Kelima<\/strong>: Karena seorang mukmin yakin kepada Allah dan bersandar penuh kepada-Nya, maka mereka tidak akan terpengaruh dengan propaganda dan berita palsu.<\/p>\n<p>Seorang mukmin apabila merasa takut dengan sesuatu, maka akan bertambah keimanannya kepada Allah ﷻ. Bertambah pula bersandar diri kepada-Nya. Sebagaiman sahabat Nabi ﷺ.<\/p>\n<p class=\"arab\">\nالَّذِينَ قَالَ لَهُمُ النَّاسُ إِنَّ النَّاسَ قَدْ جَمَعُوا لَكُمْ فَاخْشَوْهُمْ فَزَادَهُمْ إِيمَانًا وَقَالُوا حَسْبُنَا اللَّهُ وَنِعْمَ الْوَكِيلُ (173) فَانْقَلَبُوا بِنِعْمَةٍ مِنَ اللَّهِ وَفَضْلٍ لَمْ يَمْسَسْهُمْ سُوءٌ وَاتَّبَعُوا رِضْوَانَ اللَّهِ وَاللَّهُ ذُو فَضْلٍ عَظِيمٍ\n<\/p>\n<p>“(Yaitu) orang-orang (yang mentaati Allah dan Rasul) yang kepada mereka ada orang-orang yang mengatakan: &#8220;Sesungguhnya manusia telah mengumpulkan pasukan untuk menyerang kamu, karena itu takutlah kepada mereka&#8221;, maka perkataan itu menambah keimanan mereka dan mereka menjawab: &#8220;Cukuplah Allah menjadi Penolong kami dan Allah adalah sebaik-baik Pelindung&#8221;. Maka mereka kembali dengan nikmat dan karunia (yang besar) dari Allah, mereka tidak mendapat bencana apa-apa, mereka mengikuti keridhaan Allah. Dan Allah mempunyai karunia yang besar.” (QS:Ali Imran | Ayat: 173-174).<\/p>\n<p>Diriwayatkan oleh Imam al-Bukhari dalam <em>Shahih<\/em>-nya, Abdullah bin Abbas <em>radhiallahu ‘anhuma<\/em> mengatakan,<\/p>\n<p class=\"arab\">\nحَسْبُنَا اللَّهُ وَنِعْمَ الْوَكِيلُ ؛ قَالَهَا إِبْرَاهِيمُ عَلَيْهِ السَّلَام حِينَ أُلْقِيَ فِي النَّارِ ، وَقَالَهَا مُحَمَّدٌ صلى الله عليه وسلم حِينَ قَالُوا ﴿ إِنَّ النَّاسَ قَدْ جَمَعُوا لَكُمْ فَاخْشَوْهُمْ فَزَادَهُمْ إِيمَانًا وَقَالُوا حَسْبُنَا اللَّهُ وَنِعْمَ الْوَكِيلُ\n<\/p>\n<p>“Cukuplah Allah menjadi Penolong kami dan Allah adalah sebaik-baik Pelindung. Kalimat tersebut diucapkan oleh Ibrahim ‘alaihissalam ketika ia dilemparkan kea pi. Kalimat itu pula diucapkan oleh Muhammad ﷺ ketika orang-orang berkata kepada beliau, ‘Sesungguhnya manusia telah mengumpulkan pasukan untuk menyerang kamu, karena itu takutlah kepada mereka’. Maka perkataan itu menambah keimanan mereka dan mereka menjawab, ‘Cukuplah Allah menjadi Penolong kami dan Allah adalah sebaik-baik Pelindung’.”<\/p>\n<p><strong>Keenam<\/strong>: Orang yang beriman akan senantiasa bersandar kepada Allah. Bertawakal dan bergantung hanya kepada-Nya. Dan menyerahkan segala urusan kepada-Nya.<\/p>\n<p>Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ\n<\/p>\n<p>“Dan barangsiapa yang bertawakkal kepada Allah niscaya Allah akan mencukupkan (keperluan)nya.” (QS:Ath-Thalaaq | Ayat: 3).<\/p>\n<p class=\"arab\">\nوَعَلَى اللَّهِ فَتَوَكَّلُوا إِنْ كُنْتُمْ مُؤْمِنِينَ\n<\/p>\n<p>“Dan hanya kepada Allah hendaknya kamu bertawakkal, jika kamu benar-benar orang yang beriman.” (QS:Al-Maidah | Ayat: 23).<\/p>\n<p>Ibadallah,<\/p>\n<p>Barangsiapa yang bertawakal kepada Allah dan bersandar hanya kepada-Nya, maka sesungguhnya Allah ﷻ akan menjaganya dari segala kejelekan dan fitnah. Walaupun fitnah dan ujian itu sangat besar dan sangat berbahaya.<\/p>\n<p class=\"arab\">\nأَنَّ جَابِرَ بْنَ عَبْدِ اللَّهِ رَضِيَ اللَّهُ عَنْهُمَا أَخْبَرَ أَنَّهُ غَزَا مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قِبَلَ نَجْدٍ فَلَمَّا قَفَلَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَفَلَ مَعَهُ فَأَدْرَكَتْهُمْ الْقَائِلَةُ فِي وَادٍ كَثِيرِ الْعِضَاهِ فَنَزَلَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَتَفَرَّقَ النَّاسُ يَسْتَظِلُّونَ بِالشَّجَرِ فَنَزَلَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ تَحْتَ سَمُرَةٍ وَعَلَّقَ بِهَا سَيْفَهُ وَنِمْنَا نَوْمَةً فَإِذَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَدْعُونَا وَإِذَا عِنْدَهُ أَعْرَابِيٌّ فَقَالَ إِنَّ هَذَا اخْتَرَطَ عَلَيَّ سَيْفِي وَأَنَا نَائِمٌ فَاسْتَيْقَظْتُ وَهُوَ فِي يَدِهِ صَلْتًا فَقَالَ مَنْ يَمْنَعُكَ مِنِّي فَقُلْتُ اللَّهُ ثَلَاثًا وَلَمْ يُعَاقِبْهُ\n<\/p>\n<p>Bahwasanya Jabi bin Abdillah radhillahu ‘anhuma mengabarkan bahwa ia bersama Rasulullah ﷺ pergi berperang ke arah Nejed. Ketika Rasulullah ﷺ kembali, dia ikut kembali. Sewaktu hari mulai siang, mereka tiba di dekat lembah yang banyak pepohonan berduri. Lalu Rasulullah ﷺ singgah. Sementara para shahabat berpencar mencari pepohonan untuk berteduh. Rasulullah ﷺ sendiri singgah di bawah pohon sambil menggantungkan pedangnya di pohon tersebut. Jabir melanjutkan, Maka kami tidur sejenak. Tidak lama kemudian Rasulullah ﷺ memanggil kami, ketika kami mnemui beliau, ternyata di hadapan beliau ada seorang Arab Badui sedang terduduk. Rasulullah ﷺ bersabda, &#8220;Orang ini telah mengambil pedangku saat aku tidur. Lalu aku bangun sedangkan tangannya telah memegang pedang yang terhunus, dia berkata kepadaku, &#8220;Siapa yang dapat melindungimu dariku?&#8221; Aku jawab: &#8220;Allah&#8221; beliau ucapkan tiga kali. Setelah keadaan berbalik, beliau ﷺ tidak menghukum orang tersebut.<\/p>\n<p>Barangsiapa bertawakal kepada Allah ﷻ, maka Allah akan menjaganya dari segala keburukan. Akan tetapi –ibadallah- harus disertai tawakal. Tawakal dalam arti melakukan usaha yang benar. Melakukan sebab-sebab yang dibenarkan syariat. Dan sebab-sebab yang dapat menjaga diri dari keburukan itu. usaha yang paling penting yang dilakukan seseorang adalah konsisten dalam ketaatan kepada Allah dan menjauhi segala yang Dia larang. Atau pendek katanya, melaksanakan perintah-Nya dan menjauhi larangan-Nya.<\/p>\n<p><strong>Ketujuh<\/strong>: Seorang muslim hendaknya menjauhkan diri dari segala hal yang dapat menyebabkan perpecahan. Dan memiliki keinginan yang kuat untuk bersatu di atas kebenaran. Memiliki keinginan keras menyatukan kalimat umat. Menyatukan hati-hati mereka. Dan menyatukan barisan mereka dalam ketaatan.<\/p>\n<p>Di antara doa yang dituntunkan syariat adalah:<\/p>\n<p class=\"arab\">\nاللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا، وَأَلِّفْ بَيْنَ قُلُوبِنَا، وَاهْدِنَا سُبُلَ السَّلامِ\n<\/p>\n<p>“Ya Allah, perbakilah hubungan di antara kami. Harmoniskanlah hati-hati kami. Dan tunjukilah kami jalan-jalan keselamatan.”<\/p>\n<p>Orang mukmin yang benar imannya akan semangat merajut persatuan dan persaudara dengan sesama orang-orang beriman. Hati mereka jauh sejauh-jauhnya dari hal-hal yang dapat menyebabkan perpecahan dan berselisih dari kebenaran.<\/p>\n<p><strong>Kedelapan<\/strong>: Tidak mudah menyebarkan berita. Terutama berita-berita terkait kekacauan yang terjadi di suatu tempat.<\/p>\n<p>Sebagian orang –semoga Allah beri mereka petunjuk-, ketika terjadi suatu kekacauan, perselisihan, perbedaan pendapat, dsb. Mereka begitu semangat menyebarkan berita. Mereka bersegera agar orang lain mengetahui apa yang dia ketahui. Tanpa memeriksa kebenaran berita tersebut. Tanpa memikirkan konsekuensi tersebarnya berita itu.<\/p>\n<p>Karena itu –ibadallah-, hal yang pertama dilakukan seseorang ketika mendengar berita adalah mengecek validitasnya. Benar atau tidak. Kemudian setelah yakin berita tresebut benar, langkah berikutnya adalah direnungkan, apakah menyebarkannya membawa manfaat bagi banyak orang. Apakah berita tersebut memiliki efek positif terhadap agama dan dunia seseorang. Atau malah berbahaya?<\/p>\n<p>Seperti menebar rasa takut di hati manusia. Menimbulkan efek was-was dan khawatir. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَإِذَا جَاءَهُمْ أَمْرٌ مِنَ الْأَمْنِ أَوِ الْخَوْفِ أَذَاعُوا بِهِ وَلَوْ رَدُّوهُ إِلَى الرَّسُولِ وَإِلَى أُولِي الْأَمْرِ مِنْهُمْ لَعَلِمَهُ الَّذِينَ يَسْتَنْبِطُونَهُ مِنْهُمْ وَلَوْلَا فَضْلُ اللَّهِ عَلَيْكُمْ وَرَحْمَتُهُ لَاتَّبَعْتُمُ الشَّيْطَانَ إِلَّا قَلِيلًا\n<\/p>\n<p>“Dan apabila datang kepada mereka suatu berita tentang keamanan ataupun ketakutan, mereka lalu menyiarkannya. Dan kalau mereka menyerahkannya kepada Rasul dan Ulil Amri di antara mereka, tentulah orang-orang yang ingin mengetahui kebenarannya (akan dapat) mengetahuinya dari mereka (Rasul dan Ulil Amri). Kalau tidaklah karena karunia dan rahmat Allah kepada kamu, tentulah kamu mengikut syaitan, kecuali sebahagian kecil saja (di antaramu).” (QS:An-Nisaa | Ayat: 83).<\/p>\n<p>Apabila datang kabar tentang rasa aman atau ketakutan, wajib bagi kita –ibadallah- untuk tidak segera menyebarkannya. Untuk segera menjadikan berita tersebut tren pembicaraan di tengah manusia. Wajib bagi kita mengembalikannya kepada Rasulullah ﷺ yakni menimbangnya dengan sunnah beliau. Dan kepada ulil amri yakni ulama yang mendalam ilmunya. Karena ulama memiliki pandangan yang luas sehingga bisa menyimpulkan dengan bijak. Apabila telah didapat kesimpulan bahwa menyebarkannya menimbulkan efek positif, maka para ulama akan membimbing umat dalam penyampaiannya. Jika tidak, maka jangan disebarkan.<\/p>\n<p>Ali bin Abi Thalib <em>radhiallahu ‘anhu<\/em> mengatakan,<\/p>\n<p class=\"arab\">\nلَا تَكُونُوا عُجُلاً مَذاييعَ بُذُرَاً\n<\/p>\n<p>“Janganlah kalian menjadi orang yang tergesa-gesa menyebarluaskan kekejian.”<\/p>\n<p><em>Ujula<\/em> maksudnya adalah bersegera dalam suatu perkara, tidak bersikap tenang. <em>Madzayi’a<\/em> yakni semangat menyiarkan berita bagaimanapun caranya. Budzura adalah perpecahan, musibah, dll yang menjadi sebab orang-orang berselisih dan terkotak-kotak.<\/p>\n<p><strong>Kesembilan<\/strong>: Pentingnya merujuk kepada ulama yang mendalam ilmunya.<\/p>\n<p>Pentingnya bertanya kepada para ulama dan lapang dada terhadap putusan mereka. Hadapkanlah wajah kepada mereka. Jangan berpaling dari bimbingan mereka. Karena tidak semua orang boleh berbicara tentang urusan agama Allah. Urusan kemasyarakatan. Merekalah yang berkapasitas untuk berbicara dalam hal ini. Mereka lah yang memiliki timbangan keilmuan. Karena mereka adalah orang-orang yang membekali diri dengan agama Allah. Mereka tahu mana yang halal dan mana yang haram. Putusan mereka dibangun berdasarkan firman Allah ﷻ dan sabda Rasulullah ﷺ.<\/p>\n<p>Oleh karena itu –ibadallah-, wajib bagi umat ini menyerahkan permasalahannya kepada para ulama. Mengambil faidah dari ilmu mereka. Bukan malah menimbulkan ketidak-stabilan di tengah manusia. Dan di antara kebaikan Islam seseorang adalah meninggalkan sesuatu yang tidak bermanfaat untuknya. Meninggalkan perkara-perkara yang dapat merugikan diri dan masyarakat banyak. Rasulullah ﷺ bersadba,<\/p>\n<p class=\"arab\">\nمَنْ أُفْتِيَ بِفُتْيَا غَيْرَ ثَبَتٍ فَإِنَّمَا إِثْمُهُ عَلَى مَنْ أَفْتَاهُ\n<\/p>\n<p>“Barangsiapa mengeluarkan  putusan(fatwa) yang tidak benar, maka dosanya ditanggung oleh yang berfatwa.” (HR. Ibnu Majah).<\/p>\n<p><strong>Kesepuluh<\/strong>: Seorang mukmin paham betul kalau Rabb mereka, Allah ﷻ, dekat.<\/p>\n<p>Pengetahuan Allah itu meliputi segala sesuatu. Dia mendengar orang-orang yang menyeru-Nya. Menjawab orang-orang yang berdoa kepada-Nya. Dan mengangkat penderitaan hamba-hamba-Nya.<\/p>\n<p class=\"arab\">\nأَمَّنْ يُجِيبُ الْمُضْطَرَّ إِذَا دَعَاهُ وَيَكْشِفُ السُّوءَ وَيَجْعَلُكُمْ خُلَفَاءَ الْأَرْضِ أَإِلَهٌ مَعَ اللَّهِ قَلِيلًا مَا تَذَكَّرُونَ\n<\/p>\n<p>“Atau siapakah yang memperkenankan (doa) orang yang dalam kesulitan apabila ia berdoa kepada-Nya, dan yang menghilangkan kesusahan dan yang menjadikan kamu (manusia) sebagai khalifah di bumi? Apakah disamping Allah ada tuhan (yang lain)? Amat sedikitlah kamu mengingati(Nya).” (QS:An-Naml | Ayat: 62).<\/p>\n<p>Seorang mukmin menyadari sepenuhnya Allah itu dekat. Dialah yang mendengar doa, memberi, dan mengabulkan permohonan. Oleh karena itu, hendaknya seorang muslim banyak mendengar dan melaksanakan perintah Allah. Memohon kepada-Nya agar dijauhkan dari berbagai fitnah. Dan mengaruniai negeri dan tanah air mereka keamanan, keimanan, keselamatan, keislaman, dan penjagaan dari segala keburukan. Ingatlah doa adalah kunci kebaikan di dunia dan akhirat.<\/p>\n<p>Ya Allah, kami memohn dengan nama-nama-Mu yang Maha Baik dan sifat-sifat-Mu yang Maha Mulia agar engkau meneguhkan hati kami dalam ketaatan. Melindungi kami dari fitnah dan cobaan. Baik yang tampak maupun yang tersembunyi. Jagalah agama kami dan keimanan kami. Jangan Engkau serahkan kami kecuali hanya kepada-Mu. Lindungilah kami dari keburukan musuh-musuh kami.<\/p>\n<p class=\"arab\">\nأَقُوْلُ مَا تَسْمَعُوْنَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَاسِعِ الْفَضْلِ وَالْجُوْدِ وَالْاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى&#8230;<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah. barangsiapa yang bertakwa kepada-Nya, maka Dia akan menjaga mereka. kemudian menunjuki mereka ke jalan kebaikan untuk dunia dan akhirat mereka. Ketahuilah, takwa adalah asas keselamatan dari fitnah. Takwa adalah jalan kebahagiaan dan keberhasilan. Serta terbebas dari keburukan.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا رَحِمَكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالِ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ .<\/p>\n<p class=\"arab\">\nوَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ؛ أَبِيْ بَكْرٍ الصِدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي السِبْطَيْنِ عَلِيٍّ، وارضَ اللهمَّ عن الصحابة أجمعين وعن التابعين ومن تبعهم بإحسان إلى يوم الدين , وعنا معهم بمنِّك وكرمك وإحسانك يا أكرم الأكرمين , اللهم أعزَّ الإسلام والمسلمين , اللهم أعز الإسلام والمسلمين , اللهم أعز الإسلام والمسلمين , وأذل الشرك والمشركين , ودمِّر أعداء الدين , واحم حوزة الدِّين يا رب العالمين , اللهم انصرْ من نصر دينك , اللَّهم انصرْ من نصر دينك , اللهم انصر من نصر دينك , اللهم انصر إخواننا المسلمين المجاهدين في سبيلك في كل مكان , اللهم انصرهم نصرا مؤزّرا , اللهم أيّدهم بتأييدك واحفظهم بحفظك , واكلأهم برعايتك وعنايتك يا ذا الجلال والإكرام , اللهم وعليك بأعداء الدين فإنهم لا يعجزونك , اللهم مزقهم شرّ ممزق , اللهم خالف بين قلوبهم وشتِّت شملهم , وألقِ الرعب في قلوبهم يا ذا الجلال والإكرام , اللهم إنا نجعلك في نحورهم ونعوذ بك اللهم من شرورهم .<\/p>\n<p class=\"arab\">\nاللهم آمنا في أوطاننا وأصلح أئمتنا وولاة أمورنا , واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك يا رب العالمين , اللهم وفق ولي أمرنا لما تحب وترضى , وأعنه على البر والتقوى , وسدده في أقواله وأعماله , وألبسه ثوب الصحة والعافية , وارزقه البطانة الصالحة الناصحة يا ذا الجلال والإكرام , اللهم ووفق جميع ولاة أمر المسلمين للعمل بكتابك واتباع سنة نبيك محمد صلى الله عليه وسلم , واجعلهم رحمة على عبادك المؤمنين , اللهم وارزقهم الرأي السديد والقول الرشيد الذي فيه نفع الإسلام والمسلمين يا ذا الجلال والإكرام .<\/p>\n<p class=\"arab\">\nاللهم آت نفوسنا تقواها ، زكها أنت خير من زكاها ، أنت وليها ومولاها , اللهم أصلح لنا ديننا الذي هو عصمة أمرنا , وأصلح لنا دنيانا التي فيها معاشنا , وأصلح لنا آخرتنا التي فيها معادنا , واجعل  الحياة زيادة لنا في كل خير والموت راحة لنا من كل شر , اللهم أصلح ذات بيننا وألف بين قلوبنا واهدنا سبل السلام , وأخرجنا من الظلمات إلى النور , وبارك لنا في أسماعنا وأبصارنا وأزواجنا وأموالنا وذرياتنا واجعلنا مباركين أينما كنا , اللهم اغفر لنا ذنبنا كله دقه وجله أوله وآخره سره وعلنه, اللهم اغفر لنا ما قدمنا وما أخرنا وما أسررنا وما أعلنا وما أنت أعلم به منا أنت المقدم وأنت المؤخر لا إله إلا أنت . اللهم اغفر ذنوب المذنبين من المسلمين ,اللهم اغفر ذنوب المذنبين من المسلمين وتب على التائبين , اللهم فرج هم المهمومين , ونفّس كرب المكروبين , واقض الدين عن المدينين , واشف مرضانا ومرضى المسلمين , اللهم إنّا نسألك الهدى والتقى والعفة والغنى , اللهم إنا نسألك الهدى والسداد، اللهم إنا نعوذ برضاك من سخطك وبمعافاتك من عقوبتك وبك منك لا نحصي ثناء عليك أنت كما أثنيت على نفسك .<\/p>\n<p class=\"arab\">\nاللهم لا تؤاخذنا بما فعله السفهاء منا , اللهم استجب دعاءنا وحقق رجاءنا وأعطنا سؤلنا يا ذا الجلال والإكرام , فأنت القائل: ﴿ وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ فَلْيَسْتَجِيبُوا لِي وَلْيُؤْمِنُوا بِي لَعَلَّهُمْ يَرْشُدُونَ ﴾ [البقرة:١٨٦] ، اللهم بك آمنا ولك استجبنا ؛ وآخر دعوانا أن الحمد لله رب العالمين , وصلى الله وسلم وبارك وأنعم على عبد الله ورسوله نبينا محمد وعلى أله وأصحابه أجمعين .<\/p>\n<p>Diterjemahkan secara bebas dari khotbah Jumat Syaikh Abdurrazzaq bin Abdul Muhsin al-Abbad yang berjudul al-Fitanu wa Aqsamu an-Nasi Fiha.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ، وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا. أَمَّا بَعْدُ: [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3959,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3958"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3958"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3958\/revisions"}],"predecessor-version":[{"id":3960,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3958\/revisions\/3960"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3959"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3958"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3958"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3958"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}