{"id":3961,"date":"2016-04-05T09:01:56","date_gmt":"2016-04-05T09:01:56","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=3961"},"modified":"2016-04-05T09:01:56","modified_gmt":"2016-04-05T09:01:56","slug":"tanggung-jawab-seorang-koruptor-di-hadapan-allah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3961-tanggung-jawab-seorang-koruptor-di-hadapan-allah.html","title":{"rendered":"Tanggung Jawab Seorang Koruptor di Hadapan Allah"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، أَحْمَدُهُ وَأَشْكُرُهُ وَأَسْتَعِيْنُهُ وَأَسْتَغْفِرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، فِي رُبُوْبِيَتِهِ وَإِلَهِيَتِهِ وَأَسْمَائِهِ وَصِفَاتِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Ibadallah,<\/p>\n<p>Sebagian orang merasa tidak nyaman bila harus berurusan dengan birokrasi. Sementara ada juga sebagian orang (baca: kaum berduit) yang jelas-jelas salah, namun kelihatan tenang saja meski berurusan dengan aparat penegak hukum. Itulah dua kenyataan yang sering kita dengar. Kesan bahwa  uang bisa memuluskan persoalan sulit ditampik. Yang benar divonis salah, yang baik dijadikan tersangka, yang tidak berhak dimenangkan dalam meja peradilan. Semua seakan bisa “diatur” asal ada uang.<\/p>\n<p>Akibat buruk yang ditimbulkan oleh ulah para koruptor sangat merugikan masyarakat. Betapa banyak orang menjerit kecewa lalu mengutuk para pelaku koruptor karena merasa sangat dirugikan. Betapa banyak orang meregang nyawa menunggu kedatangan bantuan, namun bantuan yang ditunggu tak kunjung tiba karena habis digerogoti oleh oknum-oknum petugas yang bermental korup. Itulah satu diantara sekian penderitaan akibat perilaku buruk para koruptor.<\/p>\n<p>Begitu tega hati mereka melihat orang lain bergumul dengan penderitaan. Tidakkah mereka sadari bahwa kenikmatan dunia yang mereka kejar-kejar itu hanyalah kenikmatan semu yang akan mereka tinggal ketika ajal mendatangi mereka. Selanjutnya tinggallah beban tanggung-jawab yang masih di atas pundaknya. Dia akan ditanya tentang hartanya. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> memberitahukan :<\/p>\n<p class=\"arab\">\nلَا تَزُولُ قَدَمَا عَبْدٍ يَوْمَ الْقِيَامَةِ حَتَّى يُسْأَلَ عَنْ أَرْبَعٍ عَنْ عُمُرِهِ فِيمَا أَفْنَاهُ وَعَنْ جَسَدِهِ فِيمَا أَبْلَاهُ وَعَنْ مَالِهِ مِنْ أَيْنَ اكْتَسَبَهُ وَفِيمَا وَضَعَهُ وَعَنْ عِلْمِهِ مَاذَا عَمِلَ فِيهِ\n<\/p>\n<p>“Tidak akan bergeser tapak kaki seorang hamba pada hari Kiamat sehingga ditanya tentang empat perkara : Tentang umurnya, untuk apa ia habiskan ? Tentang jasadnya, untuk apa ia gunakan ? Tentang hartanya, darimana ia mendapatkannya dan kemanakah ia menafkahkannya ? Dan tentang ilmunya, apakah yang telah ia amalkan.” (HR at-Tirmidzi dan ad-Darimi, dan dishahihkan oleh al-Albani dalam Shahihul Jami’ , no. 7300).<\/p>\n<p>Lebih dari itu, semakin banyak ia “menikmati” dan mengkonsumsi hasil korupsinya, itu berarti ia semakin membuka dan memuluskan jalannya menuju siksa neraka. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\nإِنَّهُ لَا يَدْخُلُ الْجَنَّةَ لَحْمٌ نَبَتَ مِنْ سُحْتٍ النَّارُ أَوْلَى بِهِ\n<\/p>\n<p>“Sesungguhnya tidak akan masuk surga daging yang tumbuh dari harta yang haram. Neraka lebih pantas untuknya. (HR Ahmad dan ad-Darimi, serta dishahihkan oleh al-Albani dalam Shahihut Targhib, no. 1728).<\/p>\n<p>Itulah di antara penderitaan panjang yang akan dialami oleh penikmat uang haram. Mungkin akan ada orang yang menyanggah, ‘Itukan kalau dia mati dalam keadaa belum bertaubat, atau tidak menginfakkan hartanya di jalan Allah.’ Untuk menjawab ini, mari kita merenungi sabda Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> berikut ini :<\/p>\n<p class=\"arab\">\nمَنْ كَانَتْ لَهُ مَظْلَمَةٌ لِأَخِيْهِ مِنْ عِرْضِهِ أَوْشَيْءٍ فَلْيَتَحَلَّلْهُ مِنْهُ الْيَوْمَ قَبْلَ أَنْ لاَ يَكُوْنَ دِيْنَارٌ وَلاَ دِرْهَمٌ، إِنْ كَانَ لَهُ عَمَلٌ صَالِحٌ أُخِذَ مِنْهُ بِقَدْرِ مَظْلَمَتِهِ، وَإِنْ لَمْ تَكُنْ لَهُ حَسَنَاتٌ أُخِذَ مِنْ سَيِّئَاتِ صَاحِبِهِ فَحُمِلَ عَلَيْهِ.\n<\/p>\n<p>“Barangsiapa yang memilki dosa kezhaliman pada saudaranya, baik berkenaan dengan kehormatan dirinya atau sesuatu yang lain, maka hendaknya ia berusaha melepaskannya hari ini, sebelum datangnya hari dimana tidak ada lagi uang dinar dan uang dirham (yaitu hari Kiamat). (Jika pada hari Kiamat nanti kezhaliman belum terlepas,) maka apabila ia memiliki amal shaleh, amal shalehnya akan diambil (diberikan kepada saudaranya) sesuai dengan kezhaliman yang dilakukannya, dan apabila ia tidak memiliki kebaikan, maka keburukan saudaranya akan diambil dan dipikulkan kepadanya.” (HR. al-Bukhari. Fathul Bari, V\/101, no. 2449)<\/p>\n<p>Juga sabda Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> :<\/p>\n<p class=\"arab\">\nمَنْ جَمَعَ مَالاً حَرَامًا ثُمَّ تَصَدَّقَ بِهِ لَمْ يَكُنْ لَهُ فِيْهِ أَجْرٌ وَ كَانَ إِصْرُهُ عَلَيْهِ\n<\/p>\n<p>“Barangsiapa mengumpulkan harta haram kemudian ia menyedekahkannya maka ia tidak memperoleh pahala darinya dan dosanya terbeban atas dirinya.” (Hadits riwayat Ibnu Hibban (3367) dan dihasankan oleh al-Albani dalam Shahih at-Targhib no. 880)<\/p>\n<p>Uang haram, meskipun dalam jumlah yang tak seberapa tetap saja akan dapat berpotensi buruk bagi seseorang yang memanfaatkannya. Seorang Muslim harus berhati-hati dan menyeleksi ketat apa-apa yang masuk dalam perutnya. Semoga Allah <em>Azza wa Jalla<\/em> menyelamatkan kita dari fitnah harta di dunia ini.<\/p>\n<p>Mudah-mudahan Allah Ta’ala menjadikan kita termasuk orang-orang yang amanah dalam memegang jabatan. Menjauhi praktik-praktik haram dan korupsi. Karena betapa rugi dan menderitanya seorang koruptor. Ia merugikan dirinya sendiri dan juga merugikan keluarganya.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ؛ وَأَسْتَغْفُرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْداً كَثِيْراً طَيِّباً مُبَارَكاً فِيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p>Ibadallah,<\/p>\n<p>Jika kita mau merenungi, sebenarnya harta yang kita dapatkan di dunia ini, tidak semuanya kita nikmati. Kalau kita mau berpikir dengan logika sehat, harta kita adalah apa yang kita makan, dan dia akan keluar. Kemudian apa yang kita pakai berupa sandang dan papan atau juga kendaraan. Itu semua mengalami masa using. Rusak dan hilang. Dan yang ketiga adalah apa yang kita sedekahkan. Inilah yang kekal. Lebih dari itu, maka diwariskan. Tidak sempat ia nikmati.<\/p>\n<p>Jadi, seseorang hanya memiliki satu jenis harta yang kekal. Namun dengan korupsi, peluang ini pun menjadi hilang. Sebagaimana sabda Rasulullah shallallahu ‘alaihi wa sallam di atas,<\/p>\n<p class=\"arab\">\nمَنْ جَمَعَ مَالاً حَرَامًا ثُمَّ تَصَدَّقَ بِهِ لَمْ يَكُنْ لَهُ فِيْهِ أَجْرٌ وَ كَانَ إِصْرُهُ عَلَيْهِ\n<\/p>\n<p>“Barangsiapa mengumpulkan harta haram kemudian ia menyedekahkannya maka ia tidak memperoleh pahala darinya dan dosanya terbeban atas dirinya.” (Hadits riwayat Ibnu Hibban (3367) dan dihasankan oleh al-Albani dalam Shahih at-Targhib no. 880).<\/p>\n<p>Habis sudah peluang para koruptor. Ditambah lagi, harta yang mereka dapatkan hingga yang mereka wariskan, semuanya akan dihisab. Jika demikian apakah masih kita sebut kaya raya dengan korupsi adalah sebuah prestise?<\/p>\n<p>Seseorang hidup di dunia, 50, 60, 70, dan sangat jarang yang hingga 100 tahun. Kemudian hidup di perut bumi, di makamnya, bisa sampai ratusan bahkan ribuan tahun, hingga datang kiamat. Apakah ia masih mau merasakan kesenangan dengan penderitaan yang tak berujung?<\/p>\n<p>Ibadallah,<\/p>\n<p>Orang yang cerdas adalah mereka yang mampu menundukkan hawa nafsunya untuk beramal mempersiapkan kehiduapn setelah kematian. Dan orang lemah adalah mereka yang memperturutkan nafsunya. Dan tertipu oleh harapan dan angan-angan.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ، وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعُةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ .<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ حَافِظاً وَمُعِيْنًا وَمُسَدِّداً وَمُؤَيِّدًا،<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ العَمَلَ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللَّهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُلُمَاتِ إِلَى النُّوْرِ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعباد الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فاذكروا اللهَ يذكرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبرُ، واللهُ يعلمُ ما تصنعون.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، أَحْمَدُهُ وَأَشْكُرُهُ وَأَسْتَعِيْنُهُ وَأَسْتَغْفِرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، فِي رُبُوْبِيَتِهِ وَإِلَهِيَتِهِ وَأَسْمَائِهِ وَصِفَاتِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا. أَمَّا بَعْدُ: أَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى، Ibadallah, Sebagian orang merasa tidak nyaman bila harus [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3962,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3961"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3961"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3961\/revisions"}],"predecessor-version":[{"id":3963,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3961\/revisions\/3963"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3962"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3961"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3961"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3961"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}