{"id":3972,"date":"2016-05-02T03:06:49","date_gmt":"2016-05-02T03:06:49","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=3972"},"modified":"2016-05-02T03:06:49","modified_gmt":"2016-05-02T03:06:49","slug":"kematian","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3972-kematian.html","title":{"rendered":"Kematian"},"content":{"rendered":"<p><strong>Khotbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ؛ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنِهِ وَدُنْيَاهُ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah <em>Ta’ala<\/em> dengan selalu mencari ridha-Nya dan menjauhi kemaksiatan kepadaNya. Sungguh ketakwaan itu merupakan kebaikan untuk segala urusan hidup kalian, sebagai bekal yang perlu kalian persiapan untuk menghadapi kondisi ke depan yang kalian takuti dan kalian kawatirkan.<\/p>\n<p>Ketakwaan merupakan benteng dari segala perkara yang dapat menghancurkan. Hanya dengan ketakwaan Allah –<em>Subhanahu wa Ta’ala<\/em>&#8211; menjanjikan surga (kepada para hamba-Nya). Para hamba Allah sekalian, masing-masing orang bekerja dalam hidup ini untuk memenuhi kepentingan dirinya, memperbaiki urusannya dan memenuhi hajat hidupnya.<\/p>\n<p>Di antara mereka ada yang membangun urusan agamanya sekaligus urusan dunianya. Mereka itulah yang di dunia ini dikaruniai Allah suatu kebaikan dan di akhirat-pun mendapatkan kebaikan, serta dihindarkan dari azab neraka. Namun ada pula di antara mereka orang yang bekerja untuk dunianya saja, sementara jatah akhiratnya disia-siakannya. Orang-orang model inilah yang hidupnya hanya bersenang-senang untuk makan seperti halnya binatang, sementara neraka menjadi tempat tinggal mereka.<\/p>\n<p>Setiap keinginan dan pekerjaan pasti ada jatuh temponya.<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">\nوَأَنَّ إِلَى رَبِّكَ الْمُنْتَهَى [ النجم\/42]\n<\/p>\n<p>“dan bahwasanya kepada Tuhamulah kesudahan (segala sesuatu)”. Qs An-Najm : 42<\/p>\n<p>Maha suci Allah yang telah menjadikan pada setiap hati manusia kesibukan hati, dan menempatkan pada setiap hatinya sesuatu yang dia pikirkan\/inginkan, menciptakan pula untuk setiap orang kemauan dan tekad bulat, yang ia mau dan berkehendak maka ia kerjakan tekad tersebut, dan jika ia mau ia tinggalkan (tidak jadi melakukan tekad tersebut).<\/p>\n<p>Sedangkan kehendak Allah dan kemauan-Nya adalah di atas segala kehendak dan kemauan. Firman Allah :<\/p>\n<p class=\"arab\">\nوَمَا تَشَاءُونَ إِلَّا أَنْ يَشَاءَ اللَّهُ رَبُّ الْعَالَمِينَ [ التكوير\/ 29]\n<\/p>\n<p>“Dan kalian tidak berkehendak (untuk menempuh suatu jalan) kecuali jika dikehendaki Allah, Tuhan semesta alam.” Qs At-Takwir : 29<\/p>\n<p>Maka apapun yang telah dikehendaki Allah pastilah terjadi, dan apapun yang tidak dikehendaki oleh-Nya pasti tidak akan terjadi.<\/p>\n<p>Kematian adalah puncak setiap makhluk di muka bumi. Kematian merupakan penghujung bagi setiap yang bernyawa di dunia ini. Hal itu sudah menjadi ketetapan Allah (untuk semua makhluk) termasuk para malaikat; Jibril, Mikail, Israfil –alaihimussalam- bahkan malaikat pencabut nyawa-pun akan mengalami kematian.<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">\nكُلُّ مَنْ عَلَيْهَا فَانٍ ، وَيَبْقَى وَجْهُ رَبِّكَ ذُو الْجَلَالِ وَالْإِكْرَامِ [ الرحمن\/26 – 27]\n<\/p>\n<p>“Semua yang ada di bumi akan binasa, tetapi wajah Tuhanmu yang memiliki kebesaran dan kemuliaan tetap kekal.” Qs Ar-Rahman: 26-27<\/p>\n<p>Kematian adalah garis finish perjalanan kehidupan dunia, dan merupakan garis awal kehidupan alam akhirat. Dengan kematian, maka seluruh rangkaian kenikmatan dunia terputus. Begitu memasuki kematian, seseorang merasakan kenikmatan yang agung atau siksaan yang pedih.<\/p>\n<p>Kematian merupakan ayat (lambang kebesaran Allah) yang menunjukkan kemaha-kuasaanNya dan keperkasaan-Nya terhadap semua makhluk-Nya. Firman Allah :<\/p>\n<p class=\"arab\">\nوَهُوَ الْقَاهِرُ فَوْقَ عِبَادِهِ وَيُرْسِلُ عَلَيْكُمْ حَفَظَةً حَتَّى إِذَا جَاءَ أَحَدَكُمُ الْمَوْتُ تَوَفَّتْهُ رُسُلُنَا وَهُمْ لَا يُفَرِّطُونَ [ الأنعام\/61]\n<\/p>\n<p>“Dan Dialah Penguasa mutlak atas semua hamba-Nya, dan diutus-Nya kepada kalian malaikat-malaikat penjaga, sehingga apabila kematian telah datang kepada salah seorang di antara kalian, malaikat-malaikat Kami mencabut nyawanya, dan mereka tidak lalai melaksanakan tugas.” Qs Al-An’am : 61<\/p>\n<p>Kematian mencerminkan keadilan Allah –<em>Subhanahu wa Ta’ala<\/em>&#8211; tidak pandang bulu dalam menimpakan kematian ini. Firman Allah :<\/p>\n<p class=\"arab\">\nكُلُّ نَفْسٍ ذَائِقَةُ الْمَوْتِ ثُمَّ إِلَيْنَا تُرْجَعُونَ [ العنكبوت\/57]\n<\/p>\n<p>“Setiap yang bernyawa akan merasakan kematian, kemudian hanya kepada Kami kalian dikembalikan.”Qs Al-Ankabut : 57<\/p>\n<p>Kematian akan memutus segala kelezatan hidup, menghentikan total gerakan badan, menceraikan seseorang dari komunitasnya, menghalanginya dari segala yang (semula menjadi) kebiasaannya, hanya Allah sendiri yang menguasai kematian dan kehidupan.  Firman Allah :<\/p>\n<p class=\"arab\">\nوَهُوَ الَّذِي يُحْيِي وَيُمِيتُ وَلَهُ اخْتِلَافُ اللَّيْلِ وَالنَّهَارِ أَفَلَا تَعْقِلُونَ [ المؤمنون\/80]\n<\/p>\n<p>“Dialah yang menghidupkan dan mematikan, dan Dialah (yang mengatur) pergantian malam dan siang, tidakkah kalian mengerti?.”Qs Al-Mukminun : 80<\/p>\n<p>Kematian tidak dapat dicegah oleh petugas penjaga pintu, tidak bisa dicegat oleh bodyguard, tidak bisa dihalangi oleh harta benda, anak, dan kawan dan teman. Tidak bisa lolos dari kematian orang kecil dan orang besar, si kaya dan si miskin, orang yang berpangkat atau orang rendahan. Firman Allah :<\/p>\n<p class=\"arab\">\nأَيْنَمَا تَكُونُوا يُدْرِكُكُمُ الْمَوْتُ وَلَوْ كُنْتُمْ فِي بُرُوجٍ مُشَيَّدَةٍ [ النساء \/ 78]\n<\/p>\n<p>“Di mana pun kalian berada, kematian akan menjemput kalian, kendatipun kalian di dalam benteng yang kokoh,” Qs An-Nisa’ : 78<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">\nقُلْ إِنَّ الْمَوْتَ الَّذِي تَفِرُّونَ مِنْهُ فَإِنَّهُ مُلاقِيكُمْ ثُمَّ تُرَدُّونَ إِلَى عَالِمِ الْغَيْبِ وَالشَّهَادَةِ فَيُنَبِّئُكُمْ بِمَا كُنْتُمْ تَعْمَلُونَ [ الجمعة \/ 8]\n<\/p>\n<p>“Katakanlah: &#8220;Sesungguhnya kematian yang kalian lari daripadanya, benar-benar akan menemui kalian, kemudian kalian akan dikembalikan kepada (Allah), yang mengetahui yang ghaib dan yang nyata, lalu Dia beritakan kepada kalian apa yang telah kalian kerjakan&#8221;. Qs Al-Jum’ah :8<\/p>\n<p>Kematian datang tiba-tiba dalam waktu yang telah ditentukan. Firman Allah :<\/p>\n<p class=\"arab\">\nوَلَنْ يُؤَخِّرَ اللَّهُ نَفْسًا إِذَا جَاءَ أَجَلُهَا وَاللَّهُ خَبِيرٌ بِمَا تَعْمَلُونَ [ المنافقون\/11]\n<\/p>\n<p>“Dan Allah sekali-kali tidak akan menangguhkan (kematian) seseorang apabila telah datang waktu kematiannya. dan Allah Maha Mengenal apa yang kamu kerjakan.”Qs Al-Munafiqun : 11<\/p>\n<p>Kedatangan kematian tanpa meminta izin terlebih dahulu kecuali kepada para nabi –alaihimussalam- mengingat kedudukan mereka yang mulia di sisi Allah –<em>Subhanahu wa Ta’ala<\/em>-, karena itulah kematian meminta izin kepada setiap para nabi.<\/p>\n<p>Dalam sebuah hadis disebutkan :<\/p>\n<p class=\"arab\">\n&#8221; مَا مِنْ نَبِيّ إلّا خَيّرَه اللهُ بَيْنَ الخَلوْدِ فِى الدُّنْيَا ثمَّ الجَنّةِ أو الْمَوْتِ فيَخْتَارُ المَوْتَ &#8221;\n<\/p>\n<p>Tidak ada seorang nabi-pun melainkan Allah menyodorkan dua pilahan kepadanya; antara kekal di dunia lalu masuk surga dengan kematian, maka mereka memilih kematian”.<\/p>\n<p>Sudah menjadi kehendak Allah bahwa anak Adam keluar dari kehidupan dunia ini melalui kematian untuk memutus segala keterikatannya dengan urusan dunia sehingga sehelai rambutpun ia tidak lagi merindukan dunia selama ia benar-benar beriman.<\/p>\n<p>Anas –<em>radhiyallahu ‘anhu<\/em>&#8211; berkata, bahwa Nabi –<em>shallallahu alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\n&#8220;مَا أَحَدٌ لَهُ عِنْدَ اللهِ مَنْزِلَةٌ يُحِبُّ أَنْ يَرْجِعَ إِلَى الدُّنْيَا وَلَهُ مَا عَلَى الْأَرْضِ مِنْ شَيْءٍ إِلَّا الشَّهِيدُ يَتَمَنَّى أَنْ يَرْجِعَ إِلَى الدُّنْيَا فَيُقْتَلَ عَشْرَ مَرَّاتٍ لِمَا يَرَى مِنْ الْكَرَامَةِ &#8221; رواه البخارى ومسلم\n<\/p>\n<p>“Tidak seorangpun yang telah mendapatkan kedudukan terhormat di sisi Allah, namun demikian dia menginginkan kembali ke dunia meskipun baginya seluruh isi dunia, kecuali orang yang mati syahid. Dia berangan-angan untuk kembali ke dunia kemudian berperang lalu terbunuh hingga sepuluh kali, karena dia melihat keistimewaan mati syahid.” HR. Bukhari dan Muslim.<\/p>\n<p>Kematian merupakan musibah yang tidak terelakkan. Sakitnya kematian tidak ada seorangpun yang dapat melukiskannya karena kedahsyatannya. Nyawa manusia tercabut  dari struktur jaringan urat, daging dan saraf. Seluruh rasa sakit yang sangat parah maka masih lebih ringan dari sakitnya kematian.<\/p>\n<p>Dari Aisyah –<em>radhiyallahu anha<\/em>&#8211; berkata :<\/p>\n<p class=\"arab\">\n&#8220;رَأَيْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَهُوَ بِالمَوْتِ، وَعِنْدَهُ قَدَحٌ فِيهِ مَاءٌ، وَهُوَ يُدْخِلُ يَدَهُ فِي القَدَحِ، ثُمَّ يَمْسَحُ وَجْهَهُ بِالمَاءِ، ثُمَّ يَقُولُ: «اللَّهُمَّ أَعِنِّي عَلَى غَمَرَاتِ المَوْتِ أَوْ سَكَرَاتِ المَوْتِ&#8221; رواه الترمذى\n<\/p>\n<p>”Aku melihat Rasulullah –<em>shallallahu alaihi wa sallam<\/em>&#8211; ketika maut menjelang, sedangkan di dekatnya ada sebuah mangkuk berisikan air, kemudian ia memasukkan tangannya ke dalam mangkuk itu, lalu mengusap wajahnya dengan air sambil berdo’a: ”Ya Allah, tolonglah aku saat menghadapi sakaratul maut.” HR. Tirmizi<\/p>\n<p>Dalam sebagian riwayat :<\/p>\n<p class=\"arab\">\nإِنَّ لِلْمَوْتِ لَسَكَرَاتٍ\n<\/p>\n<p>&#8220;Sesungguhnya pada kematian itu ada rasa sakitnya&#8221;<\/p>\n<p>Salah seorang lelaki berkata kepada ayahnya yang sedang sakaratul-maut, “Terangkanlah kepadaku sakitnya sakaratul untuk menjadi pelajaran”. Jawabnya, “Wahai anakku, sakitnya bagaikan duri berbengkok yang digelandang di usus (dalam perut), dan bagaikan aku bernafas di lobang jarum”.<\/p>\n<p>Dikatakan kepada orang lain yang akan meninggal, &#8220;Bagaimana engkau mendapati dirimu?&#8221;, Ia barkata, &#8220;Seakan-akan pisau-pisau digeret kesana kemari di dalam tubuhku&#8221;<\/p>\n<p>Seorang lainnya yang sedang menghadapi sakaratul maut ditanya, “Bagaimana dengan sakitnya kematian”. Jawabnya, “Seakan-akan ada api membara di dalam perutku”.<\/p>\n<p>Barangsiapa yang selalu mengingat kematian, akan lembut hatinya, menjadi baik amal dan perilakunya, serta akan terhalangi dan tidak berani melakukan maksiat, tidak melalaikan kewajiban, tidak lagi terpesona oleh gemerlapnya dunia, justru rindu berjumpa Tuhan-nya dan kangen surga yang penuh kenikmatan.<\/p>\n<p>Dan siapa yang lupa akan kematian, keras hatinya, dan condong kepada dunia, dan buruk amalannya, serta panjang angan-angannya, maka mengingat kematian adalah nasehat yang paling mengena untuk menegurnya. Dari Abu Hurairah <em>radhiyallahu anhu<\/em> ia berkata, &#8220;Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\nأَكْثِرُوا ذِكْرَ هَاذِمِ اللَّذَّاتِ الْمَوْتَ\n<\/p>\n<p>&#8220;Perbanyaklah mengingat penghancur kelezatan, yaitu kematian&#8221; (HR At-Tirmidzi dan An-Nasaai dan dishahihkan oleh Ibnu Hibban)<\/p>\n<p>Dan makna hadits penghancur kelezatan yaitu pemutus kelezatan dan yang menjadikannya sirna.<\/p>\n<p>Dari Ubay bin Ka&#8217;ab <em>radhiyallahu anhu<\/em>, beliau berkata :<\/p>\n<p class=\"arab\">\nكَانَ رَسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِذَا ذَهَبَ ثُلُثُ اللَّيْلِ قَامَ فَقَالَ :ياَ أَيُّهَا النَّاسُ!، اُذْكُرُوا اللهَ، جَاءَتِ الرَّاجِفَةُ، تَتْبَعُهَا الرَّادِفَةُ، جَاءَ الْمَوْتُ بِمَا فِيْهِ\n<\/p>\n<p>&#8220;Jika telah lewat sepertiga malam maka Nabi <em>shallallahu ‘alaihi wa sallam<\/em> berdiri dan berkata, &#8220;Wahai manusia sekalian, berdzikirlah kepada Allah, telah datang (yaitu telah dekat) tiupan sangkakala yang pertama, lalu diikuti dengan tiupan sangkakala yang kedua, telah datang kematian dengan apa yang menyertainya&#8221; (HR At-Tirmidzi dan ia berkata, &#8220;Hadits hasan&#8221;).<\/p>\n<p>Dan dari Abu Ad-Darda ia berkata :<\/p>\n<p class=\"arab\">\nكَفَى بِالْمَوْتِ وَاعِظًا وَالدَّهْرِ مُفَرِّقًا، الْيَوْمَ فِي الدُّوْرِ غَدًا فِي الْقُبُوْرِ\n<\/p>\n<p>&#8220;Cukuplah kematian menjadi pemberi nasehat (peringatan), dan masa sebagai pemisah. Hari ini di rumah-rumah, besok di kuburan&#8221; (Diriwayatkan oleh Ibnu &#8216;Assakir)<\/p>\n<p>Dan seluruh kebahagian dan seluruh keberuntungan dan seluruh kemenangan adalah pada persiapan menyambut datangnya kematian. Kematian adalah pintu pertama menuju surga atau pintu pertama menuju neraka.<\/p>\n<p>Dan persiapan menyambut datangnya kematian adalah dengan memantapkan tauhid kepada Penguasa alam semesta degngan beribadah kepada Allah dan tidak berbuat kesyirikan sama sekali kepadaNya serta menjauhi seluruh bentuk kesyirikan.<\/p>\n<p>Dari Anas <em>radhiyallahu anhu<\/em> ia berkata, &#8220;Aku mendengar Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\nقَالَ اللهُ تَعَالَى : يَا ابْنَ آدَمَ إِنَّكَ لَوْ أَتَيْتَنِي بِقُرَابِ الأَرْضِ خَطَايَا ثُمَّ لَقِيْتَنِي لاَ تُشْرِكُ بِي شَيْئًا لَأَتَيْتُكَ بِقُرَابِهَا مَغْفِرَةً\n<\/p>\n<p>&#8220;Allah berfirman, &#8220;Wahai anak Adam, sesungguhnya jika engkau mendatangiKu dengan dosa sepenuh bumi kemudian engkau bertemu denganKu dalam kondisi sama sekali tidak berbuat kesyirikan kepadaKu, maka Aku akan akan mendatangimu dengan ampunan sepenuh bumi pula&#8221; (HR At-Tirmidzi, dan ia berkata : Hadits hasan)<\/p>\n<p>Persiapan datangnya kematian adalah dengan menjaga batasan-batasan Allah dan kewajiban-kewajiban. Allah berfirman :<\/p>\n<p class=\"arab\">\nوَالْحَافِظُونَ لِحُدُودِ اللَّهِ وَبَشِّرِ الْمُؤْمِنِينَ\n<\/p>\n<p>&#8220;Dan mereka yang menjaga batasan-batasan Allah, dan berilah kabar gembira kepada orang-orang yang beriman&#8221; (QS At-Taubah : 112)<\/p>\n<p>Demikian juga persiapan akan datangnya kematian adalah dengan menjauhi dosa-dosa besar. Allah berfirman :<\/p>\n<p class=\"arab\">\nإِنْ تَجْتَنِبُوا كَبَائِرَ مَا تُنْهَوْنَ عَنْهُ نُكَفِّرْ عَنْكُمْ سَيِّئَاتِكُمْ وَنُدْخِلْكُمْ مُدْخَلًا كَرِيمًا\n<\/p>\n<p>&#8220;Jika kalian menjauhi dosa-dosa besar diantara dosa-dosa yang kalian dilarang mengerjakannya, niscaya Kami hapus kesalahan-kesalahan (dosa-dosamu yang kecil) dan Kami masukkan kalian ke tempat yang mulia (surga)&#8221; (QS An-Nisaa : 31)<\/p>\n<p>Persiapan akan datangnya kematianjuga dengan menunaikan hak-hak orang lain dan tidak melalaikannya atau menunda-nunda penunaiannya. Karena hak Allah bisa jadi Allah memaafkannya selain kesyirikan, adapun hak orang lain maka Allah tidak memaafkannya kecuali dengan mengambilnya dari yang berbuat dzolim lantas diberikan kepada orang yang haknya dizolimi.<\/p>\n<p>Persiapan akan datangnya kematian juga dengan menulis wasiat dan tidak lalai dalam menulisnya.<\/p>\n<p>Persiapan akan datangnya kematian juga dengan bersiap-siap akan kedatangannya kapan saja. Tatkala turun firman Allah <em>Ta’ala<\/em><\/p>\n<p class=\"arab\">\nفَمَنْ يُرِدِ اللَّهُ أَنْ يَهْدِيَهُ يَشْرَحْ صَدْرَهُ لِلْإِسْلَامِ\n<\/p>\n<p>&#8220;Barangsiapa yang Allah ingin memberi petunjuk kepadanya maka Allah lapangkan dadanya untuk Islam&#8221; (QS Al-An&#8217;aam : 125)<\/p>\n<p>Maka Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\nنُوْرٌ يَقْذِفُهُ اللهُ فِي الْقَلْبِ\n<\/p>\n<p>&#8220;Cahaya yang Allah lemparkan ke dalam hati&#8221;. Para sahabat bertanya, &#8220;Apa hubungannya wahai Rasulullah?&#8221; Nabi berkata,<\/p>\n<p class=\"arab\">\nالإِنَابَةُ إِلَى دَارِ الْخُلُوْدِ وَالتَّجَافِي عَنْ دَارِ الْغُرُوْرِ وَالاِسْتِعْدَادُ لِلْمَوْتِ قَبْلَ نُزُوْلِهِ\n<\/p>\n<p>&#8220;Bersikap selalu kembali menuju negeri yang abadi dan menjauh dari negeri yang menipu serta persiapan terhadap kematian sebelum datangnya&#8221;<\/p>\n<p>Dan kebahagiaan adalah seseorang mati dalam kondisi husul khotimah. Dalam hadits :<\/p>\n<p class=\"arab\">\nالأَعْمَالُ بِالْخَوَاتِيْمِ\n<\/p>\n<p>&#8220;Amalan tergantung akhirnya&#8221;<\/p>\n<p>Dari Mu&#8217;adz <em>radhiyallahu anhu<\/em> ia berkata, &#8220;Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\nمَنْ كَانَ آخِرُ كَلاَمِهِ لاَ إِلَهَ إِلاَّ اللهُ دَخَلَ الْجَنَّةَ\n<\/p>\n<p>&#8220;Siapa yang perkataannya terakhir adalah &#8220;Laa ilaaha illallahu&#8221; maka masuk surga&#8221; (HR Abu Dawud dan Al-Hakim dengan sanad yang shahih&#8221;<\/p>\n<p>Diantara perkara yang ditekankan untuk dikerjakan adalah mentalqin seseorang yang dalam sakaratul maut dengan cara yang lembut untuk mengucapkan syahadat. Caranya adalah menyebut-nyebut syahadat agar orang tersebut ingat syahadat, dan tidak memaksakannya karena ia sedang berada dalam kondisi yang berat. Dari Abu Sa&#8217;id Al-Khudri <em>radhiyallahu anhu<\/em> ia berkata, &#8220;Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\nلَقِّنُوا مَوْتَاكُمْ لاَ إِلَهَ إِلاَّ اللهُ\n<\/p>\n<p>&#8220;Talqinkanlah La ilaha illallah kepada orang-orang yang akan meninggal diantara kalian&#8221; (HR Muslim)<\/p>\n<p>Kecelakaan adalah lalai dan lupa akan kematian, serta meninggalkan persiapan akan datangnya kematian, terlebih lagi berani melakukan kemaksiatan dan dosa-dosa. Apalagi meninggalkan bertahuid kepada Allah <em>Ta’ala<\/em>. Melakukan kejahatan dan kezoliman dengan menumpahkan darah yang haram (untuk ditumpahkan), mengambil harta yang haram, melalaikan hak-hak orang lain, serta tenggelam dalam syahwat, hawa nafsu, dan kelezatan, hingga datanglah kematian. Maka tatkala itu tiada guna penyesalan, dan datangnya ajal tidak akan tertunda. Allah berfirman :<\/p>\n<p class=\"arab\">\nحَتَّى إِذَا جَاءَ أَحَدَهُمُ الْمَوْتُ قَالَ رَبِّ ارْجِعُونِ (99) لَعَلِّي أَعْمَلُ صَالِحًا فِيمَا تَرَكْتُ كَلَّا إِنَّهَا كَلِمَةٌ هُوَ قَائِلُهَا وَمِنْ وَرَائِهِمْ بَرْزَخٌ إِلَى يَوْمِ يُبْعَثُونَ\n<\/p>\n<p>&#8220;(Demikianlah keadaan orang-orang kafir itu), hingga apabila datang kematian kepada seseorang dari mereka, dia berkata, &#8220;Ya Tuhanku kembalikanlah aku (ke dunia), agar aku berbuat amal yang shalih terhadap yang telah aku tinggalkan. Sekali-kali tidak. Sesungguhnya itu adalah perkataan yang diucapkannya saja. Dan di hadapan mereka ada dinding sampai hari mereka dibangkitkan&#8221; (QS Al-Mukminun : 99-100)<\/p>\n<p>Dan pada hari kiamat semakin besar penyesalan. Allah berfirman ;<\/p>\n<p class=\"arab\">\nوَاتَّبِعُوا أَحْسَنَ مَا أُنْزِلَ إِلَيْكُمْ مِنْ رَبِّكُمْ مِنْ قَبْلِ أَنْ يَأْتِيَكُمُ الْعَذَابُ بَغْتَةً وَأَنْتُمْ لَا تَشْعُرُونَ (55) أَنْ تَقُولَ نَفْسٌ يَا حَسْرَتَا عَلَى مَا فَرَّطْتُ فِي جَنْبِ اللَّهِ وَإِنْ كُنْتُ لَمِنَ السَّاخِرِينَ (56) أَوْ تَقُولَ لَوْ أَنَّ اللَّهَ هَدَانِي لَكُنْتُ مِنَ الْمُتَّقِينَ (57) أَوْ تَقُولَ حِينَ تَرَى الْعَذَابَ لَوْ أَنَّ لِي كَرَّةً فَأَكُونَ مِنَ الْمُحْسِنِينَ (58) بَلَى قَدْ جَاءَتْكَ آيَاتِي فَكَذَّبْتَ بِهَا وَاسْتَكْبَرْتَ وَكُنْتَ مِنَ الْكَافِرِينَ (59)\n<\/p>\n<p>Dan ikutilah sebaik-baik apa yang telah diturunkan kepadamu dari Tuhanmu sebelum datang azab kepadamu dengan tiba-tiba, sedang kamu tidak menyadarinya. Supaya jangan ada orang yang mengatakan: &#8220;Amat besar penyesalanku atas kelalaianku dalam (menunaikan kewajiban) terhadap Allah, sedang aku sesungguhnya termasuk orang-orang yang memperolok-olokkan (agama Allah). Atau supaya jangan ada yang berkata: ´Kalau sekiranya Allah memberi petunjuk kepadaku tentulah aku termasuk orang-orang yang bertakwa´. Atau supaya jangan ada yang berkata ketika ia melihat azab ´Kalau sekiranya aku dapat kemnbali (ke dunia), niscaya aku akan termasuk orang-orang berbuat baik´. (Bukan demikian) sebenarya telah datang keterangan-keterangan-Ku kepadamu lalu kamu mendustakannya dan kamu menyombongkan diri dan adalah kamu termasuk orang-orang yang kafir&#8221;  (QS Az-Zumar : 55-59)<\/p>\n<p class=\"arab\">\nهَدَانَا اللهُ وَإِيَّاكُمْ لِأَقُرِّبُ مِنْ هَذَا رُشْدًا، وَوَفِّقْنَا لِكُلِّ خَيْرٍ، وَهَدَانَا سَوَاءَ السَبْيْلِ. أَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى، وَاعْلَمُوْا أَنَّ تَقْوَى اللهِ جَلَّ وَعَلَا عَمَلٌ بِطَاعَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ رَجَاءَ ثَوَابِ اللهِ، وَتَرْكَ مَعْصِيَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ خِيْفَةَ عَذَابِ اللهِ .<\/p>\n<p>Kaum muslimin sekalian,<\/p>\n<p>Jagalah sebab-sebab yang mendatangkan husul khotimah. Yaitu dengan menegakan kelima rukun Islam dan menjauhi dosa-dosa dan perbuatan zolim. Diantara sebab tersbesar meraih husnul khotimah tatkala meninggal adalah sesantiasa berdoa memohon husnul khotimah. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nادْعُونِي أَسْتَجِبْ لَكُمْ إِنَّ الَّذِينَ يَسْتَكْبِرُونَ عَنْ عِبَادَتِي سَيَدْخُلُونَ جَهَنَّمَ دَاخِرِينَ\n<\/p>\n<p>&#8220;Berdoalah kepada-Ku, niscaya akan Kuperkenankan bagimu. Sesungguhnya orang-orang yang menyombongkan diri dari menyembah-Ku akan masuk neraka Jahannam dalam keadaan hina dina&#8221; (QS Ghofir : 60)<\/p>\n<p>Maka doa adalah pengumpul seluruh kebaikan. Dari Nu&#8217;man bin Basyiir <em>radhiyallahu anhu<\/em>ma ia berkata : Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\nالدُّعَاءُ هُوَ الْعِبَادَةُ\n<\/p>\n<p>&#8220;Doa merupakan ibadah&#8221; (HR Abu Dawud dan At-Tirmidzi dan beliau berkata : Hadits hasan shahih)<\/p>\n<p>Dan dalam hadits : &#8220;Siapa yang memperbanyak mengucapkan :<\/p>\n<p class=\"arab\">\nاللَّهُمَّ أَحْسِنْ عَاقِبَتَنَا فِي الْأُمُورِ كُلِّهَا , وَأَجِرْنَا مِنْ خِزْيِ الدُّنْيَا وَمِنْ عَذَابِ الْآخِرَةِ\n<\/p>\n<p>&#8220;Ya Allah baguskanlah kesudahan kami dalam segara urusan dan lindungilah kami dari kehinaan dunia dan adzab akhirat&#8221;<\/p>\n<p>Maka niscaya ia akan meninggal sebelum terkena musibah.<\/p>\n<p>Dan sebab suul khotimah (mati dalam kondisi buruk) adalah melalaikan hak Allah dan hak-hak orang lain, terus menerus menekuni dosa-dosa besar dan maksiat-maksiat, serta meremehkan keagungan Allah, juga bersandar kepada dunia dan melupakan akhirat.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ وَكُلَّ بِدْعَةٌ ضَلَالَةٍ وَكُلَّ ضَلَالَةٍ فِي النَارِ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ .<\/p>\n<p class=\"arab\">\nوَصَلُّوْا رَحِمَكُمُ اللهُ عَلَى إِمَامِ المُتَّقِيْنَ وَخَيْرِ عِبَادِ اللهِ أَجْمَعِيْنَ مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ : ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِهُدَاكَ، وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ، وَارْزُقْهُ البِطَانَةَ الصَالِحَةَ النَاصِحَةَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكَتَابِكَ وَتَحْكِيْمِ شَرْعِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا، وَاجْعَلِ الحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَالمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ. اَللَّهُمَّ اهْدِنَا لِأَحْسَنِ الأَخْلَاقِ لَا يَهْدِيْناَ لِأَحْسَنِهَا إِلَّا أَنْتَ، وَاصْرِفْ عَنَّا سَيِّئَهَا لَا يَصْرِفُ عَنَّا سَيِّئَهاَ إِلَّا أَنْتَ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ، اَللَّهُمَّ وَارْفَعْ عَنَّا الغَلَاءَ وَالوَبَاءَ وَالمِحَنَ كُلَّهَا وَالزَلَازِلَ وَالفِتَنَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ عَنْ بَلَدِنَا هَذَا خَاصَةً وَعَنْ سَائِرِ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا ذَا الجَلَالِ وَالإِكْرَامِ. رَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ رَبَّنَا آتِنَا فِي الدُنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ .<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p>Khotbah Jum’at, Masjid Nabawi, 22 Rajab 1437 H oleh Syekh Ali Bin Abdurrahman Al-Hudzaifi<br \/>\nPenerjemah : Usman Hatim &amp; Firanda Andirja<br \/>\nArtikel firanda.com<\/p>\n<p><strong>Diposting ulang oleh www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khotbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ. أَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3973,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3972"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3972"}],"version-history":[{"count":2,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3972\/revisions"}],"predecessor-version":[{"id":3975,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3972\/revisions\/3975"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3973"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3972"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3972"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3972"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}