{"id":3976,"date":"2016-05-02T03:27:31","date_gmt":"2016-05-02T03:27:31","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=3976"},"modified":"2016-05-02T03:27:31","modified_gmt":"2016-05-02T03:27:31","slug":"hakekat-cinta-kepada-allah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3976-hakekat-cinta-kepada-allah.html","title":{"rendered":"Hakekat Cinta Kepada Allah"},"content":{"rendered":"<p><strong>Khotbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، أَحْمَدُهُ وَأَشْكُرُهُ وَأَسْتَعِيْنُهُ وَأَسْتَغْفِرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، فِي رُبُوْبِيَتِهِ وَإِلَهِيَتِهِ وَأَسْمَائِهِ وَصِفَاتِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Ibadallah,<\/p>\n<p>Cinta kepada Allah merupakan konsekuensi keimanan. Tidak akan sempurna tauhid (peng-Esaan) kepada Allah hingga seorang hamba mencintai Tuhannya secara sempurna. Kecintaa tidak bisa didefinisikan dengan lebih jelas keculai dengan kata &#8220;kecintaan&#8221; itu sendiri. Dan tidak bisa disifatkan dengan yang lebih jelas seperti kata &#8220;kecintaan &#8221; itu sendiri. Tidak ada sesuatu yang esensinya patut dicintai dari segala sisi  selain Allah, yang memang tidak boleh ada penyembahan, peribadatan, ketundukan dan kepatuhan serta kecintaan yang sempurna kecuali hanya kepada Nya –<em>Subhanahu wa Ta’ala<\/em>-.<\/p>\n<p>Cinta kepada Allah, bukanlah sembarang cinta; tidak ada suatu apapun yang lebih dicintai dalam hati seseorang selain Sang Penciptanya, Kreatornya. Dialah Tuhannya, Sesembahannya, Pelindungnya, Pengayomnya, Pengaturnya, Pemberi rezekinya, dan Pemberi hidup dan matinya. Maka mencintai Allah –<em>Subhanahu wa Ta’ala<\/em>&#8211; merupakan kesejukan hati, kehidupan jiwa, kebahagiaan sukma, hidangan batin, cahaya akal budi, penyejuk pandangan dan pelipur perasaan.<\/p>\n<p>Tiada suatu apapun menurut hati yang bersih, sukma yang suci, pikiran yang jernih lebih indah, lebih nyaman, lebih lezat, lebih menyenangkan dan lebih nikmat dari pada kecintaan kepada Allah, perasaan tenteram damai di sisi-Nya dan kerinduan akan perjumpaan dengan-Nya.<\/p>\n<p>Yahya Bin Mu’adz berkata :<\/p>\n<p class=\"arab\">\nعَفْوُهُ يَسْتَغْرِقُ الذُّنُوْبَ فَكَيْفَ رِضَوَانُهُ؟، وَرِضْوَانُهُ يَسْتَغْرِقُ الآمَالَ فَكَيْفَ حُبُّهُ؟، وَحُبُّهُ يُدْهِشُ الْعُقُوْلَ فَكَيْفَ وُدُّهُ؟، وَوُدُّهُ يُنْسِي مَا دُوْنَهُ فَكَيْفَ لُطْفُهُ؟\n<\/p>\n<p>“Ampunan-Nya mencakup (menggugurkan) seluruh dosa, lalu bagaimana lagi dengan ridho-Nya?  Ridho-Nya begitu mendominasi seluruh cita-cita dan harapan, lantas bagaimana dengan kecintaan-Nya? Kecintaan-Nya begitu mengagumkan akal pikiran, lalu bagaimana dengan kasih sayang-Nya? Kasih sayangnya begitu melupakan segala yang selainNya, lalu bagaimana dengan kelembutan-Nya?<\/p>\n<p>Maka, terukur dengan sejauh mana cinta kasih seseorang kepada Allah, sejauh itu pula ia akan merasakan lezat dan manisnya iman. Barangsiapa yang hatinya karam dalam kecintaan kepada Allah, maka cukuplah hal itu menjadikannya tidak perlu dengan kecintaan, kekhawatiran dan kepasrahan hati kepada selain Allah. Sebab tidak ada yang dapat memuaskan hati, tidak bisa mengisi relung-relung cinta hatinya, serta tidak bisa mengenyangkan rasa laparnya kecuali cinta kepada Allah –<em>Subhanahu wa Ta’ala<\/em>-.<\/p>\n<p>Andakan saja hati seseorang mendapatkan segala apa yang melezatkan, tidaklah ia merasa damai dan tenteram kecuali dengan kecintaannya kepada Allah –<em>Subhanahu wa Ta’ala<\/em>-. Jika seseorang kehilangan cinta kepada Allah dalam hatinya, maka kepedihan yang dirasakannya jauh lebih parah dari pada kepedihan mata karena kehilangan cahaya pengelihatan, atau kepedihan telinga karena kehilangan pendengaran, hidung karena kehilangan penciuman dan mulut karena kehilangan kemampuan berbicara, bahkan kerusakan hati akibat kekosongan dari rasa cinta kepada Allah sebagai Penciptanya, Pencetus wujudnya dan Tuhan sesembahannya yang sejati, jauh lebih berat dari pada kerusakan fisik karena terpisah dari nyawanya.<\/p>\n<p>Esensi (hakikat) cinta adalah bilamana Anda merelakan segala yang Anda miliki untuk seseorang yang Anda cintai sehingga tidak menyisakan sedikitpun apa yang ada pada diri Anda. Di sinilah, maka kecintaan seseorang kepada Allah hendaklah mengalahkan mendominasi segala perkara yang dicintai, sehingga apapun yang dicintai oleh seseorang tunduk kepada cinta yang satu ini yang menjadi penyebab kebahagiaan dan kesuksesan bagi dirinya.<\/p>\n<p>Kadar kecintaan dalam hati orang yang mencintai Allah adalah bertingkat-tingkat. Itulah sebabnya, Allah –<em>Subhanahu wa Ta’ala<\/em>&#8211; melukiskan betapa besarnya kecintaan orang-orang mukmin kepada-Nya dalam firman-Nya :<\/p>\n<p class=\"arab\">\nوَٱلَّذِينَ ءَامَنُوٓاْ أَشَدُّ حُبّٗا لِّلَّهِۗ [ البقرة \/ 165]\n<\/p>\n<p>“Orang-orang yang beriman sangat mendalam cintanya kepada Allah.”. Qs Al-Baqarah : 165<\/p>\n<p>Kata “Asyaddu” (sangat mendalam) menjadi bukti adanya tingkatan cinta dalam hati mereka. Artinya, ada cinta yang lebih tinggi dan kemudian ada lagi yang lebih tinggi.<\/p>\n<p>Cinta kepada Allah berarti Anda mengutamakan segala sesuatu yang disenangi Allah di atas diri Anda, jiwa Anda dan harta benda Anda, lalu ketaatan Anda kepada Allah dalam kesendirian dan keramaian, kemudian kesadaran diri akan kelalaian Anda dalam mencintai Allah. Seharusnya secara totalitas Anda mencintai Allah dengan mencurahkan jiwa dan raga serta pengembaraan hati dalam upaya mencari Sang Kekasih, dengan lisan yang selalu bergerak untuk menyebut nama-Nya.<\/p>\n<p>Rasulullah –<em>shallallahu alaihi wa sallam<\/em>&#8211; bersabda :<\/p>\n<p class=\"arab\">\nوَأَسْأَلُكَ حُبَّكَ وَحُبَّ مَنْ يُحِبُّكَ وَحُبَّ عَمَلٍ يُقَرِّبُ إِلَى حُبِّكَ\n<\/p>\n<p>“Aku memohon kepada-Mu agar dapat mencintai-Mu, mencintai orang-orang yang mencintai-Mu dan mencintai amal yang mendekatkan diriku untuk mencinta-Mu.”<\/p>\n<p>Suatu kecintaan yang apabila telah melekat di hati seseorang dan memuncak, akan menjadi al-Walah (ketundukan\/peribadatan), dan al-Walah adalah kecintaan yang sangat dalam. Karenanya at-taalluh (ketundukan dan peribadatan) kepada Allah adalah bentuk kecintaan yang dalam kepada Allah dan kecintaan terhadap perkara yang datang dari sisi Allah.<\/p>\n<p>Kebutuhan manusia akan cintaan secara mendalam kepada Allah jauh lebih mendesak dari pada bebutuhannya akan asupan zat gizi (makanan). Sebab jikalau kekurangan asupan zat gizi itu dapat merusak tubuh seseorang, maka kekurangan cinta yang mendalam (kepada Allah) dapat merusak jiwa spiritualnya.<\/p>\n<p>Seorang mukmin ketika mengenal Tuhannya, pastilah ia cinta kepada-Nya. Ketika itulah dirinya memusatkan perhatian kepada-Nya. Jika ia telah dapat merasakan manisnya konsentrasi kepada-Nya, maka ia tidak lagi melihat dunia dengan kaca mata syahwat (kelezatan sesaat) dan tidak pula melihat akhirat dengan pandangan pesimistis (kendur semangat).<\/p>\n<p>Cinta kepada Allah mendorong seseorang melakukan kewajiban dan meninggalkan larangan, memacu seorang hamba melaksanakan amal ibadah sunnah, dan mencegahnya berbuat hal-hal yang makruh (tidak selayaknya dilakukan).<\/p>\n<p>Cinta kepada Allah memenuhi hati seseorang dengan kelezatan dan manisnya iman.<\/p>\n<p class=\"arab\">\nذَاقَ حَلَاوَةَ الْإِيْمَانِ مَنْ رَضِيَ بِاللهِ رَبًّا وَبِالْإِسْلَامِ دِيْناً وَمُحَمَّدٍ رَسُولاً\n<\/p>\n<p>“Akan dapat merasakan manisnya iman, seorang yang ridha Allah sebagai Tuhan-nya, Islam sebagai agamanya, dan Muhammad –<em>shallallahu alaihi wa sallam<\/em>&#8211; sebagai rasul.”<\/p>\n<p>Cinta kepada Allah dapat mengusir dari dalam hati segala bentuk kecintaan kepada apa saja yang tidak disenangi Allah. Organ-organ tubuh dengan dorongan kecintaan kepada Allah akan tergugah untuk beribadah kepada-Nya, dan jiwa menjadi tenteram karenanya. Allah berfirman dalam hadis qudsi :<\/p>\n<p class=\"arab\">\nفَإِذَا أَحْبَبْتُهُ كُنْتُ سَمْعَهُ الَّذِي يَسْمَعُ بِهِ وَبَصَرَهُ الَّذِي يُبْصِرُ بِهِ، وَيَدَهُ الَّتِي يَبْطِشُ بِهَا، وَرِجْلَهُ الَّتِي يَمْشِي بِهَا .\n<\/p>\n<p>&#8220;Jika Aku telah mencintainya, maka Aku adalah pendengarannya yang dia gunakan mendengar, penglihatannya yang dia gunakan melihat, tangannya yang dia gunakan memukul dan kakinya yang digunakan berjalan.”<\/p>\n<p>Seeorang yang sedang mencintai, karena keasyikan dan kelezatan cintanya ia akan melupakan segala derita cobaan, tidak terasa baginya kepedihan yang dirasakan orang lain. Cinta kepada Allah merupakan kekuatan yang sangat kuat untuk mendorong seseorang mampu bertahan untuk tidak melanggar dan mendurhakai Allah.<\/p>\n<p class=\"arab\">\n&#8221; إنَّ المُحِبَّ لِمَنْ يُحِبُّ مُطِيْعٌ &#8221;\n<\/p>\n<p>“Orang yang mencintai tunduk kepada sang kekasih yang dicintainya.”<\/p>\n<p>Semakin kuat dorongan cinta dalam hati seseorang, akan semakin kuat pula dorongan untuk melaksanakan ketaatan serta menghindari kemaksiatan dan pelanggaran. Sebab kemaksiatan dan pelanggaran hanya terjadi akibat lemahnya dorongan cinta dalam diri seseorang.<\/p>\n<p>Cinta yang sejati, membuat seseorang merasa dikawal oleh pengawas dari sang kekasih untuk membimbing hatinya berikut organ-organ tubuhnya. Hanya sekedar cinta tidak akan berdampak positif seperti ini selama tidak disertai sikap pengagungan dan pemuliaan terhadap sang kekasih. Jika cinta itu disertai sikap pengagungan dan rasa hormat, maka akan melahirkan rasa malu berikut ketaatan. Namun jika kosong dari sikap pengagungan dan rasa hormat, maka cinta model itu hanya membuahkan semacam kemesraan, kepuasan, keharuan dan kerinduan belaka. Itulah sebabnya, mengapa pengaruh positif cinta tersebut tidak ada. Ketika yang bersangkutan memeriksa hatinya, ternyata ia pun menemukan rasa cinta kepada Allah, tetapi cinta yang tidak mendorong dirinya untuk meninggalkan kemaksiatan kepada-Nya.<\/p>\n<p>Sebabnya adalah, kehampaan cinta tersebut dari sikap pengagungan dan rasa hormat. Padahal tidak ada sesuatu yang mampu memakmurkan hati setara dengan cinta yang disertai sikap pengagungan dan rasa hormat. Itulah anugerah Allah –<em>Subhanahu wa Ta’ala<\/em>&#8211; yang paling besar dan paling utama bagi seorang hamba, dan itu pula karunia Allah yang berikan kepada orang yang dikehendaki-Nya.<\/p>\n<p>Cinta yang hampa dari sikap ketundukan dan kerendahan hati, sesungguhnya hanyalah pengakuan cinta yang tidak bermutu. Sama seperti orang yang mengaku dirinya cinta kepada Allah, tetapi tidak mau melaksanakan perintah-Nya dan tidak patuh kepada sunnah Nabi-Nya Muhammad –<em>shallallahu alaihi wa sallam<\/em>-; tidak meneladaninya dalam ucapan, perbuatan dan amal ibadah.<\/p>\n<p>Tidak disebut cinta kepada Allah dan tidak pantas mengaku cinta kepada-Nya orang yang tidak meneladani Rasulullah –<em>shallallahu alaihi wa sallam<\/em>-. Oleh karena itu, Allah menceritakan tentang ucapan orang-orang Yahudi dan Nasrani dalam firman-Nya :<\/p>\n<p class=\"arab\">\nوَقَالَتِ ٱلۡيَهُودُ وَٱلنَّصَٰرَىٰ نَحۡنُ أَبۡنَٰٓؤُاْ ٱللَّهِ وَأَحِبَّٰٓؤُهُۥۚ [ المائدة \/ 18]\n<\/p>\n<p>“Orang-orang Yahudi dan Nasrani mengatakan: &#8220;Kami ini adalah anak-anak Allah dan kekasih-kekasih-Nya&#8221;. Qs Al-Maidah : 18<\/p>\n<p>Pengakuan semata tanpa bukti nyata, semua orang pun bisa berbuat seperti itu. Di sinilah Allah memadamkan seluruh pengakuan dan menyingkap kedok kepalsuannya dalam firmanNya :<\/p>\n<p class=\"arab\">\nقُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ [ آل عمران\/31]\n<\/p>\n<p>&#8220;Katakanlah jika kalian benar mencintai Allah, maka ikutilah aku, niscaya Allah mencintai kalian dan memaafkan dosa-dosa kalian, dan Allah maha pengampun lagi penyayang.&#8221; Qs Ali-Imron : 31<\/p>\n<p>Diantara indikasi cinta kepada Allah adalah mencintai orang-orang yang taat kepada Allah, loyal kepada wali-wali Allah, dan memusuhi orang-orang yang membangkang kepada-Nya, berjihad melawan musuh-musuh-Nya dan menolong para penolong-Nya. Semakin kuat kecintaan hamba kepada Allah maka semakin kuat pula praktik amal-amalnya.<\/p>\n<p>Di sini penting bagi kita untuk mengenal sebab-sebab yang mendatangkan kecintaan kepada Allah. Diantaranya  :<\/p>\n<p>Mengenal nikmat dan karunia Allah kepada para hambaNya yang tidak terhitung dan tidak terhingga.<\/p>\n<p class=\"arab\">\nوَإِنْ تَعُدُّوا نِعْمَةَ اللَّهِ لَا تُحْصُوهَا [ النحل \/ 18]\n<\/p>\n<p>&#8220;Dan jika kalian menghitung nikmat-nikmat Allah maka kalian tidak akan mampu menghitungnya&#8221; (QS An-Nahl : 18)<\/p>\n<p class=\"arab\">\nوَأَحْسِنْ كَمَا أَحْسَنَ اللَّهُ إِلَيْكَ [ القصص \/ 77]\n<\/p>\n<p>&#8220;Dan berbuatlah baik sebagaimana Allah telah berbuat baik kepadamu.&#8221; Qs Al-Qosos : 77<\/p>\n<p>Diantara sebab yang mendatangkan kecintaan kepada Allah adalah mengenal Allah –<em>Subhanahu wa Ta’ala<\/em>&#8211; melalui nama-namaNya yang terindah dan sifat-sifatNya serta perbuatan-perbuatanNya.  Siapa yang mengenal Allah maka ia akan mencintai Allah, siapa yang mencintai Allah maka ia akan taat kepadaNya, siapa yang taat kepada Allah maka Allah akan memuliakannya, dan siapa yang dimuliakan Allah maka Allah akan menempatkannya di sisiNya, dan siapa yang ditempatkan oleh Allah di sisi-Nya maka sungguh mujur nasibnya.<\/p>\n<p>Di antara penyebab utama cinta kepada Allah adalah merenungkan tentang kerajaan-Nya di langit dan di bumi. Semua yang Allah ciptakan merupakan tanda-tanda yang melambangkan keagungan-Nya, kemaha-kuasaan-Nya, kemuliaan-Nya, kesempurnaan-Nya, keperkasaan-Nya, kelembutan dan kasih sayang-Nya, dan nama-nama Allah yang demikian indah serta sifat-sifatNya yang luhur lainnya. Maka semakin kuat makrifat (pengenalan) hamba tentang Allah, maka semakin kuat pula rasa cintanya kepada Allah dan kecintaannya untuk mentaati-Nya.<\/p>\n<p>Di antara sebab yang mendatangkan kecintaan kepada Allah adalah bersikap tulus dan ikhlas dalam bermu’amalah dengan Allah, serta tidak menuruti kemauan hawa nafsu. Hal ini merupakan penyebab turunnya karunia Allah kepada hambaNya sehingga anugerah cinta kepada-Nya dapat diraih.<\/p>\n<p>Diantara sebab terbesar untuk mendatangkan kecintaan kepada Allah adalah memperbanyak dzikir ( mengingat) Allah.<\/p>\n<p class=\"arab\">\n&#8221; فَمَنْ أحَبَّ شيْئًا أكْثَرَ مِنْ ذِكْرِهِ &#8221;\n<\/p>\n<p>“Siapa yang cinta kepada sesuatu, maka ia akan sering menyebutnya. Allah berfirman :<\/p>\n<p class=\"arab\">\nأَلَا بِذِكْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ [ الرعد \/ 28]\n<\/p>\n<p>&#8220;Ingatlah, hanya dengan mengingat Allah-lah hati menjadi tentram.&#8221; Qs Ar-Ra&#8217;du : 28<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِي وَلَكُمْ فِي القُرْآنِ وَالسُنَّةِ، وَنَفَعْنِي وَإِيَّاكُمْ بِمَا فِيْهِمَا مِنَ الآيَاتِ وَالحِكْمَةِ، أَقُوْلُ هَذَا القَوْلَ؛ وَأَسْتَغْفُرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْداً كَثِيْراً طَيِّباً مُبَارَكاً فِيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ<\/p>\n<p>Saudara-saudaraku seiman!<\/p>\n<p>Di sini ada empat bentuk kecintaan yang harus dibedakan satu dengan yang lainnya.<\/p>\n<p>Pertama : Kecintaan kepada Allah. Kecintaan ini semata tidak cukup untuk menyelamatkan seseorang dari azab Allah dan meraih ganjaran dari pada-Nya. Karena kaum musyrikin, para penyembah salib, kaum yahudi, dan yang lainnya juga mencintai Allah.<\/p>\n<p>Kedua : Mencintai apa yang dicintai oleh Allah, dan kecintaan inilah yang memasukan seseorang ke dalam Islam dan mengeluarkannya dari kekufuran. Sedangkan orang yang paling dicintai oleh Allah adalah yang paling mampu mengaplikasikan kecintaan ini dan yang paling konsisten menjalankannya.<\/p>\n<p>Ketiga : Cinta di jalan Allah dan karena Allah. Maka inilah konsekuensi dari mencintai apa yang dicintai oleh Allah, yang mana tidak akan lurus kecintaan apa yang dicintai oleh Allah kecuali melalui cinta di jalan-Nya dan karenaNya.<\/p>\n<p>Keempat : Mencintai selain Allah di samping cinta kepada Allah. Inilah cinta kesyirikan. Maka semua yang mencintai sesuatu yang lain bersamaan dengan kecintaan kepada Allah, bukan karena Allah, dan bukan juga di jalan Allah, maka ia telah menjadikannya sebagai partner atau tandingan bagi Allah. Inilah bentuk kecintaan kaum musyrikin.<\/p>\n<p class=\"arab\">\nوَمِنَ النَّاسِ مَنْ يَتَّخِذُ مِنْ دُونِ اللَّهِ أَنْدَادًا يُحِبُّونَهُمْ كَحُبِّ اللَّهِ وَالَّذِينَ آمَنُوا أَشَدُّ حُبًّا لِلَّهِ [البقرة\/165]\n<\/p>\n<p>&#8220;Dan diantara manusia ada orang-orang yang menyembah tandingan-tandingan selain Allah, mereka mencintainya sebagaimana mereka mencintai Allah. Adapun orang-orang yang beriman, maka amat sangat mendalam cintanya kepada Allah.&#8221; Qs Al-Baqoroh : 165<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ حَافِظاً وَمُعِيْنًا وَمُسَدِّداً وَمُؤَيِّدًا،<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ العَمَلَ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللَّهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُلُمَاتِ إِلَى النُّوْرِ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعباد الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فاذكروا اللهَ يذكرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبرُ، واللهُ يعلمُ ما تصنعون.<\/p>\n<p>Khotbah Jum’at dari Masjid Nabawi, 15 Rajab 1437 H oleh Syekh Abdul Bari Bin Awadh Al-Tsubaiti<br \/>\nPenerjemah : Usman Hatim &amp; Firanda Andirja<br \/>\nArtikel firanda.com<\/p>\n<p><strong>Diposting ulang oleh www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khotbah Pertama: اَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، أَحْمَدُهُ وَأَشْكُرُهُ وَأَسْتَعِيْنُهُ وَأَسْتَغْفِرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، فِي رُبُوْبِيَتِهِ وَإِلَهِيَتِهِ وَأَسْمَائِهِ وَصِفَاتِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا. أَمَّا بَعْدُ: أَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى، Ibadallah, Cinta kepada Allah merupakan konsekuensi keimanan. Tidak [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3977,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3976"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3976"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3976\/revisions"}],"predecessor-version":[{"id":3978,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3976\/revisions\/3978"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3977"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3976"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3976"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3976"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}