{"id":3979,"date":"2016-05-02T03:44:00","date_gmt":"2016-05-02T03:44:00","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=3979"},"modified":"2016-05-02T03:44:00","modified_gmt":"2016-05-02T03:44:00","slug":"awas-makan-harta-warisan-yang-haram","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3979-awas-makan-harta-warisan-yang-haram.html","title":{"rendered":"Awas Makan Harta Warisan Yang Haram!"},"content":{"rendered":"<p><strong>Khotbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْدَ الشَّاكِرِيْنَ، أَحْمَدُهُ سُبْحَانَهُ عَلَى نِعَمِهِ المُتَوَالِيَةِ وَعَطَايَاهُ المُتَتَالِيَةِ وَنِعَمِهِ اَلَّتِي لَا تَعُدَّ وَلَا تُحْصَى, أَحْمَدُهُ جَلَّا وَعَلَا وَأُثْنِي عَلَيْهِ<\/p>\n<p class=\"arab\">\nالخَيْرَ كُلَّهُ لَا نُحْصِي ثَنَاءَ عَلَيْهِ هُوَ سُبْحَانَهُ كَمَا أَثْنَى عَلَى نَفْسِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Kaum muslimin sekalian!<\/p>\n<p>Siapa yang dikuasai keserakahan, akan segera mendapat kemurkaan. Siapa yang pandangan matanya tertuju kepada sesuatu yang bukan miliknya, akan mempercepat tertimpa kekecewaan, dan terus menerus dirundung kesedihan.<\/p>\n<p>Memakan harta orang lain secara tidak sah telah menjadi kendaraan kaum murahan dan tunggangan golongan manusia rendahan. Sementara itu, akhirat merupakan sesuatu yang lebih dicintai oleh kaum beriman dibanding apapun benda koleksi unik, lebih berharga dari pada nilai sesuatu yang dapat tergantikan, dan lebih hebat dari pada karya seni indah nan antik.<\/p>\n<p>Siapa yang telah kehilangan kepercayaan, terungkap pengkhianatannya,  buruk isi hatinya, tampak jelas dan terbongkar tipu dayanya, terpampang kemunafikan dan akal bulusnya, pastilah akan mudah melanggar (etika) pembagian, mengkhianati mitra kerjanya, mengambil jatah dirinya dan masih rakus terhadap jatah orang lain.<\/p>\n<p>Tidak akan dia biarkan mitranya mendapatkan bagian walau hanya seujung jari, tidak juga sejengkal, dan ia tidak akan memberikan bagi mitranya tempat duduk, tempat naik, tempat bernaung, tempat untuk berjalan, kesempatan, terlebih lagi harta.<\/p>\n<p>Jika urusannya didiskusikan, iapun dendam. Jika diaudit maka iapun kabur. Jika dicari maka menghilang, sehingga tak seorangpun meilhatnya. Semua urusannya adalah yang penting menguntungkannya, selalu menjengkelkan, penipuan dan siasat pengelabuan.<\/p>\n<p class=\"arab\">\nوَإِنَّ كَثِيرٗا مِّنَ ٱلۡخُلَطَآءِ لَيَبۡغِي بَعۡضُهُمۡ عَلَىٰ بَعۡضٍ إِلَّا ٱلَّذِينَ ءَامَنُواْ وَعَمِلُواْ ٱلصَّٰلِحَٰتِ وَقَلِيلٞ مَّا هُمۡۗ [ ص \/ 24]\n<\/p>\n<p>“Dan sesungguhnya kebanyakan dari orang-orang yang berserikat itu – yakni di antara para rekan, sahabat karib dan mitra kerja sama- sebagian mereka (memang) berbuat semena-mena terhadap sebagian yang lain, kecuali orang-orang yang beriman dan mengerjakan amal yang saleh; (namun sayangnya) amat sedikit mereka ini.” Qs Shad : 24<\/p>\n<p>Seburuk-buruk tipe manusia adalah orang yang jika hatinya rakus, langsung mencuri. Jika sudah kenyang, berbuat dosa. Jika kurang puas, terus menggerogoti. Jika telah merasa tercukupi, bertindak tidak senonoh.<\/p>\n<p>Termasuk kesemena-menaan yang terlampau jauh adalah memakan harta warisan milik ahli waris lainnya. Allah –<em>Subhanahu wa Ta’ala<\/em>&#8211; berfirman :<\/p>\n<p class=\"arab\">\nوَتَأۡكُلُونَ ٱلتُّرَاثَ أَكۡلٗا لَّمّٗا [ الفجر\/19]\n<\/p>\n<p>“Dan kalian memakan harta warisan dengan cara mencampur adukkan (yang halal dan yang haram).” Qs Al-Fajr : 19<\/p>\n<p>Kata “At-Turats” di sini adalah harta warisan, sedangkan “Al-Lammu” adalah upaya pengumpulan harta warisan dengan melakukan pelanggaran, sehingga orang itu selain memakan bagiannya sendiri, juga bagian warisan milik orang lain. Padahal sistem pembagian harta peninggalan itu telah diatur dalam syariat Islam sebagai putusan hukum yang adil.<\/p>\n<p>Maka barangsiapa yang mengicu (mengakali) untuk menganulir (menggugurkan) putusan dan ketentuan yang ada, dengan mengubah bagian dan jatah (masing-masing ahli waris), melakukan keculasan dan kecurangan dalam pembagiannya, menghalangi salah seorang ahli waris dari haknya, menahan harta peninggalan, menyembunyikan aset-aset dan barang-barang peninggalan, lalu menyembunyikan berkas-berkas bukti harta warisan, berikut memonopoli pengelolaan dan pemanfaatannya untuk dirinya dengan memaksa ahli waris (yang berhak) untuk melepaskan bagiannya dan merasa puas dengan sebagian jatahnya, sungguh dia telah melanggar syariat Allah, ketetapan-ketetapan pembagian-Nya dan aturan-aturan hukum-Nya.<\/p>\n<p>Pada akhir ayat tentang harta warisan dalam Surah An-Nisa’ Allah berfirman :<\/p>\n<p class=\"arab\">\nتِلْكَ حُدُودُ اللَّهِ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ يُدْخِلْهُ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَذَلِكَ الْفَوْزُ الْعَظِيمُ  وَمَنْ يَعْصِ اللَّهَ وَرَسُولَهُ وَيَتَعَدَّ حُدُودَهُ يُدْخِلْهُ نَارًا خَالِدًا فِيهَا وَلَهُ عَذَابٌ مُهِينٌ [ النساء \/ 13-14]\n<\/p>\n<p>“Itulah ketentuan-ketentuan hukum Allah ( artinya ketentuan dan ukuran pembagian tersebut adalah keputusan dari Allah). Barangsiapa taat kepada Allah dan Rasul-Nya,(artinya tidak menambah jatah warisan sebagian ahli waris dan tidak pula mengurangi jatah sebagian yang lain, dengan cara mengakali atau cara apapun, namun membiarkan masing-masing menerapkan hukum Allah dalam ketentuan pembagian warisan tersebut),niscaya Allah memasukkannya kedalam surga yang mengalir di dalamnya sungai-sungai, sedang mereka kekal di dalamnya; dan itulah keberuntungan yang besar. Dan barangsiapa yang mendurhakai Allah dan Rasul-Nya serta melanggar ketentuan-ketentuan-Nya, (artinya menentang Allah dalam ketentuan pembagian harta warisan tersebut), niscaya Allah memasukkannya ke dalam api neraka sedang ia kekal di dalamnya; dan baginya siksa yang menghinakan.” Qs An-Nisa’ :13-14<\/p>\n<p>Pengkhianat zalim yang kelewat batas selalu bersikap siaga untuk memangsa hak wanita dan anak yatim, meskipun Rasulullah –shallallahu alaihi wa sallam- sang rasul pembawa petunjuk dalam doanya telah mewanti-wanti :<\/p>\n<p class=\"arab\">\nاللَّهُمَّ إِنِّي أُحَرِّجُ حَقَّ الضَّعِيفَيْنِ الْيَتِيمِ وَالْمَرْأَةِ [ أخرجه ابن ماجه من حديث إبى هريرة ]\n<\/p>\n<p>&#8220;Ya Allah sesungguhnya aku akan menjadi penghalang ( bagi siapapun yang mencurangi ) hak dua golongan yang lemah, yaitu; anak yatim dan wanita.&#8221; HR. Ibnu Majah dari hadis Abu Hurairah.<\/p>\n<p>Wahai Anda yang mendapatkan harta warisan dengan begitu mudah! Merenunglah sejenak !<\/p>\n<p>Wahai Anda yang menguasai harta warisan milik para wanita karena tergoda oleh kondisi mereka yang labil, sikap pendiam dan rasa malu.<\/p>\n<p>Wahai Anda yang mendominasi harta warisan milik para wanita lajang dan anak-anak yatim karena tergoda oleh status mereka yang masih di bawah umur, atau ketidak berdayaan mereka dalam kesendirian dan hidup sebatang kara.<\/p>\n<p>Sungguh celaka kedua tangan Anda…, sungguh sia-sia usaha Anda…, karena kesengsaraan  akan terus menghantui Anda…<\/p>\n<p>Bagaimana jiwa Anda akan tenang, sementara Anda menganeksasi harta, tanah pemukiman dan lahan garapan.<\/p>\n<p>Anda telah menjerumuskan saudara-saudara Anda dan kerabat-kerabat Anda ke dalam kemiskinan dan keterlantaran…<\/p>\n<p>Mana mungkin jiwa Anda bisa tenang, sementara Anda raup sendiri keuntungan tanah, hasil buah-buahan, upah, dan hak milik bangunan… lantas Anda membalas saudara-saudara Anda dan kerabat Anda dengan sikap acuh tak acuh, pengabaian, pelecehan dan penistaan. ?<\/p>\n<p>Siapakah yang melegalkan Anda untuk melakukan ini semua dengan leluasa ?, melakukan dan membatalkan transaksi, mengesahkan dan menerbitkan surat-sertifikat…? Siapakah yang menyuruh Anda menahan atau melepas harta warisan?, melarang dan menggunakan sesukanya?<\/p>\n<p>Celakalah dan terkutuklah Anda… Anda bukanlah siapa-siapa melainkan salah satu di antara mereka yang punya andil memiliki harta warisan itu. Anda mempunyai hak dan kewajiban sama seperti mereka.<\/p>\n<p>Maka takutlah kepada Robb (Tuhan)-mu sebelum engkau tertimpa kehinaan dan kebinasaan. Hadapilah setiap persoalan menurut aturan dan ketentuan yang ada, dengan keseriusan dan ketegasan. Berikanlah hak kepada para pemiliknya dan yang berhak menerimanya. Janganlah malas, jangan menunda, jangan ragu, jangan memperlambat dan jangan bermain-main.<\/p>\n<p>Sesungguhnya bencana bisa saja datang, kendala bisa melintang, dan kematian mungkin datang tiba-tiba. Rasulullah &#8211;<em>shallallahu alaihi wa sallam<\/em>&#8211; bersabda :<\/p>\n<p class=\"arab\">\nاِقْسِمُوا الْمَالَ بَيْنَ أَهْلِ الْفَرَائِضِ عَلَى كِتَابِ اللهِ، فَمَا تَرَكَتِ الْفَرَائِضُ فَلِأَوْلَى رَجُلٍ ذَكَرٍ\n<\/p>\n<p>&#8220;Bagilah harta diantara ashaabul furud (yang berhak mendapat warisan berdasarkan bagian yang telah ditentukan) sesuai dengan kitabullah, dan jika masih tersisa maka berikanlah kepada lelaki yang paling dekat kekerabatannya<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nأُوْصِيْكُمْ وَنَفْسِي بِتَقْوَى اللهِ، فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنِهِ وَدُنْيَاهُ، وَتَقْوَى اللهِ – عَبِادَ اللهِ – أَنْ يَعْمَلَ العَبْدُ بِطَاعَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ يَرْجُوْ ثَوَابَ اللهِ، وَأَنْ يَتْرُكَ مَعْصِيَةَ اللهِ عَلَى نُوْرٍ مِنَ اللهِ يَخَافُ عِقَابَ اللهِ .<\/p>\n<p>Saudaraku kaum Muslimin,<\/p>\n<p>Wahai Anda yang memonopoli harta wakaf beserta hasilnya.  Wahai Anda yang mengelola pembagian harta sedekah, harta zakat, harta warisan, dan harta-harta yang lain!<\/p>\n<p>Wahai Anda yang selama berbulan-bulan dan bertahun-tahun membiarkan harta tersebut tersimpan dalam lumbungnya, dalam genggaman dan tanggun jawabnya! Mengapakah Anda menahan harta itu dan membiarkannya tidak bergerak di tangan Anda?<\/p>\n<p>Distribusikanlah harta-harta tersebut hari ini langsung kepada pihak yang berhak menerimanya jika memang Anda termasuk orang-orang yang takut kepada Allah dan bertakwa kepadaNya. Jadikanlah sunnah sebagai landasan dan pedoman bagi Anda.<\/p>\n<p>Dari &#8216;Uqbah bin al-Haarits &#8211;<em>radhiallahu ‘anhu<\/em>&#8211; berkata,<\/p>\n<p class=\"arab\">\nصَلَّيْتُ وَرَاءَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِالْمَدِينَةِ الْعَصْرَ فَسَلَّمَ ثُمَّ قَامَ مُسْرِعًا فَتَخَطَّى رِقَابَ النَّاسِ إِلَى بَعْضِ حُجَرِ نِسَائِهِ فَفَزِعَ النَّاسُ مِنْ سُرْعَتِهِ فَخَرَجَ عَلَيْهِمْ فَرَأَى أَنَّهُمْ عَجِبُوا مِنْ سُرْعَتِهِ فَقَالَ ذَكَرْتُ شَيْئًا مِنْ تِبْرٍ عِنْدَنَا فَكَرِهْتُ أَنْ يَحْبِسَنِي فَأَمَرْتُ بِقِسْمَتِهِ<\/p>\n<p>&#8220;Aku sholat ashar di belakang Nabi &#8211;<em>shallallahu alaihi wa sallam<\/em>&#8211; di Madinah, lalu Nabi salam kemudian berdiri untuk segera pergi hingga melompati punggung orang banyak. Beliau menuju ke sebuah rumah milik salah seorang istri beliau. Orang-orang pun terkejut melihat sikap beliau yang terburu-buru itu.  Maka Nabi pun keluar menemui mereka dan memang beliau melihat keheranan pada mereka karena ketergesaan beliau itu, lalu beliau berkata, &#8220;Aku mengingat sepotong emas dari harta sedekah yang ada pada kami, aku tidak ingin emas tersebut mengahalangi aku ( untuk mengingat Allah). Itulah sebabnya, aku memerintahkan untuk segera dibagikan.” (HR Al-Bukhari)<\/p>\n<p>Dari &#8216;Aisyah &#8211; <em>radhiallahu ‘anha<\/em> &#8211; berkata :<\/p>\n<p class=\"arab\">\nاشْتَدَّ وَجَعُ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَعِنْدَهُ سَبْعَةُ دَنَانِيرَ أَوْ تِسْعَةٌ، فقَالَ: «يَا عَائِشَةُ مَا فَعَلَتْ تِلْكَ الذَّهَبُ»؟ فَقُلْتُ: هِيَ عِنْدِي، قَالَ: «تَصَدَّقِي بِهَا»، قَالَتْ: فَشُغِلْتُ بِهِ، ثُمَّ، قَالَ: «يَا عَائِشَةُ مَا فَعَلَتْ تِلْكَ الذَّهَبُ»؟ فَقُلْتُ: هِيَ عِنْدِي، فقَالَ: «ائْتِنِي بِهَا»، قَالَتْ: فَجِئْتُ بِهَا، فَوَضَعَهَا فِي كَفِّهِ، ثُمَّ، قَالَ:  «مَا ظَنُّ مُحَمَّدٍ أَنْ لَوْ لَقِيَ اللَّهَ وَهَذِهِ عِنْدَهُ»<\/p>\n<p>&#8220;Sakit Rasulullah &#8211;<em>shallallahu alaihi wa sallam<\/em>&#8211; semakin keras, sementara di sisi beliau ada tujuh atau sembilan keping dinar, maka beliau berkata, &#8220;Wahai &#8216;Aisyah, bagaimana dengan kepingan-kepingan emas (dinar) tersebut?&#8221;. Aku berkata, &#8220;Masih ada padaku&#8221;. Beliau berkata, &#8220;Sedekahkanlah !&#8221;. Aisyah berkata, &#8220;Akupun tersibukan (sehingga tidak sempat menyedekahkannya)&#8221;. Maka kemudian beliau bertanya lagi, &#8220;Wahai &#8216;Aisyah, bagaimana dengan kepingan-kepingan emas tersebut?&#8221;, Aku berkata, &#8220;Masih ada padaku&#8221;. Beliau berkata, &#8220;Berikanlah kepadaku emas tersebut&#8221;. Aisyah berkata, &#8220;Maka akupun membawa emas tersebut, lalu aku letakkan di telapak tangan beliau, kemudian beliau berkata, &#8220;Bagaimana persangkaan Muhammad, kalau seandainya ia bertemu dengan Allah sementara emas ini masih ada padanya?&#8221; (HR Ibnu Hibbaan)<\/p>\n<p>Dan dari Ummu Salamah &#8211;<em>radhiallahu &#8216;anha<\/em>&#8211; ia berkata,<\/p>\n<p class=\"arab\">\nدَخَلَ عَلَيَّ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَهُوَ سَاهِمُ الْوَجْهِ، حَسِبْتُ ذَلِكَ مِنْ وَجْعٍ، فَقُلْتُ: مَا لِي أَرَاكَ صَلَّى اللَّهُ عَلَيْكَ، سَاهِمَ الْوَجْهِ، قَالَ:  «مِنْ أَجْلِ الدَّنَانِيرِ السَّبْعَةِ الَّتِي أَتَتْنَا الْأَمْسِ فَلَمْ نَقْسِمْهَا»<\/p>\n<p>&#8220;Rasulullah &#8211;<em>shallallahu alaihi wa sallam<\/em>&#8211; menemuiku dalam kondisi berubah raut wajahnya, aku menyangka hal itu karena sakit, maka aku berkata, &#8220;Mengapa aku melihat raut wajahmu berubah?&#8221;, beliau berkata, &#8220;Karena tujuh kepingan dinar yang datang kepada kita kemarin, dan belum kita bagikan&#8221; (HR Ibnu Hibban)<\/p>\n<p>Camkan, hanya gara-gara tujuh keping dinar saja yang belum terbagikan setelah berlalu sehari, begitu membuat raut wajah Rasulullah &#8211;<em>shallallahu alaihi wa sallam<\/em>&#8211; berubah !!.<\/p>\n<p>Maka bertakwalah kepada Allah wahai kaum muslimin, dan lakukanlah apa yang dapat mempercepat Anda terbebas dari tanggung jawab, dan terhindar dari sikap suka menunda-nunda.<\/p>\n<p>Semoga Allah &#8211;<em>Subhanahu wa Ta’ala<\/em>&#8211; meridhai kita dan menghapus dosa-dosa kita.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَحِمَكُمُ اللهُ عَلَى النَّبِيِّ المُصْطَفَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)). اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ .<\/p>\n<p class=\"arab\">\nوَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنِ اتَّبِعُهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ, اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا فِي كُلِّ مَكَانٍ اَللَّهُمَّ انْصُرْهُمْ فِي فِلَسْطِيْنَ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ أَيِّدْهُمْ بِتَأْيِيْدِكَ وَاحْفَظْهُمْ بِحِفْظِكَ يَا ذَا الجَلَالِ وَالإِكْرَامِ، اَللَّهُمَّ وَعَلْيَكَ بِاليَهُوْدِ المُعْتَدِيْنَ الغَاصِبِيْنَ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُوْرِهِمْ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَّقْوَى وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ وَأَلْبِسْهُ ثَوْبَ الصِحَّةَ العَافِيَةَ وَارْزُقْهُ البِطَانَةَ الصَالِحَةَ النَاصِحَةَ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أُمُوْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَاجْعَلْهُمْ رَحْمَةً وَرَأْفَةً عَلَى عِبَادَكَ المُؤْمِنِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَهَا، اَللَّهُمَّ إِنَّا نَسْأَلُكَ الهُدَى وَالسَّدَادَ، اَللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الخَيْرِ كُلِّهُ عَاجِلِهِ وَآجِلِهِ مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوْذُ بِكَ مِنَ الشَّرِّ كُلِّهِ عَاجِلِهِ وَآجِلِهِ مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ إِنَّكَ أَنْتَ الغَفُوْرُ الرَحِيْمُ. وَآخِرُ دَعْوَانَا أَنِ الحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ.<\/p>\n<p>Khotbah Jumat, Masjid Nabawi, 8  Rajab 1437 H oleh Syekh Shalah Al-Budair<br \/>\nPenerjemah : Usman Hatim &amp; Firanda Andirja<br \/>\nArtikel firanda.com<\/p>\n<p><strong>Diposting ulang oleh www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khotbah Pertama: اَلْحَمْدُ لِلَّهِ حَمْدَ الشَّاكِرِيْنَ، أَحْمَدُهُ سُبْحَانَهُ عَلَى نِعَمِهِ المُتَوَالِيَةِ وَعَطَايَاهُ المُتَتَالِيَةِ وَنِعَمِهِ اَلَّتِي لَا تَعُدَّ وَلَا تُحْصَى, أَحْمَدُهُ جَلَّا وَعَلَا وَأُثْنِي عَلَيْهِ الخَيْرَ كُلَّهُ لَا نُحْصِي ثَنَاءَ عَلَيْهِ هُوَ سُبْحَانَهُ كَمَا أَثْنَى عَلَى نَفْسِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3980,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3979"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3979"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3979\/revisions"}],"predecessor-version":[{"id":3981,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3979\/revisions\/3981"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3980"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3979"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3979"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3979"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}