{"id":3982,"date":"2016-05-02T15:44:37","date_gmt":"2016-05-02T15:44:37","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=3982"},"modified":"2016-05-02T15:44:37","modified_gmt":"2016-05-02T15:44:37","slug":"menutup-celah-celah-kesyirikan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3982-menutup-celah-celah-kesyirikan.html","title":{"rendered":"Menutup Celah-Celah Kesyirikan"},"content":{"rendered":"<p><strong>Khotbah Pertama:<\/strong><\/p>\n<p class=\"arab\">إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ<\/p>\n<p class=\"arab\">فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ، وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا.<\/p>\n<p class=\"arab\">أَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى…<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Prinsip dasar yang membuat seorang muslim bahagia dan eksistensinya membuatnya selamat, aman dan sentosa  adalah penghambaan (ubudiyah) secara totalitas kepada Tuhan semesta alam (Rabbul Alamin).  Atas dasar itulah manusia diciptakan dan diwujudkan.<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">وَمَا خَلَقۡتُ ٱلۡجِنَّ وَٱلۡإِنسَ إِلَّا لِيَعۡبُدُونِ [ الذاريات \/ 56]<\/p>\n<p>“Dan aku tidak menciptakan jin dan manusia melainkan supaya mereka beribadah kepada-Ku”<\/p>\n<p>Artinya mereka harus memurnikan ibadah (kepada Allah semata) sebagaimana pernyataan Ibnu Abas –<em>radhiyallahu anhuma<\/em>-, bahwa Tauhid (peng-esa-an ) Allah merupakan sarana segala kesuksesan; di mana pengangungan dan pemurnian ibadah kepadaNya adalah penyebab keberuntungan, bahkan faktor utama kebahagiaan dan keselamatan dunia akhirat.<\/p>\n<p>Landasan terkuat bagi keamanan dan kesentosaan adalah penegakan tauhid kepada Allah yang Maha Esa, Tuhan satu-satunya, Yang menjadi tumpuan harapan (bagi semua makhluk). Maka hendaklah seorang hamba memurnikan tujuan ibadah kepada Allah semata  , memurnikan kecintaan dan pengagungan kepada Allah semata, memurnikan perasaan takut, kekhawatiran, pengharapan dan permohonan kepada Allah semata, memurnikan aspek lahir dan batinnya dalam menentukan arah dan kehendak hanya kepada Allah semata.<\/p>\n<p>Firman Allah –<em>Subhanahu wa Ta’ala<\/em>&#8211; kepada Nabi-Nya –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; :<\/p>\n<p>Firman Allah  :<\/p>\n<p class=\"arab\">قُلۡ إِنَّ صَلَاتِي وَنُسُكِي وَمَحۡيَايَ وَمَمَاتِي لِلَّهِ رَبِّ ٱلۡعَٰلَمِينَ ، لَا شَرِيكَ لَهُۥۖ وَبِذَٰلِكَ أُمِرۡتُ وَأَنَا۠ أَوَّلُ ٱلۡمُسۡلِمِينَ [ الأنعام \/  162- 163]<\/p>\n<p>“Katakanlah: sesungguhnya shalatku, ibadahku, hidupku dan matiku hanyalah untuk Allah, Tuhan semesta alam. Tiada sekutu bagi-Nya; dan demikian itulah yang diperintahkan kepadaku dan aku adalah orang yang pertama-tama menyerahkan diri (kepada Allah)”. Qs Al-An’am :162<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">فَإِلَٰهُكُمۡ إِلَٰهٞ وَٰحِدٞ فَلَهُۥٓ أَسۡلِمُواْۗ  [ الحج\/34]<\/p>\n<p>“Maka Tuhanmu ialah Tuhan Yang Maha Esa, karena itu berserah dirilah kamu kepada-Nya.” Qs Al-Haj : 34<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">وَأَنِيبُوٓاْ إِلَىٰ رَبِّكُمۡ وَأَسۡلِمُواْ لَهُۥ [ الزمر\/ 54]<\/p>\n<p>“Dan kembalilah kamu kepada Tuhanmu, dan berserah dirilah kepada-Nya.” Qs Al-Zumar : 54<\/p>\n<p>Saudara sesama muslim !<\/p>\n<p>Rasulullah –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211;  sangat antusias memantapkan pondasi yang agung ini dalam pengarahan-pengarahan, seruan-seruan dan rekam jejak beliau, bertolak dari keinginan dan kecintaan beliau akan keselamatan umat dan para pengikut beliau.<\/p>\n<p>Itulah sebabnya, maka beliau –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; membuntu segenap jalan dan mencegah segala cara yang dapat mencemari kemurnian tauhid atau berpengaruh terhadap kesempurnaan tauhid, atau melukai esensi tauhid.<\/p>\n<p>Di antara pengarahan Nabi –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211;  terkait dengan upaya mewujudkan  maksud luhur dan tujuan agung ini ialah pesan beliau yang merupakan salah satu pondasi agama ini dan merupakan prinsip yang amat kuat untuk membentengi substansinya, yakni tauhid dan keimanan.<\/p>\n<p>Ibnu Abas –<em>radhiyallahu anhuma<\/em>&#8211; berkata, “Aku pernah berada di belakang Rasulullah –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; pada suatu hari, beliau berpesan : “ Wahai bocah, sungguh aku ajarkan kepadamu beberapa kalimat; Jagalah Allah, niscaya Allah menjagamu. Jagalah Allah, niscaya kamu dapatkan-Nya di hadapanmu. Jika kamu meminta, mintalah kepada Allah dan jika kamu memohon pertolongan mintalah kepada Allah. Ketahuilah bahwa seandainya umat manusia seluruhnya berkumpul (bersepakat) untuk memberikan manfaat kepadamu, tidaklah mereka dapat memberikan manfaat kepadamu sedikitpun kecuali karena Allah telah menetapkannya untukmu. (Demikian pula) seandainya seluruh umat manusia bersepakat menjatuhkan suatu bahaya atasmu, tidaklah mereka dapat membehayakanmu sedikitmun kecuali karena Allah telah menetapkannya atasmu. Pena telah diangkat dan lembaran telah kering”. HR Tirmizi, dikatakannya hadis Hasan Shahih.<\/p>\n<p>Benar, ini merupakan suatu pesan yang di dalamnya terkandung penanaman pengagungan kepada Allah dalam jiwa manusia, dan bahwa Allah yang di tanganNya terletak segala kunci berbagai urusan, di tanganNya pula terletak penyelesaian persoalan-persoalan yang rumit, di sisi-Nya keberadaan perbendaharaan alam semesta dan kunci segala sesuatu, hanya Dia-lah yang dapat memenuhi segala kebutuhan dan memperkenankan permohonan hamba-hambaNya. Semua membutuhkan Allah, sangat memerlukan kedermawanan-Nya, pemberian-Nya dan kemurahan-Nya.<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">أَمَّن يُجِيبُ ٱلۡمُضۡطَرَّ إِذَا دَعَاهُ وَيَكۡشِفُ ٱلسُّوٓءَ [ النمل \/ 62]<\/p>\n<p>“Atau siapakah yang memperkenankan (doa) orang yang dalam kesulitan apabila ia berdoa kepada-Nya, dan yang menghilangkan kesusahan”.Qs An-Naml :62<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">وَإِن يَمۡسَسۡكَ ٱللَّهُ بِضُرّٖ فَلَا كَاشِفَ لَهُۥٓ إِلَّا هُوَۖ وَإِن يُرِدۡكَ بِخَيۡرٖ فَلَا رَآدَّ لِفَضۡلِهِۦۚ يُصِيبُ بِهِۦ مَن يَشَآءُ مِنۡ عِبَادِهِۦۚ وَهُوَ ٱلۡغَفُورُ ٱلرَّحِيمُ [ يونس \/ 107]<\/p>\n<p>“ Jika Allah menimpakan sesuatu kemudharatan kepadamu, maka tidak ada yang dapat menghilangkannya kecuali Dia. Dan jika Allah menghendaki kebaikan bagi kamu, maka tak ada yang dapat menolak kurnia-Nya. Dia memberikan kebaikan itu kepada siapa yang dikehendaki-Nya di antara hamba-hamba-Nya dan Dialah Yang Maha Pengampun lagi Maha Penyayan.” Qs Yunus : 107<\/p>\n<p>Suatu pesan agung disampaikan oleh Pemimpin para nabi dan rasul –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; yang ditujukan kepada setip muslim agar menjadikan Allah –<em>Subhanahu wa Ta’ala<\/em>&#8211; semata sebagai tujuan satu-satunya dalam memenuhi hajat hidup, menghilangkan keprihatinan dan kesulitannya.<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">إِيَّاكَ نَعۡبُدُ وَإِيَّاكَ نَسۡتَعِينُ [ الفاتحة \/ 5]<\/p>\n<p>“Hanya kepada Engkaulah kami menyembah, dan hanya kepada Engkaulah kami meminta pertolongan.” Qs Al-Fatihah :5<\/p>\n<p>Suatu pesan agung yang memperingatkan seorang muslim agar tidak terjatuh dalam hal-hal yang menyebabkan kehancuran secara permanen dan siksaan yang kekal abadi, suatu pesan yang mewanti-wanti manusia agar tidak berdoa dan meminta kepada selain Allah untuk menghilangkan krisis dan bencana, tidak pula mengarahkan permohonannya kepada selain Allah dalam mengangkat penderitaan atau  mendatangkan kesejahteraan.<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">إِنَّهُۥ مَن يُشۡرِكۡ بِٱللَّهِ فَقَدۡ حَرَّمَ ٱللَّهُ عَلَيۡهِ ٱلۡجَنَّةَ وَمَأۡوَىٰهُ ٱلنَّارُۖ [ المائدة \/ 72]<\/p>\n<p>“Sesungguhnya barangsiapa yang mempersekutukan (sesuatu dengan) Allah, maka pasti Allah mengharamkan surga baginya, dan tempatnya ialah neraka.”Qs Al-Maidah : 72<\/p>\n<p>Sabda Nabi –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; :<\/p>\n<p class=\"arab\">&#8221; مَنْ لَقِيَ اللَّهَ لا يُشْرِكُ بِهِ شَيْئًا دَخَلَ الْجَنَّةَ وَمَنْ لَقِيهُ يُشْرِكُ بِهِ دَخَلَ النَّارَ &#8221; أخرجه مسلم<\/p>\n<p>“Barangsiapa yang berjumpa dengan Allah tanpa pernah menyekutukan sesuatu denganNya, maka ia akan masuk surga. Dan barangsiapa yang berjumpa dengan Allah sementara dirinya menyekutukan sesuatu denganNya, maka ia masuk neraka”. HR Muslim.<\/p>\n<p>Menurut hadis riwayat Ubnu Mas’ud –radhiyallahu anhu- :<\/p>\n<p class=\"arab\">&#8221; مَنْ مَاتَ وَهُوَ يَدْعُو مِنْ دُوْنِ اللهِ نِدًّا دَخَلَ النَّارَ &#8221; أخرجه البخاري<\/p>\n<p>“Barangsiapa meninggal dunia sedangkan dia memohon kepada selain Allah sebagai tandingan, masuklah ia ke neraka”. HR Bukhari.<\/p>\n<p>Suatu pesan agung yang me-resume untuk Anda –wahai muslim- bimbingan Al-Qur’an serta maksud, arah dan tujuan Al-Qur’an terkait dengan perintah, larangan, berita-berita dan kisah-kisah di dalamnya bahwa orang yang menggantungkan segala sesuatu kepada Allah, menitipkan segala kebutuhan kepadaNya dan menyerahkan segenap urusan kepadaNya semata, niscaya Allah akan mencukupikan dirinya dalam segala urusan, memudahkan segala kesulitannya dan mendekatkan baginya segala yang jauh.<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">إِنَّ ٱللَّهَ يُدَٰفِعُ عَنِ ٱلَّذِينَ ءَامَنُوٓاْۗ   [ الحج\/38]<\/p>\n<p>“Sesungguhnya Allah membela orang-orang yang beriman.” Qs Al-Haj : 38<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">وَمَن يَتَوَكَّلۡ عَلَى ٱللَّهِ فَهُوَ حَسۡبُهُۥٓۚ [ الطلاق \/3]<\/p>\n<p>“Dan barangsiapa yang bertawakal kepada Allah niscaya Allah akan mencukupkan (keperluan)nya.” Qs At-Thalaq : 3<\/p>\n<p>Bahwa sesungguhnya orang yang mengandalkan selain Allah dan merasa puas dengannya, Allah akan serahkan urusannya kepadanya sehingga ia menajadi rendah diri, lemah dan hina-dina serta terjatuh dalam keburukan dan berbagai bencana.<\/p>\n<p class=\"arab\">عَنْ مُحَمَّدِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ أَبِي لَيْلَى، عَنْ عِيسَى، أَخِيهِ قَالَ: دَخَلْتُ عَلَى عَبْدِ اللهِ بْنِ عُكَيْمٍ أَعُودُهُ وَبِهِ حُمْرَةٌ، فَقُلْنَا: أَلاَ تُعَلِّقُ شَيْئًا؟ قَالَ: الْمَوْتُ أَقْرَبُ مِنْ ذَلِكَ، قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: مَنْ تَعَلَّقَ شَيْئًا وُكِلَ إِلَيْهِ<\/p>\n<p>Diriwayatkan dari Muhammad bin Abdurrahman bin Abu Lalila, dari Isa, saudaranya berkata: Aku pernah menemui ‘Abdullah bin ‘Ukaim untuk membesuknya, sehubungan dengan penyakit Humrah (bercak-bercak merah pada kulit) yang diidapnya.  Aku pun berkata: Tidakkah sewajarnya engkau menggantungkan (hati) kepada sesuatu (jimat)? ‘Abdullah bin ‘Ukaim menjawab: “Kematian lebih baik bagiku dari pada perbuatan itu. Sebab Nabi -sallallahu alaihi wa sallam-  bersabda: Siapapun yang menggantungkan (hati) pada sesuatu benda, maka urusannya akan diserahkan sepenuhnya kepadanya’.HR Ahmad dan Tirmizi<\/p>\n<p>Rasulullah –<em>shallallahu ‘alaihi wa sallam<\/em> – bersabda :<\/p>\n<p class=\"arab\">&#8221; مَنْ نَزَلَ  بِهِ حَاجَةٌ فَأَنْزَلَهَا بِالنَّاسِ، كَانَ قَمِنًا مِنْ أَنْ لَا تَسْهُلَ حَاجَتُهُ، وَمَنْ أَنْزَلَهَا بِاللهِ، أتَاهُ  اللهُ بِرِزْقٍ عَاجِلٍ، أَوْ بِمَوْتٍ آجِلٍ &#8221; أخرجه أحمد<\/p>\n<p>“Barangsiapa yang mempunyai suatu keperluan, lalu menyerahkannya kepada manusia, maka dapat dipastikan tidak lancar keperluannya itu. Dan barangsiapa yang menyerahkan keperluannya itu kepada Allah, maka Allah akan mendatangkan kepadanya rezeki dengan segera atau menunda ajal kematiannya.”HR Ahmad<\/p>\n<p>Maka peganglah –wahai saudara sesama muslim- pesan agung itu secara konsisten agar Anda tidak dipermainkan oleh hawa nafsu dan tidak terombang-ambing oleh pemikiran liar yang tidak dapat menghindar dari bahayanya kecuali dengan mengikuti arahan pesan cemerlang dari Nabi –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; yang telah berhasil mencetak para sahabat sehingga mereka mencapai klimaks kesempurnaan tauhid berkat mengaplikasikan pesan agung beliau, sebagaimana yang dituturkan oleh Auf bin Malik Al-Asyja’i, ia bercerita : “<\/p>\n<p class=\"arab\">كُنَّا عِنْدَ رَسُوْلِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ تِسْعَةً أَوْ ثَمَانِيَةً أَوْ سَبْعَةً فَقَالَ صلى الله عليه وسلم : لاَ تَسْأَلُوْا النَّاسَ شَيْئًا&#8221; فَلَقَدْ رَأَيْتُ بَعْضَ أُولَئِكَ النَّفَرِ يَسْقُطُ سَوْطُ أَحَدِهِمْ فَمَا يَسْأَلُ أَحَدًا يُنَاوِلُهُ إِيَّاهُ &#8221; أخرجه مسلم<\/p>\n<p>&#8220;Kami di sisi Rasulullallah -shallallahu &#8216;alaihi wa sallam-, kami sembilan atau delapan atau tujuh orang.  Maka Nabi &#8211;shallallahu &#8216;alaihi wa sallam-, bersabda : &#8220;Janganlah kalian meminta apapun kepada manusia&#8221;. Sungguh aku telah melihat salah seorang di antara mereka ketika cemetinya terjatuh maka ia tidak meminta seorangpun untuk mengambilkannya dan memberikan kepadanya.” HR Muslim.<\/p>\n<p>Dari Tsauban, berkata : Rasulullah –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; bersabda : “<\/p>\n<p class=\"arab\">مَنْ يَكْفُلُ لِي أَنْ لَا يَسْأَلَ النَّاسَ شَيْئًا وَأَتَكَفَّلُ لَهُ بِالْجَنَّةِ فَقُلتُ أنَا فَكَانَ لَا يَسْألُ أحَدًا شَيْئًا &#8221; أخرجه أبو داود والنسائي<\/p>\n<p>“Adakah orang yang bisa menjamin untukku bahwa ia tidak meminta-minta suatu apapun kepada sehingga aku menjamin baginya surga. Aku (Tsauban) menjawab, ‘Aku Ya Rasulallah’. Sejak itulah ia (Tsauban) tidak pernah meminta sesuatu kepada siapapun.”. HR Abu Daud dan Nasa’i.<\/p>\n<p>Seorang keponakan Al-Akhnaf bin Qais mengeluhkan sakit gigi yang diderita, maka Akhnaf menasihatinya seraya berkata : “Aku kehilangan pengelihatanku semenjak 40 tahun yang lalu, namun begitu aku tidak pernah mengadu kepada siapapun.”<\/p>\n<p>Wahai saudara sesama muslim!<\/p>\n<p>Mengadulah kepada Allah –<em>Subhanahu wa Ta’ala<\/em>&#8211; ketika Anda dalam kondisi krisis dan kesulitan. Bergantunglah kepada-Nya semata, bukan kepada lain-Nya ketika Anda tertimpa malapetaka, kegentingan dan kemelut.<\/p>\n<p>Rasulullah –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; bersabda :<\/p>\n<p class=\"arab\">إذَا أصَابَ أحَدَكم هَمٌّ أوْ لَأوَاءٌ فَلْيَقلْ: اللّه، اللّه رَبّي لَا أشْرِكُ بِهِ شَيْئًا &#8221;   أخرجه الطبرانى فى الأوسط<\/p>\n<p>“Jika salah seorang di antara kalian tertimpa kesedihan atau gangguan kesehatan, maka hendaklah ia menyebut, “Allah &#8211; Allah adalah Tuhanku, aku tidak menyekutukan-Nya dengan sesua-tu.” HR Tabrani dalam Al-Ausath.<\/p>\n<p>Nabi –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; ketika dalam kesulitan selalu berdoa :<\/p>\n<p class=\"arab\">&#8221; لَا إِلَهَ إِلَّا اللَّهُ الْعَظِيمُ لَا إِلَهَ إِلَّا اللَّهُ رَبُّ السَّمَوَاتِ وَالْأَرْضِ وَرَبُّ الْعَرْشِ الْعَظِيْمِ&#8221; متفق عليه<\/p>\n<p>“Tidak ada Tuhan yang berhak disembah kecuali Allah Yang Maha Agung. Tidak ada Tuhan yang berhak disembah kecuali Allah Tuhan langit dan bumi dan Tuhan Arasy yang agung”. Muttafaq Alaih.<\/p>\n<p>Para Ulama telah bersepakat bahwa orang yang meminta pertolongan, bantuan dan perlindungan kepada sesama makhluk, yang telah meninggal, atau yang sedang raib atau bahkan yang masih hidup untuk mengatasi suatu persoalan yang sebenarnya hanya Allah sendiri yang mampu mengatasinya, maka sungguh ia telah berbuat kesyirikan yang menghanguskan amalnya.<\/p>\n<p>Wahai kaum muslimin!<\/p>\n<p>Rasulullah –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; benar-benar antusias menanamkan bibit-bibit ketauhidan dalam jiwa. Beliau bersungguh-sungguh mengajak memperhatikan pondasi ini. Beliau berupaya dengan serius melindungi esensi tauhid secara sempurna, jangan sampai ada kekurangan dalam perkataan, perbuatan, maksud dan kehendak terkait dengan tauhid ini.<\/p>\n<p>Nabi –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; pernah ditanya tentang seseorang yang berjumpa dengan sesamanya untuk memberi salam, apakah lalu ia membungkuk di hadapannya? Beliau menjawab, “Tidak boleh”. HR Ahmad dan Tirmizi. Status hadis ini adalah hasan.<\/p>\n<p>Semua itu tak lain hanyalah untuk mencegah sikap ketundukan apapun kecuali ketuntukan kepada Allah yang maha agung.<\/p>\n<p>Rasulullah yang penyayang telah memberi pengarahan kepada perkara yang bisa menolak godaan syaitan serta tipu daya dan makarnya. Anas meriwayatkan bahwasanya ada seseorang berkata :<\/p>\n<p class=\"arab\">يَا مُحَمَّدُ، يَا سَيِّدَنَا، وَابْنَ سَيِّدِنَا وَابْنَ خَيْرِنَا<\/p>\n<p>&#8220;Wahai Muhammad, wahai pemimpin kami, putra pemimpin kami, putra lelaki terbaik kami&#8221;.<\/p>\n<p>Maka Nabi &#8211;<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; berkata :<\/p>\n<p class=\"arab\">أَيُّهَا النَّاسُ، عَلَيْكُمْ بِتَقْوَاكُمْ وَلاَ يَسْتَهْوِيَنَّكُمُ الشًّيْطَانُ، أَنَا مُحَمَّدٌ عَبْدُاللهِ وَرَسُوْلُهُ، مَا أُحِبُّ أَنْ تَرْفَعُوْنِي فَوْقَ مَنْزِلَتِي الَّتِي أَنْزَلَنِيَ اللهُ<\/p>\n<p>&#8220;Wahai manusia, hendaknya kalian tetap di atas ketakwaan kalian, jangan sampai syaitan menggelincirkan kalian. Aku adalah Muhammad, seorang hamba Allah dan rasulNya, aku tidak suka kalian mengangkatku lebih dari kedudukanku yang telah Allah tetapkan untukku&#8221; (HR An-Nasaai dan Ibnu Hibban)<\/p>\n<p>Dalam shahih Al-Bukhari, beliau –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; bersabda :<\/p>\n<p class=\"arab\">لاَ تُطْرُوْنِي كَمَا أَطْرَتِ النَّصَارَى عِيْسَى بْنَ مَرْيَمَ، فَإِنَّمَا أَنَا عَبْدٌ، فَقُوْلُوا عَبْدُاللهِ وَرَسُوْلُهُ<\/p>\n<p>&#8220;Janganlah kalian berlebih-lebihan kepadaku sebagaimana kaum nashoro berlebihan kepada &#8216;Isa bin Maryam. Karena sesungguhnya aku hanyalah seorang hamba, maka katakanlah : (Muhammad itu) hamba Allah dan rasul-Nya.” HR Al-Bukhari<\/p>\n<p>Saudara-saudaraku seiman!<\/p>\n<p>Diantara contoh semangat Nabi <em>shallallahu ‘alaihi wa sallam<\/em> untuk menekankan tauhid dan besarnya perhatian beliau untuk memantapkan tauid, maka beliau menutup segala sarana yang bisa digunakan syaitan untuk menjerumuskan para hamba ke dalam lumpur kesyirikan dan khurofat jahiliyah. Karenanya telah datang pengarahan-pengarahan beliau <em>shallallahu ‘alaihi wa sallam<\/em> dalam rangka mengingatkan untuk tidak mengarahkan hati kepada para penghuni kubur, dan tidak bersandar kepada mereka atau merendahkan diri di hadapan pintu-pintu masuk kuburan mereka, atau beristighotsah kepada mereka tatkala dalam kondisi-kondisi sulit dan genting serta dalam kesulitan, yang hal ini semuanya selama-lamanya tidak pantas ditujukan kecuali hanya kepada pencipta bumi dan langit !!.<\/p>\n<p>Dari Abu Huroiroh radhiallahu &#8216;anhu, dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">اللَّهُمَّ لاَ تَجْعَلْ قَبْرِي وَثَنًا يُعْبَدُ، اِشْتَدَّ غَضَبُ اللهِ عَلَى قَوْمٍ اتَّخَذُوْا قُبُوْرَ أَنْبِيَائِهِمْ مَسَاجِدَ<\/p>\n<p>&#8220;Ya Allah, janganlah engkau menjadikan kuburanku adalah berhara yang disembah. Sungguh Allah sangat marah terhadap kaum yang menjadikan kuburan-kuburan nabi-nabi mereka sebagai mesjid-mesjid.” HR Ahmad dan Malik dalam Muwattha&#8217; dengan periwayatan &#8216;Atha bin Yasar.<\/p>\n<p>Nabi &#8211;<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; memberi perhatian yang sangat besar terhadap penjagaan tauhid, karenanya beliau memperingatkan akan bahaya sarana-sarana setan dan penyesatan syaitan yang memfitnah manusia dengan jimat-jimat dan kalung-kalung yang digantungkan (diikatkan) ke badan atau harta benda dengan alasan untuk menolak keburukan dan menghilangkan kemudorotan serta mendatangkan kebaikan.  Dalam Musnad Al-Imam Ahmad, Nabi &#8211;<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; bersabda :<\/p>\n<p class=\"arab\">مَنْ تَعَلَّقَ تَمِيْمَةً فَقَدْ أَشْرَكَ<\/p>\n<p>&#8220;Barangsiapa yang menggantungkan jimat maka sungguh ia telah berbuat kesyirikan&#8221;.  HR Al-Hakim<\/p>\n<p>Sebagaimana Nabi &#8211;<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; memperingatkan agar tidak terpedaya oleh para dukun, pera peramal dan para pendusta. Beliau berkata ;<\/p>\n<p class=\"arab\">مَنْ أَتَى كَاهِنًا أَوْ عَرَّافًا فَصَدَّقَهُ بِمَا يَقُوْلُ فَقَدْ كَفَرَ بِمَا أُنْزِلَ عَلَى مُحَمَّدٍ<\/p>\n<p>&#8220;Barangsiapa yang mendatangi dukun atau para normal lalu membenarkan apa yang diucapkannya maka sungguh ia telah kefir kepada apa yang diturunkan kepada Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>.” HR Al-Arba&#8217;ah (Abu Dawud, At-Tirmidzi, An-Nasaai, dan Ibnu Maajah) dan Al-Haakim).<\/p>\n<p>Nabi -shallallahu &#8216;alaihi wa sallam- ditanya tentang An-Nusyroh, maka beliau menjawab :<\/p>\n<p class=\"arab\">هِيَ مِنْ عَمَلِ الشَّيْطَانِ<\/p>\n<p>&#8220;Itu termasuk perbuatan syaitan.&#8221; HR Ahmad, Abu Dawud, dan Al-Baihaqi<\/p>\n<p>An-Nusyroh adalah berupaya menghilangkan sihir dengan menggunakan sihir yang serupa.<\/p>\n<p>Kaum muslimin sekalian!<\/p>\n<p>Tatkala kita berada pada kondisi yang mengajak jiwa untuk melakukan perkara yang tidak terpuji atau perkara yang tidak halal, yaitu tatkala kondisi berobat, maka Nabi <em>shallallahu ‘alaihi wa sallam<\/em> mengingatkan umatnya dengan perkara tauhid dan wajibnya memberi perhatian yang besar kepada tauhid, sehingga tetap bergantung kepada Allah dan bersandar kepadaNya, serta bertawakkal kepadaNya dan tidak mengarahkan hati kecuali hanya kepadaNya. Maka beliau bersabda –sebagaiamana diriwayatkan oleh Aisyah- , bahwasanya Nabi <em>shallallahu ‘alaihi wa sallam<\/em> jika menjenguk orang sakit beliau berkata ;<\/p>\n<p class=\"arab\">أَذْهِبِ الْبَأْسَ رَبَّ النَّاسِ، اِشْفِ أَنْتَ الشَّافِي لاَ شِفَاءَ إِلاَّ شِفَاؤُكَ شِفَاءٌ لاَ يُغَادِرُ سَقَمًا<\/p>\n<p>&#8220;Hilangkanlah penyakit wahai Tuhannya manusia, sembuhkanlah sesungguhnya Engkau adalah Maha Penyembuh, tidak ada kesembuhan kecuali dari kesembuhanMu, kesembuhan yang tidak menyisakan satu penyakitpun.&#8221;  HR Al-Bukhari dan Muslim.<\/p>\n<p>Nabi berkata kepada Utsman bin Abil &#8216;Aash Ats-Tsaqofi tatkala ia menyampaikan kepada Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> akan sakit yang beliau rasakan di tubuh beliau sejak beliau masuk Islam. Maka Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> berkata kepada beliau:<\/p>\n<p>&#8220;Letakanlah tanganmu di lokasi bagian tubuhmu yang sakit, lalu ucapkanlah &#8220;Bismillah&#8221; tiga kali, lalu ucapkanlah sebanyak tujuh kali:<\/p>\n<p class=\"arab\">أَعُوْذُ بِاللهِ وَقُدْرَتِهِ مِنْ شَرِّ مَا أَجِدُ وَأُحَاذِرُ<\/p>\n<p>&#8220;Aku berlindung kepada Allah dan kekuasaanNya dari keburukan yang aku dapati dan keburukan yang aku khawatirkan.&#8221;  HR Muslim.<\/p>\n<p>Kaum muslimin sekalian!<\/p>\n<p>Pada bentuk-bentuk semangat Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dalam menjaga kemurnian tauhid dan perhatian besar beliau maka datanglah pengarahan beliau yang mulia sebagaimana diriwayatkan oleh Ibnu Abbas bahwasanya ada seseorang berkata kepada Nabi &#8211;<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; :<\/p>\n<p class=\"arab\">مَا شَاءَ اللهُ وَشِئْتَ<\/p>\n<p>&#8220;Atas kehenda Allah dan kehendakmu&#8221;<\/p>\n<p>Maka Nabi &#8211;<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; berkata kepadanya :<\/p>\n<p class=\"arab\">أَجَعَلْتَنِي للهِ عِدْلاً، بَلْ مَا شَاءَ اللهُ وَحْدَهُ<\/p>\n<p>&#8220;Apakah engkau menjadikan aku sama seperti Allah?, akan tetapi (katakanlah) &#8220;Atas kehendak Allah semata.&#8221;  HR Ahmad dan Ibnu Maajah.<\/p>\n<p>Dalam hadits riwayat Hudzaifah, Nabi –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; bersabda :<\/p>\n<p class=\"arab\">لاَ تَقُوْلُوا مَا شَاءَ اللهُ وَشَاءَ فُلاَنٌ، وَلَكِنْ قُوْلُوْا : مَا شَاءَ اللهُ ثُمَّ شَاءِ فُلاَنٌ<\/p>\n<p>&#8220;Janganlah kalian berkata, &#8220;Atas kehendak Allah dan kehendak si fulan&#8221;, akan tetapi katakanlah, &#8220;Atas kehendak Allah, kemudian kehendak si fulan.&#8221;  HR Ahmad, Abu Dawud, dan Ibnu Maajah.<\/p>\n<p>Di antara sisi semangat Nabi kita Muhammad &#8211;<em>shallallahu ‘alaihi wa sallam<\/em> dalam membimbing umatnya agar waspada dari segala yang menyelisihi hakikat tauhid dan membatalkan pokok tauhid atau kewajibannya, maka beliau menyampaikan kepada umatnya pidato beliau yang agung sebagaimana yang diriwayatkan oleh Umar dari beliau <em>shallallahu ‘alaihi wa sallam<\/em> bahwasanya beliau bersabda :<\/p>\n<p class=\"arab\">أَلآ إِنَّ اللهَ يَنْهَاكُمْ أَنْ تَحْلِفُوا بَآبَائِكُمْ، فَمَنْ كَانَ حَالِفًا فَلْيَحْلِفْ بِاللهِ وَإِلاَّ فَلْيَصْمُتْ<\/p>\n<p>&#8220;Ketahuilah bahwasanya Allah melarang kalian untuk bersumpah dengan nenek moyang kalian, maka barangsiapa yang bersumpah hendaknya ia bersumpah dengan nama Allah, jika tidak maka hendaknya ia diam&#8221;<\/p>\n<p>Umar berkata :<\/p>\n<p class=\"arab\">فَوَاللهِ مَا حَلَفْتُ بِهَا مُنْذُ سَمِعْتُ النَّبِيَّ ذَاكِرًا وَلاَ آثِرًا<\/p>\n<p>&#8220;Demi Allah, aku tidak pernah bersumpah dengan nenek moyang semenjak aku mendengar Nabi shalallahu &#8216;alaihi wasallam, apakah aku bersumpah dari diri sendiri atau hanya menceritakan sumpah orang lain.&#8221; HR Al-Bukhari dan Muslim.<\/p>\n<p>Dalam hadits Ibnu Umar bahwasanya Rasulullah &#8211;<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; bersabda ;<\/p>\n<p class=\"arab\">مَنْ حَلَفَ بِغَيْرِ اللهِ فَقَدْ كَفَرَ أَوْ أَشْرَكَ<\/p>\n<p>&#8220;Barangsiapa yang bersumpah dengan selain nama Allah maka sungguh ia telah kafir atau telah syirik.&#8221; HR Ahmad, Abu Dawud, dan At-Tirmidzi.<\/p>\n<p>Kaum muslimin sekalian!<\/p>\n<p>Jadikanlah tauhid (pengesaan Allah) selalu di hadapan kalian, dan jalanilah kehidupan ini untuk beribadah kepada sang Pencipta dan mengagungkanNya, serta bergantung kepadaNya dalam segala kondisi. Ikatlah jiwa dan hati kepada Penciptanya. Gunakanlah anggota tubuh untuk perkara-perkara yang mendatangkan keridoan Penciptanya, maka akan terwujudkan bagi kalian kebaikan dan kalian akan memperoleh ganjaran yang besar.<\/p>\n<p class=\"arab\">إِنَّ الَّذِينَ قَالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقَامُوا فَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ ، أُولَئِكَ أَصْحَابُ الْجَنَّةِ خَالِدِينَ فِيهَا جَزَاءً بِمَا كَانُوا يَعْمَلُونَ [ الأحقاف \/ 13-14]<\/p>\n<p>&#8220;Sesungguhnya orang-orang yang berkata Rabb kami adalah Allah lalu mereka beristiqomah, maka tidak ada ketakutan atas mereka dan mereka tidaklah bersedih. Mereka itulah penghuni surga, kekal di dalamnya, sebagai ganjaran atas apa yang mereka amalkan. QS Al-AHqoof : 13-14<\/p>\n<p>Semoga Allah memberi keberkahan kepadaku dan kepada anda dalam al-Qur&#8217;an dan sunnah Nabi Muhammad pemimpin keturunan Adnan.<\/p>\n<p class=\"arab\">أَقُوْلُ مَا تَسْمَعُوْنَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">اَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَاسِعِ الْفَضْلِ وَالْجُوْدِ وَالْاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا.<\/p>\n<p class=\"arab\">أَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى<\/p>\n<p>Ibadallah,<\/p>\n<p>Dalam rangka penjagaan Nabi <em>shallallahu ‘alaihi wa sallam<\/em> akan kemurnian tauhid dan pembentengan beliau yang agung terhadap sisi tauhid dari segala perkara yang hanya merupakan prasangka-prasangka yang batil dan dugaan-dugaan yang hanya merupakan khayalan semata, maka dalam hadits &#8216;Imron beliau bersabda ;<\/p>\n<p class=\"arab\">لَيْسَ مِنَّا مَنْ تَطَيَّرَ أَوْ تُطُيِّرَ لَهُ أَوْ تَكَهَّنَ أَوْ تُكُهِّنَ لَهُ أَوْ سَحَرَ أَوْ سُحِرَ لَهُ<\/p>\n<p>&#8220;Bukan dari kami orang yang melakukan tathoyyur (yaitu mengkaitkan nasib sial dengan sesuatu yang dilihat atau didengar-pen) atau dilakukan tathoyyur untuknya, atau melakukan praktik perdukunan atau dilakukan praktik perdukunan untuknya, atau melakukan sihir atau dilakukan praktik sihir baginya.&#8221; HR Al-Bazzaar dan sanadnya hasan.<\/p>\n<p>Dalam hadits Mu&#8217;awiyah bin Al-Hakam As-Sulami, ia berkata :<\/p>\n<p class=\"arab\">يَا رَسُوْلَ اللهِ أُمُوْرٌ كُنَّا نَصْنَعُهَا فِي الْجَاهِلِيَّةِ، كُنَّا نَأْتِي الْكُهَّانَ<\/p>\n<p>&#8220;Wahai Rasulullah, ada perkara-perkara yang dahulu kami melakukannya di masa jahiliyah. Kami dahulu mendatangi para dukun.  فَلاَ تَأْتُوا الْكُهَّانَ  “Maka janganlah kalian mendatangi para dukun&#8221;   Aku berkata,  كُنَّا نَتَطَيَّر  &#8220;Kami dahulu bertathoyyur (merasa mendapatkan nasib sial) !&#8221;  Beliau berkata,  ذَاكَ شَيْءٌ يَجِدُهُ أَحَدُكُمْ فِي نَفْسِهِ فَلاَ يَصُدَنَّكُمْ  &#8220;Itu adalah Sesuatu yang salah seorang dari kalian mendapatinya dalam dirinya maka jangan sampai menghalangi kalian (dari kegiatan kalian)&#8221; (HR Muslim)<\/p>\n<p>Dalam hadits yang diriwayatkan oleh Ahmad, Abu Dawud, dan At-Tirmidzi dari hadits Ibnu Mas&#8217;ud,  Nabi &#8211;<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; bersabda :<\/p>\n<p class=\"arab\">الطِّيَرَةُ شِرْكٌ<\/p>\n<p>&#8220;Tathoyyur (meyakini mendapat kesialan) adalah suatu kesyirikan&#8221;<\/p>\n<p>Dan yang terakhir, Yakinlah bahwasanya seluruh perkara adalah di tangan Allah &#8211;<em>Subhanahu wa Ta’ala<\/em>-, dan hanya terjadi karena takdirNya dan ketentuanNya. Nabi &#8211;<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; bersabda :<\/p>\n<p class=\"arab\">لاَ عَدْوَى وَلاَ طِيَرَةَ وَلاَ هَامَّةَ وَلاَ صَفَرَ<\/p>\n<p>&#8220;Tidak ada penyakit menular (yang menular dengan sendirinya), tidak ada tathoyyur (nasib sial), tidak ada haammah (burung hantu yang memberi kemudaratan tanpa seizin Allah) dan tidak ada (kesialan) di bulan Shafar.&#8221;  HR Al-Bukhari dan Muslim.<\/p>\n<p>Maka tempuhlah jalan Al-Qur&#8217;an dan jadikanlah kehidupan kalian selalu berada pada sunnah Nabi Muhammad &#8211;<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; pemimpin keturunan Adnan.<\/p>\n<p class=\"arab\">وَاعْلَمُوْا أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ، وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعُةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ .<\/p>\n<p class=\"arab\">وَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ حَافِظاً وَمُعِيْنًا وَمُسَدِّداً وَمُؤَيِّدًا،<\/p>\n<p class=\"arab\">اَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ العَمَلَ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللَّهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُلُمَاتِ إِلَى النُّوْرِ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">عباد الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فاذكروا اللهَ يذكرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبرُ، واللهُ يعلمُ ما تصنعون.<\/p>\n<p>Khotbah Jum’at di Masjid Nabawi, 23 Jumadal Akhir 1437 H oleh Syekh Husen Bin Abdul Aziz Al As-Syekh<br \/>\nPenerjemah Ustadz Firanda<br \/>\nArtikel Firanda.com<\/p>\n<p><strong>Diposting ulang oleh www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khotbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ، وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا. أَمَّا بَعْدُ: [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3983,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3982"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3982"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3982\/revisions"}],"predecessor-version":[{"id":3984,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3982\/revisions\/3984"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3983"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3982"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3982"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3982"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}