{"id":3985,"date":"2016-05-07T14:56:09","date_gmt":"2016-05-07T14:56:09","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=3985"},"modified":"2016-05-07T14:56:09","modified_gmt":"2016-05-07T14:56:09","slug":"melecehkan-agama-sebab-dan-solusinya","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3985-melecehkan-agama-sebab-dan-solusinya.html","title":{"rendered":"Melecehkan Agama, Sebab dan Solusinya"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، أَحْمَدُهُ وَأَشْكُرُهُ وَأَسْتَعِيْنُهُ وَأَسْتَغْفِرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، فِي رُبُوْبِيَتِهِ وَإِلَهِيَتِهِ وَأَسْمَائِهِ وَصِفَاتِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Ibadallah,<\/p>\n<p>Para ulama telah sepakat bahwa pelecehan terhadap agama merupakan perbuatan kufur, baik dengan perkataan maupun perbuatan. Dan pelecehan terhadap agama termasuk dalam “Nawaqidhul Islam” (pembatal keislaman) yaitu hal-hal yang dapat membatalkan keislaman seseorang.<\/p>\n<p>Dari Ibnu Umar bahwa seseorang berkata pada peperangan Tabuk;“Kita tidak melihat seperti qari kita (yaitu Nabi dan para sahabat beliau) kecuali yang paling banyak makannya, acap kali berdusta serta paling penakut ketika berperang”. Berkata Auf bin Malik: “Engkau telah berdusta, akan tetapi engkau munafik! Akan aku kabarkan hal ini kepada Rasulullah”. Kemudian Auf pun mengabarkannya kepada Rasulullah, kiranya Al-Quran telah mendahuluinya.<\/p>\n<p>Kemudian datanglah laki-laki tersebut menemui Rasulullah langsung berangkat menunggang untanya sambil berkata:“Ya Rasulullah, kami hanya bermain dan bergurau dan bercengkrama seperti musafir menuntaskan perjalanan dengan bercengkrama dengan sahabatnya?!”.<\/p>\n<p>Ibnu Umar berkata:“Seakan-akan masih terlihat olehku dia berpegangan pada tali unta Rasulullah sedangkan kerikil-kerikil tajam menusuk kakinya, sambil berkata:“Sesungguhnya kami bermain dan bergurau”, sedangkan Rasulullah menjawab:“Apakah dengan Allah, ayat dan Rasul-Nya, kalian mengolok-olok?!”, dengan tidak menoleh kepadanya dan tidak menambah ucapan Beliau. (Hadits hasan riwayat Ibnu Jarir).<\/p>\n<p>Kemudian keluarlah vonis dari langit ketujuh bagaikan ketukan palu hakim terhadap pesakitan dari ulah dia sendiri.<\/p>\n<p class=\"arab\">\nلَا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إِيمَانِكُمْ\n<\/p>\n<p>“Tidak perlu kalian mengajukan uzur, kalian telah kufur setelah kalian beriman.” (At-Taubah:65).<\/p>\n<p>Tidak hanya yang berucap memperolehnya akan tetapi juga termasuk orang-orang yang ikut serta bersenda gurau dengannya menuai getahnya;<\/p>\n<p class=\"arab\">\nوَلَقَدْ قَالُوا كَلِمَةَ الْكُفْرِ وَكَفَرُوا بَعْدَ إِسْلَامِهِمْ\n<\/p>\n<p>“Sungguh mereka telah berucap kata-kata kufur, dan telah kufur setelah islam mereka.” (At-Taubah:66)<\/p>\n<p>Ibadallah,<\/p>\n<p>Sebenarnya istihza` (pelecehan) terhadap agama bukan hal yang baru, akan tetapi perbuatan kufur yang sudah berkarat diwariskan generasi ke generasi oleh umat terdahulu yang memperlakukan para rasul dan para pengikut mereka;<\/p>\n<p class=\"arab\">\nوَلَقَدْ أَرْسَلْنَا مِنْ قَبْلِكَ فِي شِيَعِ الْأَوَّلِينَ(10)وَمَا يَأْتِيهِمْ مِنْ رَسُولٍ إِلَّا كَانُوا بِهِ يَسْتَهْزِئُونَ\n<\/p>\n<p>“Dan sesungguhnya Kami telah mengutus (beberapa rasul) sebelum kamu kepada umat-umat yang terdahulu. Dan tidak datang seorang rasulpun kepada mereka, melainkan mereka selalu memperolok-olokkannya.” (Al-Hijir:10-11)<\/p>\n<p>Akan tetapi olok-olokan dari kaum hanya bersifat sementara, kemudian ditimpakan terhadap mereka bala dari perlakuan mereka tersebut;<\/p>\n<p class=\"arab\">\nوَلَقَدِ اسْتُهْزِئَ بِرُسُلٍ مِنْ قَبْلِكَ فَحَاقَ بِالَّذِينَ سَخِرُوا مِنْهُمْ مَا كَانُوا بِهِ يَسْتَهْزِئُون\n<\/p>\n<p>“Dan sungguh telah diperolok-olokkan beberapa rasul sebelum kamu, maka turunlah kepada orang-orang yang mencemoohkan di antara mereka balasan (`azab) olok-olokan mereka.” (Al-An`am:10 dan Al-Anbiya:41)<\/p>\n<p>Pelecehan atau olok-olokan tersebut diterangkan oleh Allah dalam berbagai bentuk;<\/p>\n<ul>\n<li>Kadang- kadang dengan melecehkan ayat-ayat Allah;<\/li>\n<\/ul>\n<p class=\"arab\">\nوَاتَّخَذُوا ءَايَاتِي وَمَا أُنْذِرُوا هُزُوًا\n<\/p>\n<p>“Dan mereka menganggap ayat-ayat Kami dan peringatan-peringatan terhadap mereka sebagai olok-olokkan”. (Al-Kahfi:56)<\/p>\n<ul>\n<li>Terkadang melecehkan agama dan hukumnya;<\/li>\n<\/ul>\n<p class=\"arab\">\nيَاأَيُّهَا الَّذِينَ ءَامَنُوا لَا تَتَّخِذُوا الَّذِينَ اتَّخَذُوا دِينَكُمْ هُزُوًا وَلَعِبًا مِنَ الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَالْكُفَّارَ أَوْلِيَاءَ وَاتَّقُوا اللَّهَ إِنْ كُنْتُمْ مُؤْمِنِينَ(57)وَإِذَا نَادَيْتُمْ إِلَى الصَّلَاةِ اتَّخَذُوهَا هُزُوًا وَلَعِبًا ذَلِكَ بِأَنَّهُمْ قَوْمٌ لَا يَعْقِلُونَ\n<\/p>\n<p>“Hai orang-orang yang beriman, janganlah kamu mengambil jadi pemimpinmu, orang-orang yang membuat agamamu jadi buah ejekan dan permainan, (yaitu) di antara orang-orang yang telah diberi Kitab sebelummu, dan orang-orang yang kafir (orang-orang musyrik). Dan bertakwalah kepada Allah jika kamu betul-betul orang-orang yang beriman. Dan apabila kamu menyeru (mereka) untuk (mengerjakan) sembahyang, mereka menjadikannya buah ejekan dan permainan. Yang demikian itu adalah karena mereka benar-benar kaum yang tidak mau mempergunakan akal”. (Al-Maidah:57-58)<\/p>\n<ul>\n<li>Dan tidak jarang melecehkan penganut agama yang baik dan pembawa kebenaran;<\/li>\n<\/ul>\n<p class=\"arab\">\nوَإِذَا رَآكَ الَّذِينَ كَفَرُوا إِنْ يَتَّخِذُونَكَ إِلَّا هُزُوًا أَهَذَا الَّذِي يَذْكُرُ ءَالِهَتَكُمْ وَهُمْ بِذِكْرِ الرَّحْمَنِ هُمْ كَافِرُونَ\n<\/p>\n<p>“Dan apabila orang-orang kafir itu melihat kamu, mereka hanya membuat kamu menjadi olok-olok. (Mereka mengatakan): “Apakah ini orang yang mencela tuhan-tuhanmu?”, padahal mereka adalah orang-orang yang inkar mengingat Allah Yang Maha Pemurah”. (Al-Anbiya:36)<\/p>\n<p>Sedangkan tuduhan yang diucapkan kepada para rasul dengan tuduhan gila, ini kaum Nuh telah menuduhnya dengan tuduhan tersebut, sebagaimana yang diceritakan Allah dalam KitabNya;<\/p>\n<p class=\"arab\">\nإِنْ هُوَ إِلَّا رَجُلٌ بِهِ جِنَّةٌ فَتَرَبَّصُوا بِهِ حَتَّى حِينٍ\n<\/p>\n<p>“Ia tidak lain hanyalah seorang laki-laki yang berpenyakit gila, maka tunggulah (sabarlah) terhadapnya sampai suatu waktu”. (Al-Mukminun:25)<\/p>\n<p>Sedangkan perlakuan Firaun terhada Nabi Musa tidak jauh berbeda;<\/p>\n<p class=\"arab\">\nقَالَ إِنَّ رَسُولَكُمُ الَّذِي أُرْسِلَ إِلَيْكُمْ لَمَجْنُونٌ\n<\/p>\n<p>Firaun berkata: “Sesungguhnya Rasulmu yang diutus kepada kamu sekalian benar-benar orang gila”. (As-Syu`ara`:27).<\/p>\n<p>Begitu juga yang dilakukan oleh Kafir Quraisy terhadap Nabi kita yang mulia;<\/p>\n<p class=\"arab\">\nوَقَالُوا يَاأَيُّهَا الَّذِي نُزِّلَ عَلَيْهِ الذِّكْرُ إِنَّكَ لَمَجْنُونٌ\n<\/p>\n<p>Mereka berkata: “Hai orang yang diturunkan Al Qur’an kepadanya, sesungguhnya kamu benar-benar orang yang gila”. (Al-Hijir:6)<\/p>\n<p class=\"arab\">\nوَيَقُولُونَ أَئِنَّا لَتَارِكُوا ءَالِهَتِنَا لِشَاعِرٍ مَجْنُونٍ\n<\/p>\n<p>Dan mereka berkata: “Apakah sesungguhnya kami harus meninggalkan sembahan-sembahan kami karena seorang penyair gila?”. (As-Shaffat:36)<\/p>\n<p class=\"arab\">\nثُمَّ تَوَلَّوْا عَنْهُ وَقَالُوا مُعَلَّمٌ مَجْنُونٌ\n<\/p>\n<p>Kemudian mereka berpaling daripadanya dan berkata: “Dia adalah seorang yang menerima ajaran (dari orang lain) lagi pula seorang yang gila. (Ad-Dukhan:14)<\/p>\n<p>Dengan mengamati yang terjadi kenyataan dewasa ini, bahwa sebab-sebab terjadinya pelecehan agama termasuk permasalahan yang pelik, benangnya telah kusut yang sulit direntangkan, tidak dapat hanya menjabarkannya dengan satu sebab atau dua. Permasalahan yang saling berkaitan satu sama lain begitu juga pengaruhnya yang berbeda-beda pada sebuah tempat dengan tempat lain. Akan tetapi dapat kita ringkas dengan sebab-sebab berikut ini;<\/p>\n<p><strong>Pertama<\/strong>: Memperturutkan Hawa Nafsu<\/p>\n<p>Seringkali kita dapatkan orang yang melecehkan agama karena memperturutkan hawa nafsu semata, baik hal itu karena merasa senang dan ada perasaan puas dengan mengolok-olok agama beserta pemeluknya, bentuk ini dapat dikatagorikan dalam syahwat, ada juga karena kesalahan dalam memahami agama yang benar atau kesalahan persepsi sehingga terjadi tindak pelecehan, dan bentuk ini masuk dalam kategori syubhat.<\/p>\n<p>Akan tetapi “memperturutkan hawa nafsu dalam perkara keagamaan lebih besar (dosanya) dari orang yang memperturutkan hawa nafsunya dalam syahwat, keadaan orang pertama sama dengan hal orang-orang kafir dari ahli kitab…Oleh karenanya semua orang yang keluar dari garis Kitab dan Sunnah dari kalangan ulama dan ahli ibadah dimasukkan ke dalam kategori Ahli Ahwa (Pengikut Hawa Nafsu)”.<\/p>\n<p>llah telah menerangkan bahwa asal tersesatnya orang yang sesat karena mengikuti hawa dan prasangka serta berpaling dari wahyu dan ilmu;<\/p>\n<p class=\"arab\">\nإِنْ هِيَ إِلَّا أَسْمَاءٌ سَمَّيْتُمُوهَا أَنْتُمْ وَءَابَاؤُكُمْ مَا أَنْزَلَ اللَّهُ بِهَا مِنْ سُلْطَانٍ إِنْ يَتَّبِعُونَ إِلَّا الظَّنَّ وَمَا تَهْوَى الْأَنْفُسُ\n<\/p>\n<p>“Itu tidak lain hanyalah nama-nama yang kamu dan bapak-bapak kamu mengada-adakannya; Allah tidak menurunkan suatu keteranganpun untuk (mengibadati)Nya. Mereka tidak lain hanyalah mengikuti sangkaan-sangkaan, dan apa yang diingini oleh hawa nafsu mereka”. (An-Najm;23)<\/p>\n<p class=\"arab\">\nفَإِنْ لَمْ يَسْتَجِيبُوا لَكَ فَاعْلَمْ أَنَّمَا يَتَّبِعُونَ أَهْوَاءَهُمْ وَمَنْ أَضَلُّ مِمَّنَ اتَّبَعَ هَوَاهُ بِغَيْرِ هُدًى مِنَ اللَّهِ إِنَّ اللَّهَ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ\n<\/p>\n<p>“Maka jika mereka tidak menjawab (tantanganmu), ketahuilah bahwa sesungguhnya mereka hanyalah mengikuti hawa nafsu mereka (belaka). Dan siapakah yang lebih sesat daripada orang yang mengikuti hawa nafsunya dengan tidak mendapat petunjuk dari Allah sedikitpun. Sesungguhnya Allah tidak memberi petunjuk kepada orang-orang yang zalim.” (Qashash:50)<\/p>\n<p class=\"arab\">\nبَلِ اتَّبَعَ الَّذِينَ ظَلَمُوا أَهْوَاءَهُمْ بِغَيْرِ عِلْمٍ فَمَنْ يَهْدِي مَنْ أَضَلَّ اللَّهُ وَمَا لَهُمْ مِنْ نَاصِرِينَ\n<\/p>\n<p>“Tetapi orang-orang yang zalim, mengikuti hawa nafsunya tanpa ilmu pengetahuan; maka siapakah yang akan menunjuki orang yang telah disesatkan Allah? Dan tiadalah bagi mereka seorang penolong pun.” (Rum: 29)<\/p>\n<p>Ketika bahaya memperturutkan hawa nafsu sedemikian rupa, bahwa dia adalah kunci kerusakan dan kejahatan serta kesesatan, Allah memerintahkan kita untuk mawas diri agar tidak meniti jalan orang-orang yang mengikuti hawa nafsu dan Dia menerangkan bahwa orang yang memperturutkan hawa nafsunya Allah akan cabut baginya pertolongan dan bantuanNya dan dia menjadi orang yang zhalim.<\/p>\n<p class=\"arab\">\nوَلَئِنِ اتَّبَعْتَ أَهْوَاءَهُمْ مِنْ بَعْدِ مَا جَاءَكَ مِنَ الْعِلْمِ إِنَّكَ إِذًا لَمِنَ الظَّالِمِينَ\n<\/p>\n<p>“Dan sesungguhnya jika kamu mengikuti keinginan mereka setelah datang ilmu kepadamu, sesungguhnya kamu kalau begitu termasuk golongan orang-orang yang zalim.” (Al-Baqarah:145)<\/p>\n<p class=\"arab\">\nوَلَئِنِ اتَّبَعْتَ أَهْوَاءَهُمْ بَعْدَمَا جَاءَكَ مِنَ الْعِلْمِ مَا لَكَ مِنَ اللَّهِ مِنْ وَلِيٍّ وَلَا وَاقٍ\n<\/p>\n<p>“Dan seandainya kamu mengikuti hawa nafsu mereka setelah datang pengetahuan kepadamu, maka sekali-kali tidak ada pelindung dan pemelihara bagimu terhadap (siksa) Allah.” (Ar-Ra`ad:37)<\/p>\n<p>Oleh karenanya pelaku pelecehan agama kebanyakan dari orang-orang yang mengikuti hawa nafsu, kalau tidak kita katakan semuanya, berkata Imam Syathibi : Para pengikut hawa nafsu, jika hawa nafsu mereka telah mencengkram mereka, mereka tidak peduli dengan apapun dan tidak pernah mempertimbangkan sesuatu yang menyelisihi pendapat mereka, tidak pula mencoba berpikir ulang seperti orang-orang yang menyalahkan pendapatnya sendiri (sebelum menyalahkan pendapat orang lain-pen) dan orang yang berhenti pada permasalahan yang pelik. Sedangkan sebagian yang memperturutkan hawa nafsu tidak pernah mengambil pusing terhadap celaan orang yang mencelanya, dan ada sekolompok lagi bergabung bersama mereka yang telah meresap hawa nafsu di hati mereka sehingga dia tidak peduli dengan selain yang dia pikirkan.<\/p>\n<p><strong>Kedua<\/strong>: Kosongnya Hati Dari Kecintaan Terhadap Allah<\/p>\n<p>Allah ciptakan hati tidak dapat memuat dua sifat yang bertentangan dalam satu waktu. Iman dengan maksiat, cinta dengan kebencian serta begitu seterusnya, Allah berfirman.<\/p>\n<p class=\"arab\">\nمَا جَعَلَ اللَّهُ لِرَجُلٍ مِنْ قَلْبَيْنِ فِي جَوْفِهِ\n<\/p>\n<p>“Allah sekali-kali tidak menjadikan bagi seseorang dua buah hati dalam rongganya.” (Al-Ahzab:4).<\/p>\n<p>Oleh karenanya Allah menafikan keimanan tatkala seseorang melakukan zina, pencurian dan menenggak minuman keras.<\/p>\n<p>Begitu juga terhadap orang yang melecehkan agama, ketika tidak ada perasaan cinta terhadap Allah, maka diisilah oleh kebencian terhadap agama-Nya sehingga melahirkan tindakan-tindakan yang bertentangan dengan penyerahan diri kepada-Nya, diantaranya; melecehkan dan mengolok-olok agama.<\/p>\n<p>Syaikhul Islam Ibnu Taymiah berkata : Orang-orang yang sesat melecehkan permasalahan tauhid kepada Allah dan mengagungkan orang yang meminta kepada orang yang telah mati, jika diperintahkan untuk bertauhid dan dilarang untuk berbuat syirik mereka melecehkannya, sebagaimana yang disebut Allah.<\/p>\n<p class=\"arab\">\nوَإِذَا رَأَوْكَ إِنْ يَتَّخِذُونَكَ إِلَّا هُزُوًا\n<\/p>\n<p>“Dan apabila mereka melihat kamu (Muhammad), mereka hanyalah menjadikan kamu sebagai ejekan.” (Al-Furqan:41).<\/p>\n<p>Mereka pun melecehkan Rasul tatkala beliau melarang mereka dari syirik, begitulah kaum musyrikin mencela para Nabi dan mensifati mereka dengan kebodohan, sesat dan gila setiap kali mereka mengajak kepada tauhid, karena pada diri mereka adanya syirik yang besar”. (4)<\/p>\n<p><strong>Ketiga<\/strong>: Teman Yang Fasiq<\/p>\n<p>Pengaruh teman tidak dapat diragukan lagi dapat mempengaruhi seseorang dalam bersikap, ketika seseorang berteman dengan orang-orang yang tidak mengenal agama, mereka akan mengolok-olok orang yang berpegang teguh dalam mempertahankan prinsip agamanya, terutama ketika mereka bersama-sama.<\/p>\n<p>Begitulah yang terjadi pada orang-orang munafik pada zaman Rasulullah “mereka jika telah bersama dengan syaithan-syaithan mereka mulailah mereka memperolok-olokan Allah, ayat dan rasulNya serta kaum mukminin”.<\/p>\n<p class=\"arab\">\nوَإِذَا لَقُوا الَّذِينَ ءَامَنُوا قَالُوا ءَامَنَّا وَإِذَا خَلَوْا إِلَى شَيَاطِينِهِمْ قَالُوا إِنَّا مَعَكُمْ إِنَّمَا نَحْنُ مُسْتَهْزِئُونَ\n<\/p>\n<p>Dan bila mereka berjumpa dengan orang-orang yang beriman, mereka mengatakan: “Kami telah beriman.” Dan bila mereka kembali kepada syaitan-syaitan mereka, mereka mengatakan: “Sesungguhnya kami sependirian dengan kamu, kami hanyalah berolok-olok. (Al-Baqarah:14)<\/p>\n<p><strong>Keempat<\/strong>: Tidak Memahami Bahaya Lisan<\/p>\n<p>Pepatah kita mengatakan “Lidahmu harimaumu”, yang lebih baik dari pepatah itu sabda Rasulullah kepada Mu’azd.<\/p>\n<p class=\"arab\">\nثَكِلَتْكَ أُمُّكَ، وَ هَلْ يَكُبُّ النَّاسَ فِي النَّارِ عَلَى وُجُوْهِهِمْ أَوْ عَلَى مَنَاخِرِهِمْ إِلَّا حَصَائِدُ أَلْسِنَتُهُمْ\n<\/p>\n<p>“Celaka engkau, apakah manusia terjerembab muka mereka atau hidung mereka ke dalam neraka, kecuali karena apa yang dituai oleh lidah mereka?!!”. (HR. Ahmad dan Turmudzi).<\/p>\n<p>“Zhahir hadits Mu`az menunjukkan bahwa kebanyakan manusia masuk neraka adalah karena berbicara dengan lisan mereka, karena maksiat percakapan masuk di dalamnya syirik dan dia adalah dosa terbesar di sisi Allah, begitu juga termasuk berkata atas nama Allah tanpa ilmu, dan dia adalah teman syirik serta masuk juga persaksian palsu yang menyamai dengan syirik kepada Allah, dan masuk ke dalamnya sihir, qazaf (menuduh seseorang berzina-pen) dan yang lainnya dari dosa-besar maupun dosa kecil, seperti; dusta, namimah dan semua maksiat perbuatan tidak lepas dari ucapan yang menemaninya”.<\/p>\n<p>Dan diantara dosa yang banya dituai oleh lisan pada zaman sekarang adalah melecehkan agama, sunnah Rasulullah dan pemeluknya.<\/p>\n<p><strong>Kelima<\/strong>: Kebodohan Terhadap Agama Allah<\/p>\n<p>Kebodohan serta jauh dari pengajaran Islam mempunyai peran penting dalam meluasnya pelecehan terhadap agama sendiri. Seseorang mengatakan.<\/p>\n<p class=\"arab\">\nمَنْ جَهِل شَيْئاً عَادَاهُ\n<\/p>\n<p>“Barang siapa yang tiak mengenal tentang sesuatu, dia akan memusuhinya.”<\/p>\n<p>Jika seandainya pelaku pelecehan mengetahui kepada siapa sebenarnya dia telah berbuat kesalahan, niscaya dia akan berhenti, jika mengetahui besarnya dosa orang yang melecehkan agamanya, niscaya dia akan berpikir panjang untuk mengucapkannya.<\/p>\n<p><strong>Keenam<\/strong>: Lemahnya Ahli Iman Dalam Amar Makruf Dan Nahi Munkar<\/p>\n<p>Inilah akibatnya jika seorang muslim mengidap penyakit ‘Inhizamiah’ yaitu minder dengan aqidah yang meresap ke dalam hatinya, pengagungan terhadap Allah yang memenuhi dirinya.<\/p>\n<p>Jika setiap muslim mempunyai mental ‘tempe’ dan memiliki sifat’kerupuk’, belum apa-apa sudah penyek, atau baru sedikit saja disentuh sudah rapuh, maka akan leluasa pelaku kebejatan melakukan apa yang dikehendaki oleh hawanya, dan akan terjadi kerusakan yang besar.<\/p>\n<p>Allah berfirman.<\/p>\n<p class=\"arab\">\nوَالَّذِينَ كَفَرُوا بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ إِلَّا تَفْعَلُوهُ تَكُنْ فِتْنَةٌ فِي الْأَرْضِ وَفَسَادٌ كَبِيرٌ\n<\/p>\n<p>“Adapun orang-orang yang kafir, sebagian mereka menjadi pelindung bagi sebagian yang lain. Jika kamu (hai para muslimin) tidak melaksanakan apa yang telah diperintahkan Allah itu, niscaya akan terjadi kekacauan di muka bumi dan kerusakan yang besar”. (Al-Anfal:73)<\/p>\n<p><strong>Ketujuh<\/strong>: Pengaruh Media Massa<\/p>\n<p>Tidak ada seorangpun meragukan pengaruh media massa dalam merusak citra Islam dan pemeluknya, bahkan media massa menjadi ujung tombak musuh-musuh Islam dalam merusak umat Islam terutama generasi mudanya yang dikenal dalam dunia Islam dengan “Ghazwul Fikri” yaitu perang urat syaraf. Sangat disayangkan sebagian kaum muslimin tidak mempunyai filter yang baik dalam menyaring berita, sehingga terbetuntuklah opini tentang dunia Islam sesuai dengan apa yang dikehendaki oleh musuh-musuh Islam.<\/p>\n<p>Contoh dalam hal ini sangatlah banyak, baik dalam bentuk karikatur, sampul film, sinetron, stiker dan semacamnya.<\/p>\n<p><strong>Kedelapan<\/strong>: Usaha Orang Kuffar Merusak Citra Islam.<\/p>\n<p>Sunnatullah telah berlaku terhadap hambanya dengan memberi cobaan tehadap Rasul, para juru dakwah. Menguji mereka untuk melihat siapa yang dapat memenuhi panggilan dan siapa yang berpaling, dan menguji mereka siapa yang bersabar dari yang tidak sabar.<\/p>\n<p>Ketika kita bentangkan dakwah para rasul, kita temukan bahwa mereka mendapatkan berbagai macam bentuk cobaan, dakwah mereka dihadang oleh berbagai macam persekongkolan dari orang-orang kafir kepada Allah dan rasulNya yang merasa takut kehilangan kemashlahatan, Allah berfirman;<\/p>\n<p class=\"arab\">\nيُرِيدُونَ أَنْ يُطْفِئُوا نُورَ اللَّهِ بِأَفْوَاهِهِمْ وَيَأْبَى اللَّهُ إِلَّا أَنْ يُتِمَّ نُورَهُ وَلَوْ كَرِهَ الْكَافِرُونَ\n<\/p>\n<p>“Mereka berkehendak memadamkan cahaya (agama) Allah dengan mulut (ucapan-ucapan) mereka, dan Allah tidak menghendaki selain menyempurnakan cahaya-Nya, walaupun orang-orang yang kafir tidak menyukai”. (At-Taubah:32)<\/p>\n<p>Islam telah menyaksikan sendiri sejarahnya, bagaimana persekongkolan orang kafir terhadap Islam semenjak hari-hari pertama diutusnya Rasul, merekapun berjanji dan berbaiat, dan apa yang terjadi pada peperangan Ahzab (sekutu) kecuali merupakan satu bentuk dari beberapa bentuk persekongkolan tersebut.<\/p>\n<p>Bukanlah permasalahan sebatas penginjilan yang menginginkan kaum muslimin mendapat petunjuk masuk ke dalam agama Nashrani atau rasa cemas mereka nantinya kaum muslimin tidak mendapatkan kenikmatan akhirat -sebagaimana yang digambarkan oleh mereka-, akan tetapi tujuan mereka adalah menghalang risalah Allah sampai kepada manusia,<\/p>\n<p class=\"arab\">\nإِنَّ الَّذِينَ كَفَرُوا يُنْفِقُونَ أَمْوَالَهُمْ لِيَصُدُّوا عَنْ سَبِيلِ اللَّهِ فَسَيُنْفِقُونَهَا ثُمَّ تَكُونُ عَلَيْهِمْ حَسْرَةً ثُمَّ يُغْلَبُونَ وَالَّذِينَ كَفَرُوا إِلَى جَهَنَّمَ يُحْشَرُونَ\n<\/p>\n<p>“Sesungguhnya orang-orang yang kafir itu, menafkahkan harta mereka untuk menghalangi (orang) dari jalan Allah. Mereka akan menafkahkan harta itu, kemudian menjadi sesalan bagi mereka, dan mereka akan dikalahkan. Dan ke dalam neraka Jahannamlah orang-orang yang kafir itu dikumpulkan”. (Al-Anfal:32).<\/p>\n<p>Dalam menyebutkan sasaran-sasaran yang dituju oleh kaum missionoris, penjajah Salibis dan Orentalis dalam memerangi orang-orang muslim, Al Ustadz Abdurrahman Al Maidani berkata:”…Sasaran Ketiga: Mereka merusak Islam dengan menggambarkan Islam sebagai agama yang menyeramkan. Lingkup sasarannya adalah hukum, rukun dan syariat Islam dengan mengolok-olok dan pelecehan. Juga menggambarkan dan menjuluki orang yang berpegang teguh dengan Islam dengan sebutan kuno, fundamentalis, fanatik, jumud serta ucapan-ucapan sejenis. Tujuannnya untuk melemahkan semangat orang Islam dalam berpegang teguh terhaap Islam . kemudian, mereka diharapkan membelot dari Islam untuk sesuatu kepentingan, terakhir mereka merendahkan dan mencela ulama yang berpegang teguh dengan Al-Quran, mendorong dan menyusahkan mereka dalam mata pencaharian agar orang-orang lari dari ajaran Islam. Lalu, menjadikan orang-orang yang bodoh dan sesat sebagai fokus berita. Tujuannya untuk memberikan atau menghasilkan gambaran yang jelek terhadap praktek ajaran Islam, juga untuk mengaburkan Islam itu sendiri”.<\/p>\n<p>Dan persekongkolan ini kelihatan jelas dalam dua bentuk : Al-Ghazwul Fikri (perang urat syaraf), Peperangan dengan senjata.<\/p>\n<p>Dewasa ini -sebagai contoh- bagaimana Barat berhasil menanamkan ke dalam pemikiran kaum muslimin, bahwa sosok orang yang multazim (berpegang teguh dengan agamanya) dengan jenggot dan pakaian sebatas mata kaki sebagai momok yang sangat menakutkan bagi kaum muslimin sendiri, dia tidak lagi bebas bergerak, terasing dalam keramaian umatnya, sebab semua mata memandangnya dengan pandangan penuh kecurigaan, karena menurut mereka itulah gambaran sosok teroris yang beringas, tidak mempunyai rasa kasih terhadap sesama.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ؛ وَأَسْتَغْفُرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْداً كَثِيْراً طَيِّباً مُبَارَكاً فِيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Mengamati nash-nash syariat melalui pemahaman ulama yang telah mengupas tuntas tentang hakikat pelecehan agama, berdasarkan kajian terhadap kenyataan keadaan Salaf rahimahullah dalam menanggulangi dan mencari jalan keluar dari problema ini, dapat kita ringkas melalui dua jalan.<\/p>\n<ul>\n<li>Merubah sikap dan mental pelaku pelecehan itu sendiri.<\/li>\n<li>Mengukuhkan kembali pencegahan dari hal-hal yang punya hubungan dengan pelaku dari masyarakat, lingkungan, para juru dakwah dan orang yang merasa dirinya terpanggil untuk menjaga agamanya agar tidak dilecehkan.<\/li>\n<\/ul>\n<p><strong>Pertama<\/strong> : Solusi Internal Pelaku Pelecehan Agama<\/p>\n<p>Maksudnya hendaknya pelaku pelecehan merasakan bahaya perbuatannya yang dapat merugikan dunia dan akhiratnya dengan siraman rohani sehingga kesadaran itu datang dengan sendirinya , ini dikenal dalam istilah syariat dengan “ Wazi` Diniy”.<\/p>\n<p>Pengaruh sarana pendidikan yang Islami serta media massa Islam mempunyai peranan penting, sehingga mereka dapat meletakkan kedudukan Allah sesuai dengan keagunganNya begitu juga mengenal kehormatan agama yang hanif ini.<\/p>\n<p>Ini seruan terhadap orang yang jatuh ke dalam jeratan syaithan sehingga dia jatuh ke dalam pelecehan terhadap agamanya sendiri;<\/p>\n<p>Sudah waktunya anda belajar dan bersimpuh mengkaji Kitabullah dan Sunnah Rasulullah, jika anda berpaling maka kehidupan sempit akan menimpa anda di dunia sebelum akhirat, syaithanpun menjadi penunjuk jalan anda menuju neraka.<\/p>\n<p class=\"arab\">\nوَمَنْ أَعْرَضَ عَنْ ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنْكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَى\n<\/p>\n<p>Dan barangsiapa berpaling dari peringatan-Ku, maka sesungguhnya baginya penghidupan yang sempit, dan Kami akan menghimpunkannya pada hari kiamat dalam keadaan buta”. (Thaha:124)<\/p>\n<p class=\"arab\">\nوَمَنْ يَعْشُ عَنْ ذِكْرِ الرَّحْمَنِ نُقَيِّضْ لَهُ شَيْطَانًا فَهُوَ لَهُ قَرِينٌ\n<\/p>\n<p>“Barangsiapa yang berpaling dari pengajaran Yang Maha Pemurah (Al Qur’an), Kami adakan baginya syaitan (yang menyesatkan) maka syaitan itulah yang menjadi teman yang selalu menyertainya”.(Az-Zukhruf:36)<\/p>\n<p>Sudah saatnya anda memenuhi hati anda dengan kecintaan kepada Allah dan Rasulnya, sehingga tidak ada yang anda cinta kecuali Dia dan mencintai sesuatu yang dapat mendekatkan kepadanya, sebaliknya membenci semua yang dibenci olehNya.<\/p>\n<p>Adalah Abu Bakar pernah mengucapkan dengan suara lantang keluar dari kalbu yang dipenuhi kecintaan kepada Allah dan Rasul-Nya ketika mendengar agamanya dilecehkan.<\/p>\n<p class=\"arab\">\nأَيَنْقُصُ الدِّيْنُ وَ أَنَا حَيٌّ؟!\n<\/p>\n<p>Apakah agama akan berkurang, sedangkan aku masih hidup?!<\/p>\n<p>Hendaknya mereka menjaga lidah mereka, karena berapa banyak orang jatuh ke dalam neraka selama 70 musim karena sepotong kalimat yang dia ucapkan! Abdullah bin Masud bersumpah dengan nama Allah; “Tidak ada di atas permukaan bumi ini yang harus lama dipenjara kecuali lisan”. (10)<\/p>\n<p>Kedua: Solusi Ektsternal<\/p>\n<p>Yang dimaksud dengan hal ini adalah komponen penting dari kalangan mushlihin (yang menghendaki perbaikan) dalam masyarakat, dan mereka terbagi tiga kelompok.<\/p>\n<ul>\n<li>Penguasa; Nabi mengatakan: “Bahwa Allah menangkal (kejahatan) dengan sultan (kekuasaan) yang tidak dapat ditangkal oleh Al-Quran”. Dengan menggunakan kekuasaan yang telah diamanahkan Allah kepadanya untuk memberi hukuman yang setimpal bagi pelaku pelecehan, mencekal dan membredel buku atau makalah yang melecehkan Islam dan sebagainya.<\/li>\n<li>Juru Dakwah dan kalangan intelektual; Dengan menanamkan rasa hormat kepada agama dan pemeluknya, membantah tulisan atau ceramah yang dapat merusak citra Islam serta mentahzir orang-orang yang telah melecehkan agama.<\/li>\n<li>Masyarakat Muslim; Dengan mengambil tangan pelaku dan menasehatinya atau mengadukan kepada yang berwenang.<\/li>\n<\/ul>\n<p>Dan ini kelihatan jelas pada masa Rasulullah, apa yang dilakukan oleh Auf bin Malik Radhiyallahu ‘anhu, ketika dia berbalik membalas dengan kata yang cukup pedas sambil mengadukan langsung kepada Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p>Maka sudah saatnya para muslihin mengangkat kepala mereka, dan tidak membiarkan keindahan Islam dikotori oleh tangan-tangan yang tidak bertanggung jawab. Wallahu a`lam.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ، وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعُةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ .<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ حَافِظاً وَمُعِيْنًا وَمُسَدِّداً وَمُؤَيِّدًا،<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ العَمَلَ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللَّهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُلُمَاتِ إِلَى النُّوْرِ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعباد الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فاذكروا اللهَ يذكرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبرُ، واللهُ يعلمُ ما تصنعون.<\/p>\n<p>(Diadaptasi dari tulisan Ustadz Armen Halim Naro di majalah As-Sunnah Edisi 05\/Tahun VIII\/1425H\/2004M).<\/p>\n<p><strong>Artikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، أَحْمَدُهُ وَأَشْكُرُهُ وَأَسْتَعِيْنُهُ وَأَسْتَغْفِرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، فِي رُبُوْبِيَتِهِ وَإِلَهِيَتِهِ وَأَسْمَائِهِ وَصِفَاتِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا. أَمَّا بَعْدُ: أَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى، Ibadallah, Para ulama telah sepakat bahwa pelecehan terhadap [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3986,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3985"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3985"}],"version-history":[{"count":2,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3985\/revisions"}],"predecessor-version":[{"id":3988,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3985\/revisions\/3988"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3986"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3985"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3985"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3985"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}