{"id":3992,"date":"2016-05-08T14:01:06","date_gmt":"2016-05-08T14:01:06","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=3992"},"modified":"2016-05-08T14:01:06","modified_gmt":"2016-05-08T14:01:06","slug":"anak-tanggung-jawab-orang-tua","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3992-anak-tanggung-jawab-orang-tua.html","title":{"rendered":"Anak Tanggung Jawab Orang Tua"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، أَحْمَدُهُ وَأَشْكُرُهُ وَأَسْتَعِيْنُهُ وَأَسْتَغْفِرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، فِي رُبُوْبِيَتِهِ وَإِلَهِيَتِهِ وَأَسْمَائِهِ وَصِفَاتِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Ibadallah,<\/p>\n<p>Peran orang tua sangat menentukan baik-buruk serta utuh-tidaknya kepribadian anak. Untuk itu orang tua pasti akan dimintai pertanggung jawaban di hadapan Allah <em>Azza wa Jalla<\/em> kelak di akhirat tentang anak-anaknya.<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nمَا مِنْ مَوْلُودٍ إِلاَّ يُولَدُ عَلَى الْفِطْرَةِ فَأَبَوَاهُ يُهَوِّدَانِهِ أَوْ يُنَصِّرَانِهِ أَوْ يُمَجِّسَانِهِ\n<\/p>\n<p>“Tiada seorangpun yang dilahirkan kecuali dilahirkan pada fithrah (Islam)nya. Kedua orang tuanyalah yang menjadikannya Yahudi, Nasrani atau Majusi.” (HR. al-Bukhari dan Muslim).<\/p>\n<p>Hadits ini menunjukkan bahwa orang tua sangat menentukan shaleh-tidaknya anak. Sebab pada asalnya setiap anak berada pada fitrah Islam dan imannya; sampai kemudian datanglah pengaruh-pengaruh luar, termasuk benar-tidaknya orang tua mengelola mereka.<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> juga bersabda:<\/p>\n<p class=\"arab\">\nكُلُّكُمْ رَاعٍ وَكُلُّكُمْ مَسْئُولٌ عَنْ رَعِيَّتِهِ اْلإِمَامُ رَاعٍ وَمَسْئُولٌ عَنْ رَعِيَّتِهِ وَالرَّجُلُ رَاعٍ فِي أَهْلِهِ وَهُوَ مَسْئُولٌ عَنْ رَعِيَّتِهِ وَالْمَرْأَةُ رَاعِيَةٌ فِي بَيْتِ زَوْجِهَا وَمَسْئُولَةٌ عَنْ رَعِيَّتِهَا\n<\/p>\n<p>Setiap engkau adalah pemelihara, dan setiap engkau akan dimintai pertanggung jawaban mengenai apa yang menjadi tanggung jawab pemeliharaannya: Seorang pemimpin adalah pemelihara, ia akan dimintai pertanggung jawaban mengenai apa yang menjadi tanggung jawab pemeliharaannya. Seorang laki-laki juga pemelihara dalam keluarganya, ia akan dimintai pertanggung jawaban mengenai apa yang menjadi tanggung jawab pemeliharaannya. Dan seorang perempuan adalah pemelihara dalam rumah suaminya, ia akan dimintai pertanggung jawaban mengenai apa yang menjadi tanggung jawab pemeliharaannya. (HR. al-Bukhari).<\/p>\n<p>Maka orang tua bertanggung jawab sepenuhnya terhadap anak-anaknya. Karena itu hendaknya setiap orang tua memperhatikan sepenuhnya perkembangan serta masa depan anak-anaknya, masa depan yang bukan berorientasi pada sukses duniawi, tetapi yang terpenting adalah sukses hingga akhiratnya. Dengan demikian, orang tua tidak boleh mementingkan diri sendiri, misalnya dengan melakukan dorongan yang secara lahiriah terlihat seakan-akan demi kebaikan anak, padahal sesungguhnya untuk kepentingan kebaikan, prestise atau popularitas orang tua. Sehingga akhirnya salah langkah.<\/p>\n<p>Berikut adalah beberapa kiat membentuk pribadi anak yang benar serta kiat melaksanakan pendidikan anak.<\/p>\n<p>Ibadallah,<\/p>\n<p>Jika dikembalikan kepada tujuan diciptakannya manusia, yaitu hanya untuk beribadah kepada Allah <em>Azza wa Jalla<\/em> saja. Maka peran orang tua menjadi sangat besar untuk mengarahkan anak-anaknya menjadi hamba-hamba Allah <em>Azza wa Jalla<\/em> yang shaleh, yang hanya beribadah kepada-Nya saja. Merupakan dosa besar jika orang tua tidak sungguh-sungguh mengarahkan anak-anaknya menuju peribadatan yang menjadi tujuan diciptakannya manusia.<\/p>\n<p>Dalam hal ini keteladanan para nabi ‘alaihimush shalatu was salam harus di ikuti. Sebagai contoh, Allah <em>Azza wa Jalla<\/em> menceritakan perhatian Nabi Ya’kub Alaihissallam terhadap anak-anaknya. Allah <em>Azza wa Jalla<\/em> menceritakan perkataan beliau kepada anak-anaknya saat beliau menjelang wafat:<\/p>\n<p class=\"arab\">\nأَمْ كُنْتُمْ شُهَدَاءَ إِذْ حَضَرَ يَعْقُوبَ الْمَوْتُ إِذْ قَالَ لِبَنِيهِ مَا تَعْبُدُونَ مِنْ بَعْدِي قَالُوا نَعْبُدُ إِلَٰهَكَ وَإِلَٰهَ آبَائِكَ إِبْرَاهِيمَ وَإِسْمَاعِيلَ وَإِسْحَاقَ إِلَٰهًا وَاحِدًا وَنَحْنُ لَهُ مُسْلِمُونَ\n<\/p>\n<p>Adakah kamu hadir ketika Ya’kub kedatangan (tanda-tanda) maut, ketika ia berkata kepada anak-anaknya:”Apa yang kamu sembah sepeninggalku?” Mereka menjawab:”Kami akan menyembah Sesembahan-mu dan Sesembahan nenek moyangmu; Ibrahim, Isma’il, dan Ishak, (yaitu) Sesembahan satu-satu-Nya yang Maha esa dan kami hanya tunduk kepada-Nya”. (al-Baqarah\/2:133)<\/p>\n<p>Meskipun ayat ini sebenarnya ditujukan untuk membantah anggapan orang-orang ahlul kitab bahwa Ibrahim, Ishak, Isma’il dan Ya’kub adalah orang-orang yang beragama Yahudi atau Nasrani, namun juga mengandung pengertian jelas bahwa nabi-nabi tersebut senantiasa memperhatian akidah anak keturunannya. Yaitu agar mereka selalu hanya beribadah kepada Allah <em>Azza wa Jalla<\/em> saja.<\/p>\n<p>Imam ath-Thabari <em>rahimahullah<\/em> dalam tafsirnya mengatakan: “Tafsir ayat tersebut ialah: ‘Wahai orang-orang Yahudi dan Nasrani, orang-orang yang mendustakan kenabian Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>! Apakah kalian hadir dan menyaksikan keadaan Ya’kub pada saat menjelang wafatnya?’ Maksudnya; kalian saat itu tidak hadir. Oleh karenanya kalian jangan mengaku-aku secara bathil bahwa nabi-nabi dan rasul-rasul-Ku beragama Yahudi dan Nasrani. Sesungguhnya Aku telah mengutus khalil-Ku (kekasihku) Ibrahim, Ishak, Isma’il dan anak keturunannya untuk membawa risalah Islam yang lurus. Dengan risalah inilah mereka memberikan wasiat dan memerintahkan kepada anak keturunannya agar mereka mengikutinya. Seandainya kalian hadir pada saat kematian mereka, tentu kalian mendengar dari mereka bahwa mereka tidak berada dalam agama yang kalian anggap”.<\/p>\n<p>Begitu juga perhatian dan pendidikan yang dilakukan Lukman kepada anaknya. Allah <em>Azza wa Jalla<\/em> berfirman :<\/p>\n<p class=\"arab\">\nوَإِذْ قَالَ لُقْمَانُ لِابْنِهِ وَهُوَ يَعِظُهُ يَا بُنَيَّ لَا تُشْرِكْ بِاللَّهِ ۖ إِنَّ الشِّرْكَ لَظُلْمٌ عَظِيمٌ\n<\/p>\n<p>Dan (ingatlah) ketika Lukman berkata kepada anaknya, di waktu ia memberi pelajaran kepadanya : “Hai anakku, janganlah kamu mempersekutukan Allah <em>Azza wa Jalla<\/em> , sesungguhnya mempersekutukan (Allah <em>Azza wa Jalla<\/em> ) adalah benar-benar kezhaliman (ketidak adilan) yang besar”.<\/p>\n<p class=\"arab\">\nوَوَصَّيْنَا الْإِنْسَانَ بِوَالِدَيْهِ حَمَلَتْهُ أُمُّهُ وَهْنًا عَلَىٰ وَهْنٍ وَفِصَالُهُ فِي عَامَيْنِ أَنِ اشْكُرْ لِي وَلِوَالِدَيْكَ إِلَيَّ الْمَصِيرُ\n<\/p>\n<p>Dan Kami perintahkan kepada manusia (supaya berbuat baik) kepada dua orang ibu bapaknya; ibunya telah mengandungnya dalam keadaan lemah yang bertambah-tambah, dan menyapihnya dalam dua tahun. Bersyukurlah kepada-Ku dan kepada dua orang ibu bapakmu, hanya kepada-Kulah kembalimu.<\/p>\n<p class=\"arab\">\nوَإِنْ جَاهَدَاكَ عَلَىٰ أَنْ تُشْرِكَ بِي مَا لَيْسَ لَكَ بِهِ عِلْمٌ فَلَا تُطِعْهُمَا ۖ وَصَاحِبْهُمَا فِي الدُّنْيَا مَعْرُوفًا ۖ وَاتَّبِعْ سَبِيلَ مَنْ أَنَابَ إِلَيَّ ۚ ثُمَّ إِلَيَّ مَرْجِعُكُمْ فَأُنَبِّئُكُمْ بِمَا كُنْتُمْ تَعْمَلُونَ\n<\/p>\n<p>Dan jika keduanya memaksamu untuk mempersekutukan sesuatu dengan Aku, hal yang tidak ada pengetahuanmu tentang itu, maka janganlah kamu mengikuti keduanya, dan pergaulilah keduanya di dunia dengan baik, dan ikutilah jalan orang yang kembali kepada-Ku, kemudian hanya kepada-Kulah kembalimu, kemudian akan Ku-beritakan kepadamu kelak apa yang telah kamu kerjakan.<\/p>\n<p class=\"arab\">\nيَا بُنَيَّ إِنَّهَا إِنْ تَكُ مِثْقَالَ حَبَّةٍ مِنْ خَرْدَلٍ فَتَكُنْ فِي صَخْرَةٍ أَوْ فِي السَّمَاوَاتِ أَوْ فِي الْأَرْضِ يَأْتِ بِهَا اللَّهُ ۚ إِنَّ اللَّهَ لَطِيفٌ خَبِيرٌ\n<\/p>\n<p>(Lukman berkata):”Hai anakku, sesungguhnya jika ada (sesuatu perbuatan) seberat biji sawi, dan berada dalam batu atau di langit atau di dalam bumi, niscaya Allah <em>Azza wa Jalla<\/em> akan mendatangkannya (membalasnya). Sesungguhnya Allah Maha halus lagi Maha mengetahui.<\/p>\n<p class=\"arab\">\nيَا بُنَيَّ أَقِمِ الصَّلَاةَ وَأْمُرْ بِالْمَعْرُوفِ وَانْهَ عَنِ الْمُنْكَرِ وَاصْبِرْ عَلَىٰ مَا أَصَابَكَ ۖ إِنَّ ذَٰلِكَ مِنْ عَزْمِ الْأُمُورِ\n<\/p>\n<p>Hai anakku, dirikanlah shalat dan suruhlah (manusia) mengerjakan yang baik dan cegahlah (mereka) dari perbuatan yang mungkar dan bersabarlah terhadap apa yang menimpa kamu. Sesungguhnya yang demikian itu termasuk hal-hal yang diwajibkan (oleh Allah <em>Azza wa Jalla<\/em>)<\/p>\n<p class=\"arab\">\nوَلَا تُصَعِّرْ خَدَّكَ لِلنَّاسِ وَلَا تَمْشِ فِي الْأَرْضِ مَرَحًا ۖ إِنَّ اللَّهَ لَا يُحِبُّ كُلَّ مُخْتَالٍ فَخُورٍ\n<\/p>\n<p>Dan janganlah memalingkan muka dari manusia (karena sombong) dan janganlah kamu berjalan di muka bumi dengan angkuh. Sesungguhnya Allah <em>Azza wa Jalla<\/em> tidak menyukai orang-orang yang sombong lagi membanggakan diri.<\/p>\n<p class=\"arab\">\nوَاقْصِدْ فِي مَشْيِكَ وَاغْضُضْ مِنْ صَوْتِكَ ۚ إِنَّ أَنْكَرَ الْأَصْوَاتِ لَصَوْتُ الْحَمِيرِ\n<\/p>\n<p>Dan sederhanalah kamu dalam berjalan dan lunakkanlah suaramu. Sesungguhnya seburuk-buruk suara ialah suara keledai. (Luqman\/31:13-19)<\/p>\n<p>Demikianlah pelajaran penting dari Luqman kepada anaknya yang termuat dalam Surah Luqman, ayat 13-19. Intisari dari pelajaran Luqman tersebut adalah pendidikan penting bagi masa depan anaknya, terutama masa depan ukhrawi.<\/p>\n<p>Secara ringkas intisari pelajaran dalam Surah Luqman tersebut adalah sebagai berikut:<\/p>\n<p>Pertama: Disyariatkannya agar orang tua memberikan pendidikan dan wasiat kepada anak-anaknya tentang apa yang dapat memberikan manfaat di dunia dan di akhirat.<\/p>\n<p>Kedua: Wasiat itu harus dimulai dari persoalan tauhid dan peringatan dari syirik, karena syirik merupakan kezhaliman serta ketidak-adilan yang akan menghapuskan amal.<\/p>\n<p>Ketiga: Kemudian tentang wajibnya bersyukur kepada Allah <em>Azza wa Jalla<\/em> , bersyukur (berterimakasih) kepada kedua orang tua, dan tentang wajibnya berbuat kebaikan kepada kedua orang tua.<\/p>\n<p>Keempat: Selanjutnya tentang tidak boleh taat kepada siapapun jika perintahnya merupakan kemaksiatan kepada Allah <em>Azza wa Jalla<\/em> . Ketaatan hanyalah dalam hal yang tidak maksiat.<\/p>\n<p>Kelima: Tentang wajibnya mengikuti jalan kaum Mu’minin yang bertauhid, serta haramnya mengikuti jalan para ahli bid’ah.<\/p>\n<p>Keenam: Wajibnya merasa selalu diawasi oleh Allah <em>Azza wa Jalla<\/em>, baik dalam keadaan tertutup atau terbuka. Dan tidak boleh meremehkan urusan kebaikan atau keburukan meskipun kecil atau sedikit.<\/p>\n<p>Ketujuh: Wajibnya mendirikan shalat secara benar sesuai dengan rukun dan syarat-syaratnya, dan harus thuma’ninah di dalamnya.<\/p>\n<p>Kedelapan: Wajibnya melaksanakan amar ma’ruf – nahi mungkar dengan lemah lembut sesuai dengan kebutuhan dan kemampuan.<\/p>\n<p>Kesembilan: Tentang keharusan bersabar dalam menghadapi tantangan ketika melaksanakan amar ma’ruf – nahi mungkar.<\/p>\n<p>Kesepuluh: Tentang haramnya sombong dan haramnya congkak ketika berjalan.<\/p>\n<p>Kesebelas: Tentang sikap sederhana dan sedang ketika berjalan, tidak lamban dan tidak terlalu cepat.<\/p>\n<p>Kedua belas: Dan juga tentang tidak meninggikan suara melebihi kebutuhan, sebab bersuara keras di luar kebutuhan merupakan kebiasaan keledai.<\/p>\n<p>Sesungguhnya, upaya mengarahkan anak menjadi anak shaleh yang beribadah hanya kepada Allah <em>Azza wa Jalla<\/em> dan meninggalkan serta membenci kemusyrikan, akan dapat dilakukan melalui proses tarbiyah (pendidikan). “Tarbiyah merupakan salah satu segi kehidupan manusia yang terpenting”.<\/p>\n<p>Murabbi atau pendidik sebenarnya hanyalah Allah <em>Azza wa Jalla<\/em> semata, tiada sekutu baginya dalam Rububiyah. Dia adalah Rabb (yang mentarbiyah) seluruh alam semesta. Selanjutnya yang paling berhak untuk diikuti tarbiyahnya sesudah Allah <em>Azza wa Jalla<\/em> adalah para Rasul; orang-orang yang telah dipilih oleh Allah <em>Azza wa Jalla<\/em> dan telah ditarbiyah langsung oleh-Nya dengan Kitab dan Hikmah, sebagaimana telah ditarbiyah langsung dengan segala ni’mat dan karunia-Nya. Kemudian, tarbiyah yang berhak diikuti sesudahnya lagi adalah tarbiyah para pewaris nabi; orang yang yang mendapatkan tarbiyah langsung dari tangan para nabi dan dibina dengan makanan ilmu serta akhlak para nabi. Sesudah itu berlangsunglah secara bersambung pola tarbiyah ini pada generasi berikut yang diambil dari generasi sebelumnya. Orang yang paling banyak dapat menyerap pola tarbiyah kenabian ajaran Allah <em>Azza wa Jalla<\/em> ini adalah orang yang paling banyak ittiba’ terhadapnya, baik keilmuannya, pengamalannya maupun da’wahnya.<\/p>\n<p>Lebih jelasnya, tarbiyah atau pendidikan yang benar dilaksanakan agar dapat membentuk pribadi yang beribadah hanya kepada Allah <em>Azza wa Jalla<\/em> dan tentunya harus bertumpu pada aturan tarbiyah Allah <em>Azza wa Jalla<\/em> . Sebab Dia-lah Murabbi sebenarnya. Berarti pula harus berwujud pengarahan terhadap umat secara umum, dan terhadap anak-anak secara khusus, untuk senantiasa mengikuti petunjuk (huda) Allah <em>Azza wa Jalla<\/em> .<\/p>\n<p>Sementara itu, Imam Ibnul-Qayyim <em>rahimahullah<\/em> (wafat 751 H) menjelaskan makna mengikuti petunjuk (huda) Allah <em>Azza wa Jalla<\/em> yang dapat menghasilkan kebahagiaan, hilangnya rasa takut di akhirat dan hilangnya kesedihan (karena tidak mengalami bencana di akhirat-pen.) ialah;<\/p>\n<p>Pertama: Meyakini segala berita yang datang Allah <em>Azza wa Jalla<\/em> tanpa terkendala oleh sesuatu syubhatpun yang dapat mengotori keyakinannya.<\/p>\n<p>Kedua: Melaksanakan segala perintah-Nya tanpa terkendala oleh sesuatu syahwatpun hingga dapat menghalangi pelaksanaan perintah.<\/p>\n<p>Pada dua hal inilah keimanan berporos, yaitu meyakini berita dan mentaati perintah. Dua hal ini diikuti oleh dua hal lain, yaitu: Mengenyahkan syubhat-syubhat batil yang menyusup serta menghambat utuhnya keyakinan, dan mengenyahkan syahwat-syahwat menyimpang yang menghambat utuhnya pengamalan terhadap perintah”<\/p>\n<p>Bahaya Syubhat dan Syahwat:<\/p>\n<p>Sesungguhnya di kehidupan dunia ini terdapat dua bahaya yang besar, yaitu:<\/p>\n<ol>\n<li>Bahaya syubhat. Yaitu bahaya yang akan merusak dan merubah keyakinan, dari yang benar menjadi menyimpang.<\/li>\n<li>Bahaya syahwat. Yaitu bahaya yang akan merusak kepribadian dan ketaatan terhadap perintah agama.<\/li>\n<\/ol>\n<p>Dalam pengelolaan pendidikan, anak pun akan menghadapi dua bahaya besar ini. Oleh karenanya, orang tua harus selalu waspada terhadap dua bahaya ini. Bahaya yang akan merusak pemikiran, pemahaman serta keyakinan anak, hingga menjerumuskannya dalam bid’ah, kemusyrikan atau kekufuran; itulah bahaya syubhat. Sedangkan bahaya yang akan merusak keutuhan pribadi anak serta ketaatannya hingga menjerumuskannya ke dalam kemaksiatan, kefasikan dan ketidak teguhan dalam menjalankan hukum-hukum agama; itulah bahaya syahwat.<\/p>\n<p>Bahaya syubhat harus diatasi dengan pendidikan ilmu yang benar dan baik. Sehingga, orang tua harus melakukan langkah-langkah yang tepat. Di antaranya adalah menanamkan aqidah dan ilmu yang lurus, memilihkan lembaga pendidikan yang bersih dari syubhat-syubhat ilmiah, lembaga pendidikan yang tidak mengajarkan filsafat dan ajaran-ajaran menyimpang serta memilihkan lingkungan pergaulan yang bersih. Juga harus memberikan pengawasan ketat terhadap buku-buku yang dibacanya. Jangan sampai buku-buku yang dibacanya adalah buku-buku yang membawa penyimpangan pemikiran atau kesesatan.<\/p>\n<p>Sedangkan bahaya syahwat harus diatasi dengan bimbingan secara kontinyu menuju pelaksanaan perintah agama. Kemudian memilihkan lingkungan pergaulan yang baik; memilihkan lembaga pendidikan yang ketat pengawasannya terhadap kemaksiatan dan pelanggaran syariat; serta ketat dalam memberikan keteladanan yang baik dan senantiasa meminimalisir potensi berkembangnya kemaksiatan, penyimpangan serta pelanggaran syar’i pada diri anak. Di samping itu orang tua juga harus memberikan pengawasan terhadap bahan-bahan bacaan anak.<\/p>\n<p>Imam Ibnu al-Qayyim <em>rahimahullah<\/em> mengatakan, “Dua perkara ini, yaitu syubhat dan syahwat, merupakan pangkal rusaknya seorang manusia dan kesengsaraannya di dunia maupun di akhirat. Sebagaimana dua pokok yang pertama, yaitu meyakini segala berita dari Allah <em>Azza wa Jalla<\/em> dan mentaati perintah-Nya, merupakan pangkal kebahagiaan dan kebaikan manusia, di dunia maupun di akhirat.<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِي وَلَكُمْ فِي القُرْآنِ وَالسُنَّةِ، وَنَفَعْنِي وَإِيَّاكُمْ بِمَا فِيْهِمَا مِنَ الآيَاتِ وَالحِكْمَةِ، أَقُوْلُ هَذَا القَوْلَ؛ وَأَسْتَغْفُرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْداً كَثِيْراً طَيِّباً مُبَارَكاً فِيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ<\/p>\n<p>Ibadallah,<\/p>\n<p>Tashfiyah Dan Tarbiyah:<\/p>\n<p>Pada intinya, supaya peran orang tua dalam mengelola anak-anaknya bisa berjalan secara optimal, harus dipenuhi dua hal penting:<\/p>\n<ol>\n<li>Tashfiyah, yaitu membersihkan pemahaman, pemikiran serta keyakinannya dari segala hal yang merusak. Sehingga aqidah, pemahaman serta manhajnya dalam beragama jadi lurus. Hal ini dilakukan dengan memberikan ilmu dan pengajaran ilmiah yang lurus.<\/li>\n<li>Tarbiyah, yaitu membimbing, membina, membiasakan dan memberikan keteladanan agar anak terbiasa melaksanakan ketaatan kepada Allah <em>Azza wa Jalla<\/em> serta meninggalkan segala kemaksiatan.<\/li>\n<\/ol>\n<p>Dalam hal ini Imam Ibnu al-Qayyim <em>rahimahullah<\/em> menjelaskan: “Yang demikian itu karena manusia memiliki dua potensi;<\/p>\n<ol>\n<li>Potensi daya tangkap dan daya selidik beserta potensi-potensi lain yang mengikutinya berupa kekuatan ilmu, pengetahuan dan kemampuan berbicara.<\/li>\n<li>Potensi kehendak dan kesukaan beserta potensi-potensi lain yang mengikutinya berupa niat, tekad dan (semangat) berbuat.<\/li>\n<\/ol>\n<p>Syubhat akan berpengaruh bagi rusak (menyimpang)nya potensi ilmiah dan pemahamannya, selama tidak ada upaya untuk mengobati dengan menyingkirkan syubhat itu. Sedangkan syahwat akan berpengaruh bagi potensi rusak (menyeleweng)nya kehendak beramal, selama tidak ada upaya untuk mengobati dengan mengenyahkan syubhat itu.<\/p>\n<p>Ini pula tugas Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> sebagai pendidik umat sesuai dengan perintah Allah <em>Azza wa Jalla<\/em>. Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nلَقَدْ مَنَّ اللَّهُ عَلَى الْمُؤْمِنِينَ إِذْ بَعَثَ فِيهِمْ رَسُولًا مِنْ أَنْفُسِهِمْ يَتْلُو عَلَيْهِمْ آيَاتِهِ وَيُزَكِّيهِمْ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَإِنْ كَانُوا مِنْ قَبْلُ لَفِي ضَلَالٍ مُبِينٍ\n<\/p>\n<p>Sungguh Allah telah memberi karunia kepada orang-orang yang beriman ketika Allah mengutus di antara mereka seorang rasul dari golongan mereka sendiri, yang membacakan kepada mereka ayat-ayat Allah, membersihkan (jiwa) mereka, dan mengajarkan kepada mereka al-Kitab dan Hikmah. Dan sesungguhnya sebelum (kedatangan Nabi) itu, mereka adalah benar-benar dalam kesesatan yang nyata. (Ali Imran\/3:164)<\/p>\n<p>Itu pula keharusan bagi setiap da’i dan pendidik termasuk ayah bunda.<\/p>\n<p>Tazkiyah (pembersihan jiwa) tidak akan dapat berjalan sempurna tanpa adanya tarbiyah. Sedangkan Ta’lim (pengajaran ilmu) tidak akan bisa sempurna tanpa adanya tashfiyah. Karena keduanya saling berkaitan erat dan tidak bisa dipisah-pisahkan.<\/p>\n<p>Seseorang menjadi bersih jiwanya jika mengamalkan semua ketentuan syariat Allah <em>Azza wa Jalla<\/em> yang meliputi aqidah, ibadah hingga mu’amalah. Tanpa itu, bagaimana mungkin seseorang akan bersih jiwanya. Tetapi semua itu tidak akan terwujud kecuali dengan tarbiyah dan keteladanan yang benar.<\/p>\n<p>Sementara, ilmu dan pemahaman seseorang akan lurus dan benar jika pengajaran ilmiah kepadanya dilakukan dengan benar berdasarkan Alquran dan Sunnah sesuai pemahaman para Salafush-Shalih, melalui tangan-tangan atau sumber-sumber pengajaran yang benar pula.<\/p>\n<p>Apabila seseorang mempelajari Islam melalui tangan ahli bid’ah, orang-orang menyimpang, orang-orang Barat kafir, atau sumber-sumber lain yang salah pemahamannya terhadap Islam, tentu hasilnyapun adalah ilmu serta pemahaman yang menyimpang dan sesat. Itulah pentingnya proses tashfiyah.<\/p>\n<p>Karena itu setiap orang tua mempunyai peranan penting dalam proses tashfiyah dan tarbiyah ini.<\/p>\n<p>Demikianlah beberapa hal yang mungkin perlu diperhatikan ayah bunda dalam mengasuh anak-anaknya.<\/p>\n<p>Selanjutnya, yang juga tidak kalah pentingnya untuk dilakukan orang tua adalah berdoa kepada Allah <em>Azza wa Jalla<\/em> agar upayanya mengasuh anak-anaknya sukses dan benar-benar menjadi anak-anak yang shaleh dan shalehah. Wallahu al-Muwaffiq.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَحِمَكُمُ اللهُ عَلَى النَّبِيِّ المُصْطَفَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)). اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ .<\/p>\n<p class=\"arab\">\nوَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنِ اتَّبِعُهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ, اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا فِي كُلِّ مَكَانٍ اَللَّهُمَّ انْصُرْهُمْ فِي فِلَسْطِيْنَ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ أَيِّدْهُمْ بِتَأْيِيْدِكَ وَاحْفَظْهُمْ بِحِفْظِكَ يَا ذَا الجَلَالِ وَالإِكْرَامِ، اَللَّهُمَّ وَعَلْيَكَ بِاليَهُوْدِ المُعْتَدِيْنَ الغَاصِبِيْنَ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُوْرِهِمْ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَّقْوَى وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ وَأَلْبِسْهُ ثَوْبَ الصِحَّةَ العَافِيَةَ وَارْزُقْهُ البِطَانَةَ الصَالِحَةَ النَاصِحَةَ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أُمُوْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَاجْعَلْهُمْ رَحْمَةً وَرَأْفَةً عَلَى عِبَادَكَ المُؤْمِنِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَهَا، اَللَّهُمَّ إِنَّا نَسْأَلُكَ الهُدَى وَالسَّدَادَ، اَللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الخَيْرِ كُلِّهُ عَاجِلِهِ وَآجِلِهِ مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوْذُ بِكَ مِنَ الشَّرِّ كُلِّهِ عَاجِلِهِ وَآجِلِهِ مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ إِنَّكَ أَنْتَ الغَفُوْرُ الرَحِيْمُ. وَآخِرُ دَعْوَانَا أَنِ الحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ.<\/p>\n<p>Diadaptasi dari tulisan Ustadz Ahmas Faiz bin Asifuddin di majalah As-Sunnah Edisi 04\/Tahun XIII\/1430\/2011<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، أَحْمَدُهُ وَأَشْكُرُهُ وَأَسْتَعِيْنُهُ وَأَسْتَغْفِرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، فِي رُبُوْبِيَتِهِ وَإِلَهِيَتِهِ وَأَسْمَائِهِ وَصِفَاتِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا. أَمَّا بَعْدُ: أَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى، Ibadallah, Peran orang tua sangat menentukan baik-buruk serta [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3993,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[6],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3992"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3992"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3992\/revisions"}],"predecessor-version":[{"id":3994,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3992\/revisions\/3994"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3993"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3992"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3992"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3992"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}