{"id":3995,"date":"2016-05-08T14:36:53","date_gmt":"2016-05-08T14:36:53","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=3995"},"modified":"2016-05-08T14:36:53","modified_gmt":"2016-05-08T14:36:53","slug":"rumahku-surgaku","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/3995-rumahku-surgaku.html","title":{"rendered":"Rumahku Surgaku"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْدَ الشَّاكِرِيْنَ، أَحْمَدُهُ سُبْحَانَهُ عَلَى نِعَمِهِ المُتَوَالِيَةِ وَعَطَايَاهُ المُتَتَالِيَةِ وَنِعَمِهِ اَلَّتِي لَا تَعُدَّ وَلَا تُحْصَى, أَحْمَدُهُ جَلَّا وَعَلَا وَأُثْنِي عَلَيْهِ<\/p>\n<p class=\"arab\">\nالخَيْرَ كُلَّهُ لَا نُحْصِي ثَنَاءَ عَلَيْهِ هُوَ سُبْحَانَهُ كَمَا أَثْنَى عَلَى نَفْسِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Kebanyakan manusia tentu mendambakan kebahagiaan, menanti ketentraman dan ketenangan jiwa. Tentu pula semua berusaha menghindar dari berbagai pemicu gundah gulana dan kegelisahan. Terlebih lagi dalam lingkungan keluarga.<\/p>\n<p>Ingatlah, semua ini tak mungkin akan terwujud kecuali dengan iman kepada Allah, tawakal dan mengembalikan semua masalah kepada-Nya, disamping melakukan beragam usaha yang sesuai dengan syariat.<\/p>\n<p>Ibadallah,<\/p>\n<p>Yang paling berpengaruh buat pribadi dan masyarakat adalah pembentukan keluarga dan komitmennya pada kebenaran. Allah <em>Ta’ala<\/em> dengan hikmah-Nya telah mempersiapkan tempat yang mulia buat manusia untuk menetap dan tinggal dengan tentram di dalamnya.<\/p>\n<p>Allah <em>Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَمِنْ آيَاتِهِ أَنْ خَلَقَ لَكُم مِّنْ أَنفُسِكُمْ أَزْوَاجًا لِّتَسْكُنُوا إِلَيْهَا وَجَعَلَ بَيْنَكُم مَّوَدَّةً وَرَحْمَةً إِنَّ فِي ذَلِكَ لآيَاتٍ لِّقَوْمٍ يَتَفَكَّرُونَ\n<\/p>\n<p>“Dan diantara tanda-tanda kekuasaan-Nya ialah Dia menciptakan untukmu istri- istri dari jenismu sendiri, supaya kamu cenderung dan merasa tentram kepadanya dan dijadikan-Nya di antara kamu rasa kasih sayang. Sesungguhnya pada yang demikian itu benar-benar terdapat tanda-tanda bagi kaum yang berpikir”. (ar-Rum: 21).<\/p>\n<p>Ya…… “supaya engkau cenderung dan merasa tentram kepadanya” (Allah tidak mengatakan “supaya kamu tinggal bersamanya”). Ini menegaskan makna tenang dalam perangai dan jiwa serta menekankan wujudnya kedamaian dalam berbagai bentuknya.<\/p>\n<p>Maka suami istri akan mendapatkan ketenangan pada pasangannya di kala datang kegelisahan dan mendapati kelapangan di saat dihampiri kesempitan.<\/p>\n<p>Sesungguhnya pilar hubungan suami istri adalah kekerabatan dan persahabatan yang terpancang di atas cinta dan kasih sayang. Hubungan yang mendalam dan lekat ini sangat mirip dengan hubungan seseorang dengan dirinya sendiri.<\/p>\n<p>Alquran menjelaskan:<\/p>\n<p class=\"arab\">\nهُنَّ لِبَاسُُ لَّكُمْ وَأَنتُمْ لِبَاسُُ لَّهُنَّ\n<\/p>\n<p>“Mereka itu adalah pakaian bagimu dan kamu pun adalah pakaian bagi mereka.” (Al-Baqarah: 187)<\/p>\n<p>Terlebih lagi ketika mengingat apa yang dipersiapkan bagi hubungan ini, misalnya pendidikan anak dan jaminan kehidupan, yang tentu saja tak akan terbentuk kecuali di dalam atmosfir keibuan yang lembut dan kebapaan yang semangat dan serius. Adakah di sana komunitas yang lebih bersih dari suasana hubungan yang mulia ini?<\/p>\n<p>Ibadallah,<\/p>\n<p>Ada banyak faktor yang menjadi penopang tegaknya keluarga islami, -yang di dalamnya terjalin kuat hubungan suami istri serta jauh dari perselisihan dan perpecahan- (yaitu antara lain) :<\/p>\n<p>Pertama: Iman Dan Taqwa Kepada Allah <em>Ta’ala<\/em><\/p>\n<p>Faktor pertama dan terpenting yaitu berpegang teguh kepada tali keimanan: iman kepada Allah dan Hari Akhir, takut kepada Dzat Yang mempemerhatikan segala yang tersembunyi serta senantiasa bertaqwa dan ber-<em>muraqabah<\/em> (merasa terawasi oleh Allah <em>Azza wa Jalla<\/em>) lalu menjauh dari kezaliman dan kekeliruan di dalam mencari kebenaran.<\/p>\n<p class=\"arab\">\nذَلِكُمْ يُوعَظُ بِهِ مَن كَانَ يُؤْمِنُ بِاللهِ وَالْيَوْمِ اْلأَخِرِ وَمَن يَتَّقِ اللهَ يَجْعَل لَّهُ مَخْرَجًا . وَيَرْزُقْهُ مِنْ حَيْثُ لاَ يَحْتَسِبُ وَمَن يَتَوَكَّلْ عَلَى اللهِ فَهُوَ حَسْبُهُ\n<\/p>\n<p>“Demikianlah diberi pengajaran dengan itu, orang yang beriman kepada Allah dan Hari Akhirat. Barangsiapa yang bertaqwa kepada Allah niscaya Dia akan mengadakan baginya jalan ke luar. Dan memberinya rezeki dari arah yang tidak disangka-sangkanya. Dan barangsiapa yang bertawakal kepada Allah niscaya Allah akan mencukupkan keperluannya”. (At-Thalaq: 2-3)<\/p>\n<p>Di antara yang menguatkan keimanan ini yaitu bersungguh-sungguh dan serius dalam ketaatan dan ibadah serta saling ingat-mengingatkan dalam masalah itu.<\/p>\n<p>Perhatikanlah sabda Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> :<\/p>\n<p class=\"arab\">\nرَحِمَ اللَّهُ رَجُلاً قَامَ مِنَ اللَّيْلِ فَصَلَّى وَأَيْقَظَ امْرَأَتَهُ فَإِنْ أَبَتْ نَضَحَ فِي وَجْهِهَا الْمَاءَ رَحِمَ اللَّهُ امْرَأَةً قَامَتْ مِنَ اللَّيْلِ فَصَلَّتْ وَأَيْقَظَتْ زَوْجَهَا فَإِنْ أَبَى نَضَحَتْ فِي وَجْهِهِ الْمَاءَ\n<\/p>\n<p>“Semoga Allah merahmati suami yang bangun malam hari lalu shalat dan membangunkan istrinya lalu shalat pula. Apabila enggan maka dipercikkannya air di wajahnya. Dan semoga Allah merahmati seorang istri yang bangun malam hari lalu shalat dan membangunkcan suaminya lalu shalat pula. Apabila enggan maka dipercikkannya air di wajahnya.” (HR. Ahmad dan selainnya).<\/p>\n<p>Hubungan suami istri bukanlah hubungan duniawi atau hubungan hawa nafsu hewani, namun berupa interaksi jiwa yang luhur. Jadi ketika hubungan ini sahih (benar) maka akan berlanjut hingga ke kehidupan akhirat setelah meninggal dunia kelak.<\/p>\n<p class=\"arab\">\nجَنَّاتُ عَدْنٍ يَدْخُلُونَهَا وَمَن صَلَحَ مِنْ ءَابَآئِهِمْ وَأَزْوَاجِهِمْ وَذُرِّيَّاتِهِمْ\n<\/p>\n<p>“Yaitu surga ‘Adn yang mereka itu masuk ke dalamnya bersama-sama dengan orang-orang yang saleh dari bapak-bapaknya, istri- istri nya dan anak cucunya “. (Ar¬-Ra’du : 23)<\/p>\n<p>Kedua: Menjalin Hubungan Baik<\/p>\n<p>Termasuk di antara yang mengawetkan hubungan ini adalah pergaulan antara suami istri dengan baik. Ini tidak akan tercipta kecuali dengan saling mengerti dan memahami hak dan kewajibannya masing-masing.<\/p>\n<p>Adapun mencari-cari kesempurnaan dalam keluarga dan anggotanya adalah sesuatu yang mustahil. Dan merasa prustasi dalam usaha melakukan penyempurnaan setiap sifat mereka atau yang lainnya termasuk sia-sia juga.<\/p>\n<p>Ketiga: Tugas Suami<\/p>\n<p>Termasuk berpikir cerah adalah (apabila suami dapat-red) mengkondisikan jiwa untuk menerima beberepa kesempitan dan mengabaikan sebagian kesusahan. Seorang suami —sebagai pemimpin keluarga- dituntut untuk lebih bersabar ketimbang istrinya, di mana seorang istri itu lemah secara fisik maupun pribadinya. Apabila dituntut untuk melakukan segala sesuatu maka ia akan buntu dari semuanya<\/p>\n<p>Terlalu berlebihan dalam meluruskannyapun akan berarti mematahkannya dan mematahkannya sama saja dengan menceraikannva.<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\nاسْتَوْصُوا بِالنِّسَاءِ خَيْرًا فَإِنَّهُنَّ خُلِقْنَ مِنْ ضِلَعٍ وَإِنَّ أَعْوَجَ شَيْءٍ فِي الضِّلَعِ أَعْلاَهُ فَإِنْ ذَهَبْتَ تُقِيمُهُ كَسَرْتَهُ وَإِنْ تَرَكْتَهُ لَمْ يَزَلْ أَعْوَجَ فَاسْتَوْصُوا بِالنِّسَاءِ خَيْرًا\n<\/p>\n<p>“Nasihatilah wanita dengan yang baik. Sesungguhnya mereka diciptakan dari rusuk dan bagian terbengkok dari rusuk adalah bagian atasnya. Seandainya kau luruskan maka berarti kamu mematahkannya. Dan seandainya kamu biarkan maka akan terus saja bengkok. Untuk itu nasihatilab wanita dengan yang baik” (HR. al-Bukhari dan Muslim).<\/p>\n<p>Jadi kelemahan pada wanita sudah ada semenjak pertama kali diciptakan. Maka mau tidak mau harus bersabar menghadapinya.<\/p>\n<p>Untuk itu seyogyanya seorang suami tidak terus-terusan mengingat apa yang merupakan bahan kesempitan pada keluarganya. Alihkan pandangan dari beberapa sisi kekurangan mereka. Dan perhatikanlah sisi kebaikan mereka niscaya akan didapatinya banyak sekali.<\/p>\n<p>Dalam konteks ini Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nلاَ يَفْرَكْ مُؤْمِنٌ مُؤْمِنَةً إِنْ كَرِهَ مِنْهَا خُلُقًا رَضِيَ مِنْهَا آخَرَ\n<\/p>\n<p>“Seorang mukmin (suami) tidaklak membenci dan marah kepada mukminah (istri) Apabila ia membencinya karena sesuatu dari pribadinyn maka ia ridla darinya dengan hal-hal lainnya”. (HR. Muslim).<\/p>\n<p>Dalam hal ini maka berprilakulah lemah lembut. Sebab jika ia sudah melihat sebagian yang dibencinya maka tidak tahu lagi di mana sumber-sumber kebahagiaan itu berada.<\/p>\n<p>Allah <em>Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَعَاشِرُوهُنَّ بِالْمَعْرُوفِ فَإِن كَرِهْتُمُوهُنَّ فَعَسَى أَن تَكْرَهُوا شَيْئًا وَيَجْعَلَ اللهُ فِيهِ خَيْرًا كَثِيرًا\n<\/p>\n<p>“Dan bergaullah bersama mereka dengan patut. Kemudian bila kamu tidak menyukai mereka maka bersabarlah karena mungkin kamu tidak menyukai sesuata padahal Allah menjadikan padanya kebaikan yang banyak” (An-Nisa: 19)<\/p>\n<p>Apabila tidak begitu, lalu bagaimana mungkin akan tercipta ketentraman, mana kedamaian dan cinta kasih itu : jika pemimpin keluarga itu sendiri berperangai keras, jelek pergaulannya, sempit wawasan, dungu, terburu-buru, tidak pemaaf, pemarah, jika masuk terlalu banyak mengungkit-ungkit kebaikan dan jika keluar selalu berburuk sangka.<\/p>\n<p>Padahal sudah dimaklumi bahwa interaksi yang baik dan sumber-sumber kebahagiaan itu tidaklah akan tercipta kecuali dengan kelembutan dan menjauhkan diri dari prasangka yang tak beralasan. Dan kecemburuan -pada sebagian orang- terkadang berubah menjadi prasangka buruk yang menggiringnya untuk senantiasa menyalah tafsirkan omongan dan meragukan segala tingkah laku. Ini tentu saja akan membikin hidup terasa sempit dan hati gelisah dengan tanpa alasan yang jelas dan benar.<\/p>\n<p class=\"arab\">\nأَسْكِنُوهُنَّ مِنْ حَيْثُ سَكَنتُم مِّن وُجْدِكُمْ وَلاَتُضَآرُّوهُنَّ لِتُضَيِّقُوا عَلَيْهِنَّ\n<\/p>\n<p>“Tempatkanlah mereka – para istri- di mana kamu bertempat tinggal menurut kemampuanmu. Dan janganlah kamu menyusahkan mereka untuk menyempitkan hati mereka… ” (Ath-Thalaq: 6)<\/p>\n<p>Padahal Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> telah bersabda:<\/p>\n<p class=\"arab\">\nخَيْرُكُمْ خَيْرُ كُمْ لأَهْلِهِ وَ أَنَا خَيْرُكُمْ لأَهْلِيْ\n<\/p>\n<p>“Sebaik-baik kamu adalah yang paling baik kepada keluarganya. Dan aku adalah yang terbaik di antara kamu kepada keluargaku.” (HR. Turmudzi).<\/p>\n<p>Keempat: Tugas Istri<\/p>\n<p>Adapun seorang istri maka ketahuilah bahwa kebahagiaan, cinta dan kasih sayang tidaklah akan sempurna kecuali ketika si pemilik kesucian dan agama (baca : istri) mengetahui kewajibannya dan tidak melalaikannya.<\/p>\n<p>Berbakti kepada suaminya sebagai pemimpin, pelindung, penjaga dan pemberi nafkah. Taat kepadanya, menjaga dirinya sebagai istri dan menjaga harta suaminya merupakan kewajiban seorang istri. Demikian juga menguasai tugas istri dan mengerjakannya serta memerhatikan diri dan rumahnya.<\/p>\n<p>Inilah istri yang shalihah sekaligus ibu yang penuh kasih sayang, pemimpin di rumah suaminya dan bertanggungjawab atas yang dipimpinnya. Juga mengakui kecakapan suaminya dan tidak mengingkari kebaikan pelayanannya. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> telah mewanti-wanti jangan sampai melakukan pengingkaran (terhadap suaminya) ini. Sabda beliau:<\/p>\n<p class=\"arab\">\nأُرِيتُ النَّارَ فَإِذَا أَكْثَرُ أَهْلِهَا النِّسَاءُ يَكْفُرْنَ قِيلَ أَيَكْفُرْنَ بِاللَّهِ قَالَ يَكْفُرْنَ الْعَشِيرَ وَيَكْفُرْنَ الْإِحْسَانَ لَوْ أَحْسَنْتَ إِلَى إِحْدَاهُنَّ الدَّهْرَ ثُمَّ رَأَتْ مِنْكَ شَيْئًا قَالَتْ مَا رَأَيْتُ مِنْكَ خَيْرًا قَطُّ\n<\/p>\n<p>“Diperlihatkan kepadaku neraka. Ternyata sebagian besar penghuninya adalah perempuan yang kufur (ingkar). Ditanyakan kepada beliau: Apakah mereka kufur kepada Allah?” Beliau menjawab: “Tidak, tapi mengingkari kebaikan suaminya .Jika kalian berbuat baik kepada salah seorang isteri kalian sepanjang hari, lalu ia mendapati padamu suatu kejelekan maka ia berkata : tak pernah aku dapatkan darimu kebaikan sama sekali.” (HR. al-Bukhari).<\/p>\n<p>Untuk itu seyogyanya memaafkan kekeliruan dan mengabaikan kekhilafan. Janganlah berprilaku jelek ketika suami hadir dan janganlah rnengkhianatinya ketika ja sedang bepergian.<\/p>\n<p>Dengan ini sudah barang tentu akan tercapai saling meridhai, akan langgeng hubungan mesra, cinta dan kasih sayang.<\/p>\n<p>Dalam sebuab hadits dikatakan:<\/p>\n<p class=\"arab\">\nأَيُّمَا امْرَأَةٍ مَاتَتْ وَزَوْجُهَا عَنْهَا رَاضٍ دَخَلَتِ الْجَنَّةَ\n<\/p>\n<p>“Siapapun perempuan yang meninggal dunia lalu sang suami meridhainya, maka dia masuk surga.” (HR. Turmudzi).<\/p>\n<p>Maka bertakwalah kepada Allah, wahai ummat Islam. Ketahuilah bahwa dengan dicapainya keharmonisan maka akan tersebarlah semerbak kebahagiaan dan terciptalah suasana yang kondusif untuk tarbiyah.<\/p>\n<p>Selain itu tumbuh pula kehidupan di rumah yang mulia dengan dipenuhi cinta kasih dan saling pengertian antara sifat keibuan yang penuh kasih sayang dan kebapaan yang tegas, jauh dari cekcok, perselisihan dan saling menzalimi satu sama lain. Juga tak ada permusuhan dan saling menyakiti.<\/p>\n<p class=\"arab\">\nوَالَّذِينَ يَقُولُونَ رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا\n<\/p>\n<p>“Dan orang-orang yang berkata : ya Tuhan kami anugrahkanlah kepada kami istri- istri kami dan keturunan kami, sebagai penyenang hati kami Dan jadikanlah kami imam bagi orang-orang yang bertaqwa”. (al-Furqan : 74)<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nأُوْصِيْكُمْ وَنَفْسِي بِتَقْوَى اللهِ، فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنِهِ وَدُنْيَاهُ، وَتَقْوَى اللهِ – عَبِادَ اللهِ – أَنْ يَعْمَلَ العَبْدُ بِطَاعَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ يَرْجُوْ ثَوَابَ اللهِ، وَأَنْ يَتْرُكَ مَعْصِيَةَ اللهِ عَلَى نُوْرٍ مِنَ اللهِ يَخَافُ عِقَابَ اللهِ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Lurusnya keluarga, menjadi media untuk menciptakan keamanan masyarakat. Bagaimana bisa aman apabila di sana ikatan keluarga telah amburadul. Padahal Allah telah memberi kenikmatan ini yaitu nikmat kerukunan keluarga, kemesraan dan keharmonisannya.<\/p>\n<p>Allah <em>Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَاللهُ جَعَلَ لَكُم مِّنْ أَنفُسِكُمْ أَزْوَاجًا وَجَعَلَ لَكُم مِّنْ أَزْوَاجِكُمْ بَنِينَ وَحَفَدَةً وَرَزَقَكُم مِّنَ الطَّيِّبَاتِ أَفَبِالْبَاطِلِ يُؤْمِنُونَ وَبِنِعْمَتِ اللهِ هُمْ يَكْفُرُونَ\n<\/p>\n<p>“Allah menjadikan bagi kamu istri-istri dari jenis kamu sendiri dan menjadikan bagimu dari istri-istri kamu itu anak-anak dan cucu-cucu. Dan memberimu rezeki dari yang baik- baik. Maka mengapakah mereka beriman kepada yang bathil dan mengingkari nikmat Allah?” (An-Nahl : 72)<\/p>\n<p>Hubungan suami istri yang sangat solid dan (fungsinya) sebagai orang tua ditambah anak-anaknya yang tumbuh dalam asuhan mereka, merupakan gambaran umat terkini dan masa depan.<\/p>\n<p>Karena itu ketika setan berhasil mencerai-beraikan hubungan keluarga, dia tidak sekedar menggoncangkan satu rumah saja dan tidak pula hanya menyebarkan kerusakan yang sebatas begitu saja. Namun menjerumuskan masyarakat seluruhnya ke dalam kebobrokan yang merajalela. Realita sekarang ini menjadi bukti nyata.<\/p>\n<p>Semoga Allah merahmati pria yang perilakunya terpuji, baik hati, pandai bergaul (terhadap keluarga-red), lemah lembut, pengasih, penyayang, tekun, tidak berlebihan dan tidak lalai dengan kewajibannya.<\/p>\n<p>Begitupula semoga Allah merahmati wanita yang tidak mencari-cari kekeliruan, tidak cerewet, shalihah, taat dan memelihara dirinya ketika sang suami tidak ada, karena Allah Subhanahu wa <em>Ta’ala<\/em> telah memeliharanya.<\/p>\n<p>Bertakwalah, wahai para suami istri, wahai kaum muslimin. Sesungguhnya barangsiapa yang bertaqwa kepada Allah niscaya dimudahkan urusannya.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَحِمَكُمُ اللهُ عَلَى النَّبِيِّ المُصْطَفَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)). اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ .<\/p>\n<p class=\"arab\">\nوَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنِ اتَّبِعُهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ, اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا فِي كُلِّ مَكَانٍ اَللَّهُمَّ انْصُرْهُمْ فِي فِلَسْطِيْنَ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ أَيِّدْهُمْ بِتَأْيِيْدِكَ وَاحْفَظْهُمْ بِحِفْظِكَ يَا ذَا الجَلَالِ وَالإِكْرَامِ، اَللَّهُمَّ وَعَلْيَكَ بِاليَهُوْدِ المُعْتَدِيْنَ الغَاصِبِيْنَ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُوْرِهِمْ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَّقْوَى وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ وَأَلْبِسْهُ ثَوْبَ الصِحَّةَ العَافِيَةَ وَارْزُقْهُ البِطَانَةَ الصَالِحَةَ النَاصِحَةَ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أُمُوْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَاجْعَلْهُمْ رَحْمَةً وَرَأْفَةً عَلَى عِبَادَكَ المُؤْمِنِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَهَا، اَللَّهُمَّ إِنَّا نَسْأَلُكَ الهُدَى وَالسَّدَادَ، اَللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الخَيْرِ كُلِّهُ عَاجِلِهِ وَآجِلِهِ مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوْذُ بِكَ مِنَ الشَّرِّ كُلِّهِ عَاجِلِهِ وَآجِلِهِ مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ إِنَّكَ أَنْتَ الغَفُوْرُ الرَحِيْمُ. وَآخِرُ دَعْوَانَا أَنِ الحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ.<\/p>\n<p>Diterjemahkan dari Khotbah Jumat Syaikh Shalih ibn Abdullah ibn Al-Humaid<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ حَمْدَ الشَّاكِرِيْنَ، أَحْمَدُهُ سُبْحَانَهُ عَلَى نِعَمِهِ المُتَوَالِيَةِ وَعَطَايَاهُ المُتَتَالِيَةِ وَنِعَمِهِ اَلَّتِي لَا تَعُدَّ وَلَا تُحْصَى, أَحْمَدُهُ جَلَّا وَعَلَا وَأُثْنِي عَلَيْهِ الخَيْرَ كُلَّهُ لَا نُحْصِي ثَنَاءَ عَلَيْهِ هُوَ سُبْحَانَهُ كَمَا أَثْنَى عَلَى نَفْسِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3996,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[6],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3995"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=3995"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3995\/revisions"}],"predecessor-version":[{"id":3997,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/3995\/revisions\/3997"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/3996"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=3995"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=3995"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=3995"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}