{"id":40,"date":"2011-06-24T07:28:33","date_gmt":"2011-06-24T07:28:33","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=40"},"modified":"2011-08-05T09:03:55","modified_gmt":"2011-08-05T09:03:55","slug":"bertamasya-ke-negeri-surga","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/40-bertamasya-ke-negeri-surga.html","title":{"rendered":"Bertamasya ke Negeri Surga"},"content":{"rendered":"<p>Surga merupakan sebuah kenikmatan yang sangat besar yang hanya Allah berikan kepada setiap hambanya yang beriman dan beramal shalih. Surga merupakan tempat kembali yang indah dan sangat dinantikan oleh setiap orang yang beriman. Di dalamnya penuh dengan kenikmatan yang tidak pernah terbayangkan di dunia. Dalam khutbah Jumat ini, kita diajak untuk bertamasya ke negeri Surga dengan segala keindahannya, dengan harapan semoga kita semakin bersemangat mempersiapkan perbekalan menuju tempat kembali di Surga kelak, <em>biidznillah. <\/em><strong>[Redaksi <a href=\"http:\/\/KhotbahJumat.com\" target=\"_blank\">KhotbahJumat.com<\/a>]<\/strong><br \/>\n<!--more--><\/p>\n<p style=\"text-align: center;\">***<\/p>\n<p><span style=\"color: #ff0000;\"><strong>[Khutbah Pertama]<\/strong><\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">إِنَّ الْحَمْدَ لله نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوْذُ بلله مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ الله فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، أَشْهَدُ أَنْ لَا إله إلا الله وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ.<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">يَاأَيُّهاَ الَّذِينَ ءَامَنُوا اتَّقُوا الله حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">يَاأَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُم مِّنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَآءً وَاتَّقُوا اللهَ الَّذِي تَسَآءَلُونَ بِهِ وَاْلأَرْحَامَ إِنَّ الله كَانَ عَلَيْكُمْ رَقِيبًا<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">يَاأَيُّهَا الَّذِينَ ءَامَنُوا اتَّقُوا الله وَقُولُوا قَوْلاً سَدِيدًا . يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعِ اللهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">أَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيْثِ كِتَابُ الله وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّد صلى الله عليه و سلم ٍ وَشَرَّ الْأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ. اللهم صَل عَلَى مُحَمدٍ، وَعَلَى آلِهِ وَصَحْبِهِ وَسَلمْ.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Hadirin Jamaah Jumat <em>Rahimakumullah<\/em><\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Marilah kita senantiasa bersyukur kepada Allah, atas nikmat iman dan takwa dengan syukur yang sesungguhnya, sehingga Allah benar-benar berkenan menambahkan anugrah nikmat teragung itu, berupa keteguhan iman dan ketinggian takwa sebagai balasan bagi hamba-hamba-Nya yang pandai bersyukur, Amin. <em>Allahumma Amin<\/em>!<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Termasuk dalam anugerah keimanan yang agung yang harus senantiasa kita syukuri adalah keimanan dan keyakinan yang di-berikan oleh Allah ke dalam hati sanubari kita sekalian, berupa percaya akan wujudnya surga dengan segala kenikmatannya, dan percaya adanya neraka dengan segala penderitaan yang paling pedih dan memilukan.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Dengan keimanan pada nikmat-nikmat surga, kita akan menjadi semakin terdorong untuk beramal shalih, dan mempertebal ketakwaan kita, begitu juga dengan rasa takut pada ancaman siksaan neraka, akan semakin menambah rasa takut kita dari berbuat maksiat yang dapat melunturkan busana takwa dari diri kita. (<em>Fana&#8217;udzubillah<\/em>).<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Hadirin <em>Rahimakumullah wa A&#8217;azzakumullah<\/em>!<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Sesungguhnya, Allah menjanjikan surga dengan segala puncak kenikmatannya demi kebahagiaan para hadirin dan segenap orang-orang mukmin di dunia dan di akhirat. Sejak di dunia orang-orang beriman mendapatkan kebahagiaan, karena selalu beramal shalih demi cita-cita yang mulia di akhirat. Dari iman dan amal shalih yang mereka laksanakan, Allah membalas kebaikan mereka di dunia sebelum nanti di akhirat juga akan diberi balasan kebaikan,<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">مَنْ عَمِلَ صَالِحًا مِّن ذَكَرٍ أَوْ أُنثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَاكَانُوا يَعْمَلُونَ<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\"><em>&#8220;Barangsiapa yang mengerjakan amal shalih, baik laki-laki maupun perempuan dalam keadaan beriman, maka sesungguhnya akan Kami berikan kepadanya kehidupan yang baik, dan sesungguhnya akan Kami berikan balasan kepada mereka dengan pahala yang lebih baik dari apa yang telah mereka kerjakan.&#8221;<\/em> (An-Nahl: 97).<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Sedangkan di akhirat kelak Allah menyediakan surga bagi mereka dengan segala puncak kenikmatan-kenikmatan di dalam-nya, sebagaimana Allah <em>Subhanahu wa Ta&#8217;ala<\/em> telah menjelaskannya di dalam firman-Nya di atas.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Di sini, khatib mencoba untuk memaparkan gambaran surga, sebagaimana yang telah diterangkan oleh Allah di dalam Alquran, oleh Rasulullah di dalam hadits-hadits beliau, dan beberapa keterangan dari para <em>salafush shalih<\/em>:<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\"><strong>1. Pintu-pintu yang bermacam-macam; ada pintu shalat, pintu jihad, sedekah, pintu <em>ar-Rayyan<\/em> yang dikhususkan bagi ahli puasa dan pintu-pintu yang lainnya.<\/strong><\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Rasulullah <em>Shallallahu &#8216;alahi wa Sallam<\/em> pernah menjelaskan bahwa,<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">مَا مِنْكُمْ مِنْ أَحَدٍ يَتَوَضَّأُ فَيُسْبِغُ الْوَضُوْءَ ثُمَّ يَقُوْلُ:<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">&#8220;<em>Tidaklah salah seorang dari kalian berwudhu dan menyempurnakan wudhunya, kemudian mengucapkan,<\/em><\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\"><strong>أَشْهَدُ أَنْ لَا إله إِلَّا الله وَأَنَّ مُحَمَّدًا عَبْدُ الله وَرَسُوْلُهُ<\/strong><\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">&#8216;<em>Aku bersaksi bahwa tidak ada tuhan yang berhak disembah selain Allah dan Muhammad adalah hamba Allah dan Rasul-Nya<\/em>&#8216;,<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">إِلَّا فُتِحَتْ لَهُ أَبْوَابُ الْجَنَّةِ الثَّمَانِيَةُ يَدْخُلُ مِنْ أَيِّهَا شَاءَ<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">“<em>melainkan akan dibukakan baginya delapan pintu surga, dia (dipersilahkan) masuk dari pintu mana saja yang dia kehendaki.<\/em>&#8221; (H.R. Muslim, no. 234).<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Hadirin <em>Rahimakumullah<\/em>!<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\"><strong>2. Tingkatan-tingkatan surga.<\/strong><\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Tingkatan tertinggi adalah surga yang khusus untuk nabi kita Muhammad <em>Shallallahu &#8216;alahi wa Sallam<\/em> di tempat yang paling tinggi di Surga Firdaus.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Kemudian surga para Nabi, surga para mukminin yang beriman kepada segenap Rasulullah, kamar-kamar mereka berada tinggi di atas, mereka menyaksikannya bagaikan menyaksikan bintang &#8220;كَوْكَبٌ دُرِّيٌّ&#8221; yang melintas di atas, jauh di ufuk langit di sebelah timur atau barat, yang mana antara satu dengan yang lainnya tidak sama.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Tingkatan surga itu lebih dari seratus dan bagi pembaca dan penghafal al-Qur`an dipersilakan naik ke derajat-derajat berikutnya sesuai jumlah bacaan mereka.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Allah <em>Subhanahu wa Ta&#8217;ala<\/em> berfirman,<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">هُمْ دَرَجَاتُُ عِندَ اللهِ وَاللهُ بَصِيرُُ بِمَا يَعْمَلُونَ<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">&#8220;<em>(Kedudukan) mereka itu bertingkat-tingkat di sisi Allah, dan Allah Maha Melihat apa yang mereka kerjakan.<\/em>&#8221; (Ali Imran: 163).<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Bahkan bagi para <em>syuhada`<\/em>, mereka mendapatkan surga bertingkat seratus, antara tingkat yang satu dengan berikutnya setinggi antara langit dan bumi.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Hadirin <em>Rahimakumullah<\/em>!<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\"><strong>3. Tanah di surga adalah Misk (kasturi).<\/strong><\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Rasulullah <em>Shallallahu &#8216;alahi wa Sallam<\/em> menceritakan tentang <em>mi&#8217;raj <\/em>beliau <em>Shallallahu &#8216;alahi wa Sallam<\/em>,<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">أُدْخِلْتُ الْجَنَّةَ فَإِذَا فِيْهَا جَنَابِذُ اللُّؤْلُؤِ وَإِذَا تُرَابُهَا الْمِسْكُ.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">&#8220;<em>Saya dimasukkan ke surga, ternyata di dalamnya ada kubah-kubah dari mutiara dan tanahnya dari misk (kasturi).<\/em>&#8221; (H.R. al-Bukhari).<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Ibnu Shayyad pernah bertanya kepada Nabi <em>Shallallahu &#8216;alahi wa Sallam<\/em> tentang tanah di surga, maka beliau menjawab, &#8220;<em>Pasir lembut yang putih, misk yang murni<\/em>,&#8221; (H.R. Muslim: 2928).<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\"><strong>4. Istana-istana megah dan indah.<\/strong><\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Allah <em>Subhanahu wa Ta&#8217;ala<\/em> berfirman,<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">يَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَيُدْخِلْكُمْ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا اْلأَنْهَارُ وَمَسَاكِنَ طَيِّبَةً فِي جَنَّاتِ عَدْنٍ ذَلِكَ الْفَوْزُ الْعَظِيمُ<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">&#8220;<em>Niscaya Allah akan mengampuni dosa-dosamu dan memasukkan kamu ke dalam surga yang mengalir di bawahnya sungai-sungai, dan (memasukkan kamu) ke istana-istana yang baik di surga &#8216;Adn. Itulah keberuntungan yang besar<\/em>.&#8221; (Ash-Shaff: 12).<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Rasulullah <em>Shallallahu &#8216;alahi wa Sallam<\/em> bercerita,<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">دَخَلْتُ الْجَنَّةَ فَإِذَا أَنَا بِقَصْرٍ مِنْ ذَهَبٍ، فَقُلْتُ: لِمَنْ هذا؟ فَقَالُوْا: لِرَجُلٍ مِنْ قُرَيْشٍ. فَمَا مَنَعَنِيْ أَنْ أَدْخُلَهُ يَا ابْنَ الْخَطَّابِ إِلَّا مَا أَعْلَمُ مِنْ غَيْرَتِكَ. قَالَ: وَعَلَيْكَ أَغَارُ يَا رَسُوْلَ الله؟<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">&#8220;<em>Saya pernah masuk surga, tiba-tiba saya berada dalam sebuah istana emas, saya bertanya, &#8216;Milik siapa istana ini?&#8217; Mereka menjawab, &#8216;Milik seseorang dari Quraisy (Umar bin al-Khaththab)&#8217;.&#8221; &#8220;Tidak ada yang menghalangiku untuk memasukinya wahai Ibnu al-Khaththab, kecuali karena apa yang saya ketahui dari kecemburuanmu.&#8221; Umar mengatakan, &#8220;Apakah kepadamu aku cemburu wahai Rasulullah?&#8221;<\/em> (H.R. al-Bukhari, no. 7024 dan Muslim, no. 2394).<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Sebuah contoh lain yang menceritakan kondisi istana di surga; malaikat Jibril ‘<em>alaihissalam<\/em> pernah mendatangi Nabi <em>Shallallahu &#8216;alahi wa Sallam<\/em> dan berkata kepada beliau,<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">&#8220;<em>Khadijah akan datang kepadamu membawa bejana berisi lauk pauk, makanan, dan minuman. Apabila dia datang, maka sampaikanlah salam dari Rabbnya dan dariku, lalu berilah kabar gembira kepada-nya dengan sebuah istana di surga dari mutiara berongga, tiada hiruk pikuk maupun keletihan di dalamnya.<\/em>&#8221; (H.R. al-Bukhari, no. 3821 dan Muslim, no. 2432).<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\"><strong>5. Kamar-kamar di surga;<\/strong><\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Allah <em>Subhanahu wa Ta&#8217;ala<\/em> berfirman,<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">لَكِنِ الَّذِينَ اتَّقَوْا رَبَّهُمْ لَهُمْ غُرَفٌ مِّن فَوْقِهَا غُرَفٌ مَّبْنِيَّةٌ تَجْرِي مِن تَحْتِهَا اْلأَنْهَارُ وَعْدَ اللهِ لاَ يُخْلِفُ اللهُ الْمِيعَادَ<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">&#8220;<em>Tetapi orang-orang yang bertakwa kepada Rabb-nya mereka mendapat kamar-kamar (di surga), di atasnya dibangun pula kamar-kamar yang di bawahnya mengalir sungai-sungai. Allah telah berjanji dengan sebenar-benarnya. Allah tidak akan memungkiri janji-Nya.<\/em>&#8221; (Az-Zumar: 20).<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Rasulullah <em>Shallallahu &#8216;alahi wa Sallam<\/em> bersabda,<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">&#8220;<em>Sesungguhnya di dalam surga ada kamar-kamar, luarnya terlihat dari dalamnya, ruang dalamnya tampak dari luarnya.&#8221; Seorang badui bertanya, &#8220;Untuk siapa itu?&#8221; Beliau <\/em><em>Shallallahu &#8216;alahi wa Sallam<\/em><em> menjawab, &#8220;Untuk orang yang indah tutur katanya, suka memberi makan, selalu ber-puasa, serta melaksanakan shalat malam di saat orang-orang sedang tidur.<\/em>&#8221; (H.R. at-Titmidzi, no. 1984, dn Ahmad, no. 1340 dan di-hasankan oleh al-Albani).<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\"><strong>6. Kemah-kemah di surga.<\/strong><\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Allah <em>Subhanahu wa Ta&#8217;ala<\/em> berfirman,<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">حُورٌ مَّقْصُورَاتٌ فِي الْخِيَامِ<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">&#8220;<em>Bidadari-bidadari yang jelita, putih bersih dipingit dalam kemah-kemah<\/em>.&#8221; (Ar-Rahman: 72).<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Dan nabi kita <em>Shallallahu &#8216;alahi wa Sallam<\/em> bersabda,<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">إِنَّ لِلْمُؤْمِنِ فِي الْجَنَّةِ لَخَيْمَةً مِنْ لُؤْلُؤَةٍ وَاحِدَةٍ مُجَوَّفَةٍ، طُوْلُهَا سِتُّوْنَ مِيْلًا، لِلْمُؤْمِنِ فِيْهَا أَهْلُوْنَ يَطُوْفُ عَلَيْهِمُ الْمُؤْمِنُ، فَلَا يَرَى بَعْضُهُمْ بَعْضًا.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">&#8220;<em>Sesungguhnya orang Mukmin di surga memiliki sebuah tenda dari mutiara berongga, panjangnya enam puluh mil. Di dalamnya dia memiliki istri-istri yang dia gilir, sebagian mereka tidak melihat sebagian yang lain<\/em>.&#8221; (HR. Muslim, no. 2838).<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\"><strong>7. Peraduan di dalam surga. Para penghuni surga berada di atas peraduan-peraduan yang indah lagi nyaman,<\/strong> Allah <em>Subhanahu wa Ta&#8217;ala<\/em> berfirman,<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">مُتَّكِئِينَ عَلَى سُرُرٍ مَّصْفُوفَةٍ وَزَوَّجْنَاهُم بِحُورٍ عِينٍ<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">&#8220;<em>Mereka bertelekan di atas peraduan-peraduan yang berderetan dan Kami kawinkan mereka dengan bidadari-bidadari yang cantik ber-mata jeli.<\/em>&#8221; (Ath-Thur: 20).<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\"><strong>8. Tahta di dalam surga yang sangat indah dengan sandaran yang sangat nikmat<\/strong>: Allah <em>Subhanahu wa Ta&#8217;ala<\/em> berfirman,<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">أُوْلَئِكَ لَهُمْ جَنَّاتُ عَدْنٍ تَجْرِي مِن تَحْتِهِمُ اْلأَنهَارُ يُحَلَّوْنَ فِيهَا مِنْ أَسَاوِرَ مِن ذَهَبٍ وَيَلْبَسُونَ ثِيَابًا خُضْرًا مِّن سُنْدُسٍ وَإِسْتَبْرَقٍ مُّتَّكِئِينَ فِيهَا عَلَى اْلأَرَائِكِ نِعْمَ الثَّوَابُ وَحَسُنَتْ مُرْتَفَقًا أُوْلَئِكَ لَهُمْ جَنَّاتُ عَدْنٍ تَجْرِي مِن تَحْتِهِمُ اْلأَنهَارُ يُحَلَّوْنَ فِيهَا مِنْ أَسَاوِرَ مِن ذَهَبٍ وَيَلْبَسُونَ ثِيَابًا خُضْرًا مِّن سُنْدُسٍ وَإِسْتَبْرَقٍ مُّتَّكِئِينَ فِيهَا عَلَى اْلأَرَائِكِ نِعْمَ الثَّوَابُ وَحَسُنَتْ مُرْتَفَقًا<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">&#8220;<em>Mereka itulah (orang-orang yang) bagi mereka Surga &#8216;Adn, mengalir sungai-sungai di bawahnya; dalam surga itu mereka dihiasi dengan gelang emas dan mereka memakai pakaian hijau dari sutera halus dan sutera tebal, sedang mereka duduk sambil bersandar di atas tahta yang indah. Itulah pahala yang sebaik-baiknya, dan tempat istirahat yang indah.<\/em>&#8221; (Al-Kahfi: 31).<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Hadirin <em>Rahimakumullah<\/em>!<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\"><strong>9. Busana di surga adalah busana yang terbuat dari sutera,<\/strong> di mana ketika kita berada di dunia, memakai sutera adalah larangan keras dari Rasulullah bagi kaum laki-laki dan diperbolehkan bagi kaum wanita, tetapi di surga nanti, keharaman memakai sutera ter-hapus, dan penghuni surga akan mengenakannya kelak, dan baju-baju tersebut tidak akan usang selamanya.<\/span><\/p>\n<p><span style=\"color: #000000;\">Allah <em>Subhanahu wa Ta&#8217;ala<\/em> berfirman,<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">يَلْبَسُونَ مِن سُندُسٍ وَإِسْتَبْرَقٍ مُّتَقَابِلِينَ<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">&#8220;<em>Mereka memakai sutera yang halus dan sutera yang tebal, (duduk) berhadap-hadapan.<\/em>&#8221; (Ad-Dukhan: 53).<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Dan baju-baju itu indah menawan, sapu tangannya pun jika dibandingkan dengan pakaian terindah di dunia, maka sama dengan busana-busana para raja, sebagaimana disebutkan dalam hadits riwayat al-Bukhari, bahwa sapu tangan di surga itu lebih indah daripada busana raja-raja.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\"><strong>10. Buah-buahan di surga.<\/strong><\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Buah-buahan segar yang sangat amat nikmat, kelezatannya tiada tara dan terus berbuah tiada pernah habis sepanjang masa, merendah dekat sekali, mudah untuk dipetik oleh penduduk surga yang berjalan-jalan berkeliling surga sambil memetik buah-buahan yang mereka lewati di tepi-tepi jalan-jalan surga. Satu biji anggurnya saja andaikan dimakan oleh penduduk bumi dan langit, tetap tidak akan habis.<\/span><\/p>\n<p><span style=\"color: #000000;\">Allah<em> Subhanahu wa Ta&#8217;ala<\/em> berfirman,<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">أُكُلُهَا دَائِمٌ وَظِلُّهَا تِلْكَ عُقْبَى الَّذِينَ اتَّقَوْا<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">&#8220;<em>Buahnya tak henti-henti sedang naungannya (demikian pula). Itulah tempat kesudahan bagi orang-orang yang bertakwa.<\/em>&#8221; (Ar-Ra&#8217;d: <strong>35).<\/strong><\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\"><strong>11. Pohon-pohon di surga.<\/strong><\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Allah <em>Subhanahu wa Ta&#8217;ala<\/em> berfirman, yang artinya,<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">&#8220;<em>Kedua surga itu mempunyai pepohonan dan buah-buahan<\/em>.&#8221; (Ar-Rahman ; 48)<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Dan Allah <em>Subhanahu wa Ta&#8217;ala<\/em> berfirman (yang artinya),<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">&#8220;<em>Berada di antara pohon bidara yang tidak berduri, dan pohon pisang yang bersusun-susun (buahnya), dan naungan yang terbentang luas.<\/em>&#8221; (Al-Waqi&#8217;ah: 28-30).<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Imam al-Bukhari dan Muslim mengeluarkan sebuah hadits dari Rasulullah <em>Shallallahu &#8216;alahi wa Sallam<\/em>, bahwa beliau bersabda,<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">&#8220;<em>Sesungguhnya di dalam surga ada sebuah pohon, bila seorang pengendara menempuh perjalanan di bawah teduhannya selama seratus tahun, ia masih belum melewatinya, bacalah ayatnya jika kalian mau, (dan naungan yang terbentang luas).<\/em>&#8221; (H.R. al-Bukhari 3252, Muslim 2826).<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Di dalam Sunan at-Tirmidzi, Rasulullah <em>Shallallahu &#8216;alahi wa Sallam<\/em> bersabda,<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">&#8220;<em>Dan pangkal-pangkal batangnya dari emas<\/em>.&#8221; (H.R. at-Tirmidzi 2525)<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\"><strong>12. Sungai-sungai di surga.<\/strong><\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Sungai-sungai itu mengalir di bawah istana-istana, kamar-kamar dan taman-taman. Mengalir dari atasnya yaitu <em>Arasy<\/em> Allah Yang Maha Pengasih, mata air dan air mancur yang memancar.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Rasulullah <em>Shallallahu &#8216;alahi wa Sallam<\/em> bersabda,<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">سَيْحَانُ وَجَيْحَانُ وَالْفُرَاتُ وَالنِّيْلُ كُلٌّ مِنْ أَنْهَارِ الْجَنَّةِ.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">&#8220;<em>Saihan, Jaihan, Eufrat, dan Nil, semuanya dari sungai-sungai surga.<\/em>&#8221; (HR. Muslim 2839).<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\"><strong>13. Istri-istri di surga.<\/strong><\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Allah <em>Subhanahu wa Ta&#8217;ala<\/em> berfirman,<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">وَلَهُمْ فِيهَا أَزْوَاجُُ مُطَهَّرَةُُ وَهُمْ فِيهَا خَالِدُونَ<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">&#8220;<em>Dan untuk mereka di dalamnya ada istri-istri yang suci dan mereka kekal di dalamnya<\/em>.&#8221; (Al-Baqarah: 25).<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Sedang istri-istrinya yang Mukminah, yang shalihah, yang berasal dari dunia akan menjadi paling jelita, paling anggun lagi mempesona di antara para bidadari di atas, sebagaimana hadits dari Ummu Salamah <em>radiyallahu &#8216;anha<\/em>, yang diriwayatkan oleh Muslim.<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">بَارَكَ الله لِيْ وَلَكُمْ فِي الْقُرْآنِ الْكَرِيْمِ وَجَعَلَنَا اللهُ مِنَ الَّذِيْنَ يَسْتَمِعُوْنَ الْقَوْلَ فَيَتَّبِعُوْنَ أَحْسَنَهُ. أَقُوْلُ قَوْلِيْ هذا وَأَسْتَغْفِـرُ الله لِيْ وَلَكُمْ.<\/span><\/p>\n<p><span style=\"color: #ff0000;\"><strong>[Khutbah Kedua]<\/strong><\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">اَلْحَمْدُ لله الَّذِيْ أَرْسَلَ رَسُوْلَهُ بِالْهُدَى وَدِيْنِ الْحَـقِّ لِيُظْهِرَهُ عَلَى الدِّيْنِ كُلِّهِ وَلَوْ كَرِهَ الْمُشْرِكُوْنَ، أَشْهَدُ أَنْ لاَ إلهَ إِلاَّ الله وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">قَالَ الله تَعَالَى: يَاأَيُّهاَ الَّذِينَ ءَامَنُوا اتَّقُوا الله حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">اللهم صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ. أَمَّا بَعْدُ<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Hadirin jamaah Jumat <em>Rahimakumullah<\/em><\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Gambaran surga yang selanjutnya yaitu:<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\"><strong>14. Kendaraan di surga.<\/strong><\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Abdullah bin Umar <em>radiyallahu &#8216;anhuma<\/em> menerangkan,<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">&#8220;<em>Kuda-kuda dari Yaqut merah yang bisa terbang ke mana saja dan setiap kendaraan atau hewan-hewan pilihan yang mengagumkan<\/em>.&#8221;<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\"><strong>15. Pasar di surga.<\/strong><\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Rasulullah <em>Shallallahu &#8216;alahi wa Sallam<\/em> bersabda,<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">&#8220;<em>Di surga ada pasar, mereka mengunjunginya setiap Jumat, kemudian angin utara bertiup menerpa wajah dan busana mereka, maka menambah kegagahan dan ketampanan mereka, mereka pulang, dengan kondisi yang semakin tampan dan rupawan, keluarga mereka menyambut mereka dan berkata, &#8216;Demi Allah, betapa bertambah tampan dan rupawan Anda!&#8217; Mereka pun membalas, &#8216;Demi Allah, kini kalian pun bertambah cantik dan rupawan&#8217;.<\/em>&#8221; (H.R. Muslim 2833 dari Anas<em> radiyallahu &#8216;anhu<\/em>).<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Itulah sekelumit gambaran surga yang sangat indah nan mempesona, yang tidak pernah terlihat oleh mata, tidak terdengar oleh telinga, tidak teraba oleh indra kita yang lemah ini dan tidak pula pernah terbetik di hati seorang hamba sekalipun. Masih banyak sekali keindahan-keindahan surga yang tidak dapat disampaikan oleh khatib pada kesempatan ini, semoga saja dengan gambaran-gambaran yang telah disampaikan tadi dapat memberikan motifasi kepada kita semua untuk selalu berlomba-lomba mendapatkannya.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Akhirnya, marilah kita memohon kepada Allah, semoga kita sekalian, bersama anggota keluarga kita, masyarakat Muslimin dan para pemimpin kaum Mukminin dicatat oleh Allah <em>Subhanahu wa Ta&#8217;ala<\/em> sebagai calon penghuni surga, yang merupakan cita-cita akhir tempat kembali kita. <em>Amin<\/em>, <em>ya Rabbal Alamin<\/em>, kenikmatan puncak yang tiada terbayangkan.<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">إِنَّ اللهَ وَمَلاَئِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَآأَيُّهَا الَّذِينَ ءَامَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">اللهم صَلِّ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">اللهم بَارِكْ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">اللهم اغْـفِـرْ لِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ، رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْـفِـرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِيْنَ<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. اللهم إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعَفَافَ وَالْغِنَى. اللهم إِنَّا نَعُوْذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ وَتَحَوُّلِ عَافِيَتِكَ وَفُجَاءَةِ نِقْمَتِكَ وَجَمِيْعِ سَخَطِكَ. وَآخِرُ دَعْوَانَا<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">أَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ. وَصَلى الله عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ<\/span><\/p>\n<h2>Download Materi Khutbah Jum&#8217;at<\/h2>\n<p>[download id=&#8221;17&#8243;]<\/p>\n<h2>Info Naskah Khutbah Jum&#8217;at<\/h2>\n<p><span style=\"color: #000000;\">Penulis: Ustadz Waznin Mahfud<\/span><br \/>\n<span style=\"color: #000000;\"> Disalin dari buku <em>Kumpulan Khutbah Jum’at Pilihan Setahun Edisi Kedua<\/em>, Darul Haq, Jakarta (alsofwah.or.id) dengan penyuntingan bahasa oleh Tim Redaksi <\/span><a href=\"www.KhotbahJumat.com\" target=\"_blank\"><span style=\"color: #000000;\">KhotbahJumat.com<\/span><\/a><br \/>\n<span style=\"color: #000000;\"> <strong>Artikel <a href=\"www.KhotbahJumat.com\" target=\"_blank\">www.KhotbahJumat.com<\/a><\/strong><\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Surga merupakan sebuah kenikmatan yang sangat besar yang hanya Allah berikan kepada setiap hambanya yang beriman dan beramal shalih. Surga merupakan tempat kembali yang indah dan sangat dinantikan oleh setiap orang yang beriman. Di dalamnya penuh dengan kenikmatan yang tidak pernah terbayangkan di dunia. Dalam khutbah Jumat ini, kita diajak untuk bertamasya ke negeri Surga [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":160,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4,5],"tags":[302,232,229,272,303,99,96,35,162,270,28,180,14,206,291,110,90],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/40"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=40"}],"version-history":[{"count":0,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/40\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/160"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=40"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=40"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=40"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}