{"id":4004,"date":"2016-05-08T16:00:27","date_gmt":"2016-05-08T16:00:27","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4004"},"modified":"2016-05-08T16:00:27","modified_gmt":"2016-05-08T16:00:27","slug":"mewaspadai-tipu-daya-musuh","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4004-mewaspadai-tipu-daya-musuh.html","title":{"rendered":"Mewaspadai Tipu Daya Musuh"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">اَلْحَمْدُ لِلَّهِ حَمْدَ الشَّاكِرِيْنَ، أَحْمَدُهُ سُبْحَانَهُ عَلَى نِعَمِهِ المُتَوَالِيَةِ وَعَطَايَاهُ المُتَتَالِيَةِ وَنِعَمِهِ اَلَّتِي لَا تَعُدَّ وَلَا تُحْصَى, أَحْمَدُهُ جَلَّا وَعَلَا وَأُثْنِي عَلَيْهِ الخَيْرَ كُلَّهُ لَا نُحْصِي ثَنَاءَ عَلَيْهِ هُوَ سُبْحَانَهُ كَمَا أَثْنَى عَلَى نَفْسِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا .<\/p>\n<p class=\"arab\">أَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah. Ketahuilah, sejak dahulu hingga sekarang, sesungguhnya musuh-musuh Islam selalu berniat melenyapkan Islam dan kaum muslimin. Mereka melakukannya dengan berbagai cara. Allah <em>Subhanahu wa Ta’ala<\/em> meminta kita agar waspada terhadap makar-makar mereka. Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">وَدُّوا لَوْ تَكْفُرُونَ كَمَا كَفَرُوا فَتَكُونُونَ سَوَاءً<\/p>\n<p>Mereka ingin supaya kamu menjadi kafir sebagaimana mereka telah menjadi kafir, lalu kamu menjadi sama (dengan mereka)…. (an-Nisa`\/4:89).<\/p>\n<p>Namun atas izin Allah, upaya mereka selalu gagal. Allah <em>Azza wa Jalla<\/em> telah memupus rencana jahat mereka, sehingga Islam tetap eksis.<\/p>\n<p class=\"arab\">يُرِيدُونَ أَنْ يُطْفِئُوا نُورَ اللَّهِ بِأَفْوَاهِهِمْ وَيَأْبَى اللَّهُ إِلَّا أَنْ يُتِمَّ نُورَهُ وَلَوْ كَرِهَ الْكَافِرُونَ<\/p>\n<p>Mereka berkehendak memadamkan cahaya (agama) Allah dengan mulut (ucapan-ucapan) mereka, dan Allah tidak menghendaki selain menyempurnakan cahayanya, walaupun orang-orang yang kafir tidak menyukai. (at-Taubat\/9:32).<\/p>\n<p>Ketika mereka merasa lemah menghadapi kaum Muslimin dengan peperangan, maka musuh-musuh itu mencoba mencari cara lain. Yaitu dengan menyebarkan propaganda-propaganda pemikiran-pemikiran yang merusak dan menyesatkan ke berbagai penjuru. Mereka melakukannya dengan tipu daya.<\/p>\n<p>Di antaranya, mereka menyebarkan pemikiran bathil, seperti anggapan bahwa semua agama adalah sama. Musuh-musuh Islam berpropaganda bahwa agama Yahudi, Nashrani dan Islam adalah agama wahyu. Sehingga di antara pemeluknya harus saling bersaudara, dan saling kasih-mengasihi.<\/p>\n<p>Secara sepintas, pemikiran ini nampak bisa dibenarkan. Akan tetapi, jika dicermati, di balik pemikiran itu ada tujuan yang sangat menyesatkan. Yakni melenyapkan hakikat agama Islam, tidak mengakui Islam sebagai agama penutup dan penghapus agama-agama sebelumnya. Padahal tidak ada agama yang sah untuk diikuti di akhir zaman ini kecuali Islam. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">وَمَنْ يَبْتَغِ غَيْرَ الْإِسْلَامِ دِينًا فَلَنْ يُقْبَلَ مِنْهُ وَهُوَ فِي الْآخِرَةِ مِنَ الْخَاسِرِينَ<\/p>\n<p>Barang siapa mencari agama selain agama Islam, Maka sekali-kali tidaklah akan diterima (agama itu) daripadanya, dan dia di akhirat termasuk orang-orang yang rugi. (Ali ‘Imran\/3:85).<\/p>\n<p>Demikianlah, Islam yang dibawa Muhammad Rasulullah ini sebagai penutup sekaligus penghapus agama-agama sebelumnya. Jika kenyataan pada saat ini, agama-agama selain Islam itu masih ada sampai sekarang, misalnya Yahudi dan Nashrani, maka sebenarnya agama itu sudah tidak murni lagi sebagaimana saat diturunkannya pertama kali. Agama Yahudi dan Nashrani sudah terjadi perubahan dan penyelewengan. Seandainya pun jika agama-agama tersebut masih murni, maka agama itu sudah tidak terpakai lagi dan sudah digantikan oleh Islam. Sehingga, hukum orang yang tidak mengikuti ajaran Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>, berarti ia kufur. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">لاَ يَسْمَعُ بِي يَهُوْدِيٌّ وَلاَ نَصْرَانِيٌّ ثُمَّ لاَ يُؤْمِنُ بِالَّذِي جِئْتُ بِهِ إِلاَّ دَخَلَ النَّارَ<\/p>\n<p>“Tidak ada seorangpun dari Yahudi maupun Nashrani yang telah mendengar kabar tentang aku, kemudian ia tidak beriman terhadap yang aku dakwahkan, kecuali ia akan masuk neraka.”<\/p>\n<p>Sebaliknya, bagi mereka yang ikhlas mau mengikuti Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>, maka Allah menjanjikan untuk mereka kebahagiaan dan keselamatan. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman.<\/p>\n<p class=\"arab\">الَّذِينَ يَتَّبِعُونَ الرَّسُولَ النَّبِيَّ الْأُمِّيَّ الَّذِي يَجِدُونَهُ مَكْتُوبًا عِنْدَهُمْ فِي التَّوْرَاةِ وَالْإِنْجِيلِ يَأْمُرُهُمْ بِالْمَعْرُوفِ وَيَنْهَاهُمْ عَنِ الْمُنْكَرِ وَيُحِلُّ لَهُمُ الطَّيِّبَاتِ وَيُحَرِّمُ عَلَيْهِمُ الْخَبَائِثَ وَيَضَعُ عَنْهُمْ إِصْرَهُمْ وَالْأَغْلَالَ الَّتِي كَانَتْ عَلَيْهِمْ ۚ فَالَّذِينَ آمَنُوا بِهِ وَعَزَّرُوهُ وَنَصَرُوهُ وَاتَّبَعُوا النُّورَ الَّذِي أُنْزِلَ مَعَهُ ۙ أُولَٰئِكَ هُمُ الْمُفْلِحُونَ<\/p>\n<p>(Yaitu) orang-orang yang mengikuti rasul, nabi yang ummi yang (namanya) mereka dapati tertulis di dalam Taurat dan Injil yang ada di sisi mereka, yang menyuruh mereka mengerjakan yang ma’ruf dan melarang mereka dari mengerjakan yang mungkar, dan menghalalkan bagi mereka segala yang baik dan mengharamkan bagi mereka segala yang buruk, dan membuang dari mereka beban-beban dan belenggu-belenggu yang ada pada mereka. Maka orang-orang yang beriman kepadanya, memuliakannya, menolongnya dan mengikuti cahaya yang terang yang diturunkan kepadanya (Alquran), mereka itulah orang-orang yang beruntung. (al-A’raf\/7 : 157).<\/p>\n<p>Termasuk di antara makar dan tipu daya mereka, yaitu tentang HAM (Hak Asasi Manusia). Padahal, Islam sendiri, sebenarnya lebih dahulu melindungi hak asasi manusia dan bukan agama yang lain. Allah yang menciptakan manusia, maka Allah jugalah yang akan melindungi hak asasi itu, dengan syarat, seseorang itu mau beriman kepada Allah dan kepada rasul-rasul-Nya.<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> mensyariatkan hukuman mati bagi seseorang yang keluar dari Islam. Hukuman ini, ialah upaya kongkrit dalam melindungi hak asasi manusia; hak yang paling esensi, yaitu keyakinan dan kepercayaan yang dimiliki seorang muslim. Adakah hak asasi yang lebih berharga dari sebuah keyakinan dan kepercayaan?<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> mensyariatkan hukuman mati untuk seorang pembunuh karena perbuatan zhalimnya, maka hukuman ini bertujuan untuk menjaga nyawa manusia yang lain.<\/p>\n<p class=\"arab\">وَلَكُمْ فِي الْقِصَاصِ حَيَاةٌ يَا أُولِي الْأَلْبَابِ لَعَلَّكُمْ تَتَّقُونَ<\/p>\n<p>“Dan dalam qishaash itu ada (jaminan kelangsungan) hidup bagimu, hai orang- orang yang berakal, supaya kamu bertakwa.” (al-Baqarah\/2:179).<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> juga mensyariatkan rajam maupun cambuk bagi pezina, hukum mati bagi pelaku homo; semua itu untuk melindungi kehormatan dan harga diri manusia. Hukum potong tangan bagi pencuri untuk melindungi harta. Hukuman bagi pecandu narkoba, untuk melindungi akal, dan demikianlah seterusnya.<\/p>\n<p>Tapi musuh-musuh Islam membalikkan fakta, mereka menuduh orang-orang yang berpegang teguh dengan syariat Islam sebagai teroris yang membahayakan dan harus dimusuhi, dilenyapkan, bahkan tidak punya lagi hak asasi yang harus dilindungi.<\/p>\n<p>Propaganda musuh-musuh Islam yang lainnya, yaitu emansipasi atau kebebasan bagi kaum wanita. Kebebasan keluar rumah dengan membuka aurat, bekerja diluar rumah tanpa ada kebutuhan yang diperbolehkan syariat, sehingga anak-anaknya ditelantarkan, tanggung jawab sebagai istri dan ibu rumah tangga diabaikan.<\/p>\n<p>Menurut mereka, kebebasan inilah sebagai hak-hak wanita yang harus dilindungi. Di balik itu semua, tujuan mereka yang sebenarnya ialah ingin merendahkan wanita, merusak akhlak, agama dan jasad mereka. Wanita dijadikan sebagai komoditi perdagangan yang tidak ada harganya, tempat pelampiasan hawa nafsu belaka.<\/p>\n<p>Propaganda menyesatkan ini, sangat berbeda dengan pandangan Islam. Agama Islam sangat menjaga kehormatan dan harga diri seorang wanita. Dia tidak dibolehkan keluar rumah tanpa ada tujuan yang jelas secara syar’i. Wanita dalam Islam hidup penuh dengan kemuliaan, terjaga; hidup sebagai seorang ibu, hidup sebagai seorang istri, hidup sebagai saudari, dan sebagai kerabat; ia sangat dimuliakan. Dia bertanggung jawab terhadap rumah, menjaga amanah terhadap harta dan rahasia maupun kehormatan suami.<\/p>\n<p class=\"arab\">فَالصَّالِحَاتُ قَانِتَاتٌ حَافِظَاتٌ لِلْغَيْبِ بِمَا حَفِظَ اللَّهُ<\/p>\n<p>… Maka wanita yang shalih, ialah yang taat kepada Allah lagi memelihara diri ketika suaminya tidak ada, oleh karena Allah telah memelihara (mereka)…. (an-Nisa`\/4:34).<\/p>\n<p>Dengan gencarnya, musuh-musuh Islam melancarkan propaganda. Mereka memanfaatkan berbagai media informasi, baik cetak maupun elektronik. Dengan sarana ini, mereka menyebarkan bermacam bentuk kekufuran, dan kemaksiatan, mempertotonkan aurat dan pergaulan bebas. Ini semua sudah menjadi sajian yang setiap saat disaksikan semua orang dari berbagai kalangan umur, hingga seakan-akan rumah itu menjadi pasar tempat menjajakan perbuatan syirik, kriminalitas, kekejaman, kekejian, perbuatan cabul, dan semua bentuk kemaksiatan.<\/p>\n<p>Dengan gigihnya, musuh-musuh Islam juga berusaha menyebarkan ke tengah-tengah kaum muslimin, khususnya kaum mudanya berupa obat-obat terlarang. Mereka rela mengalami kerugian jutaan dolar, bahkan milyaran, asalkan narkoba itu sampai di tangan generasi muda muslim. Tujuan utamanya, ialah menghancurkan kekuatan dan keimanan kaum muda Islam. Maka, seharusnya kita menyadari semua itu. Dan bersabarlah dalam menjalankan agama Islam ini. Peganglah kuat-kuat syariat-syariatnya, dan tetaplah bertakwa kepada Allah.<\/p>\n<p class=\"arab\">وَإِنْ تَصْبِرُوا وَتَتَّقُوا لَا يَضُرُّكُمْ كَيْدُهُمْ شَيْئًا ۗ إِنَّ اللَّهَ بِمَا يَعْمَلُونَ مُحِيطٌ<\/p>\n<p>…Jika kamu bersabar dan bertakwa, niscaya tipu daya mereka sedikitpun tidak mendatangkan kemudharatan kepadamu. Sesungguhnya Allah mengetahui segala apa yang mereka kerjakan. (Ali ‘Imran\/3:120).<\/p>\n<p class=\"arab\">أَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">اَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا .<\/p>\n<p class=\"arab\">أَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">أُوْصِيْكُمْ وَنَفْسِي بِتَقْوَى اللهِ، فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنِهِ وَدُنْيَاهُ، وَتَقْوَى اللهِ – عَبِادَ اللهِ – أَنْ يَعْمَلَ العَبْدُ بِطَاعَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ يَرْجُوْ ثَوَابَ اللهِ، وَأَنْ يَتْرُكَ مَعْصِيَةَ اللهِ عَلَى نُوْرٍ مِنَ اللهِ يَخَافُ عِقَابَ اللهِ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Dalam menghadapi tipu daya musuh, justru yang dikhawatirkan ialah kaum muslimin itu sendiri. Mereka akan mendapatkan dampak negatif, disebabkan syubhat-syubhat yang dihunjamkan ke dada kaum muslimin, sehingga menjadi penyebab tercabutnya Islam dan keimanan dari rumah-rumah kita.<\/p>\n<p>Oleh karena itu, waspadalah kita terhadap bahaya musuh-musuh Allah. Ketahuilah, hidup kita pada zaman ini tidak luput dari bahaya tersebut. Penampilan musuh-musuh Allah bisa saja menampakkan perbuatan shalih dan jujur, bahkan mereka bisa saja bekerja sama dengan kita. Meski demikian, kita jangan sampai tertipu dan terperdaya dengan penampilan mereka yang kelihatan indah dan menarik, karena dibalik semua itu adalah kebathilan.<\/p>\n<p class=\"arab\">وَصَلُّوْا وَسَلِّمُوْا رَحِمَكُمُ اللهُ عَلَى النَّبِيِّ المُصْطَفَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)). اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ .<\/p>\n<p class=\"arab\">وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنِ اتَّبِعُهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ, اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا فِي كُلِّ مَكَانٍ اَللَّهُمَّ انْصُرْهُمْ فِي فِلَسْطِيْنَ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ أَيِّدْهُمْ بِتَأْيِيْدِكَ وَاحْفَظْهُمْ بِحِفْظِكَ يَا ذَا الجَلَالِ وَالإِكْرَامِ، اَللَّهُمَّ وَعَلْيَكَ بِاليَهُوْدِ المُعْتَدِيْنَ الغَاصِبِيْنَ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُوْرِهِمْ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَّقْوَى وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ وَأَلْبِسْهُ ثَوْبَ الصِحَّةَ العَافِيَةَ وَارْزُقْهُ البِطَانَةَ الصَالِحَةَ النَاصِحَةَ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أُمُوْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَاجْعَلْهُمْ رَحْمَةً وَرَأْفَةً عَلَى عِبَادَكَ المُؤْمِنِيْنَ.<\/p>\n<p class=\"arab\">اَللَّهُمَ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَهَا، اَللَّهُمَّ إِنَّا نَسْأَلُكَ الهُدَى وَالسَّدَادَ، اَللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الخَيْرِ كُلِّهُ عَاجِلِهِ وَآجِلِهِ مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوْذُ بِكَ مِنَ الشَّرِّ كُلِّهِ عَاجِلِهِ وَآجِلِهِ مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ إِنَّكَ أَنْتَ الغَفُوْرُ الرَحِيْمُ. وَآخِرُ دَعْوَانَا أَنِ الحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ.<\/p>\n<p>(Diringkas dari Al-Khuthab al-Mimbariyah cet.Dar Ashimah halaman 14-23 oleh Dr Shalih bin Fauzan al-Fauzan)<br \/>\n(Disalin dari majalah As-Sunnah Edisi 02\/Tahun XII\/1429\/2008M).<\/p>\n<p><strong>Artikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ حَمْدَ الشَّاكِرِيْنَ، أَحْمَدُهُ سُبْحَانَهُ عَلَى نِعَمِهِ المُتَوَالِيَةِ وَعَطَايَاهُ المُتَتَالِيَةِ وَنِعَمِهِ اَلَّتِي لَا تَعُدَّ وَلَا تُحْصَى, أَحْمَدُهُ جَلَّا وَعَلَا وَأُثْنِي عَلَيْهِ الخَيْرَ كُلَّهُ لَا نُحْصِي ثَنَاءَ عَلَيْهِ هُوَ سُبْحَانَهُ كَمَا أَثْنَى عَلَى نَفْسِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":4005,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4004"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4004"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4004\/revisions"}],"predecessor-version":[{"id":4006,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4004\/revisions\/4006"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4005"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4004"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4004"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4004"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}