{"id":4007,"date":"2016-05-12T14:44:41","date_gmt":"2016-05-12T14:44:41","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4007"},"modified":"2016-05-12T14:44:41","modified_gmt":"2016-05-12T14:44:41","slug":"yang-terbaik","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4007-yang-terbaik.html","title":{"rendered":"Yang Terbaik"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">اَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، أَحْمَدُهُ وَأَشْكُرُهُ وَأَسْتَعِيْنُهُ وَأَسْتَغْفِرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، فِي رُبُوْبِيَتِهِ وَإِلَهِيَتِهِ وَأَسْمَائِهِ وَصِفَاتِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا.<\/p>\n<p class=\"arab\">أَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">أَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Hanya Allah sajalah yang memilih dan melebihkan sesuatu, sebagaimana Dia pula satu-satunya yang menciptakan dan mengatur (segala urusan).<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">وَرَبُّكَ يَخْلُقُ مَا يَشَاءُ وَيَخْتَارُ مَا كَانَ لَهُمُ الْخِيَرَةُ سُبْحَانَ اللَّهِ وَتَعَالَى عَمَّا يُشْرِكُونَ [ القصص \/ 68]<\/p>\n<p>“Dan Tuhanmu menciptakan apa yang Dia kehendaki dan memilihnya. Sekali-kali tidak ada pilihan bagi mereka. Maha Suci Allah dan Maha Tinggi dari apa yang mereka persekutukan (dengan Dia)”. (Qs Al-Qashas : 68).<\/p>\n<p>Suatu bukti kesempurnaan iilmu-Nya, Dia mengistimewakan apa yang dikehendakinya karena anugerah-Nya. Maka Pemilihan-Nya dan pengkhususan-Nya tersebut menjadi bukti Ketuhanan-Nya dan Keesaan-Nya serta kesempurnaan kebiajaksanaan-Nya dan kekuasaan-Nya.<\/p>\n<p>Allah –<em>Subhanahu wa Ta’ala<\/em>&#8211; memilih malaikat-Nya di atas seluruh makhlu-Nya; maka Allah ciptakan mereka dari cahaya dan menugaskan mereka mengurus kerajaan-Nya.<\/p>\n<p class=\"arab\">لا يَعۡصُونَ ٱللَّهَ مَآ أَمَرَهُمۡ وَيَفۡعَلُونَ مَا يُؤۡمَرُونَ [ التحريم \/ 6]<\/p>\n<p>“Mereka tidak mendurhakai Allah terhadap apa yang diperintahkan-Nya kepada mereka dan selalu mengerjakan apa yang diperintahkan.” (Qs At-Tahrim : 6)<\/p>\n<p>Allah –<em>Subhanahu wa Ta’ala<\/em>&#8211; memuliakan anak cucu Adam (manusia) dan memilih di antara mereka para nabi dan rasul-Nya. Allah –<em>Subhanahu wa Ta’ala<\/em>&#8211; memilih nabi kita Muhammad –<em>shallallahu alaihi wa sallam<\/em>&#8211; sebagai pemimpin anak cucu Adam, beliau manusia termulia di antara mereka, dan sebaik-baik para nabi dan rasul. Demikian pula sahabat-sahabat beliau, mereka sebaik-baik sahabat dan sebaik baik generasi, tidak ada manusia sebelum dan sesudah mereka yang setara dengan mereka.<\/p>\n<p>Sabda beliau –<em>shallallahu alaihi wa sallam<\/em>&#8211; :<\/p>\n<p class=\"arab\">&#8221; خَيْرُ النَّاسِ قَرْنِي، ثُمَّ الَّذِينَ يَلُونَهُمْ، ثُمَّ الَّذِينَ يَلُونَهُمْ &#8220;<\/p>\n<p>“Sebaik-baik manusia adalah generasi sezaman denganku, lalu disusul oleh generasi berikutnya, dan kemudian generasi berikutnya”.<\/p>\n<p>Umat Islam sebagai penyempurna 70 umat adalah umat terbaik dan termulia di sisi Allah. Penghuni surga terkelompokkan menjadi 120 baris; 80 baris di antaranya adalah umat Muhammad –<em>shallallahu alaihi wa sallam<\/em>&#8211; sedangkan yang 40 baris adalah dari umat lain. Orang yang paling mulia di antara mereka adala yang paling bertakwa.<\/p>\n<p>Ada dua orang lelaki yang melintas di dekat Nabi –<em>shallallahu alaihi wa sallam<\/em>-; Lelaki pertama termasuk orang miskin di antara kaum muslimin, sedangkan yang kedua termasuk orang kelas elit dalam masyarakat, maka ketika mengomentari orang yang pertama beliau berkata :<\/p>\n<p class=\"arab\">&#8221; هَذا خَيْرٌ مِنْ مِلْء الأرْضِ مِثْل هَذَا &#8220;<\/p>\n<p>“Orang ini (yang pertama yang miskin) lebih baik dari pada yang seperti itu (orang kedua yang elit) sepenuh bumi.” (HR. Bukhari).<\/p>\n<p>Surga tempat terhormat disiapkan oleh Allah untuk hamba-hamba-Nya yang mukmin.<\/p>\n<p class=\"arab\">&#8221; وَلمَوْضِعُ سَوْطٍ أحَدِكُم فِي الجَنَّةِ، خَيْرٌ مِنَ الدُّنْيَا وَمَا فِيهَا &#8221; رواه البخاري<\/p>\n<p>“Sungguh tempat cemeti salah seorang di antara kalian di surga lebih baik nilainya dari pada dunia seisinya.” (HR. Bukhari).<\/p>\n<p>Yang paling unggul adalah surga Firdaus, ia adalah surga paling tinggi dan paling tengah, dari situlah sungai-sungai di surga terpancar, dan di atasnya terdapat Arasy (tahta, singgasana Allah) yang Maha Pengasih. Puncak kenikmatan surgawi adalah melihat Allah –<em>Subhanahu wa Ta’ala<\/em>-.<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">&#8221; فيَكْشِفُ الْحِجَابَ، فَمَا أُعْطُوا شَيْئًا أَحَبَّ إِلَيْهِمْ مِنَ النَّظَرِ إِلَى رَبِّهِمْ عَزَّ وَجَلَّ &#8221; [ رواه مسلم ]<\/p>\n<p>“Maka Allah pun menyingkap tabir, ketika itulah penghuni surga merasa tidak mengecap kenikmatan yang lebih mereka sukai dibanding memandang Tuhan mereka, Allah –<em>Subhanahu wa Ta’ala<\/em>.” (HR Muslim).<\/p>\n<p>Allah –<em>Subhanahu wa Ta’ala<\/em>&#8211; menciptakan berbagai tempat (lokasi) dan mengistimewakan antara satu dengan lainnya. Sebaik-baik lokasi adalah yang dapat mengantarkan seorang hamba kepada Tuhannya, dan yang lebih dekat untuk meraih ridha-Nya dan surga-Nya. Mekah adalah bumi Allah yang terbaik dan paling dicintai oleh-Nya, merupakan tanah suci. Di dalamnya terdapat Kiblat kaum muslimin, dan Masjid pertama kali didirikan di muka bumi. Shalat di dalamnya lebih baik dari pada 100.000 X shalat di masjid lainnya.<\/p>\n<p>Allah –<em>Subhanahu wa Ta’ala<\/em>&#8211; menjadikannya sebagai tempat manasik ibadah (haji dan umrah) bagi hamba-hamba-Nya. Ke sanalah hati manusia condong, di sanalah umat manusia (beriman) datang dari seluruh penjuru negeri yang jauh.<\/p>\n<p>Madinah, tempat hijarah Rasul –<em>shallallahu alaihi wa sallam<\/em>&#8211; dan kota suci, keberkahan di dalamnya dua kali lipat dari yang di Mekah. Shalat di Masjid Rasul –<em>shallallahu alaihi wa sallam<\/em>&#8211; lebih baik dari pada 1000 X shalat di masjid lain.<\/p>\n<p>Orang yang bersuci (berwudhu) di tempat tinggalnya lalu pergi menuju ke Masjid Quba’ mendapatkan pahala sebanding pahala umrah.<\/p>\n<p>Masjidil Aqsha, Qiblat pertama dan tempat isra’ Rasul –<em>shallallahu alaihi wa sallam<\/em>-, shalat di dalamnya menyamai 500 X shalat. Tidak dilakukan perjalanan jauh untuk ibadah kecuali ke 3 masjid; Masjidil Haram, Masjidil Aqsha dan Masjid Rasul –<em>shallallahu alaihi wa sallam<\/em>-.<\/p>\n<p>Sebaik-baik lokasi di bumi adalah Masjid, sedangkan seburuk-buruk lokasi di bumi adalah pasar. Majlis-majlis dzikir adalah laksana pertamanan surga. Sabda Nabi –<em>shallallahu alaihi wa sallam<\/em>&#8211; :<\/p>\n<p class=\"arab\">وَمَا اجْتَمَعَ قَوْمٌ فِي بَيْتٍ مِنْ بُيُوتِ اللهِ، يَتْلُونَ كِتَابَ اللهِ، وَيَتَدَارَسُونَهُ بَيْنَهُمْ، إِلَّا نَزَلَتْ عَلَيْهِمِ السَّكِينَةُ، وَغَشِيَتْهُمُ الرَّحْمَةُ وَحَفَّتْهُمُ الْمَلَائِكَةُ، وَذَكَرَهُمُ اللهُ فِيمَنْ عِنْدَهُ [ رواه مسلم]<\/p>\n<p>“Tidaklah suatu kaum berkumpul di satu rumah Allah, mereka membacakan kitabullah dan mempelajarinya, kecuali turun kepada mereka ketenangan, dan rahmat menyelimuti mereka, para malaikat mengelilingi mereka dan Allah memuji mereka di hadapan makhluk yang ada di dekatnya.” (HR. Muslim).<\/p>\n<p>Waktu (zaman) adalah kendaraan menuju akhirat. Orang yang cerdas adalah orang yang memanfaatkan waktu-waktunya yang termahal. Bulan yang paling utama adalah Ramadhan; Allah mewajibkan berpuasa bulan Ramadhan dan menurunkan Al-Qur’an di dalamnya.<\/p>\n<p>Bulan-bulan haram yang mulia di sisi Allah patut diagungkan, bermaksiat kepada Allah di dalamnya lebih buruk dosanya dari pada bermaksiat di bulan-bulan lainnya.<\/p>\n<p>Sebaik-baik hari adalah hari nahar (hari raya Qurban,10 Zulhijah) lalu hari Arafah (9 Zulhijah). Tidak ada hari-hari yang mana amal shalih di dalamnya lebih Allah sukai dari pada sepuluh hari bulan Zulhijah.<\/p>\n<p>Hari Jumat adalah sebaik-baik hari yang disinari matahari; di hari Jumat terdapat suatu saat yang bilamana seorang muslim tepat pada saat itu sedang melakukan shalat dan memohon kebaikan kepada Allah, niscaya Allah memberinya. Demikian pula sepuluh malam bulan Ramadhan yang penuh berkah. Sebaik-baik malam sepanjang masa adalah Lailatul-Qadar, karena kebaikannya melebihi seribu bulan.<\/p>\n<p>Kemudian sepertiga akhir malam merupakan waktu yang paling berharga di antara waktu malam, karena di dalamnya Allah turun ke Langit dunia untuk mendekati dan menyayangi hamba-hambaNya seraya berfirman :<\/p>\n<p class=\"arab\">&#8221; مَنْ يَدْعُونِي، فَأَسْتَجِيبَ لَهُ مَنْ يَسْأَلُنِي فَأُعْطِيَهُ، مَنْ يَسْتَغْفِرُنِي فَأَغْفِرَ لَهُ &#8221; متفق عليه<\/p>\n<p>“Siapakah kiranya yang berdoa kepadaKu lalu aku kabulkan doanya, siapakah kiranya yang memohon kepadaKu lalu aku berkenan memberinya, siapakah kiranya yang meminta ampun kepadaKu lalu aku ampuninya.?” (Muttafaq Alaih).<\/p>\n<p>Allah adalah Maha Baik, tidak menerima di antara ucapan dan amal perbuatan kecuali yang baik pula.<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">إِلَيۡهِ يَصۡعَدُ ٱلۡكَلِمُ ٱلطَّيِّبُ وَٱلۡعَمَلُ ٱلصَّٰلِحُ يَرۡفَعُهُۥۚ [ فاطر\/10]<\/p>\n<p>“ Kepada-Nya-lah naik perkataan-perkataan yang baik dan amal yang saleh dinaikkan-Nya.” (Qs Fathir: 10).<\/p>\n<p>Amal shalih merupakan deposito bagi seorang hamba di sisi Tuhan-nya; dengan amal shalih mereka meraih kebahagiaan, keselamatan dan kesuksesan. Allah –<em>Subhanahu wa Ta’ala<\/em>&#8211; melebihkan mutu antara amal shalih satu dengan lainnya. Tidak ada suatu amal yang digunakan oleh seorang hamba untuk mendekatkan diri kepada Allah dibanding amal fardhu yang Allah wajibkan atasnya. Dan tak henti-hentinya seorang hamba mendekatkan diri kepada Allah melalui amal-amal sunnah sehingga Allah mencintainya.<\/p>\n<p>Amal fardhu (wajib) yang paling agung ialah keimanan yang benar dan keyakinan yang mantap. Nabi –<em>shallallahu alaihi wa sallam<\/em>&#8211; pernah ditanya tentang : “Amal apakah yang lebih utama?” Jawab beliau : “Beriman kepada Allah.” (Muttafaq Alaih).<\/p>\n<p>Sebaik-baik hati adalah hati yang sehat (bersih dari endapan dosa), sebab dengan kesehatan hati, maka seluruh organ tubuh akan menjadi sehat dan baik. Di akhirat kelak harta dan anak-anak lelaki tidak berguna, “Kecuali orang yang datang menghadap Allah dengan hati yang sehat\/bersih”.<\/p>\n<p>Para generasi pertama (umat ini) menempati garis terdepan (dalam kebaikan) berkat ketulusan batin mereka.<\/p>\n<p>Bakar Al-Muzani berkata, :<\/p>\n<p class=\"arab\">&#8221; مَا سَبَقهم أبو بَكْرٍ بِكثْرَةِ صَلَاةٍ وَلَا صِيَامٍ وَلكنْ بشَئْ وَقرَ فِى صَدْرِهِ &#8220;<\/p>\n<p>“Bukanlah yang membuat Abu Bakar membalap mereka itu banyaknya shalat dan puasa, tetapi karena berkat sesuatu yang bersemayam di dalam dadanya”.<\/p>\n<p>Sebagian Ulama berkata :<\/p>\n<p class=\"arab\">&#8221; الذِى وَقُرَ فِى صَدْرِه هُوَ حُبُّ اللهِ وَالنَّصِيْحَةُ لِخَلْقِهِ &#8220;<\/p>\n<p>“Sesuatu yang bersemayam di dalam dadanya adalah kecintaannya kepada Allah dan nasihatnya kepada hamba-hamba-Nya”.<\/p>\n<p>Memurnikan Ibadah kepada Allah semata, tanpa menyekutukanNya dengan sesuatu, merupakan sumber segala kebaikan dan kesuksesan. Sebaik-baik petunjuk adalah petunjuk Nabi kita Muhammad –<em>shallallahu alaihi wa sallam<\/em>&#8211; sedangkan mengikuti sunnah beliau adalah penyebab terkabulnya ibadah dan keberkahan amal”.<\/p>\n<p>Kalimat Tauhid adalah lambang Islam dan kunci surga, menghimpun ajaran agama secara keseluruhan, maka kalimat Tauhid-lah yang menjadi pemula dan pemungkas agama, sekaligus merupakan puncak tertinggi cabang keimanan. Rasulullah –<em>shallallahu alaihi wa sallam<\/em>&#8211; bersabda :<\/p>\n<p class=\"arab\">الْإِيمَانُ بِضْعٌ وَسَبْعُونَ شُعْبَةً، فَأَعلاهَا قَوْلُ لَا إِلَهَ إِلَّا اللهُ [ متفق عليه]<\/p>\n<p>“Iman itu lebih dari tujuh puluh cabang, yang tertinggi adalah pernyataan, ‘La ilaha Illallah’ (Tidak ada Tuhan yang berhak disembah kecuali Allah.” (Muttafaq Alaih).<\/p>\n<p>Loyalitas (karena Allah) dan berlepas diri (dari keburukan karena Allah) merupakan benteng kokoh bagi agama dan pemeluknya. Tali pengikat keimanan yang paling kuat adalah cinta karena Allah dan benci karena Allah. Barangsiapa yang cinta karena Allah dan benci-pun karena Allah, maka sungguh telah sempurna keimanannya. Itulah sebabnya maka kecintaan kepada Allah dan manisnya agama hanya dapat dirasakan dengan cara ini.<\/p>\n<p>Shalat adalah penghubung antara hamba dengan Tuhan-nya. Shalat adalah sebaik-baik ibadah anggota badan dan yang paling suci. Ia merupakan rukun kedua di antara rukun-rukun Islam dan bangunan-bangunannya yang kokoh. Shalat menjadi pembeda antara orang yang beriman dan orang kafir. Melaksanakan shalat secara berjamaah di masjid adalah wajib. Keutamaan pelaksanaannya secara berjamaah melebihi shalat seorang diri dengan 27 derajat. Yang paling besar pahala shalatnya adalah yang paling jauh jarak tempuhnya ke tempat shalat.<\/p>\n<p>Sebaik-baik baris kaum lelaki adalah paling depan, sedangkan bagi kaum wanita adalah paling belakang. Sebaik-baik shalat adalah yang dilaksanakan dengan lama berdiri, kecuali dalam kondisi seperti dalam hadis yang menuntut mempercepatnya.<\/p>\n<p>Suatu kondisi di mana seorang hamba paling dekat kepada Tuhan-nya adalah ketika ia sedang bersujud. Shalat wanita di rumahnya lebih baik dari pada di masjid. Bagi lelaki pun demikian; lebih baik shalat di rumahnya kecuali shalat wajib. Sebaik-baik shalat setelah shalat wajib adalah shalat malam. Shalat malam akan disaksikan (oleh para malaikat) jika dilakukan di sepertiga akhir malam. Sebaik-baik shalat malam adalah shalat seperti cara Nabi Daud –alaihissalam-; beliau tidur setengah malam, bangun shalat sepertiga malam dan tidur lagi seperenam malam. Dua rak’at fajar pahalanya lebih baik dari pada dunia seisinya.<\/p>\n<p>Sedekah dapat menghapus kesalahan seperti air dapat memadamkan api. Sedekah menjadi bukti keimanan seseorang dan termasuk sebaik-baik amal ibadahnya. Rasulullah –<em>shallallahu alaihi wa sallam<\/em>&#8211; pernah ditanya tentang, “Amal apakah dalam Islam yang paling baik ?” beliau menjawab :<\/p>\n<p class=\"arab\">&#8221; تُطعِمُ الطَّعامَ وتَقرَأ السَّلامَ عَلى مَنْ عَرَفْتَ وَمَنْ لَمْ تَعْرِفْ &#8221; متفق عليه<\/p>\n<p>“Engkau memberi makan dan menyampaikan salam kepada orang yang engkau kenal dan orang yang tidak engkau kenal.” (Muttafaq Alaih).<\/p>\n<p>“Sedekah yang paling besar pahalanya adalah sedekah yang engkau keluarkan ketika engkau dalam keadaan sehat dan kikir, di mana engkau takut jatuh miskin dan berharap menjadi kaya. Janganlah engkau menunda-nunda sampai roh di tenggorokan, ketika itula engkau ingin katakan : “bagian si fulan sekian dan bagian si fulan sekian, padahal bagian itu seharusnya telah menjadi milik si fulan”. (Muttafaq alaih).<\/p>\n<p>Sebaik-baik sedekah adalah yang dikeluarkan dari sisa kebutuhan sendiri. Tangan yang di atas (pemberi) lebih baik dari pada tangan yang di bawah (penerima). Bersedakah secara samar-samar lebih baik dari pada secara terang-terangan, karena cara seperti itu lebih aman dari sikap pamer (riya’) kecuali bilamana bersedekah secara terang-terangan itu dapat mendatangkan kemaslahatan yang meyakinkan.<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">إِن تُبۡدُواْ ٱلصَّدَقَٰتِ فَنِعِمَّا هِيَۖ وَإِن تُخۡفُوهَا وَتُؤۡتُوهَا ٱلۡفُقَرَآءَ فَهُوَ خَيۡرٞ لَّكُمۡۚ وَيُكَفِّرُ عَنكُم مِّن سَيِّ‍َٔاتِكُمۡۗ [ البقرة\/271]<\/p>\n<p>“Jika kamu menampakkan sedekah(mu), maka itu adalah baik sekali. Dan jika kamu menyembunyikannya dan kamu berikan kepada orang-orang fakir, maka menyembunyikan itu lebih baik bagimu. Dan Allah akan menghapuskan dari kamu sebagian kesalahan-kesalahanmu.” (Qs Al-Baqarah : 271).<\/p>\n<p>Di antara tujuh orang yang dinaungi Allah pada naungan Arasy-Nya adalah seorang yang mengeluarkan suatu sedekah secara samar-samar sehingga tangan kirinya tidak mengetahui apa yang dikeluarkan oleh tangan kanannya.<\/p>\n<p>Memberi kelonggaran kepada orang yang sedang dalam kesulitan adalah sedekah. Siapa yang pinjam uang kepada seseorang dan bertekad akan mengembalikannya, maka Allah akan menunaikan (memudahkan) pembayarannya. Sesungguhnya orang pilihan di antara kalian adalah orang yang paling baik cara pengembalian hutangnya.<\/p>\n<p>Puasa merupakan perisai dari neraka. Bau mulut orang yang berpuasa lebih harum di sisi Allah dari pada aroma wewangian misk. Sebaik-baik puasa setelah Ramadhan adalah puasa bulan Muharam. Puasa yang paling disenagi Allah ialah puasa Daud –alaihissalam-, beliau sehari puasa dan sehari berbuka.<\/p>\n<p>Umrah sebelumnya ke umrah berikutnya dapat menghapus dosa antara keduanya. Haji mabrur tiada suatu balasan baginya kecuali surga. Pelaksanaan haji yang terbaik adalah haji tamattu’ bagi orang yang mampu memotong hewan sembelian (hadyu). Mencukur gundul rambut dalam ibadah haji lebih baik dari pada hanya mencukur pendek. Tidak ada suatu amal yang dilakukan oleh seseorang pada hari raya lebih utama dari pada menyembelih hewan sembelihannya.<\/p>\n<p>Berangkat untuk berjihad di jalan Allah di waktu pagi atau sore hari lebih baik dari pada dunia dan seisinya. Berjaga sehari semalam (di daerah perbatasan dengan musuh) lebih baik dari pada berpuasa dan shalat malam sebulan, bahkan lebih baik dari pada dunia seisinya.<\/p>\n<p>Penguasaan ilmu seharusnya telah ada sebelum beramal dan lebih didahulukan dari amal. Sebab ilmu adalah nahkoda sedangkan amal menginduk pada ilmu. Barangsiapa yang Allah kehendaki suatu kebaikan baginya, maka Allah memahamkannya urusan agama.<\/p>\n<p>Allah –<em>Subhanahu wa Ta’ala<\/em>&#8211; menafikan kesejajaran orang-orang yang berilmu dengan orang-orang yang tidak berilmu. Kelebihan orang yang berilmu atas orang yang ahli ibadah bagaikan kelebihan cahaya bulan purnama atas bintang-bintang lainnya. Manusia adalah bagaikan barang tambang; mereka yang pernah menjadi orang-orang terbaik pada masa jahiliah akan menjadi orang-orang terbaik pula pada masa Islam jika mereka memahami ilmu Islam.  Sebaik-baik manusia adalah orang yang belajar Al-Qur’an dan mengajarkannya.<\/p>\n<p>Sofyan –<em>rahimahullah<\/em>&#8211; berkata :<\/p>\n<p class=\"arab\">&#8221; مَا مِنْ عَمَل أفضَلَ مِنْ طَلَبِ الْعِلْمِ إذَا صَحَّت النّيَةُ &#8220;<\/p>\n<p>“Tidak ada suatu amal yang lebih baik dari pada upaya mencari ilmu jika niatnya lurus.”<\/p>\n<p>Berdzikir kepada Allah adalah amal sunnah yang paling layak dijalani seseorang, dan dzikir yang paling utama adalah membaca Al-Qur’an, firman Tuhan semesta alam, sebaik-baik kitab suci yang diturunkan.<\/p>\n<p>Barangsiapa membaca :<\/p>\n<p class=\"arab\">&#8221; لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ&#8221;<\/p>\n<p>“Tiada Tuhan yang berhak disembah kecuali Allah semata, tiada sekutu bagiNya, milikNya kerajaan dan milikNya pula segala puji. Dia Maha Kuasa atas segalanya”. 100 X sehari,<\/p>\n<p>maka baginya pahala sama dengan memerdekakan 10 budak, dicatat baginya 100 kebaikan, dihapuskan darinya 100 keburukan, dan kalimat tersebut menjadi benteng baginya dari gangguan setan pada hari itu hingga sore. Tidak ada orang yang melakukan suatu amal kebajikan lebih afdhal dari pada apa yang ia lakukan kecuali orang yang melakukan lebih banyak lagi dari pada itu.” (HR. Muslim)<\/p>\n<p>Perkataan yang paling disenangi Allah sesudah Al-Qur’an ialah 4 kalimat :<\/p>\n<p class=\"arab\">&#8221; سُبْحَانَ اللهِ ، وَالحمْدُ للهِ ، وَلَا إلهَ إلّا اللهَ ، وَاللهُ أكبَرُ &#8220;<\/p>\n<p>“Maha suci Allah, segala puji bagi Allah, tiada Tuhan yang berhak disembah kecuali Allah, Allah Maha Besar”.<\/p>\n<p>Rasulullah –<em>shallallahu alaihi wa sallam<\/em>&#8211; bersabda :<\/p>\n<p class=\"arab\">&#8221; لَأَنْ أَقُولَ سُبْحَانَ اللهِ، وَالْحَمْدُ لِلَّهِ، وَلَا إِلَهَ إِلَّا اللهُ، وَاللهُ أَكْبَرُ، أَحَبُّ إِلَيَّ مِمَّا طَلَعَتْ عَلَيْهِ الشَّمْسُ &#8221; رواه مسلم<\/p>\n<p>Sungguh jika aku mengucapkan ; “Maha suci Allah, segala puji bagi Allah, tiada Tuhan yang berhak disembah kecuali Allah, Allah Maha Besar” lebih aku sukai dari pada (bumi) yang tersinari matahari”. (HR. Muslim).<\/p>\n<p>Dua kalimat yang ringan di lidah, berat dalam timbangan, dicintai oleh Allah yang Maha Pengasih, ialah :  سُبحَانَ الله وَبحَمْدِهِ  (Maha suci Allah dan Maha terpuji).<\/p>\n<p>Berdakwah kepada Allah merupakan tugas para rasul, dan tidak ada perkataan yang lebih baik daripada perkataan orang yang berdakwah kepada Allah. Dengan dakwah, maka umat ini meraih yang terbaik dan mencapai kemuliaan.<\/p>\n<p class=\"arab\">لَأَنْ يَهْدِيَ اللهُ بِكَ رَجُلاً وَاحِدًا خَيْرٌ لَكَ مِنْ حُمرِ النِّعَمِ<\/p>\n<p>&#8220;Sungguh sekiranya Allah memberi petunjuk kepada seseorang melalui perantaramu akan lebih baik bagimu daripada onta merah)&#8221;.<\/p>\n<p>&#8220;Barangsiapa yang mengajak kepada kebenaran maka baginya pahala seperti pahala orang yang mengikutinya hingga hari kiamat.&#8221;<\/p>\n<p>Dakwah dibuka pertama kali dimulai dari persoalan yang paling urgen kemudian beralih kepada persoalan yang urgen. Pokok dan asas dari segala persoalan adalah mengajak manusia untuk beribadah kepada Allah semata dan menyelamatkan mereka dari kemurkaan dan siksaan-Nya.<\/p>\n<p>Mendamaikan dua pihak yang bersengketa merupakan bagian dari agama dan bentuk pendekatan diri kepada Allah yang berdampak positif kepada masyarakat secara luas. Allah berfirman :<\/p>\n<p class=\"arab\">لَا خَيْرَ فِي كَثِيرٍ مِنْ نَجْوَاهُمْ إِلَّا مَنْ أَمَرَ بِصَدَقَةٍ أَوْ مَعْرُوفٍ أَوْ إِصْلَاحٍ بَيْنَ النَّاسِ وَمَنْ يَفْعَلْ ذَلِكَ ابْتِغَاءَ مَرْضَاتِ اللَّهِ فَسَوْفَ نُؤْتِيهِ أَجْرًا عَظِيمًا<\/p>\n<p>&#8220;Tidak ada kebaikan pada kebanyakan bisikan-bisikan mereka, kecuali bisikan-bisikan dari orang yang menyuruh (manusia) memberi sedekah, atau berbuat ma&#8217;ruf, atau mengadakan perdamaian di antara manusia. Dan barangsiapa yang berbuat demikian karena mencari keridhaan Allah, maka kelak Kami memberi kepadanya pahala yang besar.&#8221; (QS An-Nisaa&#8217; : 114).<\/p>\n<p>Mengingat begitu besar manfaatnya, maka dengan mendamaikan, seseorang akan meraih derajat seorang yang rajin berpuasa dan tekun melakukan sholat malam. Nabi &#8211;<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; bersabda :<\/p>\n<p class=\"arab\">أَلآ أُخْبِرُكُمْ بِأَفْضَلَ مِنْ دَرَجَةِ الصِّيَامِ وَالصَّلاَةِ وَالصَّدَقَةِ؟<\/p>\n<p>&#8220;Maukah aku kabarkan kepada kalian yang lebih afdol dibanding derajat puasa dan shalat serta sedekah?&#8221;.<\/p>\n<p>Para sahabat berkata, &#8220;Tentu wahai Rasulullah&#8221;. Beliau berkata :<\/p>\n<p class=\"arab\">إِصْلاَحُ ذَاتِ الْبَيْنِ<\/p>\n<p>&#8220;Mendamaikan dua pihak yang beresengketa.&#8221; (HR. Abu Dawud).<\/p>\n<p>Seorang hamba diamanati oleh Allah untuk berbuat baik kepada sesama manusia, sedangkan orang paling utama yang harus diperlakukan dengan baik adalah kedua orang tua. Bakti kepada keduanya merupakan gandengan tauhid dan merupakan amal yang terbaik setelah keimanan. Selanjutnya berbuat baik kepada kaum kerabat terdekat.<\/p>\n<p>Seorang mukmin yang berinteraksi dengan masyarakat dan dapat menahan diri dalam menghadapi gangguan mereka lebih baik dari pada orang yang tidak berinteraksi dengan masyarakat dan tidak sabar dalam menghadapi gangguan mereka. Orang yang terbaik adalah yang paling bermanfaat dan mau memberikan andil kebaikan kepada orang lain sesuai kemampuannya. Ia memperlakukan masyarakat dengan cara yang dirinya ingin diperlakukan oleh mereka. Ia menyukai kebaikan bagi mereka, sama dengan yang ia menyukainya untuk dirinya. Ia berusaha memberikan yang terbaik bagi masyarakatnya dan bersikap sabar terhadap gangguan mereka.<\/p>\n<p>Orang mukmin yang paling sempurna keimanannya adalah yang terbaik akhlaknya. Nabi &#8211;<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; bersabda :<\/p>\n<p class=\"arab\">إِنَّ مِنْ خِيَارِكُمْ أَحْسَنَكُمْ أَخْلاَقًا<\/p>\n<p>&#8220;Sesungguhnya diantara yang terbaik diantara kalian adalah yang terindah akhlaknya.&#8221; (HR. Al-Bukhari dan Muslim).<\/p>\n<p>Tidak ada sesuatupun di timbangan kebajikan yang lebih berat daripada akhlak yang mulia.<\/p>\n<p>Sebaik-baik sahabat adalah yang terbaik bagi sahabatnya, dan sebaik-baik tetangga adalah yang terbaik bagi tetangganya. Sebaik-baik pemimpin kalian adalah yang kalian mencintai mereka dan mereka mencintai kalian, dan sebaik-baik lelaki adalah yang terbaik bagi istrinya.<\/p>\n<p>Amal yang terbaik adalah amal yang paling langgeng meskipun sedikit.  Amal sedikit namun berkesinambungan akan membuahkan hasil hingga lebih dan bahkan berlipat-lipat dari pada yang banyak namun terputus.<\/p>\n<p>Sebaik-baik agama adalah yang lurus (jauh dari kesyirikan) dan yang memberikan kemudahan. Tidaklah Rasulullah &#8211;<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; dihadapkan kepada dua pilihan melainkan beliau memilih yang termudah selama pilihannya itu bukan dosa.<\/p>\n<p>Ibadah di masa fitnah adalah seperti berhijrah kepada Nabi &#8211;<em>shallallahu ‘alaihi wa sallam<\/em>-. Orang mukmin yang kuat lebih baik dan lebih disukai Allah dari pada orang mukmin yang lemah.<\/p>\n<p>Jika pencetus kejahatan telah menguat, maka saatnya berdiri tegak dengan ketegaran hati (di atas keimanan untuk menghadapi kejahatan tersebut).<\/p>\n<p>Diantara mereka yang akan dinaungi oleh Allah pada naunganNya –pada hari kiamat- adalah seorang lelaki yang diajak berzina oleh seorang wanita yang memiliki kedudukan dan kecantikan, namun demikian lelaki tersebut berkata, &#8220;Sesungguhnya aku takut kepada Allah&#8221;.<\/p>\n<p>Seorang yang tetap beramal dalam situasi yang memerlukan kesabaran, dan berpegang teguh pada agamanya, baginya pahal lima puluh orang sahabat. Sedangkan pahala menjadi sahabat Nabi &#8211;<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; mengungguli itu semua&#8221;.<\/p>\n<p>Sesungguhnya fitnah (huru-hara) itu merupakan petaka, maka dalam hal ini orang yang memilih sikap defensif lebih baik dari pada yang agresif dan ofensif, namun begitu yang lebih aman adalah menghindar dari fitnah-fitnah tersebut.<\/p>\n<p>Dunia merupakan ladang usaha dan perjuangan. Hasil usaha yang terbaik adalah hasil jerih payah tangan sendiri, dan tidaklah seseorang memakan makanan yang lebih baik dibanding hasil jerih payah tangannya sendiri. Maka makanan terbaik adalah apa yang diperoleh dari hasil usaha sendiri, dan sesungguhnya anak  merupakan hasil usahanya. Sekiranya ada seseorang yang mengambil talinya lalu pergi mencari kayu akan lebih baik dari pada meminta-minta kepada sesama, baik mereka mengabulkan permintaannya ataupun menolaknya.<\/p>\n<p>Dunia merupakan kesenangan sesaat, dan sebaik-baik kesenangan adalah istri yang sholihah. Sebaik-baik pernikahan adalah yang sederhana, dan pernikahan yang paling besar berkahnya adalah pernikahan yang paling sedikit biayayanya (maharnya). Lalu nama yang paling disukai oleh Allah adalah Abdullah dan Abdurrahman, dan yang paling benar adalah Harits dan Hammaam.<\/p>\n<p>Dan yang paling afdhal untuk menyemir (merubah) uban rambut adalah hinna dan katm. Cara terbaik untuk berobat adalah dengan hijamah (bekam). Sebaik-baik air adalah air zam-zam, ia adalah air yang berkah dan makanan mengenyangkan sekaligus obat penyakit.<\/p>\n<p>Selanjutnya wahai kaum muslimin sekalian…<\/p>\n<p>Sesungguhnya dunia adalah medan untuk berlomba dalam kebaikan dan berpacu dalam ketaatan. Maka orang yang muwaffaq (bernasib mujur) adalah yang segera melakukan amal ketaatan sebelum kedatangan ajal yang mengagetkan.  Ia bersaing dengan orang-orang yang bersegera melakukan kebaikan, dan tidak ingin berlama-lama dalam kehampaan dan kemalasan. Justru ia konsisten dalam ketaatan dan tidak meninggalkan perkara yang lebih afdhal dan lebih sempurna, bukan tersibukkan oleh persoalan-persoalan yang kurang afdhal. Oleh sebab itu, siapa yang mampu untuk tidak didahului oleh seorangpun dalam ketaatan menuju Allah, maka lakukanlah!.<\/p>\n<p class=\"arab\">بَارَكَ اللهُ لِي وَلَكُمْ فِي القُرْآنِ وَالسُنَّةِ، وَنَفَعْنِي وَإِيَّاكُمْ بِمَا فِيْهِمَا مِنَ الآيَاتِ وَالحِكْمَةِ، أَقُوْلُ هَذَا القَوْلَ؛ وَأَسْتَغْفُرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">اَلْحَمْدُ لِلَّهِ حَمْداً كَثِيْراً طَيِّباً مُبَارَكاً فِيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">أَمَّا بَعْدُ<\/p>\n<p>Kaum muslimin sekalian…<\/p>\n<p>Kebahagiaan dan kelapangan dada seseorang terletak pada kedekatannya kepada Allah –<em>Subhanahu wa Ta’ala<\/em>-. Ketaatan akan membuahkan ketenteraman batin dengan Allah dan kecintaan hati kepada-Nya. Seorang mukmin hendaknya berambisi dalam mencapai amalan yang paling tinggi dan yang paling sempurna serta paling afdhol. Berprasangka kepada Allah adalah perkara yang besar (sangat berpengaruh). Allah tidak akan mengecewakan orang yang berharap dan berbaik sangka kepada-Nya.<\/p>\n<p>Barangsiapa yang bervariasi dalam melakukan amal shalih, maka akan semakin banyak pula variasi kenikmatan yang ia rasakan di dunia dan akhirat. Tentunya tidak sama antara ganjaran dan kelezatan bagi orang yang punya andil banyak dalam melakukan ketaatan dengan ganjaran dan kelezatan bagi orang yang hanya terbatas melakukan satu model ketaatan.<\/p>\n<p>Akhirnya ketahuilah, sesungguhnya Allah telah memerintahkan kalian untuk bershalawat dan bersalam kepada nabi-Nya. Allah telah berfirman dalam Al-Qur&#8217;an :<\/p>\n<p class=\"arab\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا<\/p>\n<p>&#8220;Sesungguhnya Allah dan para malaikatNya bershalawat kepada Nabi, wahai orang-orang yang beriman, bershalawatlah kalian kepadanya dan ucapkanlah salam penghormatan kepadanya&#8221;. (QS Al-Ahzaab : 56).<\/p>\n<p class=\"arab\">وَصَلُّوْا وَسَلِّمُوْا رَحِمَكُمُ اللهُ عَلَى النَّبِيِّ المُصْطَفَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)). اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ .<\/p>\n<p class=\"arab\">وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنِ اتَّبِعُهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ, اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا فِي كُلِّ مَكَانٍ اَللَّهُمَّ انْصُرْهُمْ فِي فِلَسْطِيْنَ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ أَيِّدْهُمْ بِتَأْيِيْدِكَ وَاحْفَظْهُمْ بِحِفْظِكَ يَا ذَا الجَلَالِ وَالإِكْرَامِ، اَللَّهُمَّ وَعَلْيَكَ بِاليَهُوْدِ المُعْتَدِيْنَ الغَاصِبِيْنَ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُوْرِهِمْ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَّقْوَى وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ وَأَلْبِسْهُ ثَوْبَ الصِحَّةَ العَافِيَةَ وَارْزُقْهُ البِطَانَةَ الصَالِحَةَ النَاصِحَةَ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أُمُوْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَاجْعَلْهُمْ رَحْمَةً وَرَأْفَةً عَلَى عِبَادَكَ المُؤْمِنِيْنَ.<\/p>\n<p class=\"arab\">اَللَّهُمَ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَهَا، اَللَّهُمَّ إِنَّا نَسْأَلُكَ الهُدَى وَالسَّدَادَ، اَللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الخَيْرِ كُلِّهُ عَاجِلِهِ وَآجِلِهِ مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوْذُ بِكَ مِنَ الشَّرِّ كُلِّهِ عَاجِلِهِ وَآجِلِهِ مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ إِنَّكَ أَنْتَ الغَفُوْرُ الرَحِيْمُ. وَآخِرُ دَعْوَانَا أَنِ الحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ.<\/p>\n<p>Khotbah Jumat dari Masjid Nabawi, 1 Rajab 1437 H Oleh Syekh Dr. Abdul Muhsin Bin Muhamad Al-Qasim<br \/>\nPenerjemah : Usman Hatim &amp; Firanda Andirja<br \/>\nArtikel www.Firanda.com<\/p>\n<p><strong>Diposting ulang oleh www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، أَحْمَدُهُ وَأَشْكُرُهُ وَأَسْتَعِيْنُهُ وَأَسْتَغْفِرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، فِي رُبُوْبِيَتِهِ وَإِلَهِيَتِهِ وَأَسْمَائِهِ وَصِفَاتِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا. أَمَّا بَعْدُ: أَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى، Kaum muslimin, Hanya Allah sajalah yang memilih dan [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":4008,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4007"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4007"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4007\/revisions"}],"predecessor-version":[{"id":4009,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4007\/revisions\/4009"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4008"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4007"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4007"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4007"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}