{"id":4011,"date":"2016-05-13T14:54:04","date_gmt":"2016-05-13T14:54:04","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4011"},"modified":"2016-05-13T14:54:04","modified_gmt":"2016-05-13T14:54:04","slug":"mengobati-amarah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4011-mengobati-amarah.html","title":{"rendered":"Mengobati Amarah"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْدَ الشَّاكِرِيْنَ، أَحْمَدُهُ سُبْحَانَهُ عَلَى نِعَمِهِ المُتَوَالِيَةِ وَعَطَايَاهُ المُتَتَالِيَةِ وَنِعَمِهِ اَلَّتِي لَا تَعُدَّ وَلَا تُحْصَى, أَحْمَدُهُ جَلَّا وَعَلَا وَأُثْنِي عَلَيْهِ<\/p>\n<p class=\"arab\">\nالخَيْرَ كُلَّهُ لَا نُحْصِي ثَنَاءَ عَلَيْهِ هُوَ سُبْحَانَهُ كَمَا أَثْنَى عَلَى نَفْسِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Ibadallah,<\/p>\n<p>Amarah yang bukan karena Allah adalah sesuatu yang buruk. Berdampak negatif bagi kesehatan dan juga bagi kehidupan. Hubungan baik bisa menjadi renggang. Hilangnya kasih sayang. Dan ada hak-hak yang dilanggar. Karena itu, agama Islam memberi tuntunan kepada umatnya untuk me-<em>manage<\/em> amarah mereka.<\/p>\n<p>Ada beberapa hal yang perlu kita perhatikan agar mampu mengatur amarah.<\/p>\n<p>Pertama: Mengetahui pengaruhnya yang berbahaya dan akibat-akibatnya yang menghancurkan disebabkan oleh amarah, baik terhadap pengemban dakwah maupun terhadap amal Islami, baik duniawi maupun ukhrawi, karena sesungguhnya pengetahuan seperti itu berguna untuk menggerakkan jiwa dari dalam, sehingga ia sedang menuju pengobatan bahkan sampai tindakan protektif dari penyakit ini.<\/p>\n<p>Kedua: Mengobati diri dari perdebatan dan perselisihan, demikian juga dari canda yang bathil. Sesungguhnya pengobatan dari keduanya juga akan menghilangkan jenis-jenisnya pada tingkatan yang penting sekali yang berkaitan dengan amarah tersebut. Hal ini masuk dalam bab menghilangkan penyakit mulai dari menghilangkan penyebab-penyebabnya.<\/p>\n<p>Ketiga: Tidak memusuhi orang lain secara zhalim dan membabi buta, karena sesungguhnya permusuhan semacam itu akan membawa kepada penolakan, bagaimanapun biaya yang dikeluarkan dan tindakan penjagaannya, ada beribu-ribu jalan untuk mengobati kesalahan dan yang terakhir adalah permusuhan. Hal ini masuk ke dalam bab akhir dari pengobatan adalah al-kay (pengobatan dengan besi panas).<\/p>\n<p>Keempat: Membebaskan diri dari kesombongan dan takabbur di muka bumi dengan tanpa memiliki hak, bersamaan dengan itu menghiasi diri dengan sifat kebalikannya, yaitu tawadhu’, karena kondisi seperti itu akan membawa orang-orang yang suka marah ketika melihat mereka -telah sembuh dari penyakit mereka- untuk melepaskan diri darinya bahkan mereka harus menjaga diri darinya.<\/p>\n<p>Kelima: Bangkitnya umat -pemerintah maupun rakyatnya- untuk melaksanakan kewajiban-kewajiban terhadap mereka yang suka marah, sekali-kali dengan nasihat, sekali-kali dengan pengingkaran, sekali-kali dengan mengancam, sekali-kali dengan pemberian ganjaran, sekali-kali dengan pengasingan dan pemutusan hubungan dan seterusnya, karena pelaksanaan terhadap kewajiban seperti ini sangat berguna dalam melepaskan diri, bahkan dalam penjagaan diri dari penyakit ini.<\/p>\n<p>Keenam: Menempatkan manusia sesuai dengan derajatnya, memenuhi hak-hak mereka seperti penghormatan dan penghargaan, menghindari pemberian sifat bagi mereka dengan sifat yang tidak pantas atau yang tidak layak, karena hal ini akan membawa kepada melepaskan diri, bahkan tindakan penjagaan dari penyakit ini.<\/p>\n<p>Ketujuh: Tidak membangkitkan permusuhan dan dendam yang telah lama, karena hal itu akan menghilangkan, bahkan menjaga ketergelinciran kepada penyakit ini.<\/p>\n<p>Kedelapan: Merubah kondisi orang yang sedang marah dengan menyuruhnya berwudhu’ atau mandi, menyuruhnya duduk bila ia sedang berdiri, menempelkan pipi dan wajahnya pada tanah (berbaring) apabila ia sedang duduk, memperbanyak dzikir kepada Allah <em>Subhanahu wa Ta’ala<\/em>, berdoa, bertaubat, beristighfar, memuji Allah <em>Tabaaraka wa Ta’ala<\/em>, atau menyuruhnya berjalan bila ia sedang diam, dan seterusnya hingga emosinya mereda dan kembali kepada akal sehat dan kesadarannya.<\/p>\n<p>Sesungguhnya Nabi <em>shallallahu ‘alaihi wa sallam<\/em> telah memberikan petunjuk kepada kita tentang pengobatan ini ketika Sulaiman bin Shard berkata:<\/p>\n<p class=\"arab\">\n(( اِسْتَبَّ رَجُـلاَنِ عِنْدَ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَنَحْنُ عِنْدَهُ جُلُـوْسٌ، وَأَحَدُهُمَا يَسُبُّ صَاحِبَهُ مُغْضَبًا قَدْ اِحْمَرَّ وَجْهُهُ، فَقَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( إِنِّي َلأَعْلَمُ كَلِمَةً لَوْ قَالَهَا لَذَهَبَ عَنْهُ مَا يَجِدُ! لَوْ قَالَ: أَعُوْذُ بِاللهِ مِنَ الشَّيْطَانِ الرَّجِيْمِ )) فَقَالُوا لِلرَّجُلِ: أَلاَّ تَسْمَعُ مَا يَقُولُ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ؟ قَالَ: إِنِّي لَسْتُ بِمَجْنُوْنٍ ))\n<\/p>\n<p>“Ada dua orang yang saling mencaci di hadapan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> sedangkan kami tengah duduk-duduk di sekeliling beliau, salah seorang dari keduanya mencaci yang lainnya seraya marah-marah dengan wajah yang merah, lalu Nabi bersabda, ‘Sesungguhnya aku mengetahui sebuah kalimat, apabila ia mengucapkannya maka apa yang didapatkannya (marah) itu akan hilang, yaitu apabila ia mengucapkan, ‘أَعُوْذُ بِاللهِ مِنْ الشَّيْطَانِ الرَّجِيْمِ.” Mereka berkata kepada orang tersebut, ‘Apakah kau tidak mendengar perkataan Nabi <em>shallallahu ‘alaihi wa sallam<\/em>?’ Ia berkata, ‘Sesungguhnya aku bukan orang yang gila.”(HR. al-Bukhari).<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda dalam hadits yang panjang;<\/p>\n<p class=\"arab\">\n(( …أَلاَ وَإِنَّ الْغَضَبَ جَمْرَةٌ فِي قَلْبِ ابْنِ آدَمَ، أَمَا رَأَيْتُمْ إِلَى حُمْرَةِ عَيْنَيْهِ، وَانْتِفَاخِ أَوْدَاجِهِ، فَمَنْ أَحَسَّ بِشَيْءٍ مِنْ ذَلِكَ فَلْيَلْصَقْ بِاْلأَرْضِ ))\n<\/p>\n<p>“…Ketahuilah, sesungguhnya amarah adalah bara api dalam hati seorang anak Adam, apakah kalian tidak melihat akan merahnya kedua matanya dan membengkaknya urat-uratnya? Maka barangsiapa yang merasakan hal itu, menempellah ke tanah (berbaringlah).”(Hadits hasan riwayat Tirmidzi).<\/p>\n<p>Dari Abu Harb bin Abil Aswad, dari Abu Dzarr <em>radhiyallahu ‘anhu<\/em>, ia berkata: “Sesungguhnya Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda kepada kami:<\/p>\n<p class=\"arab\">\nإِذَا غَضِبَ أَحَدُكُـمْ وَهُوَ قَائِـمٌ فَلْيَجْلِسْ، فَإِنْ ذَهَبَ عَنْهُ الْغَضَبُ وَإِلاَّ فَلْيَضْطَجِعْ.\n<\/p>\n<p>“Apabila seseorang di antara kalian marah sedangkan ia dalam keadaan berdiri maka duduklah hingga amarah itu hilang, jika tidak hilang maka berbaringlah.”(HR. Abu Dawud).<\/p>\n<p>Kesembilan: Mengingatkan orang yang marah dengan kondisinya saat dia marah, karena kondisinya saat itu seperti orang gila atau hewan buas yang sedang menggeram, dan sesungguhnya hal semacam ini tidak pantas bagi seorang manusia yang diciptakan oleh Allah <em>Subhanahu wa Ta’ala<\/em> dalam bentuk yang paling sempurna, dan memuliakannya dari seluruh makhluk di alam semesta ini dengan firman-Nya:<\/p>\n<p class=\"arab\">\nوَلَقَدْ كَرَّمْنَا بَنِي آدَمَ وَحَمَلْنَاهُمْ فِي الْبَرِّ وَالْبَحْرِ وَرَزَقْنَاهُمْ مِنَ الطَّيِّبَاتِ وَفَضَّلْنَاهُمْ عَلَىٰ كَثِيرٍ مِمَّنْ خَلَقْنَا تَفْضِيلًا\n<\/p>\n<p>“Dan sesungguhnya telah Kami muliakan anak-anak Adam, Kami angkat mereka di daratan dan di lautan, Kami beri mereka rizki dari yang baik-baik dan Kami lebihkan mereka dengan kelebihan yang sempurna atas kebanyakan makhluk yang telah Kami ciptakan.” (Al-Israa’\/17: 70)<\/p>\n<p>Dan juga firman-Nya:<\/p>\n<p class=\"arab\">\nلَقَدْ خَلَقْنَا الْإِنْسَانَ فِي أَحْسَنِ تَقْوِيمٍ\n<\/p>\n<p>“Sesungguhnya Kami telah menciptakan manusia dalam bentuk yang sebaik-baiknya.” (At-Tiin\/95: 4)<\/p>\n<p>Semoga dengan mengingatkannya akan hal ini berguna dalam mengobati bahkan dalam menjaga diri dari amarah.<\/p>\n<p>Kesepuluh: Menolehkan pandangan terhadap pentingnya perjuangan jiwa melawan amarah, karena sesungguhnya perjuangan ini adalah sebagai tanda kekuatan dan keberanian yang sesungguhnya, sebagaimana Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\n(( لَيْسَ الشَّدِيْدُ بِالصُّرَعَةِ، إِنَّمَا الشَّدِيْدُ الَّذِيْ يَمْلِكُ نَفْسَهُ عِنْدَ الْغَضَبِ ))\n<\/p>\n<p>“Orang yang kuat bukanlah dengan bergulat, namun orang yang kuat adalah yang dapat mengendalikan dirinya ketika marah.”(HR. al-Bukhari).<\/p>\n<p>Sesungguhnya cara seperti ini sangat berguna dalam mengobati, bahkan menjaga diri dari penyakit tersebut.<\/p>\n<p>Kesebelas: Menjelaskan ganjaran yang akan didapat oleh seorang muslim ketika ia berjuang melawan nafsu dan menahan amarahnya. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَالَّذِينَ يَجْتَنِبُونَ كَبَائِرَ الْإِثْمِ وَالْفَوَاحِشَ وَإِذَا مَا غَضِبُوا هُمْ يَغْفِرُونَ\n<\/p>\n<p>“Dan (bagi) orang-orang yang menjauhi dosa-dosa besar dan perbuatan-perbuatan keji, dan apabila mereka marah mereka memberi maaf.” (Asy-Syuuraa\/42: 37)<\/p>\n<p>Dan juga firman-Nya:<\/p>\n<p class=\"arab\">\nوَسَارِعُوا إِلَىٰ مَغْفِرَةٍ مِنْ رَبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمَاوَاتُ وَالْأَرْضُ أُعِدَّتْ﴿١٣٣﴾الَّذِينَ يُنْفِقُونَ فِي السَّرَّاءِ وَالضَّرَّاءِ وَالْكَاظِمِينَ الْغَيْظَ وَالْعَافِينَ عَنِ النَّاسِ ۗ وَاللَّهُ يُحِبُّ الْمُحْسِنِينَ\n<\/p>\n<p>“Dan bersegeralah kamu kepada ampunan dari Rabb-mu dan kepada Surga yang luasnya seluas langit dan bumi yang disediakan untuk orang-orang yang bertakwa, (yaitu) orang-orang yang menafkahkan (hartanya), baik di waktu lapang maupun sempit, dan orang-orang yang menahan amarahnya dan memaafkan (kesalahan) manusia. Allah menyukai orang-orang yang berbuat kebajikan.” (Ali ‘Imran\/3: 133-134)<\/p>\n<p>Dan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\n(( مَنْ كَتَمَ غَيْظًا وَهُوَ قَادِرٌ عَلَى أَنْ يُنْفِذَهُ، دَعَاهُ اللهُ عَلَى رُؤُوْسِ الْخَلاَئِقِ، حَتَّى يُخَيِّرَهُ مِنَ الْحُوْرِ الْعِيْنِ، يُزَوِّجُهُ مِنْهَا مَا شَاءَ ))<\/p>\n<p>“Barangsiapa menahan amarah sedang ia mampu melaksanakannya, Allah <em>Subhanahu wa Ta’ala<\/em> akan memanggilnya di hadapan makhluknya hingga membuatnya memilih bidadari mana saja yang dikehendakinya untuk dinikahinya.”( Shahiihul Jaami’ (no. 3518))<\/p>\n<p>Sesungguhnya barangsiapa yang melihat cahaya ganjarannya, maka beban dan kesulitan suatu kewajiban terasa mudah (ringan).<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nأُوْصِيْكُمْ وَنَفْسِي بِتَقْوَى اللهِ، فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنِهِ وَدُنْيَاهُ، وَتَقْوَى اللهِ – عَبِادَ اللهِ – أَنْ يَعْمَلَ العَبْدُ بِطَاعَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ يَرْجُوْ ثَوَابَ اللهِ، وَأَنْ يَتْرُكَ مَعْصِيَةَ اللهِ عَلَى نُوْرٍ مِنَ اللهِ يَخَافُ عِقَابَ اللهِ .<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Kedua belas: Selalu hidup bersama Kitabullah dan Sunnah Rasul-Nya, Muhammad, karena sesungguhnya hal itu akan menerangi jalan dan mendidik kemampuan ketakwaan, keduanya adalah yang paling baik dalam melepaskan diri dari amarah, bahkan dalam tindakan protektif darinya.<\/p>\n<p>Ketiga belas: Memperhatikan sejarah orang-orang yang dapat menahan amarahnya dan menghiasi dirinya dengan kemurahan hati dan pemaaf, seperti al-Ahnaf bin Qais, ‘Umar bin ‘Abdil ‘Aziz, as-Syafi’i, dan selain mereka. Karena perhatian ini akan membawa kepada sikap meneladani dan mengikuti, atau paling tidak meniru dan menyerupai.<\/p>\n<p>Keempat belas: Berdoa kepada Allah <em>Subhanahu wa Ta’ala<\/em> agar menyembuhkan hati-hati yang di dalamnya terdapat sifat amarah, dan agar menggantinya dengan keridhaan, rahmat dan kasih sayang terhadap hamba-hamba Allah <em>Subhanahu wa Ta’ala<\/em>, karena doa adalah anak panah yang jitu yang hampir saja tidak pernah salah sasaran, bahkan doa adalah benar-benar ibadah.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَحِمَكُمُ اللهُ عَلَى النَّبِيِّ المُصْطَفَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)). اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ .<\/p>\n<p class=\"arab\">\nوَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنِ اتَّبِعُهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ, اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا فِي كُلِّ مَكَانٍ اَللَّهُمَّ انْصُرْهُمْ فِي فِلَسْطِيْنَ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ أَيِّدْهُمْ بِتَأْيِيْدِكَ وَاحْفَظْهُمْ بِحِفْظِكَ يَا ذَا الجَلَالِ وَالإِكْرَامِ، اَللَّهُمَّ وَعَلْيَكَ بِاليَهُوْدِ المُعْتَدِيْنَ الغَاصِبِيْنَ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُوْرِهِمْ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَّقْوَى وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ وَأَلْبِسْهُ ثَوْبَ الصِحَّةَ العَافِيَةَ وَارْزُقْهُ البِطَانَةَ الصَالِحَةَ النَاصِحَةَ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أُمُوْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَاجْعَلْهُمْ رَحْمَةً وَرَأْفَةً عَلَى عِبَادَكَ المُؤْمِنِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَهَا، اَللَّهُمَّ إِنَّا نَسْأَلُكَ الهُدَى وَالسَّدَادَ، اَللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الخَيْرِ كُلِّهُ عَاجِلِهِ وَآجِلِهِ مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوْذُ بِكَ مِنَ الشَّرِّ كُلِّهِ عَاجِلِهِ وَآجِلِهِ مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ إِنَّكَ أَنْتَ الغَفُوْرُ الرَحِيْمُ. وَآخِرُ دَعْوَانَا أَنِ الحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ حَمْدَ الشَّاكِرِيْنَ، أَحْمَدُهُ سُبْحَانَهُ عَلَى نِعَمِهِ المُتَوَالِيَةِ وَعَطَايَاهُ المُتَتَالِيَةِ وَنِعَمِهِ اَلَّتِي لَا تَعُدَّ وَلَا تُحْصَى, أَحْمَدُهُ جَلَّا وَعَلَا وَأُثْنِي عَلَيْهِ الخَيْرَ كُلَّهُ لَا نُحْصِي ثَنَاءَ عَلَيْهِ هُوَ سُبْحَانَهُ كَمَا أَثْنَى عَلَى نَفْسِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":4012,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4011"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4011"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4011\/revisions"}],"predecessor-version":[{"id":4013,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4011\/revisions\/4013"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4012"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4011"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4011"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4011"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}