{"id":4017,"date":"2016-05-13T17:56:45","date_gmt":"2016-05-13T17:56:45","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4017"},"modified":"2016-05-13T17:56:45","modified_gmt":"2016-05-13T17:56:45","slug":"kunci-sukses-bermuamalah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4017-kunci-sukses-bermuamalah.html","title":{"rendered":"Kunci Sukses Bermuamalah"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">إَنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ؛ إِلَهُ الأَوَّلِيْنَ وَالآخِرِيْنَ وَقُيُوْمُ السَّمَاوَاتِ وَالْأَرْضِيْنَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ؛ بَلَّغَ الرِسَالَةَ وَأَدَّى الأَمَانَةَ وَنَصَحَ الأُمَّةَ وَجَاهَدَ فِي اللهِ حَقَّ جِهَادِهِ حَتَّى أَتَاهُ اليَقِيْنُ، فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">أَمَّا بَعْدُ عِبَادَ اللهِ مَعَاشِرَ المُؤْمِنِيْنَ:<\/p>\n<p class=\"arab\">اِتَّقُوْا اللهَ تَعَالَى ؛ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنُهُ وَدُنْيَاهُ.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Dalam hidup ini, setiap insan pasti berhubungan dengan orang lain. Ia hidup dikelilingi tetangga kanan dan kiri, muka dan belakangnya, dengan berbagai macam corak ragam, tingkah laku dan latar belakangnya. Ada yang muslim, dan barangkali ada pula yang non muslim. Ada yang multazim, dan ada pula yang fasik. Ada yang terpelajar dan ada yang awam.<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> telah mengingatkan kepada kita pentingnya menjaga hak-hak tetangga ini. Tetangga memiliki kedudukan yang agung dalam kehidupan beliau. Beliau bersabda:<\/p>\n<p class=\"arab\">مَا زَالَ جِبْرِيْلُ يُوْصِيْنِي بِالجَارِ حَتَّى ظَنَنْتُ أَنَّهُ سَيُوَرِّثُهُ<\/p>\n<p>“Malaikat Jibril Alaihissallam senatiasa mewasiatkan agar aku berbuat baik kepada tetangga, sehingga aku mengira ia (Jibril) akan memberikan hak waris (bagi mereka)”. (Muttafaqun ‘alaihi).<\/p>\n<p>Beliau <em>shallallahu ‘alaihi wa sallam<\/em> mewasiatkan Abu Dzar <em>radhiyallahu ‘anhu<\/em>:<\/p>\n<p class=\"arab\">يَا أَبَا ذَرٍّ, إِذَا طَبَخْتَ مَرَقَةً فَأَكْثِرْ مَاؤُهَا وَ تَعَاهَدْ جِيْرَانَكَ<\/p>\n<p>“Wahai, Abu Dzar. Jika engkau memasak makanan, perbanyaklah kuahnya, janganlah engkau lupa membagikannya kepada tetanggamu.” (HR. Muslim).<\/p>\n<p>Beliau <em>shallallahu ‘alaihi wa sallam<\/em> juga memperingatkan dari bahaya menggangu tetangga.<\/p>\n<p class=\"arab\">لاَ يَدْخُلُ الجَنَّةَ مَنْ لاَ يَأْمَنُ جَارُهُ بَوَائِقَهُ<\/p>\n<p>“Tidak akan masuk surga, seseorang yang tetangganya tidak merasa aman dari kejahatannya.” (HR. Muslim).<\/p>\n<p>Dengan akhlak seperti ini, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> telah berhasil menguasai hati, perasaan dan pikiran manusia. Sehingga, dalam bermu’amalah kepada manusia, kita harus mengedapankan akhlak yang terpuji.<\/p>\n<p>Diriwayatkan dari Abu Dzar <em>radhiyallahu ‘anhu<\/em>, ia berkata, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> pernah berkata kepadaku :<\/p>\n<p class=\"arab\">اتَّقِ اللهِ حَيْثُمَا كُنْتَ وَأَتْبِعِ السَّيِّئَةَ الْحَسَنَةَ تَمْحُهَا وَخَالِقِ النَّاسَ بِخُلُقٍ حَسَنٍ.<\/p>\n<p>“Bertaqwalah dimanapun engkau berada, dan iringilah perbuatan jelek dengan perbuatan baik, niscaya akan menghapusnya, dan pergaulilah manusia dengan akhlak yang mulia” (HR at Tirmidzi, dan ia berkata,”Hadits hasan shahih”. Juga dishahihkan oleh al Albani di dalam kitab Shahih Sunan at Tirmidzi, no. 2516)<\/p>\n<p>Demikian pula dalam bermu’amalah dengan manusia, seharusnya bersikap santun, memilih kata-kata yang dapat menyejukkan hati. Allah Subhanahu wa Ta’ala memerintahkan Nabi Musa dan Harun Alaihissalam untuk berkata lemah-lembut kepada orang yang paling keras kekafirannya, yaitu Fir’aun :” Maka berbicalah kamu berdua kepadanya dengan kata-kata yang lemah-lembut, mudah-mudahan ia ingat atau takut”. (Thaha\/20:44).<\/p>\n<p>Diriwayatkan dari Abu Dzar <em>radhiyallahu ‘anhu<\/em>, ia berkata, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> pernah bersabda kepadaku :<\/p>\n<p class=\"arab\">لاَ تَحْقِرَنَّ مِنَ الْمَعْرُوفِ شَيْئًا وَلَوْ أَنْ تَلْقَى أَخَاكَ بِوَجْهٍ طَلِيْقٍ<\/p>\n<p>“Janganlah engkau menganggap remeh suatu kebaikan, walaupun sekedar bermanis muka ketika engkau bertemu dengan saudaramu” (Diriwayatkan oleh Muslim)<\/p>\n<p>Diriwayatkan dari ‘Adiy bin Hatim <em>radhiyallahu ‘anhu<\/em>, ia berkata, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">اتَّقُوا النَّارَ وَلَوْ بِشِقِّ تَمْرَةٍ فَإِنْ لَمْ تَجِدْ فَبِكَلِمَةٍ طَيِّبَةٍ. مُتَّفَقٌ عَلَيْهِ<\/p>\n<p>“Jagalah dirimu dari neraka, meskipun dengan memberikan sebutir kurma. Jika kamu tidak mendapatinya, maka dengan mengucapkan kata-kata yang baik”.(Muttafaq alaihi).<\/p>\n<p>Begitu pula, seharusnya menghindari sikap keras dalam bermu’amalah dan kata-kata yang kasar dalam berbicara. Allah <em>Subhanhu wa Ta’ala<\/em> berfirman, yang artinya : “Sekiranya kamu bersikap keras lagi berhati kasar, tentulah mereka menjauhkan diri dari sekelilingmu”. (Ali Imran\/3 : 159)<\/p>\n<p>Diriwayatkan dari Jarir bin Abdullah <em>radhiyallahu ‘anhu<\/em>, ia berkata, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">مَنْ لاَ يَرْحَمِ النَّاسَ لاَ يَرْحَمْهُ اللهُ عَزَّ وَجَلَّ<\/p>\n<p>“Barangsiapa yang tidak menyayangi sesama manusia, maka Allah <em>Azza wa Jalla<\/em> pun tidak akan menyayanginya.” (Muttafaqun ‘alaihi).<\/p>\n<p>Secara tabiat, manusia tidak suka dikasari. Sulaiman bin Mihran berkata, “Tidaklah engkau membuat marah seseorang, lalu ia mau mendengarkan kata-katamu.”<\/p>\n<p>Oleh karena itu, sikap kasar dan berlagak dalam berbicara merupakan perkara yang dibenci oleh Nabi. Diriwayatkan dari Jabir <em>radhiyallahu ‘anhu<\/em>, bahwa Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p>إِنَّ مِنْ أَحَبِّكُمْ إِلَيَّ وَأَقْرَبِكُمْ مِنِّي مَجْلِسًا يَوْمَ الْقِيَامَةِ أَحَاسِنَكُمْ أَخْلاَقًا. وَإِنَّ أَبْغَضَكُمْ إِلَيَّ وَأَبْعَدَكُمْ مِنِّي يَوْمَ الْقِيَامَةِ الثَّرْثَارُونَ وَالْمُتَشَدِّقُونَ وَالْمُتَفَيْهِقُونَ. قَالُوا: يَا رَسُولَ اللهِ قَدْ عَلِمْنَا الثَّرْثَارُونَ وَالْمُتَشَدِّقُونَ فَمَا الْمُتَفَيْهِقُونَ: قَالَ: الْمُتَكَبِّرُونَ<\/p>\n<p>“Sesungguhnya orang yang paling aku cintai di antara kalian dan yang paling dekat kedudukannya denganku pada hari kiamat kelak, yaitu orang yang terbaik akhlaknya. Dan orang yang paling aku benci dan paling jauh kedudukannya dariku pada hari kiamat kelak, yaitu tsartsarun, mutasyaddiqun dan mutafaihiqun”. Sahabat bertanya : “Ya, Rasulullah. Kami sudah mengetahui arti tsartsarun dan mutasyaddiqun, lalu apa arti mutafaihiqun?” Beliau menjawab,”Orang yang sombong.” (HR. at Tirmidzi, ia berkata: “Hadits ini hasan”. Hadits ini dishahihkan oleh al Albani dalam kitab Shahih Sunan at Tirmidzi, no. 2018).<\/p>\n<p>الثَّرْثَارُونَ (tsartsarun), banyak omong dengan pembicaraan yang menyimpang dari kebenaran.<\/p>\n<p>الْمُتَشَدِّقُونَ (mutasyaddiqun), kata-kata yang meremehkan orang lain dan berbicara dengan suara lagak untuk menunjukkan kefasihannya dan bangga dengan perkataannya sendiri.<\/p>\n<p>الْمُتَفَيْهِقُونَ (mutafaihiqun), berasal dari kata al fahq, yang berarti penuh. Maksudnya, seseorang yang berbicara keras panjang lebar, disertai dengan perasaan sombong dan pongah, serta menggunakan kata-kata asing untuk menunjukkan, seolah dirinya lebih hebat dari yang lainnya.<\/p>\n<p>At Tirmidzi juga meriwayatkan dari ‘Abdullah bin al Mubarak rahimahullah mengenai maksud akhlak yang mulia. Ia berkata,”Yaitu bersikap ramah, memberikan kebaikan kepada orang lain, serta tidak mengganggunya.”<\/p>\n<p>Apalagi menghadapi kebanyakan orang, kita harus banyak bersabar. Jika menolak terhadap perbuatan mereka yang kasar, lakukanlah dengan cara yang terbaik. Allah Subhanahu wa Ta’ala berfirman, yang artinya : “Dan tidaklah sama kebaikan dan kejahatan. Tolaklah (kejahatan itu) dengan cara yang lebih baik, maka tiba-tiba orang yang antaramu dan antara dia ada permusuhan seolah-olah telah menjadi teman yang sangat setia. Sifat-sifat yang baik itu tidak dianugerahkan, melainkan kepada orang-orang yang sabar dan tidak dianugerahkan, melainkan kepada orang-orang yang mempunyai keberuntungan yang besar” (Fushshilat\/41 : 34-35).<\/p>\n<p>Hal seperti ini telah dicontohkan langsung oleh Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. Dalam sebuah kisah disebutkan, dari Mu’awiyah bin al Hakam as Sulami , ia berkata :<\/p>\n<p>Ketika aku mengerjakan shalat bersama Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>, tiba-tiba ada seseorang yang bersin. Aku (pun) berkata : “Yarhamukallah (semoga Allah merahmatimu).”<\/p>\n<p>Orang-orang memandang ke arahku. Aku berkata: “Malangnya ibuku! Mengapa kalian memandangku seperti itu?” Merekapun menepukkan tangan ke paha. Setelah mengerti, bahwa mereka menyuruhku diam, maka akupun diam.<\/p>\n<p>Setelah Rasulullah menyelesaikan shalat, maka demi Allah, tidak pernah aku melihat seorang pendidik sebelum maupun sesudahnya yang lebih baik pengajarannya daripada beliau. Demi Allah, beliau tidak membentakku, tidak memukulku dan tidak mencelaku. Beliau hanya berkata:<\/p>\n<p class=\"arab\">إِنَّ هَذِهِ الصَّلاَةَ لاَ يَصْلُحُ فِيهَا شَيْءٌ مِنْ كَلاَمِ النَّاسِ إِنَّمَا هُوَ التَّسْبِيحُ وَالتَّكْبِيرُ وَقِرَاءَةُ الْقُرْآنِ<\/p>\n<p>“Sesungguhnya ibadah shalat tidak boleh dicampuri percakapan manusia. Ibadah shalat hanya boleh diisi dengan ucapan tasbih, takbir dan bacaan Alquran”.<\/p>\n<p>Atau sebagaimana yang dikatakan oleh beliau <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p>Aku berkata,”Wahai, Rasulullah. Sesungguhnya aku baru saja masuk Islam. Allah telah menurunkan dinul Islam kepada kami. Sesungguhnya di antara kami masih ada yang mendatangi dukun.”<\/p>\n<p>Beliau <em>shallallahu ‘alaihi wa sallam<\/em> menimpali: “Jangan datangi dukun!”<\/p>\n<p>“Di antara kami masih ada yang suka bertathayyur,” lanjutku.<\/p>\n<p>Rasulullah menjawab,”Itu hanyalah sesuatu yang terlintas dalam hati, maka jangan sampai mereka menangguhkan niat karenanya.”<\/p>\n<p>Kemudian aku lanjutkan: “Sesungguhnya di antara kami masih ada yang mempraktekkan ilmu ramal”.<\/p>\n<p>Rasulullah menjawab,”Dahulu ada nabi yang menggunakan ilmu ramal. Apabila yang terjadi sesuai dengan ramalannya, maka itu hanyalah kebetulan saja.”<\/p>\n<p>Mu’awiyah bin al Hakam as Sulami melanjutkan ceritanya :<\/p>\n<p>“Aku memiliki beberapa ekor kambing yang digembalakan oleh salah seorang budak wanitaku di antara gunung Uhud dan bukit Jawwaniyah. Pada suatu hari, aku datang memeriksa kambing-kambingku. Ternyata seekor serigala telah membawa lari seekor kambingku. Sebagaimana lumrahnya seorang manusia, akupun marah lalu kutampar budak wanita itu. Lalu aku datang menemui Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dan mengadukan peristiwa tersebut. Beliau menganggap perbuatanku itu sangat keterlaluan.<\/p>\n<p>Maka kukatakan kepada beliau <em>shallallahu ‘alaihi wa sallam<\/em> : “Wahai, Rasulullah. Tidakkah lebih baik jika kubebaskan saja budak wanita itu?”<\/p>\n<p>Rasulullah menjawab,”Panggilah ia kemari!” Akupun memanggil budak wanita itu. Rasulullah bertanya kepadanya :<\/p>\n<p class=\"arab\">أَيْنَ اللهُ؟<\/p>\n<p>“Dimana Allah?”<\/p>\n<p>“Di langit,” jawabnya.<\/p>\n<p>“Siapakah aku?” tanya Rasulullah lagi.<\/p>\n<p>“Engkau adalah utusan Allah,” jawabnya. Maka Rasulullah pun berkata:<\/p>\n<p class=\"arab\">أَعْتِقْهَا فَإِنَّهَا مُؤْمِنَةٌ<\/p>\n<p>“Merdekakan ia, karena ia seorang wanita mukminah”. (HR Muslim)<\/p>\n<p>Coba lihat, bagaimana terjadi dialog yang panjang antara Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dengan Mu’awiyah bin al Hakam, yang waktu itu ia baru saja memeluk Islam. Dengan sikap beliau <em>shallallahu ‘alaihi wa sallam<\/em> yang santun, Mu’awiyah tergerak untuk berdialog dengan beliau. Ia mendengarkan kata-kata beliau dan mengadukan masalah-masalah yang ia hadapi kepada beliau.<\/p>\n<p>Coba lihat penuturannya: “Demi Allah. Tidak pernah aku melihat seorang mu’allim (pendidik) sebelum dan sesudahnya yang lebih baik pengajarannya daripada beliau. Demi Allah, beliau tidak membentakku, tidak memukulku dan tidak mencelaku. Beliau <em>shallallahu ‘alaihi wa sallam<\/em> hanya berkata: ‘Sesungguhnya ibadah shalat tidak boleh dicampuri percakapan manusia. Ibadah shalat hanya boleh diisi dengan ucapan tasbih, takbir dan bacaan Alquran’.”<\/p>\n<p>‘Aisyah <em>radhiyallahu ‘anha<\/em> menuturkan, setiap kali disampaikan kepada beliau sesuatu yang kurang berkenan dari seeorang, beliau tidak berkata “apa diinginkan ‘fulan’ (menyebut nama) berkata demikian”, namun beliau mengatakan “apa yang diinginkan ‘mereka’ berkata demikian”. (HR Tirmidzi).<\/p>\n<p>Anas bin Malik <em>radhiyallahu ‘anhu<\/em> menceritakan, pernah, suatu kali seorang lelaki datang menemui Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dengan bekas celupan berwarna kuning pada pakaiannya (bekas za’faran). Biasanya Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> sangat jarang menegur sesuatu yang dibencinya pada seseorang di hadapannya langsung. Setelah lelaki itu pergi, beliau pun berkata: “Alangkah elok bila engkau suruh lelaki itu supaya menghilangkan bekas za’faran dari bajunya”. (HR Abu Dawud dan Ahmad).<\/p>\n<p>‘Abdullah bin Mas’ud <em>radhiyallahu ‘anhu<\/em> berkata, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> pernah bersabda :<\/p>\n<p class=\"arab\">أَلاَ أُخْبِرُكُمْ بِمَنْ حُرِّمَ عَلَى النَّارِ أَوْ تُحْرَمُ عَلَيْهِ النَّارُ ؟ تُحْرَمُ عَلَى كُلِّ قَرِيْبٍ هَيِّنٍ لَيِّنٍ سَهْلٍ<\/p>\n<p>“Inginkah aku kabarkan kepadamu orang yang diselamatkan dari api neraka, atau dijauhkan api neraka darinya? Yaitu setiap orang yang ramah, lemah-lembut dan murah hati”. (HR Tirmidzi)<\/p>\n<p>Aisyah <em>radhiyallahu ‘anha<\/em> berkata :<\/p>\n<p class=\"arab\">لَمْ يَكُنْ رَسُوْلُ اللهِ n فَاحِشًا وَلاَ مُتَفَحِّشًا, وَلاَ صَخَّابًا فِي الأَسْوَاقِ وَلاَ يَجْزِي بِالسَّيِّئَةِ السَّيِّئَةَ, وَلكَنْ يَعْفُو وَ يَصْفَحُ<\/p>\n<p>“Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bukanlah seorang yang keji, dan (ia) tidak suka berkata keji. Beliau bukan seorang yang suka berteriak-teriak di pasar dan tidak membalas kejahatan dengan kejahatan. Bahkan sebaliknya, beliau suka memaafkan dan merelakan” (HR Ahmad).<\/p>\n<p>Demikianlah akhlak beliau <em>shallallahu ‘alaihi wa sallam<\/em> selaku Nabi dengan penuh kasih sayang selalu memberi petunjuk dan memberi nasihat. Semoga shalawat dan salam tercurah atas beliau.<\/p>\n<p>“Al Husain, menuturkan keluhuran budi pekerti beliau. Ia berkata : Aku bertanya kepada ayahku tentang adab dan etika Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> terhadap orang-orang yang bergaul dengan beliau. Ayahku mengatakan, beliau <em>shallallahu ‘alaihi wa sallam<\/em> senantiasa tersenyum, berbudi pekerti luhur lagi rendah hati. Beliau bukan seorang yang kasar, tidak suka berteriak-teriak, bukan tukang mencela, tidak suka mencela makanan yang tidak disukainya. Siapa saja yang mengharapkannya, pasti tidak akan kecewa. Dan siapa saja yang memenuhi undangannya, pasti akan senantiasa puas. Beliau meninggalkan tiga perkara, (yaitu) riya, berbangga-bangga diri, dan dari yang tidak bermanfaat. Dan beliau menghindarkan diri dari manusia karena tiga perkara, (yaitu): beliau tidak suka mencela atau memaki orang lain, beliau tidak suka mencari-cari aib orang lain, dan beliau hanya berbicara untuk suatu maslahat yang bernilai pahala. Jika berbicara, pembicaraan beliau membuat teman-teman duduknya tertegun, seakan-akan kepala mereka dihinggapi burung (karena khusyuknya). Jika beliau diam, barulah mereka berbicara. Mereka tidak pernah membantah sabda beliau. Bila ada yang berbicara di hadapan beliau, mereka diam memperhatikannya sampai ia selesai bicara. Pembicaraan mereka di sisi beliau hanyalah pembicaraan yang bermanfaat saja. Beliau tertawa bila mereka tertawa. Beliau takjub bila mereka takjub, dan beliau bersabar menghadapi orang asing yang kasar ketika berbicara atau ketika bertanya sesuatu kepada beliau, sehingga para sahabat <em>radhiyallahu ‘anhu<\/em>m selalu mengharapkan kedatangan orang asing seperti itu, guna mengambil manfaat. Beliau bersabda,”Bila engkau melihat seseorang yang sedang mencari kebutuhannya, maka bantulah dia.” Beliau tidak mau menerima pujian orang kecuali menurut yang selayaknya. Beliau juga tidak mau memutuskan pembicaraan seseorang, kecuali orang itu melanggar batas. Beliau segera menghentikan pembicaraan tersebut dengan melarangnya, atau berdiri meninggalkan majelis” (HR at Timidzi).<\/p>\n<p>Tak hilang dari ingatan kita, yaitu kisah seorang Arab Badui yang buang air kecil di dalam masjid, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> berkata kepadanya: “Sesungguhnya masjid ini bukan untuk kencing atau membuang kotoran lainnya. Sesungguhnya masjid ini untuk dzikrullah dan bacaan Alquran.”<\/p>\n<p>Rasulullah berkata kepada para sahabat : “Biarkanlah dia, dan siramlah kencingnya dengan seember air. Atau segayung air. Sesungguhnya aku diutus untuk memudahkan, bukan untuk menyusahkan”.<\/p>\n<p>Saking gembiranya orang Arab Badui itu, sehingga ia berdoa: “Ya Allah ampunilah aku dan Muhammad, dan jangan ampuni selain kami berdua.”<\/p>\n<p class=\"arab\">أَقُوْلُ مَا تَسْمَعُوْنَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">اَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا .<\/p>\n<p class=\"arab\">أَمَّا بَعْدُ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sikap-sikap seperti ini yang diterapkan dalam bermu’amalah di antara sesama manusia. Dan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> telah mencontohkannya kepada kita. Demikian pula para ulama, mereka adalah pewaris Nabi. Mereka juga telah mencontohkan sikap-sikap seperti ini dalam bermu’amalah kepada manusia. Tidak bersikap mentang-mentang dan semau gue. Sebagai misal, coba lihatlah akhlak yang dicontohkan Syaikh Muhammad bin Shalih al ‘Utsaimin dalam bermu’amalah kepada orang lain. Beliau mempunyai sifat ulama rabbani yang rendah hati, juga rajin membantu keluarga.<\/p>\n<p>Sebagaimana dikisahkan oleh Abdul Karim bin Shalih al Muqrin:<\/p>\n<p>Pada suatu hari, saat kami sedang merekam program Nurun ‘Ala Darb pada waktu dhuha. Tiba-tiba pintu diketuk seorang tukang pipa yang sudah berjanji dengan syaikh untuk memperbaiki pipa air. Maka beliau memberikan isyarat kepadaku agar menghentikan rekaman. Lalu beliau mempersilakan tukang pipa tersebut masuk. Kemudian beliau mendatangiku sambil tersenyum dan berkata: “Maaf ya Abu Khalid, kami memotong waktu Anda setengah jam untuk menperbaiki pipa air yang ada di halaman.”<\/p>\n<p>Kukatakan: “Tidak mengapa ya Syaikh,” kemudian tukang pipa itu memulai pekerjaannya memperbaiki pipa, dan syaikh membantunya untuk memegang beberapa perkakas tukang pipa tersebut hingga ia selesai memperbaikinya.<\/p>\n<p>Untuk memanfaatkan waktu senggang tersebut aku membaca kembali soal-soal yang akan ditanyakan kepada Syaikh. Setelah tukang pipa itu selesai memperbaiki pipa air, ia pun keluar. Lalu Syaikh mendatangiku dengan tersenyum.<\/p>\n<p>Kisah yang lain yaitu, ketika rekaman sedang berlangsung lebih kurang jam sepuluh pagi, tiba-tiba ada dua orang yang mengetuk pintu, lalu Syaikh membukakan pintu dan memberikan salam. Beliau melihat, bahwa orang ini nampaknya datang dari jauh, kemudian beliau mempersilahkan untuk masuk dan mengabarkan kepada mereka, bahwa beliau sedang merekam untuk acara radio. Kemudian beliau menanyakan keperluan mereka.<\/p>\n<p>Salah seorang mereka berkata: “Kami datang dari salah satu kota di negara ini yang akan menanyakan tentang masalah perceraian”. Karena salah seorang mereka telah menceraikan istrinya dan ingin rujuk. Mereka juga membawa surat pengantar dari perwakilan dakwah yang ada di kota mereka yang ditujukan kepada Syaikh, dan di dalamnya terdapat keterangan yang rinci tentang duduk permasalahannya.<\/p>\n<p>Setelah beliau menanyaikan beberapa permasalahan tentang perceraian tersebut, beliau menuliskan jawaban permasalahan ini kepada kantor dakwah dan irsyad yang ada di kota mereka. Orang tersebut kelihatannya mempunyai beberapa kekurangan dalam melaksanakan syari’at. Ia memakai baju yang melebihi mata kaki, dan hal lain yang menyalahi syar’i. Adapun temannya, kelihatannya seorang yang taat.<\/p>\n<p>Satu jam lamanya syaikh melayani keperluan orang ini. Setelah beliau selesai memberikan fatwa kepada orang ini, Syaikh mengingatkannya agar memperbaiki pakaiannya, dan memberi nasihat agar mereka berusaha melakukan amalan-amalan kebaikan, serta menghindari hal-hal yang dilarang syar’i. Kemudian syaikh pergi ke dalam untuk menghidangkan teh, kopi dan kurma. Kami duduk bersama beliau sambil menikmati teh dan kopi tersebut.<\/p>\n<p>Di tengah pembicaraan kami, orang yang mempunyai permasalahan tersebut berkata: “Ya Fadhilatusy- Syaikh. Aku banyak mempunyai kekurangan dalam menjalankan syari’at. Namun setelah Anda menasihatiku, melepaskan dari kesulitan yang menimpaku, dan setelah aku rujuk kepada istriku, aku berjanji kepada Allah kemudian kepadamu, untuk istiqamah dan melakukan amal kebaikan serta mentaati Rabb-ku.”<\/p>\n<p>Mendengar hal itu, Syaikh merasa gembira dan wajahnya berbinar-binar. Kemudian kedua orang itu pamit dan mencium kening Syaikh serta berdoa untuk beliau. Kemudian, sekitar pukul setengah dua belas kami meneruskan rekaman. Kisah ini masih segar di ingatanku. Syaikh berkata: “Tahukah engkau, ya Abdul Karim betapa banyak pahala yang kita peroleh jika orang itu bertaubat, melaksanakan kebaikan dan melakukan amal shalih,” lalu beliau tersenyum dan memuji Allah, kemudian kami meneruskan rekaman.<\/p>\n<p>Juga terdapat kisah lainnya. Kami bertugas di bagian perekaman. Ketika kami merekam beberapa pertemuan untuk program siaran Nurun ‘Ala Darb, pada saat yang sama terdengar suara pekerja bangunan yang sedang bekerja di dekat rumah beliau, yaitu tetangga beliau. Kelihatannya ia sedang membetulkan sesuatu pada mesin, dan suara tersebut masuk ke dalam rekaman. Syaikh Ibnu ‘Utsaimin berdiri mendatangi mereka, meminta agar mereka menghentikan pekerjaan tersebut. Ketika sampai di pintu ruangan, beliau kembali dan bertanya: “Wahai Abdul Karim, siapa yang mulai terlebih dahulu?”<\/p>\n<p>“Mereka, ya Syaikh,” jawabku.<\/p>\n<p>Karena kewara’an dan kekhawatirannya, beliau membiarkan mereka bekerja, beliau berkata: “Kalau begitu, kita tunda dulu rekaman ini sampai mereka menyelesaikan pekerjaan tersebut”.<\/p>\n<p>Semoga Allah Subhanahu wa Ta’ala merahmati beliau dengan rahmat yang luas.<\/p>\n<p>Walau bagaimanapun keadaan saudara-saudara kita sesama muslim yang awam itu, mereka ibarat tambang emas dan perak. Jikalau Allah membuka hati mereka untuk menerima kebenaran, maka akan menjadi asset yang berguna bagi Islam. Bahkan kadang kala, mereka rela berkorban demi membela agama ini.<\/p>\n<p>Diriwayatkan dari Abu Hurairah <em>radhiyallahu ‘anhu<\/em>, bahwasanya Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">النَّاسُ مَعَادِنُ كَمَعَادِنِ الذَّهَبِ وَالْفِضَّةِ خِيَارُهُمْ فِي الْجَاهِلِيَّةِ خِيَارُهُمْ فِي اْلإِسْلاَمِ إِذَا فَقُهُوا وَالْأَرْوَاحُ جُنُودٌ مُجَنَّدَةٌ فَمَا تَعَارَفَ مِنْهَا ائْتَلَفَ وَمَا تَنَاكَرَ مِنْهَا اخْتَلَفَ<\/p>\n<p>“Manusia ibarat barang tambang berharga seperti tambang emas dan perak. Orang yang mulia pada masa jahiliyah, akan menjadi orang yang mulia juga dalam Islam apabila ia berilmu. Ruh ibarat pasukan yang dikumpulkan, ia akan bersatu jika serasi dan akan berselisih jika tidak serasi”. (HR Muslim).<\/p>\n<p>Setiap orang pasti mempunyai kekurangan dan kelebihan. Tidak ada manusia yang sempurna. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> telah mengingatkan, semua anak Adam pasti berbuat salah, dan sebaik-baik orang yang bersalah adalah yang cepat-cepat bertaubat. Ini merupakan asas yang paling agung. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> telah meletakkan asas tersebut dalam bermu’amalah terhadap manusia.<\/p>\n<p>Jika kita membangun hubungan mu’amalah kita dan sikap kita terhadap manusia atas dasar akhlak-akhlak yang terpuji, niscaya kita melihat sambutan yang hangat dari mereka. Diriwayatkan dari Anas bin Malik <em>radhiyallahu ‘anhu<\/em>, dari Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>, beliau bersabda:<\/p>\n<p class=\"arab\">لاَ يُؤْمِنُ أَحَدُكُمْ حَتَّى يُحِبَّ لِأَخِيهِ مَا يُحِبُّ لِنَفْسِهِ. مُتَّفَقٌ عَلَيْهِ.<\/p>\n<p>“Tidak beriman salah seorang dari kamu, hingga ia mencintai saudaranya sebagaimana ia mencintai dirinya sendiri”. (Muttafaqun ‘alaihi).<\/p>\n<p class=\"arab\">وَاعْلَمُوْا – رَحِمَكُمُ اللهُ – أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ .<\/p>\n<p class=\"arab\">وَصَلُّوْا وَسَلِّمُوْا – رَحِمَكُمُ اللهُ – عَلَى إِمَامِ الهُدَاةِ وَسَيِّدِ الأَوَّلِيْنَ الآخِرِيْنَ مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦]، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">اَللَّهُمَّ أَعِزَ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابِكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ وَانْصُرْ عِبَادَكَ المُؤْمِنِيْنَ يَا ذَا الجَلَالِ وَالإِكْرَامِ. اَللَّهُمَّ وَعَلَيْكَ بِأَعْدَاءِ الدِّيْنَ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُوْرِهِمْ.<\/p>\n<p class=\"arab\">اَللَّهُمَّ أَصْلِحْ وُلَاةَ أُمُوْرِنَا وَاجْعَلْهُمْ هُدَاةً مُهْتَدِيْنَ، اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَقْوَى وَسَدِّدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ وَارْزُقْهُ البِطَانَةَ الصَالِحَةَ النَاصِحَةَ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ.<\/p>\n<p class=\"arab\">اَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ وَالمَوْتَ رَاحَةً لَنَا فِي كُلِّ شَرٍّ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرُ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ أّصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّوْرِ، وَباَرِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّاتِنَا وَأَزْوَاجِنَا وَذُرِّيَاتِنَا وَاجْعَلْنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا.<\/p>\n<p class=\"arab\">اَللَّهُمَّ إِنَّا نَعُوْذُ بِكَ مِنَ الغَلَا وَمِنَ البَلاَ وَمِنَ الفِتَنِ وَمِنَ المِحَنِ كُلَّهَا مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ عَنْ بَلَدِناَ هَذَا خَاصَّةً وَسَائِرِ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا ذَا الْجَلَالِ وَالإِكْرَامِ. اَللَّهُمَّ إِنَّا نَعُوْذُ بِكَ مِنْ مُنْكَرَاتِ الأَخْلَاقِ وَالأَهْوَاءِ وَالأَدْوَاءِ، اَللَّهُمَّ اهْدِنَا لِأَحْسَنِ الأَخْلَاقِ لَا يَهْدِي لِأَحْسَنِهَا إِلَّا أَنْتَ، وَاصْرِفْ عَنَّا سَيِّئَهَا لَا يَصْرِفُ عَنَّا سَيِّئَهَا إِلَّا أَنْتَ. اَللَّهُمَّ اهْدِنَا وَسَدِدْنَا، اَللَّهُمَّ إِنَّا نَسْأَلُكُ الهُدَى وَالتُّقَى وَالعِفَّةَ وَالغِنَى .<\/p>\n<p class=\"arab\">اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ، اَللَّهُمَّ اغْفِرْ لَنَا مَا قَدَّمْنَا وَمَا أَخّرْنَا وَمَا أَسْرَرْنَا وَمَا أَعْلَنَّا وَمَا أَنْتَ أَعْلَمُ بِهِ مِنَّا أَنْتَ المُقَدِّمُ وَأَنْتَ المُؤَخِّرُ وَأَنْتَ عَلَى كُلِّ شَيٍءٍ قَدِيْرٍ.<\/p>\n<p class=\"arab\">وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ، وَصَلَّى اللهُ وَسَلَّمَ وَبَارِكْ وَأَنْعِمْ عَلَى عَبْدِهِ وَرَسُوْلِهِ نَبِيِّنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p>Diadaptasi dari tulisan Ustadz Abu Ihsan Al-Atsari di majalah As-Sunnah Edisi 11\/Tahun X\/1428H\/2007M.<\/p>\n<p><strong>Artikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إَنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ؛ إِلَهُ الأَوَّلِيْنَ وَالآخِرِيْنَ وَقُيُوْمُ السَّمَاوَاتِ وَالْأَرْضِيْنَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ؛ بَلَّغَ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":4018,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[3],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4017"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4017"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4017\/revisions"}],"predecessor-version":[{"id":4019,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4017\/revisions\/4019"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4018"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4017"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4017"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4017"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}