{"id":4020,"date":"2016-05-17T13:07:23","date_gmt":"2016-05-17T13:07:23","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4020"},"modified":"2016-05-17T13:07:23","modified_gmt":"2016-05-17T13:07:23","slug":"hakikat-keberkahan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4020-hakikat-keberkahan.html","title":{"rendered":"Hakikat Keberkahan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ؛ أَحْمَدُهُ بِمَحَامِدِهِ الَّتِي هُوَ لَهَا أَهْلٌ، وَأُثْنِي عَلَيْهِ الخَيْرَ كُلَّهُ، لَا أُحْصِيْ ثَنَاءَ عَلَيْهِ هُوَ كَمَا أَثْنَى عَلَى نَفْسِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ؛ إِلَهُ الأَوَّلِيْنَ وَالْآخِرِيْنَ وَقُيُوْمُ السَّمَاوَاتِ وَالْأَرْضِيْنَ, وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ؛ بَلَّغَ الرِسَالَةَ وَأَدَّى الأَمَانَةَ وَنَصَحَ الأُمَّةَ وَجَاهَدَ فِي اللهِ حَقَّ جِهَادِهِ حَتَّى أَتَاهُ اليَقِيْنُ, فَمَا تَرَكَ خَيْرًا إِلَّا دَلَّ الْأُمَّةَ عَلَيْهِ، وَلَا شَرًّا إِلَّا حَذَّرَهَا مِنْهُ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ فِي السِّرِّ وَالعَلَانِيَةِ وَالغَيْبِ وَالشَّهَادَةِ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya hal yang utama dan terpenting yang diharapkan oleh seorang muslim untuk dirinya, keluarganya, dan saudara-saudaranya sesama muslim adalah keberkahan. Berkah pada diri pribadi. Berkah pada harta. Berkah pada anak dan istri. Inilah harapan yang besar yang diidam-idamkan. Keberkahan yang dapat mengangkat kedudukan seseorang di dunia dan akhirat.<\/p>\n<p>Harus kita pahami ibadallah, bahwa keberkahan adalah karunia Allah bagi siapa yang Dia kehendaki. Di tangan-Nya lah ketentuan itu. allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nمَا يَفْتَحِ اللَّهُ لِلنَّاسِ مِنْ رَحْمَةٍ فَلَا مُمْسِكَ لَهَا ۖ وَمَا يُمْسِكْ فَلَا مُرْسِلَ لَهُ مِنْ بَعْدِهِ ۚ وَهُوَ الْعَزِيزُ الْحَكِيمُ\n<\/p>\n<p>“Apa saja yang Allah anugerahkan kepada manusia berupa rahmat, maka tidak ada seorang pun yang dapat menahannya; dan apa saja yang ditahan oleh Allah maka tidak seorangpun yang sanggup melepaskannya sesudah itu. Dan Dialah Yang Maha Perkasa lagi Maha Bijaksana.” (QS:Faathir | Ayat: 2).<\/p>\n<p>Keberkahan adalah pemberian Allah. Oleh karena itu, Dia berfirman kepada Nabi Isa ‘alaihissalam,<\/p>\n<p class=\"arab\">\nوَجَعَلَنِي مُبَارَكًا أَيْنَ مَا كُنْتُ\n<\/p>\n<p>“dan Dia menjadikan aku seorang yang diberkati di mana saja aku berada.” (QS:Maryam | Ayat: 31).<\/p>\n<p>Ayat ini sebagai dalil bahwa keberkahan itu berasal dari Allah. Tidak akan mendapatkannya kecuali orang-orang yang Allah ﷻ beri. Dan tidak akan diberi kecuali dengan menaati-Nya dan mengikuti apa yang Dia ridhai.<\/p>\n<p>Ibadallah,<\/p>\n<p>Keberkahan turun kepada seseorang sesuai kadar ketaatan-Nya kepada Allah. Penjagaan seseorang terhadap perintah Allah dan menjauhi larangan-Nya.<\/p>\n<p class=\"arab\">\nوَلَوْ أَنَّ أَهْلَ الْقُرَى آمَنُوا وَاتَّقَوْا لَفَتَحْنَا عَلَيْهِمْ بَرَكَاتٍ مِنَ السَّمَاءِ وَالْأَرْضِ وَلَكِنْ كَذَّبُوا فَأَخَذْنَاهُمْ بِمَا كَانُوا يَكْسِبُونَ\n<\/p>\n<p>“Jikalau sekiranya penduduk negeri-negeri beriman dan bertakwa, pastilah Kami akan melimpahkan kepada mereka berkah dari langit dan bumi, tetapi mereka mendustakan (ayat-ayat Kami) itu, maka Kami siksa mereka disebabkan perbuatannya.” (QS:Al-A&#8217;raf | Ayat: 96).<\/p>\n<p>Dalam ayat di atas disebukan “beriman dan bertakwa”. Dengan dua hal inilah keberkahan didapatkan. Beriman kepada Allah artinya seorang hamba meyakini segala pokok keimanan. Sebagaimana yang kita kenal dalam rukun iman. Iman kepada Allah, malaikat-malaikat-Nya, kitab-kitab-Nya, rasul-rasul-Nya, hari kiamat, takdir yang baik dan yang buruk. Apabila hati telah dipenuhi dengan keimanan ini dengan tulus dan sempurna, maka keberkahan itu akan Allah berikan sesuai dengan kadar keimanan itu.<\/p>\n<p>Iman dan takwa. Takwa adalah menjalankan apa yang Allah perintahkan dan menjauhi segala yang Dia larang. Jadi, takwa kepada Allah bukan hanya berupa pengakuan lisan atau cuma klaim saja. akan tetapi hakikat takwa adalah mengerjakan apa yang Allah perintahkan sesuai dengan cahaya petunjuk dari-Nya dan berharap pahala dari-Nya. Dan meninggalkan kemaksiatan berdasarkan cayaha petunjuk dari-Nya dengan perasaan takut terhadap adzab-Nya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Ketika kita merenungi dua hal tadi, yakni apa yang dijelaskan dalam firman Allah,<\/p>\n<p class=\"arab\">\nوَجَعَلَنِي مُبَارَكًا أَيْنَ مَا كُنْتُ\n<\/p>\n<p>“dan Dia menjadikan aku seorang yang diberkati di mana saja aku berada.” (QS:Maryam | Ayat: 31).<\/p>\n<p>Dan firman-Nya,<\/p>\n<p class=\"arab\">\nوَلَوْ أَنَّ أَهْلَ الْقُرَى آمَنُوا وَاتَّقَوْا لَفَتَحْنَا عَلَيْهِمْ بَرَكَاتٍ مِنَ السَّمَاءِ وَالْأَرْضِ وَلَكِنْ كَذَّبُوا فَأَخَذْنَاهُمْ بِمَا كَانُوا يَكْسِبُونَ\n<\/p>\n<p>“Jikalau sekiranya penduduk negeri-negeri beriman dan bertakwa, pastilah Kami akan melimpahkan kepada mereka berkah dari langit dan bumi, tetapi mereka mendustakan (ayat-ayat Kami) itu, maka Kami siksa mereka disebabkan perbuatannya.” (QS:Al-A&#8217;raf | Ayat: 96).<\/p>\n<p>Maka kita akan mengetahui bagaiama keberkahan itu didapat. Ia tidak didapat kecuali dari Allah dan tidak akan diperoleh kecuali atas karnia-Nya. Tidak akan mendapatkannya kecuali orang-orang yang menaati Allah ﷻ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Barangsiapa yang menginginkan keberkahan pada dirinya, istrinya, rumahnya, hartanya, dan anak-anaknya, maka jadilah seseorang yang menerima dan menaati perintah Allah ﷻ. Memperbanyak dzikir, memuji Allah, bertasbih kepada-Nya, dan membaca kalam-Nya. Dengan inilah keberkahan didapat.<\/p>\n<p>Kemudian dengan mengerjakan shalat yang merupakan di antara sebab terbesar datangnya berkah pada seorang hamba. Menyambung silaturahim. Berbakti kepada kedua orang tua. berbuat baik kepada sesama manusia. makan dari jalan yang halal dan menjauhi yang haram. Dan ketaatan-ketaatan yang lainnya. Juga menjauhi perbuatan dosa. Dan menjauhi segala hal yang membuat Allah murka.<\/p>\n<p>Ketaatan sebagai sebab datangnya berkah dan kemaksiatan sebab hilangnya berkah. Nabi ﷺ bersabda tentang seseorang yang berbohong dala jual belinya.<\/p>\n<p class=\"arab\">\nمَنْفَقَةٌ لِلسِّلْعَةِ ، مَمْحَقَةٌ لِلْبَرَكَةِ\n<\/p>\n<p>“(Dusta itu) melariskan dagangan, tapi menghilangkan keberkahan.”<\/p>\n<p>Keberkahan hilang dengan dusta, curang, dan menipu manusia. keberkahan itu datang dengan kejujuran, menepati janji, dan baik dalam muamalah.<\/p>\n<p>Ibadallah,<\/p>\n<p>Hal lainnya yang membantu kita memperoleh keberkahan adalah mengerjakan sesuatu sedari pagi. Atau berpagi-pagi dalam segala hal. Waktu pagi adalah waktu berkah sebagaimana sabda Nabi ﷺ,<\/p>\n<p class=\"arab\">\nبُورِكَ لأُمَّتِي فِي بُكُورِهَا\n<\/p>\n<p>“Diberkahi untuk umatku di waktu pagi mereka.”<\/p>\n<p>Dan sabda beliau ﷺ,<\/p>\n<p class=\"arab\">\nلَوْ أَنَّكُمْ تَوَكَّلْتُمْ عَلَى اللَّهِ حَقَّ تَوَكُّلِهِ لَرَزَقَكُمْ كَمَا يَرْزُقُ الطَّيْرَ تَغْدُو خِمَاصًا وَتَرُوحُ بِطَانًا\n<\/p>\n<p>“Seandainya kalian betul-betul bertawakkal pada Allah, sungguh Allah akan memberikan kalian rizki sebagaimana burung mendapatkan rizki. Burung tersebut pergi pada pagi hari dalam keadaan lapar dan kembali sore harinya dalam keadaan kenyang.” (HR. Ahmad dan selainnya).<\/p>\n<p>Bersegera di waktu pagi, bersungguh-sungguh di waktu tersebut untuk mengerjakan hal yang bermanfaat, dan bertawakal sepenuhnya kepada Allah adalah sebab datangnya keberkahan.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sebab besar yang mungkin dianggap remeh oleh sebagian orang untuk memperoleh keberkahan adalah doa. Berdoa menghadapkan diri kepada Allah dengan penuh ketulusan. Karena kita yakin di tangan-Nya lah kunci perbendaharaan langit dan bumi. Hadapkanlah diri kepada Dzat yang tidak menolak dan membuat kecewa orang-orang yang beriman. Nabi ﷺ mengajarkan sebuah doa,<\/p>\n<p class=\"arab\">\nاللَّهُمَّ بَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَقُلُوبِنَا وَأَزْوَاجِنَا وَذُرِّيَّاتِنَا وَتُبْ عَلَيْنَا إِنَّكَ أَنْتَ التَّوَّابُ الرَّحِيمُ\n<\/p>\n<p>“Ya Allah berkahilah kami. Berkahi pendengaran kami, penglihatan kami, hati kami, istri-istri kami, keturnan kami. Terimalah taubat kami. Sesungguhnya Engkau Maha penerima taubat lagi Maha Penyayang.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Allah ﷻ menetapkan ada waktu-waktu dan tempat-tempat yang memiliki kekhususan dalam keberkahan. Dia mengistimewakan waktu tertentu dan tempat tertentu dibandingkan waktu dan tempat yang lain.<\/p>\n<p>Dalam masalah waktu misalnya, Allah ﷻ mengistimewakan bulan Ramadhan dibanding bulang lainnya. Dan malam lailatul qadar dibanding malam-malam yang lain. Tentang tempat, Allah mengistimewakan Masjid al-Haram dan Masjid an-Nabawi sebagai tempat penuh berkah. Kemudian Masjid al-Aqsha. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nالَّذِي بَارَكْنَا حَوْلَهُ\n<\/p>\n<p>“Yang Kami berkahi ia dan sekitarnya.” (QS:Al-Isra | Ayat: 1).<\/p>\n<p>Dan masjid-masjid lainnya secara umum. Masjid adalah bagian bumi yang paling dicintai Allah ﷻ.<\/p>\n<p>Waktu-waktu dan tempat-tempat yang berkah ini tidak akan didapatkan keberkahannya kecuali dengan mengerjakan ketaatan kepada Allah di dalamnya. Mengerjakan apa yang Dia syariatkan pada keduanya. Amalan yang sesuai dengan petunjuk Alquran dan Sunnah Rasulullah ﷺ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Saat ini, ilmu agama terasa asing. Dan ketidak-tahuan kaum muslimin terhadap agamanya begitu merata. Akibatnya umat Islam tidak lagi mengenal hakikat keberkahan dan cara memperolehnya. Kemudian dengan keterbatasan pengetahuan itu, mereka meraba-raba, mencoba memperoleh berkah. Akhirnya mereka terjebak pada cara-cara yang keliru. Mereka meniru amalan-amalan masyarakat jahiliyah. Kesalahan tersebut kemudian menurun dan terus berlanjut. Kemudian generasi setelah mereka, yakni generasi sekarang, menyangka apa yang diperbuat oleh orang tua mereka adalah cara untuk memperoleh keberkahan. Nabi ﷺ menjelaskan hakikat ketida-tahuan umatnya ini dengan sabdanya dari Abu Waqid al-Laitsy,<\/p>\n<p class=\"arab\">\nأَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لَمَّا خَرَجَ إِلَى حُنَيْنٍ مَرَّ بِشَجَرَةٍ لِلْمُشْرِكِينَ يُقَالُ لَهَا ذَاتُ أَنْوَاطٍ يُعَلِّقُونَ عَلَيْهَا أَسْلِحَتَهُمْ فَقَالُوا يَا رَسُولَ اللَّهِ اجْعَلْ لَنَا ذَاتَ أَنْوَاطٍ كَمَا لَهُمْ ذَاتُ أَنْوَاطٍ فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ سُبْحَانَ اللَّهِ هَذَا كَمَا قَالَ قَوْمُ مُوسَى اجْعَلْ لَنَا إِلَهًا كَمَا لَهُمْ آلِهَةٌ وَالَّذِي نَفْسِي بِيَدِهِ لَتَرْكَبُنَّ سُنَّةَ مَنْ كَانَ قَبْلَكُمْ\n<\/p>\n<p>“Dahulu kami berangkat bersama Rasulullah ﷺ keluar menuju Khaibar. Lalu, beliau melewati pohon orang musyrik yang dinamakan Dzatu Anwath. Mereka menggantungkan senjata mereka. Lalu mereka berkata, “Wahai Rasulullah! Buatkanlah untuk kami Dzatu Anwath (tempat menggantungkan senjata) sebagaimana mereka memiliki Dzatu Anwath.” Rasulullah ﷺ menjawab, “Subhanallah! Sebagaimana yang dikatakan oleh kaum Musa: Jadikanlah untuk kami sesembahan sebagaimana mereka memiliki sesembahan-sesembahan.” (QS. Al A’raaf: 138). Kalian benar-benar akan mengikuti kebiasaan-kebiasaan orang-orang sebelum kalian.” (HR. Tirmidzi).<\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p>Renungkanlah hadits yang agung ini. perhatikanlah ada amalan-amalan jahiliyah yang disangka umat Islam –karena ketidak-tahuan mereka- sebagai sarana untuk memperoleh keberkahan. Orang-orang jahiliyah biasa menggantungkan pedang-pedang mereka dipohon, lalu berputar (thawaf) mengelilingi pohon tersebut. Atau mereka duduk di sisi pohon tersebut dalam waktu yang lama. Harapannya, mereka mendapatkan keberkahan dari apa yang mereka lakukan itu. Menggantungkan pedang supaya pedangnya mendapat kesaktian. Dari hadits ini, ada tiga kesalahan yang perlu kita ketahui:<\/p>\n<p>Pertama: mengagungkan pohon dengan pengagungan yang hanya layak diperuntukkan kepada Allah.<\/p>\n<p>Kedua: mereka duduk-duduk di pohon tersebut mengharap berkah.<\/p>\n<p>Ketiga: mereka menggantungkan pedang agar pedangnya berkah. Jadi sakti (berisi).<\/p>\n<p>Ibadallah,<\/p>\n<p>Saat para sahabat baru saja melalui masa jahiliyah, mengalami ketidak-tahuan dan kesesatan, Rasulullah memberikan mereka toleransi kekeliruan mereka. Oleh karena itu, sahabat Abu Waqid al-Laitsi radhiallahu ‘anhu membuka kisahnya dengan “Ketika itu kami baru saja memeluk Islam”. Maksudnya, kami belum mengetahui secara rinci hokum-hukum syariat. Jadi kami meminta kepada Nabi ﷺ permintaan buruk tersebut. Orang-orang yang sudah kokoh tauhidnya. Mengetahui implementasi tauhid secara sempurna. Juga mengetahui sebab-sebab yang bisa mengantarkan kepada kesyirikan tentu tidak akan mengatakan demikian.<\/p>\n<p>Ibadallah,<\/p>\n<p>Dari sini kita mengetahui bahwa keberkahan itu tidak dapat diraih kecuali dengan menaati Allah. Dan bentuk ketaatan tersebut bersumber dari syariat Allah. Seseorang tidak bisa menempuh suatu pemikiran tertentu atau pemikiran yang menyimpang dan rusak, kemudain berharap keberkahan. Seseorang juga tidak bisa menghadapkan diri ke sesuatu. Atau berdiam diri di suatu tempat. Atau mengusap suatu benda. Atau mengambil tanah di suatu daerah. Atau semisalnya yang tidak ada dalilnya dari syariat sebagai cara untuk memperoleh berkah. Maka keberkahan tidak akan didapatkan bahkan bisa jadi itu kesyirikan. Padahal kesyirikan sendiri adalah hal terbesar yang menyebabkan hilangnya keberkahan. Karena syirik adalah sebesar-besar dosa dan seburuk-buruknya perbuatan buruk.<\/p>\n<p class=\"arab\">\nنَسْأَلُ اللهَ جَلَّ وَعَلَا بِأَسْمَائِهِ الحُسْنَى وَصِفَاتِهِ العُلَا أَنْ يُبَارِكَ لَنَا أَجْمَعِيْنَ فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّاتِنَا وَأَزْوَاجِنَا وَذُرِّيَّاتِنَا وَأَمْوَالِنَا وَأَنْ يَجْعَلَنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا، وَأَنْ يُعِيْذَنَا سُبْحَانَهُ مِنْ أَسْبَابِ مُحِقِ البَرَكَةِ إِنَّهُ تَبَارَكَ وَتَعَالَى سَمِيْعُ الدُّعَاءِ وَهُوَ أَهْلُ الرَّجَاءِ وَهُوَ حَسْبُنَا وَنِعْمَ الوَكِيْلِ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالْاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ فَإِنَ مَنِ اتَّقَى اللهُ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنِهِ وَدُنْيَاهُ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Dalam kehidupan ini, kita berada di tempat persinggahan menuju tempat akhirat, tempat dimana kita berjumpa dengan Allah ﷻ. Oleh karena itu, orang yang cerdas adalah mereka yang menundukkan dirinya untuk beramal mempersiapkan kehidupan setelah kematian. Dan orang yang lemah adalah mereka yang mengikuti hawa nafsu tapi berangan-angan yang muluk-muluk terhadap Allah.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وقال صلى الله عليه وسلم: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ اَلْمَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الْأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى، اَللَّهُمَّ اجْعَلْ وَلِيَ أَمْرِنَا مُبَارَكاً يَا ذَا الْجَلَالِ وَالإِكْرَامِ، اَللَّهُمَّ بَارِكْ لَهُ فِي أَعْمَالِهِ وَأَقْوَالِهِ وَآرَائِهِ يَا حَيُّ يَا قَيُّوْمُ. اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّوْرِ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَأَزْوَاجِنَا وَذُرِّيَّاتِنَا وَأَمْوَالِنَا وَأَوْقَاتِنَا وَاجْعَلْنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ دِقَّهُ وَجِلَّهُ أَوَّلَهُ وَآخِرَهُ سِرَّهُ وَعَلَّنَهُ. اَللَّهُمَّ اغْفِرْ لَنَا مَا قَدَّمْنَا وَمَا أَخَّرْنَا وَمَا أَسْرَرْنَا وَمَا أَعْلَنَّا وَمَا أَنْتَ أَعْلَمُ بِهِ مِنَّا أَنْتَ المُقَدِّمُ وَأَنْتَ المُؤَخِّرُ لَا إِلَهَ إِلَّا أَنْتَ. وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ, وَصَلَّى اللهُ وَسَلَّمَ وَبَارِكْ وَأَنْعِمْ نَبِيَّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ؛ أَحْمَدُهُ بِمَحَامِدِهِ الَّتِي هُوَ لَهَا أَهْلٌ، وَأُثْنِي عَلَيْهِ الخَيْرَ كُلَّهُ، لَا أُحْصِيْ ثَنَاءَ عَلَيْهِ هُوَ كَمَا أَثْنَى عَلَى نَفْسِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ؛ إِلَهُ الأَوَّلِيْنَ وَالْآخِرِيْنَ وَقُيُوْمُ السَّمَاوَاتِ وَالْأَرْضِيْنَ, وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ؛ بَلَّغَ الرِسَالَةَ وَأَدَّى الأَمَانَةَ وَنَصَحَ الأُمَّةَ وَجَاهَدَ فِي اللهِ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":4022,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4020"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4020"}],"version-history":[{"count":2,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4020\/revisions"}],"predecessor-version":[{"id":4023,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4020\/revisions\/4023"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4022"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4020"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4020"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4020"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}