{"id":4024,"date":"2016-05-18T19:02:00","date_gmt":"2016-05-18T19:02:00","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4024"},"modified":"2016-05-18T19:02:00","modified_gmt":"2016-05-18T19:02:00","slug":"ketika-beramal-tanpa-ilmu","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4024-ketika-beramal-tanpa-ilmu.html","title":{"rendered":"Ketika Beramal Tanpa Ilmu"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، أَحْمَدُهُ وَأَشْكُرُهُ وَأَسْتَعِيْنُهُ وَأَسْتَغْفِرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، فِي رُبُوْبِيَتِهِ وَإِلَهِيَتِهِ وَأَسْمَائِهِ وَصِفَاتِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Ibadallah,<\/p>\n<p>Sebagai seorang muslim tentu setiap kali mendirikan shalat lima waktu, atau shalat-shalat yang lainnya. Dia selalu meminta ditunjukan shirathul mustaqim. Yaitu jalan lurus yang telah lama dilalui oleh orang-orang yang telah diberi nikmat, dan dijauhkan dari jalan orang-orang <em>maghdhubi `alaihim<\/em> (orang-orang yang Engkau murkai), juga jalan orang-orang dhallin (orang-orang yang sesat). Dalam tafsiran, dua kelompok diatas disebutkan, bahwa orang-orang <em>mahgdhubi ‘alaihim<\/em> adalah Yahudi, sedangkan orang <em>dhallin<\/em> adalah Nashara.<\/p>\n<p>Berkata Ibnu Katsir <em>rahimahullah<\/em>, “Dan perbedaan antara dua jalan -yaitu agar dijauhi jalan keduanya-, karena jalan orang yang beriman menggabungkan antara ilmu dan amal. Adalah orang Yahudi kehilangan amal, sedangkan orang Nashrani kehilangan ilmu. Oleh karenanya, orang Yahudi memperoleh kemurkaan dan orang Nashrani memperoleh kesesatan. Barangsiapa mengetahui, kemudian tidak mengamalkannya, layak mendapat kemurkaan. Berbeda dengan orang yang tidak mengetahui. Orang-orang Nashrani, ketika mempunyai maksud tertentu, tetapi mereka tidak memperoleh jalannya, karena mereka tidak masuk sesuai dengan pintunya. Yaitu mengikuti kebenaran. Maka, jatuhlah mereka ke dalam kesesatan.”<\/p>\n<p>Banyak orang yang menyangka, bahwa banyak amal dan ibadah sudah mendapat jaminan untuk hari akhiratnya, sekurang-kurangnya merupakan tanda kebenaran dan bukti keshalihan. Begitulah sering kita dengar, dan itulah fenomena yang terjadi di kalangan kaum muslimin. Kalaulah kita mencoba untuk mengingat surat yang telah sering kita dengar ini, maka semua sangkaan dan dugaan kita selama ini, akan bisa kita ubah untuk hari besoknya. Dapat dibayangkan, seseorang yang mempunyai amalan sebanyak pepasiran di pantai, akan tetapi setelah ditimbang, dia bagaikan debu yang beterbangan, Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَقَدِمْنَا إِلَى مَا عَمِلُوا مِنْ عَمَلٍ فَجَعَلْنَاهُ هَبَاءً مَنْثُورًا\n<\/p>\n<p>Dan Kami hadapi segala amal yang mereka kerjakan, lalu Kami jadikan amal itu (bagaikan) debu yang berterbangan. (Al Furqan:23).<\/p>\n<p>Bukan saja amalannya tidak dianggap sebagai amalan yang diterima, bahkan dialah penyebab masuknya ke dalam api neraka. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nهَلْ أَتَاكَ حَدِيثُ الْغَاشِيَةِ وُجُوهٌ يَوْمَئِذٍ خَاشِعَةٌ عَامِلَةٌ نَاصِبَةٌ تَصْلَى نَارًا حَامِيَةً\n<\/p>\n<p>Sudah datangkah kepadamu berita (tentang) hari pembalasan? Banyak muka pada hari itu tunduk terhina, bekerja keras lagi kepayahan, memasuki api yang sangat panas (neraka). (Al Ghasyiah:1- 4).<\/p>\n<p>Berkata Ibnu Abbas,”Khusyu`, akan tetapi tidak bermanfaat amalannya,” diterangkan oleh Ibnu Katsir, yaitu dia telah beramal banyak dan berletih-letih, akan tetapi yang diperolehnya neraka yang apinya yang sangat panas. Oleh sebab itu, Imam Bukhari membuat bab di dalam kitab Shahih Beliau, Bab: Berilmu sebelum berucap dan beramal.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Ayat yang menerangkan tentang keutamaan ilmu dan celaan terhadap orang yang beramal tanpa ilmu sangatlah banyak. Allah <em>Subhanahu wa Ta’ala<\/em> membedakan antara orang yang berilmu dengan orang yang bodoh, bagaikan orang yang melihat dengan si buta.<\/p>\n<p class=\"arab\">\nأَفَمَنْ يَعْلَمُ أَنَّمَا أُنْزِلَ إِلَيْكَ مِنْ رَبِّكَ الْحَقُّ كَمَنْ هُوَ أَعْمَى\n<\/p>\n<p>Adakah orang yang mengetahui bahwasanya apa yang diturunkan kepadamu dari Tuhanmu itu benar sama dengan orang yang buta? (Ar Ra`ad:19).<\/p>\n<p>Bahkan tidak sekedar buta, akan tetapi juga tuli dan bisu.<\/p>\n<p>Di berbagai tempat dalam Alquran Allah mencela orang-orang yang bodoh, yaitu:<\/p>\n<p class=\"arab\">\nوَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ\n<\/p>\n<p>Akan tetapi kebanyakan manusia tidak mengetahui. (Al Araf:187).<\/p>\n<p class=\"arab\">\nوَأَكْثَرُهُمْ لَا يَعْقِلُونَ\n<\/p>\n<p>Dan kebanyakan mereka tidak berakal. (Al Maidah:103).<\/p>\n<p>Bahkan mereka disamakan dengan binatang, dan lebih dungu daripada binatang:<\/p>\n<p class=\"arab\">\nإِنَّ شَرَّ الدَّوَابِّ عِنْدَ اللَّهِ الصُّمُّ الْبُكْمُ الَّذِينَ لَا يَعْقِلُونَ\n<\/p>\n<p>Sesungguhnya binatang (makhluk) yang seburuk-buruknya pada sisi Allah, ialah orang-orang yang pekak dan tuli yang tidak mengerti apa-apa. (Al Anfal: 22).<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> memberitahukan, bahwa orang-orang bodoh lebih buruk dari binatang dengan segala bentuk dan macamnya. Dimulai dari keledai, anjing, serangga, dan mereka lebih buruk dari binatang-bintang tersebut. Tidak ada yang lebih berbahaya terhadap agama para rasul dari mereka, bahkan merekalah musuh agama yang sebenarnya.<\/p>\n<p>Lebih dari itu, bahwa syariat membolehkan sesuatu yang pada asalnya haram, karena yang satu berilmu dan yang satu lagi tidak berilmu. Yaitu dihalalkannya memakan daging hasil buruan anjing yang diajarkan berburu, berbeda dengan anjing biasa yang menangkap mangsanya.<\/p>\n<p class=\"arab\">\nيَسْأَلُونَكَ مَاذَا أُحِلَّ لَهُمْ قُلْ أُحِلَّ لَكُمُ الطَّيِّبَاتُ وَمَا عَلَّمْتُمْ مِنَ الْجَوَارِحِ مُكَلِّبِينَ تُعَلِّمُونَهُنَّ مِمَّا عَلَّمَكُمُ اللَّهُ فَكُلُوا مِمَّا أَمْسَكْنَ عَلَيْكُمْ وَاذْكُرُوا اسْمَ اللَّهِ عَلَيْهِ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ سَرِيعُ الْحِسَابِ\n<\/p>\n<p>Mereka menanyakan kepadamu, “Apakah yang dihalalkan bagi mereka?” Katakanlah, “Dihalalkan bagimu yang baik-baik dan (buruan yang ditangkap) oleh binatang buas yang telah kamu ajar dengan melatihnya untuk berburu, kamu mengajarnya menurut apa yang telah diajarkan Allah kepadamu. Maka, makanlah dari apa yang ditangkapnya untukmu, dan sebutlah nama Allah atas binatang buas itu (waktu melepasnya). Dan bertakwalah kepada Allah, sesungguhnya Allah amat cepat hisabNya.” (Al Maidah:4) (5)<\/p>\n<p>Sedangkan sunnah dan atsar Salaf sangat banyak sekali yang menerangkan permasalahan ini.<\/p>\n<p>Setelah ini semua, ketika seorang muslim mengarahkan pandangannya kepada jamaah-jamaah yang menisbatkan diri kepada Islam, maka didapatkan bahwa dakwah mereka bermuara kepada suatu persamaan. Yaitu tidak mempedulikan ilmu syariat dan tenggelam ke dalam lumpur kebodohan. Inilah yang menyebabkan banyaknya terjadi penyelewengan terhadap pemahaman Islam.<\/p>\n<p>Ini sebelum mereka, satu kelompok yang disebut Khawarij, sampai-sampai Nabi menyebutkan, bahwa amalan para sahabatnya jika dibandingkan dengan amalan mereka tidak ada apa-apanya. Shalat mereka, jika dibandingkan shalat kita tidak apa-apanya. Mereka orang-orang yang ahli ibadah. Siang harinya bagaikan singa yang bertempur, dan pada malam harinya bagaikan rahib … Akan tetapi, apa akhir dari cerita mereka? Nabi telah mengabarkan kepada kita, bahwa Islam mereka hanya sebatas kerongkongan saja … Mereka keluar dari Islam, sebagaimana keluarnya anak panah dari buruannya; mereka dikatakan anjing-anjing neraka. Barangsiapa yang berhasil membunuh mereka, akan mendapat ganjaran di sisi Allah <em>Subhanahu wa Ta’ala<\/em>. Bahkan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> telah berazam, jika Beliau bertemu dengan zaman mereka, maka Beliau akan memeranginya, sebagaimana diperanginya kaum `Ad …<\/p>\n<p>Pada masa sekarang, tumbuh berkembang suatu jamaah. Yaitu jamaah yang didirikan di atas bid`ah dan khurafat, dan syirik. Didirikan dengan aqidah As`ariyyah Maturidiyyah. Membaiat para pengikutnya dengan empat tharikat tasawuf: Jistiyyah, Qadiriyyah, Sahruwardiyyah dan thariqat Naqsyabandiyyah.<\/p>\n<p>Sedangkan pada masalah aqidah dan tauhid. Mereka tidak lebih mengerti tentang tauhid bila dibandingakan dengan orang-orang musyrik Arab pada zaman Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. Mereka hanya mengakui tauhid Rububiyyah dengan tafsiran syahadat tauhid tersebut. Dan tidak mengetahui tentang apa yang dimaksud dengan tauhid Uluhiyyah. Adapun pada tauhid Asma` wa Shifat, maka mereka berada diantara aqidah Asyariyyah dan Maturidiyyah. Sebagaimana diketahui, bahwa kedua mazhab tersebut terkhusus dalam tauhid ini, telah melenceng dari mazhab Ahlus Sunnah wal Jamaah.<\/p>\n<p>Adapun tentang ibadah dan suluk mereka; maka mereka dibaiat dengan empat thariqat dan mengamalkan dzikir-dzikir serta shalawat yang dipenuhi bid`ah dan khurafat. Seperti membaca (la ilaha) empat ratus kali, dan (Allah, Allah) enam ratus kali setiap hari. Buku shalawat yang sering dibaca oleh mereka, ialah kitab shalawat yang masyhur bid`ah dan ghuluw kepada Nabi. Yaitu kitab Dala-ilul Khairat, Burdah.<\/p>\n<p>Adapun kitab yang paling berarti bagi mereka, apa yang disebut dengan Tablighi Nishab. Dikarang oleh salah seorang pendiri mereka. Kitab ini nyaris dimiliki dan dibaca oleh setiap jamaah, melebihi membaca kitab Shahih Bukhari. Kitab ini dipenuhi dengan khurafat, syirik, bid`ah, dan hadits-hadist palsu, serta hadist-hadist lemah. Begitu juga dengan kitab Hayat Ash Shahabah, yang dinamalkan mereka, dipenuhi dengan khurafat serta kisah-kisah yang tidak benar, dan begitu seterusnya …<\/p>\n<p>Kesimpulan tentang jamaah ini ialah, bahwa mereka merupakan jamaah yang tidak peduli terhadap ilmu dan ulama, berdakwah di atas kebodohan, dengan bukti hadist yang selalu mereka dendangkan yaitu, “sampaikan dariku sekalipun satu ayat”. Hadits ini sekalipun shahih, akan tetapi yang tidak shahih ialah cara pemahaman mereka terhadap hadits ini. Setiap orang yang masuk ke jemaah ini sudah layak menjadi juru dakwah dari rumah ke rumah yaitu untuk mengajak kepada jemaah mereka dengan alasan hadist di atas. Atau mereka membaca buku fadhilah di masjid …dan mereka permisalkan bahwa umat Islam sekarang bagaikan (orang yang sedang tenggelam yang harus diselamatkan). Tidak tahu mereka bahwa belajar berenang tidak bisa dalam satu hari atau dua, sehingga dia dapat menyelamatkan yang mau tenggelam tadi, atau malah yang awalnya hendak menolong karena tidak bisa berenang sama-sama tenggelam kedalam lautan dosa dan kesalahan.<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِي وَلَكُمْ فِي القُرْآنِ وَالسُنَّةِ، وَنَفَعْنِي وَإِيَّاكُمْ بِمَا فِيْهِمَا مِنَ الآيَاتِ وَالحِكْمَةِ، أَقُوْلُ هَذَا القَوْلَ؛ وَأَسْتَغْفُرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْداً كَثِيْراً طَيِّباً مُبَارَكاً فِيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Bukankah pada zaman Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>, ketika salah seorang sahabat terluka, kemudian junub ketika musim dingin, dan dia bertanya kepada salah seorang diantara mereka. Apakah ada rukhsah untuk tidak mandi? Yang ditanya menjawab: tidak! Maka, mandilah sahabat tadi yang menyebabkannya meninggal. Ketika Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> mendengar cerita ini, Beliau <em>shallallahu ‘alaihi wa sallam<\/em> marah besar, dan berkata,”Sungguh kalian telah membunuhnya. Semoga kalian diberi balasan oleh Allah <em>Subhanahu wa Ta’ala<\/em>. Mengapa kalian tidak bertanya jika tidak mengetahui? Karena obat dari tidak tahu ialah bertanya.”<\/p>\n<p>Yang lebih menarik untuk mengkaji jamaah ini ialah, karena mereka jamaah bunglon. Berubah setiap hinggap, dan bertukar warna sesuai dengan lingkungannya. Apakah mereka ini tidak mempunyai pendirian yang kuat dan tidak mempunyai pondasi yang kokoh? Ataukah demikian metode dakwah mereka, yaitu mengumpulkan semua warna dan kelompok di bawah naungan kelompok mereka?<\/p>\n<p>Oleh sebab itu, jamaah ini yang berada di tempat jamaah, berbeda dengan mereka yang berada di tempat khotib. Bisa saja, di satu tempat mereka mempelajari suatu pelajaran yang benar bukan karena ajaran tersebut, akan tetapi karena lingkungan yang membuatnya terpaksa memulainya dari sana. Dan bisa saja sebaliknya, menjadi pembawa bendera bid`ah serta sebagai penyebarnya.<\/p>\n<p>Jama’ah ini paling mudah terpengaruh oleh suasana, karena permasalahan tadi. Yaitu, mereka tidak dididik di atas ilmu yang shahih. Maka, anda akan melihat mereka bagaikan baling-baling di atas bukit. Bak sebuah bulu ayam di padang pasir, mengikuti apa yang dikehendaki oleh angin.<\/p>\n<p>Kalaulah mereka tidak diikat dengan pertemuan-pertemuan di masjid-masjid dan tamasya-tamasya ke negeri-negeri kesayangan mereka -sekalipun negeri tersebut adalah tempat sarang berhala terbanyak di dunia-, maka khotib yakin, mereka akan berantakan. Dan jamaah mereka akan terpengaruh oleh jamaah lain, atau kembali kepada kepada asal mereka.<\/p>\n<p>Mungkin ada terbetik pertanyaan. Bukankah keberhasilan mereka mengeluarkan orang-orang dari tempat-tempat maksiat, dan membuatnya bertaubat ini sebagai salah satu dari kebaikan dan kesuksesan jamaah ini dalam berdakwah?!<\/p>\n<p>Maka, kita perhatikan jawaban Syaikh Aman Ali Al Jami <em>rahimahullah<\/em>, ketika Beliau menjawab tentang sebagian dakwah moderen yang mempunyai persamaan dakwah dengan permasalahan di atas:<\/p>\n<p>… Benar, ia telah mengeluarkan orang-orang dari tempat-tempat diskotik dan bioskop. Ini tidak ada yang mengingkarinya. Akan tetapi, setelah ia mengeluarkan mereka dari tempat-tempat tersebut, apa yang dilakukannya? Apakah kemudian mendakwahi mereka dengan dakwah, dan dengan metode para anbia` (nabi)? Atau sebaliknya, mengajarkan mereka dan mengumpulkannya, sehingga mereka terpecah-pecah ke dalam berbagai macam thariqat tasawuf? Benar … Akan tetapi, ia telah mengeluarkan mereka dari jahiliyah kepada jahiliyah. “<\/p>\n<p>Dia tidak memindahkan mereka kepada pemahaman yang benar tentang Islam. Buktinya, ia sendiri menganut salah satu thariqat shufi. Adapun orang-orang yang telah dikeluarkannya dari tempat-tempat diskotik itu, kalau tidak mengambil thariqat yang dianut olehnya, tentu mengambil thariqat tasawwuf lainnya. Dan apakah dakwahnya juga membasmi peribadatan kepada selain Allah <em>Subhanahu wa Ta’ala<\/em>, yang secara jelas nampak ada di negerinya? Apakah dia telah mengeluarkan manusia dari thawaf di sekeliling kuburan, seperti kuburan Husain, Zainab dan Badawi?! Apakah dia telah mengeluarkan manusia dari berhukum dengan hukum demokrasi kepada berhukum dengan hukum Allah? Inilah yang seharusnya dilakukannya. Jika begini dakwahnya, tentu dakwah yang dibawanya merupakan dakwah yang benar. Akan tetapi sebagaimana kata syair:<\/p>\n<p class=\"arab\">\nإِذَا كَانَ رَبُّ الْبَيْتِ بِالدُّفَّ ضَارِباً<\/p>\n<p class=\"arab\">\nفَشِيْمَةُ أَهْلِ اْلبَيْتِ كُلِّهِمِ الرَّقْصُ\n<\/p>\n<p>Jika seandainya tuan rumah berdendang dengan rebana<\/p>\n<p>Tentu semua yang di rumah menari kegemaran mereka<\/p>\n<p>Jika tidak sampai kepadanya ilmu dan makrifah tentang Islam yang benar, bagaimana mungkin ia akan meninggalkan kuburan-kuburan tersebut dan memerangi orang yang thawaf disekelilingnya. Apa yang dapat dilakukannya terhadap orang-orang yang jatuh ke dalam maksiat tersebut?<\/p>\n<p>Terakhir. Marilah menuntut ilmu, wahai para pemuda. Sesungguhnya dialah pintu kejayaan dan keselamatan.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَحِمَكُمُ اللهُ عَلَى النَّبِيِّ المُصْطَفَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)). اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ .<\/p>\n<p class=\"arab\">\nوَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنِ اتَّبِعُهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ, اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا فِي كُلِّ مَكَانٍ اَللَّهُمَّ انْصُرْهُمْ فِي فِلَسْطِيْنَ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ أَيِّدْهُمْ بِتَأْيِيْدِكَ وَاحْفَظْهُمْ بِحِفْظِكَ يَا ذَا الجَلَالِ وَالإِكْرَامِ، اَللَّهُمَّ وَعَلْيَكَ بِاليَهُوْدِ المُعْتَدِيْنَ الغَاصِبِيْنَ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُوْرِهِمْ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَّقْوَى وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ وَأَلْبِسْهُ ثَوْبَ الصِحَّةَ العَافِيَةَ وَارْزُقْهُ البِطَانَةَ الصَالِحَةَ النَاصِحَةَ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أُمُوْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَاجْعَلْهُمْ رَحْمَةً وَرَأْفَةً عَلَى عِبَادَكَ المُؤْمِنِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَهَا، اَللَّهُمَّ إِنَّا نَسْأَلُكَ الهُدَى وَالسَّدَادَ، اَللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الخَيْرِ كُلِّهُ عَاجِلِهِ وَآجِلِهِ مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوْذُ بِكَ مِنَ الشَّرِّ كُلِّهِ عَاجِلِهِ وَآجِلِهِ مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ إِنَّكَ أَنْتَ الغَفُوْرُ الرَحِيْمُ. وَآخِرُ دَعْوَانَا أَنِ الحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ.<\/p>\n<p>(Diadaptasi dari tulisan Ustadz Armen Halim Naro di majalah As-Sunnah Edisi 01\/Tahun VII\/1420H\/1999M).<\/p>\n<p><strong>Artikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، أَحْمَدُهُ وَأَشْكُرُهُ وَأَسْتَعِيْنُهُ وَأَسْتَغْفِرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، فِي رُبُوْبِيَتِهِ وَإِلَهِيَتِهِ وَأَسْمَائِهِ وَصِفَاتِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا. أَمَّا بَعْدُ: أَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى، Ibadallah, Sebagai seorang muslim tentu setiap kali mendirikan [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":4025,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4024"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4024"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4024\/revisions"}],"predecessor-version":[{"id":4026,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4024\/revisions\/4026"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4025"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4024"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4024"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4024"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}