{"id":4027,"date":"2016-05-21T16:09:06","date_gmt":"2016-05-21T16:09:06","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4027"},"modified":"2016-05-21T16:09:06","modified_gmt":"2016-05-21T16:09:06","slug":"al-matiin-yang-maha-kokoh","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4027-al-matiin-yang-maha-kokoh.html","title":{"rendered":"Al-Matiin, Yang Maha Kokoh"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ، يَقْبِلُ التَائِبِيْنَ، وَيَغْفِرُ ذُنُوْبَ المُذْنِبِيْنَ، وَيَشْكُرُ لِلطَّاعِيِيْنَ وَهُوَ الغَفُوْرُ الشَكُوْرُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، يُحْيِ وَيُمِيْتُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيْرٍ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ اَلْبَشِيْرُ النَّذِيْرُ وَالسِرَاجُ المُنِيْرُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya Allah <em>Ta’ala<\/em> memiliki nama-nama dan sifat-sifat yang Maha Indah dan Maha Sempurna. Kita kaum muslimin wajib mengimani nama-nama yang Dia namai diri-Nya dengan nama tersebut. Dan tidak boleh menamai Allah dengan nama-nama yang tidak Dia namai diri-Nya dengan nama tersebut.<\/p>\n<p>Di antara nama Allah <em>Ta’ala<\/em> adalah al-Matin. Nama Allah <em>Subhanahu wa Ta’ala<\/em> yang agung ini disebutkan dalam firman-Nya:<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ هُوَ الرَّزَّاقُ ذُو الْقُوَّةِ الْمَتِينُ\n<\/p>\n<p>“Sesungguhnya Allah, Dialah Maha Pemberi rezki, Yang Maha Mempunyai Kekuatan lagi Maha Kokoh.” (adz-Dzariyat\/51:58)<\/p>\n<p>Berdasarkan ayat ini, para Ulama menetapkan nama al-Matin (Yang Maha Kokoh) sebagai salah satu dari nama-nama Allah <em>Azza wa Jalla<\/em> yang maha indah.<\/p>\n<p>Ibadallah,<\/p>\n<p>Al-Fairuz Abadi menjelaskan di antara makna dasar kata ini adalah permukaan bumi yang sangat kokoh dan tinggi.<\/p>\n<p>Imam Ibnul Atsir mengatakan, “(Arti nama Allah) al-Matin adalah Yang Maha Kuat dan Kokoh, yang dalam melakukan semua perbuatan-Nya, Allah <em>Azza wa Jalla<\/em> tidak merasa susah, berat maupun payah.<\/p>\n<p>Nama Allah <em>Azza wa Jalla<\/em> yang maha mulia ini maknanya hampir sama dengan beberapa nama Allah <em>Subhanahu wa Ta’ala<\/em> yang maha agung lainnya, yaitu: “al-Qawiy” (Yang Maha Kuat), “al-‘Aziz” (Yang Maha Perkasa) dan “al-Qadir” (Yang Maha Mampu\/Berkuasa).<\/p>\n<p>Makna “al-Matin” adalah Yang Maha sangat kuat, sedangkan “al-Qawiy” adalah Yang tidak ada sesuatupun yang mampu menundukkan dan mengalahkan-Nya, serta menolak ketentuan-Nya. Dia (Maha Mampu) memberlakukan perintah dan ketentuan-Nya kepada semua makhluk-Nya (tanpa ada satupun yang mampu menghalangi). Dia mampu memuliakan siapapun yang dikehendaki-Nya dan mampu menjadikan hina siapapun yang dikehendaki-Nya. Allah <em>Azza wa Jalla<\/em> mampu menolong siapa yang dikehendaki-Nya serta tidak menolong siapa yang dikehendaki-Nya. Segala (daya dan) kekuatan hanya milik Allah <em>Azza wa Jalla<\/em> , tidak akan ada orang yang mendapatkan kemenangan kecuali orang yang ditolong-Nya serta tidak akan ada yang mendapatkan kemuliaan kecuali orang yang dimuliakan-Nya. Orang yang tidak ditolong oleh Allah <em>Azza wa Jalla<\/em> pasti akan kalah dan orang orang yang dihinakan-Nya pasti akan hina. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nإِنْ يَنْصُرْكُمُ اللَّهُ فَلَا غَالِبَ لَكُمْ ۖ وَإِنْ يَخْذُلْكُمْ فَمَنْ ذَا الَّذِي يَنْصُرُكُمْ مِنْ بَعْدِهِ ۗ وَعَلَى اللَّهِ فَلْيَتَوَكَّلِ الْمُؤْمِنُونَ\n<\/p>\n<p>“Jika Allah menolong kamu, maka tak ada seorangpun yang dapat mengalahkan kamu; dan jika Allah membiarkan kamu (tidak memberi pertolongan), maka siapakah gerangan yang dapat menolong kamu (selain) dari Allah sesudah itu ? Karena itu hendaknya orang-orang mu’min bertawakkal kepada Allah saja.” (Ali ‘Imran\/3:160).<\/p>\n<p>Dalam ayat lain, Allah <em>Azza wa Jalla<\/em> berfirman :<\/p>\n<p class=\"arab\">\nوَلَوْ يَرَى الَّذِينَ ظَلَمُوا إِذْ يَرَوْنَ الْعَذَابَ أَنَّ الْقُوَّةَ لِلَّهِ جَمِيعًا وَأَنَّ اللَّهَ شَدِيدُ الْعَذَابِ\n<\/p>\n<p>“Dan seandainya orang-orang yang berbuat zhalim itu mengetahui ketika mereka melihat siksa (pada hari kiamat), bahwa kekuatan itu milik Allah semuanya dan bahwa Allah amat berat siksa-Nya, (niscaya mereka menyesal).” (al-Baqarah\/2:165)<\/p>\n<p>Artinya, Dialah yang memiliki semua kekuatan dan keperkasaan. Dengannya, Allah <em>Azza wa Jalla<\/em> menciptakan benda-benda yang sangat besar (di alam semesta), di langit maupun di bumi, dan mengatur semua urusan yang tampak maupun tidak tampak.<\/p>\n<p>Kehendak-Nya berlaku pada semua makhluk-Nya, apa yang dikehendaki-Nya pasti terjadi dan apa yang tidak dikehendaki-Nya pasti tidak akan terjadi.<\/p>\n<p>Orang yang berpaling dari-Nya tidak akan lepas, (karena) tidak ada sesuatupun yang luput dari kekuasaan-Nya.<\/p>\n<p>Di antara (bukti) kemahakuatan dan kemahaperkasaan-Nya adalah : Allah mampu memberikan rezki kepada semua makhluk di alam semesta, Dia mampu membangkitkan manusia pada hari kebangkitan setelah tubuh mereka hancur membusuk.<\/p>\n<p>Tidak ada seorang manusiapun yang luput dari-Nya (pada hari kebangkitan) dan Dia Maha mengetahui apa yang dihancurkan oleh bumi seperti tubuh-tubuh mereka, maka Maha Suci (Allah) Yang Maha Kuat Lagi Maha Perkasa”.<\/p>\n<p>Diantara bukti kemahaperkasaan-Nya adalah Allah <em>Azza wa Jalla<\/em> mampu memenangkan dan memberikan pertolongan kepada para Nabi dan pengikut mereka meskipun jumlah dan persiapan mereka sangat sedikit, sementara jumlah dan persiapan musuh-musuh mereka sangat banyak. Allah berfirman :<\/p>\n<p class=\"arab\">\nكَمْ مِنْ فِئَةٍ قَلِيلَةٍ غَلَبَتْ فِئَةً كَثِيرَةً بِإِذْنِ اللَّهِ ۗ وَاللَّهُ مَعَ الصَّابِرِينَ\n<\/p>\n<p>“Berapa banyak terjadi golongan yang sedikit dapat mengalahkan golongan yang banyak dengan izin Allah ! Dan Allah beserta orang-orang yang sabar.” (al-Baqarah\/2:249).<\/p>\n<p>Dalam ayat lain, Allah <em>Azza wa Jalla<\/em> berfirman :<\/p>\n<p class=\"arab\">\nكَتَبَ اللَّهُ لَأَغْلِبَنَّ أَنَا وَرُسُلِي ۚ إِنَّ اللَّهَ قَوِيٌّ عَزِيزٌ\n<\/p>\n<p>Allah telah menetapkan, “Aku dan rasul-rasulKu pasti menang”. Sesungguhnya Allah Maha Kuat lagi Maha Perkasa (al-Mujadilah\/58:21).<\/p>\n<p>Dan diantara bukti kemahaperkasaan-Nya adalah Allah <em>Azza wa Jalla<\/em> mampu menimpakan kebinasaan kepada orang-orang yang berbuat zhalim dan menimpakan berbagai macam azab kepada yang berbuat maksiat di dunia. Allah <em>Azza wa Jalla<\/em> berfirman :<\/p>\n<p class=\"arab\">\nكَدَأْبِ آلِ فِرْعَوْنَ ۙ وَالَّذِينَ مِنْ قَبْلِهِمْ ۚ كَفَرُوا بِآيَاتِ اللَّهِ فَأَخَذَهُمُ اللَّهُ بِذُنُوبِهِمْ ۗ إِنَّ اللَّهَ قَوِيٌّ شَدِيدُ الْعِقَابِ\n<\/p>\n<p>“(Keadaan mereka) serupa dengan keadaan Fir’aun dan pengikut-pengikutnya serta orang-orang sebelum mereka. Mereka mengingkari ayat-ayat Allah, maka Allah menyiksa mereka disebabkan dosa-dosanya. Sesungguhnya Allah Maha Kuat lagi Amat keras siksa-Nya.” (al-Anfal\/8:52).<\/p>\n<p>Juga firman-Nya:<\/p>\n<p class=\"arab\">\nأَوَلَمْ يَسِيرُوا فِي الْأَرْضِ فَيَنْظُرُوا كَيْفَ كَانَ عَاقِبَةُ الَّذِينَ كَانُوا مِنْ قَبْلِهِمْ ۚ كَانُوا هُمْ أَشَدَّ مِنْهُمْ قُوَّةً وَآثَارًا فِي الْأَرْضِ فَأَخَذَهُمُ اللَّهُ بِذُنُوبِهِمْ وَمَا كَانَ لَهُمْ مِنَ اللَّهِ مِنْ وَاقٍ ذَٰلِكَ بِأَنَّهُمْ كَانَتْ تَأْتِيهِمْ رُسُلُهُمْ بِالْبَيِّنَاتِ فَكَفَرُوا فَأَخَذَهُمُ اللَّهُ ۚ إِنَّهُ قَوِيٌّ شَدِيدُ الْعِقَابِ\n<\/p>\n<p>“Dan apakah mereka tidak mengadakan perjalanan di muka bumi, lalu memperhatikan bagaimana kesudahan orang-orang yang sebelum mereka. Mereka itu adalah lebih hebat kekuatannya daripada mereka dan (lebih banyak) peninggalan mereka di muka bumi, maka Allah mengazab mereka disebabkan dosa-dosa mereka. Dan mereka tidak mempunyai seorang pelindungpun dari azab Allah. Yang demikian itu adalah karena telah datang kepada mereka rasul-rasul mereka dengan membawa bukti-bukti yang nyata lalu mereka kafir; maka Allah mengazab mereka. Sesungguhnya Dia Maha Kuat lagi Maha Keras hukuman-Nya.” (al-Mu’min (al-Ghafir)\/40:21-22).<\/p>\n<p>Dan termasuk bukti kemahaperkasaan-Nya adalah Dia Maha Mampu Melakukan apa yang dikehendaki-Nya, sehingga tidak ada sesuatupun yang terjadi di alam semesta ini baik berupa gerakan atau diam, tinggi atau rendah, mulia atau hina, kecuali dengan izin-Nya semata, tanpa ada yang mampu menghalangi dan mengalahkan-Nya, sebagaimana dalam firman-Nya :<\/p>\n<p class=\"arab\">\nأَلَا لَهُ الْخَلْقُ وَالْأَمْرُ ۗ تَبَارَكَ اللَّهُ رَبُّ الْعَالَمِينَ\n<\/p>\n<p>“Ingatlah, menciptakan dan memerintahkan hanyalah hak Allah. Maha suci Allah, Rabb semesta alam.” (al-A’raf\/7:54).<\/p>\n<p>Juga dalam firman-Nya :<\/p>\n<p class=\"arab\">\nمَا يَفْتَحِ اللَّهُ لِلنَّاسِ مِنْ رَحْمَةٍ فَلَا مُمْسِكَ لَهَا ۖ وَمَا يُمْسِكْ فَلَا مُرْسِلَ لَهُ مِنْ بَعْدِهِ ۚ وَهُوَ الْعَزِيزُ الْحَكِيمُ\n<\/p>\n<p>“Apa saja yang Allah anugerahkan kepada manusia berupa rahmat, maka tidak ada seorangpun yang dapat menahannya; dan apa saja yang ditahan oleh Allah maka tidak ada seorangpun yang sanggup untuk melepaskannya sesudah itu. Dan Dialah Yang Maha Perkasa lagi Maha Bijaksana.” (Fathir\/35:2).<\/p>\n<p>Juga termasuk bukti kemahakuasaan-Nya adalah berbagai bentuk adzab pedih yang disediakan-Nya bagi penghuni neraka di akhirat nanti, serta berbagai macam kenikmatan dan kesenangan yang berlimpah ruah, tidak terputus dan terus-menerus, yang Allah <em>Azza wa Jalla<\/em> sediakan bagi penghuni surga.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Keimanan yang benar terhadap nama Allah Yang Maha Agung ini akan membuahkan dalam hati seorang hamba perasaan tunduk, merendahkan diri, takut dan selalu bersandar kepada Allah Jalla Jalaluhu semata, serta selalu bertawakal (berserah diri), taat, memasrahkan segala urusan dan berlepas diri dari (segala) daya dan kekuatan kecuali dengan (pertolongan)-Nya.<\/p>\n<p>Oleh karena itulah, kalimat zikir “LAA HAULA WALA QUWWATA ILLA BILLAH” (tidak ada daya dan kekuatan kecuali dengan pertolongan-Nya) kedudukannya dalam Islam sangat agung, serta memiliki pengaruh yang sangat besar dalam menumbuhkan serta menyuburkan keimanan dalam hati seorang hamba.<\/p>\n<p>Dalam sebuah hadits yang shahih Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> pernah bersabda kepada Abu Musa al-Asy’ari Radhiyallahu anhu, “Wahai Abdullah bin Qais (nama Abu Musa), ucapkanlah (zikir) : “LAA HAULA WALA QUWWATA ILLA BILLAH” (tidak ada daya dan kekuatan kecuali dengan pertolongan-Nya), karena sesungguhnya (zikir) ini termasuk perbendaharaan surga”.<\/p>\n<p>Zikir ini mengandung konsekwensi ketundukan, kepatuhan, bersandar dan penyerahan diri yang seutuhnya kepada Allah <em>Azza wa Jalla<\/em> , serta sikap berlepas diri dari semua daya dan kekuatan kecuali dengan pertolongan-Nya. Dan menyadari bahwa seorang hamba tidak memiliki sedikitpun kemampuan untuk mendatangkan kebaikan dan menolak keburukan dari dirinya kecuali dengan izin-Nya. Bahkan dia tidak mampu untuk meninggalkan perbuatan maksiat untuk menggantinya dengan ketaatan, sakit menjadi sehat, lemah menjadi kuat dan kurang menjadi sempurna kecuali dengan (pertolongan-Nya). Ringkasnya seorang hamba tidak akan mampu melaksanakan semua urusan dalam kehidupannya kecuali dengan pertolongan-Nya.<\/p>\n<p>Barangsiapa yang mengucapkan kalimat ini dengan benar-benar merealisasikan konsekwensinya, yaitu berserah diri dan bersandar sepenuhnya kepada Allah, maka dia akan diberi petunjuk (oleh Allah <em>Azza wa Jalla<\/em>), dicukupkan (dalam segala keperluannya) dan dijaga (dari semua keburukan), sehingga dia akan menjadi orang yang paling tegar hatinya dan paling baik keadaannya.<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Barangsiapa yang ketika keluar rumah membaca (zikir) :<\/p>\n<p class=\"arab\">\nبِسْمِ اللَّهِ تَوَكَّلْتُ عَلَى اللَّهِ لَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللَّهِ\n<\/p>\n<p>“(Dengan nama Allah, aku berserah diri kepada-Nya, dan tidak ada daya dan kekuatan kecuali dengan pertolongan-Nya), maka malaikat akan berkata kepadanya: “(sungguh) kamu telah diberi petunjuk (oleh Allah <em>Azza wa Jalla<\/em>), dicukupkan (dalam segala keperluanmu) dan dijaga (dari semua keburukan)”, sehingga setanpun tidak bisa mendekatinya, dan setan yang lain berkata kepada temannya: Bagaimana (mungkin) kamu bisa (mencelakakan) seorang yang telah diberi petunjuk, dicukupkan dan dijaga (oleh Allah <em>Azza wa Jalla<\/em>)?”.<\/p>\n<p class=\"arab\">\nأَقُوْلُ قَوْلِيْ هَذَا وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا،<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Ibadallah,<\/p>\n<p>Demikianlah, dan kami akhiri tulisan ini dengan memohon kepada Allah dengan nama-nama-Nya yang maha indah dan sifat-sifat-Nya yang maha sempurna, agar dia senantiasa menganugerahkan kepada kita petunjuk dan taufik-Nya, serta kecukupan dan penjagaan dari-Nya, sesungguhnya Dia Maha Kokoh lagi Perkasa, dan Maha Mengabulkan doa.<\/p>\n<p class=\"arab\">\nثُمَّ اعْلَمُوْا عِبَادَ اللهِ، أَنَّ خَيْرَ الحَدِيْثِ كِتَابَ اللهِ، وَخَيْرَ الهَدْيِ هَدْيُّ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ.<\/p>\n<p class=\"arab\">\nوَعَلَيْكُمْ بِالْجَمَاعَةِ، فَإِنَّ يَدَ اللهِ عَلَى الْجَمَاعَةِ وَمَنْ شَذَّ شَذَّ فِي النَّارِ(إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا) اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَنْ خُلَفَائِهِ اَلرَّاشِدِيْنَ، اَلْأَئِمَّةَ المَهْدِيِيْنَ، أَبِيْ بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ وَعَنَّا مَعَهُمْ بِمَنِّكَ وَفَضْلِكَ يَا أَرْحَمَ الرَّاحِمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ انْصُرْ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاجْعَلْ هَذَا الْبَلَدَ آمِناً مُطْمَئِنّاً وَسَائِرَ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَلِيَّ عَلَيْنَا خِيَارَنَا، وَكْفِيْنَا شَرَّ شِرَارَنَا، وَلَا تُسَلِّطْ عَلَيْنَا بِذُنُوْبِنَا مَا لَا يَخَافُكَ وَلَا يَرْحَمُنَا. اَللَّهُمَّ اجْعَلْ وَلِيَتَنَا فِيْمَا خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ وَفِّقْ إِمَامَنَا لِمَا فِيْهِ خَيْرَ صَلَاحِ الإِسْلَامَ وَالْمُسْلِمِيْنَ. اَللَّهُمَّ وَفِّقْ إِمَامَنَا لِمَا فِيْهِ صَلاَحِهِ وَصَلَاحِ الْإِسْلَامِ وَالْمُسْلِمِيْنَ، اَللَّهُمَّ أَصْلِحْ بِطَانَتَهُ وَجُلَسَائِهِ وَمُسْتَشَارِيْهِ وَأَبْعِدْ عَنْهُ بِطَانَةً السُّوْءِ وَالمُفْسِدِيْنَ يَا رَبَّ العَالَمِيْنَ، ( رَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنْ الْخَاسِرِينَ).<\/p>\n<p class=\"arab\">\nعبادَ الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)،(وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ)، فاذكروا اللهَ يذكُرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبر، واللهُ يعلمُ ما تصنعون.<\/p>\n<p>(Diadaptasi dari tulisan Ustadz Abdullah bin Taslim al-Buthoni di majalah As-Sunnah Edisi 01\/Tahun XIV\/1431H\/2010M).<\/p>\n<p><strong>Artikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ، يَقْبِلُ التَائِبِيْنَ، وَيَغْفِرُ ذُنُوْبَ المُذْنِبِيْنَ، وَيَشْكُرُ لِلطَّاعِيِيْنَ وَهُوَ الغَفُوْرُ الشَكُوْرُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، يُحْيِ وَيُمِيْتُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيْرٍ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ اَلْبَشِيْرُ النَّذِيْرُ وَالسِرَاجُ المُنِيْرُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا. أَمَّا بَعْدُ: أَيُّهَا النَّاسُ، [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":4028,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4027"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4027"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4027\/revisions"}],"predecessor-version":[{"id":4029,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4027\/revisions\/4029"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4028"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4027"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4027"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4027"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}