{"id":4031,"date":"2016-05-21T16:29:38","date_gmt":"2016-05-21T16:29:38","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4031"},"modified":"2016-05-21T16:29:38","modified_gmt":"2016-05-21T16:29:38","slug":"al-afuw-maha-pemaaf","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4031-al-afuw-maha-pemaaf.html","title":{"rendered":"Al-‘Afuw, Maha Pemaaf"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ<\/p>\n<p class=\"arab\">\nفَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ، وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى…<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya manusia adalah makhluk Allah yang suka berbuat dosa. Di antara mereka ada yang sadar dan kembali kepada Allah. Dan di antara manusia yang lain ada yang tenggelam dalam dosa. Kemudian, orang-orang yang kembali tadi ada yang meratapi diri sehingga ia tidak yakin dengan pengampunan Allah. Padahal Allah adalah al-Afuw, Yang Maha Pemaaf.<\/p>\n<p>Kita harus berada di posisi pertengahan. Tidak meremehkan dosa dan tidak pula berputus asa dari ampunan dan maaf Allah.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Ibnu Faris <em>rahimahullah<\/em> menjelaskan bahwa asal kata nama ini menunjukkan dua makna, salah satunya adalah meninggalkan sesuatu.<\/p>\n<p>Ibnul Atsir <em>rahimahullah<\/em> berkata: “Nama Allah “al-‘Afuw” adalah wazan fa’ul dari kata al-‘afwu (memaafkan) yang berarti memaafkan perbuatan dosa dan tidak menghukumnya, asal maknanya: menghapus dan menghilangkan.<\/p>\n<p>Al-Fairuz Abadi <em>rahimahullah<\/em> berkata: “al-‘Afwu adalah permaafan dan pengampunan Allah k atas (dosa-dosa) makhluk-Nya, serta tidak memberikan siksaan kepada orang yang pantas (mendapatkannya).<\/p>\n<p>Ibadallah,<\/p>\n<p>Al-‘Afuw adalah zat yang maha menghapuskan dosa-dosa dan memaafkan perbuatan-perbuatan maksiat.<\/p>\n<p>Syaikh `Abdurrahman as-Sa’di <em>rahimahullah<\/em> ketika menafsirkan firman Allah <em>Azza wa Jalla<\/em> :<\/p>\n<p class=\"arab\">\nإنَّ اللهَ لَعَفُوٌّ غَفُوْرٌ\n<\/p>\n<p>“Sesungguhnya Allah benar-benar Maha Pemaaf lagi Maha Pengampun.” (al-Hajj\/22:60)<\/p>\n<p>Artinya: Dia maha memaafkan orang-orang yang berbuat dosa dengan tidak menyegerakan sikasaan bagi mereka, serta mengampuni dosa-dosa mereka. Maka Allah <em>Azza wa Jalla<\/em> menghapuskan dosa dan bekas-bekasnya dari diri mereka. Inilah sifat Allah <em>Azza wa Jalla<\/em> yang tetap dan terus ada pada zat-Nya (yang Maha Mulia), dan inilah perlakuan-Nya kepada hamba-hamba-Nya di setiap waktu, (yaitu) dengan permaafan dan pengampunan…”.<\/p>\n<p>Makna inilah yang dimaksud dalam doa yang diajarkan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> agar dibaca pada malam lailatul qadr:<\/p>\n<p class=\"arab\">\nاللَّهُمَّ إِنَّكَ عَفُوٌّ تُحِبُّ العَفْوَ فَاعْفُ عَنِّي\n<\/p>\n<p>“Ya Allah, sesungguhnya Engkau Maha Pemaaf, Engkau suka memaafkan (hamba-Mu), maka maafkanlah aku.”<\/p>\n<p>Dalam beberapa ayat Alquran Allah <em>Azza wa Jalla<\/em> menggandengkan nama ini dengan nama-Nya yang lain yaitu “al-Ghafur” (Maha Pengampun), seperti dalam ayat di atas, demikian pula dalam surat an-Nisa’:43 dan 99. Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَكَانَ الله ُعَفُوًّا غَفُوْرًا\n<\/p>\n<p>“Dan Allah Maha Pemaaf lagi Maha Pengampun.” (an-Nisa’\/4:99).<\/p>\n<p>Kedua nama Allah <em>Azza wa Jalla<\/em> yang Maha Indah ini memang memiliki makna yang hampir sama, meskipun nama Allah ‘al-Afuw memiliki makna yang lebih mendalam. Karena “pengampunan” mengisyaratkan arti as-sitru (menutupi), sedangkan “pemaafan” mengisyaratkan arti al-mahwu (menghapuskan) yang artinya lebih mendalam dalam penghapusan dosa. Meskipun demikian, kedua nama Allah <em>Azza wa Jalla<\/em> ini jika disebutkan sendirian maknanya mencakup keseluruhan arti tersebut.<\/p>\n<p>Sifat “memaafkan” dan “mengampuni” ini adalah sifat-sifat yang tetap dan terus-menerus ada pada zat Allah yang Maha Mulia. Dan pengaruh baik sifat-sifat ini senantiasa meliputi semua makhluk-Nya di siang dan malam hari. Karena sifat “memaafkan” dan “mengampuni” (yang dimiliki)-Nya meliputi semua makhluk, dosa dan perbuatan maksiat.<\/p>\n<p>Padahal, mestinya perbuatan dosa dan maksiat yang dilakukan manusia menjadikan mereka ditimpa berbagai macam siksaan, akan tetapi pemaafan dan pengampunan-Nya menghalangi turunnya siksaan tersebut. Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَلَوْ يُؤَاخِذُ اللَّهُ النَّاسَ بِمَا كَسَبُوا مَا تَرَكَ عَلَىٰ ظَهْرِهَا مِنْ دَابَّةٍ وَلَٰكِنْ يُؤَخِّرُهُمْ إِلَىٰ أَجَلٍ مُسَمًّى ۖ فَإِذَا جَاءَ أَجَلُهُمْ فَإِنَّ اللَّهَ كَانَ بِعِبَادِهِ بَصِيرًا\n<\/p>\n<p>“Dan kalau sekiranya Allah menyiksa manusia disebabkan perbuatan (dosa) mereka, niscaya Dia tidak akan meninggalkan di atas permukaan bumi suatu makhluk yang melata pun, akan tetapi Allah menangguhkan (penyiksaan) mereka sampai waktu yang tertentu; maka apabila datang ajal mereka, maka sesungguhnya Allah adalah Maha Melihat (keadaan) hamba-hamba-Nya.” (Fathir\/35:45).<\/p>\n<p>Inilah kesempurnaan permaafan-Nya dan kalau bukan karena itu niscaya Dia tidak akan meninggalkan di atas permukaan bumi suatu makhluk yang melatapun.<\/p>\n<p>Senada dengan ayat di atas, dalam sebuah hadits yang shahih Rasulullah Shallallahu ‘alaihi wasallam bersabda: “Tidak ada satupun yang lebih bersabar menghadapi gangguan (celaan) yang didengarnya melebihi Allah <em>Azza wa Jalla<\/em> , sungguh orang-orang (kafir) menyekutukan-Nya dan mengatakan (bahwa) Dia mempunyai anak, (tapi bersamaan dengan itu) Dia tetap memaafkan (menangguhkan siksaan) dan memberi rezki bagi mereka”.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sifat al-afw (memaafkan) ini ada dua macam:<\/p>\n<p>Pertama: Permaafan Allah <em>Azza wa Jalla<\/em> yang bersifat umum bagi semua orang yang berbuat maksiat, dari kalangan orang-orang kafir maupun yang selain mereka. Yaitu dengan tidak menimpakan siksaan yang telah ada sebab-sebabnya, yang seharusnya menjadikan mereka terhalangi dari kenikmatan duniawi yang mereka rasakan, padahal mereka menentang-Nya dengan mencela-Nya (menisbatkan sifat-sifat yang tidak layak bagi-Nya), menyekutukan-Nya dan melakukan berbagai macam penyimpangan lainnya. Meskipun demikian, Allah <em>Azza wa Jalla<\/em> tetap memaafkan (menangguhkan siksaan-Nya), memberi rezki dan menganugerahkan berbagai macam kenikmatan kepada mereka, yang lahir maupun batin.<\/p>\n<p>Kedua: Permaafan dan pengampunan-Nya yang bersifat khusus bagi orang-orang yang bertobat, meminta ampun, berdoa dan menghambakan diri kepada-Nya, demikian pula bagi orang-orang yang mengharapkan rahmat-Nya dengan musibah-musibah yang menimpa mereka. Maka, semua orang yang bertobat kepada-Nya dengan tobat yang nashuh, Allah akan mengampuni dosa apapun yang dilakukannya, baik berupa kekafiran, kefasikan maupun kemaksiatan lainnya. Semua dosa tersebut termasuk dalam keumuman firman Allah <em>Azza wa Jalla<\/em> :<\/p>\n<p class=\"arab\">\nقُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَىٰ أَنْفُسِهِمْ لَا تَقْنَطُوا مِنْ رَحْمَةِ اللَّهِ ۚ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا ۚ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ\n<\/p>\n<p>Katakanlah: Hai hamba-hamba-Ku yang melampaui batas terhadap diri mereka sendiri, janganlah kamu berputus asa dari rahmat Allah, sesungguhnya Allah mengampuni dosa-dosa semuanya. Sesungguhnya Dia-lah Yang Maha Pengampun lagi Maha Penyayang (az-Zumar\/39:53).<\/p>\n<p>Ibadallah,<\/p>\n<p>Memahami nama Allah <em>Azza wa Jalla<\/em> yang Maha Agung ini merupakan pintu utama untuk mencapai kedudukan yang tinggi di sisi-Nya, khususnya jika setelah memahaminya dengan baik, kita berusaha merealisasikan kandungan dan konsekuensi yang terkandung di dalamnya, yaitu melakukan istighfar (meminta ampun kepada Allah <em>Azza wa Jalla<\/em> ) secara kontinyu, meminta permaafan, selalu bertobat, mengharapkan pengampunan dan tidak berputus asa (dari rahmat-Nya). Hal itu, karena Allah <em>Azza wa Jalla<\/em> Maha Pemaaf lagi Maha Pengampun, sangat mudah bagi-Nya untuk mengampuni dosa (hamba-hamba-Nya) bagaimanapun besarnya dosa dan maksiat tersebut. Maka seorang hamba senantiasa berada dalam kebaikan yang agung selama dia selalu meminta permaafan dan mengharapkan pengampunan dari Allah.<\/p>\n<p>Renungkan makna yang agung ini dalam hadits qudsi berikut:<\/p>\n<p>“Dari Abu Hurairah <em>radhiyallahu ‘anhu<\/em>, dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bahwa Allah <em>Azza wa Jalla<\/em> berfirman: “Seorang hamba melakukan perbuatan dosa, kemudian dia berdoa: “Ya Allah ampunilah dosaku”. Maka Allah <em>Azza wa Jalla<\/em> berfirman: “Hamba-Ku telah berbuat dosa, sedang dia meyakini bahwa dia mempunyai rabb yang (Maha) Mengampuni dan membalas perbuatan dosa”. (Maka Allah <em>Azza wa Jalla<\/em> pun mengampuni dosanya), kemudian hamba itu berbuat dosa lagi lalu berdoa: “Ya rabbku ampunilah dosaku”. Maka Allah <em>Azza wa Jalla<\/em> berfirman: “Hamba-Ku telah berbuat dosa, sedang dia meyakini bahwa dia mempunyai rabb yang (Maha) Mengampuni dan membalas perbuatan dosa”. (Maka Allah <em>Azza wa Jalla<\/em> pun mengampuni dosanya), kemudian hamba itu berbuat dosa lagi lalu berdoa: “Ya Tuhanku ampunilah dosaku”. Maka Allah <em>Azza wa Jalla<\/em> berfirman: “Hamba-Ku telah berbuat dosa, sedang dia meyakini bahwa dia mempunyai rabb yang (Maha) Mengampuni dan membalas perbuatan dosa, berbuatlah sesukamu wahai hamba-Ku, maka sungguh Aku telah mengampunimu” . Yaitu: “selama kamu terus bertobat, memohon dan kembali kepada-Ku”.<\/p>\n<p>Syaikh Abdurrahman as-Sa’di <em>rahimahullah<\/em> ketika menafsirkan firman Allah <em>Azza wa Jalla<\/em> :<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ كَانَ عَفُوًّا غَفُورًا\n<\/p>\n<p>“Sesungguhnya Allah Maha Pemaaf lagi Maha Pengampun.” (an-Nisa’\/4:43).<\/p>\n<p>Beliau berkata: “Artinya: Allah memiliki banyak pemaafan dan pengampunan bagi hamba-hamba-Nya yang beriman, dengan memudahkan dan meringankan syariat-Nya bagi mereka, sehingga mudah bagi mereka untuk menunaikannya dan tidak menyusahkan.<\/p>\n<p>Ibadallah,<\/p>\n<p>Di antara bentuk permaafan dan pengampunan-Nya adalah Rahmat-Nya bagi umat ini dengan mensyariatkan bersuci dengan tanah (debu) sebagai pengganti air ketika tidak mampu menggunakan air.<\/p>\n<p>Dan di antara permaafan dan pengampunan-Nya adalah Dia membukakan pintu tobat dan kembali kepada-Nya bagi orang-orang yang berbuat dosa, bahkan dia menyeru mereka untuk bertobat dan menjanjikan pengampunan bagi dosa-dosa mereka.<\/p>\n<p>Di antara permaafan dan pengampunan-Nya adalah bahwa seandainya seorang Mukmin datang menghadap-Nya di akhirat nanti dengan membawa dosa sepenuh bumi, tapi dia tidak menyekutukan-Nya dengan sesuatu, maka Dia akan memberikan pada hamba-Nya itu pengampunan yang sepenuh bumi (pula).<\/p>\n<p>Di antara bentuk permaafan-Nya adalah bahwa perbuatan baik dan amalan shaleh bisa menghapuskan perbuatan buruk dan dosa. Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nإِنَّ الْحَسَنَاتِ يُذْهِبْنَ السَّيِّئَاتِ\n<\/p>\n<p>“Sesungguhnya perbuatan-perbuatan baik itu menghapuskan (dosa) perbuatan-perbuatan buruk.” (Hud\/11:114).<\/p>\n<p>Dan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda: “Ikutkanlah perbuatan buruk dengan perbuatan baik, maka niscaya perbuatan baik itu akan menghapuskan perbuatan buruk tersebut.<\/p>\n<p>Demikian juga di antara bentuk permaafan-Nya adalah bahwa semua musibah yang menimpa pada diri seorang hamba, anak maupun hartanya, itu semua akan menghapuskan dosa-dosanya, khususnya jika hamba itu mengharapkan pahala dari musibah tersebut dan bersikap bersabar serta ridha (dengan takdir Allah <em>Azza wa Jalla<\/em> terhadap dirinya).<\/p>\n<p>Dan di antara bentuk permaafan-Nya yang agung adalah bahwa hamba-Nya yang selalu menentang perintah-Nya dengan melakukan berbagai macam maksiat dan dosa besar, tapi Dia selalu berlaku lembut dan memberikan maaf-Nya kepadanya, kemudian dia melapangkan dada hamba-Nya itu untuk bertobat kepada-Nya, dan Dia pun menerima taubatnya. Bahkan Allah <em>Azza wa Jalla<\/em> bergembira dengan taubat hamba-Nya, padahal Allah <em>Azza wa Jalla<\/em> Maha Kaya lagi Maha Terpuji, tidak akan memberi manfaat bagi-Nya ketaatan orang-orang yang taat, sebagaimana tidak akan merugikan-Nya kemaksiatan orang-orang yang berbuat maksiat .<\/p>\n<p class=\"arab\">\nأَقُوْلُ مَا تَسْمَعُوْنَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَاسِعِ الْفَضْلِ وَالْجُوْدِ وَالْاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya pintu-pintu permaafan dan pengampunan Allah <em>Azza wa Jalla<\/em> senantiasa terbuka lebar. Allah <em>Azza wa Jalla<\/em> senantiasa bersifat Maha Pemaaf dan Pengampun. Sungguh, Allah <em>Azza wa Jalla<\/em> telah menjanjikan pengampunan dan permaafan bagi orang-orang yang mengerjakan sebab-sebabnya, sebagaimana dalam firman-Nya:<\/p>\n<p class=\"arab\">\nوَإِنِّي لَغَفَّارٌ لِمَنْ تَابَ وَآمَنَ وَعَمِلَ صَالِحًا ثُمَّ اهْتَدَىٰ\n<\/p>\n<p>“Dan sesungguhnya Aku benar-benar Maha Pengampun bagi orang yang bertobat, beriman, beramal shaleh kemudian tetap di jalan yang benar. (Thaha\/20:82).<\/p>\n<p>Demikianlah, semoga Allah <em>Azza wa Jalla<\/em> menganugerahkan kepada kita permaafan-Nya dan memuliakan kita dengan pengampunan-Nya, sesungguhnya Dia Maha Pemaaf lagi Maha Pengampun.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ، وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعُةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ .<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ حَافِظاً وَمُعِيْنًا وَمُسَدِّداً وَمُؤَيِّدًا،<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ العَمَلَ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللَّهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُلُمَاتِ إِلَى النُّوْرِ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعباد الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فاذكروا اللهَ يذكرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبرُ، واللهُ يعلمُ ما تصنعون.<\/p>\n<p>(Diadaptasi dari tulisan Ustadz Abdullah bin Taslim al-Buthoni MA di majalah As-Sunnah Edisi 09\/Tahun XIII\/1430H\/2009M).<\/p>\n<p><strong>Artikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ، وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا. أَمَّا بَعْدُ: [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":4032,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4031"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4031"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4031\/revisions"}],"predecessor-version":[{"id":4033,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4031\/revisions\/4033"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4032"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4031"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4031"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4031"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}