{"id":4037,"date":"2016-05-23T03:53:01","date_gmt":"2016-05-23T03:53:01","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4037"},"modified":"2016-05-23T03:53:01","modified_gmt":"2016-05-23T03:53:01","slug":"ada-apa-dengan-bulan-syaban","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4037-ada-apa-dengan-bulan-syaban.html","title":{"rendered":"Ada Apa Dengan Bulan Sya’ban?"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنّ الْحَمْدَ ِللهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p class=\"arab\">\nاَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p class=\"arab\">\nيَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ<\/p>\n<p class=\"arab\">\nيَاأَيّهَا النَاسُ اتّقُوْا رَبّكُمُ الّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثّ مِنْهُمَا رِجَالاً كَثِيْرًا وَنِسَاءً وَاتّقُوا اللهَ الَذِي تَسَاءَلُوْنَ بِهِ وَاْلأَرْحَام إِنّ اللهَ كَانَ عَلَيْكُمْ رَقِيْبًا<\/p>\n<p class=\"arab\">\nيَاأَيّهَا الّذِيْنَ آمَنُوْا اتّقُوا اللهَ وَقُوْلُوْا قَوْلاً سَدِيْدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْلَكُمْ ذُنُوْبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُوْلَهُ فَقَدْ فَازَ فَوْزًا عَظِيْمًا، أَمّا بَعْدُ …<\/p>\n<p class=\"arab\">\nفَأِنّ أَصْدَقَ الْحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْىِ هَدْىُ مُحَمّدٍ صَلّى الله عَلَيْهِ وَسَلّمَ، وَشَرّ اْلأُمُوْرِ مُحْدَثَاتُهَا، وَكُلّ مُحْدَثَةٍ بِدْعَةٌ وَكُلّ بِدْعَةٍ ضَلاَلَةً، وَكُلّ ضَلاَلَةِ فِي النّارِ.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Dalam shahih Bukhari dan Muslim, diriwayatkan bahwa Aisyah <em>radhiyallahu ‘anhuma<\/em> menceritakan.<\/p>\n<p class=\"arab\">\nكَانَ رَسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَسَلَّمَ يَصُوْمُ حَتَّى نَقُوْلُ لاَ يُفْطِرُ وَيُفْطِرُ حَتَّى نَقُوْلُ لاَ يَصُوْمُ فَمَا رَأَيْتُ رَسُوْلَ اللهِ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَسَلَّمَ اسْتَكْمَلَ صِيَامَ شَهْرٍ إِلاَّ رَمَضَانَ وَمَا رَأَيْتُهُ أَكْثَرَ صِيَامً مِنْهُ فِيْ شَعْبَانَ<\/p>\n<p>“Aku tidak pernah melihat Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> puasa satu bulan penuh kecuali pada bulan Ramadhan dan aku tidak pernah melihat beliau <em>shallallahu ‘alaihi wa sallam<\/em> puasa lebih banyak dalam sebulan dibandingkan dengan puasa beliau <em>shallallahu ‘alaihi wa sallam<\/em> pada bulan Sya’ban.”(HR. al-Bukhari dan Muslim).<\/p>\n<p>Dalam riwayat Bukhari, ada riwayat lain, “Beliau <em>shallallahu ‘alaihi wa sallam<\/em> berpuasa penuh pada bulan Sya’ban.”(HR. al-Bukhari).<\/p>\n<p>Dalam riwayat lain Imam Muslim,<\/p>\n<p class=\"arab\">\nكَانَ يَصُومُ شَعْبَانَ إِلا قَلِيلا\n<\/p>\n<p>“Beliau <em>shallallahu ‘alaihi wa sallam<\/em> berpuasa pada bulan Sya’ban kecuali sedikit.”(HR. Muslim).<\/p>\n<p>Imam Ahmad <em>rahimahullah<\/em> dan Nasa’i <em>rahimahullah<\/em> meriwayatkan sebuat hadits dari Usamah bin Zaid <em>radhiyallahu ‘anhuma<\/em>, beliau <em>radhiyallahu ‘anhuma<\/em> mengatakan, “Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> tidak pernah berpuasa dalam sebulan sebagaimana beliau <em>shallallahu ‘alaihi wa sallam<\/em> berpuasa pada bulan Sya’ban. Lalu ada yang berkata, ‘Aku tidak pernah melihat anda berpuasa sebagaimana anda berpuasa pada bulan Sya’ban.’ Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> menjawab, ‘Banyak orang melalaikannya antara Rajab dan Ramadhan. Padahal pada bulan itu, amalan-amalan makhluk diangkat kehadirat Rabb, maka saya ingin amalan saya diangkat saat saya sedang puasa<\/p>\n<p>Ibadallah,<\/p>\n<p>Ibnu Rajab <em>rahimahullah<\/em> menyebutkan dalam al-Latha’if, dalam Sunan Ibnu Majah dengan sanad yang lemah dari Ali <em>radhiyallahu ‘anhu<\/em> bahwa Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Jika malam nisfu Sya’ban, maka shalatlah di malam harinya dan berpuasalah pada siangnya. Karena Allah <em>Azza wa Jalla<\/em> turun pada saat matahari tenggelam, lalu berfirman, “Adakah orang yang memohon ampun lalu akan saya ampuni ? adakah yang memohon rizki lalu akan saya beri ? …”(HR. Ibnu Majah).<\/p>\n<p>Saya mengatakan, “Hadits ini telah dihukumi sebagai hadits palsu oleh penulis kitab al Mannar. Beliau <em>rahimahullah<\/em> mengatakan, ‘Yang benar, hadits itu maudhu’ (palsu), karena dalam sanadnya terdapat Abu Bakr, Abdullah bin Muhammad, yang dikenal dengan sebutan Ibnu Abi Bisrah. Imam Ahmad <em>rahimahullah<\/em> dan Yahya bin Ma’in <em>rahimahullah<\/em> mengatakan, ‘Orang ini pernah memalsukan hadits.”<\/p>\n<p>Berdasarkan penjelasan ini, maka puasa khusus pada pertengahan Sya’ban itu bukan amalan sunat. Karena berdasarkan kesepakatan para ulama’, hukum syari’at tidak bisa ditetapkan dengan hadits-hadits yang derajatnya berkisar antara lemah dan palsu. Kecuali kalau kelemahan ini bisa tertutupi dengan banyaknya jalur periwayatan dan riwayat-riwayat pendukung, sehingga hadits ini bisa naik derajatnya menjadi Hadits Hasan Lighairi. Dan ketika itu boleh dijadikan landasan untuk beramal kecuali kalau isinya mungkar atau syadz (nyeleneh).<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Ada beberapa riwayat yang dikomentari oleh Ibnu Rajab <em>rahimahullah<\/em> setelah membawakannya bahwa riwayat-riwayat ini masih diperselisihkan. Kebanyakan para ulama menilainya lemah sementara Ibnu Hibban <em>rahimahullah<\/em> menilai sebagiannya shahih dan beliau <em>rahimahullah<\/em> membawakannya dalam shahih Ibnu Hibban.<\/p>\n<p>Diantara contohnya, dalam sebuah riwayat dari ‘Aisyah <em>radhiyallahu ‘anhuma<\/em>, “Sesungguhnya Allah <em>Azza wa Jalla<\/em> akan turun ke langit dunia pada malam nisfu Sya’ban lalu Allah <em>Azza wa Jalla<\/em> memberikan ampunan kepada (manusia yang jumlahnya) lebih dari jumlah bulu kambing-kambing milik Bani Kalb.” Hadits ini dibawakan oleh Imam Ahmad, Tirmidzi dan Ibnu Majah. Tirmidzi <em>rahimahullah<\/em> menyebutkan bahwa Imam Bukhari <em>rahimahullah<\/em> menilai hadits ini lemah. Kemudian Ibnu Rajab <em>rahimahullah<\/em> menyebutkan beberapa hadits yang semakna dengan ini seraya mengatakan, “Dalam bab ini terdapat beberapa hadits lainnya namun memiliki kelemahan. ”<\/p>\n<p>as-Syaukani <em>rahimahullah<\/em> menyebutkan bahwa dalam riwayat ‘Aisyah <em>radhiyallahu ‘anhuma<\/em> tersebut ada kelemahan dan sanadnya terputus. Syaikh Bin Baz <em>rahimahullah<\/em> menyebutkan bahwa ada beberapa hadits lemah yang tidak bisa dijadikan pedoman tentang keutamaan malam nisfu Sya’ban.<\/p>\n<p>Saudaraku kaum muslimin,<\/p>\n<p>Beredar di masyarakat kita tentang keutaaman shalat di malam nisfu Sya’ban. Untuk masalah ini ada tiga tingkatan.<\/p>\n<p>Tingkatan Pertama : Shalat yang dikerjakan oleh orang yang terbiasa melakukannya diluar malam nisfu Sya’ban. Seperti orang yang terbiasa melakukan shalat malam. Jika orang ini melakukan shalat malam yang biasa dilakukannya diluar malam nisfu Sya’ban pada malam nisfu Sya’ban tanpa memberikan tambahan khusus dan dengan tanpa ada keyakinan bahwa malam ini memiliki keistimewaan, maka shalat yang dikerjakan orang ini tidak apa-apa. Karena ia tidak membuat-buat suatu yang baru dalam agama Allah <em>Azza wa Jalla<\/em>.<\/p>\n<p>Tingkatan Kedua : Shalat yang khusus dikerjakan pada malam nisfu Sya’ban. Ini termasuk bid’ah. Karena tidak ada riwayat dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em> yang menyatakan Nabi <em>shallallahu ‘alaihi wa sallam<\/em> memerintahkan, atau mengerjakannya begitu juga dengan para shahabatnya. Adapun hadits Ali <em>radhiyallahu ‘anhu<\/em> yang diriwayatkan oleh Ibnu Majah <em>rahimahullah<\/em>, “Jika malam nisfu Sya’ban, maka shalatlah di malam harinya dan berpuasalah pada siangnya.”<\/p>\n<p>Diatas sudah dijelaskan bahwa Ibnu Rajab <em>rahimahullah<\/em> menilainya lemah, sementara Rasyid Ridha <em>rahimahullah<\/em> menilainya palsu. Hadits seperti ini tidak bisa dijadikan sandaran untuk menetapkan hukum syar’i. Para Ulama memberikan toleran dalam masalah beramal dengan hadits lemah dalam masalah fadhailul a’mal, tapi itupun dengan beberapa syarat yang harus terpenuhi, diantaranya, (syarat pertama) kelemahan hadits itu tidak parah. Sementara kelemahan hadits (tentang shalat nisfu Sya’ban) ini sangat parah. Karena diantara perawinya ada orang yang pernah memalsukan hadits, sebagaimana kami nukilkan dari Muhammad Rasyid Ridha <em>rahimahullah<\/em>.<\/p>\n<p>Syarat kedua, hadits yang lemah itu menjelaskan suatu yang ada dasarnya. Misalnya, ada ibadah yang ada dasarnya lalu ada hadits-hadits lemah yang menjelaskannya sementara kelemahannya tidak parah, maka hadits-hadits lemah ini bisa memberikan tambahan motivasi untuk melakukannya, dengan mengharapkan pahala yang disebutkan tanpa meyakininya sepenuh hati. Artinya, jika benar, maka itu kebaikan bagi yang melakukannya, sedangkan jika tidak benar, maka itu tidak membahayakannya karena ada dalil lain yang dijadikan landasan utama.<\/p>\n<p>Dan sebagaimana sudah diketahui bahwa dalam dalil yang memerintahkan untuk menunaikan shalat nisfu Sya’ban, syarat-syarat ini tidak terpenuhi. Karena perintah ini tidak memiliki dalil yang shahih dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em> sebagaimana yang disebutkan oleh Ibnu Rajab <em>rahimahullah<\/em> dan yang lainnya. Dalam al-Lathaif Ibnu Rajab <em>rahimahullah<\/em> mengatakan, “Begitu juga tentang shalat malam pada malam nisfu Sya’ban, tidak ada satu dalil sahih pun dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em> maupun dari shahabat. Muhammad Rasyid Ridha <em>rahimahullah<\/em> mengatakan, “Allah <em>Azza wa Jalla<\/em> tidak mensyari’atkan bagi kaum Mukminin satu amalan khusus pun pada malam nisfu Sya’ban ini, tidak melalui kitabullah, ataupun melalui lisan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> juga tidak melalui sunnah beliau <em>shallallahu ‘alaihi wa sallam<\/em>.”<\/p>\n<p>Syaikh Bin Baz <em>rahimahullah<\/em> mengatakan, “Semua riwayat yang menerangkan keutamaan shalat malam nisfu Sya’ban adalah riwayat palsu.”<\/p>\n<p>Keterangan terbaik tentang shalat malam nisfu Sya’ban yaitu perbuatan sebagian tabi’in, sebagaimana penjelasan Ibnu Rajab dalam al-Lathaif, “Malam nisfu Sya’ban diagungkan oleh tabi’in dari Syam. Mereka bersungguh-sungguh melakukan ibadah pada malam itu. Dari mereka inilah, keutamaan dan pengagungan malam ini diambil. Ada yang mengatakan,, ‘Riwayat yang sampai kepada mereka tentang malam nisfu Sya’ban itu adalah riwayat-riwayat isra’iliyyat.’ Ketika kabar ini tersebar diseluruh negeri, manusia mulai berselisih pendapat, ada yang menerimanya dan sependapat untuk mengagungkan malam nisfu Sya’ban, sedangkan Ulama Hijaz mengingkarinya. Mereka mengatakan, ‘Semua itu perbuatan bid’ah.’<\/p>\n<p>Tidak diragukan lagi, pendapat yang ulama Hijaz ini adalah pendapat yang benar. Karena Allah berfirman, yang artinya, “Pada hari ini telah Kusempurnakan untuk kamu agamamu, dan telah Ku-cukupkan kepadamu nikmat-Ku, dan telah Ku-ridhai Islam itu jadi agama bagimu.” (al-Maidah\/5:3). Seandainya shalat malam nisfu Sya’ban itu bagian dari agama Allah, tentu Allah <em>Azza wa Jalla<\/em> jelaskan dalam kitab-Nya, atau dijelaskan oleh Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> melalui ucapan maupun perbuatannya n . Ketika keterangan itu tidak ada, itu berarti shalat khusus ini bukan bagian dari agama Allah <em>Azza wa Jalla<\/em> . Semua (ibadah) yang bukan bagian dari agama Allah <em>Azza wa Jalla<\/em> adalah bid’ah, sementara ada dalil shahih dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, bahwa beliau <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Semua bid’ah itu sesat.”<\/p>\n<p>Tingkatan Ketiga. Dikerjakan malam itu satu shalat khusus dengan jumlah tertentu dan ini dilakukan tiap tahun. Maka ini lebih parah daripada tingkatan kedua dan lebih jauh dari sunnah. Riwayat-riwayat yang menjelaskan keutamaannya adalah hadits palsu. As-Syaukani <em>rahimahullah<\/em> mengatakan, “Semua riwayat tentang shalat malam nisfu Sya’ban ini adalah riwayat bathil dan palsu.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Ini kabar yang bathil. Malam penentuan takdir kejadian selama setahun itu yaitu pada malam qadar (lailatul Qadar). Allah berfirman.<\/p>\n<p class=\"arab\">\nحم﴿١﴾وَالْكِتَابِ الْمُبِينِ﴿٢﴾إِنَّا أَنْزَلْنَاهُ فِي لَيْلَةٍ مُبَارَكَةٍ ۚ إِنَّا كُنَّا مُنْذِرِينَ﴿٣﴾فِيهَا يُفْرَقُ كُلُّ أَمْرٍ حَكِيمٍ\n<\/p>\n<p>“Haa miim. Demi Kitab (al Qur’an) yang menjelaskan. Sesungguhnya Kami menurunkannya pada suatu malam yang diberkahi dan sesungguhnya Kami-lah yang memberi peringatan. Pada malam itu dijelaskan segala urusan yang penuh hikmah”. (ad-Dukhan\/44:1-4).<\/p>\n<p>Malam diturunkannya al-Qur’an adalah lailatul qadar. Allah berfirman.<\/p>\n<p class=\"arab\">\nإِنَّا أَنْزَلْنَاهُ فِي لَيْلَةِ الْقَدْرِ\n<\/p>\n<p>“Sesungguhnya kami telah menurunkannya (al-Quran) pada malam kemuliaan. (al-Qadr\/97:1)<\/p>\n<p>Yaitu pada bulan Ramadhan. Karena Allah <em>Azza wa Jalla<\/em> menurunkan al-Qur’an pada bulan itu. Allah <em>Azza wa Jalla<\/em> berfirman,<\/p>\n<p class=\"arab\">\nشَهْرُ رَمَضَانَ الَّذِي أُنْزِلَ فِيهِ الْقُرْآنُ\n<\/p>\n<p>“Bulan Ramadhan, bulan yang di dalamnya diturunkan (permulaan) al Qur’an.” (al-Baqarah\/2:185)<\/p>\n<p>Orang yang mengira bahwa malam nisfu Sya’ban merupakan waktu Allah <em>Azza wa Jalla<\/em> menentukan apa yang akan terjadi dalam tahun itu berarti dia telah menyelisihi kandungan al-Qur’an.<\/p>\n<p>Ibadallah,<\/p>\n<p>Ada sebagian orang yang membuat makanan pada hari nisfu Sya’ban dan membagikannya kepada fakir miskin.<\/p>\n<p>Ini yang mereka namakan ‘asyiyatul walidain. Perbuatan ini juga tidak ada dasarnya dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em> . Sehingga mengkhususkan amalan ini pada nisfu Sya’ban termasuk amalan bid’ah yang telah diperingatkan oleh Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dengan sabda beliau <em>shallallahu ‘alaihi wa sallam<\/em> ,”Semua bid’ah itu sesat.”<\/p>\n<p>Ketahuilah, orang yang membuat kebid’ahan dalam agama Allah <em>Azza wa Jalla<\/em> ini berarti dia telah terjerumus dalam beberapa larangan:<\/p>\n<p>Pertama: Perbuatannya menyiratkan pendustaan terhadap kandungan firman Allah <em>Azza wa Jalla<\/em>,<\/p>\n<p class=\"arab\">\nالْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ\n<\/p>\n<p>“Pada hari ini telah Kusempurnakan untuk kamu agamamu.” (al-Maidah\/5:3).<\/p>\n<p>Karena apa yang dibuat-buat ini dan diyakini sebagai bagian dari agama ini tidak termasuk agama ketika agama ini diturunkan. Dengan demikian, ditinjau dari kebid’ahan ini berarti agama itu belum sempurna (sehingga perlu disempurnakan).<\/p>\n<p>Kdua: Membuat-buat suatu yang baru menyiratkan kelancangan terhadap Allah dan rasul-Nya.<\/p>\n<p>Ketiga: Orang yang membuat-buat suatu yang baru berarti ia memposisikan dirinya sama dengan Allah <em>Azza wa Jalla<\/em> dalam menghukumi manusia. Allah berfirman.<\/p>\n<p class=\"arab\">\nأَمْ لَهُمْ شُرَكَاءُ شَرَعُوا لَهُمْ مِنَ الدِّينِ مَا لَمْ يَأْذَنْ بِهِ اللَّهُ\n<\/p>\n<p>“Apakah mereka mempunyai sembahan-sembahan selain Allah yang mensyariatkan untuk mereka agama yang tidak diizinkan Allah ?” (as-Syuura\/42:21)<\/p>\n<p>Keempat: Membuat-buat suatu baru berkonsekuensi satu diantara dua. Yang pertama, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> tidak tahu bahwa amalan ini bagian dari agama dan kedua, Nabi tahu namun beliau <em>shallallahu ‘alaihi wa sallam<\/em> menyembunyikannya. Kedua anggapan ini adalah celaan kepada Nabi <em>shallallahu ‘alaihi wa sallam<\/em> karena yang pertama menuduh beliau <em>shallallahu ‘alaihi wa sallam<\/em> tidak tahu syari’at dan kedua menuduh beliau menyembunyikan bagian dari agama Allah yang beliau <em>shallallahu ‘alaihi wa sallam<\/em> ketahui.<\/p>\n<p>Kelima: Kebid’ahan menyebabkan manusia berani terhadap syari’at Allah <em>Azza wa Jalla<\/em>. Ini sangat dilarang oleh Allah <em>Azza wa Jalla<\/em>.<\/p>\n<p>Keenam: Kebid’ahan ini akan memecah belah umat. Karena masing-masing membuat manhaj sendiri dan menuduh yang lain masih kurang. Ini akan menyeret umat kedalam apa yang dilarang Allah dalam firmanNya.<\/p>\n<p class=\"arab\">\nوَلَا تَكُونُوا كَالَّذِينَ تَفَرَّقُوا وَاخْتَلَفُوا مِنْ بَعْدِ مَا جَاءَهُمُ الْبَيِّنَاتُ ۚ وَأُولَٰئِكَ لَهُمْ عَذَابٌ عَظِيمٌ\n<\/p>\n<p>“Dan janganlah kamu menyerupai orang-orang yang bercerai-berai dan berselisih sesudah datang keterangan yang jelas kepada mereka. mereka Itulah orang-orang yang mendapat siksa yang berat, (Ali Imran\/3:105)<\/p>\n<p>Dan dalam firman-Nya.<\/p>\n<p class=\"arab\">\nإِنَّ الَّذِينَ فَرَّقُوا دِينَهُمْ وَكَانُوا شِيَعًا لَسْتَ مِنْهُمْ فِي شَيْءٍ ۚ إِنَّمَا أَمْرُهُمْ إِلَى اللَّهِ ثُمَّ يُنَبِّئُهُمْ بِمَا كَانُوا يَفْعَلُونَ\n<\/p>\n<p>“Sesungguhnya orang-orang yang memecah belah agama mereka dan mereka menjadi bergolong-golong, tidak ada sedikitpun tanggung jawabmu kepada mereka. Sesungguhnya urusan mereka hanyalah terserah kepada Allah, kemudian Allah akan memberitahukan kepada mereka apa yang telah mereka perbuat.” (al-An’am\/6:159).<\/p>\n<p class=\"arab\">\nأَقُوْلُ قَوْلِي هَذَا أَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ وَالمُسْلِمَاتِ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَّحِيْمُ\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nأَحْمَدُ رَبِّي وَأَشْكُرُهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ نَبِيَنَا مُحَمَّدٌ عَبْدُهُ وَرَسُوْلُهُ:\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Ketujuh: Kebid’ahan ini membuat pelakunya tersibukkan sehingga meninggalkan suatu yang disyari’atkan. Para pembuat bid’ah itu, tidaklah membuat suatu kebid’ahan kecuali pada saat yang sama dia telah menghancurkan syari’at yang sepadan dengannya.<\/p>\n<p>Sesungguhnya apa yang tercantum dalam kitabullah dan sunnah yang shahih itu sudah cukup bagi orang-orang yang mendapat hidayah dari Allah <em>Subhanahu wa Ta’ala<\/em>. Allah <em>Azza wa Jalla<\/em> berfirman,<\/p>\n<p class=\"arab\">\nقَالَ اهْبِطَا مِنْهَا جَمِيعًا ۖ بَعْضُكُمْ لِبَعْضٍ عَدُوٌّ ۖ فَإِمَّا يَأْتِيَنَّكُمْ مِنِّي هُدًى فَمَنِ اتَّبَعَ هُدَايَ فَلَا يَضِلُّ وَلَا يَشْقَىٰ\n<\/p>\n<p>“Wahai manusia, sesungguhnya telah datang kepadamu pelajaran dari Rabb kalian dan penyembuh bagi penyakit-penyakit (yang berada) dalam dada dan petunjuk serta rahmat bagi orang-orang yang beriman. Katakanlah, “Dengan kurnia Allah dan rahmat-Nya, hendaklah mereka bergembira dengannya. karuniaa Allah dan rahmat-Nya itu lebih baik dari apa yang mereka kumpulkan”. (Yunus\/10:57-58).<\/p>\n<p>Dan firman-Nya.<\/p>\n<p class=\"arab\">\nفَمَنِ اتَّبَعَ هُدَايَ فَلَا يَضِلُّ وَلَا يَشْقَىٰ\n<\/p>\n<p>“Barangsiapa yang mengikut petunjuk-Ku, ia tidak akan sesat dan tidak akan celaka.” (Thaha\/20:123)<\/p>\n<p>Akhirnya saya memohon kepada Allah <em>Azza wa Jalla<\/em> agar senantiasa memberikan petunjuk kepada kami dan kepada saudara-saudara kami kaum Muslimin menuju shiratul mustaqîm dan saya memohon kepada Allah <em>Azza wa Jalla<\/em> agar senantiasa mengurusi kita di dunia dan akhirat. Sesungguhnya Allah <em>Azza wa Jalla<\/em> Maha Dermawan dan Maha Pemurah.<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n<p class=\"arab\">\nرَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلّاً لِّلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَؤُوفٌ رَّحِيمٌ<\/p>\n<p class=\"arab\">\nاللهم افتح بيننا وبين قومنا بالحق وأنت خير الفاتحين.<\/p>\n<p class=\"arab\">\nاللهم إنا نسألك علما نافعا ورزقا طيبا وعملا متقبلا<\/p>\n<p class=\"arab\">\nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ<\/p>\n<p class=\"arab\">\nوصلى الله على نبينا محمد وعلى آله وصحبه و َمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p class=\"arab\">\nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ.<\/p>\n<p>Oleh Syaikh Muhammad bin Shalih al Utsaimin<br \/>\n(Disalin dari majalah As-Sunnah Edisi 03\/Tahun XIV\/1431H\/2010M).<\/p>\n<p><strong>Artikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنّ الْحَمْدَ ِللهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن. يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":4038,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4037"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4037"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4037\/revisions"}],"predecessor-version":[{"id":4039,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4037\/revisions\/4039"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4038"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4037"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4037"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4037"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}