{"id":4040,"date":"2016-05-23T04:37:22","date_gmt":"2016-05-23T04:37:22","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4040"},"modified":"2016-05-23T04:37:22","modified_gmt":"2016-05-23T04:37:22","slug":"bersama-orang-tua-menuju-surga","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4040-bersama-orang-tua-menuju-surga.html","title":{"rendered":"Bersama Orang Tua Menuju Surga"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ اِتَّقُوْا اللهَ تَعَالَى<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَالَّذِينَ آمَنُوا وَاتَّبَعَتْهُمْ ذُرِّيَّتُهُمْ بِإِيمَانٍ أَلْحَقْنَا بِهِمْ ذُرِّيَّتَهُمْ وَمَا أَلَتْنَاهُمْ مِنْ عَمَلِهِمْ مِنْ شَيْءٍ ۚ كُلُّ امْرِئٍ بِمَا كَسَبَ رَهِينٌ\n<\/p>\n<p>“Dan orang-orang yang beriman, dan yang anak cucu mereka mengikuti mereka dalam keimanan, Kami hubungkan anak cucu mereka dengan mereka, dan Kami tiada mengurangi sedikitpun dari pahala amal mereka. Tiap-tiap manusia terikat dengan apayang dikerjakannya.” (ath-Thur\/52:21).<\/p>\n<p>Pada kesempatan yang singkat ini, mari kita simak. Mari kita fokuskan hati dan pikiran kita untuk menelaah kitab Allah. Mengkaji ayat ini. Karena mungkin di antara kita, hanya memiliki waktu satu kali sepekan untuk belajar agama. jangan sampai, waktu sekali sepekan ini, dengan waktu yang singkat, masih juga kita lalaikan dengan tidur dan tidak menghadirkan hati yang tunduk.<\/p>\n<p>Ibadallah,<\/p>\n<p>Ayat di atas berbicara tentang salah satu kenikmatan sangat menyenangkan, yang diraih oleh penghuni surga (ahlul-jannah). Karunia yang tidak hanya direguk oleh para wali-Nya di surga. Yakni hidup bersama-sama dengan keturunan mereka, meskipun amalan shalih anak keturunan mereka tidak sepadan dengan orang tuanya baik dalam hal kualitas maupun kuantitas.<\/p>\n<p>Dengan ini, pandangan orang tua tersebut menjadi sejuk damai, kebahagiaan mereka kian tak terkira, dan kegembiraan pun semakin sempurna. Suasana menyenangkan ini lantaran Allah <em>Subhanahu wa Ta’ala<\/em> telah menyatukannya kembali dengan anak keturunan mereka. Itu merupakan takrimah (penghargaan), ganjaran dan tambahan pahala dari Allah <em>Subhanahu wa Ta’ala<\/em>.<\/p>\n<p>Sungguh, benar-benar sebuah kenikmatan yang membahagiakan, manakala orang tua berjumpa kembali dengan anak-anaknya. Suatu kenikmatan yang sangat besar. Kemurahan Allah <em>Subhanahu wa Ta’ala<\/em> yang sangat luas. Namun, persyaratan yang harus ada, yaitu anak-anak mereka juga beriman kepada Allah <em>Subhanahu wa Ta’ala<\/em> dan Rasul-Nya, sebagaimana tercantum secara jelas dalam ayat.<\/p>\n<p>Perhatikan keterangan Imam Ibnu Katsir <em>rahimahullah<\/em> tentang ayat di atas berikut ini.<\/p>\n<p>Beliau berkata: “Allah <em>Subhanahu wa Ta’ala<\/em> mengabarkan mengenai keutamaan, kemurahan, kenikmatan dan kelembutan-Nya, serta curahan kebaikan-Nya kepada makhluk. Bahwa kaum mukminin, bila keturunan mereka mengikuti dalam keimanan (sebagaimana keimanan orang tua mereka), niscaya Allah <em>Subhanahu wa Ta’ala<\/em> akan menempatkan anak-anak yang beriman ini ke derajat orang tua mereka, kendatipun amalan-amalan shalih mereka (anak-anak yang beriman) itu tidak sebanding dengan amalan para orang tuanya itu. Supaya pandangan para orang tua menjadi damai sejuk dengan kebersamaan anak-anaknya di tempat yang sama. Lantas, Allah <em>Subhanahu wa Ta’ala<\/em> menyatukan mereka dalam kondisi terbaik. Anak yang kurang amalannya terangkat oleh orang tuanya yang sempurna amalannya. Hal ini tidak mengurangi sedikit pun amalan dan derajatnya, meskipun mereka berdua akhirnya berada di tempat yang sama.<\/p>\n<p>Oleh karena itu, Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَمَا أَلَتْنَاهُمْ مِنْ عَمَلِهِمْ مِنْ شَيْءٍ\n<\/p>\n<p>(dan Kami tiada mengurangi sedikitpun dari pahala amal mereka).<\/p>\n<p>Imam al-Qurthubi <em>rahimahullah<\/em> menjelaskan: Kami tidak mengurangi pahala amalan anak-anak lantaran sedikitnya amalan mereka. Dan pula, tidak mengurangi pahala para orang tua sedikit pun, meskipun menempatkan keturunan mereka bersama dengan orang tua mereka (yang berada di derajat yang lebih tinggi).<\/p>\n<p>Atau dengan pengertian lain, seperti diungkapkan oleh Imam ath-Thabari: Kami tidak mengurangi ganjaran kebaikan mereka sedikit pun dengan mengambilnya dari mereka (para orang tua) untuk kemudian Kami tambahkan bagi anak-anak mereka yang Kami tempatkan bersama mereka. Akan tetapi, Kami beri mereka pahala dengan penuh, dan (lantas) Kami susulkan anak-anak mereka ke tempat-tempat mereka (para orang tua) atas kemurahan Kami bagi mereka.<\/p>\n<p>Demikianlah, kemurahan dan keutamaan yang diraih anak-anak melalui keberkahan amalan para orang tua. Adapun keutamaan dan kemurahan yang dilimpahkan Allah <em>Subhanahu wa Ta’ala<\/em> kepada para orang tua melalui doa anak-anaknya, tertuang pada hadits yang diriwayatkan oleh Abu Hurairah, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nإِنَّ اللهَ عَزَّ وَجَلَّ لَيَرْفَعُ الدَّرَجَةَ لِلْعَبْدِ الصَّالِحِ فِيْ الْجَنَّةِ فَيَقُوْلُ : يَا رَبِّ أَنىَّ لِيْ هَذِهِ ؟ فَيَقُوْلُ : بِاسْتِغْفَارِ وَلَدِكَ لَكَ\n<\/p>\n<p>“Sungguh, Allah benar-benar mengangkat derajat seorang hamba-Nya yang shalih di surga,” maka ia pun bertanya: “Wahai Rabbku, bagaimana ini bisa terjadi?” Allah menjawab: “Berkat istighfar anakmu bagi dirimu”.<\/p>\n<p>Hadits ini diperkuat oleh hadits dari Abu Hurairah <em>radhiyallahu ‘anhu<\/em> dalam Shahih Muslim:<\/p>\n<p class=\"arab\">\nإِذَا مَاتَ الْإِنْسَانُ انْقَطَعَ عَنْهُ عَمَلُهُ إِلَّا مِنْ ثَلَاثَةٍ إِلَّا مِنْ صَدَقَةٍ جَارِيَةٍ أَوْ عِلْمٍ يُنْتَفَعُ بِهِ أَوْ وَلَدٍ صَالِحٍ يَدْعُو لَهُ\n<\/p>\n<p>Ketika seorang manusia meninggal, maka putuslah amalannya darinya kecuali dari tiga hal, (yaitu) sedekah (amal) jariyah, atau ilmu yang dimanfaatkan, dan anak shalih yang mendoakannya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Setiap Manusia Terikat Oleh Amalannya<\/p>\n<p>Firman Allah:<\/p>\n<p class=\"arab\">\nكُلُّ امْرِئٍ بِمَا كَسَبَ رَهِينٌ\n<\/p>\n<p>(tiap-tiap manusia terikat dengan apayang dikerjakannya), mengandung pemberitahuan mengenai keadilan Allah. Bahwa pada hari kiamat kelak, setiap jiwa akan terikat dengan amalnya. Akan mendapat pembalasan berdasarkan amalnya itu. Kalau amalnya baik, maka balasannya baik pula. Sebaliknya, bila amalannya buruk, maka akibat balasan yang diterimanya pun buruk.<\/p>\n<p>Hanya saja, Allah <em>Subhanahu wa Ta’ala<\/em> melimpahkan kemurahan-Nya kepada para orang tua, yaitu dengan bentuk mengangkat derajat keturunan-keturunan mereka ke tingkatan mereka sebagai wujud curahan kebaikan dari-Nya, tanpa adanya amalan dilakukan oleh anak keturunannya itu.<\/p>\n<p>Imam al-Qurthubi membawakan beberapa pengertian ayat ini dari keterangan para ulama. Yang pertama, ayat ini berbicara tentang penghuni neraka.<\/p>\n<p>Ibnu Abbas <em>radhiyallahu ‘anhu<\/em>ma berkata:<\/p>\n<p>Para penghuni neraka Jahannam terkungkung oleh amalan (buruk) mereka. Sementara itu, para penghuni surga menuju kenikmatan. Hal ini serupa kandungan firman Allah <em>Subhanahu wa Ta’ala<\/em> :<\/p>\n<p class=\"arab\">\nكُلُّ نَفْسٍ بِمَا كَسَبَتْ رَهِينَةٌ إِلَّا أَصْحَابَ الْيَمِينِ فِي جَنَّاتٍ يَتَسَاءَلُونَ عَنِ الْمُجْرِمِينَ\n<\/p>\n<p>“Tiap-tiap diri bertanggung jawab atas apa yang telah diperbuatnya, kecuali golongan kanan, berada di dalam surga, mereka tanya-menanya, tentang (keadaan) orang-orang yang berdosa.” (al-Muddatstsir\/74:38-41).<\/p>\n<p>Kandungan ayat ini juga bersifat umum, berlaku bagi setiap manusia. Yang ia terikat dengan tindak-tanduknya. Ia tidak dikenai pengurangan pahala dari amalan baiknya. Adapun bertambahnya pahala, ialah karena kemurahan dari Allah <em>Subhanahu wa Ta’ala<\/em> .<\/p>\n<p>Menurut penjelasan lainnya, pengertian ayat ini dimaksudkan kepada anak keturunan yang tidak beriman. Sehingga, lantaran tak beriman, maka anak-anak keturunannya itu tidak bisa mencapai derajat seperti yang diraih oleh orang tua mereka yang beriman, dan akan tetap terkungkung oleh kekufurannya.<\/p>\n<p>Berbeda dengan keterangan-keterangan di atas, Syaikh as-Sa’di berpendapat, penggalan ayat ini ditujukan untuk menghilangkan prasangka bahwa anak-anak penghuni neraka (ahlun-nar) pun mengalami hal serupa. Yaitu akan berada di tempat yang sama dengan orang tua mereka. Lantas Allah <em>Subhanahu wa Ta’ala<\/em> mengabarkan bahwa keadaannya tidak demikian. Dalam masalah ini, tidaklah sama kondisi antara surga dan neraka. Neraka adalah tempat penegakan keadilan. Sehingga Allah <em>Subhanahu wa Ta’ala<\/em> tidak akan mengadzab seseorang kecuali dengan perbuatan dosanya. Seseorang juga tidak memikul dosa orang lain.<\/p>\n<p class=\"arab\">\nنَسْأَلُهُ جَلَّ فِيْ عُلَاهُ أَنْ يُوَفِّقَنَا أَجْمَعِيْنَ وَأَنْ يُصْلِحَ لَنَا شَأْنَنَا كُلَّهُ وَأَنْ لَا يَكِلْنَا إِلَى أَنْفُسِنَا طَرْفَةَ عَيْنٍ، نَسْأَلُهُ جَلَّ وَعَلَا بِمَنِّهِ وَكَرَمِهِ وَجُوْدِهِ وَجَمِيْعِ أَسْمَائِهِ وَصِفَاتِهِ أَنْ يَتَفَضَّلَ عَلَيْنَا مَنًّا مِنْهُ وَتَكَرَّمًا بِأَنْ يِجْعَلَنَا مِنْ هَؤُلَاءِ عِبَادِ الرَّحْمَنِ؛ إِنَّ رَبِّي لَسَمِيْعُ الدُّعَاءِ وَهُوَ أَهْلُ الرَّجَاءِ وَهُوَ حَسْبُنَا وَنِعْمَ الوَكِيْلِ .<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْدًا كَثِيْرًا طَيِّبًا مُبَارَكًا فِيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ،<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ فِي السِّرِّ وَالعَلَانِيَةِ وَالغَيْبِ وَالشَّهَادَةِ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Pelajaran yang bisa kita ambil dari tafsir ayat:<\/p>\n<p class=\"arab\">\nوَالَّذِينَ آمَنُوا وَاتَّبَعَتْهُمْ ذُرِّيَّتُهُمْ بِإِيمَانٍ أَلْحَقْنَا بِهِمْ ذُرِّيَّتَهُمْ وَمَا أَلَتْنَاهُمْ مِنْ عَمَلِهِمْ مِنْ شَيْءٍ ۚ كُلُّ امْرِئٍ بِمَا كَسَبَ رَهِينٌ\n<\/p>\n<p>“Dan orang-orang yang beriman, dan yang anak cucu mereka mengikuti mereka dalam keimanan, Kami hubungkan anak cucu mereka dengan mereka, dan Kami tiada mengurangi sedikitpun dari pahala amal mereka. Tiap-tiap manusia terikat dengan apayang dikerjakannya.” (ath-Thur\/52:21).<\/p>\n<p>Adalah sebagai berikut:<\/p>\n<p>Pertama: Besarnya keutamaan dan kemurahan Allah kepada para hamba-Nya, kaum mukminin.<\/p>\n<p>Kedua: Penetapan adanya hari Pembalasan dan Kebangkitan.<\/p>\n<p>Ketiga: Keutamaan iman dan kemuliaan para ahlinya di sisi Allah <em>Subhanahu wa Ta’ala<\/em> yang menyebabkan anak keturunannya yang memiliki amalan sedikit dapat dipersatukan dengan para orang tua mereka yang memiliki banyak amal shalih.<\/p>\n<p>Keempat: Penetapan kaidah, setiap manusia akan tergantung dengan amal perbuatannya di akhirat kelak. Wallahu a’lam<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ:  إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً [الأحزاب:56] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : ((مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا)).<\/p>\n<p class=\"arab\">\nللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nوَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ . اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةِ أُمُوْرِنَا وَاجْعَلْ وُلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ ؛ دِقَّهُ وَجِلَّهُ ، أَوَّلَهُ وَآخِرَهُ ، سِرَّهُ وَعَلَنَهُ. اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ وَالْمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. رَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ .<\/p>\n<p>(Diadaptasi dari tulisan Ustadz Abu Minhal di majalah As-Sunnah Edisi 05\/Tahun XII\/Sya’ban 1429\/2008M).<\/p>\n<p><strong>Artikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ أَمَّا [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":4041,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[6],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4040"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4040"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4040\/revisions"}],"predecessor-version":[{"id":4042,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4040\/revisions\/4042"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4041"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4040"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4040"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4040"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}