{"id":4054,"date":"2016-06-07T03:16:21","date_gmt":"2016-06-07T03:16:21","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4054"},"modified":"2016-06-07T03:16:21","modified_gmt":"2016-06-07T03:16:21","slug":"balasan-sesuai-dengan-perbuatan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4054-balasan-sesuai-dengan-perbuatan.html","title":{"rendered":"Balasan Sesuai dengan Perbuatan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الَّذِيْ حَكَمَ وَقَدَرَ، وَبَشَّرَ وَأَنْذَرَ، أَقَامَ هَذَا الكَوْنَ عَلَى المِيْزَانِ وَالعَدْلِ، اِمْتَنَّ عَلَى مَنْ شَاءَ مِنْ عِبَادِهِ بِفَضْلٍ، أَحْمَدُهُ – سُبْحَانَهُ – حَمْدًا يَلِيْقُ بِحِكْمَتِهِ البَالِغَةِ وَالقُدْرَتِهِ البَاهِرَةِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَسِعَ كُلُّ شَيْءٍ رَحْمَةً وَعِلْمًا، وَأَحَاطَ بِكُلِّ شَيْءٍ قُدْرَةً وَحُكْمًا، وَأَشْهَدُ أَنَّ مَحُمَّدًا عَبْدُهُ وَرَسُوْلُهُ المِيْزَانُ الأَكْبَرُ، وَالسِرَاجُ الأَزْهَرُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى الآلِ الطَّيِّبِيْنَ السَادَةِ، وَالصَّحَابَةِ أُوْلِي القُوَّةِ وَالْأَبْصَارِ وَالرِّيَادَةِ، وَالتَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا مَا سَبَّحَتِ الأَفْلَاكُ الدَائِرَةُ، وَالخَلَائِقُ المُتَكَاثِرَةُ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفَاتَّقُوْا اللهَ –عِبَادَ اللهِ – وَرَاقِبُوْهُ، وَاعْلَمُوْا أَنَّكُمْ إِنْ تَتَّقُوْا اللهَ يَجْعَلَّكُمْ فُرْقَانًا وَنُوْرًا تَمْشُوْنَ بِهِ، وَيَغْفِرْ لَكُمْ وَاللهُ ذُوْ الفَضْلِ العَظِيْمِ.<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Sesungguhnya Allah <em>Subhanahu wa Ta’ala<\/em> menetapkan takdir-takdir yang pasti. Tidak berubah dan tak berganti. Orang yang cerdas tentu dia berusaha untuk mengetahui tentang ketetapan ilahi ini. Agar ia bisa beramal sesuai dengan tuntutannya. Ia berusaha tidak menempuh jalan yang bertabrakan atau yang menyelisihinya. Ia pun hidup di dunia dengan kehidupan yang mulia. Ia mendapat taufik dan bahagia. Dan di akhirat baginya balasan pahala dan kenikmatan.<\/p>\n<p>Di antara takdir Allah yang agung ini, ketentuan yang berpengaruh besar bagi hidup manusia, dan keadaan akhir di tempat kembali mereka, adalah ketentuan Allah berupa <em>al-jaza min jinsil amal<\/em> “Balasan akan didapat sesuai dengan amal perbuatan”. Orang yang berbuat baik, akan mendapat balasan kebaikan. Dan orang yang berbuat jahat, akan mendapat balasan yang buruk.<\/p>\n<p>Inilah ketentuan ilahi. Salah satu prinsip dari banyak prinsip yang menegaskan bahwa Allah Maha Adil, Maha Bijaksana, dan Maha Mampu. Prinsip pembalasan Rabbani ini senantiasa terjadi saat di dunia dengan berdasarkan keadilan. Tidak ada keberpihakan kepada person tertentu.<\/p>\n<p>Seandainya manusia merenungi dalam permasalah-permasalahan mereka. Memikirkan apa yang yang sedang mereka jalani. Mereka akan mendapati <em>sunnatullah<\/em> ini berlaku pada kehidupan mereka dalam setiap sisinya. Mereka akan memahami betapa bijaksananya Allah dalam menetapkan takdir dan ketentuan-Nya. Kebaikan tidak akan disia-siakan. Perbuatan dosa tidak akan dilupakan. Dia yang memberi balasan kekal selamanya. Sebagaimana Anda melakukan sesuatu, maka Anda akan mendapatkan balasan setimpal. Sebagaimana Anda memberi, sekadar itu pula Anda akan diberi.<\/p>\n<p>Betapa menakjubkannya kasih sayang Allah. Dia merahmati seorang pelacur karena wanita tersebut menyayangi hewan yang hampir binasa karena kehausan. Bukankah sesuatu yang dahsyat, ketika Dia menenggelamkan Qarun dan segala harta yang dimilikanya ke dalam bumi, karena Qarun sombong dan senantiasa berbuat dosa? Qarun memberi ujian dan kegoncangan iman orang-orang terhadap Rabb mereka.<\/p>\n<p>Kemudian perhatikan pula apa yang menimpa para sahabat Rasulullah ﷺ pada Perang Uhud. Hingga mereka mengatakan, &#8220;Darimana datangnya (kekalahan) ini?&#8221; (QS:Ali Imran | Ayat: 165). Dan Allah ﷻ dengan hikmah dan keadilan-Nya menjawab, Katakanlah: &#8220;Itu dari (kesalahan) dirimu sendiri&#8221;. Sesungguhnya Allah Maha Kuasa atas segala sesuatu. (QS:Ali Imran | Ayat: 165).<\/p>\n<p>Ini adalah ketentuan Rabbani. Dialah yang memberi balasan dengan penuh keadilan. Balasan amalan seorang hamba sesuai dengan apa yang mereka usahakan. Hal ini senantiasa berlaku secara syar’i, qadari, waktu, dan tempat. Penjelasan seperti ini diterangkan lebih dari 100 ayat dalam Alquran. Dan banyak juga hadits-hadits Nabi yang menetapkan kepastian ini. Sehingga ketentuan ini benar-benar memberi keyakinan pada jiwa.<\/p>\n<p>Pernahkan Anda mendengar firman Allah ﷻ?<\/p>\n<p class=\"arab\">\nهَلْ جَزَاءُ الْإِحْسَانِ إِلَّا الْإِحْسَانُ\n<\/p>\n<p>“Tidak ada balasan kebaikan kecuali kebaikan (pula).” (QS:Ar-Rahmaan | Ayat: 60).<\/p>\n<p>Sudahkah pula Anda membaca firman Allah ﷻ?<\/p>\n<p class=\"arab\">\nمَنْ يَعْمَلْ سُوءًا يُجْزَ بِهِ وَلَا يَجِدْ لَهُ مِنْ دُونِ اللَّهِ وَلِيًّا وَلَا نَصِيرًا\n<\/p>\n<p>“Barangsiapa yang mengerjakan kejahatan, niscaya akan diberi pembalasan dengan kejahatan itu dan ia tidak mendapat pelindung dan tidak (pula) penolong baginya selain dari Allah.” (QS:An-Nisaa | Ayat: 123).<\/p>\n<p>Sungguh berulang-ulang ayat dalam menjelaskan balasan orang-orang yang beriman dan bertakwa. Mereka akan mendapatkan kehidupan yang baik. Dibukakan untuk mereka pintu-pintu rahmat dan kebahagian. Dimudahkan urusan mereka. Diangkat bencana dan musibah yang mereka alami. Diri-diri mereka dijaga dan dicukupi. Demikian juga istri dan anak-anak mereka. Mereka ditolong dan dimuliakan. Itulah balasan atas apa yang telah mereka kerjakan.<\/p>\n<p>Barangsiapa yang bertakwa kepada Allah dan mengikhlaskan diri kepada-Nya, maka Dia akan dijaga dari yang haram. Allah ﷻ memalingkan mereka dari perbuatan buruk dan keji. Allah jadikan lisan mereka jujur.<\/p>\n<p class=\"arab\">\nكَذَٰلِكَ لِنَصْرِفَ عَنْهُ السُّوءَ وَالْفَحْشَاءَ ۚ إِنَّهُ مِنْ عِبَادِنَا الْمُخْلَصِينَ\n<\/p>\n<p>“Demikianlah, agar Kami memalingkan dari padanya kemungkaran dan kekejian. Sesungguhnya Yusuf itu termasuk hamba-hamba Kami yang tulus.” (QS:Yusuf | Ayat: 24).<\/p>\n<p>Siapa yang tulus beribadah kepada Allah, dengan memperbaiki lisan dan amalnya, maka Allah pun akan mewujudkan kebaikan untuknya. Dia berikan ilmu dan hikmah kepada orang tersebut. Dia jadikan orang itu diterima di tengah khalayak. Dia jadikan orang-orang cenderung, simpatik, cinta, dan sayang kepadanya.<\/p>\n<p>Adapun hamba-hamba Allah yang lemah, yang terzalimi, dan yang ditindas, maka dengarlah balasan Allah ﷻ untuk mereka dalam firman-Nya,<\/p>\n<p class=\"arab\">\nوَنُرِيدُ أَنْ نَمُنَّ عَلَى الَّذِينَ اسْتُضْعِفُوا فِي الْأَرْضِ وَنَجْعَلَهُمْ أَئِمَّةً وَنَجْعَلَهُمُ الْوَارِثِينَ. وَنُمَكِّنَ لَهُمْ فِي الْأَرْضِ\n<\/p>\n<p>Dan Kami hendak memberi karunia kepada orang-orang yang tertindas di bumi (Mesir) itu dan hendak menjadikan mereka pemimpin dan menjadikan mereka orang-orang yang mewarisi (bumi)&#8230;” (QS:Al-Qashash | Ayat: 5-6).<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Akhir dan tempat kembali yang baik adalah surga. Terkadang kita lihat orang yang sudah tua dalam keadaan sehat, tenang, dan ridha. Hal ini disebabkan karena ia mempersembahkan masa mudanya kepada Allah ﷻ. Ia menjaga batasan-batasan Allah ﷻ di masa muda. Saat tua, Allah ﷻ pun menjaganya. Sebagaimana sabda Nabi ﷺ,<\/p>\n<p class=\"arab\">\nاحْفَظِ اللهَ يَحْفَظْكَ، احْفَظِ اللهَ تَجِدْهُ تُجَاهَكَ\n<\/p>\n<p>“Jagalah batas-batas Allah, niscaya Dia akan menjagamu. Jagalah batas-batas Allah, niscaya kau dapati Dia di hadapanmu.” (HR. at-Tirimidzi).<\/p>\n<p>Ada orang yang ditimpa musibah, tapi dia merasa ridha. Allah memberi petunjuk kepada hatinya. Sehingga ia ridha terhadap semua ketetapan Allah. Orang yang demikian, maka balasan untuknya adalah kebaikan pula. Allah datangkan kebaikan untuknya dari sisi musibah yang menimpanya. Yang demikian hanya didapatkan oleh orang-orang yang beriman. Dan akibat yang baiklah bagi orang-orang yang bertakwa.<\/p>\n<p>Ibadallah,<\/p>\n<p>Renungkanlah! Renungkanlah keadaan orang-orang yang Allah naungi dalam naungan-Nya di Padang Mahsyar. Bagaimana kesabaran mereka saat hidup di dunia. Mereka menahan beratnya rintangan meniti jalan Allah. Akhir keadaan mereka adalah bahagia. Mereka mendapat naungan yang meneduhkan. Di saat orang-orang lainnya berada dalam derita karena teriknya panas matahari.<\/p>\n<p class=\"arab\">\nوَجَزَاهُمْ بِمَا صَبَرُوا جَنَّةً وَحَرِيرًا\n<\/p>\n<p>“Dan Dia memberi balasan kepada mereka karena kesabaran mereka (dengan) surga dan (pakaian) sutera.” (QS:Al-Insaan | Ayat: 12).<\/p>\n<p>Barangsiapa yang menundukkan pandangannya, menjaga pendengaran dan lisannya dari yang haram, maka Allah memberikan cahaya pada penglihatan dan hatinya. Allah bukakan untuknya pintu pemahaman, ilmu, dan benar dalam ucapan. Ini adalah kenikmatan dan kebahagiaan yang lebih besar daripada kelezatan saat menikmati yang haram.<\/p>\n<p>Kalimat dan ucapan yang baik adalah bentuk ridha Allah. seorang yang mengucapkan kalimat yang baik, Allah akan mencatat untuknya keridhaan-Nya di hari kiamat.<\/p>\n<p>Berbakti kepada kedua orang tua dan bersilaturahim akan menyampaikan seseorang pada rahmat dan kasih sayang Allah.<\/p>\n<p>Orang-orang beriman yang beristighfar, Allah catatkan untuk mereka kebaikan-kebaikan. Dan barangsiapa yang menutupi aib seorang muslim, maka Allah akan menutupi aibnya pula. Siapa yang berinfak, Allah pun akan berinfak padanya. Siapa yang menolong saudaranya, maka Allah juga akan menolongnya. Orang-orang yang disayangi Allah adalah mereka yang juga penyayang kepada sesama.<\/p>\n<p>Semua itu menunjukkan berlakunya Sunnah Rabbani ini. balasan yang mereka dapat sesuai dengan apa yang mereka usahakan. <em>Al-jaza min jinsil ‘amal<\/em>.<\/p>\n<p>Allah ﷻ membalas Nabi Ibrahim <em>‘alaihissalam<\/em> dengan kebaikan. Dia menjadikan Ibrahim sebagai imam yang diteladani. Allah memberi cahaya pada ucapan dan perbuata Nabi Ibrahim. Derajat demikian beliau dapatkan setelah melewati berbagai macam ujian. Dalam ujian itu Nabi Ibrahim tetap menyempurnakan ketaatannya. Allah ﷻ melihat kesabarannya, ketenangannya, dan sifatnya yang mudah kembali kepada Allah.<\/p>\n<p>Lihatlah pula bagaimana Nabi Yusuf <em>‘alaihissalam<\/em>. Berbagai musibah dan derita menerpanya. Semua itu menjadi sebab beliau dijadikan pemimpin di dunia. Dan akhir yang baik pula untuk beliau.<\/p>\n<p>Dan penghulunya para nabi dan rasul, Nabi Muhammad ﷺ, diuji dengan musibah yang besar. Namun beliau tetap menyempurnakan <em>ubudiyah<\/em>-nya. Ia menyempurnakan dan membaguskan ibadahnya. Allah ﷻ angkat derajat beliau di dunia. Dia jadikan Nabi Muhammad sebagai pemimpin semua makhluknya. Beliau ﷺ mendapatkan kedudukan yang mulia di dunia dan akhirat.<\/p>\n<p>Lihat pula istri beliau yang suci dan yang diridhai, Khadijah <em>radhiallahu ‘anha<\/em>. Allah ﷻ beri kabar gembira kepada Khadijah dengan rumah di surga. Sebagai balasan karena dia adalah orang yang paling cepat beriman kepada Rasulullah ﷺ. Ia bersegera menuju kemuliaan. Ia benar-benar berkorban dalam menemani Rasulullah. Ia curahkan jiwa dan hartanya untuk membantu suaminya. Ia tunaikan hak sang suami. Tanpa rasa jenuh dan bosan. Tanpa mengangkat suara dan ingkar.<\/p>\n<p>Banyak sekali dalil dan kisah yang menginformasikan kepada seluruh manusia bahwasanya <em>al-jaza min jinsil amal<\/em>, balasan itu tergantung dari perbuatannya.<\/p>\n<p class=\"arab\">\nفَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ\n<\/p>\n<p>“Barangsiapa yang mengerjakan kebaikan seberat dzarrahpun, niscaya dia akan melihat (balasan)nya.” (QS:Az-Zalzalah | Ayat: 7).<\/p>\n<p class=\"arab\">\nوَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ\n<\/p>\n<p>“Dan barangsiapa yang mengerjakan kejahatan sebesar dzarrahpun, niscaya dia akan melihat (balasan)nya pula.” (QS:Az-Zalzalah | Ayat: 8).<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Ada peristiwa yang luar biasa berikaitan dengan <em>Sunnah Ilahiyah<\/em> ini (<em>al-jaza min jinsil amal<\/em>). Barangsiapa yang melupakan Allah, maka Allah pun akan melupakannya. Allah tidak peduli dengannya. Barangsiapa yang ingin didengar orang perbuatan baiknya, maka Allah perdengarkan pula keburukannya pada manusia. Jadilah ia rendah dan hina. Siapa yang ingin dilihat kebaikannya, maka perlihatkan pula keburukannya. Siapa yang mencari-cari aib dan kesalahan seorang muslim, maka Allah akan mencari-cari aib dan kesalahannya pula. Sehingga ia dipermalukan. Siapa yang sengaja melenceng dari petunjuk, maka Allah semakin palingkan dan tunda-tunda adzab untuknya. Siapa yang berpaling dari peringatan Allah, maka baginya kehidupan yang sempit dan menderita.<\/p>\n<p>Barangsiapa yang menyebabkan seorang mukmin menderita, tersiksa, terbunuh, dan terbakar, Allah akan kalahkan dia dengan hina, rendah, dan murka. Dan baginya adzab yang membakar di akhirat.<\/p>\n<p class=\"arab\">\nإِنَّ الَّذِينَ فَتَنُوا الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ ثُمَّ لَمْ يَتُوبُوا فَلَهُمْ عَذَابُ جَهَنَّمَ وَلَهُمْ عَذَابُ الْحَرِيقِ\n<\/p>\n<p>“Sesungguhnya orang-orang yang mendatangkan cobaan kepada orang-orang yang mukmin laki-laki dan perempuan kemudian mereka tidak bertaubat, maka bagi mereka azab Jahannam dan bagi mereka azab (neraka) yang membakar.” (QS:Al-Buruuj | Ayat: 10).<\/p>\n<p>Orang-orang munafik dan melakukan kejahatan. Mereka mengolok-olok orang-orang yang beriman. Menertawakan orang-orang yang beriman untuk mengejeknya. <em>Al-jaza min jinsil amal<\/em>, balasan yang mereka dapatkan sesuai apa yang mereka perbuat.<\/p>\n<p class=\"arab\">\nفَالْيَوْمَ الَّذِينَ آمَنُوا مِنَ الْكُفَّارِ يَضْحَكُونَ. عَلَى الْأَرَائِكِ يَنْظُرُونَ. هَلْ ثُوِّبَ الْكُفَّارُ مَا كَانُوا يَفْعَلُونَ\n<\/p>\n<p>“Maka pada hari ini, orang-orang yang beriman menertawakan orang-orang kafir, mereka (duduk) di atas dipan-dipan sambil memandang. Sesungguhnya orang-orang kafir telah diberi ganjaran terhadap apa yang dahulu mereka kerjakan.” (QS:Al-Muthaffif | Ayat: 34-36).<\/p>\n<p>Ada orang-orang yang mengadakan tipu daya terhapad syariat dan hukum-hukum Allah. Mereka merubah dan menggantinya. Mereka memalingkan maksudnya karena mengikuti hawa nafsu orang-orang yang zalim. Mereka mengganti tampilan dan bentuknya. Mereka membeli derajat kehinaan. Allah telungkupkan hati mereka sehingga mereka tidak mengenal kebaikan sebagai kebaikan. Dan tidak mengingkari suatu kemungkaran. Segala sesuatu hanya mereka nilai berdasarkan hawa nafsu semata.<\/p>\n<p>Allah ﷻ juga memberi ancaman kepada mereka yang tidak membayar zakat dengan adzab berupa timah yang membakar dahi-dahi mereka, perut-perut mereka, dan punggung-punggung mereka. Itulah timah panas yang sesuai dengan apa yang mereka lakukan. Karena <em>al-jaza min jinsil amal<\/em>, balasan tergantung perbuatannya. Balasan itu sesuai dengan buruknya perbuatan mereka.<\/p>\n<p>Barangsiapa yang menyembunyikan syariat Allah, menyembunyikan ilmu yang wajib ia sebarkan di tengah umat, dan ia tidak bertaubat dari kesalahan ini, maka bagi mereka laknat Allah dan laknat dari orang-orang yang melaknat. Allah ikat mereka dengan tali kekang dari neraka pada hari kiamat kelak. Itulah balasan yang setimpal.<\/p>\n<p>Ibadallah,<\/p>\n<p>Ketika kita merenungi hukuman-hukuman Allah yang Dia berikan kepada para penentang rasul-rasul, kita dapati kesesuaian dengan dosa dan bentuk perbuatan mereka. Sebagaimana Allah kisahkan kepada kita tentang kaum Nabi Nuh, ‘Ad, Tsamud, Ash-Habul Aikah, kaum Luth, Firaun, Saba’, dll.<\/p>\n<p class=\"arab\">\nفَكُلًّا أَخَذْنَا بِذَنْبِهِ ۖ فَمِنْهُمْ مَنْ أَرْسَلْنَا عَلَيْهِ حَاصِبًا وَمِنْهُمْ مَنْ أَخَذَتْهُ الصَّيْحَةُ وَمِنْهُمْ مَنْ خَسَفْنَا بِهِ الْأَرْضَ وَمِنْهُمْ مَنْ أَغْرَقْنَا ۚ وَمَا كَانَ اللَّهُ لِيَظْلِمَهُمْ وَلَٰكِنْ كَانُوا أَنْفُسَهُمْ يَظْلِمُونَ\n<\/p>\n<p>“Maka masing-masing (mereka itu) Kami siksa disebabkan dosanya, maka di antara mereka ada yang Kami timpakan kepadanya hujan batu kerikil dan di antara mereka ada yang ditimpa suara keras yang mengguntur, dan di antara mereka ada yang Kami benamkan ke dalam bumi, dan di antara mereka ada yang Kami tenggelamkan, dan Allah sekali-kali tidak hendak menganiaya mereka, akan tetapi merekalah yang menganiaya diri mereka sendiri.” (QS:Al-&#8216;Ankabuut | Ayat: 40).<\/p>\n<p>Ibnu Umar <em>radhiallahu ‘anhuma<\/em> mengatakan, “Di Madinah ada orang-orang yang memiliki aib-aib. Mereka tidak membicarakan aib orang lain. Allah pun membuat orang-orang diam (tidak membicarakan) aib mereka. Kemudian semuanya wafat, tanpa ada aib (yang diketahui). Kemudian di Madinah ada orang-orang yang tidak tampak memiliki aib. Tapi mereka membicarakan aib orang lain. Lalu Allah bongkar aib mereka. Aib-aib itu masih dikenal sampai orang-orang wafat.”<\/p>\n<p>Ibrahim an-Nakha’i <em>rahimahullah<\/em> mengatakan, “Sungguh aku  melihat seusatu aib. Tidak ada yang menghalangiku untuk membicarakannya kecuali kekhawatiranku ditimpa yang aib semisalnya.”<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعْنَا بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ العَظِيْمَ الجَلِيْلَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ؛ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَقًّا وَصِدْقًا، وَالشُّكْرُ لَهُ تَعَبُّدًا وَرِقًّا، أَكْمَلَ لَنَا الدِيْنَ وَتَمَّتْ كَلِمَاتُهُ صِدْقًا وَعَدْلًا، وَالصَّلَاةُ وَالسَّلَامُ عَلَى المَبْعُوْثِ بِالهُدَى يَقِيْنًا وَحَقًّا، وَعَلَى الآلِ وَالأَصْحَابِ وَالأَتْبَاعِ دَائِمًا وَأَبَدًا.<\/p>\n<p class=\"arab\">\nوَبَعْدُ&#8230;.<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Sesungguhnya selalu merasakan bahwa balasan tergantung perbuatan dan menghadirkannya dalam setiap keadaan, akan memberikan rasa yakin kepada seorang hamba, betapa Allah Maha Adil dan Maha Bijaksana. Betapa Allah mampu melakukan segala sesuatu. Tidak ada yang tersembunyi dari-Nya walaupun orang-orang mencoba menyembunyikannya. Hal ini juga menjadikan seseorang senantiasa berada dalam kebaikan dari Allah. Seorang hamba selalu berbaik sangka pada Rabbnya. Selalu berharap rahmat, karamah, kebaikan, dan pahala dari-Nya. Seorang hamba akan merasakan ketenangan dan ridha. Karena dia tahu dengan seyakin-yakinnya, apa yang ia lakukan akan mendapat balasan yang setimpal. Ia tidak bersedih dan tak pula berputus asa. Karena Allah tidak akan menyia-nyiakan prilaku kebajikan.<\/p>\n<p>Barangsiapa yang Allah balas dengan balasan kebaikan. Maka janganlah tertipu dan jangan menjadi sombong. Wajib bagi seorang hamba senantiasa bersyukur dan meminta tambahan. Agar nikmat yang ia dapatkan menjadi langgeng.<\/p>\n<p class=\"arab\">\nلَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ\n<\/p>\n<p>&#8220;Sesungguhnya jika kamu bersyukur, pasti Kami akan menambah (nikmat) kepadamu.&#8221; (QS:Ibrahim | Ayat: 7).<\/p>\n<p>Dan barangsiapa yang Allah balas dengan balasan keburukan, janganlah ia berputus asa dari rahmat dan maaf-Nya. Hendaknya ia bersegera bertaubat dan beristighfar. Menjauhi segala hal yang dapat mendatangkan murka dan marah-Nya. Karena tidaklah musibah itu datang kecuali karena dosa, dan akan terangkat dengan taubat.<\/p>\n<p>Sesungguhnya kaum Nabi Yunus <em>‘alaihissalam<\/em>, tatkala mereka beriman, Allah angkat dan hilangkan adzab yang menghinakan mereka. Dan Allah beri kesenangan kepada mereka sampai waktu yang dikehendaki-Nya.<\/p>\n<p>Sunnatullah <em>al-jaza min jinsil amal<\/em> adalah sunnah yang umum untuk semua manusia. Tidak ada yang mendapat pengecualian. Sunnah ini turun kepada siapa saja yang berhak mendapatkannya, di waktu yang tepat berdasarkan ilmu dan kebijaksaan Allah.<\/p>\n<p>Allah ﷻ telah menjelaskan tentang dakwah Nabi Musa <em>‘alaihissalam<\/em> kepada Firaun,<\/p>\n<p class=\"arab\">\nوَقَالَ مُوسَىٰ رَبَّنَا إِنَّكَ آتَيْتَ فِرْعَوْنَ وَمَلَأَهُ زِينَةً وَأَمْوَالًا فِي الْحَيَاةِ الدُّنْيَا رَبَّنَا لِيُضِلُّوا عَنْ سَبِيلِكَ ۖ رَبَّنَا اطْمِسْ عَلَىٰ أَمْوَالِهِمْ وَاشْدُدْ عَلَىٰ قُلُوبِهِمْ فَلَا يُؤْمِنُوا حَتَّىٰ يَرَوُا الْعَذَابَ الْأَلِيمَ\n<\/p>\n<p>Musa berkata: &#8220;Ya Tuhan kami, sesungguhnya Engkau telah memberi kepada Fir´aun dan pemuka-pemuka kaumnya perhiasan dan harta kekayaan dalam kehidupan dunia, ya Tuhan Kami &#8212; akibatnya mereka menyesatkan (manusia) dari jalan Engkau. Ya Tuhan kami, binasakanlah harta benda mereka, dan kunci matilah hati mereka, maka mereka tidak beriman hingga mereka melihat siksaan yang pedih&#8221;. (QS:Yunus | Ayat: 88).<\/p>\n<p>Doa Nabi Musa dan pengkabulan dari Allah dengan binasanya Firaun dan kaumnya berjarak 40 tahun. Hal ini sebagai dijelaskan oleh para ulama tafsir. Karena itu,<\/p>\n<p class=\"arab\">\nوَلَا تَحْسَبَنَّ اللَّهَ غَافِلًا عَمَّا يَعْمَلُ الظَّالِمُونَ ۚ إِنَّمَا يُؤَخِّرُهُمْ لِيَوْمٍ تَشْخَصُ فِيهِ الْأَبْصَارُ\n<\/p>\n<p>“Dan janganlah sekali-kali kamu mengira, bahwa Allah lalai dari apa yang diperbuat oleh orang-orang yang zalim. Sesungguhnya Allah memberi tangguh kepada mereka sampai hari yang pada waktu itu mata (mereka) terbelalak.” (QS:Ibrahim | Ayat: 42).<\/p>\n<p>Terkadang Allah beri tangguh orang-orang zalim dan menentang, tapi Allah tidak lalai dari mereka. Orang-orang zalim itu merasa hebat dengan memerangi dan menumpahkan darah orang-orang tak bersalah. Hingga mereka sangka mereka luput dari hukuman Allah. Kemudian Allah kejutkan mereka dari sisi yang tidak mereka sangka.<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Sesungguhnya Sunnah Rabbani ini, memberikan pengajaran kepada setiap muslim bahwasanya keselamatan hanyalah di tangan Allah. Dia melakukan segala seuatu dengan hikmah-Nya yang luas. Sunnah ini mempertegas bahwa semua anak Adam dalam pengawasan ilmu Allah. Dan anak Adam tidak mengetahui rahasia ketetapan-Nya.<\/p>\n<p>Sebagian anak Adam menentang dan murka. Sebagian dari mereka ragu ketika melihat bagaimana Allah mengatur takdirnya. Dia mengangkat sebagian kaum dan menjatuhkan sebagian yang lain. Dia membukakan pintu dan menutup untuk yang lainnya. Memberi dan mencegah. Mengadzab dan memaafkan. Memberi kekayaan dan menimpakan kemiskinan. Memuliakan dan menghinakan. Menguasakan dan melengserkan. Dan anak Adam merasakan kebijaksanaan dan ilmu Allah.<\/p>\n<p>Wahai anak Adam,<\/p>\n<p>Jika hati Anda membersihkan hati Anda hanya untuk Allah. Anda menyerahkan segala urusan kepada-Nya. Ridha pada pembagian-Nya. Menyibukkan diri pada hal-hal yang diwajibkan. Meninggalkan apa yang bukan hak Anda. Maka Anda telah melapangkan hati dan membahagiakan hidup Anda. Anda terpuji di sisi Rabb Anda.<\/p>\n<p>Namun apabila Anda tidak ridha dengan apa yang Allah bagikan kepada Anda. Anda menyia-nyiakan apa yang Allah wajibkan. Dan menyibukkan diri pada hal-hal yang tidak bermanfaat untuk Anda. Maka Anda akan diliputi kegundahan dan kesedihan. Dan Allah akan berpaling darimu. Kemudian Anda tidak akan mendapatkan bagian dari dunia kecuali apa yang memang telah Allah tetapkan untuk Anda. Sementara kedudukan Anda di sisi Rabb adalah tercela. Dan balasan memang sesuai dengan apa yang diusahakan.<\/p>\n<p class=\"arab\">\nوَلَا يَظْلِمُ رَبُّكَ أَحَدًا\n<\/p>\n<p>“Dan Tuhanmu tidak menzalimi seorang pun.” (QS:Al-Kahfi | Ayat: 49).<\/p>\n<p>Sesungguhnya antara Anda dan Allah terdapat kesalahan dan dosa. Antara Anda dan masyarakat ada kekeliruan dan khilaf. Jika Anda ingin Allah mengampunimu dan melupakan kesalahan Anda, maka bersegeralah melaksanakan perintah-Nya dan bertaubat kepada-Nya. Karena Dia sangat sayang kepada hamba-hamba-Nya.<\/p>\n<p class=\"arab\">\nوَلَا يَظْلِمُ رَبُّكَ أَحَدًا\n<\/p>\n<p>“Dan Tuhanmu tidak menzalimi seorang pun.” (QS:Al-Kahfi | Ayat: 49).<\/p>\n<p>Wahai anak Adam, sungguh betapa pun zalim dan sombongnya Anda. Seberapa buruk penentangan dan pengingkaran. Anda tidak akan luput dari keadilan <em>ilahiyah<\/em>. Sesungguhnya Tuhanmu benar-benar mengawasi. Jika Dia mengadzab seorang yang zalim, maka Dia tidak akan pandang siapapun.<\/p>\n<p class=\"arab\">\nوَلَا يَظْلِمُ رَبُّكَ أَحَدًا\n<\/p>\n<p>“Dan Tuhanmu tidak menzalimi seorang pun.” (QS:Al-Kahfi | Ayat: 49).<\/p>\n<p>Wahai anak Adam, jika Anda berbakti kepada kedua orang tua. Menyambung hubungan kekerabatan. Menyangi istri dan anak-anak. Dan berbuat baik kepada sesama manusia. Maka Anda akan merasakan betapa manisnya balasan Allah untukmu. Anda akan melihat dengan mata kepala sendiri balasan dari apa yang telah Anda usahakan. Namun jika Anda tidak peduli dan durhaka kepada orang tua. Memutus hubungan kekerabatan. Mengganggu manusia dengan iri, dengki, dan permusuhan. Maka ketahuilah balasan itu tergantung amal perbuatan.<\/p>\n<p class=\"arab\">\nوَلَا يَظْلِمُ رَبُّكَ أَحَدًا\n<\/p>\n<p>“Dan Tuhanmu tidak menzalimi seorang pun.” (QS:Al-Kahfi | Ayat: 49).<\/p>\n<p>Wahai anak Adam, barangsiapa yang berusaha mencari makan dari yang halal, maka Allah akan mengabulkan doa-doanya. Barangsiapa yang bertekad untuk meninggalkan perbuatan dosa, maka ia akan merasakan manisnya iman dan dimudahkan segala urusan. Barangsiapa yang membaguskan amal batinnya, maka Allah akan membaguskan amalan lahiriyahnya. Barangsiapa yang mebaguskan antara dirinya dengan Allah, maka Allah akan membaguskan antara dirinya dengan sesama manusia. Barangsiapa yang meninggalkan sesuatu karena Allah, maka Allah akan menggantikannya dengan yang lebih baik. Ia tidak mendapatkan kesulitan dan kekurangan. Karena balasan itu tergantung amalnya.<\/p>\n<p class=\"arab\">\nوَلَا يَظْلِمُ رَبُّكَ أَحَدًا\n<\/p>\n<p>“Dan Tuhanmu tidak menzalimi seorang pun.” (QS:Al-Kahfi | Ayat: 49).<\/p>\n<p>Wahai anak Adam, sesungguhnya amalan-amalan ini dihitung dan dicatat oleh Allah. Kita semua akan membacanya di catatan amal kita di hari perjumpaan dengan-Nya. Siapa yang mendapatkan catatan amalnya baik, hendaklah ia memuji Allah. Dan siapa yang mendapatkan catatan amalnya buruk, maka jangan ia cela kecuali dirinya sendiri. Karena balasan itu tergantung amal perbuatan.<\/p>\n<p class=\"arab\">\nوَلَا يَظْلِمُ رَبُّكَ أَحَدًا\n<\/p>\n<p>“Dan Tuhanmu tidak menzalimi seorang pun.” (QS:Al-Kahfi | Ayat: 49).<\/p>\n<p class=\"arab\">\nثُمَّ صَلُّوْا وَسَلِّمُوْا عَلَى سَيِّدِ البَشَرِيَةِ وَسِرَاجِهَا المُنِيْرُ، فَإِنَّ اللهَ –عَزَّ وَجَلَّ- قَدْ أَمَرَنَا بِاصَّلَاةِ وَالسَّلَامِ عَلَيْهِ؛ حَيْثُ قَالَ:<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ ۚ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا (QS:Al-Ahzab | Ayat: 56).<\/p>\n<p class=\"arab\">\nوَثَبَتَ عَنْهُ –صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- أَنَّهُ قَالَ: مَنْ صَلَّى عَلَيَّ صَلَاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ عَشْرَ صَلَوَاتٍ، وَحُطَّ عَنْهُ عَشْرَ خَطِيْئَات، وَرَفَعَ عَشْرَ دَرَجَاتٍ.<\/p>\n<p class=\"arab\">\nفَاللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ وَأَنْعِمْ عَلَى حَبِيْبِنَا وَسَيِّدِنَا مُحَمَّدٍ، وَعَلَى آلِهِ وَأَزْوَاجِهِ وَذُرِّيَّاتِهِ الطَيِّبِيْنَ الطَاهِرِيْنَ، وَعَلَى صَحَابَتِهِ الكِرَامِ الأَبْرَارِ الأَطْهَارِ، وَخُصَّ مِنْهُمْ: أَبَا بَكْرِ الصِّدِّيْقَ، وَعُمَرَ الفَارُوْق، وَعُثْمَانَ ذَا النُوْرَيْنِ، وَعَلِيًّا أَبَا الحَسَنَيْنِ، وَالتَابِعِيْنَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ النْصُرْ دِيْنَكَ، وَكِتَابَكَ، وَسُنَّةَ نَبِيِّكَ، وَعِبَادَكَ الصَّالِحِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ أَحْوَالَ المُسْلِمِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ أَصْلِحْ أَحْوَالَ المُسْلِمِيْنَ فِي فِلَسْطِيْنَ، وَفِي الشَام، وَفِي العِرَاق، وَفِي اليَمَن، وَفِي كُلِّ مَكَانٍ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّهُ وَتَرْضَاهُ، اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّهُ وَتَرْضَاهُ، اَللَّهُمَّ وَفِّقْهُ وَنَائِبَهُ لِمَا فِيْهِ صَلَاحُ البِلَادِ وَالعِبَادِ، وَاجْعَلْهُمْ مَفَاتِيْحَ لِلْخَيْرِ مَغَالِقَ لِلْشَرِّ بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا وَارْحَمْنَا، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِجَمِيْعِ المُسْلِمِيْنَ، اَللَّهُمَّ اغْفِرْ لَنَا وَارْحَمْنَا، وَعَافِنَا وَاعْفُ عَنَّا، وَارْزُقْنَا وَاجْبُرْنَا، وَارْفَعْنَا وَلَا تَضَعْنَا، وَأَكْرِمْنَا وَلَا تُهِنَّا، وَكُنْ مَعَنَا وَلَا تَكُنْ عَلَيْنَا، وَانْصُرْنَا وَلَا تَنْصُرْ عَلَيْنَا، اَللَّهُمَّ انْصُرْنَا عَلَى مَنْ ظَلَمَنَا، اَللَّهُمَّ انْصُرْنَا عَلَى مَنْ عَادَانَا، اَللَّهُمَّ انْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا، اَللَّهُمَّ لَا تُشْمِتْ بِنَا عَدْوًا وَلَا حَاسِدًا بِرَحْمَتِكَ يَا أَرْحَمَ الرَاحِمِيْنَ.<\/p>\n<p class=\"arab\">\nوَصَلَّى اللهُ وَسَلَّمَ وَبَارِكْ عَلَى نَبِيِّنَا مُحَمَّدٍ، وَآلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p><strong>Diterjemahkan dari Khotbah Jumat Masjid al-Haram 6 Sya&#8217;ban 1437 H dengan judul <em>al-Jaza-u min Jinsi-l Amal<\/em>.<br \/>\nKhotib: Syaikh Kholid bin Ali al-Ghamidy<br \/>\nPnerjemah: tim KhotbahJumat.com<\/p>\n<p>Artikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ الَّذِيْ حَكَمَ وَقَدَرَ، وَبَشَّرَ وَأَنْذَرَ، أَقَامَ هَذَا الكَوْنَ عَلَى المِيْزَانِ وَالعَدْلِ، اِمْتَنَّ عَلَى مَنْ شَاءَ مِنْ عِبَادِهِ بِفَضْلٍ، أَحْمَدُهُ – سُبْحَانَهُ – حَمْدًا يَلِيْقُ بِحِكْمَتِهِ البَالِغَةِ وَالقُدْرَتِهِ البَاهِرَةِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَسِعَ كُلُّ شَيْءٍ رَحْمَةً وَعِلْمًا، وَأَحَاطَ بِكُلِّ شَيْءٍ قُدْرَةً وَحُكْمًا، وَأَشْهَدُ أَنَّ مَحُمَّدًا [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":4055,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4054"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4054"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4054\/revisions"}],"predecessor-version":[{"id":4056,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4054\/revisions\/4056"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4055"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4054"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4054"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4054"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}