{"id":4057,"date":"2016-06-11T07:22:37","date_gmt":"2016-06-11T07:22:37","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4057"},"modified":"2016-06-11T07:22:37","modified_gmt":"2016-06-11T07:22:37","slug":"mewaspadai-perilaku-perilaku-jahiliyah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4057-mewaspadai-perilaku-perilaku-jahiliyah.html","title":{"rendered":"Mewaspadai Perilaku-Perilaku Jahiliyah"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ<\/p>\n<p class=\"arab\">\nفَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ، وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى…<\/p>\n<p>Kaum muslimin sekalian!<\/p>\n<p>Hanya Allah &#8211;<em>Subhanahu wa Ta’ala<\/em>&#8211; satu-satunya Pemberi nikmat, sedangkan nikmat-Nya yang diterima oleh hamba-hamba-Nya tidaklah terhitung jumlahnya. Nikmat yang paling agung adalah nikmat Islam. Sebuah agama yang demikian lengkap menghimpun aneka ragam kebaikan, dan karenanya Allah telah ridha Islam sebagata agama bagi hamba-hamba-Nya serta menyerukan kepada seluruh umat manusia untuk mengikuti Islam. Allah menunjukkan jalan bagi siapa yang dikehendaki-Nya kepada Islam dan menganugerahkan Islam ini kepadanya. Firman Allah :<\/p>\n<p class=\"arab\">\nبَلِ اللَّهُ يَمُنُّ عَلَيْكُمْ أَنْ هَدَاكُمْ لِلإيمَانِ إِنْ كُنْتُمْ صَادِقِينَ [ الحجرات \/ 17 ]\n<\/p>\n<p>“Sebenarnya Allah, Dialah yang melimpahkan nikmat kepadamu dengan menunjuki kamu kepada keimanan jika kamu adalah orang-orang yang benar.&#8221; Qs Al-Hujurat : 17<\/p>\n<p>Maka, orang yang tidak mengenal perilaku Jahiliyah, akan sulit baginya mengenal hakikat Islam dan keutamaan ajarannya. Umat manusia pernah mengalami era yang kelam karena kebodohan mereka sehingga rambu-rambu jalan kenabian saat itu benar-benar pudar. Maka Allah mengutus nabi kita Muhammad –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; untuk mengentaskan manusia dari kegelapan menuju cahaya terang.<\/p>\n<p>Di antara tujuan agung dalam agama ini adalah beroposisi terhadap musuh-musuh Islam agar masyarakat tidak lagi kembali ke era Jahiliyah. Oleh karena itu, Allah melarang –umat Islam- berperilaku yang menyerupai perilaku ahli Kitab dan kaum musyrikin terkait dengan ibadah dan adat istiadat mereka, sebagaimana Allah melarang mengikuti keinginan hawa nafsu mereka. Firman Allah :<\/p>\n<p class=\"arab\">\nوَلا تَتَّبِعْ أَهْوَاءَ الَّذِينَ لا يَعْلَمُونَ [ الجاثية \/ 18]\n<\/p>\n<p>“Dan janganlah kamu ikuti hawa nafsu orang-orang yang tidak mengetahui.” Qs Al-Jatsiyah : 18<\/p>\n<p>Setiap urusan yang bernuansa jahiliyah adalah hina. Sabda Nabi –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; bersabda :<\/p>\n<p class=\"arab\">\nألا كلُّ شيءٍ من أمر الجاهليَّة تحت قدميَّ موضوع  [ رواه مسلم ]\n<\/p>\n<p>“Segala sesuatu yang masih bersifat Jahiliyah aku letakkan di bawah telapak kakiku”. HR Muslim.<\/p>\n<p>Kebatilan terbesar yang pernah dilakukan masyarakat (Jahiliyah) adalah kemusyrikan (menyekutukan Allah). Itulah bentuk perbuatan Jahiliyah paling serius yang membuat Rasulullah –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; beroposisi terhadap para pelakunya. Maka, beliau hadapi mereka dengan tauhid (peng-esaan Allah) dan memurnikan peribadatan hanya untuk Allah semata. Karena itu, berpaling dari ajaran yang beliau sampaikan adalah kesesatan. Ketika masyarakat telah memandang suatu kebatilan sebagai suatu kebaikan, merugilah mereka. Firman Allah :<\/p>\n<p class=\"arab\">\nوَالَّذِينَ آمَنُوا بِالْبَاطِلِ وَكَفَرُوا بِاللَّهِ أُولَئِكَ هُمُ الْخَاسِرُونَ  [ العنكبوت \/ 52 ]\n<\/p>\n<p>“Dan orang-orang yang percaya kepada yang batil dan ingkar kepada Allah, mereka Itulah orang-orang yang merugi.<\/p>\n<p>Berbaik sangka kepada Allah merupakan ibadah yang mendatangkan kebahagiaan. Orang yang berburuk sangka kepada Allah, telah menempuh jalan orang-orang Jahiliyah. Firman Allah :<\/p>\n<p class=\"arab\">\nيَظُنُّونَ بِاللَّهِ غَيْرَ الْحَقِّ ظَنَّ الْجَاهِلِيَّةِ [ آل عمران \/ 154]\n<\/p>\n<p>“Mereka menyangka yang tidak benar terhadap Allah seperti sangkaan jahiliyah.” Qs Ali Imran : 154<\/p>\n<p>Perilaku Jahiliyah itu antara lain mencela hikmah (di balik ketetapan Allah) dan mengingkari asma dan sifat-sifat Allah serta menisbatkan kekurangan kepada Allah. Padahal hakikat segala urusan adalah milik Allah semata. Dia-lah Tuhan yang sesungguhnya dan di tangan-Nya kendali segala sesuatu. Itulah sebabnya, praktik-praktik sihir dan perdukunan merupakan bentuk penistaan terhadap agama dan bukti kelemahan akal pikiran serta potret perilaku orang-oreng Jahiliyah.<\/p>\n<p>Muawiyah Bin Alhakam berkata :<\/p>\n<p class=\"arab\">\n&#8221; يَا رَسُولَ اللهِ أُمُورًا كُنَّا نَصْنَعُهَا فِي الْجَاهِلِيَّةِ، كُنَّا نَأْتِي الْكُهَّانَ، قَالَ: «فَلَا تَأْتُوا الْكُهَّانَ &#8221; [ رواه مسلم ]\n<\/p>\n<p>“Wahai Rasulallah, kami pernah melakukan berbagai macam praktek pada era Jahiliyah, kami pernah datangi para dukun. Beliau mengatakan : “Kini, janganlah lagi kalian mendatangi para dukun.” HR Muslim<\/p>\n<p>Kita diperintah bertawakal kepada Allah dan menyeahkan segala urusan kepadaNya. Sesungguhnya meminta perlindungan kepada Jin yang menjadi kawan tukang sihir dan lain-lain untuk membuatkan jimat-jimat atau yang serupa tidaklah menambah kekuatan apa-pun bagi pelakunya selain semakin menambah kekeroposan dan ketidak berdayaan. Firman Allah<\/p>\n<p class=\"arab\">\nوَأَنَّهُ كَانَ رِجَالٌ مِنَ الإنْسِ يَعُوذُونَ بِرِجَالٍ مِنَ الْجِنِّ فَزَادُوهُمْ رَهَقًا  [ الجن\/ 6 ]\n<\/p>\n<p>“Dan bahwasanya ada beberapa orang laki-laki di antara manusia meminta perlindungan kepada beberapa laki-laki di antara jin, Maka jin-jin itu semakin menambah dosa dan kesalahan bagi mereka.”Qs Al-Jin :6<\/p>\n<p>Dalam Islam, Allah –<em>Subhanahu wa Ta’ala<\/em>&#8211; menggantikan kita lantaran kita berlindung kepadaNya. :<\/p>\n<p class=\"arab\">\nمن نزل منزلا ثم قال أعوذ بكلمات الله التامات من شر ما خلق لم يضره شئ حتى يرتحل من منزله ذلك [ رواه مسلم ]\n<\/p>\n<p>“Barangsiapa yang menempati suatu tempat tinggal lalu berdoa: (Saya berlindung kepada kalimat Allah yang sempurna dari kejahatan makhluk) , maka ia tidak akan diganggu oleh makhluk apapun sehingga ia meninggalkan tempat tersebut.” HR Muslim<\/p>\n<p>Orang-orang yang telah meninggal, menghadapi apa saja yang pernah mereka persembahkan (selama hidup). Orang-orang yang saleh (di antara mereka) perlu didoakan, mereka bukan diminta sejajar dengan Allah. Menjadikan kuburan sebagai tempat pemujaan lalu meminta-minta kepada penghuni kubur adalah tradisi ahli Kitab. Sabda Nabi –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; :<\/p>\n<p class=\"arab\">\nلعنة الله على اليهود والنصارى اتخذوا قبور أنبيائهم مساجد [ متفق عليه ]\n<\/p>\n<p>&#8220;Semoga Allah melaknat kaum Yahudi dan Nasrani, lantaran mereka menjadikan kuburan nabi-nabi mereka sebagai masjid,” Muttafaq Alaihi.<\/p>\n<p>Putusan hukum hanyalah milik Allah, dan mencari keadilan hukum hanyalah kepada agama-Nya dan syariat-Nya, sedangkan mencari sumber hukum di luar hukum Allah hanyalah akan mendatangkan kerusakan sosial. Firman Allah :<\/p>\n<p class=\"arab\">\nأَفَحُكْمَ الْجَاهِلِيَّةِ يَبْغُونَ وَمَنْ أَحْسَنُ مِنَ اللَّهِ حُكْمًا لِقَوْمٍ يُوقِنُونَ [ المائدة \/ 50]\n<\/p>\n<p>“Apakah hukum Jahiliyah yang mereka kehendaki, dan (hukum) siapakah yang lebih baik daripada (hukum) Allah bagi orang-orang yang yakin ? “ Qs Al-Maidah :50<\/p>\n<p>Perasaan pesimis dapat menggoyahkan semangat dan melemahkan bahkan menghilangkan keyakinan kepada Allah. Orang Islam sepatutnya percaya akan ketetapan takdir Allah dan senantiasa optimis dalam segala urusannya.<\/p>\n<p class=\"arab\">\nلا عدوي  ولا طيرة  ولا هامة  ولا صفر\n<\/p>\n<p>“Tidak ada penularan penyakit (dengan sendirinya), tidak ada tiyaroh (mengkaitkan nasib buruk peristiwa tertentu), tidak ada burung hantu (yang menunjukkan adanya anggota keluarga yang mati), dan tidak bulan shafar (yang membawa kesialan)&#8221;.<\/p>\n<p>Keberkahan hanya diharapakan datang dari Allah semata. Untuk itu, mengharapkan dan meyakini keberkahan dari pepohonan, bebatuan, termasuk dari orang yang masih hidup dan yang sudah wafat adalah cara-cara yang dilakukan para penyembah berhala. Barangsiapa yang menisbatkan kenikmatan kepada selain Allah, tidaklah ia mengakui anugerah Allah dan tidak pula mensyukuri nikmatNya, itulah cara orang-orang Jahiliyah. Firman Allah :<\/p>\n<p class=\"arab\">\nيَعْرِفُونَ نِعْمَةَ اللَّهِ ثُمَّ يُنْكِرُونَهَا وَأَكْثَرُهُمُ الْكَافِرُونَ [ النحل \/ 83]\n<\/p>\n<p>“Mereka mengetahui nikmat Allah, kemudian mereka mengingkarinya dan kebanyakan mereka adalah orang-orang yang kafir.” Qs An-Nahl : 83<\/p>\n<p>Di antara tradisi kaum Jahiliyah ialah meminta siraman hujan kepada bintang-bintang dan mengandalkan bantuan dari gerakan benda-benda langit. Islam datang untuk menghapuskan keyakinan keliru seperti itu. Seharusnya ketergantungan hati manusia hanyalah kepada Allah semata, sebab ruang waktu hanyalah makhluk yang dikendalikan Allah. Oleh karena itu, orang yang memakinya atau meyakininya bisa berbuat sesuatu, sungguh ia telah berperilaku Jahiliyah. Kelompok demikian itulah yang mengatakan :<\/p>\n<p class=\"arab\">\nوَمَا يُهْلِكُنَا إِلا الدَّهْرُ [ الجاثية \/ 83]\n<\/p>\n<p>“Dan tidak ada yang membinasakan kami selain masa.” Qs Al-Jatsiyah : 83<\/p>\n<p>Keputusan takdir adalah ketetapan Allah, sehingga seorang mukmin wajib mengimani takdir dan menyerahkan urusannya kepada ketetapan Allah. Orang-orang musyrik mengingkari takdir Allah dan menentang hukum syariat-Nya. Mereka berkata:<\/p>\n<p class=\"arab\">\nلَوْ شَاءَ اللَّهُ مَا أَشْرَكْنَا وَلا آبَاؤُنَا [ الأنعام\/148]\n<\/p>\n<p>&#8220;Jika Allah menghendaki, niscaya Kami dan bapak-bapak Kami tidak mempersekutukan-Nya.”Qs Al-An’am : 148<\/p>\n<p>Mendustakan hari kebangkitan atau meragukan keberadaannya adalah kekufuran yang menjadi ciri khas orang-orang Jahiliyah. Mereka berkata :<\/p>\n<p class=\"arab\">\nوَقَالُوا إِنْ هِيَ إِلا حَيَاتُنَا الدُّنْيَا وَمَا نَحْنُ بِمَبْعُوثِينَ [ الأنعام \/ 29]\n<\/p>\n<p>“Dan mereka mengatakan (pula): &#8220;Hidup hanyalah kehidupan kita di dunia ini saja, dan kita sekali-sekali tidak akan dibangkitkan.” Qs Al-An’am : 29<\/p>\n<p>Barangsiapa yang mendustakan ayat-ayat Allah, maka ia menjadi pengikut orang-orang musyrik. Mereka berkata :<\/p>\n<p class=\"arab\">\nإِنْ هَذَا إِلا أَسَاطِيرُ الأوَّلِينَ [ الأنعام\/25]\n<\/p>\n<p>“Orang-orang kafir itu berkata: &#8220;Al-Quran ini tidak lain hanyalah dongengan orang-orang dahulu.&#8221; Qs Al-An’am :25<\/p>\n<p>Merasa aman dari jeratan hukuman Allah atau berputus asa dari rahmat Allah adalah sikap yang bertentangan dengan semangat keimanan, hanya orang-orang penyembah berhala saja yang bersikap seperti itu. Orang yang beriman kepada Allah selalu memposisikan dirinya antara perasaan harap dan cemas dengan tetap memakmurkan hatinya dengan kecintaan kepada Allah.<\/p>\n<p>Allah –<em>Subhanahu wa Ta’ala<\/em>&#8211; sajalah yang menghalalkan dan mengharamkan. Tidak ada makhluk yang mengintervensi Allah sedikitpun dalam urusan ini, berbeda dengan ahli Kitab yang mengangkat kaum ilmuwan dan pendeta mereka sebagai tuhan-tuhan sesembahan selain Allah.<\/p>\n<p>Argumentasi dan pedoman orang mukmin dalam beragama adalah Al-Qur’an dan Sunnah (yang mereka pahami) sesuai pemahaman ulama salaf. Sebab taqlid (mengekor kepada perbuatan orang lain) dan berargumen kepada para leluhur merupakan cara-cara kaum Jahiliyah dalam berargumentasi, dan di atas pondasi itulah mereka membangun agama. Firman Allah :<\/p>\n<p class=\"arab\">\nوَإِذَا قِيلَ لَهُمُ اتَّبِعُوا مَا أَنْزَلَ اللَّهُ قَالُوا بَلْ نَتَّبِعُ مَا وَجَدْنَا عَلَيْهِ آبَاءَنَا    [ لقمان\/21]\n<\/p>\n<p>“Dan apabila dikatakan kepada mereka: &#8220;Ikutilah apa yang diturunkan Allah&#8221;. mereka menjawab: &#8220;(Tidak), tapi Kami (hanya) mengikuti apa yang Kami dapati bapak-bapak Kami&#8221; Qs Luqman : 21<\/p>\n<p>Banyaknya jumlah pengikut tidak serta merta mampu mengelak kebenaran dan tidak otomatis membenarkan yang salah. Terpedaya oleh banyaknya jumlah bukanlah tipologi para rasul. Orang mukmin tidak pernah merasa kesepian lantaran minimnya jumlah pengikut, dan tidak akan tertipu oleh banyaknya jumlah kaum perusak. Barangsiapa yang menolak kebenaran lantaran lemahnya posisi pengikutnya atau kurangnya jumlah mereka, maka sungguh dia telah melakukan kebodohan.<\/p>\n<p>Menggantikan Al-Qur’an dan Sunnah Nabi –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; dengan kitab-kitab pengikut jalan kesesatan berarti menempuh jalur kaum ahli Kitab; mereka telah mencampakkan kitab Allah di belakang mereka dan mengikuti cara-cara yang didiktekan oleh setan-setan.<\/p>\n<p>Islam adalah agama lurus yang tidak ekstrem kanan atau ekstrim kiri. Islam sebuah jalan lurus yang berlawanan dengan jalan ahli Kitab yang demikian berlebihan dan melampaui batas.<\/p>\n<p>Kaum Nasrani telah berlebihan dalam pengagungan terhadap nabi Isa –<em>’alaihissalam<\/em>-. Mereka menjadikannya sebagai Tuhan dan mengesampingkan sifat wahdaniyah (keesaan) yang menjadi hak Allah –<em>Subhanahu wa Ta’ala<\/em>-, selain mereka membunuh para rasul.<\/p>\n<p>Menyampur-adukkan kebenaran dengan kebatilan dan menyembunyikan kebenaran merupakan jalan hidup mereka. Hal itu mereka lakukan untuk menjadikan agama sebagai senda-gurau dan permainan seiring dengan kemauan hawa nafsu mereka.<\/p>\n<p>Mereka mengklaim cinta kepada Allah dan terbebas dari neraka tanpa membuktikannya dengan amal perbuatan selain lamunan dan angan-angan yang hampa. Mereka berkata :<\/p>\n<p class=\"arab\">\nنَحْنُ أَبْنَاءُ اللَّهِ وَأَحِبَّاؤُهُ [ المائدة \/ 18]\n<\/p>\n<p>&#8220;Kami ini adalah anak-anak Allah dan kekasih-kekasih-Nya&#8221;. Qs. Al-Maidah : 18<\/p>\n<p>Mereka tidak henti-hentinya melakukan cara-cara licik baik secara sembunyi-sembunyi maupun terang-terangan, lalu menisbatkan kebatilan yang mereka lakukan kepada para nabi dan orang-orang suci. Firman Allah :<\/p>\n<p class=\"arab\">\nوَإِذَا فَعَلُوا فَاحِشَةً قَالُوا وَجَدْنَا عَلَيْهَا آبَاءَنَا وَاللَّهُ أَمَرَنَا بِهَا [ الأعراف \/ 28]\n<\/p>\n<p>“Dan apabila mereka melakukan perbuatan keji, mereka berkata: &#8220;Kami mendapati nenek moyang Kami mengerjakan yang demikian itu, dan Allah memang menyuruh Kami mengerjakannya.&#8221; Qs. Al-A’raf : 28<\/p>\n<p>Mereka (Orang-orang Yahudi dan Nasrani) adalah manusia yang paling rakus kehidupan (dunia) tanpa keimanan. Mereka selalu memohon dunia kepada Allah tanpa akhirat, bersenang-senang dengan kesombongan ketika mendapat kenikmatan, dan berputus asa ketika ditimpa musibah. Mereka menyembah Allah tidak sepenuh hati, memutuskan apa yang diperintahkan oleh Allah untuk disambung dan berbuat kerusakan di bumi, bukan berbuat kebaikan, senang dipuji atas suatu pekerjaan yang tidak mereka lakukan.<\/p>\n<p>Orang yang berilmu di antara mereka tidak mengamalkan ilmunya, sedangkan yang bodoh mengatakan sesuatu tentang Allah tanpa dasar ilmu sehingga beribadah dalam kesesatan. Mereka membunuh orang-orang yang menegakkan keadilan dan melakukan makar secara membabi buta terhadap agama ini.<\/p>\n<p>Mereka tidak melihat kebaikan melainkan mereka memusuhinya, lantaran mereka memang para pendukung dan sahabat setia kebatilan. Mengingat kesesatan mereka yang kelewat batas itulah maka Rasulullah –<em>shallallahu alaihi wa sallam<\/em>&#8211; berseberangan sikap (beroposisi) dengan mereka dalam segala hal, sampai-sampai orang-orang musyrik berkata tetang beliau :<\/p>\n<p class=\"arab\">\n&#8221; ما يريد هذا الرجل أن يدع من أمرنا شيئا إلا خالفنا فيه &#8221;\n<\/p>\n<p>“Lelaki ini ( Muhammad ) tidaklah  meninggalkan sesuatu dari urusan kami, melainkan karena ia telah berseberangan dengan kami dalam”. Nabi pun berseberangan dengan mereka dalam memilih tempat penyembelihan.<\/p>\n<p class=\"arab\">\n&#8221; نَذَرَ رَجُلٌ عَلَى عَهْدِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَنْ يَنْحَرَ إِبِلًا بِبُوَانَةَ فَأَتَى النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: إِنِّي نَذَرْتُ أَنْ أَنْحَرَ إِبِلًا بِبُوَانَةَ، فَقَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «هَلْ كَانَ فِيهَا وَثَنٌ مِنْ أَوْثَانِ الْجَاهِلِيَّةِ يُعْبَدُ؟» قَالُوا: لَا، قَالَ: «هَلْ كَانَ فِيهَا عِيدٌ مِنْ أَعْيَادِهِمْ؟»، قَالُوا: لَا، قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: أَوْفِ بِنَذْرِكَ &#8221; رواه أبو داود\n<\/p>\n<p>“Seorang lelaki telah bernadzar di masa Nabi –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; untuk menyembelih unta di Buwaanah, lalu dia mendatangani Nabi –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; seraya berkata: Sesungguhnya aku bernadzar untuk menyembelih unta di Buwaanah. Nabi bertanya: Adakah di situ terdapat sebuah patung di antara patung-patung berhala jahiliyah yang disembah? Mereka menjawab: Tidak ada. Nabi –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; bertanya (lagi): Adakah di situ terdapat hari perayaan milik penyembah berhala? Mereka menjawab: Tidak ada. Nabi –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; bersabda: Kalau begitu, tunaikanlah nadzarmu itu.” HR Anu Dawud<\/p>\n<p>Dalam pelaksanaan shalat dan cara memanggil untuk shalat pun Nabi –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; memerintahkan kita berseberangan dengan mereka. Maka beliau mensyariatkan Adzan agar tidak sama dengan peniupan terompet orang-orang Yahudi dan Lonceng milik orang-orang Nasrani. Dan karena itu pula, Allah mengganti Kiblat yang semula menghadap ke Baitul-maqdis, di mana ahlu Kitab menghadapkan wajah ke sana.<\/p>\n<p>Nabi –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; melarang melaksanakan shalat ketika terbit dan terbenamnya matahari, karena bersamaan dengan orang-orang kafir (penyembah matahari itu) bersujud kepadanya.<\/p>\n<p>Shalat mereka di Baitullah hanyalah siulan dan tepukan tangan saja. Maka kita dilarang shalat dengan mempersingkatnya sebagaimana cara shalat orang-orang Yahudi.<\/p>\n<p>Kita pun dilarang shalat dengan berdiri sementara Imam shalat dengan duduk. Beliau –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; bersabda :<\/p>\n<p class=\"arab\">\nإِنْ كِدْتُمْ آنِفًا لَتَفْعَلُونَ فِعْلَ فَارِسَ وَالرُّومِ يَقُومُونَ عَلَى مُلُوكِهِمْ، وَهُمْ قُعُودٌ فَلَا تَفْعَلُوا ائْتَمُّوا بِأَئِمَّتِكُمْ إِنْ صَلَّى قَائِمًا فَصَلُّوا قِيَامًا وَإِنْ صَلَّى قَاعِدًا فَصَلُّوا قُعُودًا &#8221; رواه مسلم\n<\/p>\n<p>“Hampir saja kalian tadi melakukan perbuatan orang Persia dan Romawi. Mereka berdiri menghormati raja-raja mereka yang sedang duduk. Janganlah kalian berbuat demikian. Ikutilah Imam kalian. Jika ia shalat dengan berdiri, shalatlah kalian dengan berdiri, dan jika ia shalat dengan duduk, shalatlah kalian dengan duduk pula.” HR Muslim<\/p>\n<p>Dalam hal mengubur jenazah pun kita berbeda dengan mereka. Kita mengubur jenazah dalam liang lahad (lobang menepi) sedangkan mereka mengubur mayat dalam liang di tengah.<\/p>\n<p>Dalam bersedekah, kita diperintahkan menginfakkan harta untuk membela agama Allah, sedangkan mereka membelanjakan harta untuk merintangi agama Allah. Firman Allah:<\/p>\n<p class=\"arab\">\nفَسَيُنْفِقُونَهَا ثُمَّ تَكُونُ عَلَيْهِمْ حَسْرَةً ثُمَّ يُغْلَبُونَ [ الأنفال \/ 36 ]\n<\/p>\n<p>“Mereka akan menafkahkan harta itu, kemudian menjadi penyesalan bagi mereka, dan mereka akan dikalahkan.” Qs Al-Anfal : 36<\/p>\n<p>Dalam pelaksanaan puasa, perbedaan antara cara puasa kita dengan puasa ahli Kitab terdapat pada makan sahur. Umat ini senantiasa dalam kondisi baik selagi mereka mengakhirkan makan sahur dan menyegerakan berbuka sebagai bentuk sikap oposisi dengan kaum ahli Kitab.<\/p>\n<p>Pernah Rasulullah –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; berpuasa Asyura’ (tanggal 10 bulan Muharam), namun ketika beliau mengerti bahwa orang-orang Yahudi berpuasa Asyura’ pula, maka beliau berkata :<\/p>\n<p class=\"arab\">\n“لَئِنْ بَقِيتُ إِلَى قَابِلٍ لَأَصُومَنَّ التَّاسِعَ &#8221; رواه مسلم\n<\/p>\n<p>“Sungguh jikalau aku hidup hingga tahun depan, niscaya aku benar-benar akan berpuasa hari ke sembilan Muharam”. HR Muslim<\/p>\n<p>Nabi –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; menentukan masuk dan keluarnya bulan Ramadhan dengan melihat bulan sabit. Syekhul Islam –<em>rahimahullah<\/em>&#8211; berkata :<\/p>\n<p class=\"arab\">\n&#8221; لا عن طريق غيرها من الأمم فى الإعتماد على الحساب فى عباداتهم وأعيادهم &#8221;\n<\/p>\n<p>“Tidak dengan metode umat lain yang mengandalkan hisab dalam penentuan waktu ibadah dan hari raya mereka”.<\/p>\n<p>Dalam pelaksanaan haji, dahulu masyarakat Jahiliyah tidak melaksanakan Umrah pada bulan-bulan haji. Maka Nabi –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; datang dengan syariat yang berbeda dengan mereka. Beliau bersabda :<\/p>\n<p class=\"arab\">\n&#8221; دخلت العمرة فى الحج &#8221; رواه مسلم\n<\/p>\n<p>“Ibadah umrah telah masuk ke dalam ibadah haji”. HR Muslim<\/p>\n<p>Dahulu masyarakat Jahiliyah bertolak dari Arafah sebelum matahari terbenam, dan bertolak dari Muzdalifah setelah matahari terbit, maka Nabi –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; berbeda dengan mereka; beliau mengakhirkan waktu bertolak (dari Arafah) dan menyegerahkan waktu bertolak (dari Muzdalifah.<\/p>\n<p>Acap kali masyarakat Jahiliyah menunaikan haji tanpa berbusana (telanjang bulat), maka Allah memerintahkan kita untuk menutup aurat dan mengenakan pakaian yang rapi ketika beribadah di Masjid.<\/p>\n<p>Dahulu masyarakat Jahiliyah mempunyai tradisi menyembelih hewan sembelihan tertentu. Maka kita dilarang mengikuti tradisi mereka. Baliau bersabda :<\/p>\n<p class=\"arab\">\n&#8221; لَا فَرَعَ وَلَا عَتيْرَةَ &#8221; [ متفق عليه]\n<\/p>\n<p>“Tidak ada Fara’ (anak pertama dari unta yang dipelihara untuk nantinya disembelih dan dipersembahkan bagi berhala) dan tidak ada ‘Atirah ( kambing yang disembelih pada bulan Rajab sebagai sarana bertaqarub). Muttafaq Alaih<\/p>\n<p>Rasulullah –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; pun melarang menyembelih hewan dengan alat kuku, karena kuku adalah laksana pedang bagi orang-orang Habsyah ( pemeluk agama Nasrani).<\/p>\n<p>Ketika tertimpa bencana, kita diperintahkan untuk bersabar dan mencari ridha Allah. Kita dilarang bersikap selain yang demikian. Nabi –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; bersabda :<\/p>\n<p class=\"arab\">\nلَيْسَ مِنَّا مَنْ لَطَمَ الْخُدُودَ ، وَشَقَّ الْجُيُوبَ, وَدَعَى بِدَعْوَى الْجَاهِلِيَّةِ [ رواه البخاري]\n<\/p>\n<p>“Bukanlah termasuk golongan kami, orang yang memukul-mukul pipi, merobek-robek pakaian, dan berteriak dengan teriakan Jahiliyah (ketika ditimpa musibah) HR. Bukhari<\/p>\n<p>Kesombongan dan kepongahan adalah tradisi Jahiliyah. Nabi –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; bersabda:<\/p>\n<p class=\"arab\">\nأربع في أمتي من أمر الجاهلية لا يتركونهن : الفخر بالأحساب، والطعن في الأنساب، والاستسقاء بالنجوم، والنياحة\n<\/p>\n<p>“Ada empat tabiat Jahiliyah pada umatku yang belum mereka tinggalkan;  berbangga dengan garis keturunan, mencela  nasab,  meminta turunnya hujan melalui bintang-bintang dan meratapi orang yang telah meninggal dunia.”HR Muslim<\/p>\n<p>Termasuk sikap rendah hati (tawadhu’) adalah tidak menggunakan wadah yang terbuat dari emas dan perak untuk ajang makan dan minum. Karena itulah, maka berbangga dan merasa superior dengan pakaian mewah pun merupakan sikap yang terlarang. Nabi –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; melarang kita mengenakan pakaian yang diwarnai dengan warna dari tumbuhan ashfar. Beliau bersabda :<\/p>\n<p class=\"arab\">\n&#8221; إن هذه من ثياب الكفار فلا تلبسوها &#8221; رواه مسلم\n<\/p>\n<p>“Sesungguhnya pakaian ini adalah pakaian orang-orang kafir, maka janganlah kalian memakainya.” HR.Muslim<\/p>\n<p>Islam begitu memuliakan dan menjunjung tinggi martabat manusia sehingga tidak diperkenankan seseorang merendahkan dan mengejek orang lain. Nabi –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; menegur seorang lelaki yang mencela ibu orang lain. Beliau katakan kepadanya :<\/p>\n<p class=\"arab\">\nإنك امرؤ فيك جاهلية &#8221; متفق عليه\n<\/p>\n<p>“Sungguh engkau adalah orang yang sedang mengidap penyakit Jahiliyah”. Muttafaq Alaihi<\/p>\n<p>Islam memperingatkan kita dari fanatisme Jahiliyah yang dapat melicinkan jalan menuju percekcokan dan perpecahan. Firman Allah :<\/p>\n<p class=\"arab\">\nإِذْ جَعَلَ الَّذِينَ كَفَرُوا فِي قُلُوبِهِمُ الْحَمِيَّةَ حَمِيَّةَ الْجَاهِلِيَّةِ [ الفتح \/ 26]\n<\/p>\n<p>“Ketika orang-orang kafir menanamkan dalam hati mereka kesombongan (yaitu) kesombongan Jahiliyah.”Qs Al-Fath : 26<\/p>\n<p>Ketika seorang dari kaum anshar berkata : “Wahai kaum anshar”, dan seorang dari kaum muhajiriin berkata : “wahai kaum muhajirin”, maka Rasulullah –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; berkata : “Mengapakah masih terjadi seruan Jahiliyah”.<\/p>\n<p>Jika saling memanggil dengan paggilan yang masih dalam koridor syariat seperti ini saja dilarang oleh Nabi, lalu bagaimana dengan panggilan yang selain itu?.<\/p>\n<p>Kita diperintahkan kita berbangga dengan muamalah jual beli kita dan transaksi-transaksi lainnya karena di dalamnya terdapat kejujuran, keadilan dan amanah. Kita dilarang melakukan praktik jual beli ala jahiliyah yang penuh kecurangan dalam menakar dan menimbang, termasuk mencari uang melalui praktik judi, adu nasib dan praktik riba.<\/p>\n<p>Allah –<em>Subhanahu wa Ta’ala<\/em>&#8211; membolehkan kita mengkonsumsi makanan yang halal dan nyaman, dan melarang kita mengkonsumsi makanan yang buruk, namun mereka mengkonsumsi makanan kebalikan dari yang diperintahkan.<\/p>\n<p>Tidak ada sesuatu yang lebih indah dari pada ciptaan Allah. Orang-orang ahli Kitab mempunyai kebiasaan merubah ciptaan Allah semata-mata mengikuti perintah setan. Maka Nabi –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; melarang kita mengikuti langkah-langkah mereka. Beliau bersabda :<\/p>\n<p class=\"arab\">\nخالفوا المشركين وفروا اللحى وأحفوا الشوارب [ متفق عليه ]\n<\/p>\n<p>“Berbedalah kalian dengan orang-orang musyrik; biarkanlah jenggot tumbuh lebat dan potonglah kumis.” HR. Al-Bukhari<\/p>\n<p>Kita diperintahkan menyemir uban dengan warna selain warna hitam, beliau juga berlepas diri dari orang yang mengikat jenggotnya atau berkalung watar, karena yang demikian itu merupakan  perbuatan orang jahiliyah.<\/p>\n<p>Wanita zaman Jahiliyah direndahkan martabatnya, tidak ada hijab yang menutupi auratnya dan tidak ada lelaki yang melindunginya. Jika seseorang di antara mereka mendengar  kabar tentang kelahiran anak perempuan, spontan  wajahnya  menjadi muram dan sangat marah.<\/p>\n<p>Masyarakat Jahiliyah mengubur anak perempuan hidup-hidupan, mereka memberikan harta warisan hanya kepada anak lelaki, bukan kepada anak perempuan, selain mereka menganggap halal mengawini wanita-wanita yang masih mahram.<\/p>\n<p>Orang-orang Yahudi menjauhi istrinya yang sedang haid, mereka enggan mengajaknya makan bersama. Sedangkan kaum Nasrani tetap melakukan hubungan dengan istrinya yang sedang haid secara bebas. Maka Islam datang memuliakan dan menutup aurat wanita dengan suatu pesan :<\/p>\n<p class=\"arab\">\nوَلا تَبَرَّجْنَ تَبَرُّجَ الْجَاهِلِيَّةِ الأولَى [ الأحزاب \/ 33 ]\n<\/p>\n<p>“Dan janganlah kamu berhias dan bertingkah laku seperti orang-orang Jahiliyah yang dahulu.” Qs Al-Ahzab : 33<\/p>\n<p>Islam menetapkan hak dan kewajiban bagi wanita. Dalam hal harta warisan, Islam telah menetapkan bagi ahli waris wanita bagian tertentu. Barangsiapa yang menanggung biaya hidup dua anak perempuan atau lebih, maka mereka akan menjadi tameng baginya dari api neraka.<\/p>\n<p>Aturan Jahiliyah dahulu kala menisbatkan anak kepada selain bapaknya, maka Nabi –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; datang untuk menegaskan :<\/p>\n<p class=\"arab\">\n&#8221;  الوَلَدُ للفِرَاشِ &#8221;\n<\/p>\n<p>“ Nashab anak itu mengikuti laki-laki yang menjadi suami ibunya”. Muttafaq Alaihi.<\/p>\n<p>Pemberian nama mempunyai pengaruh psikis pada pemilik nama. Kita diperintahkan memilih sebaik-baik nama untuk anak-anak dan lainnya. Kita dilarang menggunakan nama-nama yang biasa dipakai oleh kaum Jahiliyah, seperti menisbatkan penghambaan ( Abdu ) kepada selain Allah atau nama-nama yang buruk, termasuk nama-nama yang mengandung makna penyucian jiwa. Itulah sebabnya, Rasulullah –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; mengganti nama “Ashiyah” yang berarti (wanita bermaksiat) menjadi nama “Jamilah” (wanita cantik) dan mengganti barrah menjadi “Zainab”, “Abu Alhakam” menjadi “Abu Syuraih”. Beliau bersabda :<\/p>\n<p class=\"arab\">\nأحب الأسماء إلى الله عبد الله وعبد الرحمن\n<\/p>\n<p>“Sebaik-baik nama yang dicintai Allah adalah Abdullah (hamba Allah) dan Abdurrahman (hamba Tuhan yang Maha Pengasih)”.<\/p>\n<p>Masyarakat Jahiliyah merayakan beberapa hari raya yang mereka beri nama sesuka hati mereka,  maka Allah menggantikan untuk kita dengan dua hari raya; Idul Fitri dan Idul Adha.<\/p>\n<p>Termasuk kebiasaan Jahiliyah adalah bahwa mereka tidak mengajak kepada kebaikan dan tidak melarang orang melakukan kemungkaran. Kalaulah mereka mengajak kepada kebaikan, mereka lupa akan diri mereka sendiri. Maka umat Islam  ini datang sebagai sebaik-baik umat yang tampil untuk seluruh umat manusia. Tugasnya menyeru kepada kebaikan dan melarang dari kemungkaran serta menjadi teladan bagi umat lain.<\/p>\n<p>Simbol Jahiliyah adalah perpecahan dan perselisihan.  Mereka tidak bersatu atas dasar agama dan urusan dunia. Allah –<em>Subhanahu wa Ta’ala<\/em>&#8211;  berfirman :<\/p>\n<p class=\"arab\">\nوَلا تَكُونُوا مِنَ الْمُشْرِكِينَ ، مِنَ الَّذِينَ فَرَّقُوا دِينَهُمْ وَكَانُوا شِيَعًا كُلُّ حِزْبٍ بِمَا لَدَيْهِمْ فَرِحُونَ [ الروم \/ 31-32]\n<\/p>\n<p>“Dan janganlah kamu termasuk orang-orang yang mempersekutukan Allah, Yaitu orang-orang yang memecah-belah agama mereka, dan mereka menjadi beberapa golongan. tiap-tiap golongan merasa bangga dengan apa yang ada pada diri mereka.” Qs Ar-Rum : 31-32<\/p>\n<p>Persatuan adalah kekuatan dan perekat. Islam datang membawa misi suci ini dan melarang kebalikannya. Allah –<em>Subhanahu wa Ta’ala<\/em>&#8211; berfirman :<\/p>\n<p class=\"arab\">\nوَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلا تَفَرَّقُوا [ آل عمران \/ 103]\n<\/p>\n<p>“Dan berpeganglah kamu semuanya kepada tali (agama) Allah, dan janganlah kamu bercerai berai.” Qs Ali Imran : 103<\/p>\n<p>Kesatuan manusia di bawah satu kepemimpinan merupakan perwujudan dari rasa aman, kesejahteraan dan kekuatan dalam menghadapi musuh. Sementara tradisi Jahiliyah berciri khas memberontak terhadap pemimpin dan keluar dari kesatuan umat. Rasulullah bersabda :<\/p>\n<p class=\"arab\">\nمَنْ خَرَجَ مِنَ السُّلْطَانِ شِبْرًا مَاتَ مِيتَةً جَاهِلِيَّةً   [ متفق عليه ]\n<\/p>\n<p>“Barangsiapa yang keluar dari keta&#8217;atan kepada penguasa walaupun sejengkal lalu meninggal dunia, maka ia meninggal dalam kondisi  jahiliyah. “Muttafq alaih.<\/p>\n<p>Beliau pun bersabda :<\/p>\n<p class=\"arab\">\n&#8221; وَمَنْ قَاتَلَ تَحْتَ رَايَةٍ عِمِّيَّةٍ فَقُتِلَ، فَقِتْلَةٌ جَاهِلِيَّةٌ &#8221; [رواه مسلم]\n<\/p>\n<p>“Dan barangsiapa yang ikut berperang dibawah bendera yang tidak jelas arahnya lalu ia terbunuh, maka pembunuhannya berstatus Jahiliyah”. HR Muslim<\/p>\n<p>Sesungguhnya Allah telah meridhai kalian karena tiga perkara, yaitu kalian menyembahnya dan tidak menpersekutukannya dengan suatu apapun;  kalian berpegang teguh dengan ikatan agama Allah,  tidak bercerai berai, dan kalian selalu menasihati orang-orang yang memimpin kalian.<\/p>\n<p>Syekh Muhammad Bin Abdul Wahab –<em>rahimahullah<\/em>u – berkata :<\/p>\n<p class=\"arab\">\n&#8221; ولم يقع خلل فى دين الله ودنياهم إلا بسبب الإخلال بهذه الثلاث أو بعضها &#8221;\n<\/p>\n<p>“Tidaklah terjadi ketimpangan yang dialami manusia dalam urusan agama dan dunia, kecuali disebabkan kerusakan pada tiga unsur ini atau sebagiannya”.<\/p>\n<p>Selanjutnya. Wahai kaum muslimin!<\/p>\n<p>Agama kita demikian sempurna dan mulia, berpegang teguh dengannya merupakan dasar segala kebaikan dan kesuksesan, sementara mengikuti jejak perilaku Jahiliyah adalah tanda kelemahan seseorang. Barangsiapa yang mempraktikkannya meskipun sedikit saja, maka Allah akan memurkainya. Rasulullah –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; bersabda :<\/p>\n<p class=\"arab\">\nوَأَبْغَضُ النَّاسِ إِلىَ اللهِ ، مُبْتَغ فيِ الإِسْلاَمِ سُنَّةَ الجَاهِلِيَّةِ ، [ رواه البخاري ]\n<\/p>\n<p>“Manusia yang paling di benci oleh Allah adalah orang Islam yang menghidupkan tradisi Jahiliyah.” HR Bukhari.<\/p>\n<p>Mencontoh perbuatan (suatu kaum) akan melahirkan rasa cinta,  mengikuti mereka secara lahiriyah dapat melicinkan jalan menuju kecocokan batin. Maka barangsiapa menyerupai suatu kaum, pastilah termasuk golongan mereka. Tiada suatu umat yang menciptakan suatu bid’ah melainkan telah tercabut dari padanya satu sunnah yang setara dengannya, dan tidaklah suatu kaum menghidupkan suatu tradisi Jahiliyah kecuali mereka akan meninggalkan petunjuk secara berlipat ganda.<\/p>\n<p>Aku berlindung kepada Allah dari godaan setan yang terkutuk. Firman Allah :<\/p>\n<p class=\"arab\">\nوَأَنَّ هَذَا صِرَاطِي مُسْتَقِيمًا فَاتَّبِعُوهُ وَلا تَتَّبِعُوا السُّبُلَ فَتَفَرَّقَ بِكُمْ عَنْ سَبِيلِهِ ذَلِكُمْ وَصَّاكُمْ بِهِ لَعَلَّكُمْ تَتَّقُونَ [ الأنعام \/ 153 ]<\/p>\n<p>“Dan bahwa ini adalah jalan-Ku yang lurus, Maka ikutilah Dia, dan janganlah kalian mengikuti jalan-jalan (yang lain, sehingga akan mencerai beraikan kalian dari jalan-Nya. Yang demikian itu diperintahkan Allah agar kamu bertakwa.”Qs Al-An’am : 153<\/p>\n<p class=\"arab\">\nأَقُوْلُ مَا تَسْمَعُوْنَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَاسِعِ الْفَضْلِ وَالْجُوْدِ وَالْاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى<\/p>\n<p>Kaum muslimin sekalian!<\/p>\n<p>Sebaik-baik figur yang patut diteladani adalah Nabi kita Muhammad –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; yang Allah telah sempurnakan kepribadiannya dan sempurnakan pula syariat dan agama yang dibawanya.<\/p>\n<p>Persaksian atas kerasulannya mengandung konsekuensi kewajiban mentaatinya dan mengikuti ajarannya. Semakin tinggi tingkat ketaatan seseorang kepada Nabi –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; semakin tinggi pula tingkat ketauhidannya kepada Allah-<em>Subhanahu wa Ta’ala<\/em>-.<\/p>\n<p>Orang yang paling bahagia dan paling besar kenikmatannya serta paling tinggi derajatnya ialah orang yang paling mantap tingkat ketaatan dan kesesuaian ilmu dan amalnya dengan beliau –<em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p>Maka sudah seharusnya seorang hamba mengenal petunjuk beliau –<em>shallallahu ‘alaihi wa sallam<\/em>-, mengetahui sejarah dan segala hal ihwal beliau agar dirinya terbebas dari golongan kaum Jahiliyah untuk masuk ke dalam para pengikut beliau yang beruntung.<\/p>\n<p>Kemudian, ketahuilah bahwa Allah –<em>Subhanahu wa Ta’ala<\/em>&#8211; telah memerintahkan kalian bershalawat dan menyampaikan salam kepada nabi-Nya sebagaimana firman-Nya dalam kitab suci-Nya :<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا [ الأحزاب\/56]\n<\/p>\n<p>“Sesungguhnya Allah dan para malaikat-Nya bershalawat kepada Nabi. Wahai orang-orang yang beriman, bershalawatlah dan sampaikanlah salam dengan sesungguhnya kepadanya.” Qs Al-Ahzab : 56<\/p>\n<p>Ya Allah! Curahkanlah shalawat dan salam kepada nabi Muhammad –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; dan ridhailah para penerus beliau yang telah mendapatkan petunjuk, dan yang memberikan putusan perkara dengan benar dan adil; Abu Bakar, Umar, Utsman dan Ali beserta seluruh para sahabat. Ridhailah kami semua bersama mereka berkat kemurahan-Mu Wahai Tuhan yang Maha Pemurah.<\/p>\n<p>Ya Allah! Muliakanlah Islam dan kaum muslimin, hinakanlah kesyirikan dan kaum musyrikin. Hancurkanlah musuh-musuh agama-Mu.<\/p>\n<p>Ya Allah! Jadikanlah negeri ini negeri yang aman, sentosa dan sejahtera. Demikian pula seluruh negeri kaum muslimin.<\/p>\n<p>Ya Allah! Perbaikilah kondisi kaum muslimin di manapun mereka berada. Ya Allah! Kembalikanlah mereka kepada agamamu dengan baik. Ya Allah! Jadikanlah negeri mereka negeri yang aman, sejahtera dalam naungan keimanan Wahai Tuhan yang memiliki keagungan dan kemuliaan.<\/p>\n<p>Ya Allah! Bimbinglah pemimpin kami dengan petunjuk-Mu. Tetapkanlah langkah-langkahnya dalam koridor ridha-Mu. Berilah kemampuan seluruh pemimpin kaum muslimin untuk menjalankan kitab-Mu dan menerapkan hukum syariat-Mu Wahai Tuhan Pemilik keagungan dan kemuliaan.<\/p>\n<p>Ya Allah! tolonglah prajurit kami. Ya Allah! mantapkanlah gerak langkah mereka. Satukanlah hati mereka. Tepatkanlah tembakan mereka pada sasaran, Wahai Tuhan Pemilik keagungan dan kemuliaan.<\/p>\n<p class=\"arab\">\nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ [ البقرة\/201]\n<\/p>\n<p>“Ya Tuhan kami, berilah kami kebaikan di dunia dan kebaikan di akhirat, serta lindungilah kami dari azab neraka.” Qs Al-Baqarah : 201<\/p>\n<p class=\"arab\">\nرَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ  [ الأعراف \/ 23 ]\n<\/p>\n<p>“Ya Tuhan kami, kami telah berbuat aniaya terhadap diri kami, dan sekiranya Engkau tidak mengampuni kami dan mengasihi kami, niscaya kami termasuk orang-orang yang merugi.” Qs Al-A’raf : 23<\/p>\n<p class=\"arab\">\nعباد الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فاذكروا اللهَ يذكرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبرُ، واللهُ يعلمُ ما تصنعون.<\/p>\n<p>Khotbah Jum’at Masjid Nabawi, 6 Sya’ban 1437 H<br \/>\nKhatib : Syekh Dr.Abdul Muhsin Bin Muhammad Al-Qasim<br \/>\nPenerjemah Usman Hatim<\/p>\n<p>https:\/\/firanda.com\/<\/p>\n<p><strong>Diposting ulang oleh www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ، وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا. أَمَّا بَعْدُ: [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":4058,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4057"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4057"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4057\/revisions"}],"predecessor-version":[{"id":4059,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4057\/revisions\/4059"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4058"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4057"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4057"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4057"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}