{"id":4060,"date":"2016-06-11T07:48:34","date_gmt":"2016-06-11T07:48:34","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4060"},"modified":"2016-06-11T07:48:34","modified_gmt":"2016-06-11T07:48:34","slug":"ramadhan-telah-tiba","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4060-ramadhan-telah-tiba.html","title":{"rendered":"Ramadhan Telah Tiba"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ؛ إِلَهُ الأَوَّلِيْنَ وَالآخِرِيْنَ وَقُيُوْمُ السَّمَاوَاتِ وَالْأَرْضِيْنَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ؛ بَلَّغَ الرِسَالَةَ وَأَدَّى الأَمَانَةَ وَنَصَحَ الأُمَّةَ وَجَاهَدَ فِي اللهِ حَقَّ جِهَادِهِ حَتَّى أَتَاهُ اليَقِيْنُ، فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ مَعَاشِرَ المُؤْمِنِيْنَ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى ؛ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنُهُ وَدُنْيَاهُ.<\/p>\n<p>Wahai hamba Allah!<\/p>\n<p>Percayalah akan janji Allah atas amal kebajikan kalian, dan bersungguh-sungguhlah meraih kesudahan dan final yang gemilang. Sesungguhnya Allah adalah “Syakur” (Maha menghargai dan merima apapun amal baik seseorang), Maha mengetahui, Maha Kaya dan Maha Mulia. Dia mengajak kalian untuk mendekatkan diri kepadaNya dengan amal-amal yang dicintaiNya, meskipun sesungguhnya Dia tidak memerlukan ketaatan kalian. Allah memperingatkan kalian dari kemaksiatan, meskipun Dia tidak terpengaruh oleh perbuatan durjana yang dilakukan seseorang. Firman Allah :<\/p>\n<p class=\"arab\">\nمَنْ عَمِلَ صَالِحًا فَلِنَفْسِهِ وَمَنْ أَسَاءَ فَعَلَيْهَا وَمَا رَبُّكَ بِظَلامٍ لِلْعَبِيدِ [ فصلت\/46]\n<\/p>\n<p>“Barangsiapa yang mengerjakan amal saleh, maka (pahalanya) untuk dirinya sendiri dan Barangsiapa mengerjakan perbuatan durjana, maka (dosanya) untuk dirinya sendiri; dan sekali-kali tidaklah Tuhan-mu menganiaya hamba-hambaNya.” Qs Fushilat : 46<\/p>\n<p>Firman Allah:<\/p>\n<p class=\"arab\">\nوَمَنْ يَنْقَلِبْ عَلَى عَقِبَيْهِ فَلَنْ يَضُرَّ اللَّهَ شَيْئًا وَسَيَجْزِي اللَّهُ الشَّاكِرِينَ [آل عمران\/144]\n<\/p>\n<p>“Barangsiapa yang berbalik ke belakang, maka ia tidak dapat mendatangkan kemudharatan sedikitpun bagi Allah, dan Allah akan memberi balasan kepada orang-orang yang bersyukur.”Qs Ali Imran : 144<\/p>\n<p>Waspadalah selalu –wahai hamba Allah- terhadap ancamana Allah. Tidaklah ancamanNya mengena seseorang melainkan menghinakannya dan tidaklah ancamannya mengepung seseorang yang berpaling dan lalai melainkan menyiksanya dan menyengsarakannya. Firman Allah:<\/p>\n<p class=\"arab\">\nوَمَنْ يَحْلِلْ عَلَيْهِ غَضَبِي فَقَدْ هَوَى [طه\/81]\n<\/p>\n<p>&#8220;Barangsiapa ditimpa oleh kemurkaan-Ku, maka sungguh binasalah ia.” Qs Thaha : 81<\/p>\n<p>Sangat mengherankan, urusan orang yang bekerja hanya untuk dunia saja dengan melupakan akhiratnya, padahal urusan dunia dapat diperoleh dengan bekerja atau tanpa bekerja bagi orang yang dirinya tidak mampu bekerja. Sedangkan akhirat dan kenikmatan ukhrawi tidaklah didapat kecuali dengan bekerja untuk itu. Firman Allah:<\/p>\n<p class=\"arab\">\nوَتِلْكَ الْجَنَّةُ الَّتِي أُورِثْتُمُوهَا بِمَا كُنْتُمْ تَعْمَلُونَ [الزخرف\/72]\n<\/p>\n<p>“Dan Itulah surga yang diwariskan kepada kamu disebabkan amal-amal yang dahulu kamu kerjakan.” Qs Az-Zukhruf:72<\/p>\n<p>Kaum muslimin!<\/p>\n<p>Kini telah tiba di tengah-tengah kita suatu momen yang agung, bulan mulia yang penuh kebaikan dan keberkahan, yang di dalamnya kesalahan-kesalahan dihapuskan, yaitu bulan Ramadhan yang Allah istimewakan.<\/p>\n<p>Diriwayatkan dari Abi Saed Al-Hudhri dari Nabi –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; bersabda :<\/p>\n<p class=\"arab\">\n&#8221; سيد الشهور شهر رمضان وأعظمها حرمة ذو الحجة&#8221; رواه البزار\n<\/p>\n<p>“Penghulu bulan adalah bulan Ramadhan dan yang paling agung kesuciannya adalah Dzulhijah.” HR Al-Bazzar<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">\nشَهْرُ رَمَضَانَ الَّذِي أُنْزِلَ فِيهِ الْقُرْآنُ هُدًى لِلنَّاسِ وَبَيِّنَاتٍ مِنَ الْهُدَى وَالْفُرْقَانِ [البقرة\/185]\n<\/p>\n<p>“Bulan Ramadhan, bulan yang di dalamnya diturunkan (permulaan) Al Quran sebagai petunjuk bagi manusia dan penjelasan-penjelasan mengenai petunjuk itu dan pembeda (antara yang hak dan yang batil).”Qs Albaqarah : 185<\/p>\n<p>Semua waktu dalam bulan Ramadhan penuh keberkahan. Allah menggabungkan di dalamnya ibadah puasa dengan ibadah shalat, zakat bagi mereka yang berkewajiban, sedekah, haji kecil (umrah), memperbanyak baca Al-Qur’an, berbagai macam zikir, beramar makruf dan nahi anil munkar serta aneka ragam bentuk ketaatan dalam rangka mendekatkan diri kepada Allah –subhanahu wa ta’ala-.<\/p>\n<p>Sangat banyak dan terlihat cukup jelas lahan amal kebajikan di dalam bulan Ramadhan, sementara lahan keburukan di dalamnya dipersempit sedemikian rupa, sebab antara setan dan kemauan jahatnya untuk merusak, menyesatkan dan merintangi seorang muslim yang ingin beribadah telah dihambat dan dihalangi sedemikian rupa.<\/p>\n<p>Dari Abu Hurairah –<em>radhiyallahu ‘anhu<\/em>&#8211; dari Nabi –<em>shallallahu ‘alaihi wa sallam<\/em> – bersabda :<\/p>\n<p class=\"arab\">\n&#8220;إذا دخل رمضان فتحت أبواب الجنة ، وأغلقت أبواب جهنم ، وسلسلت الشياطين &#8221; رواه البخاري ومسلم\n<\/p>\n<p>“Jika datang bulan Ramadhan, pintu surga dibuka, pintu neraka Jahanam ditutup dan setan-setan dibelenggu.” HR. Bukhari dan Muslim.<\/p>\n<p>Aneka macam pahala dan kenikmatan surgawi adalah cerminan dari aneka macam ibadah dan ketaatan di dunia ini. Maka setiap bentuk ketaatan pasti ada balasan pahalanya dan kenikmatan tertentu baginya. Firman Allah:<\/p>\n<p class=\"arab\">\nكُلُوا وَاشْرَبُوا هَنِيئًا بِمَا أَسْلَفْتُمْ فِي الأيَّامِ الْخَالِيَةِ [ الحاقة\/24]\n<\/p>\n<p>&#8220;Makanlah dan minumlah dengan sedap disebabkan amal yang telah kalian kerjakan pada hari-hari yang telah lalu&#8221;.Qs Alhaaqah : 24<\/p>\n<p>Dari Sahal Bin Sa’ad –<em>radhiyallahu ‘anhu<\/em>&#8211; dari Nabi –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; bersabda :<\/p>\n<p class=\"arab\">\n&#8220;إنَّ فِي الْجَنَّةِ بَابًا يُدْعى لَهُ الرَّيَّانُ يَدْعى لَهُ الصَّائِمُونَ فمَنْ كَانَ مِنَ الصَّائِميْنَ دَخلَهُ ومَنْ دَخَلَهُ لَا يَظْمَعُ أَبَدًا&#8221; رواه البخاري ومسلم\n<\/p>\n<p>&#8220;Sesungguhnya di surga itu ada pintu yang dinamakan Ar-Rayyan. Orang-orang yang berpuasa dipanggil melalui pintu itu. Barangsiapa yang termasuk orang-orang yang berpuasa, akan memasukinya. Dan barangsiapa yang telah memasukinya tidaklah akan haus selama-lamanya.” HR Bukhari dan Muslim.<\/p>\n<p>Penghormatan paling besar bagi orang yang masuk surga adalah karunia bisa memandang wajah Allah yang Maha Mulia. Ini merupakan balasan terbaik atas ibadah yang dilakukan seorang muslim sehingga ia dapat melihat Allah –subhanahu wa ta’ala-. Firman Allah :<\/p>\n<p class=\"arab\">\nلِلَّذِينَ أَحْسَنُوا الْحُسْنَى وَزِيَادَةٌ [ يونس \/ 26 ]\n<\/p>\n<p>“Bagi orang-orang yang berbuat baik, ada pahala yang terbaik (surga) dan tambahan[kenikmatan melihat Allah].”Qs Yunus : 26<\/p>\n<p>Demikianlah Nabi –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; menafsirkan kata “Ziyadah” dalam ayat tersebut sebagai nikmat melihat wajah Allah yang Maha Mulia sebagaimana hadis Salman –<em>radhiyallahu ‘anhu<\/em>&#8211; yang riwayatkan oleh Imam Muslim. Sebab, suatu balasan kebaikan yang diterima seseorang adalah cerminan dari jenis amal kebaikan yang dilakukannya. Demikian pula berbagai macam sanksi kejahatan seseorang identik dengan berbagai macam jenis pelanggaran yang pernah dilakukannya.<\/p>\n<p>Itulah sebabnya mengapa makanan zaqum dan minuman air yang sangat panas mendidih menjadi jenis balasan bagi orang yang memakan harta riba, uang haram, meminum minuman yang memabukkan dan mengonsumsi narkoba. Demikian pula penuangan air mendidih yang sangat panas ke atas kepala seseorang merupakan pembalasan atas sikap sombong dan arogan terhadap syariat Allah. Firman Allah:<\/p>\n<p class=\"arab\">\nإِنَّ شَجَرَةَ الزَّقُّومِ ، طَعَامُ الأثِيم ، كَالْمُهْلِ يَغْلِي فِي الْبُطُونِ ، كَغَلْيِ الْحَمِيمِ ، خُذُوهُ فَاعْتِلُوهُ إِلَى سَوَاءِ الْجَحِيمِ ، ثُمَّ صُبُّوا فَوْقَ رَأْسِهِ مِنْ عَذَابِ الْحَمِيمِ ، ذُقْ إِنَّكَ أَنْتَ الْعَزِيزُ الْكَرِيمُ [ الدخان\/ 43-49]\n<\/p>\n<p>“Sesungguhnya pohon zaqqum, makanan orang yang banyak berdosa sebagai kotoran minyak yang mendidih di dalam perut, seperti mendidihnya air yang amat panas. Tangkaplah dia kemudian seretlah ke tengah-tengah neraka. Kemudian tuangkanlah di atas kepalanya siksaan (dari) air yang amat panas. Rasakanlah, sesungguhnya kamu orang yang perkasa lagi mulia.” Qs Al-Dukhan: 43-49<\/p>\n<p>Jelaslah bahwa pembalasan di akhirat adalah identik dengan jenis amal perbuatan itu sendiri di dunia.<\/p>\n<p>Maka berbesar hatilah kalian –wahai kaum muslimin- dengan kabar gembira yang pernah disampaikan oleh Rasulullah –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; kepada para sahabatnya berupa kehadiran bulan Ramadhan. Beliau mengabarkannya kepada mereka di akhir bulan Sya’ban, maka mereka pun bersiap-siap menyambut bulan yang agung ini sebaik-baiknya serta menyongsongnya dengan penuh keikhlasan kepada Allah –subhanahu wa ta’ala untuk mencari ridha-Nya. Mereka menyambutnya dengan senang hati, lantaran Allah telah mengantarkan mereka kepada bulan yang agung ini. Firman Allah :<\/p>\n<p class=\"arab\">\nقُلْ بِفَضْلِ اللَّهِ وَبِرَحْمَتِهِ فَبِذَلِكَ فَلْيَفْرَحُوا هُوَ خَيْرٌ مِمَّا يَجْمَعُونَ [يونس\/58]\n<\/p>\n<p>“Katakanlah: &#8220;Dengan karunia Allah dan rahmat-Nya, hendaklah dengan itu mereka bergembira. karunia Allah dan rahmat-Nya lebih baik dari apa yang mereka kumpulkan.” Qs Yunus : 58<\/p>\n<p>Penyambutan mereka dalam bentuk pertobatan atas segala dosa agar Allah –subhanahu wa ta’ala- menghapuskan dosa-dosa yang telah lampau. Mereka menyambutnya dengan mengembalikan hak-hak sesama kepada pemiliknya agar Allah menjaga keutuhan amal kebaikan mereka dan menghapus kesalahan-kesalahan mereka.<\/p>\n<p>Ingatlah pasti datang suatu saat dimana Anda tidak lagi dapat mengenyam ramadhan, maka bersiap-siaplah menghadapi kematian dengan segala petakan yang menyertaiya. Jagalah puasa Anda dari perbuatan yang sia-sia, mengumpat,adu domba, omong kosong, kemaksiatan dan melepaskan pandangan mata kepada obyek yang terlarang. Jagalah batin Anda dari suara-suara hati yang berakibat buruk. Diriwayatkan dari Ibnu Umar –<em>radhiyallahu ‘anhu<\/em>ma- dari Nabi –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; bersabda :<\/p>\n<p class=\"arab\">\n&#8220;رب صائم حظه من صيامه الجوع والعطش ورب قائم حظه من قيامه السهر&#8221; رواه الطبراني فى الكبير\n<\/p>\n<p>&#8220;Betapa banyak orang yang berpuasa hanya mendapatkan rasa lapar dan dahaga saja. Betapa banyak pula orang yang melakukan shalat malam, hanya begadang di malam hari.&#8221;HR. At-Tabrani.<\/p>\n<p>Menurut Al-Munziri,sanad hadis ini cukup dapat diterima.<\/p>\n<p>Dari Abu Hurairah –<em>radhiyallahu ‘anhu<\/em>&#8211; dari Nabi –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; bersabda :<\/p>\n<p class=\"arab\">\n&#8221; من لم يدع قول الزور والعمل به فليس لله حاجة في أن يدع طعامه وشرابه &#8221; رواه البخاري و أبو داود والترمذي\n<\/p>\n<p>“Barangsiapa yang tidak meninggalkan ucapan dusta dan tidak berhenti melakukannya, maka Allah tidak butuh kepadanya untuk meninggalkan makanannya dan minumannya“.HR. Bukhari, Abu Dawud dan Tirmizi.<\/p>\n<p>Dari Abi Ubaidah –<em>radhiyallahu ‘anhu<\/em>&#8211; dari Nabi –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; bersabda :<\/p>\n<p class=\"arab\">\n&#8220;الصَّوْمُ جُنَّةٌ مَا لَمْ يَخْرِقْهَا &#8221; رواه النسائي والطبراني فى الأوسط\n<\/p>\n<p>“Puasa itu adalah perisai (bagi seseorang) selama ia tidak melubanginya.” HR. Nasa’i dan Tabrani dalam Al-Ausath. Melubanginya adalah merusaknya dengan ucapan dusta dan umpatan.<\/p>\n<p>Seorang muslim seharusnya merawat pahala puasanya dengan memperbanyak ibadah untuk mendekatkan diri kepada Allah –subhanahu wa ta’ala- di bulan Ramadhan, memperbanyak baca Al-Qur’an, berdzikir, beristighfar, bershalawat kepada Nabi –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; bersedekah, memberi hadiah secara ikhlas karena Allah dan melakukan berbagai bentuk amal sosial seperti mengajarkan ilmu, meyerukan untuk berbuat kebaikan, mendorong orang lain untuk melakukannya, mencegahnya dari keburukan dan memperingatkannya dari bahayanya.<\/p>\n<p>Bervariasi dalam melakukan ketaatan selain puasa dapat menambah pahala ibadah puasa itu sendiri. Oleh karena itu, barangsiapa memberi makan orang yang berpuasa, maka baginya pahala setara dengan pahala orang yang berbuasa itu tanpa berkurang sedikit pun. Janganlah Anda lewatkan shalat terawih –wahai saudara sesama muslim- dan shalat-shalat malam lainnya. Berusahalah dengan penuh antusias untuk meraih karunia “Lailatul-Qadr” pada sepuluh malam akhir Ramadhan.<\/p>\n<p>Puasa dapat menghapuskan dosa-dosa, sebagaimana hadis dari Abu Hurairah –<em>radhiyallahu ‘anhu<\/em>&#8211; yang menyatakan, Nabi –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; bersabda:<\/p>\n<p class=\"arab\">\nمن صام رمضان إيمانا واحتسابا غفر له ما تقدم من ذنبه [رواه البخارى]\n<\/p>\n<p>“Barangsiapa yang berpuasa (di bulan) Ramadhan karena iman dan mengharapkan ridha Allah, maka diampuni dosa-dosanya yang telah lalu”. HR Bukhari<\/p>\n<p>Abu Hurairah –<em>radhiyallahu ‘anhu<\/em>&#8211; berkata, Nabi –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; bersabda :<\/p>\n<p class=\"arab\">\nمن قام رمضان إيمانا واحتسابا غفر له ما تقدم من ذنبه[ رواه البخاري ومسلم]\n<\/p>\n<p>“Barangsiapa yang melakukan qiyamul-lail dengan penuh keimanan dan mengharap pahala (dari Allah), maka akan diampuni dosa-dosanya yang telah berlalu.” HR Bukhari dan Muslim.<\/p>\n<p>Dari Ubadah Bin Shamit –<em>radhiyallahu ‘anhu<\/em>&#8211; dari Nabi –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; bersabda terkait Lailatul-Qadr:<\/p>\n<p class=\"arab\">\nالْتَمِسُوهَا فِي الْعَشْرِ الْأَوَاخِرِ مِنْ رَمَضَانَ   فَمَنْ قَامَهَا إيْمَاناً وَاحْتِسَابًا ثُمَّ وُفِّقَتْ لَهُ غُفِرَ لَه مَا تَقدَّمَ مِنْ ذَنْبِهِ وَمَا تَأخّرَ &#8221; رواه أحمد والطبرانى فى الكبير .\n<\/p>\n<p>“Carilah malam lailatul qadar pada sepuluh hari terakhir bulan Ramadhan. Barangsiapa yang mengidupkan (shalat malam) pada malam (lailatul Qodar) dilandasi keimanan dan mengharap ridha Allah, lalu bertepatan dengan (turunnya), niscaya diampuni dosa-dosanya yang telah lalu maupun yang kemudian.”HR Ahmad, dan Tabrani dalam kitab Alkabir.<\/p>\n<p>Lakukanlah –wahai saudara sesama muslim- shalat secara berjamaah pada malam Lailatul Qadar tersebut, niscaya Allah melindungi Anda, menolong urusan Anda, dan meluruskan hal ihwal Anda tepat pada sasaran.<\/p>\n<p>Barangsiapa yang melalaikan shalat, lenyaplah dunianya dan akhiratnya. Meski di dunia bisa menikmati kehidupan seperti halnya binatang, namun di hari kiamat kelak akan dikatakan kepadanya, “masuklah Engkau ke dalam neraka bersama para penghuninya”. Dalam sebuah hadis disebutkan :<\/p>\n<p class=\"arab\">\n&#8221; من صلى العشاء في جماعة فكأنما قام نصف الليل، ومن صلى الفجر في جماعة فكأنما قام الليل كله&#8221; رواه مسلم\n<\/p>\n<p>“Barangsiapa yang melakukan shalat isya’ berjama’ah maka seakan-akan ia melakukan shalat sunnah separuh malam, dan barangsiapa yang melakukan shalat shubuh berjama’ah maka seakan-akan ia melakukan shalat sunnah semalam penuh.” HR. Muslim dari hadis Utsman –<em>radhiyallahu ‘anhu<\/em>-.<\/p>\n<p>Salah satu kerugian yang teramat besar dan keterhalangan dari pahala adalah berpuasa namun tidak melakukan shalat, atau meninggalkan sebagian shalat. Termasuk membuang-buang umur dan waktu adalah menghabiskan waktu malam sampai larut malam dengan permainan dan senda gurau, atau mencari situs-situs yang merusak moral dan menonton sinetron yang membahayakan dan menyebabkan kemerosotan akhlak.<\/p>\n<p>Ketertinggalan (dari kebaikan) yang membawa kerugian teramat besar adalah ketika waktu seseorang tersita untuk aktivitas tersebut sepanjang bulan Ramadhan sehingga tidak sempat mendekatkan diri kepada Allah. Firman Allah :<\/p>\n<p class=\"arab\">\nوَسَارِعُوا إِلَى مَغْفِرَةٍ مِنْ رَبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمَاوَاتُ وَالأرْضُ أُعِدَّتْ لِلْمُتَّقِينَ ،الَّذِينَ يُنْفِقُونَ فِي السَّرَّاءِ وَالضَّرَّاءِ وَالْكَاظِمِينَ الْغَيْظَ وَالْعَافِينَ عَنِ النَّاسِ وَاللَّهُ يُحِبُّ الْمُحْسِنِينَ [ آل عمران\/ 133-1 34]\n<\/p>\n<p>“Dan bersegeralah kamu kepada ampunan dari Tuhanmu dan kepada surga yang luasnya seluas langit dan bumi yang disediakan untuk orang-orang yang bertakwa, (yaitu) orang-orang yang menafkahkan (hartanya), baik di waktu lapang maupun sempit, dan orang-orang yang menahan amarahnya dan mema&#8217;afkan (kesalahan) orang. Allah menyukai orang-orang yang berbuat kebajikan.”Qs Ali Imran : 133-134<\/p>\n<p class=\"arab\">\nأَقُوْلُ مَا تَسْمَعُوْنَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى.\n<\/p>\n<p>Para hamba Allah!<\/p>\n<p>Bertobatlah dari setiap dosa. Sungguh beruntung orang-orang yang bertobat dan celakalah orang-orang yang terus menerus berdosa. Firman Allah:<\/p>\n<p class=\"arab\">\nوَتُوبُوا إِلَى اللَّهِ جَمِيعًا أَيُّهَا الْمُؤْمِنُونَ لَعَلَّكُمْ تُفْلِحُونَ [ النور\/31]\n<\/p>\n<p>“Dan bertobatlah kamu sekalian kepada Allah, hai orang-orang yang beriman supaya kamu beruntung.” Qs An-Nur : 31<\/p>\n<p>Bulan Ramadhan adalah waktu bertobat. Termasuk perbuatan yang besar dosanya dan harus dilakukan pertobatan adalah merokok. Maka harumkanlah mulutmu –wahai saudaraku sesama muslim- dengan tidak merokok, bersihkanlah lidahmu dari noda-noda rokok untuk berdzikir kepada Allah –subhanahu wa ta’ala- dan membaca Al-Qur’an. Sedapkanlah aroma mulutmu untuk duduk berdampingan dengan orang-orang saleh dan para malaikat terhormat yang mencatat amalmu.<\/p>\n<p>Merokok sama dengan mendekatkan diri kepada setan, dapat merusak darah, mendatangkan berbagai penyakit yang ganas, memperpendek umur, dan karenanya dasar-dasar syariat Islam mengharamkan-nya.<\/p>\n<p>Ketahuilah –saudaraku seiman- bahwa dalam puasa Ramadhan seseorang wajib menempatkan niat puasanya di malam hari sesuai hadis dari Hafshah –radhiyallahu anha- dari Nabi –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; bersabda :<\/p>\n<p class=\"arab\">\nمن لم يجمع الصيام قبل الفجر فلا صيام له [ رواه أبو داود والترمذى والنسائي وابن ماجه]\n<\/p>\n<p>“Barangsiapa yang tidak berniat puasa sebelum terbitnya fajar, maka tidak ada puasa baginya.” HR Abu Dawud, Tirmizi, Nasa’i dan Ibnu Majah.<\/p>\n<p>Disebutkan dalam hadis :<\/p>\n<p class=\"arab\">\n&#8221; من أفطر يوما من رمضان من غير عذر لم يقضه صوم الدهر وإن صامه&#8221;\n<\/p>\n<p>“Barangsiapa yang berbuka sehari bulan Ramadhan tanpa ada alasan ( yang dibenarkan menurut syara’),tidak akan diterima qadha&#8217;nya walaupun dia berpuasa penuh selama setahun”.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا – رَحِمَكُمُ اللهُ – أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ .<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا – رَحِمَكُمُ اللهُ – عَلَى إِمَامِ الهُدَاةِ وَسَيِّدِ الأَوَّلِيْنَ الآخِرِيْنَ مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦]، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابِكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ وَانْصُرْ عِبَادَكَ المُؤْمِنِيْنَ يَا ذَا الجَلَالِ وَالإِكْرَامِ. اَللَّهُمَّ وَعَلَيْكَ بِأَعْدَاءِ الدِّيْنَ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُوْرِهِمْ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ وُلَاةَ أُمُوْرِنَا وَاجْعَلْهُمْ هُدَاةً مُهْتَدِيْنَ، اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَقْوَى وَسَدِّدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ وَارْزُقْهُ البِطَانَةَ الصَالِحَةَ النَاصِحَةَ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ وَالمَوْتَ رَاحَةً لَنَا فِي كُلِّ شَرٍّ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرُ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ أّصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّوْرِ، وَباَرِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّاتِنَا وَأَزْوَاجِنَا وَذُرِّيَاتِنَا وَاجْعَلْنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَعُوْذُ بِكَ مِنَ الغَلَا وَمِنَ البَلاَ وَمِنَ الفِتَنِ وَمِنَ المِحَنِ كُلَّهَا مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ عَنْ بَلَدِناَ هَذَا خَاصَّةً وَسَائِرِ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا ذَا الْجَلَالِ وَالإِكْرَامِ. اَللَّهُمَّ إِنَّا نَعُوْذُ بِكَ مِنْ مُنْكَرَاتِ الأَخْلَاقِ وَالأَهْوَاءِ وَالأَدْوَاءِ، اَللَّهُمَّ اهْدِنَا لِأَحْسَنِ الأَخْلَاقِ لَا يَهْدِي لِأَحْسَنِهَا إِلَّا أَنْتَ، وَاصْرِفْ عَنَّا سَيِّئَهَا لَا يَصْرِفُ عَنَّا سَيِّئَهَا إِلَّا أَنْتَ. اَللَّهُمَّ اهْدِنَا وَسَدِدْنَا، اَللَّهُمَّ إِنَّا نَسْأَلُكُ الهُدَى وَالتُّقَى وَالعِفَّةَ وَالغِنَى .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ، اَللَّهُمَّ اغْفِرْ لَنَا مَا قَدَّمْنَا وَمَا أَخّرْنَا وَمَا أَسْرَرْنَا وَمَا أَعْلَنَّا وَمَا أَنْتَ أَعْلَمُ بِهِ مِنَّا أَنْتَ المُقَدِّمُ وَأَنْتَ المُؤَخِّرُ وَأَنْتَ عَلَى كُلِّ شَيٍءٍ قَدِيْرٍ.<\/p>\n<p class=\"arab\">\nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ، وَصَلَّى اللهُ وَسَلَّمَ وَبَارِكْ وَأَنْعِمْ عَلَى عَبْدِهِ وَرَسُوْلِهِ نَبِيِّنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p>Khotbah Jum’at, Masjid Nabawi, 27 Sya’ban 1437 H<br \/>\nKhatib : Syekh Ali Bin Abdurrahman Al-Hudzaifi<br \/>\nPenerjemah Usman Hatim<br \/>\nArtikel www.Firanda.com<\/p>\n<p><strong>Diposting ulang oleh www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ؛ إِلَهُ الأَوَّلِيْنَ وَالآخِرِيْنَ وَقُيُوْمُ السَّمَاوَاتِ وَالْأَرْضِيْنَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ؛ بَلَّغَ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":4061,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[413],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4060"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4060"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4060\/revisions"}],"predecessor-version":[{"id":4062,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4060\/revisions\/4062"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4061"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4060"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4060"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4060"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}