{"id":4070,"date":"2016-07-10T03:48:08","date_gmt":"2016-07-10T03:48:08","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4070"},"modified":"2016-07-10T03:48:08","modified_gmt":"2016-07-10T03:48:08","slug":"khutbah-jumat-masjid-nabawi-bagaimana-setelah-ramadhan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4070-khutbah-jumat-masjid-nabawi-bagaimana-setelah-ramadhan.html","title":{"rendered":"Khutbah Jumat Masjid Nabawi: Bagaimana Setelah Ramadhan?"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى نِعَمِهِ الّتِيْ لَا تُحْصَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ فِي الآخِرَةِ وَالأُوْلَى، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ النَّبِيُّ المُصْطَفَى وَالعَبْدُ المُجْتَبَى، اَللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَهْلِ الصِدْقِ وَالتُّقَى.<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا (70) يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا [الأحزاب: 70، 71].<\/p>\n<p>Saudaraku kaum muslimin,<\/p>\n<p>Bertapa cepatnya hari-hari berlalu dan bulan-bulan terlewati. Orang yang pintar dan mendapat taufik menjadikan kesempatan-kesempatan tersebut sebagai sarana untuk mendekatkan diri kepada Allah ﷻ. Mereka menggunakan waktu-waktu tersebut untuk menaati Allah, baik secara sembunyi-sembunyi ataupun terang-terangan.<\/p>\n<p>Wajib bagi seorang muslim dalam kehidupannya untuk mewujudkan tujuan utama dari keberadaannya di dunia dengan istiqomah mentauhidkan Allah ﷻ. Bertakwa dan menaati-Nya. Inilah tujuan hidup yang paling utama dan paling agung, berpegang pada perintah-perintah ilahi. Dengan batasan-batasan yang telah Dia gariskan.<\/p>\n<p class=\"arab\">\nقُلْ إِنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ. لَا شَرِيكَ لَهُ ۖ وَبِذَٰلِكَ أُمِرْتُ وَأَنَا أَوَّلُ الْمُسْلِمِينَ\n<\/p>\n<p>Katakanlah: sesungguhnya sembahyangku, ibadatku, hidupku dan matiku hanyalah untuk Allah, Tuhan semesta alam. Tiada sekutu bagi-Nya; dan demikian itulah yang diperintahkan kepadaku dan aku adalah orang yang pertama-tama menyerahkan diri (kepada Allah).” (QS:Al-An&#8217;am | Ayat: 162-163).<\/p>\n<p>Dan firman-Nya,<\/p>\n<p class=\"arab\">\nوَاعْبُدْ رَبَّكَ حَتَّىٰ يَأْتِيَكَ الْيَقِينُ\n<\/p>\n<p>“Dan sembahlah Tuhanmu sampai datang kepadamu yang diyakini (ajal).” (QS:Al-Hijr | Ayat: 99).<\/p>\n<p>Rasul kita, Muhammad ﷺ, senantiasa berdzikir mengingat Allah ﷻ dalam setiap waktu beliau.<\/p>\n<p>Ma’asyiral muslimin,<\/p>\n<p>Jika seorang muslim diberi taufik untuk produktif pada waktu-waktunya di bulan Ramadhan dengan bersegera melakukan kebaikan, mendekatkan diri kepada Allah dengan berbagai bentuk amalan taat, maka hendaknya ia memuji Allah ﷻ atas nikmat tersebut. Kemudian bersungguh-sungguh di waktu-waktu lain dalam setahun sisanya. Mengisinya dengan berbagai macam ketaatan sesuai dengan kemampuannya. Rasul kita, Muhammad ﷺ, bersabda,<\/p>\n<p class=\"arab\">\nأَحَبُّ الأَعْمَالِ إِلَى اللهِ أَدْوَمُهَا وَإِنْ قَلَّ\n<\/p>\n<p>“Amalan yang paling dicintai Allah adalah amalan yang berkelanjutan, walaupun sedikit.” (Muttafaq ‘alaihi).<\/p>\n<p>Jalan-jalan kebaikan dan pintu-pintu hasanat dalam syariat kita adalah mudah, penuh rahmat, utama, dan banyak jenisnya. Ada yang berupa ucapan, ada juga amalan.<\/p>\n<p>Saudaraku kaum muslimin,<\/p>\n<p>Keadaan hamba yang paling terpenting adalah ia mampu istiqomah dalam menunaikan kewajiban dan jauh dari perbuatan buruk yang dilarang.<\/p>\n<p class=\"arab\">\nفَاسْتَقِمْ كَمَا أُمِرْتَ وَمَنْ تَابَ مَعَكَ وَلَا تَطْغَوْا\n<\/p>\n<p>“Maka tetaplah kamu pada jalan yang benar, sebagaimana diperintahkan kepadamu dan (juga) orang yang telah taubat beserta kamu dan janganlah kamu melampaui batas.” (QS:Huud | Ayat: 112).<\/p>\n<p>Rasul kita, Muhammad ﷺ, bersabda,<\/p>\n<p class=\"arab\">\nقُلْ: آمَنْتُ بِاللهِ، ثُمَّ اسْتَقِمْ\n<\/p>\n<p>“Katakanlah! Aku beriman kemudian istiqomahlah.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Jagalah amalan-amalan kebajikan yang telah biasa kalian lakukan. Jauhilah hal-hal yang dapat merusak nikmat hidayah itu. Orang bangkrut yang hakiki atau bangkrut dalam istilah syar’i adalah mereka yang telah membangun bangunan kebaikan yang besar kemudian mereka sendiri yang menghancurkannya dengan menzalimi orang lain, mengadakan permusuhan dengan ucapan dan perbuatan.<\/p>\n<p>Ma’syiral muslimin,<\/p>\n<p>Di akhir Ramadhan, kaum muslimin bergembira karena telah menyempurnakan puasa dan shalat malam, mengkhatamkan pemembacaan kalam al-Hakim al-‘Alam, kemudian mereka dikejutkan dengan tiga peledakan yang jahat. Sebuah aksi terorisme di negeri haramain. Para pelaku telah mengumpulkan kekejian yang besar dan kejahatan yang hina. Apa yang mereka lakukan adalah sebesar-besarnya dosa besar. Yang merupakan penyimpangan terhadap ajaran wahyu. Dan keluar dari persatuan jamaah kaum muslimin. Mereka membuat kerusakan di negeri kaum muslimin. Yang membuat senang musuh-musuh agama.<\/p>\n<p>Tidakkah mereka takut kepada Allah, al-Jabbar Yang Maha Kuat? Tidakkah mereka bertakwa kepada al-Aziz al-Ghaffar? Apa yang akan mereka katakan ketika mereka ditanya oleh Rabb mereka tentang menumpahkan darah yang dijaga oleh agama? Bagaimana sikap mereka terhadap makhluk-makhluk Allah, karena mereka bersegera berbuat kerusakan, mengganggu keamanan orang-orang yang beriman, yang sedang beribadah, dan shalat? Mereka membunuh orang-orang yang tak bersalah yang sedang berpuasa. Terlebih hal itu dilakukan di dekat Masjid Rasulullah al-Amin. Di bulan yang agung. Di saat orang-orang sedang menunaikan shalat dengan merendahkan diri kepada Rabb mereka.<\/p>\n<p>Wahai pemuda-pemuda Islam,<\/p>\n<p>Ambillah sikap, renungkan, dan pikirkanlah. Ambillah pelajaran dari mereka yang melampaui batas jamaah kaum muslimin ini. Ambillah pelajaran dari mereka menghalalkan darah orang-orang yang beribadah, puasa, shalat, dan beri’tikaf kepada Rabb mereka dengan bersujud dan merendahkan diri.<\/p>\n<p>Wahai orang-orang yang tergelincir dari pemahaman yang benar, yang menyimpangkan diri dari cara beragama yang benar, bertaubatlah kepada Rabb Anda ﷻ sebelum Anda berjumpa dengan-Nya. Kembalilah ke jalan yang ditempuh oleh orang-orang yang beriman sebagaimana yang diperintahkan oleh Rabb kalian dan juga Rasul kalian ﷺ. Kembalilah kepada jamaah kaum muslimin. Sesungguhnya nash-nash syariat telah memperingatkan Anda dari kejelekan dan melarang Anda dari perpecahan dan jauh dari jamaah kaum muslimin.<\/p>\n<p>Dalam sejarah Islam, cara yang paling jitu yang digunakan setan dari bangsa jin dan manusia untuk merusak akal, mengeluarkan seseorang dari petunjuk yang lurus adalah dengan cara menjauhkan mereka dari jamaah orang-orang yang shalat berjamaah, petunjuk para ahli ibadah, dan jalan orang-orang yang beriman.<\/p>\n<p class=\"arab\">\nوَلَا تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِ ۚ إِنَّهُ لَكُمْ عَدُوٌّ مُبِينٌ\n<\/p>\n<p>“Dan janganlah kamu mengikuti langkah-langkah syaitan; karena sesungguhnya syaitan itu adalah musuh yang nyata bagimu.” (QS:Al-Baqarah | Ayat: 168).<\/p>\n<p>Alquran dan sunnah telah menunjuki kita jalan perbaikan. Ketika kita jauh dari jalan tersebut, maka yang terjadi adalah kerusakan yang nyata.<\/p>\n<p>Wahai pemuda-pemuda Islam,<\/p>\n<p>Sesungguhnya senjata utama yang digunakan oleh musuh-musuh Islam, musuh-musuh Muhammad ﷺ, untuk merobohkan benteng agama dan memerangi masyarakat kaum muslimin adalah senjata memecah belah dan mengeluarkan pemuda-pemudanya dari barisan kaum muslimin. Mereka tampil dengan penampilan rahmat, tapi isinya adalah adzab. Pemuda-pemuda itu berhujjah untuk menolong agama dan berkhidmat kepadanya, tapi hakikatnya mereka menjauhkan pemuda lainnya dari para ulama Rabbani, para faqih, dan imam-imam yang shaleh.<\/p>\n<p>Bagi mereka yang membaca sejarah, maka akan melihat permasalahan ini dengan sangat jelas. Mereka tidak sedang berada di barisan umat Muhammad, berkhidmat pada agama, dan menyebarkan risalahnya. Fitnah yang demikian sama sekali bukan khidmat kepada agama. Dan tidak akan mungkin disebut demikian. Prilaku ini tidak akan memperbaiki masyarakat. Malah merusak citra Islam dan umat Muhammad itu sendiri. Sebuah keburukan tersembunyi yang sulit dihilangkan dengan ucapan yang penuh hikmah sekalipun.<\/p>\n<p>Wahai penduduk negeri,<\/p>\n<p>Sesungguhnya negara kalian bertujuan berkhidmat kepada dua tanah haram. Allah telah memberi negeri ini dengan nikmat yang begitu banyak. Bersatulah dalam kebaikan. Waspadailah provokasi perpecahan dengan segala bentuknya. Waspadailah tipu daya para musuh dan orang-orang yang ingin merusak masyarakat kita dengan melakukan perusakan dan kekacauan.<\/p>\n<p>Media masa harus ambil bagian dalam kebaikan. Membuat tenang masyarakat dan menjaga generasi muda. Dan bagi kaum muslimin, mereka harus waspada dari senjata yang bisa membuat mereka terluka. Senjata yang berupa penyebaran isu buruk, dusta, dan keji.<\/p>\n<p>Bagi penduduk negeri dua tanah haram agar bersatu dengan pemimpin-pemimpin mereka. Mendengarkan ulama-ulama yang Rabbani, yang diketahui keilmuan, keshalehan, kehati-hatian, hikmah, dan keseriusan dalam menyebarkan kebaikan yang umum maupun yang khusus. Para ulama yang telah terbukti dalam berkhidmat untuk negeri mereka dengan jujur dan ikhlas berharap pahala. Ikhlas (kepada Allah) untuk negara ini, negeri haramain yang berkhidmat kepada umat Islam secara keseluruhan. Kepada merekalah kalian bersungguh-sungguh. Memperhatikan arahan agama dan penjelasn tujuan-tujuan syariat.<\/p>\n<p>Bagi para orang tua, hendaknya mereka mendidik anak-anak mereka. Memperhatikan keadaan mereka. Mengawasi keberadaan mereka. Melihat tingkah pola mereka. Disertai dengan berdoa kepada Allah ﷻ agar menjaga mereka dari segala fitnah, ujian, dan pemikiran yang menyimpang. Karena doa dari kedua orang tua adalah di antara sebab terbesar datangnya kebaikan.<\/p>\n<p>Wahai ulama umat,<\/p>\n<p>Berilah perhatian terhadap pembinaan umat dengan hikmah dan cerdas. Beri penjelasan kepada para pemuda dari seruan-seruan dan fatwa-fatwa yang ditempatkan bukan pada keadaan yang sebenarnya. Atau diterapkan dengan penerapan yang tidak tepat dan benar. Karena tujuan syariat ini tidak mungkin dijelaskan kecuali oleh para ulama Islam. Sediakan sarana yang dapat mengantarkan pemuda memahami agama dengan hikmah dan tenang.<\/p>\n<p>Akhirnya, khotib berterima kasih kepada petugas keamanan negeri kita ini atas apa yang telah mereka lakukan, berkhidmat kepada kaum muslimin dan menjaga keamanan mereka, setelah penjagaan dari Allah ﷻ. Semoga Allah membalas kebaikan mereka dengan sebaik-baik balasan. Semoga Allah menjaga mereka semua. Dan semoga Allah menerima yang wafat dari mereka sebagai syuhada. Serta memberi kesembuhan kepada mereka yang terluka.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ، وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ، إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nأَحْمَدُ رَبِّي وَأَشْكُرُهُ.\n<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Di antara karunia Allah ﷻ atas umat ini adalah Dia menyariatkan kepada mereka perbuatan taat yang berkelanjutan. Agar kebaikan semakin bertambah besar. Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nمَنْ صَامَ رَمَضَانَ، ثُمَّ أَتْبَعَهُ بِسِتٍّ مِنْ شَوَّالٍ، فَكَأَنَّمَا صَامَ الدَّهْر\n<\/p>\n<p>“Barangsiapa yang berpuasa (di bulan) Ramadhan, kemudian dia mengikutkannya dengan (puasa sunnah) enam hari di bulan Syawal, maka (dia akan mendapatkan pahala) seperti puasa setahun penuh.” (HR. Muslim).<\/p>\n<p>Tidak boleh mendahulukan puasa Sunnah dari qadha puasa wajib. Inilah pendapat yang lebih kuat dari perkataan para ulama. Jika puasa Sunnah didahulukan, maka ini menyelisihi kaidah syariat dan nash yang shahih.<\/p>\n<p>Ibadallah,<\/p>\n<p>Jadihlah orang-orang yang istiqomah sebagaimana di bulan Ramadhan. Berhias dengan akhlak mulia. Melakukan kedermawanan. Mengerjakan kebaikan dan kasih sayang, baik secara terang-terangan maupun sembunyi-sembunyi. Umat Muhammad adalah umat yang wajib hidup di muka bumi dengan akhlak yang utama. Karena inilah tujuan dari agama kita. Dan tujuan terbesar dari syariat Rabb kita.<\/p>\n<p>Dan amalan yang utama adalah bershalawat dan mengucapkan salam kepada Nabi Muhammad ﷺ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى نَبِيِّنَا وَسَيِّدِنَا وَحَبِيْبِنَا مُحَمَّدٍ، وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ احْفَظْ المُسْلِمِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ احْفَظْ المُسْلِمِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ احْفَظْ المُسْلِمِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ احْفَظْهُمْ بِحِفْظِكَ، وَاكْلَأَهُمْ بِرِعَايَتِكَ وَعِنَايَتِكَ، اَللَّهُمَّ فَرِّجْ هُمُوْمَهُمْ، وَنَفِّسْ كُرُبَاتِهُمْ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ عَلَيْكَ بِأَعْدَاءِ الإِسْلَامِ، اَللَّهُمَّ عَلَيْكَ بِأَعْدَاءِ المُسْلِمِيْنَ، اَللَّهُمَّ أَفْشِلْ مُخَطَّطَاتِهِمْ وَمَكْرِهِمْ يَا ذَا الجَلَالِ وَالإِكْرَامِ، اَللَّهُمَّ أَفْشِلْ مُخَطَّطَاتِهِمْ وَمَكْرِهِمْ يَا عَزِيْزُ يَا حَكِيْمُ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لِلْمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ، وَالمُسْلِمِيْنَ وَالمُسْلِمَاتِ، اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَاهُ يَا ذَا الْجَلَالِ وَالإِكْرَامِ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ احْفَظْ بِلَادَنَا مِنْ كُلِّ سُوْءٍ وَمَكْرُوْهٍ وَجَمِيْعَ بِلَادَ المُسْلِمِيْنَ، اَللَّهُمَّ احْفَظْ بِلَادَنَا مِنْ كُلِّ سُوْءٍ وَمَكْرُوْهٍ وَجَمِيْعَ بِلَادَ المُسْلِمِيْنَ يَا ذَا الْجَلَالِ وَالإِكْرَامِ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ احْفَظْ رِجَالَ أَمْنِنَا، اَللَّهُمَّ احْفَظْ رِجَالَ أَمْنِنَا، اَللَّهُمَّ قَوِّهُمْ وَسَدِّدْهُمْ وَأَيِّدْهُمْ يَا حَيُّ يَا قَيُّوْمُ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ احْفَظْ الحُجَّاجَ وَالمُعْتَمِرِيْنَ، اَللَّهُمَّ احْفَظْ الحُجَّاجَ وَالمُعْتَمِرِيْنَ، اَللَّهُمَّ احْفَظْ الحُجَّاجَ وَالمُعْتَمِرِيْنَ يَا ذَا الجَلَالِ وَالإِكْرَامِ، وَرُدَّهُمْ إِلَى بِلَادِهِمْ سَالِمِيْنَ غَانِمِيْنَ يَا حَيُّ يَا قَيُّوْمُ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الآخِرَةِ حَسَنَةً، وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اجْعَلْنَا مِمَّنْ قَبِلْتَ صِيَامَهُمْ وَقِيَامَهُمْ، وَغَفَرْتَ ذُنُوْبَهُمْ يَا حَيُّ يَا قَيُّوْمُ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ هَيِّئْ لِلْمُسْلِمِيْنَ أَمْرًا رَشِيْدًا، اَللَّهُمَّ هَيِّئ لِجَمِيْعِ المُسْلِمِيْنَ أَمْرًا رَشِيْدًا تَصْلُحُ بِهِ أَحْوَالَهُمْ يَا حَيُّ يَا قَيُّوْمُ.<\/p>\n<p class=\"arab\">\nوَآخِرُ دَعْوَانَا أَنِ الحْمَدُ لِلَّهِ رَبِّ العَالَمِيْنَ.<\/p>\n<p>Diterjemahkan dengan bebas dari khotbah Jumat Masjid Nabawi oleh Syaikh Syaikh Husein bin Abdul Aziz alu asy-Syaikh<br \/>\nTanggal: 3 Syawwal 1437 H<br \/>\nJudul: Madza Ba&#8217;da Syahri Ramadhan<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ عَلَى نِعَمِهِ الّتِيْ لَا تُحْصَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ فِي الآخِرَةِ وَالأُوْلَى، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ النَّبِيُّ المُصْطَفَى وَالعَبْدُ المُجْتَبَى، اَللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَهْلِ الصِدْقِ وَالتُّقَى. يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا (70) يُصْلِحْ لَكُمْ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":4071,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4070"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4070"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4070\/revisions"}],"predecessor-version":[{"id":4072,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4070\/revisions\/4072"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4071"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4070"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4070"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4070"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}