{"id":4073,"date":"2016-07-10T17:19:33","date_gmt":"2016-07-10T17:19:33","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4073"},"modified":"2016-07-10T17:19:33","modified_gmt":"2016-07-10T17:19:33","slug":"khutbah-jumat-masjid-al-haram-kondisi-orang-orang-beriman-pasca-ramadhan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4073-khutbah-jumat-masjid-al-haram-kondisi-orang-orang-beriman-pasca-ramadhan.html","title":{"rendered":"Khutbah Jumat Masjid al-Haram: Kondisi Orang-Orang Beriman Pasca Ramadhan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ، وَالتَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفَاتَّقُوْا اللهَ &#8211; عِبَادَ اللهِ &#8211; وَرَاقِبُوْهُ، وَاعْلَمُوْا أَنْ تَقْوَى اللهِ أَكْبَرُ وَأَجَلُّ أَسْبَابِ النَّصْرِ وَالتَمْكِيْنِ وَالتَوْفِيْقِ الإِلَهِيِّ، وَمَا سَبَقَ مَنْ سَبَقَ، وَلَا ارْتَفَعَ مَنِ ارْتَفَعَ، وَلَا عَزَّ مَنْ عَزَّ إِلَّا بِمَا وَقَرَ فِي القُلُوْبِ وَرَسَخَ؛ مِنْ تَعْظِيْمِ اللهِ وَإِجْلَالِهِ وَتَقْوَاهُ، وَسَلَامَةِ الصُّدُوْرِ وَسَخَاوَةِ الأَنْفُسِ،  وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا (2) وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ  [الطلاق: 2، 3].<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah. Dekatkalah diri kepada-Nya. Ketahuilah sesungguhnya takwa adalah sebab terbesar datangnya pertolongan, kekuatan, dan taufik. Tidak akan mampu maju orang yang mencoba untuk maju. Tidak akan tinggi orang yang meninggikan diri. Dan tidak akan mulia orang yang mencari kemuliaan. Kecuali dengan sesuatu yang mencancap di dalam hati, takwa. Barangsiapa yang mengagungkan, memuliakan, dan bertakwa kepada Allah, maka Allah akan menjadikan yang di dalam dadanya selamat dan jiwanya menjadi tenang.<\/p>\n<p class=\"arab\">\nوَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا (2) وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ\n<\/p>\n<p>“Barangsiapa bertakwa kepada Allah niscaya Dia akan mengadakan baginya jalan keluar. Dan memberinya rezeki dari arah yang tiada disangka-sangkanya.” (QS:Ath-Thalaaq | Ayat: 2-3).<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Kita sekarang telah berpisah dengan hari-hari yang agung. Bulan terbaik dari bulan-bulan dalam setahun. Rasanya baru saja kita menyambutnya, mempersiapkan diri untuk mengisinya, tiba-tiba begitu cepat berlalu hari-hari dan malam-malam yang penuh berkah itu. Kita isi dengan apa yang telah kita amalkan. Lembaran-lembarannya telah ditutup dari kita. Tidak akan terbuka kecuali di tangan Dia Yang Maha Mengetahui. Dia mengabarkan apa yang telah kita amalkan nanti di hari amal-amal dikabarkan.<\/p>\n<p>Barangsiapa yang mendapati catatan kebaikan, hendaklah ia memuji Allah. Bersyukur dan ridha. Ia masuk melalui pintu ar-Rayyan menuju surga yang penuh dengan kenikmatan. Itulah balasan orang-orang yang berpuasa dan bersabar. Balasan yang tak terhingga. Dan barangsiapa yang mendapati catatan keburukan, maka jangan ia cela kecuali dirinya sendiri. Jangan ia cerca kecuali jiwa dan raganya sendiri. Karena Allah ﷻ telah memberi kesempatan kepadanya dengan mendatangkan bulan yang penuh berkah. Membukakan banyak pintu rahmat dan keutamaan untuknya. Namun dia sendiri yang enggan. Ia lebih senang berada dalam kebutaan daripada hidayah. Semua orang akan masuk surga, kecuali yang enggan.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya di antara hal terpenting bagi seseorang ketika ia telah menyelesaikan amalan ibadah, kita berharap agar Allah ﷻ menerimanya. Pada saat beramal kita berusaha mengerjakannya dengan jujur dan ikhlas. Bukan riya’ (ingin dilihat orang) dan sum’ah (ingin didengar). Bukan suka terhadap pujian dan sanjungan. Setelah beramal kita merasa khawatir kalau amalan itu tidak Allah terima. Allah adalah Maha Baik, dan Dia tidak menerima kecuali yang baik-baik. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nإِنَّمَا يَتَقَبَّلُ اللَّهُ مِنَ الْمُتَّقِينَ\n<\/p>\n<p>“Sesungguhnya Allah hanya menerima dari orang-orang yang bertakwa.” (QS:Al-Maidah | Ayat: 27).<\/p>\n<p>Yaitu mereka yang bertakwa kepada Allah dalam amal shalehnya. Mengerjakannya dengan penuh keikhlasan. Sesuai dengan tuntunan Nabi ﷺ. Orang yang telah mengerjakan amal dalam keadaan demikian kemudian merasa takut dan khawatir kalau Allah tidak menerima amalan mereka. Allah ﷻ menyifati keadaan orang-orang yang beriman,<\/p>\n<p class=\"arab\">\nوَالَّذِينَ يُؤْتُونَ مَا آتَوْا وَقُلُوبُهُمْ وَجِلَةٌ أَنَّهُمْ إِلَىٰ رَبِّهِمْ رَاجِعُونَ\n<\/p>\n<p>“Dan orang-orang yang memberikan apa yang telah mereka berikan, dengan hati yang takut, (karena mereka tahu bahwa) sesungguhnya mereka akan kembali kepada Tuhan mereka.” (QS:Al-Mu&#8217;minuun | Ayat: 60).<\/p>\n<p>Aisyah <em>radhiallahu ‘anha<\/em> pernah bertanya kepada Nabi ﷺ tentang ayat ini, “Siapakah mereka? Apakah mereka orang-orang yang meminum khamr, mencuri, atau berzina?”<\/p>\n<p>Rasulullah ﷺ menjawab,<\/p>\n<p class=\"arab\">\nلَا يَا ابْنَةَ الصِدِّيْقِ، وَلَكِنَّهُمْ الَّذِيْنَ يُصَلُّوْنَ وَيَصُوْمُوْنَ وَيَتَصَدَّقُوْنَ، وَيَخَافُوْنَ أَلَّا يُقْبَلَ مِنْهُمْ\n<\/p>\n<p>“Tidak, wahai putri ash-Shiddiq. Akan tetapi mereka adalah orang-orang yang mengerjakan shalat, berpuasa, dan bersedekah. Mereka takut kalau amalan mereka tidak diterima.” (HR. Ahmad dan at-Tirmidzi).<\/p>\n<p>Al-Hasan al-Bashri <em>rahimahullah<\/em> mengatakan, “Mereka beramal dengan amalan kebajikan, tapi mereka takut kalau amalan itu tidak menyelamatkan mereka dari adzab Rabb mereka. Sesungguhnya orang-orang yang beriman itu menggabungkan bersangka baik (kepada Allah) dan rasa takut. Sedangkan orang-orang munafik menggabungkan buruk sangka (kepada Allah) dan rasa aman (dari adzab).”<\/p>\n<p>Sesungguhnya seorang muslim yang shadiq adalah mereka yang berjalan di dalam kehidupan sebagai seorang yang sedang menuju Allah dengan dua sayap, rasa harap dan rasa takut. Ia beramal shaleh. Kemudian berharap amalan tersebut diterima oleh Allah. Ia beramal dengan berharap rahmat dari Allah. Bersamaan dengan itu ia pun takut dengan murka dan adzab Allah. Takut dengan pergantian keadaan, adzab datang dan hilangnya kenikmatan. Dan takut kalau Allah membalikkan hatinya sehingga amal-amalnya tak diterima.<\/p>\n<p>Betapa banyak orang yang berpuasa, namun mereka hanya mendapatkan lapar dan dahaga. Betapa banyak orang yang shalat, namun hanya mendapatkan lelah dan bergadang menghabiskan malam. Betapa banyak orang-orang yang bertalbiah (ketika haji), namun dikatakan kepada mereka ‘Tidak ada sambutan dan kebahagiaan untukmu’.<\/p>\n<p>Diterimanya amal dan mendapat ridha di sisi Allah adalah cita-cita orang-orang shaleh dan tujuan tertinggi para ahli ibadah. Ia merupakan tujuan orang-orang yang berjalan menuju Allah ﷻ.<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا اسْتَجِيبُوا لِلَّهِ وَلِلرَّسُولِ إِذَا دَعَاكُمْ لِمَا يُحْيِيكُمْ وَاعْلَمُوا أَنَّ اللَّهَ يَحُولُ بَيْنَ الْمَرْءِ وَقَلْبِهِ وَأَنَّهُ إِلَيْهِ تُحْشَرُونَ (24) وَاتَّقُوا فِتْنَةً لَا تُصِيبَنَّ الَّذِينَ ظَلَمُوا مِنْكُمْ خَاصَّةً وَاعْلَمُوا أَنَّ اللَّهَ شَدِيدُ الْعِقَابِ\n<\/p>\n<p>“Hai orang-orang yang beriman, penuhilah seruan Allah dan seruan Rasul apabila Rasul menyeru kamu kepada suatu yang memberi kehidupan kepada kamu, ketahuilah bahwa sesungguhnya Allah membatasi antara manusia dan hatinya dan sesungguhnya kepada-Nya-lah kamu akan dikumpulkan. Dan peliharalah dirimu dari pada siksaan yang tidak khusus menimpa orang-orang yang zalim saja di antara kamu. Dan ketahuilah bahwa Allah amat keras siksaan-Nya.” (QS:Al-Anfaal | Ayat: 24-25).<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Sesungguhnya penyakit yang paling berbahaya, yang menghadang seorang muslim dalam perjalanannya menuju Allah adalah ketika dia ditimpa penyakit futur dan malas. Ditimpa penyakit kehilangan semangat dan berhenti beramal. Allah ﷻ telah mencela orang-orang yang datang menuju shalat atau menunaikan shalat dalam keadaan malas. Dia juga mencela orang-orang yang bersedekah dalam keadaan berat hati. Kalau keadaan malas saja dicela, apalagi orang-orang yang kehilangan perhatian dari ibadah dan berhenti mengerjakannya!<\/p>\n<p>Allah ﷻ telah memperingatkan kita dari keadaan mereka. Yaitu mereka yang telah merobohkan bangunan amal mereka. Mereka mendekatkan diri kepada Allah, kemudian berhenti. Mereka menghancurkan bangunan ketaatan itu.<\/p>\n<p class=\"arab\">\nوَلَا تَكُونُوا كَالَّتِي نَقَضَتْ غَزْلَهَا مِنْ بَعْدِ قُوَّةٍ أَنْكَاثًا\n<\/p>\n<p>“Dan janganlah kamu seperti seorang perempuan yang menguraikan benangnya yang sudah dipintal dengan kuat, menjadi cerai berai kembali.” (QS:An-Nahl | Ayat: 92).<\/p>\n<p>Dalam Shahih al-Bukhari dan Muslim, Nabi ﷺ bersabda kepada Abdullah bin Amr bin al-Ash <em>radhiallahu ‘anhuma<\/em>,<\/p>\n<p class=\"arab\">\nيَا عَبْدَ اللهِ! لَا تَكُنْ مِثْلَ فُلَانٍ، كَانَ يَقُوْمُ مِنَ الْلَيْلِ، فَتَرَكَ قِيَامَ الْلَيْلِ\n<\/p>\n<p>“Wahai Abdullah, jangan jadi seperti Fulan. Dulu dia shalat malam, kemudian ia meninggalkan shalat malam.”<\/p>\n<p>Diriwayatkan oleh al-Baihaqi dalam <em>Syu’abul Iman<\/em> dengan sanad yang shahih, Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nإِنَّ لِكُلِّ عَمَلٍ شِرَّةٌ\n<\/p>\n<p>“Setiap amal itu ada <em>syirrah<\/em>-nya…” Syirrah adalah masa semangat dan kesungguhan.<\/p>\n<p class=\"arab\">\nوَلِكُلِّ شِرَّةٍ فَتْرَةٌ؛ فَمَنْ كَانَتْ فَتْرَتُهُ إِلَى سُنَّتِيْ فَقَدِ اهْتَدَى، وَمَنْ كَانَتْ إِلَى غَيْرِ ذَلِكَ فَقَدْ هَلَكَ\n<\/p>\n<p>“…Dan setiap kesungguhan ada masa malasnya. Siapa yang masa malasnya tetap berada di atas sunnahku, sungguh dia mendapatkan petunjuk. Siapa yang selain itu, sungguh itulah kebinasaan.”<\/p>\n<p>Diriwayat oleh at-Tirmidzi bahwasanya Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nإِنَّ لِكُلِّ شَيْءٍ شِرَّةٌ، وَلِكُلِّ شِرَّةٍ فَتْرَةٌ؛ فَإِنْ صَاحِبُهَا سَدَّدَ وَقَارَبَ فَارْجُوْهُ، وَإِنْ أُشِيْرَ إِلَيْهِ بِالْأَصَابِعِ فَلَا تَعُدُّوْهُ\n<\/p>\n<p>“Segala sesuatu memliki masa semangat. Dan setiap masa semangat memiliki saat malas. Jika pelakunya senantiasa bersikap istiqomah dan mendekat, berharaplah dia bisa tetap (semangat). Sebaliknya, jika ia hanya ingin ditunjuk dengan jari (berbuat karena riya&#8217;), maka janganlah orang itu kalian anggap (tidak termasuk orang yang baik).”<\/p>\n<p>Rasa malas dan berhenti mengerjakan amal ketaatan menimpa ahli ibadah di tengah-tengah rutinitas ibadah mereka. Ini adalah ujian dari Allah. Dan cobaan bagi para hamba-Nya. Hingga terlihatlah orang-orang yang jujur, cinta ibadah, dan mana yang bukan. Tampaklah mana yang menyembah Allah hanya dalam satu keadaan saja. Ketika mereka mendapatkan kenikmatan, mereka rajin ibadah. Namun ketika mendapat keburukan, mereka berbalik arah.<\/p>\n<p>Orang yang berbahagia dan mendapat taufik adalah mereka yang masa futurnya tetap berada di atas sunnah, taat, dan mengikuti jalan Rasul. Ia berusaha teguh dan terus mendekatkan diri. Ia obati dirinya dengan ilmu dan hikmah. Hingga ia kembali lagi melakukan amal ketaatan dan mengerjakan ketaatan dengan kelapangan dada. Hingga ia kuat dan teguh. Inilah yang dimaksud dengan ash-shadiq, jujur kepada Allah. Yang Allah buktikan keikhlasan, kejujuran, taufik, dan keteguhannya. Ia tidak tergelincir di saat futurnya. Tidak berganti pemikirannya. Tidak berubah pemahamannya. Tidak goyah sangka baiknya kepada Rabbnya.<\/p>\n<p>Adapun orang yang binasa adalah mereka yang pada masa futur dan putus masa semangat beribadahnya, mereka meremehkan kewajiban. Bermudah-mudah dalam yang haram. Ia telah merobohkan bangunannya. Ia telah menghancurkan apa yang telah ia bina. Ia telah meluluhkan kemuliaannya. Setan dari bangsa jin dan manusia telah menelanjanginya. Ia mengikuti hawa nafsunya. Ia menjadi cenderung kepada dunia yang berada di kanan dan kirinya. Bisa jadi ia jatuh ke dalam bid’ah dan penyimpangan. Atau jadi ghuluw dan ekstrim. Atau jadi meremehkan agama.<\/p>\n<p>Allah ﷻ mengisahkan tentang orang-orang berilmu dari kalangan bani Israil. Allah ﷻ beri mereka pengetetahuan tentang ayat-ayat-Nya. Kemudian datang kepada mereka pesona dunia dan perhiasannya. Mereka mengikuti hawa nafsu. Menyangka seolah kekal di dunia. Futurlah semangat mereka dari jalan kebenaran. Mereka keluar dari kemuliaan dan wibawa seorang yang berilmu. Mereka mengotak-atik ayat-ayat Allah. Mereka jatuh pada mengubah dan mengganti syariat.<\/p>\n<p class=\"arab\">\nوَاتْلُ عَلَيْهِمْ نَبَأَ الَّذِي آتَيْنَاهُ آيَاتِنَا فَانْسَلَخَ مِنْهَا فَأَتْبَعَهُ الشَّيْطَانُ فَكَانَ مِنَ الْغَاوِينَ (175) وَلَوْ شِئْنَا لَرَفَعْنَاهُ بِهَا وَلَكِنَّهُ أَخْلَدَ إِلَى الْأَرْضِ وَاتَّبَعَ هَوَاهُ\n<\/p>\n<p>“Dan bacakanlah kepada mereka berita orang yang telah Kami berikan kepadanya ayat-ayat Kami (pengetahuan tentang isi Al Kitab), kemudian dia melepaskan diri dari pada ayat-ayat itu, lalu dia diikuti oleh syaitan (sampai dia tergoda), maka jadilah dia termasuk orang-orang yang sesat. Dan kalau Kami menghendaki, sesungguhnya Kami tinggikan (derajat)nya dengan ayat-ayat itu, tetapi dia cenderung kepada dunia dan menurutkan hawa nafsunya yang rendah…” (QS:Al-A&#8217;raf | Ayat: 175-176).<\/p>\n<p>Ibadallah,<\/p>\n<p>Seorang muslim yang sejati adalah mereka yang mejadikan takwa sebagai syiar sepenjang hayatnya. Takwa sebagai landasan hidupannya. Amalan ketaatan, jauh dari maksiat dan dosa menjadi gaya hidupnya. Ia tenggelam menghabiskan waktu-waktu utama dalam beribadah dan mendekatkan diri kepada Allah. Ia membiasakan dirinya dalam kebajikan sampai jelas baginya tempat kembali yang ia sukai, surga. Ia berhias dengan akhlak yang terpuji. Setelah musim kebaikan seperti Ramadhan telah berlalu, tidak didapati pada dirinya rasa malas dan lalai. Atau hapus darinya semangat dan kesungguhan.<\/p>\n<p>Karena Allah ﷻ tidak membuat waktu ibadah itu memiliki masa akhir kecuali ketika maut menjemput. Sebagaimana firman-Nya,<\/p>\n<p class=\"arab\">\nوَاعْبُدْ رَبَّكَ حَتَّى يَأْتِيَكَ الْيَقِينُ\n<\/p>\n<p>“dan sembahlah Tuhanmu sampai datang kepadamu yang diyakini (ajal).” (QS:Al-Hijr | Ayat: 99).<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعْنَا بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ العَظِيْمَ الجَلِيْلَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ؛ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ العَلِيِّ الأَعْلَى، اَلَّذِيْ أَنْزَلَ الكِتَابَ عَلَى عَبْدِهِ وَلَمْ يَجْعَلْ لَهُ عِوَجًا، وَالصَّلّاةُ وَالسَّلاَمُ عَلَى المَبْعُوثِ بِالرَّحْمَةِ وَالهُدَى الأَسْنَى، وَعَلَى الصَحَابَةِ الكِرَامِ أُوْلِي الفَضَائِلِ وَالمَكَارِمِ وَالنُّهَى، وَالتَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ مَا تَعَاقَبَتِ الشُهُوْرُ وَالسُّنُوْنُ إِلَى يَوْمِ القِيَامَةِ الكُبْرَى.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ ..:<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Sesungguhnya seburuk-buruk perbuatan fajir dan sebesar-besar dosa di sisi Allah adalah seseorang sengaja menumpahkan darah orang yang tak bersalah. Membunuh jiwa yang dijaga syariat. Menghina kemuliaan waktu dan tempat dengan melakukan perusakan dan pengeboman secara sengaja. Mereka merusak tanaman dan binatang ternak. Membuat keadaan menjadi kacau dan keamanan rusak. Menggoncang stabilitas untuk mewujudkan keburukan.<\/p>\n<p>Di belakang mereka berdiri sebuah organisasi yang jahat. Sebuah jaringan dan kelompok teroris. Dan musuh-musuh yang hasad. Mereka mengambil ide-ide tersebut dari orang-orang bodoh yang pendek pemikirannya dan muda usianya untuk memicu keributan. Menyebabkan terjadi keonaran. Dan merusak keamanan negeri kaum muslimin. Lebih dari itu mereka berusaha menebar ancaman di negeri haramain: Kerajaan Arab Saudi.<\/p>\n<p>Apa yang terjadi di negeri yang penuh berkah ini –semoga Allah senantiasa menjaganya- saat bulan Ramadhan akan berakhir, berupa pengerusakan dan menumpahkan darah, menggoncang keamanan, hingga terjadi di tanah haramnya Rasulullah ﷺ. Peristiwa ini mengejutkan setiap muslim kecuali mereka yang membenci negeri al-haramain asy-syarifain. Ini sungguh disayangkan dan menyakitkan. Sekaligus juga membingungkan dan membuat heran. Bercampur jadi satu.<\/p>\n<p>Mennyedihkan dan menyakitkan di satu sisi karena hal itu terjadi di Madinah. Tempat tumbuhnya iman dan turunnya wahyu. Karena peristiwa itu hilanglah nyawa muslim yang tak bersalah, petugas keamanan yang memenuhi peranannya. Semoga mereka mendapatkan kedudukan syuhada di sisi Allah. Semoga Allah merahmati mereka semua. Kalau bukan karena penjagaan Allah kemudian kesungguhan petugas keamanan, hampir saja mereka sampai ke Masjid Rasulullah ﷺ.<\/p>\n<p>Di satu sisi, kejadian ini heran dan membingungkan. Karena orang-orang yang berakal, semua bertanya-tanya. Darimana datangnya orang yang penuh benci dan bodoh itu. Mereka tidak memelihara hubungan kerabat terhadap orang-orang mukmin dan tidak pula mengindahkan perjanjian. Mereka menciderai kemuliaan dan kesucian waktu yang mulia, bulan Ramadhan. Bagaimana bisa mereka sampai ke tingkatan demikian dalam meremehkan darah dan melanggar kehormatan. Bahkan di antara mereka bersemangat menumpahkan darah kedua orang tuanya dan kerabat-kerabat mereka yang tak bersalah. Dan juga melanggar kehormatan waktu yang mulia serta tempat yang suci.<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Ini benar-benar sangat mengherankan dan aneh bagi masyarakat kaum muslimin, bagi negeri haramain secara khusus. Negeri ini adalah negeri yang penuh berkah. Negeri yang tumbuh pada manhaj yang adil, moderat, dan toleran. Bijaksana dan berlandaskan hukum syariat.<\/p>\n<p>Kita yakin seyakin-yakinnya, tindakan ini muncul dari pemikiran yang sesat dan ekstrim. Pemahaman yang tidak jelas dan menyimpang. Jauh sejauh-jauhnya dari kebiasaan kaum muslimin. Pemikiran yang disebarkan oleh musuh-musuh yang hasut. Yang membawa bendera kerusakan dan kejahatan, pengelompokan dan teror, perusak keamanan dan stabilitas. Yang mencoba merusak kemanan negeri kita dan merampas kenikmatannya. Yang ingin mengontaminasi akidah dan manhajnya. Dan merusak citra khidmat dan penjagaan kepada dua tanah haram.<\/p>\n<p>Ibadallah,<\/p>\n<p>Kenyataan ini wajib dipahami bagi setiap muslim dimanapun mereka berada. Aksi keji ini menyeru kita untuk berdiri teguh bersama-sama menghadapi peristiwa yang menyakitkan dan menyedihkan ini. Kita satukan shaf dan barisan. Menepikan perbedaan yang bukan mendasar. Mengenyampingkan pertengkaran yang tidak semestinya. Kita berusaha semampu kita untuk melakukan perbaikan dengan menggalang para ulama, para ahli, politisi, budayawan, media, dll. menyatukan masyarakat kita hingga menjadi benteng bagi generasi muda. Membongkar kerancuan berpikir dan memperingatkan keburukannya. Kita semua bersatu bersama pemerintah. Semua memegang tanggung jawab dan peranan yang besar. Dan menyadari betapa bahayanya pemikiran mereka.<\/p>\n<p>Setiap orang –dari kita semua- menjadi penjaga dua tanah haram yang mulia. Setiap kita memiliki peranan penting dan saling menguatkan.<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Sesungguhnya membela negeri haramain, kesucian kaum muslimin, akidah mereka, agama mereka, adalah jihad mulia yang sebenarnya. Merupakan bentuk kewajiban dan ibadah yang utama.<\/p>\n<p>Semoga hancur kekuatan jahat dan hasad itu. Kekuatan yang ingin merusak dan mengacau. Matilah mereka dengan hasad mereka. Demi Allah yang tidak sesembahan yang benar kecuali Dia, sesungguhnya agama ini senantiasa ditolong. Negeri ini senantiasa dijaga dengan penjagaan Allah. Dua tanah haram yang mulia adalah suci. Kehormatannya terjaga. Akan terpotong tangan-tangan yang berusaha mengacau dua tanah haram, melanggar kehormatan dan kesucian kaum muslimin.<\/p>\n<p class=\"arab\">\nإِنَّمَا جَزَاءُ الَّذِينَ يُحَارِبُونَ اللَّهَ وَرَسُولَهُ وَيَسْعَوْنَ فِي الْأَرْضِ فَسَادًا أَنْ يُقَتَّلُوا أَوْ يُصَلَّبُوا أَوْ تُقَطَّعَ أَيْدِيهِمْ وَأَرْجُلُهُمْ مِنْ خِلَافٍ أَوْ يُنْفَوْا مِنَ الْأَرْضِ ۚ ذَٰلِكَ لَهُمْ خِزْيٌ فِي الدُّنْيَا ۖ وَلَهُمْ فِي الْآخِرَةِ عَذَابٌ عَظِيمٌ\n<\/p>\n<p>“Sesungguhnya pembalasan terhadap orang-orang yang memerangi Allah dan Rasul-Nya dan membuat kerusakan di muka bumi, hanyalah mereka dibunuh atau disalib, atau dipotong tangan dan kaki mereka dengan bertimbal balik, atau dibuang dari negeri (tempat kediamannya). Yang demikian itu (sebagai) suatu penghinaan untuk mereka didunia, dan di akhirat mereka beroleh siksaan yang besar.” (QS:Al-Maidah | Ayat: 33).<\/p>\n<p class=\"arab\">\nثُمَّ صَلُّوْا وَسَلِّمُوْا عَلَى سَيِّدِ البَشَرِيَّةِ وَهَادِيْهَا وَسِرَاجِهَا المُنِيْرِ، فَإِنَّ اللهَ &#8211; عَزَّ وَجَلَّ &#8211; قَدْ أَمَرَنَا بِالصَّلَاةِ وَالسَّلَامِ عَلَيْهِ؛ حَيْثُ قَالَ فِي مُحْكَمِ تَنْزِيْلِهِ:  إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا  [الأحزاب: 56].<\/p>\n<p class=\"arab\">\nوَثَبَتَ عَنْهُ &#8211; صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ &#8211; أَنَّهُ قَالَ: «مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا».<\/p>\n<p class=\"arab\">\nفَاللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ وَأَنْعِمْ عَلَى حَبِيْبِنَا وَسَيِّدِنَا مُحَمَّدٍ، وَعَلَى آلِهِ وَأَزْوَاجِهِ وَذُرِّيَّاتِهِ الطَيِّبِيْنَ الطَاهِرِيْنَ، وَسَائِرِ صَحَابَتِهِ الكِرَامِ الأَبْرَارِ الأَطْهَارِ، وَخُصَّ مِنْهُمْ: أَبَا بَكْرٍ الصِدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذَا النُّورَيْنِ، وَعَلِيًّا أَبَا الحَسَنَيْنِ، وَالتَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ دِيْنَكَ، وَكِتَابَكَ، وَسُنَّةَ نَبِيِّكَ، وَعِبَادَكَ الصَالِحِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ مَنْ أَرَادَ بِلَادَنَا وَبِلَادَ المُسْلِمِيْنَ بِسُوْءٍ وَكَيْدٍ وَمَكْرٍ فَارْدُدْ كَيْدَهُ فِي نَحْرِهِ، وَأَشْغِلْهُ بِنَفْسِهِ يَا قَوِيُّ يَا عَزِيْزُ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اجْعَلْ بِلَادَنَا هَذِهِ بِلَادًا آمِنَةً مُطْمَئِنَّةً يَأْتِيْهَا رِزْقُهَا رَغَدًا مِنْ كُلِّ مَكَانٍ، وَسَائِرَ بِلَادَ المُسْلِمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ مَنْ أَرَادَ بِلَادَنَا وَعَقِيْدَتَنَا وَدِيْنَنَا وَأَمْنَنَا بِسُوْءٍ وَكَيْدٍ وَمَكْرٍ اَللَّهُمَّ اقْتُلْهُمْ بَدَدًا، وَاحْصِهِمْ عَدَدًا، وَلَا تُغَادِرْ مِنْهُمْ أَحَدًا بِقُوَّتِكَ يَا قَوِيُّ يَا عَزِيْزُ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّهُ وَتَرْضَاهُ، اَللَّهُمَّ وَفِّقْهُ وَأَعِنْهُ وَسَدِّدْهُ وَأَيِّدْهُ بِرُوْحٍ مِنْكَ، اَللَّهُمَّ وَفِّقْهُ وَنَائِبَيْهِ لِمَا فِيْهِ صَلَاحُ البِلَادِ وَالعِبَادِ، وَاجْعَلْهُمْ مَفَاتِيْحَ لِلْخَيْرِ مَغَالِيْقَ لِلشَّرِّ بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدِيْنَا وَلِجَمِيْعِ المُسْلِمِيْنَ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدِيْنَا وَلِجَمِيْعِ المُسْلِمِيْنَ.<\/p>\n<p class=\"arab\">\nاللَّهُمَّ تَقَبَّلْ مِنَّا صِيَامَنَا وَقِيَامَنَا وَصَالِحَ أَعْمَالَنَا، اَللَّهُمَّ تَقَبَّلْ مِنَّا صِيَامَنَا وَصَلَاتَنَا وَقِيَامَنَا وَصَالِحَ أَعْمَالَنَا بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِيْنَ.<\/p>\n<p class=\"arab\">\nوَصَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَى نَبِيِّنَا مُحَمَّدٍ، وَآلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p><strong>Diterjemahkan dari khotbah Jumat Syaikh Khalid bin Ali al-Ghamidi (Imam dan Khotib Masjid al-Haram).<br \/>\nTanggal: 3 Syawwal 1437 H<br \/>\nJudul asli: Hal al-Muslim Ba&#8217;da Ramadhan<\/p>\n<p>Penerjemah tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ، وَالتَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ. أَمَّا بَعْدُ: [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":4074,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4073"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4073"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4073\/revisions"}],"predecessor-version":[{"id":4075,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4073\/revisions\/4075"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4074"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4073"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4073"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4073"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}