{"id":4076,"date":"2016-07-16T07:19:01","date_gmt":"2016-07-16T07:19:01","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4076"},"modified":"2016-07-16T07:19:01","modified_gmt":"2016-07-16T07:19:01","slug":"khutbah-jumat-masjid-al-haram-keutamaan-kalimat-tauhid","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4076-khutbah-jumat-masjid-al-haram-keutamaan-kalimat-tauhid.html","title":{"rendered":"Khutbah Jumat Masjid al-Haram: Keutamaan Kalimat Tauhid"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ.<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ  [آل عمران: 102].<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا  [النساء: 1].<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا (70) يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا  [الأحزاب: 70، 71].<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ ..:<\/p>\n<p>Ma’asyiral muslimin,<\/p>\n<p>Khotib wasiatkan kepada diri khotib pribadi dan jamaah sekalian agar senantiasa bertakwa kepada Allah ﷻ.<\/p>\n<p class=\"arab\">\n-،  وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا (2) وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ\n<\/p>\n<p>“Barangsiapa bertakwa kepada Allah niscaya Dia akan mengadakan baginya jalan keluar. Dan memberinya rezeki dari arah yang tiada disangka-sangkanya.” (QS:Ath-Thalaaq | Ayat: 2-3).<\/p>\n<p class=\"arab\">\nوَمَنْ يَتَّقِ اللَّهَ يُكَفِّرْ عَنْهُ سَيِّئَاتِهِ وَيُعْظِمْ لَهُ أَجْرًا<\/p>\n<p>“Dan barangsiapa yang bertakwa kepada Allah, niscaya Dia akan menghapus kesalahan-kesalahannya dan akan melipat gandakan pahala baginya.” (QS:Ath-Thalaaq | Ayat: 5).<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Sungguh Allah telah menciptakan Adam <em>‘alaihissalam<\/em> dengan tangan-Nya. Dia tiupkan ruh-Nya kepadanya. Dia ciptakan Adam di atas tauhid. Kemudian Allah mengambil perjanjian kepada keturunan-keturunannya agar mereka hanya menyembah Allah semata dan tidak menyekutukannya.<\/p>\n<p class=\"arab\">\nوَإِذْ أَخَذَ رَبُّكَ مِنْ بَنِي آدَمَ مِنْ ظُهُورِهِمْ ذُرِّيَّتَهُمْ وَأَشْهَدَهُمْ عَلَىٰ أَنْفُسِهِمْ أَلَسْتُ بِرَبِّكُمْ ۖ قَالُوا بَلَىٰ ۛ شَهِدْنَا ۛ أَنْ تَقُولُوا يَوْمَ الْقِيَامَةِ إِنَّا كُنَّا عَنْ هَٰذَا غَافِلِينَ<\/p>\n<p>Dan (ingatlah), ketika Tuhanmu mengeluarkan keturunan anak-anak Adam dari sulbi mereka dan Allah mengambil kesaksian terhadap jiwa mereka (seraya berfirman): &#8220;Bukankah Aku ini Tuhanmu?&#8221; Mereka menjawab: &#8220;Betul (Engkau Tuhan kami), kami menjadi saksi&#8221;. (Kami lakukan yang demikian itu) agar di hari kiamat kamu tidak mengatakan: &#8220;Sesungguhnya kami (bani Adam) adalah orang-orang yang lengah terhadap ini (keesaan Tuhan)&#8221;. (QS:Al-A&#8217;raf | Ayat: 172).<\/p>\n<p>Dalam Shahih Muslim, Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nوَإِنِّى خَلَقْتُ عِبَادِى حُنَفَاءَ كُلَّهُمْ وَإِنَّهُمْ أَتَتْهُمُ الشَّيَاطِينُ فَاجْتَالَتْهُمْ عَنْ دِينِهِمْ وَحَرَّمَتْ عَلَيْهِمْ مَا أَحْلَلْتُ لَهُمْ وَأَمَرَتْهُمْ أَنْ يُشْرِكُوا بِى مَا لَمْ أُنْزِلْ بِهِ سُلْطَانًا\n<\/p>\n<p>“Sesungguhnya Aku telah menciptakan hamba-hamba-Ku dalam keadaan <em>hunafa’<\/em> (Islam) semuanya. Kemudian setan memalingkan mereka dari agama mereka, dan mengharamkan atas mereka apa yang Aku halalkan, dan memerintahkan mereka untuk menyekutukan Aku dengan sesuatu yang tidak Aku turunkan keterangannya.” (HR. Muslim).<\/p>\n<p>Setelah Nabi Adam wafat, manusia hidup di muka bumi selama 10 abad tanpa menyekutukan Allah ﷻ. Hingga terjadi kesyirikan pada kaum Nabi Nuh <em>‘alaihissalam<\/em>. Lalu Allah ﷻ mengutus Nabi Nuh dengan membawa risalah tauhid.<\/p>\n<p class=\"arab\">\nيَا قَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَٰهٍ غَيْرُهُ\n<\/p>\n<p>“Wahai kaumku sembahlah Allah, sekali-kali tak ada Tuhan bagimu selain-Nya.” (QS:Al-A&#8217;raf | Ayat: 59).<\/p>\n<p>Semua nabi dan rasul diutus kepada kaum mereka dengan membawa ajaran tauhid, mengesakan Rabb mereka.<\/p>\n<p class=\"arab\">\nوَمَا أَرْسَلْنَا مِنْ قَبْلِكَ مِنْ رَسُولٍ إِلَّا نُوحِي إِلَيْهِ أَنَّهُ لَا إِلَٰهَ إِلَّا أَنَا فَاعْبُدُونِ\n<\/p>\n<p>Dan Kami tidak mengutus seorang rasul pun sebelum kamu melainkan Kami wahyukan kepadanya: &#8220;Bahwasanya tidak ada Tuhan (yang hak) melainkan Aku, maka sembahlah olehmu sekalian akan Aku&#8221;. (QS:Al-Anbiyaa | Ayat: 25).<\/p>\n<p>Allah memerintahkan hamba-hamba-Nya untuk mentauhidkan-Nya. Dia menjadikan tauhid sebagai pondasi agama. Maka tidak akan diterima suatu kebaikan kecuali disertai dengan tauhid. Tanpa tauhid amal akan terhapus. Walaupun amalan tersebut sebesar gunung.<\/p>\n<p class=\"arab\">\nوَلَوْ أَشْرَكُوا لَحَبِطَ عَنْهُمْ مَا كَانُوا يَعْمَلُونَ\n<\/p>\n<p>“Seandainya mereka mempersekutukan Allah, niscaya lenyaplah dari mereka amalan yang telah mereka kerjakan.” (QS:Al-An&#8217;am | Ayat: 88).<\/p>\n<p><em>Laa ilaaha illallaah,<\/em> karena inilah Allah utus rasul-rasul-Nya. Dia turunkan kitab-kitab-Nya. Dia ciptakan surga dan neraka. Dia kelompokkan makhluk ini menjadi golongan orang yang beriman dan orang yang kafir. <em>Laa ilaaha illallaah<\/em> adalah kebaikan yang paling utama. Sebesar-besar perkara yang bisa menghapus dosa. Jika terkumpul tauhid, yakin, dan ikhlas.<\/p>\n<p>Sebuah hadits shahih dalam Sunan Ibnu Majah dan Mustadrak al-Hakim, Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nيُصَاحُ بِرَجُلٍ مِنْ أُمَّتِى يَوْمَ الْقِيَامَةِ عَلَى رُءُوسِ الْخَلاَئِقِ فَيُنْشَرُ لَهُ تِسْعَةٌ وَتِسْعُونَ سِجِلاًّ كُلُّ سِجِلٍّ مَدَّ الْبَصَرِ ثُمَّ يَقُولُ اللَّهُ عَزَّ وَجَلَّ هَلْ تُنْكِرُ مِنْ هَذَا شَيْئًا فَيَقُولُ لاَ يَا رَبِّ فَيَقُولُ أَظَلَمَتْكَ كَتَبَتِى الْحَافِظُونَ ثُمَّ يَقُولُ أَلَكَ عُذْرٌ أَلَكَ حَسَنَةٌ فَيُهَابُ الرَّجُلُ فَيَقُولُ لاَ. فَيَقُولُ بَلَى إِنَّ لَكَ عِنْدَنَا حَسَنَاتٍ وَإِنَّهُ لاَ ظُلْمَ عَلَيْكَ الْيَوْمَ فَتُخْرَجُ لَهُ بِطَاقَةٌ فِيهَا أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللَّهُ وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ قَالَ فَيَقُولُ يَا رَبِّ مَا هَذِهِ الْبِطَاقَةُ مَعَ هَذِهِ السِّجِلاَّتِ فَيَقُولُ إِنَّكَ لاَ تُظْلَمُ. فَتُوضَعُ السِّجِلاَّتُ فِى كِفَّةٍ وَالْبِطَاقَةُ فِى كِفَّةٍ فَطَاشَتِ السِّجِلاَّتُ وَثَقُلَتِ الْبِطَاقَةُ\n<\/p>\n<p>“Ada seseorang yang terpilih dari umatku pada hari kiamat dari kebanyakan orang ketika itu, lalu dibentangkan catatan amalnya yang berjumlah 99 kartu. Satu catatannya saja jika dibentangkan sejauh mata memandang. Kemudian Allah menanyakan padanya, “Apakah engkau mengingkari sedikit pun dari catatanmu ini?” Ia menjawab, “Tidak sama sekali wahai Rabbku.”<\/p>\n<p>Allah bertanya lagi, “Apakah yang mencatat hal ini berbuat zholim padamu?” Lalu ditanyakan pula, “Apakah engkau punya uzur atau ada kebaikan di sisimu?” Dipanggillah laki-laki tersebut dan ia berkata, “Tidak.” Allah pun berfirman, “Sesungguhnya ada kebaikanmu yang masih kami catat. Sehingga kamu tidak termasuk orang zalim pada hari ini.”<\/p>\n<p>Lantas dikeluarkanlah satu bitoqoh (kartu) yang bertuliskan syahadat ‘<em>laa ilaha ilallaah wa anna muhammadan ‘abduhu wa rasulullah<\/em>’. Lalu ia bertanya, “Apa kartu ini yang bersama dengan catatan-catatanku yang penuh dosa tadi?” Allah berkata padanya, “Sesungguhnya engkau tidaklah zalim.” Lantas diletakkanlah kartu-kartu dosa di salah satu daun timbangan dan kartu ampuh ‘<em>laa ilaha illallaah’<\/em> di daun timbangan lainnya.Ternyata daun timbangan penuh dosa tersebut terkalahkan dengan beratnya kartu ampuh ‘<em>laa ilaha illalaah<\/em>’ tadi. (HR. Ibnu Majah dan Tirmidzi).<\/p>\n<p>Betapa agungnya kalimat <em>laa ilaaha illallaah<\/em>. Kalimat ini adalah sebaik-baik kalimat. Amalan yang paling utama. Cabang keimanan yang paling tinggi. Sesuatu yang paling berat di timbangan. Kalimat ini adalah sebaik-baik bekal yang dipersiapkan untuk berjumpa dengan Allah ﷻ. Karena itu para nabi berwasiat dengan kalimat ini tatkala mereka hendak meninggal.<\/p>\n<p class=\"arab\">\nوَوَصَّى بِهَا إِبْرَاهِيمُ بَنِيهِ وَيَعْقُوبُ يَا بَنِيَّ إِنَّ اللَّهَ اصْطَفَى لَكُمُ الدِّينَ فَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ\n<\/p>\n<p>Dan Ibrahim telah mewasiatkan ucapan itu kepada anak-anaknya, demikian pula Ya´qub. (Ibrahim berkata): &#8220;Hai anak-anakku! Sesungguhnya Allah telah memilih agama ini bagimu, maka janganlah kamu mati kecuali dalam memeluk agama Islam&#8221;. (QS:Al-Baqarah | Ayat: 132).<\/p>\n<p>Siapa yang kalimat terakhir yang ia ucapkan di dunia adalah <em>laa ilaaha illallaah<\/em>, maka ia akan masuk surga.<\/p>\n<p>Ibadallah,<\/p>\n<p>Orang yang bertauhid adalah orang yang paling berbahagia dengan syafaat Nabi ﷺ di hari kiamat. Dari Abu Hurairah <em>radhiallahu ‘anhu<\/em>, ia berkata,<\/p>\n<p class=\"arab\">\nيَا رَسُولَ اللَّهِ مَنْ أَسْعَدُ النَّاسِ بِشَفَاعَتِكَ يَوْمَ الْقِيَامَةِ أَسْعَدُ النَّاسِ بِشَفَاعَتِي يَوْمَ الْقِيَامَةِ مَنْ قَالَ لَا إِلَهَ إِلَّا اللَّهُ خَالِصًا مِنْ قَلْبِهِ أَوْ نَفْسِهِ\n<\/p>\n<p>“Wahai Rasulullah, Siapakah orang yang paling bahagia dengan mendapatkan syafaatmu pada hari kiamat?”<\/p>\n<p>Maka Nabi ﷺ menjawab :<\/p>\n<p class=\"arab\">\nأَسْعَدُ النَّاسِ بِشَفَاعَتِي يَوْمَ الْقِيَامَةِ مَنْ قَالَ لَا إِلَهَ إِلَّا اللَّهُ خَالِصًا مِنْ قَلْبِهِ\n<\/p>\n<p>“Orang yang paling bahagia dengan mendapatkan syafaatku pada hari kiamat adalah orang yang mengucapkan <em>laa ilaaha illallaah<\/em> (tiada Ilah yang berhak disembah dengan benar kecuali Allah) secara ikhlas dari dalam hatinya.” (HR. al-Bukhari).<\/p>\n<p>Ibnul Qayyim <em>rahimahullah<\/em> mengatakan, “Semakin besar tauhid seseorang, maka semakin sempurna ampunan Allah untuknya. Siapa yang berjumpa dengan Allah tanpa menyekutukan sesuatu apapun dengan-Nya, Allah akan mengampuni semua dosanya.”<\/p>\n<p>Dalam <em>Shahih Muslim<\/em>, Allah ﷻ berfirman dalam hadits qudsi,<\/p>\n<p class=\"arab\">\nمَنْ لَقِيَنِي بِقُرَابِ الْأَرْضِ خَطِيئَةً لَا يُشْرِكُ بِي شَيْئًا لَقِيتُهُ بِمِثْلِهَا مَغْفِرَةً\n<\/p>\n<p>“Barangsiapa menjumpai-Ku dengan membawa dosa sepenuh bumi sedangkan dia tidak menyekutukan-Ku sedikit pun, maka Aku akan menjumpainya dengan ampunan sepenuh bumi.” (HR. Muslim).<\/p>\n<p>Ibadallah,<\/p>\n<p>Oleh karena itu, Nabi ﷺ melandasi dakwahnya dengan kalimat ini. Kehidupan beliau ﷺ semuanya adalah realisasi dari tauhid. Baik saat beliau berada di Mekah atau sesudah hijrah ke Madinah. Baik saat beliau tinggal atau sedang bersafar. Baik saat damai atau berperang.<\/p>\n<p class=\"arab\">\nقُلْ إِنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ (162) لَا شَرِيكَ لَهُ وَبِذَلِكَ أُمِرْتُ وَأَنَا أَوَّلُ الْمُسْلِمِينَ\n<\/p>\n<p>Katakanlah: sesungguhnya sembahyangku, ibadatku, hidupku dan matiku hanyalah untuk Allah, Tuhan semesta alam. Tiada sekutu bagi-Nya; dan demikian itulah yang diperintahkan kepadaku dan aku adalah orang yang pertama-tama menyerahkan diri (kepada Allah)&#8221;. (QS:Al-An&#8217;am | Ayat: 162-163).<\/p>\n<p>Rasulullah ﷺ membina umatnya di atas kalimat ini. Dalam Sunan at-Tirmidzi disebutkan bahwa Ibnu Abbas <em>radhiallahu ‘anhuma<\/em> mengatakan,<\/p>\n<p class=\"arab\">\nيَا غُلاَمُ إِنِّي أُعَلِّمُكَ كَلِمَاتٍ: اْحْفَظِ اللهَ يَحْفَظْكَ، احْفَظِ اللهَ تَجِدْهُ تُجَاهَكَ، إِذَا سَأَلْتَ فَاسْأَلِ اللهَ وَإِذَا اسْتَعَنْتَ فَاسْتَعِنْ بِاللهِ، وَاعْلَمْ أَنَّ اْلأُمَّةَ لَوْ اجْتَمَعَتْ عَلَى أَنْ يَنْفَعُوْكَ بِشَيْءٍ لَمْ يَنْفَعُوْكَ إِلاَّ بِشَيْءٍ قَدْ كَتَبَهُ اللهُ لَكَ، وَإِنِ اجْتَمَعُوا عَلَى أَنْ يَضُرُّوْكَ بِشَيْءٍ لَمْ يَضُرُّوْكَ إِلاَّ بِشَيْءٍ قَدْ كَتَبَهُ اللهُ عَلَيْكَ، رُفِعَتِ اْلأَقْلاَمُ وَجَفَّتِ الصُّحُفِ\n<\/p>\n<p>“Wahai anak kecil, saya akan mengajarkan kepadamu beberapa perkara: Jagalah Allah, niscaya dia akan menjagamu, Jagalah Allah niscaya Dia akan selalu berada dihadapanmu. Jika kamu meminta, mintalah kepada Allah, jika kamu memohon pertolongan, mohonlah pertolongan kepada Allah. Ketahuilah sesungguhnya jika sebuah umat berkumpul untuk mendatangkan manfaat kepadamu atas sesuatu, mereka tidak akan dapat memberikan manfaat sedikitpun kecuali apa yang telah Allah tetapkan bagimu, dan jika mereka berkumpul untuk mencelakakanmu atas sesuatu, niscaya mereka tidak akan mencelakakanmu kecuali kecelakaan yang telah Allah tetapkan bagimu. Pena telah diangkat dan lembaran telah kering.”<\/p>\n<p>Allahu Akbar! Sebuah wasiat yang agung. Menanamkan tauhid di dalam hati. Demi Allah, Dialah yang menciptakan segala perkara. Di tangan-Nya perbendaharaan langit dan bumi. Dialah yang memenuhi kebutuhan. Yang menjawab doa-doa. Semua makhluk itu miskin dan membutuhkannya. Sangat butuh pada karunia dan kedermawanan-Nya. Sangat butuh pada kasih sayang dan pemberian dari-Nya.<\/p>\n<p class=\"arab\">\nأَمَّنْ يُجِيبُ الْمُضْطَرَّ إِذَا دَعَاهُ وَيَكْشِفُ السُّوءَ وَيَجْعَلُكُمْ خُلَفَاءَ الْأَرْضِ أَإِلَهٌ مَعَ اللَّهِ قَلِيلًا مَا تَذَكَّرُونَ\n<\/p>\n<p>“Atau siapakah yang memperkenankan (doa) orang yang dalam kesulitan apabila ia berdoa kepada-Nya, dan yang menghilangkan kesusahan dan yang menjadikan kamu (manusia) sebagai khalifah di bumi? Apakah disamping Allah ada tuhan (yang lain)? Amat sedikitlah kamu mengingati(Nya).” (QS:An-Naml | Ayat: 62).<\/p>\n<p>Saat Nabi ﷺ sakit yang membawanya kepada wafat. Salah seorang istri beliau bercerita tentang gereja yang dilihatnya di negeri Habasyah dan gambar-gambar yang ada di dalamnya. Kemudian Nabi ﷺ menegakkan kepalanya dan berkata,<\/p>\n<p class=\"arab\">\nإِنَّ أُولَئِكَ إِذَا كَانَ فِيهِمُ الرَّجُلُ الصَّالِحُ فَمَاتَ بَنَوْا عَلَى قَبْرِهِ مَسْجِدًا ، وَصَوَّرُوا فِيهِ تِلْكَ الصُّوَرَ ، فَأُولَئِكَ شِرَارُ الْخَلْقِ عِنْدَ اللَّهِ يَوْمَ الْقِيَامَةِ\n<\/p>\n<p>“Sesungguhnya mereka itu apabila di antara mereka terdapat orang yang sholih yang meninggal dunia, maka mereka pun membangun di atas kuburnya masjid (tempat ibadah) dan mereka memasang di dalamnya gambar-gambar untuk mengenang orang-orang soleh tersebut. Mereka itu adalah makhluk yang paling buruk di sisi Allah pada hari kiamat kelak” (HR. Bukhari dan Muslim).<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Rasulullah ﷺ benar-benar bersemangat dalam menjaga tauhid agar nilai-nilai tauhid itu tidak berkurang. Baik nilai-nilai tersebut terdapat pada niat, ucapan, maupun perbuatan. Dalam Musnad Imam Ahmad, Rasulullah ﷺ mendengar seseorang yang mengatakan, “Masya Allahu wa syi’ta (artinya: atas kehendak Allah dan kehendakmu)” Nabi ﷺ berkata padanya,<\/p>\n<p class=\"arab\">\nأَجَعَلْتَنِى وَاللَّهَ عَدْلاً بَلْ مَا شَاءَ اللَّهُ وَحْدَهُ\n<\/p>\n<p>“Apakah engkau ingin menjadikanku dan Allah itu semisal (sejajar), cukuplah katakan masya Allahu wahdah (artinya: atas kehendak Allah saja).” (HR. Ahmad),<\/p>\n<p>Ada pula seorang laki-laki datang menemui Nabi ﷺ, ia berkata,<\/p>\n<p class=\"arab\">\nإَنِّي نَذَرْتُ أَنْ أَنْحَرَ إِبِلاً بِبُوَانَةَ &#8211; يَعْنِي: مَوْضِعًا -، فَقَالَ النَبِيُّ &#8211; صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ -: هَلْ كَانَ فِيْهَا وَثَنٌ مِنْ أَوْثَانِ الْجَاهِلِيَّةِ يُعْبَدُ؟ قَالُوْا : لاَ، قَالَ : هَلْ كَانَ فِيْهَا عِيْدٌ مِنْ أَعْيَادِ هِمْ؟، قَالُوْا : لاَ، قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : أَوْفِ بِنَذَرِكَ فَإِنَّهُ لاَ وَفَاءَ لِنَذَرٍ فِيْ مَعْصِيَةِ اللَّهِ\n<\/p>\n<p>“Sesungguhnya aku bernadzar untuk menyembelih seekor onta di Buwanah –nama sebuah tempat-.” Nabi ﷺ bertanya, “Apakah di situ terdapat berhala jahiliyah yang disembah?” “Tidak ada”, jawab mereka.<\/p>\n<p>Nabi bertanya kembali, “Apakah di sana dirayakan hari raya mereka?” “Tidak”, jawab mereka.<\/p>\n<p>Nabi ﷺ bersabda, “Tepatillah nadzarmu, karena sesungguhnya tidak boleh melaksanakan nadzar dalam maksiat terhadap Allah.” (HR. Abu Dawud dalam Sunannya).<\/p>\n<p>Ibadallah,<\/p>\n<p>Demikian juga dengan niat-niat. Wajib hanya ikhlak kepada Allah, Rabb penguasa langit dan bumi. Dalam Shahih Muslim, Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nقَالَ اللَّهُ تَبَارَكَ وَتَعَالَى أَنَا أَغْنَى الشُّرَكَاءِ عَنِ الشِّرْكِ مَنْ عَمِلَ عَمَلاً أَشْرَكَ فِيهِ مَعِى غَيْرِى تَرَكْتُهُ وَشِرْكَهُ\n<\/p>\n<p>“Allah <em>Tabaraka wa Ta’ala<\/em> berfirman: Aku sama sekali tidak butuh pada sekutu dalam perbuatan syirik. Barangsiapa yang menyekutukan-Ku dengan selain-Ku, maka Aku akan meninggalkannya (artinya: tidak menerima amalannya, pen) dan perbuatan syiriknya.” (HR. Muslim).<\/p>\n<p>Ibnul Qayyim rahimahullah mengatakan, “Ikhlas dan tauhid adalah sebuah pohon yang berada di dalam hati. Cabang-cabangnya adalah amalan. Buahnya adalah baiknya kehidupan dunia dan kenikmatan yang abadi di akhirat. Sebagaimana buah surga, tidak pernah berhenti dan tak sulit mengambilnya. Seperti inilah buah ikhlas dan tauhid. Demikian juga syirik, kemunafikan, dan riya’ adalah pohon yang berada di dalam hati. Buahnya di dunia adalah rasa takut, bingung, cemas, dada yang sempit, dan hati yang gelap. Buahnya di akhirat adalah Zaqqum dan adzab yang abadi. Allah telah menyebutkan dua macam pohon ini di dalam surat Ibrahim.”<\/p>\n<p class=\"arab\">\nأعوذُ بالله من الشيطان الرجيم:  أَلَمْ تَرَ كَيْفَ ضَرَبَ اللَّهُ مَثَلًا كَلِمَةً طَيِّبَةً كَشَجَرَةٍ طَيِّبَةٍ أَصْلُهَا ثَابِتٌ وَفَرْعُهَا فِي السَّمَاءِ (24) تُؤْتِي أُكُلَهَا كُلَّ حِينٍ بِإِذْنِ رَبِّهَا وَيَضْرِبُ اللَّهُ الْأَمْثَالَ لِلنَّاسِ لَعَلَّهُمْ يَتَذَكَّرُونَ (25) وَمَثَلُ كَلِمَةٍ خَبِيثَةٍ كَشَجَرَةٍ خَبِيثَةٍ اجْتُثَّتْ مِنْ فَوْقِ الْأَرْضِ مَا لَهَا مِنْ قَرَارٍ (26) يُثَبِّتُ اللَّهُ الَّذِينَ آمَنُوا بِالْقَوْلِ الثَّابِتِ فِي الْحَيَاةِ الدُّنْيَا وَفِي الْآخِرَةِ وَيُضِلُّ اللَّهُ الظَّالِمِينَ وَيَفْعَلُ اللَّهُ مَا يَشَاءُ  [إبراهيم: 24- 27].\n<\/p>\n<p>“Tidakkah kamu perhatikan bagaimana Allah telah membuat perumpamaan kalimat yang baik seperti pohon yang baik, akarnya teguh dan cabangnya (menjulang) ke langit, pohon itu memberikan buahnya pada setiap musim dengan seizin Tuhannya. Allah membuat perumpamaan-perumpamaan itu untuk manusia supaya mereka selalu ingat. Dan perumpamaan kalimat yang buruk seperti pohon yang buruk, yang telah dicabut dengan akar-akarnya dari permukaan bumi; tidak dapat tetap (tegak) sedikit pun. Allah meneguhkan (iman) orang-orang yang beriman dengan ucapan yang teguh itu dalam kehidupan di dunia dan di akhirat; dan Allah menyesatkan orang-orang yang zalim dan memperbuat apa yang Dia kehendaki.” (QS:Ibrahim | Ayat: 24-27).<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِي وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعَنِي وَإيَّاكُمْ بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ قَوْلِيْ هَذَا، وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ؛ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ، اَلْحَمْدُ لِلَّهِ حَمْدًا كَثِيْرًا طَيِّبًا مُبَارَكًا فِيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَالتَّابِعِيْنَ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ .. مَعَاشِرَ المُؤْمِنِيْنَ:<\/p>\n<p>Nash-nash syariat yang menjelaskan tentang keutamaan kalimat tauhid (<em>laa ilaaha illallaah<\/em>) menunjukkan betapa agung dan mulia kalimat ini. Di antranya:<\/p>\n<p>Kalimat tauhid membuat darah pemiliknya terjaga. Dalam Shahih al-Bukhari dan Muslim, dari hadits Usamah <em>radhiallahu ‘anhu<\/em>:<\/p>\n<p class=\"arab\">\n&#8221; بَعَثَنَا رَسُولُ اللهِ صلى الله عليه وسلم إِلى الْحُرَقَةِ فَصَبَّحْنَا الْقَوْمَ فَهَزَمْنَاهُمْ، وَلَحِقْتُ أَنَا وَرَجُلٌ مِنَ الأَنْصارِ رَجُلاً مِنْهُمْ، فَلَمّا غَشِينَاهُ قَالَ لاَ إِلهَ إِلاَّ اللهُ، فَكَفَّ الأَنْصارِيُّ عَنْهُ، وَطَعَنْتُهُ بِرُمْحي حَتّى قَتَلْتُهُ؛ فَلَمّا قَدِمْنَا، بَلَغَ النَّبِيَّ صلى الله عليه وسلم فَقالَ: يا أُسامَةُ أَقَتَلْتَهُ بَعْدَما قَالَ لا إِلهَ إِلاَّ اللهُ، قُلْتُ كَانَ مُتَعَوِّذًا؛ فَما زَالَ يُكَرِّرُها حَتّى تَمَنَّيْتُ أَنّي لَمْ أَكُنْ أَسْلَمْتُ قَبْلَ ذَلِكَ الْيَوْمِ &#8221; رواه البخاري ومسلم\n<\/p>\n<p>“Rasulullah ﷺ mengutus kami ke daerah Alhuraqah. Kami pun segera menyerbu orang-orang di sana di pagi hari, sehingga kami mengalahkan mereka. Kemudian aku bersama seorang sahabat Anshar mengejar seorang lelaki di antara mereka. Ketika telah kami kepung tiba-tiba ia mengucapkan : “<em>Laa ilaaha illallaah<\/em>”, maka kawanku al-Anshari itu menghentikan pedangnya, namun aku langsung menikamnya dengan tombakku hingga ia mati. Saat kami kembali kembali ke Madinah, rupanya -berita itu telah sampai kepada Nabi ﷺ. Beliau pun bertanya padaku, “Wahai Usamah apakah Anda membunuhnya sesudah ia mengucapkan: “<em>Laa ilaaha illallaah<\/em>?” “Dia hanya akan menyelamatkan dirinya.”, jawabku. Nabi ﷺ pun mengulang-ulang tegurannya, sehingga aku mengandai-andai bahwa diriku ini belum masuk Islam sebelum hari itu.” (HR. Bukhari dan Muslim).<\/p>\n<p>Dalam riwayat Imam Muslim diterangkan bahwa orang yang dibunuh Usamah telah memusuhi kaum muslimin dan membunuh beberapa sahabat Rasulullah ﷺ. Ketika melihat pedang –kalah dan hampir mati- ia mengucapkan <em>Laa ilaaha illallaah<\/em>. Bersamaan dengan itu, Nabi ﷺ masih mengatakan pada Usamah, “Apakah Anda membunuhnya.” Usamah menjawab, “Iya.” Kemudian Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nفَكَيْفَ تَصْنَعُ بِـ لَا إِلَهَ إِلَّا اللهُ إَذَا جَاءَتْ يَوْمُ القِيَامَةِ؟!». قَالَ: يَا رَسُوْلَ اللهِ! اسْتَغْفِرْ لِي، قَالَ: «وَكَيْفَ تَصْنَعُ بِـ لَا إِلَهَ إِلَّا اللهُ إَذَا جَاءَتْ يَوْمُ القِيَامَةِ؟!». قَالَ: فَجَعَلَ لَا يَزِيْدُهُ عَلَى أَنْ يَقُوْلَ: « وَكَيْفَ تَصْنَعُ بِـ لَا إِلَهَ إِلَّا اللهُ إَذَا جَاءَتْ يَوْمُ القِيَامَةِ ؟\n<\/p>\n<p>“Apa yang akan engkau perbuat dengan <em>Laa ilaaha illallaah<\/em> ketika datang hari kiamat?!” “Wahai Rasulullah, mohonkan ampunan untukku.”, kata Usamah. “Apa yang akan engkau perbuat dengan <em>Laa ilaaha illallaah<\/em> ketika datang hari kiamat?!” Beliau tidak menambahkan ucapannya kecuali mengulang-ulang, “Apa yang akan engkau perbuat dengan <em>Laa ilaaha illallaah<\/em> ketika datang hari kiamat?!”<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya perkara darah tidak menjadi halal hanya karena penafsiran dan sangka saja. Nabi ﷺ sama sekali tidak menoleransi penafsiran dan pendapat Usamah. Beliau mengecamnya dengan kecaman keras, “Apa yang akan engkau perbuat dengan <em>Laa ilaaha illallaah<\/em> ketika datang hari kiamat?!” Sampai-sampai Usamah lupa amalan-amalan kebajikan yang pernah ia lakukan. Ia hanya berharap baru masuk Islam ketika itu.<\/p>\n<p>Saudaraku kaum muslimin,<\/p>\n<p>Jika darah seorang yang memerangi kaum muslimin saja dianggap sesuatu yang besar oleh Nabi ﷺ, dan secara zahir orang tersebut mengucapkannya hanya supaya tidak dibunuh (dalam perang), bagaimana dengan darah seorang muslim dan bertauhid?<\/p>\n<p>Betapa agama Islam ini menganggap serius permasalahan darah. Dan mengancam orang-orang yang meremehkan dan mengucurkannya tanpa sebab yang dibenarkan. Mereka diancam dengan adzab yang besar di dunia dan akhirat.<\/p>\n<p class=\"arab\">\nوَمَنْ يَقْتُلْ مُؤْمِنًا مُتَعَمِّدًا فَجَزَاؤُهُ جَهَنَّمُ خَالِدًا فِيهَا وَغَضِبَ اللَّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَابًا عَظِيمًا\n<\/p>\n<p>“Dan barangsiapa yang membunuh seorang mukmin dengan sengaja maka balasannya ialah Jahannam, kekal ia di dalamnya dan Allah murka kepadanya, dan mengutukinya serta menyediakan azab yang besar baginya.” (QS:An-Nisaa | Ayat: 93).<\/p>\n<p>Ibadallah,<\/p>\n<p>Permasalahan darah sudah begitu jelas. Nash-nash syariat memberi batasan yang gamblang. Penafsiran-penafsiran orang-orang yang sesat ditolak. Tidaklah yang melenceng dari permasalahan ini kecuali dia akan binasa. Apa yang akan mereka perbuat dengan <em>Laa ilaaha illallaah<\/em> ketika datang hari kiamat?!<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ، اَللَّهُمَّ بَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ، كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ: أَبِيْ بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنْ سَائِرِ الصَحَابَةِ وَالتَّابِعْيَنْ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِعَفْوِكَ وَكَرَمِكَ وَجُوْدِكَ يَا أَرْحَمَ الرَّاحِمِيْنَ. اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَاحْمِ حَوْزَةَ الدِّيْنِ، وَاجْعَلْ هَذَا البَلَدَ آمِنًا مُطْمَئِنًّا رَخَاءً وَسَائِرَ بِلَادِ المُسْلِمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرُ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا، وَأَنْتَ عَلَى كُلِّ شَيْءٍ قَدِيْرٍ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ يَا حَيُّ يَا قَيُّوْمُ، بِرَحْمَتِكَ نَسْتَغِيْثُ، أَصْلِحْ لَنَا شَأْنَنَا كُلَّهُ، وَلَا تَكِلْنَا إِلَى أَنْفُسِنَا طَرْفَةَ عَيْنٍ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ فَرِّجْ هَمَّ المَهْمُوْمِيْنَ مِنَ المُسْلِمِيْنَ، وَنَفِّسْ كَرْبَ المَكْرُوْبِيْنَ، وَاقْضِ الدَّيْنَ عَنِ المَدِيْنِيْنَ، وَاشْفِ مَرْضَانَا وَمَرْضَى المُسْلِمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَفِّقْ إِمَامَنَا بِتَوْفِيْقِكَ، وَأَيِّدْهُ بِتَأْيِيْدِكَ، وَاجْزِهُ خَيْرَ الجَزَاءِ عَنِ الإِسْلَامِ وَالمُسْلِمِيْنَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ وَفِّقْهُ وَنَائِبَيْهِ لِمَا فِيْهِ خَيْرٌ لِلْبَلَادِ وَالعِبَادِ. اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أُمُوْرَ المُسْلِمِيْنَ لِمَا تُحِبُّهُ وَتَرْضَاهُ. اَللَّهُمَّ مَنْ أَرَادَنَا وَبِلَادَنَا وَأَمْنَنَا وَرِجَالَ أَمْنِنَا بِسُوْءٍ فَاجْعَلْ تَدْبِيْرَهُ تَدْمِيْرًا عَلَيْهِ، اَللَّهُمَّ إِنَّا نَدْرَأُ بِكَ فِي نُحُوْرِهِمْ، وَنَعُوْذُ بِكَ مِنْ شُرُوْرِهِمْ. اَللَّهُمَّ احْفَظْ وَانْصُرْ جُنُوْدَنُا المُرَابِطِيْنَ عَلَى حُدُوْدِ بِلَادِنَا، اَللَّهُمَّ ثَبِّتْ أَقْدَامَهُمْ، وَانْصُرْهُمْ عَلَى عَدُوِّكَ وَعَدُوِّهِمْ يَا قَوِيُّ يَا عَزِيْزُ، يَا ذَا الجَلَالِ وَالإِكْرَامِ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اجْعَلْ خَيْرَ أَعْمَالِنَا خَوَاتِيْمَهَا، وَخَيْرَ أَيَّامِنَا يَوْمَ نَلْقَاكَ، وَآخِرَ كَلَامِنَا مِنَ الدُّنْيَا: شَهَادَةَ أَنْ لَا إِلَهَ إِلَّا اللهُ، بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِيْنَ.<\/p>\n<p class=\"arab\">\nسُبْحَانَ ربِّكَ رَبِّ العِزَّة عَمَّا يَصِفُوْنَ، وَسَلَامٌ عَلَى المُرْسَلِيْنَ، والحمدُ للهِ رَبَّ العَالَمِيْنَ.<\/p>\n<p><strong>Diterjemahkan dari khotbah Jumat Syaikh Mahir al-Mu&#8217;ayqali (Imam dan Khotib Masjid al-Haram)<br \/>\nJudul: Fadhail Kalimat at-Tauhid<br \/>\nTanggal: 10 Syawwal 1437 H<\/strong><\/p>\n<p>Diterjemahkan oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ. يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ  [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":4077,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4076"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4076"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4076\/revisions"}],"predecessor-version":[{"id":4078,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4076\/revisions\/4078"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4077"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4076"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4076"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4076"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}