{"id":4081,"date":"2016-07-17T16:42:36","date_gmt":"2016-07-17T16:42:36","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4081"},"modified":"2016-07-17T16:42:36","modified_gmt":"2016-07-17T16:42:36","slug":"khutbah-jumat-masjid-nabawi-nikmat-aman-dan-stabilnya-kondisi-negara","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4081-khutbah-jumat-masjid-nabawi-nikmat-aman-dan-stabilnya-kondisi-negara.html","title":{"rendered":"Khutbah Jumat Masjid Nabawi: Nikmat Aman dan Stabilnya Kondisi Negara"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ، اَلْحَمْدُ لِلَّهِ الَّذِيْ مَنَّ عَلَيْنَا بِنِعْمَةِ الأَمْنِ وَالاِسْتِقْرَارِ، أَحْمَدُهُ &#8211; سُبْحَانَهُ &#8211; وَأَشْكُرُهُ وَأَسْأَلُهُ العِظَةَ وَالْاِعْتِبَارَ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ القَائِلُ:  وَكُلُّ شَيْءٍ عِنْدَهُ بِمِقْدَارٍ  [الرعد: 8]، وَأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ دَعَا إِلَى اللهِ بِحِكْمَةٍ وَاقْتِدَارٍ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ مَا تَعَاقَبَ الْلَيْلُ وَالنَّهَارُ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفَأُوْصِيْكُمْ وَنَفْسِي بِتَقْوَى اللهِ.<\/p>\n<p>Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nاللَّهُ الَّذِي جَعَلَ لَكُمُ الْأَرْضَ قَرَارًا\n<\/p>\n<p>“Allah-lah yang menjadikan bumi bagi kamu tempat.” (QS:Al-Mu&#8217;min | Ayat: 64).<\/p>\n<p>Yaitu Allah menjadikan bumi ini tempat tinggal yang tenang. Tempat manusia menetap dan hidup di atasnya. Tempat beraktivitas dan berjalan.<\/p>\n<p>Semua keadaan dalam kehidupan ini berkaitan dengan ketenangan. Tidak mungkin kehidupan dapat berjalan tanpa ketenangan. Tidak seorang pun yang tidak butuh terhadap ketenangan ini. Seseorang tidak akan merasakan kesenangan dalam hidup, tidak dapat merencanakan kebahagiaannya, dan tidak memiliki dorongan semangat untuk mengisi hari-harinya kecuali dengan adanya jaminan keamanan. Inilah kebutuhan yang sangat mahal. Nikmat yang terbesar kepada seorang hamba. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَقُلْنَا اهْبِطُوا بَعْضُكُمْ لِبَعْضٍ عَدُوٌّ وَلَكُمْ فِي الْأَرْضِ مُسْتَقَرٌّ وَمَتَاعٌ إِلَى حِينٍ\n<\/p>\n<p>“Turunlah kamu! sebagian kamu menjadi musuh bagi yang lain, dan bagi kamu ada tempat kediaman di bumi, dan kesenangan hidup sampai waktu yang ditentukan.” (QS:Al-Baqarah | Ayat: 36).<\/p>\n<p>Semua kenikmatan dunia dan perhiasannya adalah sesuatu yang digadaikan demi mendapatkan kenikmatan rasa aman. Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nمَنْ أَصْبَحَ مِنْكُمْ آمِنًا فِى سِرْبِهِ مُعَافًى فِى جَسَدِهِ عِنْدَهُ قُوتُ يَوْمِهِ فَكَأَنَّمَا حِيزَتْ لَهُ الدُّنْيَا\n<\/p>\n<p>“Barangsiapa di antara kalian mendapatkan rasa aman di rumahnya (pada diri, keluarga dan masyarakatnya), diberikan kesehatan badan, dan memiliki makanan pokok pada hari itu di rumahnya, maka seakan-akan dunia telah terkumpul pada dirinya.” (HR. Tirmidzi).<\/p>\n<p>Seorang mukmin diperintahkan untuk mewujudkan keamanan dan ketenangan di muka bumi. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nإِنَّ الَّذِينَ تَوَفَّاهُمُ الْمَلَائِكَةُ ظَالِمِي أَنْفُسِهِمْ قَالُوا فِيمَ كُنْتُمْ قَالُوا كُنَّا مُسْتَضْعَفِينَ فِي الْأَرْضِ قَالُوا أَلَمْ تَكُنْ أَرْضُ اللَّهِ وَاسِعَةً فَتُهَاجِرُوا فِيهَا\n<\/p>\n<p>“Sesungguhnya orang-orang yang diwafatkan malaikat dalam keadaan menganiaya diri sendiri, (kepada mereka) malaikat bertanya: &#8220;Dalam keadaan bagaimana kamu ini?&#8221;. Mereka menjawab: &#8220;Adalah kami orang-orang yang tertindas di negeri (Mekah)&#8221;. Para malaikat berkata: &#8220;Bukankah bumi Allah itu luas, sehingga kamu dapat berhijrah di bumi itu?&#8221;. (QS:An-Nisaa | Ayat: 97).<\/p>\n<p>Ketenangan dan stabilitas merupakan perkara besar dan agung kedudukannya. Allah ﷻ menjadikan hal itu sebagai salah satu bentuk kenikmatan di surga. Sebagaimana dalam firman-Nya,<\/p>\n<p class=\"arab\">\nأَصْحَابُ الْجَنَّةِ يَوْمَئِذٍ خَيْرٌ مُسْتَقَرًّا وَأَحْسَنُ مَقِيلًا\n<\/p>\n<p>“Penghuni-penghuni surga pada hari itu palig baik tempat tinggalnya dan paling indah tempat istirahatnya (yang tenang).” (QS:Al-Furqaan | Ayat: 24).<\/p>\n<p>Firman-Nya juga,<\/p>\n<p class=\"arab\">\nخَالِدِينَ فِيهَا حَسُنَتْ مُسْتَقَرًّا وَمُقَامًا\n<\/p>\n<p>“mereka kekal di dalamnya. Surga itu sebaik-baik tempat menetap (tenang) dan tempat kediaman.” (QS:Al-Furqaan | Ayat: 76).<\/p>\n<p>Islam menjadikan tingkatan ancaman yang tertinggi bagi mereka yang melakukan kerusakan dan keonaran di muka bumi setelah dilakukan diperbaikan di atasnya.<\/p>\n<p class=\"arab\">\nوَمِنَ النَّاسِ مَنْ يُعْجِبُكَ قَوْلُهُ فِي الْحَيَاةِ الدُّنْيَا وَيُشْهِدُ اللَّهَ عَلَى مَا فِي قَلْبِهِ وَهُوَ أَلَدُّ الْخِصَامِ (204) وَإِذَا تَوَلَّى سَعَى فِي الْأَرْضِ لِيُفْسِدَ فِيهَا وَيُهْلِكَ الْحَرْثَ وَالنَّسْلَ وَاللَّهُ لَا يُحِبُّ الْفَسَادَ (205) وَإِذَا قِيلَ لَهُ اتَّقِ اللَّهَ أَخَذَتْهُ الْعِزَّةُ بِالْإِثْمِ فَحَسْبُهُ جَهَنَّمُ وَلَبِئْسَ الْمِهَادُ\n<\/p>\n<p>“Dan di antara manusia ada orang yang ucapannya tentang kehidupan dunia menarik hatimu, dan dipersaksikannya kepada Allah (atas kebenaran) isi hatinya, padahal ia adalah penantang yang paling keras. Dan apabila ia berpaling (dari kamu), ia berjalan di bumi untuk mengadakan kerusakan padanya, dan merusak tanam-tanaman dan binatang ternak, dan Allah tidak menyukai kebinasaan. Dan apabila dikatakan kepadanya: &#8220;Bertakwalah kepada Allah&#8221;, bangkitlah kesombongannya yang menyebabkannya berbuat dosa. Maka cukuplah (balasannya) neraka Jahannam. Dan sungguh neraka Jahannam itu tempat tinggal yang seburuk-buruknya.” (QS:Al-Baqarah | Ayat: 204-206).<\/p>\n<p>Barangsiapa yang melakukan kerusakan di muka bumi. Kemudian ia mengklaim sebagai orang yang melakukan perbaikan, maka mereka adalah para perusak yang dimaksud dalam ayat:<\/p>\n<p class=\"arab\">\nوَإِذَا قِيلَ لَهُمْ لَا تُفْسِدُوا فِي الْأَرْضِ قَالُوا إِنَّمَا نَحْنُ مُصْلِحُونَ (11) أَلَا إِنَّهُمْ هُمُ الْمُفْسِدُونَ وَلَكِنْ لَا يَشْعُرُونَ\n<\/p>\n<p>Dan bila dikatakan kepada mereka: &#8220;Janganlah kamu membuat kerusakan di muka bumi&#8221;. Mereka menjawab: &#8220;Sesungguhnya kami orang-orang yang mengadakan perbaikan&#8221;. Ingatlah, sesungguhnya mereka itulah orang-orang yang membuat kerusakan, tetapi mereka tidak sadar. (QS:Al-Baqarah | Ayat: 11-12).<\/p>\n<p>Islam dengan ajaran Rabbaninya menjunjung tinggi stabilitas keamanan individu dan masyarakat. Karena hal ini menjadi sebab utama hilangnya rasa takut dan gundah.<\/p>\n<p class=\"arab\">\nفَمَنْ يُرِدِ اللَّهُ أَنْ يَهْدِيَهُ يَشْرَحْ صَدْرَهُ لِلْإِسْلَامِ وَمَنْ يُرِدْ أَنْ يُضِلَّهُ يَجْعَلْ صَدْرَهُ ضَيِّقًا حَرَجًا كَأَنَّمَا يَصَّعَّدُ فِي السَّمَاء\n<\/p>\n<p>“Barangsiapa yang Allah menghendaki akan memberikan kepadanya petunjuk, niscaya Dia melapangkan dadanya untuk (memeluk agama) Islam. Dan barangsiapa yang dikehendaki Allah kesesatannya, niscaya Allah menjadikan dadanya sesak lagi sempit, seolah-olah ia sedang mendaki langit.” (QS:Al-An&#8217;am | Ayat: 125).<\/p>\n<p class=\"arab\">\nهُوَ الَّذِي جَعَلَ لَكُمُ الْأَرْضَ ذَلُولًا فَامْشُوا فِي مَنَاكِبِهَا وَكُلُوا مِنْ رِزْقِهِ وَإِلَيْهِ النُّشُورُ\n<\/p>\n<p>“Dialah Yang menjadikan bumi itu mudah bagi kamu, maka berjalanlah di segala penjurunya dan makanlah sebahagian dari rezeki-Nya. Dan hanya kepada-Nya-lah kamu (kembali setelah) dibangkitkan.” (QS:Al-Mulk | Ayat: 15).<\/p>\n<p>Seluruh beban syariat dan maksud-maksudnya bertujuan untuk merealisasikan stabilitas dalam kehidupan manusia. Karena semua syariat kembali kepada maksud-maksudnya untuk kebaikan manusia. Tujuan syariat ini harus ditegakkan demi kebaikan agama dan dunia. Jika tidak tegak, maka akan terjadi kerusakan di dunia dan kehidupan manusia. tujuan syariat adalah: menjaga agama, menjaga jiwa, menjaga keturunan, menjaga harta, dan menjaga akal.<\/p>\n<p>Masyarakat yang tangguh dan kuat dimulai dari menegakkan pondasi-pondasi stabilitasnya. Inilah yang dilakukan oleh Rasulullah ﷺ saat awal beliau masuk Kota Madinah. Beliau mengejawantahkan makna stabilitas tersebut dengan kalimat cinta dan keselamatan.<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا النَّاسُ ، أَفْشُوْا السَّلَامَ ، وَأَطْعِمُوْا الطَّعَامَ ، وَصِلُوْا الْأَرْحَامَ ، وَصَلُّوْا بِاللَّيْلِ وَالنَّاسُ نِيَامٌ ، تَدْخُلُوْا الْجَنَّةَ بِسَلَامٍ\n<\/p>\n<p>“Wahai sekalian manusia, sebarkanlah salam, berikan makan, sambunglah kekerabatan, shalatlah ketika orang-orang tertidur di waktu malam, niscaya kalian akan masuk surga dengan penuh keselamatan.”<\/p>\n<p>Islam membangun stabilitas dengan menegakkan pondasi-pondasi persaudaraan. Mengagungkan nilai-nilai saling tolong-menolong. Dan menafikan kesan-kesan ekstrim. Maka jadilah Madinah sebagai percontohan dalam kedamaian, persaudaraan, dan stabilitas.<\/p>\n<p>Perhatikanlah keadaan masyarakat yang kehilangan stabilitas di dalamnya. Di sana tersebar ketakutan dan kekhawatiran. Manusia melewati waktu pagi tanpa rasa aman. Khawatir dengan harta dan kehormatan mereka. Dan orang yang paling tahu akan pentingnya stabilitas adalah mereka yang kehilangan hal itu. Mereka yang lari dari negerinya. Dan berpisah dengan keluarganya. Mereka yang merasakan kelaparan. Mereka yang terancam. Atau negerinya yang jatuh pada kekacauan, perpecahan, dan pertumpahan darah. Serta menyebarluasnya penjarahan.<\/p>\n<p>Dengan keadaan ini seseorang akan memahami harga sebuah stabilitas dan keamanan negeri, jiwa, harta, dan kehormatan. Oleh karena itu, Allah menyebutkan kepada orang Quraisy yang mendapatkan nikmat stabilitas dengan memerintahkan mereka.<\/p>\n<p class=\"arab\">\n:  فَلْيَعْبُدُوا رَبَّ هَذَا الْبَيْتِ (3) الَّذِي أَطْعَمَهُمْ مِنْ جُوعٍ وَآمَنَهُمْ مِنْ خَوْفٍ\n<\/p>\n<p>“Maka hendaklah mereka menyembah Tuhan Pemilik rumah ini (Ka´bah). Yang telah memberi makanan kepada mereka untuk menghilangkan lapar dan mengamankan mereka dari ketakutan.” (QS:Quraisy | Ayat: 3-4).<\/p>\n<p>Stabilitas adalah asas pembangunan suatu negeri bahkan bumi.<\/p>\n<p>Hal-hal yang dapat merusak stabilitas adalah: menyebarnya rumor, merajlelanya kepalsuan, berita diyakini tanpa telaah dan penelitian. Inilah yang akan menimbulkan gejolak. Menyalakan api perselisihan dan perpecahan.<\/p>\n<p>Demikian juga penyalah-gunaan media sosial. Hal ini menimbulkan kekacauan dan kerusakan. Kegoncangan dalam ideologi. Merusak tatanan dan nilai-nilai. Merusak generasi muda. Dengan penyalah-gunaan ini akan rusaklah stabilitas suatu negeri.<\/p>\n<p>Kemudian bermudah-mudahan dalam permasalahan yang haram. Seperti memakan harta riba. Hal ini akan merusak kestabilan dalam masalah harta. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nيَمْحَقُ اللَّهُ الرِّبَا وَيُرْبِي الصَّدَقَاتِ وَاللَّهُ لَا يُحِبُّ كُلَّ كَفَّارٍ أَثِيمٍ\n<\/p>\n<p>“Allah memusnahkan riba dan menyuburkan sedekah. Dan Allah tidak menyukai setiap orang yang tetap dalam kekafiran, dan selalu berbuat dosa.” (QS:Al-Baqarah | Ayat: 276).<\/p>\n<p>Sebab yang lain adalah kesewenang-wenangan dan tidak mensyukuri nikmat serta pelit.<\/p>\n<p class=\"arab\">\nوَكَمْ أَهْلَكْنَا مِنْ قَرْيَةٍ بَطِرَتْ مَعِيشَتَهَا فَتِلْكَ مَسَاكِنُهُمْ لَمْ تُسْكَنْ مِنْ بَعْدِهِمْ إِلَّا قَلِيلًا وَكُنَّا نَحْنُ الْوَارِثِينَ\n<\/p>\n<p>“Dan berapa banyaknya (penduduk) negeri yang telah Kami binasakan, yang sudah bersenang-senang dalam kehidupannya; maka itulah tempat kediaman mereka yang tiada di diami (lagi) sesudah mereka, kecuali sebahagian kecil. Dan Kami adalah Pewaris(nya).” (QS:Al-Qashash | Ayat: 58).<\/p>\n<p>Sesungguhnya kejadian-kejadian yang kita lihat di sekitar kita semestinya menjadikan kita sadar bahwa nikmat stabilitas itu tidak ada tandingannya. Oleh karena itu, hendaknya kita memperkuat pondasi-pondasi dan pilar-pilarnya. Kita lakukan perlawanan bagi mereka yang ingin merusaknya. Ini adalah kewajiban syariat. Dan tugas sebagai warga negara.<\/p>\n<p>Stabilitas ini dapat terwujud dan terus terjaga dengan cara menyebarkan ilmu yang menerangi kegelapan. Menyingkap kabut-kabut kerancuan. Mewujudkan kebangkitan. Menjaga umat dari pemikiran-pemikiran yang rusak yang bersifat ekstrim atau bermudah-mudahan. Ilmu agama adalah sebab terwujudnya kebahagiaan dan ketenangan dalam masyarakat. allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nقُلْ هَلْ يَسْتَوِي الَّذِينَ يَعْلَمُونَ وَالَّذِينَ لَا يَعْلَمُونَ\n<\/p>\n<p>“Adakah sama orang-orang yang mengetahui dengan orang-orang yang tidak mengetahui?” (QS:Az-Zumar | Ayat: 9).<\/p>\n<p>Stabilitas akan terjaga dengan menyebut-nyebut kenikmatan Allah dan mensyukurinya. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ وَلَئِنْ كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ\n<\/p>\n<p>Dan (ingatlah juga), tatkala Tuhanmu memaklumkan; &#8220;Sesungguhnya jika kamu bersyukur, pasti Kami akan menambah (nikmat) kepadamu, dan jika kamu mengingkari (nikmat-Ku), maka sesungguhnya azab-Ku sangat pedih&#8221;. (QS:Ibrahim | Ayat: 7).<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعَنِيْ وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ العَظِيْمَ لِي وَلَكُمْ، فَاسْتَغْفِرُوْهُ؛ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الَّذِيْ خَلَقَ فَسَوَّى، وَالَّذِيْ قَدَّرَ فَهَدَى، أَحْمَدُهُ &#8211; سُبْحَانَهُ &#8211; وَأَشْكُرُهُ عَلَى نِعَمِهِ الَّتِي لَا تُعَدُّ وَلَا تُحْصَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ العَلِيُّ الأَعْلَى، وَأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ الدَاعِيَ إِلَى كُلِّ خَيْرٍ وَهُدَى، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَمَنِ اهْتَدَى.<\/p>\n<p>Ibadallah,<\/p>\n<p>Stabilitas akan terwujud dan tetap terjaga dengan kerja sama masyarakat untuk menegakkan amar makruf nahi mungkar. Menumbuhkan tempat-tempat amal kebajikan. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَلْتَكُنْ مِنْكُمْ أُمَّةٌ يَدْعُونَ إِلَى الْخَيْرِ وَيَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ وَأُولَئِكَ هُمُ الْمُفْلِحُونَ\n<\/p>\n<p>“Dan hendaklah ada di antara kamu segolongan umat yang menyeru kepada kebajikan, menyuruh kepada yang ma´ruf dan mencegah dari yang munkar; merekalah orang-orang yang beruntung.” (QS:Ali Imran | Ayat: 104).<\/p>\n<p>Keadaan umat yang senantiasa berada dalam kebaikan adalah asas terwujudnya stabilitas, saling peduli, rukun, cinta, dan tenggang rasa antar sesama.<\/p>\n<p>Amal kebajikan adal sebab lahirnya ketenangan dan kestabilan. Yaitu dengan menjamin orang-orang miskin dan anak yatim. Janda-janda dan orang-orang yang sakit. Lakukanlah kebajikan terhadap mereka tanpa berharap pamrih. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nمَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ\n<\/p>\n<p>“Barangsiapa yang mengerjakan amal saleh, baik laki-laki maupun perempuan dalam keadaan beriman, maka sesungguhnya akan Kami berikan kepadanya kehidupan yang baik dan sesungguhnya akan Kami beri balasan kepada mereka dengan pahala yang lebih baik dari apa yang telah mereka kerjakan.” (QS:An-Nahl | Ayat: 97).<\/p>\n<p class=\"arab\">\nأَلَا وَصَلُّوْا &#8211; عِبَادَ اللهِ &#8211; عَلَى رَسُوْلِ الهُدَى، فَقَدْ أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ، فَقَالَ:  إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا  [الأحزاب: 56].<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ، كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n<p class=\"arab\">\nوَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الأَرْبَعَةِ الرَاشِدِيْنَ: أَبِيْ بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنِ الآلِ وَالصَّحَبِ الكِرَامِ، وَعَنَّا مَعَهُمْ بِعَفْوِكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَرْحَمَ الرَاحِمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الكُفْرَ وَالكَافِرِيْنَ، وَدَمِّرِ اللَّهُمَّ أَعْدَاءَكَ أَعْدَاءَ الدِّيْنَ، وَاجْعَلِ اللَّهُمَّ هَذَا البَلَدَ آمِنًا مُطْمَئِنًّا وَسَائِرَ بِلَادِ المُسْلِمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ مَنْ أَرَادَنَا وَأَرَادَ الإِسْلَامَ وَالمُسْلِمِيْنَ بِسُوْءٍ فَأَشْغِلْهُ بِنَفْسِهِ، وَاجْعَلْ تَدْبِيْرَهُ تَدْمِيْرَهُ يَا سَمِيْعَ الدُّعَاءِ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اجْعَلِ اللَّهُمَّ هَذَا البَلَدَ آمِنًا مُطْمَئِنًّا رَخَاءً سَخَاءً وَسَائِرَ بِلَادِ المُسْلِمِيْنَ، بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْألُكَ الجَنَّةَ وَنَعُوْذُ بِكَ مِنَ النَّارِ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الخَيْرِ كُلِّهِ، عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوْذُ بِكَ مِنَ الشَّرِّ كُلِّهِ، عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِيْ فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِيْ إِلَيْهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْأَلُكَ فَوَاتِحَ الخَيْرَ وَخَوَاتِمَهُ وَجَوَامِعَهُ، وَأَوَّلَهُ وَآخِرَهُ، وَظَاهِرَهُ وَبَاطِنَهُ، وَنَسْأَلُكَ الدَّرَجَاتِ العُلَى مِنَ الجَنَّةِ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِنَّا وَلَا تُعِنْ عَلَيْنَا، وَانْصُرْنَا وَلَا تَنْصُرْ عَلَيْنَا، وَامْكُرْ لَنَا وَلَا تَمْكُرْ عَلَيْنَا، وَاهْدِنَا وَيَسِّرْ الهُدَى لَنَا، وَانْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدِيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اشْفِ مَرْضَانَا، وَعَافِ مُبْتَلَانَا، اَللَّهُمَّ ارْحَمْ مَوْتَانَا يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَفِّقْ إِمَامَنَا لِمَا تُحِبُّ وَتَرْضَى، وَفِّقْهُ لِهُدَاكَ، وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ يَا رَبَّ العَالَمِيْنَ، وَوَفِّقْ جَمِيْعَ وُلَاةَ أُمُوْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ، وَتَحْكِيْمِ شَرْعِكَ يَا أَرْحَمَ الرَّاحِمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ احْفَظْ جُنُوْدَنَا المُرَابِطِيْنَ عَلَى الثُّغُوْرِ، اَللَّهُمَّ احْفَظْ رِجَالَ أَمْنِنَا فِي كُلَّ مَكَانٍ، اَللَّهُمَّ احْفَظْهُمْ جَمِيْعًا بِحِفْظِكَ، وَاكْلَأَهُمْ بِرِعَايَتِكَ، اَللَّهُمَّ كُنْ لَهُمْ مُؤَيِّدًا وَنَصِيْرًا وَظَهِيْرًا يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ احْفَظْهُمْ فِي أَهْلِيْهِمْ وَذُرِّيَّاتِهُمْ وَأَوْلَادِهِمْ وَأَمْوَالِهِم،ْ إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيْرٍ.<\/p>\n<p class=\"arab\">\nرَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ  [الأعراف: 23]،  رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ  [الحشر: 10]،  رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ  [البقرة: 201].<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ  [النحل: 90].<\/p>\n<p class=\"arab\">\nفَاذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p><strong>Diterjemahkan dari khotbah Jumat Syaikh Abdul Bari bin Iwadh ats-Tsubaity (Imam dan Khotib Masjid Nabawi)<br \/>\nJudul asli: Ni&#8217;matul Amni wal Istiqrar<br \/>\nTanggal: 10 Syawwal 1437<\/strong><\/p>\n<p>Diterjemahkan oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ، اَلْحَمْدُ لِلَّهِ الَّذِيْ مَنَّ عَلَيْنَا بِنِعْمَةِ الأَمْنِ وَالاِسْتِقْرَارِ، أَحْمَدُهُ &#8211; سُبْحَانَهُ &#8211; وَأَشْكُرُهُ وَأَسْأَلُهُ العِظَةَ وَالْاِعْتِبَارَ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ القَائِلُ:  وَكُلُّ شَيْءٍ عِنْدَهُ بِمِقْدَارٍ  [الرعد: 8]، وَأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ دَعَا إِلَى اللهِ بِحِكْمَةٍ وَاقْتِدَارٍ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":4082,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4081"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4081"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4081\/revisions"}],"predecessor-version":[{"id":4083,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4081\/revisions\/4083"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4082"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4081"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4081"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4081"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}