{"id":4087,"date":"2016-07-24T06:52:30","date_gmt":"2016-07-24T06:52:30","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4087"},"modified":"2016-07-24T06:52:30","modified_gmt":"2016-07-24T06:52:30","slug":"tafsir-surat-al-ikhlas","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4087-tafsir-surat-al-ikhlas.html","title":{"rendered":"Tafsir Surat Al-Ikhlas"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الَّذِيْ حَكَمَ وَقَدَرَ، وَبَشَّرَ وَأَنْذَرَ، أَقَامَ هَذَا الكَوْنَ عَلَى المِيْزَانِ وَالعَدْلِ، اِمْتَنَّ عَلَى مَنْ شَاءَ مِنْ عِبَادِهِ بِفَضْلٍ، أَحْمَدُهُ – سُبْحَانَهُ – حَمْدًا يَلِيْقُ بِحِكْمَتِهِ البَالِغَةِ وَالقُدْرَتِهِ البَاهِرَةِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَسِعَ كُلُّ شَيْءٍ رَحْمَةً وَعِلْمًا، وَأَحَاطَ بِكُلِّ شَيْءٍ قُدْرَةً وَحُكْمًا، وَأَشْهَدُ أَنَّ مَحُمَّدًا عَبْدُهُ وَرَسُوْلُهُ المِيْزَانُ الأَكْبَرُ، وَالسِرَاجُ الأَزْهَرُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى الآلِ الطَّيِّبِيْنَ السَادَةِ، وَالصَّحَابَةِ أُوْلِي القُوَّةِ وَالْأَبْصَارِ وَالرِّيَادَةِ، وَالتَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا مَا سَبَّحَتِ الأَفْلَاكُ الدَائِرَةُ، وَالخَلَائِقُ المُتَكَاثِرَةُ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفَاتَّقُوْا اللهَ –عِبَادَ اللهِ – وَرَاقِبُوْهُ، وَاعْلَمُوْا أَنَّكُمْ إِنْ تَتَّقُوْا اللهَ يَجْعَلَّكُمْ فُرْقَانًا وَنُوْرًا تَمْشُوْنَ بِهِ، وَيَغْفِرْ لَكُمْ وَاللهُ ذُوْ الفَضْلِ العَظِيْمِ.<\/p>\n<p class=\"arab\">\nبِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ<\/p>\n<p class=\"arab\">\nقُلْ هُوَ اللَّهُ أَحَدٌ ﴿١﴾ اللَّهُ الصَّمَدُ ﴿٢﴾ لَمْ يَلِدْ وَلَمْ يُولَدْ ﴿٣﴾ وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ<\/p>\n<p>Katakanlah, “Dia-lah Allah, yang Maha Esa. Allah adalah Rabb Ash-Shamad. Dia tiada beranak dan tidak pula diperanakkan, Dan tidak ada seorangpun yang setara dengan Dia.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Surat Al-Ikhlas memiliki banyak keutamaan, antara lain:<\/p>\n<p>Surat ini berisikan sifat Allah <em>Azza wa Jalla<\/em>, orang yang mencintainya dicintai oleh Allah <em>Azza wa Jalla<\/em>.<\/p>\n<p class=\"arab\">\nعَنْ عَائِشَةَ أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بَعَثَ رَجُلًا عَلَى سَرِيَّةٍ وَكَانَ يَقْرَأُ لِأَصْحَابِهِ فِي صَلَاتِهِمْ فَيَخْتِمُ بِقُلْ هُوَ اللَّهُ أَحَدٌ فَلَمَّا رَجَعُوا ذَكَرُوا ذَلِكَ لِلنَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَقَالَ سَلُوهُ لِأَيِّ شَيْءٍ يَصْنَعُ ذَلِكَ فَسَأَلُوهُ فَقَالَ لِأَنَّهَا صِفَةُ الرَّحْمَنِ وَأَنَا أُحِبُّ أَنْ أَقْرَأَ بِهَا فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَخْبِرُوهُ أَنَّ اللَّهَ يُحِبُّهُ<\/p>\n<p>Dari Aisyah bahwa Nabi <em>shallallahu ‘alaihi wa sallam<\/em> mengutus seorang laki-laki memimpin sekelompok pasukan, (ketika mengimami shalat) dia biasa membaca di dalam shalat jamaah mereka, lalu menutup dengan “Qul huwallaahu ahad”. Ketika mereka telah kembali, mereka menyebutkan hal itu kepada Nabi <em>shallallahu ‘alaihi wa sallam<\/em>. Maka beliau berkata,  “Tanyalah dia, kenapa dia melakukannya!” Lalu mereka bertanya kepadanya, dia menjawab, “Karena surat ini merupakan sifat Ar-Rahmaan (Allah Yang Maha Pemurah), dan aku suka membacanya”. Maka Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Beritahukan kepadanya bahwa Allah mencintainya”. (HR. Al-Bukhari, no. 7375; Muslim, no. 813).<\/p>\n<p>Sebanding dengan sepertiga Alquran<\/p>\n<p class=\"arab\">\nعَنْ أَبِي الدَّرْدَاءِ عَنْ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ أَيَعْجِزُ أَحَدُكُمْ أَنْ يَقْرَأَ فِي لَيْلَةٍ ثُلُثَ الْقُرْآنِ قَالُوا وَكَيْفَ يَقْرَأْ ثُلُثَ الْقُرْآنِ قَالَ قُلْ هُوَ اللَّهُ أَحَدٌ تَعْدِلُ ثُلُثَ الْقُرْآنِ\n<\/p>\n<p>Dari Abud Darda’ dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em> , beliau bersabda, “Apakah seseorang dari kamu tidak mampu membaca sepertiga Alquran di dalam satu malam?” Para sahabat bertanya, “Bagaimana seseorang (mampu) membaca sepertiga Alquran (di dalam satu malam)?” Beliau bersabda: “Qul Huwallaahu Ahad sebanding dengan sepertiga Alquran.”  (HR. Muslim, no. 811)<\/p>\n<p>Maknanya adalah bahwa kandungan Alquran ada tiga bagian :<\/p>\n<p>1) hukum-hukum, 2) janji dan ancaman, 3) nama-nama dan sifat-sifat Allah <em>Azza wa Jalla<\/em> . Dan surat ini semuanya berisi tentang nama-nama dan sifat-sifat Allah <em>Azza wa Jalla<\/em> .<\/p>\n<p>Ibadallah,<\/p>\n<p>Sebab turun surat al-Ikhlas ini adalah pertanyaan orang-orang kafir tentang Allah <em>Azza wa Jalla<\/em>, sebagaimana disebutkan di dalam hadits :<\/p>\n<p class=\"arab\">\nعَنْ أُبَيِّ بْنِ كَعْبٍ أَنَّ الْمُشْرِكِينَ قَالُوا لِرَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ انْسُبْ لَنَا رَبَّكَ فَأَنْزَلَ اللَّهُ قُلْ هُوَ اللَّهُ أَحَدٌ اللَّهُ الصَّمَدُ\n<\/p>\n<p>Dari Ubayy bin Ka’ab <em>radhiyallahu ‘anhu<\/em> bahwa orang-orang musyrik berkata kepada Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>, “Sebutkan nasab Rabbmu kepada kami!”, maka Allah menurunkan: (Katakanlah: “Dia-lah Allah, yang Maha Esa). (HR. Tirmidzi, Ahmad, Ibnu Abi ‘Ashim di dalam as-Sunnah. Dihasankan oleh Syaikh al-Albani)<\/p>\n<p>Hadits ini menunjukkan bahwa surat al-Ikhlas termasuk surat Makiyyah, dan nampaknya termasuk surat yang awal turun di kota Makkah.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nقُلْ هُوَ اللَّهُ أَحَدٌ\n<\/p>\n<p>Katakanlah: “Dia-lah Allah, yang Maha Esa”.<\/p>\n<p>Imam Ibnu Katsir <em>rahimahullah<\/em> berkata, “Yakni: Dia Yang pertama dan Esa, tidak ada tandingan dan pembantu, tidak ada yang setara dan tidak ada yang menyerupai-Nya, dan tidak ada yang sebanding (dengan-Nya). Kata ini tidak digunakan untuk menetapkan pada siapapun selain pada Allah <em>Subhanahu wa Ta’ala<\/em>, karena Dia Maha Sempurna dalam seluruh sifat-sifat-Nya dan perbuatan-perbuatan-Nya”.<\/p>\n<p>Para Ulama penyusun Tafsir al-Muyassar berkata, “Katakanlah wahai Rasul, ‘Dia-lah Allah Yang Esa dengan uluhiyah (hak diibadahi), rububiyah (mengatur seluruh makhluk), asma’ was shifat (nama-nama dan sifat-sifat-Nya), tidak ada satupun yang menyekutui-Nya dalam perkara-perkara itu”.<\/p>\n<p class=\"arab\">\nاللَّهُ الصَّمَدُ\n<\/p>\n<p>Allah adalah ash-Shamad.<\/p>\n<p>Ash-Shamad adalah satu nama di antara Asmaul Husna yang dimiliki Allah <em>Azza wa Jalla<\/em>. Penjelasan para tentang makna ash-Shamad berbeda-beda, tetapi semua perbedaan itu bisa diterima, karena maknanya tidak kontradiktif, bahkan saling melengkapi. Oleh karena itu, semua arti itu dapat ditetapkan pada diri Allah <em>Subhanahu wa Ta’ala<\/em>. Berikut ini keterangan para ulama tentang makna ash-Shamad:<\/p>\n<p>Pertama: (Rabb) yang segala sesuatu menghadap kepada-Nya dalam memenuhi semua kebutuhan dan permintaan mereka. Ini pendapat Ibnu Abbas <em>radhiyallahu ‘anhuma<\/em> dari riwayat Ikrimah.<\/p>\n<p>Kedua: As-Sayyid (Penguasa) yang kekuasaan-Nya sempurna; as-Syarif (Maha Mulia) yang kemuliaan-Nya sempurna; al-Azhim (Maha Agung) yang keagungan-Nya sempurna; al-Halim (Maha Sabar) yang kesabaran-Nya sempurna; al-Alim (Mengetahui) yang ilmu-Nya sempurna; al-Hakim (Yang Bijaksana) yang kebijaksanaan-Nya sempurna. Dia adalah Yang Maha Sempurna dalam seluruh sifat kemuliaan dan kekuasaan, dan Dia adalah Allah Yang Maha Suci. Sifat-Nya ini tidak layak kecuali bagi-Nya, tidak ada bagi-Nya tandingan dan tidak ada sesuatu pun yang menyamai-Nya. Maha Suci Allah Yang Maha Esa dan Maha Perkasa. Ini pendapat Ibnu Abbas <em>radhiyallahu ‘anhuma<\/em> dari riwayat Ali bin Abi Thalhah <em>radhiyallahu ‘anhu<\/em>.<\/p>\n<p>Ketiga: Yang Maha Kekal setelah semua makhluk-Nya binasa. Ini pendapat al-Hasan dan Qatadah.<\/p>\n<p>Keempat: Al-Hayyu al-Qayyum (Yang Maha Hidup, Maha berdiri sendiri dan mengurusi yang lain), yang tidak akan binasa. Ini pendapat al-Hasan.<\/p>\n<p>Kelima: Tidak ada sesuatupun yang keluar dari-Nya dan Dia tidak makan. Ini pendapat Ikrimah.<\/p>\n<p>Keenam: Ash-Shamad adalah yang tiada beranak dan tidak pula diperanakkan. Ini pendapat ar-Rabi’ bin Anas.<\/p>\n<p>Ketujuh: Yang tidak berongga. Ini adalah pendapat Ibnu Mas’ud, Ibnu Abbas, Sa’id bin Musayyib, Mujahid, Abdullah bin Buraidah, ‘Ikrimah, Sa’id bin Jubair, ‘Atha bin Abi Rabbah, ‘Athiyah al-‘Aufi, adh-Dhahhak, dan as-Suddi.<\/p>\n<p>Kedelapan: Yang tidak memakan makanan dan tidak minum minuman. Ini pendapat asy-Sya’bi.<\/p>\n<p>Kesembilan: Cahaya yang bersinar. Ini pendapat Abdullah bin Buraidah<\/p>\n<p>Imam Thabarani <em>rahimahullah<\/em> berkata, “Semua makna ini benar, dan ini semua merupakan sifat Penguasa kita ‘<em>Azza wa Jalla<\/em>. Dia adalah tempat menghadap di dalam memenuhi semua kebutuhan, Dia adalah yang kekuasaan-Nya sempurna, Dia adalah ash-Shamad, yang tidak berongga, dia tidak makan dan tidak minum,  Dia adalah Yang Maha Kekal setelah makhlukNya (binasa)“.<\/p>\n<p class=\"arab\">\nلَمْ يَلِدْ وَلَمْ يُولَدْ\n<\/p>\n<p>Dia tiada beranak dan tidak pula diperanakkan,<\/p>\n<p>Syaikh Musa’id ath-Thayyar <em>hafizhahullah<\/em> berkata, “Yaitu: (Allah) ini Yang berhak diibadahi, Dia tidak dilahirkan sehingga akan binasa. Dia juga bukan suatu yang baru yang didahului oleh tidak ada lalu menjadi ada. Bahkan Dia adalah al-Awwal yang tidak ada sesuatupun sebelum-Nya, dan al-Akhir yang tidak ada sesuatupun setelah-Nya.”<\/p>\n<p class=\"arab\">\nوَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ\n<\/p>\n<p>Dan tidak ada seorang pun yang setara dengan Dia.”<\/p>\n<p>Syaikh Al-‘Utsaimin <em>rahimahullah<\/em> berkata, “Tidak ada sesuatu pun yang menyamai-Nya dalam seluruh sifat-sifat-Nya”.<\/p>\n<p>Syaikh Musa’id ath-Thayyar <em>hafizhahullah<\/em> berkata, “Dan tidak ada tandingan yang menyamai-Nya dalam nama-nama, sifat-sifat dan perbuatan-perbuatan-Nya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Banyak sekali bantahan Allah <em>Azza wa Jalla<\/em> di dalam kitab suci-Nya terhadap orang-orang yang  beranggapan bahwa Allah memiliki anak, antara lain firman Allah <em>Subhanahu wa Ta’ala<\/em>:<\/p>\n<p class=\"arab\">\nبَدِيعُ السَّمَاوَاتِ وَالْأَرْضِ ۖ أَنَّىٰ يَكُونُ لَهُ وَلَدٌ وَلَمْ تَكُنْ لَهُ صَاحِبَةٌ ۖ وَخَلَقَ كُلَّ شَيْءٍ ۖ وَهُوَ بِكُلِّ شَيْءٍ عَلِيمٌ\n<\/p>\n<p>“Dia Pencipta langit dan bumi. Bagaimana Dia mempunyai anak padahal Dia tidak mempunyai isteri. Dia menciptakan segala sesuatu; dan Dia mengetahui segala sesuatu.” (Al-An’am\/6: 101).<\/p>\n<p>Maksudnya, Allah <em>Subhanahu wa Ta’ala<\/em> adalah pemilik dan pencipta segala sesuatu, maka bagaimana mungkin ada di antara makhluk-Nya yang menandingi-Nya. Allah Maha Tinggi dan Maha Suci dari anggapan mereka itu.<\/p>\n<p>Sesungguhnya beranggapan bahwa Allah memiliki anak merupakan celaan manusia kepada Allah Yang Maha Kuasa, padahal mereka sangat tidak pantas mencela-Nya. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nقَالَ اللَّهُ كَذَّبَنِي ابْنُ آدَمَ وَلَمْ يَكُنْ لَهُ ذَلِكَ وَشَتَمَنِي وَلَمْ يَكُنْ لَهُ ذَلِكَ أَمَّا تَكْذِيبُهُ إِيَّايَ أَنْ يَقُولَ إِنِّي لَنْ أُعِيدَهُ كَمَا بَدَأْتُهُ وَأَمَّا شَتْمُهُ إِيَّايَ أَنْ يَقُولَ اتَّخَذَ اللَّهُ وَلَدًا وَأَنَا الصَّمَدُ الَّذِي لَمْ أَلِدْ وَلَمْ أُولَدْ وَلَمْ يَكُنْ لِي كُفُؤًا أَحَدٌ\n<\/p>\n<p>Allah berfirman, “Anak Adam mendustakan-Ku, padahal dia tidak pantas melakukannya. Dia juga mencela-Ku, padahal dia tidak pantas melakukannya. Adapun pendustaannya kepada-Ku adalah perkataannya bahwa Aku tidak akan menghidupkan mereka kembali sebagaimana Aku telah memulai penciptaannya. Sedangkan celaannya kepada-Ku adalah perkataannya bahwa Aku memiliki anak, padahal Aku adalah Ash-Shamad, Aku tiada beranak dan tidak pula diperanakkan, dan tidak ada sesuatu pun yang setara dengan-Ku.” (HR. Bukhori).<\/p>\n<p>Karena besarnya dosa keyakinan Allah <em>Azza wa Jalla<\/em> memiliki anak, maka hampir-hampir dunia ini hancur karenanya. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman :<\/p>\n<p class=\"arab\">\nوَقَالُوا اتَّخَذَ الرَّحْمَٰنُ وَلَدًا ﴿٨٨﴾ لَقَدْ جِئْتُمْ شَيْئًا إِدًّا ﴿٨٩﴾ تَكَادُ السَّمَاوَاتُ يَتَفَطَّرْنَ مِنْهُ وَتَنْشَقُّ الْأَرْضُ وَتَخِرُّ الْجِبَالُ هَدًّا ﴿٩٠﴾ أَنْ دَعَوْا لِلرَّحْمَٰنِ وَلَدًا\n<\/p>\n<p>Dan mereka berkata, “Rabb yang Maha Pemurah mempunyai anak”.  Sesungguhnya kamu telah mendatangkan sesuatu perkara yang sangat mungkar. Hampir-hampir langit pecah karena ucapan itu, dan bumi belah, dan gunung-gunung runtuh, karena mereka menda’wakan bahwa Allah yang Maha Pemurah mempunyai anak.  (Maryam\/19: 88-91)<\/p>\n<p>Namun walaupun demikian besar dosa manusia itu, tetapi Allah <em>Subhanahu wa Ta’ala<\/em> Maha Sabar. Bahkan Dia tetap memberikan rezeki dan kesehatan sementara di dunia ini kepada orang-orang yang sangat lancang tersebut. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nلَيْسَ أَحَدٌ أَوْ لَيْسَ شَيْءٌ أَصْبَرَ عَلَى أَذًى سَمِعَهُ مِنْ اللَّهِ إِنَّهُمْ لَيَدْعُونَ لَهُ وَلَدًا وَإِنَّهُ لَيُعَافِيهِمْ وَيَرْزُقُهُمْ\n<\/p>\n<p>“Tidak ada seorangpun yang lebih sabar daripada Allah terhadap gangguan yang dia dengarkan. Sebagian manusia menganggap Allah memiliki anak, namun Dia tetap memberikan keselamatan\/kesehatan dan memberi rezeki kepada mereka.” (HR. Al-Bukhari dan Muslim).<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعْنَا بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ العَظِيْمَ الجَلِيْلَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ؛ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَقًّا وَصِدْقًا، وَالشُّكْرُ لَهُ تَعَبُّدًا وَرِقًّا، أَكْمَلَ لَنَا الدِيْنَ وَتَمَّتْ كَلِمَاتُهُ صِدْقًا وَعَدْلًا، وَالصَّلَاةُ وَالسَّلَامُ عَلَى المَبْعُوْثِ بِالهُدَى يَقِيْنًا وَحَقًّا، وَعَلَى الآلِ وَالأَصْحَابِ وَالأَتْبَاعِ دَائِمًا وَأَبَدًا.<\/p>\n<p class=\"arab\">\nوَبَعْدُ….<\/p>\n<p>Ibadallah,<\/p>\n<p>Surat ini memuat berbagai kandungan dan faedah yang agung, antara lain:<\/p>\n<p>Pertama: Penetapan sifat ahadiyyah (keesaan) bagi Allah <em>Subhanahu wa Ta’ala<\/em>.<\/p>\n<p>Kedua: Penetapan sifat shamadiyyah bagi Allah <em>Subhanahu wa Ta’ala<\/em>. Yaitu sifat Allah yang tidak membutuhkan perkara yang dibutuhkan oleh makhluk-Nya, karena kesempurnaan kekuasaan-Nya<\/p>\n<p>Ketiga: Mengenal Allah dengan nama-nama dan sifat-sifat-Nya.<\/p>\n<p>Keempat: Penetapan tauhid dan kenabian.<\/p>\n<p>Kelima: Kedustaan orang yang menganggap Allah <em>Subhanahu wa Ta’ala<\/em> memiliki anak.<\/p>\n<p>Keenam: Kewajiban beribadah kepda Allah <em>Subhanahu wa Ta’ala<\/em> semata, karena hanya Dia yang memiliki hak untuk diibadahi.<\/p>\n<p>Inilah sedikit penjelasan tentang surat yang mulia ini, semoga bermanfaat.<\/p>\n<p class=\"arab\">\nثُمَّ صَلُّوْا وَسَلِّمُوْا عَلَى سَيِّدِ البَشَرِيَةِ وَسِرَاجِهَا المُنِيْرُ، فَإِنَّ اللهَ –عَزَّ وَجَلَّ- قَدْ أَمَرَنَا بِاصَّلَاةِ وَالسَّلَامِ عَلَيْهِ؛ حَيْثُ قَالَ:<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ ۚ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا (QS:Al-Ahzab | Ayat: 56).<\/p>\n<p class=\"arab\">\nوَثَبَتَ عَنْهُ –صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- أَنَّهُ قَالَ: مَنْ صَلَّى عَلَيَّ صَلَاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ عَشْرَ صَلَوَاتٍ، وَحُطَّ عَنْهُ عَشْرَ خَطِيْئَات، وَرَفَعَ عَشْرَ دَرَجَاتٍ.<\/p>\n<p class=\"arab\">\nفَاللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ وَأَنْعِمْ عَلَى حَبِيْبِنَا وَسَيِّدِنَا مُحَمَّدٍ، وَعَلَى آلِهِ وَأَزْوَاجِهِ وَذُرِّيَّاتِهِ الطَيِّبِيْنَ الطَاهِرِيْنَ، وَعَلَى صَحَابَتِهِ الكِرَامِ الأَبْرَارِ الأَطْهَارِ، وَخُصَّ مِنْهُمْ: أَبَا بَكْرِ الصِّدِّيْقَ، وَعُمَرَ الفَارُوْق، وَعُثْمَانَ ذَا النُوْرَيْنِ، وَعَلِيًّا أَبَا الحَسَنَيْنِ، وَالتَابِعِيْنَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ النْصُرْ دِيْنَكَ، وَكِتَابَكَ، وَسُنَّةَ نَبِيِّكَ، وَعِبَادَكَ الصَّالِحِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ أَحْوَالَ المُسْلِمِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ أَصْلِحْ أَحْوَالَ المُسْلِمِيْنَ فِي فِلَسْطِيْنَ، وَفِي الشَام، وَفِي العِرَاق، وَفِي اليَمَن، وَفِي كُلِّ مَكَانٍ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّهُ وَتَرْضَاهُ، اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّهُ وَتَرْضَاهُ، اَللَّهُمَّ وَفِّقْهُ وَنَائِبَهُ لِمَا فِيْهِ صَلَاحُ البِلَادِ وَالعِبَادِ، وَاجْعَلْهُمْ مَفَاتِيْحَ لِلْخَيْرِ مَغَالِقَ لِلْشَرِّ بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا وَارْحَمْنَا، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِجَمِيْعِ المُسْلِمِيْنَ، اَللَّهُمَّ اغْفِرْ لَنَا وَارْحَمْنَا، وَعَافِنَا وَاعْفُ عَنَّا، وَارْزُقْنَا وَاجْبُرْنَا، وَارْفَعْنَا وَلَا تَضَعْنَا، وَأَكْرِمْنَا وَلَا تُهِنَّا، وَكُنْ مَعَنَا وَلَا تَكُنْ عَلَيْنَا، وَانْصُرْنَا وَلَا تَنْصُرْ عَلَيْنَا، اَللَّهُمَّ انْصُرْنَا عَلَى مَنْ ظَلَمَنَا، اَللَّهُمَّ انْصُرْنَا عَلَى مَنْ عَادَانَا، اَللَّهُمَّ انْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا، اَللَّهُمَّ لَا تُشْمِتْ بِنَا عَدْوًا وَلَا حَاسِدًا بِرَحْمَتِكَ يَا أَرْحَمَ الرَاحِمِيْنَ.<\/p>\n<p class=\"arab\">\nوَصَلَّى اللهُ وَسَلَّمَ وَبَارِكْ عَلَى نَبِيِّنَا مُحَمَّدٍ، وَآلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p><strong>Diadaptasi dari tulisan Ustadz Abu Isma’il Muslim al-Atsari di majalah As-Sunnah Edisi 02\/Tahun XVII\/1434H\/2013M.<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ الَّذِيْ حَكَمَ وَقَدَرَ، وَبَشَّرَ وَأَنْذَرَ، أَقَامَ هَذَا الكَوْنَ عَلَى المِيْزَانِ وَالعَدْلِ، اِمْتَنَّ عَلَى مَنْ شَاءَ مِنْ عِبَادِهِ بِفَضْلٍ، أَحْمَدُهُ – سُبْحَانَهُ – حَمْدًا يَلِيْقُ بِحِكْمَتِهِ البَالِغَةِ وَالقُدْرَتِهِ البَاهِرَةِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَسِعَ كُلُّ شَيْءٍ رَحْمَةً وَعِلْمًا، وَأَحَاطَ بِكُلِّ شَيْءٍ قُدْرَةً وَحُكْمًا، وَأَشْهَدُ أَنَّ مَحُمَّدًا [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":4088,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4087"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4087"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4087\/revisions"}],"predecessor-version":[{"id":4089,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4087\/revisions\/4089"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4088"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4087"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4087"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4087"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}