{"id":4090,"date":"2016-07-24T07:31:59","date_gmt":"2016-07-24T07:31:59","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4090"},"modified":"2016-07-24T07:31:59","modified_gmt":"2016-07-24T07:31:59","slug":"mohonlah-hidayah-hanya-kepada-allah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4090-mohonlah-hidayah-hanya-kepada-allah.html","title":{"rendered":"Mohonlah Hidayah Hanya Kepada Allah"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى حَقَّ تَقْوَاهُ فِي السِّرِّ وَالْعَلَنِيَةِ وَالغَيْبِ وَالشَّهَادَةِ فَإِنَّ تَقْوَى اللهِ جَلَّ وَعَلَا هِيَ خَيْرُ زَادٍ يُبلِّغُ إِلَى رِضْوَانِ اللهِ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Tak akan sirna dari ingatan kaum muslimin perjuanngan Abu Thalib, paman Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dalam membela dakwah Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. Dia rela ikut merasa kelaparan saat Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dan para shahabat di boikot oleh kuffar qurais, bahkan nyawa pun siap dikorbankan demi membela Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> . Tidaklah mengherankan jika kemudian Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> sangat mencintai beliau. Kecintaan inilah yang mendorong beliau untuk terus meminta pamannya tersebut mengucapkan syahadat saat detik-deik terakhir kehidupannya. Diriwayatkan dalam hadits shahih bahwa tatkala Abu Thalib akan meninggal, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>  bergegas mendatanginya. Pada saat yang sama, Abdullah bin Abu Umayyah serta Abu Jahal berada di sisinya. Beliau <em>shallallahu ‘alaihi wa sallam<\/em> berkata kepadanya:<\/p>\n<p class=\"arab\">\nأَيْ عَمِّ قُلْ لَا إِلَهَ إِلَّا اللَّهُ كَلِمَةً أُحَاجُّ لَكَ بِهَا عِنْدَ اللَّهِ عَزَّ وَجَلَّ\n<\/p>\n<p>“Wahai, pamanku. Ucapkanlah <em>LA ILAHA ILLALLAH<\/em>; suatu kalimat yang dapat aku jadikan pembelaan untukmu di hadapan Allah <em>‘Azza wa Jalla<\/em>.<\/p>\n<p>Akan tetapi, Abdullah bin Abu Umayyah dan Abu Jahal menimpali degan ucapan, “Apakah engkau (Abu Thalib) membenci agama Abdul Muththalib?” Lalu Nabi <em>shallallahu ‘alaihi wa sallam<\/em> mengulangi sabdanya lagi. Namun mereka berdua pun mengulang kata-katanya itu. Maka akhir kata yang diucapkannya, bahwa dia masih tetap di atas agama Abdul Muththalib dan enggan mengucapkan <em>LA ILAHA ILLALLAH<\/em>. Kemudian Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Sungguh, akan aku mintakan ampunan untukmu, selama aku tidak dilarang”. Lalu Allah menurunkan firman-Nya.<\/p>\n<p class=\"arab\">\nمَا كَانَ لِلنَّبِيِّ وَالَّذِينَ آمَنُوا أَنْ يَسْتَغْفِرُوا لِلْمُشْرِكِينَ وَلَوْ كَانُوا أُولِي قُرْبَىٰ مِنْ بَعْدِ مَا تَبَيَّنَ لَهُمْ أَنَّهُمْ أَصْحَابُ الْجَحِيمِ\n<\/p>\n<p>“Tiadalah sepatutnya bagi Nabi dan orang-orang yang beriman memintakan ampun (kepada Allah) bagi orang-orang musyrik walaupun orang-orang musyrik itu adalah kaum kerabat (nya), sesudah jelas bagi mereka bahwa orang-orang musyrik itu adalah penghuni neraka Jahannam”. (At-Taubah\/9:113).<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> juga berfirman:<\/p>\n<p class=\"arab\">\nإِنَّكَ لَا تَهْدِي مَنْ أَحْبَبْتَ وَلَٰكِنَّ اللَّهَ يَهْدِي مَنْ يَشَاءُ\n<\/p>\n<p>“Sesungguhnya kamu tidak akan dapat memberi hidayah kepada orang yang kamu sayangi, tetapi Allah memberi hidayah kepada orang yang Dia kehendaki”. (Al-Qashash\/28:56).<\/p>\n<p>Penggalan kisah ini memberikan pelajaran yang teramat berharga tentang betapa hidayah itu memang murni milik Allah <em>‘Azza wa Jalla<\/em> dan hanya diberikan kepada siapa saja yang dikehendaki-Nya. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> sebagai makhluk yang paling mulia dan paling dekat dengan Allah <em>‘Azza wa Jalla<\/em> telah berusaha untuk mengusahakan hidayah untuk pamanda, namun takdir berkata lain. Oleh karenanya, hendaknya kita memohon hidayah kepada-Nya.<\/p>\n<p>Kisah ini juga mestinya semakin memotivasi untuk terus bersyukur kepada Allah <em>‘Azza wa Jalla<\/em> atas anugerahkan hidayah yang telah Allah <em>‘Azza wa Jalla<\/em> berikan kepada kita dengan menjadikan kita sebagai kaum Muslimin. Namun kita tidak boleh lalai dalam menjaga hidayah ini. Karena berbagai fitnah yang datang silih berganti senantiasa mengancam keberadaan hidayah yang ada di dada kita. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> mengingatkan umatnya agar mewaspadai fitnah yang bisa merusak keimanan dan mengancam keberlangsungan hidayah di dati kaum Muslim. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nبَادِرُوْا بِالْأَعْمَـالِ فِتَنًا كَقِطَعِ اللَّيْلِ الْـمُظْلِمِ، يُصْبِحُ الرَّجُلُ مُؤْمِنًا وَيُمْسِي كَافِرًا، أَوْ يُمْسِي مُـؤْمِنًـا وَيُصْبِحُ كَافِرًا،  يَبِيْعُ دِيْنَهُ بِعَرَضٍ مِنَ الدُّنْيَا.\n<\/p>\n<p>“Bersegeralah mengerjakan amal-amal shalih karena fitnah-fitnah itu seperti potongan malam yang gelap; di pagi hari seseorang dalam keadaan beriman dan di sore hari menjadi kafir, atau di sore hari dalam keadaan beriman dan di pagi hari menjadi kafir. Ia menjual agamanya dengan keuntungan duniawi yang sedikit.” (HR. Muslim, at-Tirmidzi, Ahmad, Ibnu Hibban, dan selainnya dari Abu Hurairah <em>radhiyallahu ‘anhu<\/em>).<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ؛ وَأَسْتَغْفُرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْداً كَثِيْراً طَيِّباً مُبَارَكاً فِيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p>Ibadallah,<\/p>\n<p>Doa yang dipanjatkan oleh seorang Muslim memiliki peran penting dalam menggapai hidayah dan juga dalam upaya mempertahankannya. Karena hati yang merupakan wadah bagi hidayah mudah sekali berbolak balik. Dengan Doa yang diiringi dengan usaha untuk mempertahankan hidayah, pasti hati akan istiqamah di atas hidayah. Allah <em>‘Azza wa Jalla<\/em> berfirman :<\/p>\n<p class=\"arab\">\nوَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا ۚ وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ\n<\/p>\n<p>Dan orang-orang yang berjihad untuk (mencari keridhaan) Kami, Kami akan tunjukkan kepada mereka jalan-jalan Kami. Dan sungguh,  Allah beserta orang-orang yang berbuat baik. (Al-‘Ankabut\/29:69)<\/p>\n<p>Oleh karena itu, hendaklah senantiasa kita bersungguh-sungguh memohon kepada Allah <em>‘Azza wa Jalla<\/em> agar terus diberi hidayah dan agar Allah <em>‘Azza wa Jalla<\/em> memberikan kita kekuatan untuk menjaganya.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ، وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعُةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ .<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ حَافِظاً وَمُعِيْنًا وَمُسَدِّداً وَمُؤَيِّدًا،<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ العَمَلَ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللَّهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُلُمَاتِ إِلَى النُّوْرِ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعباد الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فاذكروا اللهَ يذكرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبرُ، واللهُ يعلمُ ما تصنعون.<\/p>\n<p><strong>Diadaptasi dari majalah As-Sunnah Edisi 02\/Tahun XVII\/1434H\/2013M.<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا . أَمَّا بَعْدُ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":4091,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4090"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4090"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4090\/revisions"}],"predecessor-version":[{"id":4092,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4090\/revisions\/4092"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4091"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4090"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4090"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4090"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}