{"id":4097,"date":"2016-07-27T15:16:34","date_gmt":"2016-07-27T15:16:34","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4097"},"modified":"2016-07-27T15:16:34","modified_gmt":"2016-07-27T15:16:34","slug":"khutbah-jumat-masjid-al-haram-nikmat-beriman-kepada-allah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4097-khutbah-jumat-masjid-al-haram-nikmat-beriman-kepada-allah.html","title":{"rendered":"Khutbah Jumat Masjid al-Haram: Nikmat Beriman Kepada Allah"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ.<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ  [آل عمران: 102].<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا  [النساء: 1].<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا (70) يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا  [الأحزاب: 70، 71].<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفَإِنَّ أَصْدَقَ الحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الهَدْيِ هَدْيُ مُحَمَّدٍ &#8211; صَلىَّ اللهُ عَلَيْهِ وَسَلَّمَ -، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.<\/p>\n<p class=\"arab\">\nثُمَّ أَمَّا بَعْدُ:<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya nikmat iman adalah nikmat yang paling besar atas seorang hamba. Barangsiapa yang mendapatkan keimanan ini, maka dia telah mendapatkan suatu nikmat yang tidak ada bandingnya. Nikmat yang tidak ada yang melebihnya. Dengan nikmat iman seseorang akan mendapatkan kebahagiaan dunia dan akhirat. Renungkan firman Allah berikut ini:<\/p>\n<p class=\"arab\">\nبَلِ اللَّهُ يَمُنُّ عَلَيْكُمْ أَنْ هَدَاكُمْ لِلْإِيمَانِ إِنْ كُنْتُمْ صَادِقِينَ\n<\/p>\n<p>“Sebenarnya Allah, Dialah yang melimpahkan nikmat kepadamu dengan menunjuki kamu kepada keimanan jika kamu adalah orang-orang yang benar.” (QS:Al-Hujuraat | Ayat: 17).<\/p>\n<p>Keimanan adalah nikmat terbesar yang ada, yang Allah berikan kepada seorang hamba. Lebih hebat dari segala nikmat. Termasuk lebih nikmat dari nikmat kesehatan, nikmat kehidupan, dan nikmat materi. Kenikmatan inilah yang menjadi sebab keberadaan manusia. Agar kita mengetahui betapa berharganya nikmat ini, tadabburilah firman Allah berikut ini:<\/p>\n<p class=\"arab\">\nأَوَمَنْ كَانَ مَيْتًا فَأَحْيَيْنَاهُ وَجَعَلْنَا لَهُ نُورًا يَمْشِي بِهِ فِي النَّاسِ كَمَنْ مَثَلُهُ فِي الظُّلُمَاتِ لَيْسَ بِخَارِجٍ مِنْهَا ۚ كَذَٰلِكَ زُيِّنَ لِلْكَافِرِينَ مَا كَانُوا يَعْمَلُونَ<\/p>\n<p>“Dan apakah orang yang sudah mati kemudian dia Kami hidupkan dan Kami berikan kepadanya cahaya yang terang, yang dengan cahaya itu dia dapat berjalan di tengah-tengah masyarakat manusia, serupa dengan orang yang keadaannya berada dalam gelap gulita yang sekali-kali tidak dapat keluar dari padanya? Demikianlah Kami jadikan orang yang kafir itu memandang baik apa yang telah mereka kerjakan.” (QS:Al-An&#8217;am | Ayat: 122).<\/p>\n<p>Apakah sama seseorang yang wafat dalam keadaan sesat dan binasa, kemudian Allah hidupkan hatinya dengan keimanan. Allah tunjuki dia. Allah beri taufik kepadanya agar mengikuti rasul-Nya. Apakah sama orang yang demikian dengan orang yang hidup dalam kesesatan, dalam ketidak-tahuan agama, berselisih, tidak ditunjuki kepada orang yang bisa menyelamatkannya?<\/p>\n<p>Barangsiapa yang kehilangan keimanan dan tidak mengenal Rabb yang menciptakannya. Juga tidak mengenal nabi yang diutus dengan membawa kebenaran. Dialah orang yang binasa. Karena orang yang tidak mengenal Allah adalah orang yang binasa.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya iman adalah keuntungan yang besar. Yang tidak dapat ditakar kedudukannya kecuali bagi orang yang mengetahui betapa berharganya dia. Keimanan juga memiliki pengaruh luar biasa bagi kehidupan seorang muslim. Di antara pengaruh keimanan adalah:<\/p>\n<p>Keimanan memperbaiki keadaan seseorang. Keimanan mendorong seseorang untuk berbuat kebajikan dan bersegera dalam menunaikannya. Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nلاَ يُؤْمِنُ أَحَدُكُمْ حَتَّى يُحِبَّ لأَخِيْهِ مَا يُحِبُّ لِنَفْسِهِ\n<\/p>\n<p>“Tidaklah seseorang dari kalian sempurna imannya, sampai ia mencintai untuk saudaranya sesuatu yang ia cintai untuk dirinya.” (HR. al-Bukhari dan Muslim).<\/p>\n<p>Dalam riwayat Imam Ahmad dengan sanad yang shahih:<\/p>\n<p class=\"arab\">\nوَالَّذِى نَفْسِى بِيَدِهِ لاَ يُؤْمِنُ عَبْدٌ حَتَّى يُحِبَّ لأَخِيهِ مَا يُحِبُّ لِنَفْسِهِ مِنَ الْخَيْرِ\n<\/p>\n<p>“Demi yang jiwaku berada di tangan-Nya, seorang hamba tidak beriman (dengan iman yang sempurna) hingga ia mencintai saudaranya sebagaimana ia mencintai dirinya mendapat kebaikan.”<\/p>\n<p>Seorang mukmin wajib memiliki rasa persaudaraan antara sesama mereka. Saling mencintai dan memuliakan. Suka kalau saudaranya memperoleh kebaikan seperti apa yang ia dapatkan. Merasa gembira tatkala saudaranya mendapatkan keutamaan sebagaimana gembiranya ia tatkala mendapatkan hal yang sama.<\/p>\n<p>Seorang mukmin adalah orang yang imannya berbuah perbuatan. Ceklah, apakah ia merasakan kebahagiaan tatkala membantu saudaranya? Apakah ia merasakan kebaikan tatkala memberi solusi bagi musibah dan masalah saudaranya? Seorang mukmin adalah orang yang bersemangat dalam berbagai bentuk kebaikan. Hendaklah ia bersegera untuk memperoleh ganjaran pahala. Dan bersungguh-sungguh mengejar derajat yang tinggi.<\/p>\n<p>Iman akan memudahkan seseorang untuk berbuat dan melakukan suatu kebaikan. Oleh karena itu, orang yang beriman senantiasa bersemangat melakukan kebaikan selama ia hidup di dunia. Ia senantiasa menghimpun kebaikan-kebaikan. Senantiasa mendekatkan diri kepada Rabbnya. Karena ia sadar sedang dalam perlombaan yang finishnya adalah kematian. Ia segera melakukan amal kebajikan. Memanfaatkan waktu hingga hilanglah kesia-siaan. Ia tidak mau mengisi umur dengan sesuatu yang tidak berfaidah.<\/p>\n<p>Contoh seperti ini bisa kita lihat dengan jelas dalam kehidupan manusia paling baik, Muhammad ﷺ. Orang yang paling mengenal Allah dan paling takut kepada-Nya. Beliau adalah orang yang yang senantiasa menyambung hubungan dengan Rabbnya. Tidak pernah future dalam mengingat-Nya. Tidak pernah henti dalam beribadah kepada-Nya. Beliau mengajarkan orang-orang kebaikan. Menyeru mereka kepada sesuatu yang baik. Dan melarang dari yang buruk, keji, dan rendah. Setiap kesempatan dan perkumpulannya adalah keberkahan. Dan bersahabat dengannya adalah kebahagiaan. Seperti inilah keadaan seorang mukmin sejati.<\/p>\n<p>Ibnul Qayyim rahimahullah mengatakan, “Keberkahan seseorang adalah ia mengajarkan kebaikan kapanpun. Menasihati setiap orang yang berkumpul dengannya. Allah Ta’ala berfirman, mengabarkan tentang al-Masih, Nabi Isa:<\/p>\n<p class=\"arab\">\nوَجَعَلَنِي مُبَارَكًا أَيْنَ مَا كُنْتُ\n<\/p>\n<p>“Dan Dia menjadikan aku seorang yang diberkati di mana saja aku berada.” (QS:Maryam | Ayat: 31).<\/p>\n<p>Maksudnya mengajarkan kebaikan, menyeru ke jalan Allah, mengingatkan akan Allah, mengajak menaati-Nya. Inilah keberkahan seseorang. Siapa yang tidak memiliki sifat demikian, maka ia tidak memiliki keberkahan. Hilang keberkahan saat berjumpa dan berkumpul dengannya.<\/p>\n<p>Ma’asyiral muslimin,<\/p>\n<p>Sesungguhnya teladan kita, Nabi Muhammad ﷺ, tidak pernah berhenti bersungguh-sungguh  dalam kebaikan. Menebarkan yang ma’ruf. Memberi kemanfaatn kepada manusia. Mendidik mereka. Menyeru mereka kepada kebaikan. Memperingatkan mereka. memotivasi pada kebaikan dan juga mengingatkan dari keburukan. Beliau ﷺ berusaha memenuhi kebutuhan orang-orang yang membutuhkan. Memberi bantuan. Memberi bimbingan. Bersedekah. Bersenda gurau. Dll.<\/p>\n<p>Setiap apa yang beliau lakukan adalah sesuatu yang bermanfaat untuk manusia. Beliau mencintai kebaikan untuk mereka. Bersemangat agar mereka mendapatkan sesuatu yang bermanfaat. Berbuat kebajikan dengan segala bentuknya. Demikian juga dalam hal kemanfaatan pribadi.<\/p>\n<p>Beliau ﷺ tidak pernah kurang dalam menunaikan hal ini. Bahkan beliau berhasil mendidik generasi yang juga memiliki karakter demikian. Mereka menjadi orang-orang yang agung. Orang-orang yang bersegera menunaikan kebaikan. Nabi ﷺ telah mendidik generasi sahabat dengan mengutamakan orang lain dan biasa memberi. Mencurahkan kemampuan diri di jalan Allah. Mereka adalah teladan dalam hal ini.<\/p>\n<p>Lihatlah Abu Bakar ash-Shiddiq radhiallahu ‘anhu. Jika ia menjumpai seseorang yang datang ia senantisa mengucapkan salam. Abu Bakar berkata kepada Aghar al-Muzani, “Bagaimana pendapatmu seseorang memperoleh kebaikan darimu? Jangan biarkan seorang pun mendahuluimu dalam mengucapkan salam.” Aghar mengatakan, “Apabila ada seseorang muncul, kami segera mengucapkan salam kepadanya sebelum ia yang lebih dulu mengucapkan salam kepada kami.”<\/p>\n<p>Bagaimana tidak para sahabat melakukan demikian, pembimbing mereka –Nabi ﷺ- adalah orang yang berusaha mendahului dalam mengucapkan salam. Dan para sahabat sangat bersemangat menjadi orang yang paling mirip dengan Nabi dalam melakukan ketaatan.<\/p>\n<p>Ketika Abdullah bin Umar radhiallahu ‘anhuma mengetahui keutamaan menyalatkan jenazah disertai dengan mengantarkannya ke pemakaman, maka beliau membanting kerikil di genggamannya ke tanah. Ia berkata, “Sungguh kami telah kehilangan qirath (pahala sebesar dua gunung) yang banyak.”<\/p>\n<p>Beginilah keadaan orang-orang yang agung. Mereka sedih karena kehilangan kesempatan untuk mendapat pahala. Bukan menyesali apa yang luput dari bagian dunia yang fana.<\/p>\n<p>Abdullah bin Mas’ud radhiallahu ‘anhu mengatakan,<\/p>\n<p class=\"arab\">\nكُنَّا إَذَا افَتَقَدْنَا الأَخَ أَتَيْنَاهُ، فَإِنْ كَانَ مَرِيْضًا كَانَتْ عِيَادَةً، وَإِنْ كَانَ مَشْغُوْلاً كَانَتْ عَوْنًا، وَإِنْ كَانَ غَيْرَ ذَلِكَ كَانَتْ زِيَارَةً\n<\/p>\n<p>“Kami apabila kehilangan salah seorang saudara kami, kami kunjungi dia. Kalau dia sakit, kami besuk. Kalau dia sibuk, kami bantu. Kalau (alasannya) selain itu, maka kami kunjungi dia.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Perhatikanlah bagaimana para sahabat saling mencari, saling perhatian, dan saling mengunjungi. Bagaimana keimanan mendorong mereka untuk perhatian mengetahui keadaan saudara-saudara seiman. Membantu mereka. Dan meringankan beban.<\/p>\n<p>Seperti inilah keadaan seorang mukmin bersemangat terhadap saudara mereka. Berusaha memberikan manfaaat. Memberikan hal-hal yang baik. Membuat mereka gembira apa yang menggembirakan saudara mereka. Membuat mereka sedih apa yang menyedihkan saudara mereka. Mereka hadir dalam suka maupun duka.<\/p>\n<p>Orang bijak mengatakan, “Wibawa seseorang itu terletak pada: jujurnya ucapan, baik terhadap tetangga, berbuat baik kepada orang-orang di zamnnya, tidak menyakiti tentagga yang dekat dan jauh, dan memotivasi orang lain untuk melakukan kebaikan dan kerja yang baik yang membuat orang simpati padanya”.<\/p>\n<p>Adi bin Hatim radhiallahu ‘anhu pernah menyobek sebagian kecil roti untuk semut. Kemudian ia mengatakan, “Mereka adalah tetangga. Mereka memiliki hak bertetangga dari kita.” Betapa agungnya pribadi baik Adi bin Hatim. Ia berharap ganjaran pahala dan ridha dari Allah dengan berbuat baik seperti itu.<\/p>\n<p>Hasan al-Bashri rahimahullah pada suatu malam berdoa, “Ya Allah, maafkanlah orang-orang yang telah menzalimiku.” Beliau mengulang-ulangnya. Kemudian seseorang berkata, “Wahai Abu Said, sungguh aku mendengar pada suatu malam engkau berdoa kebaikan untuk orang-orang yang menzalimimu. Sampai-sampai aku berharap aku adalah termasuk orang yang menzalimimu itu. apa yang membuatmu melakukan hal itu?” Hasan menjawab, “Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nفَمَنْ عَفَا وَأَصْلَحَ فَأَجْرُهُ عَلَى اللَّهِ إِنَّهُ لَا يُحِبُّ الظَّالِمِينَ\n<\/p>\n<p>“maka barangsiapa memaafkan dan berbuat baik maka pahalanya atas (tanggungan) Allah. Sesungguhnya Dia tidak menyukai orang-orang yang zalim.” (QS:Asy-Syuura | Ayat: 40).<\/p>\n<p>Renungkanlah jamaah rahimakumullah,<\/p>\n<p>Inilah gambaran orang-orang mulia. Asalkan bisa mendapat pahala dari Allah, maka mereka tidak peduli dengan musibah yang mereka derita. Inilah jiwa-jiwa yang besar. Jiwa yang membuat hati-hati pemiliknya menjadi suci. Tidak mengenal iri, dengki, dan benci kepada kaum muslimin.<\/p>\n<p>Dari Musa bin al-Mughirah, ia berkata, “Aku melihat Muhammad bin Sirin masuk ke pasar saat tengah hari. Ia bertakbir, bertasbih, dan berdzikir kepada Allah Ta’ala. Lalu ada seseorang yang bertanya padanya, ‘Wahai Abu Bakr, di saat-saat seperti ini?’ ‘Ini adalah saat (banyak orang-orang) lalai’.”<\/p>\n<p>Keimanan mereka menggerakkan mereka untuk memperoleh kebaikan dan balasan pahala. Mengejar sesuatu yang berharga dan membuang yang rendah demi meniti jalan yang diridhai Rabba mereka.<\/p>\n<p class=\"arab\">\nأَقُوْلُ مَا تَسْمَعُوْنَ، وَأَسْتَغْفِرُ اللهَ الجَلِيْلَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ وَخَطِيْئَةٍ، فَاسْتَغْفِرُوْهُ وَتُوْبُوْا إِلَيْهِ؛ إِنَّ رَبِّي غَفُوْرٌ رَحِيْمٌ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الَّذِيْ هَدَانَا لِلْإِيمَانِ، وَجَعَلَنَا مِنْ أُمَّةِ خَيْرِ الأَنَامِ، وَكَرَّهَ إِلَيْنَا الكُفْرَ وَالفُسُوْقَ وَالعِصْيَانَ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ الوَاحِدُ الديَّان، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ سَيِّدُ وَلَدِ عَدْنَانِ، خَيْرُ مَنْ صَلَّى وَصَامَ، وَحَجَّ البَيْتَ الحَرَامَ، صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَعَلَى آلِهِ، وَرَضِيَ اللهُ عَنِ الصَّحَابَةِ الكِرَامِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ .. فَيَا عِبَادَ اللهِ:<\/p>\n<p>Iman memiliki pengaruh yang hebat dan dampak yang terpuji dalam menggerakkan seseorang dalam kehidupannya. Oleh karena itu, seseorang harus bersemangat memperbahurui kualitas imana mereka. inilah yang diwasiatkan oleh Rasulullah ﷺ,<\/p>\n<p class=\"arab\">\nإِنَّ الإِيمَانَ لَيَخْلَقُ فِي جَوْفِ أَحَدِكُمْ كَمَا يَخْلَقُ الثَّوْبَ الخَلِق ، فَاسْأَلُوا اللهَ أَنْ يُجَدِّدَ الإِيمَانَ فِي قُلُوبِكُمْ\n<\/p>\n<p>“Sesungguhnya iman akan rusak dalam diri kalian sebagaimana pakaian juga mengalami rusak, maka mohonlah kepada Allah untuk memperbarui iman di dalam hati  kalian.” (HR. ath-Thabrani dan al-Hakim dengan sanad yang hasan).<\/p>\n<p>Ibadallah,<\/p>\n<p>Betapa butuhnya kita untuk senantiasa menghidupkan makna iman di hati kita. Kita harus bersemangat menjadi orang yang berbuat dan memberikan kemanfaatan di tengah masyarakat kita. Kita bersungguh-sungguh dalam mempraktikkan apa yang telah dilakukan oleh para pendahulu kita. Mereka telah menunjukkan baiknya keadaan mereka di tengah masyarakat. saling tolong menolong dan memiliki hubungan yang akrab. Hendaklah kita memiliki peranan di masyarakat. Merasakan persaudaraan agama. Menolong mereka yang dizalimi dan dianiaya oleh musuh-musuh agama.<\/p>\n<p>Seorang mukmin hendaknya bersemangat berdoa kepada Allah agar menjadikan dirinya orang yang diberkahi dimanapun ia berada. Kebaikan terjadi melalui perantaranya. Menjadi seorang yang menasihati orang lain. mengajak kepada kebaikan dan mencegah kemungkaran. Menjadi kunci-kunci pembuka kebaikan dan penutup kejelekan. Bersemangat memberi kemanfaatan terhadap orang lain, membantu mereka sesuai dengan kemampuan. Meringankan beban mereka dengan harta, tenaga, dan doa. Mewariskan hal-hal yang baik yang bisa dimanfaatkan orang lain sebelum ia pergi meninggalkan dunia ini.<\/p>\n<p>Wahai umat Islam, orang-orang yang mengikuti Nabi Muhammad ﷺ,<\/p>\n<p>Berpegang teguhlah dengan Kitab Rabb kalian. Pegang teguhlah Sunnah Nabi kalian. Praktikkanlah syariatnya. Berilah nasihat kepada saudara-saudara Anda. Tegakkan kewajiban mengajak kepada kebaikan dan mencegah kemungkaran. Jadilah kalian orang-orang yang memiliki rasa cemburu ketika larangan Allah dilanggar. Agungkanlah syariat-Nya. Ajaklah orang-orang kepada cara beragama yang benar. Masuklah ke dalam Islam secara menyeluruh. Janganlah kalian meninggalkan satu bagian pun darinya. Wujudkan makna iman yang sebenarnya dalam hati kalian. Waspadailah orang-orang yang menyeru kepada perpecahan dan kesesatan juga dari mereka yang menempuh pemikiran yang menyimpang.<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Bersemangatlah untuk menyatukan kalimat dan merapatkan barisan. Tolonglah saudara-saudara kalian di manapun mereka berada. Demi Allah, datangkanlah Islam di hati kalian. Jadilah seorang muslim yang sejati. Istiqomahlah di atas syariat Allah. Janganlah kalian mengikuti hawa nafsu. Teguhlah di atas agama hingga kalian berjumpa dengan Rabb kalian dalam keadaan tersebut.<\/p>\n<p class=\"arab\">\nأَلَا وَصَلُّوْا وَسَلِّمُوْا عَلَى الهَادِيِ البَشِيْرِ، وِالسِّرَاجِ المُنِيْرِ فِي يَوْمِكُمْ هَذَا خَاصَّةً، وَفِيْ سَائِرِ أَيَّامِكُمْ عَامَّةً، اِمْتِثَالاً لِأَمْرِ اللهِ تَعَالَى القَائِلُ:  إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا  [الأحزاب: 56].<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ، كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ فِي العَالَمِيْنَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الكُفْرَ وَالكَافِرِيْنَ، اَللَّهُمَّ انْصُرْ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ &#8211; صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ &#8211; وَعِبَادَكَ الصَّالِحِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ انْصُرْ إِخْوَانَنا المُسْلِمِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَهُمْ مُعِيْنًا وَنَصِيْرًا، وَمُؤَيِّدًا وَظَهِيْرًا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آمِنَّا فِي الْأَوْطَانِ والدُّوَرِ، وَأَصْلِحْ الأَئِمَّةَ وَوُلَاةَ الأُمُوْرِ، اَللَّهُمَّ وَفِّقْهُمْ لِمَا فِيْهِ صَلَاحُ البِلَادِ وَالعِبَادِ، وَارْزُقْهُمْ البِطَانَةَ الصَالِحَةَ، وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ، وَعَمِلَ بِرِضَاكَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى، وَخُذْ بِنَاصِيَتِهِ لِلْبرِّ وَالتَّقْوَى، اَللَّهُمَّ ارْزُقْهُ القَوْلَ السَدِيْدَ، وَالعَمَلَ الرَّشِيْدَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْتَضْعَفِيْنَ وَالمُجَاهِدِيْنَ فِي سَبِيْلِكَ، وَالمُرَابِطِيْنَ فِي الثُّغُوْرِ، وَحُمَاةَ الحُدُوْدِ، وَارَبِطْ عَلَى قُلُوْبِهِمْ، وَثَبِّتْ أَقْدَامَهُمْ، وَاخْذُلْ عَدُوَّهُمْ وَاهْزِمْهُمْ شَرَّ هَزِيْمَةٍ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ مُنْزِلَ الكِتَابِ، وَمُجْرِيَ السَّحَابِ، هَازِمَ الأَحْزَابِ، اِهْزِمْ أَعْدَاءَ الدِّيْنَ وَزَلْزِلْهُمْ، وَأَلِّقِ الرُّعْبَ فِي قُلُوْبِهِمْ، وَخَالِفْ بَيْنَ كَلِمَتِهِمْ، وَاجْعَلْ بَأْسَهُمْ بَيْنَهُمْ شَدِيْدًا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ عَلَيْكَ بِكُلِّ طَاغِيَةٍ جَبَّارٍ عَنِيْدٍ يَصُدُّ عَنْ سَبِيْلِكَ، وَيُعَادِيْ أَوْلِيَاءَكَ يَا قَوِيُّ يَا عَزِيْزُ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْأَلُكَ إِيْمَانًا لَا يَرْتَدْ، وَنَعِيْمًا لَا يَنْفَدْ، وَمُرَافَقَةَ مُحَمَّدٍ &#8211; صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ &#8211; فِي أَعْلَى جَنَّةِ الخُلْدِ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَعُوْذُ بِكَ مِن الفِتَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ.<\/p>\n<p class=\"arab\">\nرَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِنْ لَدُنْكَ رَحْمَةً إِنَّكَ أَنْتَ الْوَهَّابُ  [آل عمران: 8].<\/p>\n<p class=\"arab\">\nوَآخِرُ دَعْوَانَا أَنِ الحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ.<\/p>\n<p><strong>Diterjemahkan dari khotbah Jumat Syaikh Faishal bin Jamil al-Ghazawy (Imam dan Khotib Masjid al-Haram).<br \/>\nJudul asli: Ni&#8217;matul Imanu Billahi<br \/>\nTanggal : 17 Syawwal 1437 H<\/strong><\/p>\n<p>Diterjemahkan oleh tim KhotbahJumat.com<br \/>\nArtikel wwwKhotbahJumat.com<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ. يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ  [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":4098,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4097"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4097"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4097\/revisions"}],"predecessor-version":[{"id":4099,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4097\/revisions\/4099"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4098"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4097"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4097"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4097"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}