{"id":4100,"date":"2016-07-27T15:56:30","date_gmt":"2016-07-27T15:56:30","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4100"},"modified":"2016-07-27T15:56:30","modified_gmt":"2016-07-27T15:56:30","slug":"islam-dan-problematika-agama-dan-akidah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4100-islam-dan-problematika-agama-dan-akidah.html","title":{"rendered":"Islam dan Problematika Agama dan Akidah"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا؛ مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، وَصَفِيُّهُ وَخَلِيْلُهُ، وَأَمِيْنُهُ عَلَى وَحْيِهِ، وَمُبَلِّغِ النَّاسِ شَرْعِهِ، مَا تَرَكَ خَيْرًا إِلَّا دَلَّ الْأُمَّةَ عَلَيْهِ، وَلَا شَرًّا إِلَّا حَذَّرَهَا مِنْهُ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ: اِتَّقُوْا اللهَ؛ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ، وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنِهِ وَدُنْيَاهُ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Problem ini merupakan problem terbesar dan sangat krusial. Di atas agama dan akidah inilah, semua urusan terbangun. Semua urusan tersebut, baik dan buruknya sangat bergantung pada baik dan buruknya agama, artinya, jika agama itu maka semua akan baik, begitu juga sebaliknya. Namun faktanya, dalam masalah agama dan akidah (keyakinan), manusia telah berpecah belah dan menempuh jalan yang bermacam-macam. Semua jalan yang mereka tempuh merupakan jalan yang salah, menyimpang dari kebenaran serta tidak memberikan manfaat apapun, kecuali jalan orang yang mendapatkan hidayah kepada agama Islam yang hakiki. Mereka mendapatkan keistiqamahan, kebaikan, dan kenyamanan dari segala sisi.<\/p>\n<p>Sebagian manusia, ada yang dipermainkan oleh syaitan sehingga mereka menyembah selain Allah <em>Azza wa Jalla<\/em> , menyembah bebatuan, pepohonan, gambar, para nabi dan malaikat, menyembah orang shalih atau yang tidak shalih, padahal mereka meyakini hanya Allah <em>Azza wa Jalla<\/em> Rabb mereka, pemilik dan pencipta mereka tanpa ada sekutu bagi-Nya. Dengan demikian, berarti mereka mengakui tauhid rububiyah dan melencengan dari tauhid uluhiyah (mengesakan Allah <em>Azza wa Jalla<\/em> dalam hal ibadah). Mereka ini termasuk orang-orang musyrik meski dalam warna, mazhab dan kelompok yang berbeda. Semua kitab samawi ( kitab yang Allah <em>Azza wa Jalla<\/em> turunkan kepada para Nabi ) telah mengabarkan kebinasaan dan kesengsaraan mereka.<\/p>\n<p>Semua para Nabi dan Rasul telah bersepakat dalam menyerukan tauhid dan melarang kesyirikan. Mereka juga bersepakat bahwa orang yang menyekutukan Allah <em>Azza wa Jalla<\/em> diharamkan bagi mereka surga dan tempat mereka yang tepat adalah neraka. Akal yang sehat serta fitrah yang selamat juga mengisyaratkan buruknya perbuatan syirik, perbuatan menuhankan dan menyembah para makhluk. Jadi, kesyirikan itu batil secara syairiat dan rusak menurut akal yang sehat.<\/p>\n<p>Sebagian manusia, ada juga yang beriman kepada sebagian rasul dan kitab-kitab samawi serta menolak sebagian yang lainnya, padahal para rusul, dan kitab-kitab samawi satu sama lainnya saling membenarkan dan bersepakat dalam masalah-masalah inti. Oleh karena itu, pendustaan orang-orang ini terhadap sebagian kitab dan rasul telah membatalkan keimanan mereka terhadap sebagian yang lainnya, sehingga mereka tetap berada dalam penyimpangan, kebingungan dan kontradiksi. Allah <em>Azza wa Jalla<\/em> berfirman :<\/p>\n<p class=\"arab\">\nإِنَّ الَّذِينَ يَكْفُرُونَ بِاللَّهِ وَرُسُلِهِ وَيُرِيدُونَ أَنْ يُفَرِّقُوا بَيْنَ اللَّهِ وَرُسُلِهِ وَيَقُولُونَ نُؤْمِنُ بِبَعْضٍ وَنَكْفُرُ بِبَعْضٍ وَيُرِيدُونَ أَنْ يَتَّخِذُوا بَيْنَ ذَٰلِكَ سَبِيلًا ﴿١٥٠﴾ أُولَٰئِكَ هُمُ الْكَافِرُونَ حَقًّا\n<\/p>\n<p>Sesungguhnya orang-orang yang kafir kepada Allah <em>Azza wa Jalla<\/em> dan rasul-rasul-Nya, dan bermaksud memperbedakan antara (keimanan kepada) Allah <em>Azza wa Jalla<\/em> dan rasul-rasul-Nya, dengan mengatakan, “Kami beriman kepada yang sebahagian dan kami kafir terhadap sebahagian (yang lain)”, serta bermaksud (dengan perkataan itu) mengambil jalan (tengah) di antara yang demikian (iman atau kafir), merekalah orang-orang yang kafir sebenar-benarnya. (an-Nisa’\/4:150-151).<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> menghukumi mereka sebagai orang-orang kafir yang hakiki, karena Allah <em>Azza wa Jalla<\/em> mengetahui pengakuan mereka sebagai orang-orang yang beriman adalah pengakuan dusta dan tidak benar. Seandainya pengakuan mereka benar tentu mereka juga beriman terhadap semua hal yang disepakati oleh para Nabi, akan tetapi mereka berkata :<\/p>\n<p class=\"arab\">\nقَالُوا نُؤْمِنُ بِمَا أُنْزِلَ عَلَيْنَا وَيَكْفُرُونَ بِمَا وَرَاءَهُ وَهُوَ الْحَقُّ مُصَدِّقًا لِمَا مَعَهُمْ\n<\/p>\n<p>Mereka mengatakan, “Kami hanya beriman kepada apa yang diturunkan kepada kami”. Dan mereka kafir kepada Alquran yang diturunkan sesudahnya, sedang Alquran itu adalah (Kitab) yang haq; yang membenarkan apa yang ada pada mereka (al-Baqarah\/2:91)<\/p>\n<p>Jadi pengakuan mereka ini merupakan pengakuan dusta, oleh karena itu Allah <em>Azza wa Jalla<\/em> membantah mereka dengan firman-Nya :<\/p>\n<p class=\"arab\">\nقُلْ فَلِمَ تَقْتُلُونَ أَنْبِيَاءَ اللَّهِ مِنْ قَبْلُ إِنْ كُنْتُمْ مُؤْمِنِينَ\n<\/p>\n<p>Lantas, mengapa kamu dahulu membunuh para Nabi Allah jika benar kamu orang-orang yang beriman? (al-Baqarah\/2:91)<\/p>\n<p>Sebagian umat manusia, ada juga yang mengaku-ngaku sebagai ahli ilmu falsafah (filsafat) dan ilmu lagika. Lalu mereka ini datang membawa kesesatan dan hal-hal yang mustahil. Mereka menentang Allah <em>Azza wa Jalla<\/em> dan mengingkari eksistensi-Nya, apalagi kewajiban beriman kepada para Nabi, kitab-kitab, serta hal-hal yang ghaib. Mereka menentang ayat-ayat Allah <em>Azza wa Jalla<\/em> dengan penuh kesombongan, padahal jiwa meyakini kebenarannya. Mereka mendustakan semua ilmu para Rasul dan semua kandungan kitab-kitab Allah <em>Azza wa Jalla<\/em>.<\/p>\n<p>Mereka sombong, tidak mau menerima kitab-kitab itu dan membangga-banggakan pengetahuan mereka tentang alam semesta. Menolak semua kebenaran dan tidak mau menerimanya kecuali hal-hal yang mereka ketahui dengan akal dan panca indra yang sangat terbatas serta eksperimen-eksperimen yang sangat dangkal dan sempit bila dibandingkan dengan ilmu para Nabi. Mereka menyembah alam semesta dan menjadikannya segala-galanya bagi mereka. Mereka tunduk dan patuh kepada tabiat, serta tidak mau terikat dengan sesuatu apapun yang berkenaan dengan akhlak atau syariat. Keadaan mereka tidak lebih baik dibandingkan hewan ternak, karena mereka tidak memiliki akhlak dan selalu memperturutkan syahwat. Mereka tidak memiliki tujuan akhir yang ingin dicapai. Mereka mengatakan:<\/p>\n<p class=\"arab\">\nوَقَالُوا مَا هِيَ إِلَّا حَيَاتُنَا الدُّنْيَا نَمُوتُ وَنَحْيَا وَمَا يُهْلِكُنَا إِلَّا الدَّهْرُ\n<\/p>\n<p>Kehidupan ini tidak lain hanyalah kehidupan di dunia saja, kita mati dan kita hidup dan tidak ada yang akan membinasakan kita selain masa, (al-Jatsiyah\/45:24)<\/p>\n<p>Ibadallah,<\/p>\n<p>Lalu bagaimana dengan Islam? Agama Islam telah mengeluarkan dan menyelamatkan makhluk dari gelapnya kebodohan, kekufuran, serta dari gelapnya permusuhan dan berbagai jenis keburukan. Islam membimbing mereka menuju cahaya ilmu, iman, keyakinan, keadilan, kasih sayang serta semua jenis kebaikan.<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> berfirman :<\/p>\n<p class=\"arab\">\nلَقَدْ مَنَّ اللَّهُ عَلَى الْمُؤْمِنِينَ إِذْ بَعَثَ فِيهِمْ رَسُولًا مِنْ أَنْفُسِهِمْ يَتْلُو عَلَيْهِمْ آيَاتِهِ وَيُزَكِّيهِمْ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَإِنْ كَانُوا مِنْ قَبْلُ لَفِي ضَلَالٍ مُبِينٍ\n<\/p>\n<p>Sungguh Allah telah memberi karunia kepada orang-orang yang beriman ketika Allah mengutus diantara mereka seorang rasul dari golongan mereka sendiri, yang membacakan kepada mereka ayat-ayat Allah l , membersihkan (jiwa) mereka, dan mengajarkan kepada mereka al-Kitab dan al-Hikmah. Dan sesungguhnya sebelum (kedatangan Nabi) itu, mereka adalah benar-benar dalam kesesatan yang nyata. (Ali Imran\/3:164)<\/p>\n<p>Juga berfirman :<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَىٰ وَيَنْهَىٰ عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ ۚ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ\n<\/p>\n<p>Sesungguhnya Allah <em>Azza wa Jalla<\/em> menyuruh (kamu) berlaku adil dan berbuat kebajikan, memberi kepada kaum kerabat, dan Allah <em>Azza wa Jalla<\/em> melarang dari perbuatan keji, kemungkaran dan permusuhan. Dia memberi pengajaran kepadamu agar kamu dapat mengambil pelajaran. (an-Nahl\/16:90)<\/p>\n<p>Juga berfirman :<\/p>\n<p class=\"arab\">\nالْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا\n<\/p>\n<p>Pada hari ini telah Kusempurnakan untuk kamu agamamu, dan telah Ku-cukupkan kepadamu nikmat-Ku, dan telah Ku-ridhai Islam itu jadi agama bagimu (al-Maidah\/5:3)<\/p>\n<p>Juga berfirman :<\/p>\n<p class=\"arab\">\nوَتَمَّتْ كَلِمَتُ رَبِّكَ صِدْقًا وَعَدْلًا\n<\/p>\n<p>Telah sempurnalah kalimat Rabbmu (Alquran) sebagai kalimat yang benar dan adil. (al-An’am\/6:115)<\/p>\n<p>Kata “kalimah” pada ayat di atas maksudnya adalah firman Allah <em>Azza wa Jalla<\/em> (Alquran) yang melalui perantaraannya Allah <em>Azza wa Jalla<\/em> mensyariatkan syariat juga hukum-hukum. Allah <em>Azza wa Jalla<\/em> telah menjadikannya:<\/p>\n<ol>\n<li>Sempurna dari segala sisi, tidak ada kekurangannya dari sisi manapun;<\/li>\n<li>Benar dalam pemberitaannya tentang Allah <em>Azza wa Jalla<\/em>, keesaan-Nya dan pembalasan-Nya, juga tentang kebenaran para rasul dalam mengkhabarkan perkara-perkara gaib;<\/li>\n<li>Adil dalam semua hukumnya. Semua perintah yang ada di dalamnya adalah keadilan, kebaikan, dan perbaikan, semua larangannya penuh dengan hikmah. Dia melarang perbuatan zhalim, permusuhan, dan kerusakan-kerusakan yang lainnya.<\/li>\n<\/ol>\n<p class=\"arab\">\nوَمَنْ أَحْسَنُ مِنَ اللَّهِ حُكْمًا لِقَوْمٍ يُوقِنُونَ\n<\/p>\n<p>Dan (hukum) siapakah yang lebih baik daripada (hukum) Allah <em>Azza wa Jalla<\/em> bagi orang-orang yang yakin? (al-Maidah\/5:50)<\/p>\n<p>Pertanyaan dalam ayat ini bermakna nafyun (peniadaan hukum yang lebih baik) yang telah ditetapkan keberadaannya dalam fitrah dan akal sehat.<\/p>\n<p>Agama Islam telah membolehkan semua yang baik dan bermanfaat serta mengharamkan setiap yang buruk dan mencelakakan. Allah <em>Azza wa Jalla<\/em> berfirman :<\/p>\n<p class=\"arab\">\nالَّذِينَ يَتَّبِعُونَ الرَّسُولَ النَّبِيَّ الْأُمِّيَّ الَّذِي يَجِدُونَهُ مَكْتُوبًا عِنْدَهُمْ فِي التَّوْرَاةِ وَالْإِنْجِيلِ يَأْمُرُهُمْ بِالْمَعْرُوفِ وَيَنْهَاهُمْ عَنِ الْمُنْكَرِ وَيُحِلُّ لَهُمُ الطَّيِّبَاتِ وَيُحَرِّمُ عَلَيْهِمُ الْخَبَائِثَ وَيَضَعُ عَنْهُمْ إِصْرَهُمْ وَالْأَغْلَالَ الَّتِي كَانَتْ عَلَيْهِمْ\n<\/p>\n<p>(Yaitu) orang-orang yang mengikut Rasul, Nabi yang ummi yang mereka dapati (namanya) tertulis dalam Taurat dan Injil yang ada di sisi mereka, yang menyuruh mereka mengerjakan yang ma’ruf dan melarang mereka dari mengerjakan yang mungkar dan menghalalkan bagi mereka segala yang baik dan mengharamkan bagi mereka segala yang buruk dan membuang dari mereka beban-beban dan belenggu-belenggu yang ada pada mereka (al-A’raf\/7:157)<\/p>\n<p>Agama Islam merupakan agama yang mengarahkan para hamba kepada semua yang bermanfaat, dalam urusan agama dan dunia, serta melarang mereka dari segala perkara yang membahayakan agama dan kehidupan mereka. Islam adalah agama yang memerintahkan para pemeluknya untuk bermusyawarah tatkala tidak jelas antara maslahat yang dominan ataukah mudharat? Musyawarah bertujuan untuk memilih yang dominan maslahatnya dan meninggalkan yang mudharat dominan.<\/p>\n<p>Agama Islam merupakan agama yang agung dan universal yang menyeru manusia agar mengimani seluruh kitab yang Allah <em>Azza wa Jalla<\/em> turunkan juga mengimani para Rasul yang telah Allah <em>Azza wa Jalla<\/em> utus, sebagaimana firman Allah <em>Azza wa Jalla<\/em> :<\/p>\n<p class=\"arab\">\nفَلِذَٰلِكَ فَادْعُ ۖ وَاسْتَقِمْ كَمَا أُمِرْتَ ۖ وَلَا تَتَّبِعْ أَهْوَاءَهُمْ ۖ وَقُلْ آمَنْتُ بِمَا أَنْزَلَ اللَّهُ مِنْ كِتَابٍ ۖ وَأُمِرْتُ لِأَعْدِلَ بَيْنَكُمُ ۖ اللَّهُ رَبُّنَا وَرَبُّكُمْ ۖ لَنَا أَعْمَالُنَا وَلَكُمْ أَعْمَالُكُمْ ۖ لَا حُجَّةَ بَيْنَنَا وَبَيْنَكُمُ ۖ اللَّهُ يَجْمَعُ بَيْنَنَا ۖ وَإِلَيْهِ الْمَصِيرُ\n<\/p>\n<p>Maka karena itu serulah (mereka kepada agama ini) dan tetaplah sebagai mana diperintahkan kepadamu dan janganlah mengikuti hawa nafsu mereka dan katakanlah: “Aku beriman kepada semua Kitab yang diturunkan Allah dan aku diperintahkan supaya berlaku adil diantara kamu. Allah-lah Rabb kami dan Rabb kamu. Bagi kami amal-amal kami dan bagi kamu amal-amal kamu. Tidak ada pertengkaran antara kami dan kamu, Allah mengumpulkan antara kita dan kepada-Nya-lah kembali (kita)” (as-Syura\/42:15)<\/p>\n<p>Agama Islam adalah agama yang dipersaksikan kebenaran dan kesempurnaannya oleh Allah <em>Azza wa Jalla<\/em> juga para makhluk pilihan Allah <em>Azza wa Jalla<\/em>.<\/p>\n<p class=\"arab\">\nشَهِدَ اللَّهُ أَنَّهُ لَا إِلَٰهَ إِلَّا هُوَ وَالْمَلَائِكَةُ وَأُولُو الْعِلْمِ قَائِمًا بِالْقِسْطِ ۚ لَا إِلَٰهَ إِلَّا هُوَ الْعَزِيزُ الْحَكِيمُ ﴿١٨﴾ إِنَّ الدِّينَ عِنْدَ اللَّهِ الْإِسْلَامُ<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> menyatakan bahwa tidak ada ilah melainkan Dia (yang berhak diibadahi), yang menegakkan keadilan. Para Malaikat dan orang-orang yang berilmu (juga menyatakan yang demikian itu). Tak ada ilah melainkan Dia (yang berhak disembah), Yang Maha Perkasa lagi Maha Bijaksana. Sesungguhnya agama (yang diridhai) disisi Allah <em>Azza wa Jalla<\/em> hanyalah Islam. (Ali Imran\/3:18-19)<\/p>\n<p>Agam Islam merupakan agama yang memberikan keindahan lahir maupun batin, dan kesempurnaan akhlak serta amal bagi para pemeluknya.<\/p>\n<p class=\"arab\">\nوَمَنْ أَحْسَنُ دِينًا مِمَّنْ أَسْلَمَ وَجْهَهُ لِلَّهِ وَهُوَ مُحْسِنٌ\n<\/p>\n<p>Dan siapakah yang lebih baik agamanya daripada orang yang ikhlas menyerahkan dirinya kepada Allah (an-Nisa’\/4:125)<\/p>\n<p>Tidak ada yang lebih baik daripada orang yang ikhlas kepada Allah l , berlaku baik kepada para hamba, ikhlas serta mengikuti syariat Allah <em>Azza wa Jalla<\/em> yang merupakan syariat terbaik dan paling adil, sehingga hatinya akan terwarnai dengan tauhid dan ikhlas, akan lurus akhlak dan amalnya diatas hidayah dan kebenaran.<\/p>\n<p class=\"arab\">\nصِبْغَةَ اللَّهِ ۖ وَمَنْ أَحْسَنُ مِنَ اللَّهِ صِبْغَةً ۖ وَنَحْنُ لَهُ عَابِدُونَ\n<\/p>\n<p>Shibghah Allah. Dan siapakah yang lebih baik shibghahnya dari pada Allah? Dan hanya kepada-Nya-lah kami beribadah. (al-Baqarah\/2:138)<\/p>\n<p>Agama Islam, dengannya para pemeluknya telah mampu membuka banyak hati dengan ilmu dan iman, membuka penjuru dunia dengan keadilan, rahmat (kasih sayang), dan nasehat untuk ummat manusia. Dengannya, Allah <em>Azza wa Jalla<\/em> memperbaiki keyakinan dan akhlak; Allah <em>Azza wa Jalla<\/em> memperbaiki kehidupan dunia dan akhirat dan dengannya pula Allah <em>Azza wa Jalla<\/em> menyatukan hati-hati yang bercerai-berai.<\/p>\n<p>Agama Islam merupakan agama yang agung dan kokoh dalam setiap khabar (berita) dan hukumnya. Islam tidak mengabarkan tentang sesuatu kecuali dengan cara benar dan haq, tidak pula menetapkan suatu hukum kecuali dengan cara adil. Tidak ada satu pun ilmu yang benar (shahih) yang menolak kebenaran berita yang dibawa Islam dan tidak ada satu hukum yang lebih baik dari hukum Islam. Ditambah lagi, pokok-pokok, kaidah-kaidah dan pondasi ajaran Islam selalu selaras dengan zaman yang telah lewat dan waktu yang akan datang.<\/p>\n<p>Jika etika bermuamalah (etika dalam bergaul atau berbisnis) diterapkan dalam hubungan antar individu masyarakat ataupun dengan kelompok-kelompok tertentu disetiap waktu dan tempat, maka pasti melahirkan keadilan, kasih sayang dan kebaikan. Karena Islam turun dari yang Dzat Yang Mahabijaksana dan Mahaterpuji. Allah <em>Azza wa Jalla<\/em> berfirman :<\/p>\n<p class=\"arab\">\nالر ۚ كِتَابٌ أُحْكِمَتْ آيَاتُهُ ثُمَّ فُصِّلَتْ مِنْ لَدُنْ حَكِيمٍ خَبِيرٍ\n<\/p>\n<p>Alif Lam Ra, (Inilah) suatu kitab yang ayat-ayatnya disusun dengan rapi serta dijelaskan secara terperinci, yang diturunkan dari sisi (Allah) Yang Maha Bijaksana lagi Maha Tahu (Hud\/11:1)<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> juga berfirman :<\/p>\n<p class=\"arab\">\nلَا يَأْتِيهِ الْبَاطِلُ مِنْ بَيْنِ يَدَيْهِ وَلَا مِنْ خَلْفِهِ ۖ تَنْزِيلٌ مِنْ حَكِيمٍ حَمِيدٍ\n<\/p>\n<p>Yang tidak datang kepadanya (Alquran) kebatilan baik dari depan maupun dari belakangnya, yang diturunkan dari Rabb Yang Maha Bijaksana lagi Maha Terpuji. (Fusshilat\/41:42)<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> juga berfirman :<\/p>\n<p class=\"arab\">\nإِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ\n<\/p>\n<p>Sesungguhnya Kami-lah yang menurunkan Alquran, dan sesungguhnya Kami benar-benar memeliharanya. (al-Hijr\/15:9)<\/p>\n<p>Kami menjaga setiap lafaznya dari segala bentuk penambahan, pengurangan, dan perubahan; Kami menjaga hukum-hukumnya dari segala bentuk penyelewengan dan kekurangan. Karena Alquran memiliki kedudukan yang sangat tinggi dalam masalah keadilan, keistiqamahan, dan kemudahan.<\/p>\n<p class=\"arab\">\nنَسْأَلُهُ جَلَّ فِيْ عُلَاهُ أَنْ يُوَفِّقَنَا أَجْمَعِيْنَ وَأَنْ يُصْلِحَ لَنَا شَأْنَنَا كُلَّهُ وَأَنْ لَا يَكِلْنَا إِلَى أَنْفُسِنَا طَرْفَةَ عَيْنٍ، نَسْأَلُهُ جَلَّ وَعَلَا بِمَنِّهِ وَكَرَمِهِ وَجُوْدِهِ وَجَمِيْعِ أَسْمَائِهِ وَصِفَاتِهِ أَنْ يَتَفَضَّلَ عَلَيْنَا مَنًّا مِنْهُ وَتَكَرَّمًا بِأَنْ يِجْعَلَنَا مِنْ هَؤُلَاءِ عِبَادِ الرَّحْمَنِ؛ إِنَّ رَبِّي لَسَمِيْعُ الدُّعَاءِ وَهُوَ أَهْلُ الرَّجَاءِ وَهُوَ حَسْبُنَا وَنِعْمَ الوَكِيْلِ .<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْدًا كَثِيْرًا طَيِّبًا مُبَارَكًا فِيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ،<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ فِي السِّرِّ وَالعَلَانِيَةِ وَالغَيْبِ وَالشَّهَادَةِ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Agama Islam adalah agama yang membimbing pemeluknya menuju al-haq dan menuju jalan yang lurus. Kejujuran adalah syi’arnya (simbolnya), keadilan merupakan porosnya (orbitnya), al-haq penopangnya, ar-rahmah (kasih sayang) merupakan ruh dan tujuannya, kebaikan adalah patnernya, kebaikan dan perbaikan merupakan keindahan dan aktivitasnya sementara hidayah dan petunjuk adalah bekalnya.<\/p>\n<p>Agama Islam merupakan agama yang memadukan antara tuntutan-tuntutan (kebutuhan) ruh, hati dan jasad. Allah <em>Azza wa Jalla<\/em> memerintahkan kaum Mukminin dengan perintah yang Allah <em>Azza wa Jalla<\/em> perintahkan kepada para rasul, yaitu agar beribadah kepada-Nya, melakukan amal shalih yang mendatang ridha-Nya, mengkonsumsi makanan yang halal dan memanfaatkan apa yang Allah <em>Azza wa Jalla<\/em> sediakan untuk para hamba-Nya dalam kehidupan ini. Jadi agama Islam menggiring dan mengantarkan orang yang melakukannya dengan benar kepada ketinggian, kemuliaan dan kearah kemajuan yang benar.<\/p>\n<p>Barangsiapa mengetahui karakteristik agama ini maka otomatis dia akan memahami betapa agung nikmat Allah <em>Azza wa Jalla<\/em> yang dianugerahkan kepada para makhluk-Nya berupaka agama ini. Sebaliknya, siapa saja yang mencampakkannya, maka pasti dia akan terjatuh dalam kebatilan, kesesatan dan kerugian. Karena semua agama yang menyelisihi Islam berada diantara khurafat dan paganis (penyembahan terhadap berhala), antara penyimpangan dan materialis, yang menjadikan hati dan amalan pemeluknya seperti hewan ternak bahkan lebih sesat.<\/p>\n<p>Karena jika agama Islam hilang dari hati, maka akhlak mulianpun sirna lalu diganti akhlak yang buruk. Ini semua menyebabkan pemilik hati tersebut tersibukkan dengan perkara-perkara yang rendahan. Kemudian yang menjadi perhatian dan tujuan tertinggi mereka adalah bersenang-senang dengan kehidupan dunia fana ini.<\/p>\n<p>Selayaknya kita bersyukur kepada Allah <em>Azza wa Jalla<\/em> atas nikmat yang teramat agung ini. Nikmat yang datang hanya dari Allah <em>Azza wa Jalla<\/em>. Ingatlah firman Allah <em>Azza wa Jalla<\/em> :<\/p>\n<p class=\"arab\">\nوَقَالُوا الْحَمْدُ لِلَّهِ الَّذِي هَدَانَا لِهَٰذَا وَمَا كُنَّا لِنَهْتَدِيَ لَوْلَا أَنْ هَدَانَا اللَّهُ\n<\/p>\n<p>Mereka berkata, “Segala puji bagi Allah yang telah menunjuki kami kepada (surga) ini. dan kami sekali-kali tidak akan mendapat petunjuk kalau Allah tidak memberi kami petunjuk.” (al-A’raf\/7:43)<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ:  إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً [الأحزاب:56] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : ((مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا)).<\/p>\n<p class=\"arab\">\nللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nوَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ . اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةِ أُمُوْرِنَا وَاجْعَلْ وُلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ ؛ دِقَّهُ وَجِلَّهُ ، أَوَّلَهُ وَآخِرَهُ ، سِرَّهُ وَعَلَنَهُ. اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ وَالْمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. رَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ<\/p>\n<p><strong>(Diadaptasi dari majalah As-Sunnah Edisi 12\/Tahun XVII\/1435H\/2014).<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا؛ مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، وَصَفِيُّهُ وَخَلِيْلُهُ، وَأَمِيْنُهُ عَلَى وَحْيِهِ، وَمُبَلِّغِ النَّاسِ شَرْعِهِ، مَا تَرَكَ خَيْرًا إِلَّا [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":4101,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4100"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4100"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4100\/revisions"}],"predecessor-version":[{"id":4102,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4100\/revisions\/4102"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4101"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4100"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4100"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4100"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}