{"id":4103,"date":"2016-07-28T03:56:32","date_gmt":"2016-07-28T03:56:32","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4103"},"modified":"2016-07-28T03:56:32","modified_gmt":"2016-07-28T03:56:32","slug":"matahari-adalah-bukti-kekuasaan-allah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4103-matahari-adalah-bukti-kekuasaan-allah.html","title":{"rendered":"Matahari Adalah Bukti Kekuasaan Allah"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفَاتَّقُوْا اللهَ &#8211; عِبَادَ اللهِ &#8211; حَقَّ التَقْوَى، وَرَاقِبُوْهُ فِي السِرِّ وَالنَّجْوَى.<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Sebaik-baik keluar masuknya nafas adalah saat seseorang merenungkan ayat-ayat Allah dan keajaiban ciptaan-Nya, sehingga dari situ terangkatlah hati seorang hamba menjadi tergantung kepada Allah semata, bukan kepada apapun makhluk ciptaan-Nya.<\/p>\n<p>Ayat-ayat Allah adalah lambang-lambang dan bukti-bukti nyata atas kebesaran-Nya. Melalui perenungan, seorang hamba dapat mengenal Rabb (Tuhan)-nya dengan semua asma’Nya, sifat-Nya, perbuatan-Nya, keesaan-Nya, perintah-Nya, dan larangan-Nya. Menatap makhluk ciptaan Allah dengan penuh makna adalah ibadah sekaligus pembuka jalan. Sebab perenungan merupakan pondasi dan kunci amal kebajikan. Dengan perenungan, tergugahlah seorang hamba untuk mengagungkan Tuhan-Nya sehingga bertambah imannya, terbuka mata hatinya, sadar akan kelalaiannya, berubah hidupnya menjadi hidup yang bertafakur, cinta dan selalu mengingat Allah.<\/p>\n<p>Merenungkan ayat-ayat Allah merupakan ibadah hati yang paling utama dan efektif untuk memotivasi seseorang melakukan amal kebajikan dengan penuh kepasrahan. Sofyan Bin Uyainah –<em>rahimahullah<\/em>&#8211; berkata:<\/p>\n<p class=\"arab\">\n&#8220;اَلتَّفَكُّرُ مِفْتَاحُ الرَّحْمَةِ أَلَا تَرَى أَنَّ المَرْءَ يَتَفَكَّرُ فَيَتُوْبَ &#8220;<\/p>\n<p>“Perenungan (tafakur) adalah kunci turunnya rahmat. Tidakkah Anda perhatikan ketika seseorang merenung lalu (sesudah itu) bertobat.”<\/p>\n<p>Maka perenungan adalah nasihat terbaik yang perlu disampaikan kepada manusia. Firman Allah:<\/p>\n<p class=\"arab\">\nقُلْ إِنَّمَا أَعِظُكُمْ بِوَاحِدَةٍ أَنْ تَقُومُوا لِلَّهِ مَثْنَى وَفُرَادَى ثُمَّ تَتَفَكَّرُوا [ سبأ\/46]\n<\/p>\n<p>Katakanlah: &#8220;Sesungguhnya aku hendak memperingatkan kepada kalian suatu hal, yaitu supaya kalian menghadap Allah (dengan ikhlas) berdua-dua atau sendiri-sendiri, kemudian kalian merenung”. (QS. Saba’:46).<\/p>\n<p>Jika seseorang mau merenungkan, maka ia akan menemukan hikmah dan pelajaran pada setiap sesuatu. Di dalam Alquran penuh ajakan kepada manusia agar menatap makhluk ciptaan Allah dan merenungkannya. Firman Allah:<\/p>\n<p class=\"arab\">\nأَوَلَمْ يَنْظُرُوا فِي مَلَكُوتِ السَّمَاوَاتِ وَالأرْضِ وَمَا خَلَقَ اللَّهُ مِنْ شَيْءٍ [الأعراف \/ 185]\n<\/p>\n<p>“Dan apakah mereka tidak memperhatikan kerajaan langit dan bumi dan segala sesuatu yang diciptakan Allah.” (Qs Al-A’raf: 185).<\/p>\n<p>Banyak tanda-tanda kekuasaan Allah pada ciptaanNya bagi mereka yang mau merenungkan. Allah –<em>Subhanahu wa Ta’ala<\/em>&#8211; memerintahkan manusia untuk merenungkan semua itu sebagaimana firman-Nya:<\/p>\n<p class=\"arab\">\nقُلِ انْظُرُوا مَاذَا فِي السَّمَاوَاتِ وَالأرْضِ [يونس\/101]\n<\/p>\n<p>Katakanlah: &#8220;Tataplah apa yaag ada di langit dan di bumi.” (QS. Yunus: 101).<\/p>\n<p>Syekhul Islam –<em>rahimahullah<\/em>&#8211; berkata:<\/p>\n<p class=\"arab\">\n&#8220;وَالنَّظْرُ إِلَى المَخْلُوْقَاتِ العُلُوِيَّةِ وَالسُّفْلِيَةِ عَلَى وَجْهِ التَفْكِيْرِ وَالإِعْتِبَارِ مَأْمُوْرٌ بِهِ مَنْدُوْبٌ إِلَيْهِ&#8221;\n<\/p>\n<p>“Memperhatikan makhluk ciptaan Allah, yang di langit dan yang di bumi dalam rangka merenungkan dan mengambil pelajaran merupakan sesuatu yang diperintahkan dan dianjurkan.”<\/p>\n<p>Allah –<em>Subhanahu wa Ta’ala<\/em>&#8211; memuji hamba-hamba-Nya yang bertafakur dan merenungkan makhluk ciptaan-Nya. Itulah salah satu ciri khas orang-orang mukmin yang berpikiran cerdas. Firman Allah:<\/p>\n<p class=\"arab\">\nإِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالأرْضِ وَاخْتِلافِ اللَّيْلِ وَالنَّهَارِ لآيَاتٍ لأولِي الألْبَابِ (١٩٠)\n<\/p>\n<p>“Sesungguhnya dalam penciptaan langit dan bumi, dan silih bergantinya malam dan siang terdapat tanda-tanda (kekuasaan Allah) bagi orang-orang yang berakal.” (Qs Ali Imran:190).<\/p>\n<p>Dengan perenungan pula akan tercapai keberuntungan hidup di dunia dan akhirat. Firman Allah:<\/p>\n<p class=\"arab\">\nفَاذْكُرُوا آلاءَ اللَّهِ لَعَلَّكُمْ تُفْلِحُونَ [ الأعراف:69]\n<\/p>\n<p>“Maka ingatlah akan nikmat-nikmat Allah supaya kamu mendapat keberuntungan.” (Qs Al-A’raf:69).<\/p>\n<p>Abu Darda’-<em>radhiyallahu ‘anhu<\/em>&#8211; berkata:<\/p>\n<p class=\"arab\">\n&#8220;تَفَكَّرَ سَاعَةً خَيْرٌ مِنْ قِيَامٍ لَيْلَةً&#8221;\n<\/p>\n<p>“Merenung sesaat lebih bernilai dari pada melakukan ibadah sunnah semalam.”<\/p>\n<p>Allah –<em>Subhanahu wa Ta’ala<\/em>&#8211; mengecam orang-orang yang tidak sudi memikirkan dan merenungkan penciptaan makhluk-Nya, karena itulah mereka lalu menjadi orang-orang yang terus menyimpang dan berpaling. Firman Allah:<\/p>\n<p class=\"arab\">\nوَكَأَيِّنْ مِنْ آيَةٍ فِي السَّمَاوَاتِ وَالأرْضِ يَمُرُّونَ عَلَيْهَا وَهُمْ عَنْهَا مُعْرِضُونَ [ يوسف\/105]\n<\/p>\n<p>“Dan betapa banyak tanda-tanda (kekuasaan Allah) di langit dan di bumi yang mereka lewati, sedang mereka berpaling dari padanya.” (Qs Yusuf : 105).<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">\nوَمَا تُغْنِي الآيَاتُ وَالنُّذُرُ عَنْ قَوْمٍ لا يُؤْمِنُونَ [ يونس\/ 101]\n<\/p>\n<p>Katakanlah: “Tidaklah bermanfaat tanda kekuasaan Allah dan rasul-rasul yang memberi peringatan bagi orang-orang yang tidak sudi beriman&#8221;. (Qs Yunus: 101).<\/p>\n<p>Itulah tanda-tanda orang yang terusir dan terhina.<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">\nسَأَصْرِفُ عَنْ آيَاتِيَ الَّذِينَ يَتَكَبَّرُونَ فِي الأرْضِ بِغَيْرِ الْحَقِّ وَإِنْ يَرَوْا كُلَّ آيَةٍ لا يُؤْمِنُوا بِهَا [ الأعراف\/ 146]\n<\/p>\n<p>“Aku akan palingkan orang-orang yang sombong di muka bumi tanpa alasan yang benar dari tanda-tanda kekuasaan-Ku. Jika mereka melihat setiap tanda-tanda kekuasaan-Ku, mereka tidak beriman kepadanya.” (Qs Al-A’raf: 146).<\/p>\n<p>Hasan Bashri –<em>rahimahullah<\/em>&#8211; berkomentar:<\/p>\n<p class=\"arab\">\n&#8221; مَنَعَهُمْ التَفَكَّرَ فِيْهَا &#8221;\n<\/p>\n<p>“Tatapan mata mereka kandas untuk mengantarkan mereka pada keimanan.”<\/p>\n<p>Barangsiapa yang ucapannya tidak bermakna, maka bicaranya sia-sia. Barangsiapa yang diamnya bukan merenung, maka diamnya hampa.<\/p>\n<p>Matahari adalah salah satu tanda kekuasaan Allah yang demikian besar. Firman Allah:<\/p>\n<p class=\"arab\">\nوَمِنْ آيَاتِهِ اللَّيْلُ وَالنَّهَارُ وَالشَّمْسُ وَالْقَمَرُ [ فصلت\/37]\n<\/p>\n<p>“Dan di antara tanda-tanda kekuasaan-Nya ialah malam, siang, matahari dan bulan.” (Qs Fushilat : 37).<\/p>\n<p>Allah jadikan matahari sebagai penerang jagad raya, dan sebagai lampu raksasa yang menyala-nyala di atas. Allah jinakkan matahari itu agar berjalan pada orbitnya sesuai perhitungan yang demikian cermat di ruang angkasa luas demi kenyamanan hamba-hamba-Nya hingga waktu yang telah ditentukan.<\/p>\n<p>Firman Allah:<\/p>\n<p class=\"arab\">\nلا الشَّمْسُ يَنْبَغِي لَهَا أَنْ تُدْرِكَ الْقَمَرَ وَلا اللَّيْلُ سَابِقُ النَّهَارِ وَكُلٌّ فِي فَلَكٍ يَسْبَحُونَ [ يس \/40]\n<\/p>\n<p>“Tidaklah mungkin bagi matahari mengejar bulan dan malam-pun tidak mungkin mendahului siang, masing-masing beredar pada garis edarnya.” (Qs Yasin:40).<\/p>\n<p>Allah belum pernah menahan perjalanan matahari kecuali untuk Nabi Yusya’ Bin Nun (Yosua)–<em>alaihissalam<\/em> -. Dalam konteks ini Nabi –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; bersabda :<\/p>\n<p class=\"arab\">\n&#8220;إِنَّ الشَّمْسَ لَمْ تُحْبَسْ لِبَشَرٍ إِلَّا لِيُوشَعَ لَيَالِيَ سَارَ إِلَى بَيْتِ الْمَقْدِسِ &#8221; رواه أحمد\n<\/p>\n<p>“Sesungguhnya matahari tidak pernah ditahan untuk seorang manusia pun, selain untuk Nabi Yusya’ di hari beliau melakukan perjalanan menuju Baitul Maqdis.” (HR. Ahmad).<\/p>\n<p>Dengan terbit dan terbenamnya matahari terjadilah waktu siang dan malam. Andai saja bukan karena adanya matahari niscaya terbengkelai semua urusan di alam raya ini. Maka pada sang surya ini terdapat banyak hikmah dan kemaslahatan yang sulit diungkap secara tuntas oleh kita umat manusia.<\/p>\n<p>Allah –<em>Subhanahu wa Ta’ala<\/em>&#8211; menjadikan matahari sebagai bukti nyata atas Keesaan-Nya dan Ketuhanan-Nya. Firman Allah:<\/p>\n<p class=\"arab\">\nوَلَئِنْ سَأَلْتَهُمْ مَنْ خَلَقَ السَّمَاوَاتِ وَالأرْضَ لَيَقُولُنَّ اللَّهُ [ الزمر\/38]\n<\/p>\n<p>“Dan sungguh jika kamu bertanya kepada mereka: &#8220;Siapakah yang menciptakan langit dan bumi?&#8221;, niscaya mereka menjawab: &#8220;Allah&#8221;. (Qs Az-Zumar:38).<\/p>\n<p>Allah jadikan semua itu sebagai sinyal-sinyal bagi mereka yang sudi mendaya gunakan akal pikiran yang sehat.<\/p>\n<p class=\"arab\">\nوَسَخَّرَ لَكُمُ اللَّيْلَ وَالنَّهَارَ وَالشَّمْسَ وَالْقَمَرَ وَالنُّجُومُ مُسَخَّرَاتٌ بِأَمْرِهِ إِنَّ فِي ذَلِكَ لآيَاتٍ لِقَوْمٍ يَعْقِلُونَ (١٢)\n<\/p>\n<p>“Dan Dia menundukkan malam dan siang, matahari dan bulan untukmu. Bintang-bintang itu ditundukkan dengan perintah-Nya. Sesungguhnya pada yang demikian itu terdapat tanda-tanda (kekuasaan Allah) bagi kaum yang berakal.” (Qs An-Nahl:12).<\/p>\n<p>Allah –<em>Subhanahu wa Ta’ala<\/em>&#8211; perintahkan manusia untuk menggunakan nalar dan merenungkan benda-benda langit yang telah ditundukkan itu. Firman Allah :<\/p>\n<p class=\"arab\">\nأَلَمْ تَرَ أَنَّ اللَّهَ يُولِجُ اللَّيْلَ فِي النَّهَارِ وَيُولِجُ النَّهَارَ فِي اللَّيْلِ وَسَخَّرَ الشَّمْسَ وَالْقَمَرَ [لقمان\/29]\n<\/p>\n<p>“Tidakkah kamu memperhatikan, bahwa sesungguhnya Allah memasukkan malam ke dalam siang dan memasukkan siang ke dalam malam dan Dia tundukkan matahari dan bulan”. (Qs Luqman:29).<\/p>\n<p>Dengan keteraturan perjalanan benda-benda langit itu manusia dapat menghitung waktu dan mengenal rambu-rambunya. Firman Allah:<\/p>\n<p class=\"arab\">\nوَالشَّمْسَ وَالْقَمَرَ حُسْبَانًا [الأنعام\/ 96]\n<\/p>\n<p>“Dan ( Allah menjadikan ) matahari dan bulan untuk perhitungan.” (Qs Al-An’am:96).<\/p>\n<p>Allah –<em>Subhanahu wa Ta’ala<\/em>&#8211; menggelar bayangan sesuatu yang juga karena matahari. Dalam Islam, pelaksanaan ibadah pun banyak yang terkait dengan peredaran matahari, seperti shalat. Firman Allah:<\/p>\n<p class=\"arab\">\nأَقِمِ الصَّلاةَ لِدُلُوكِ الشَّمْسِ إِلَى غَسَقِ اللَّيْلِ [ الإسراء\/78]\n<\/p>\n<p>“Dirikanlah shalat dari sesudah matahari tergelincir sampai gelap malam.” (Qs Al-Isra’:78).<\/p>\n<p class=\"arab\">\nوَسَبِّحْ بِحَمْدِ رَبِّكَ قَبْلَ طُلُوعِ الشَّمْسِ وَقَبْلَ الْغُرُوبِ [ق\/39]\n<\/p>\n<p>“Dan bertasbihlah dengan memuji Tuhanmu sebelum terbit matahari dan sebelum terbenamnya.” (Qs Qaaf :39).<\/p>\n<p>Berbuka puasa pun terkait dengan terbenamnya matahari; seorang yang sedang berhaji melontar (jamrah) ketika matahari telah tergelincir; di pagi Lailatul-qadar, matahari terbit tanpa radiasi. Orang yang bertobat kepada Allah sebelum matahari terbit dari barat akan diterima tobatnya. Rasulullah –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; bersabda:<\/p>\n<p class=\"arab\">\nإِنَّ اللهَ تَعَالى يَبْسُطُ يَدَهُ بِاللَّيْلِ لِيَتُوبَ مَسِيءُ النَّهَارِ وَ يَبْسُطُ يَدَهُ بِالنَّهَارِ لِيَتُوبَ مُسِيءُ اللَّيْلِ حَتَّى تَطْلُعَ الشَّمْسُ مِنْ مَغْرِبِهَا.“رواه مسلم\n<\/p>\n<p>“Sesungguhnya Allah membentangkan tangan-Nya pada malam hari untuk menerima tobat orang yang berbuat dosa pada siang hari, dan membentangkan tangan-Nya pada siang hari untuk menerima tobat orang yang berbuat dosa pada malam hari, sampai matahari terbit dari barat.” (HR. Muslim).<\/p>\n<p>Shalat sunnah yang dilakukan sebelum terbitnya matahai dan sebelum terbenamnya, Allah memberinya pahala, sebagaimana sabda Nabi –<em>shallallahu ‘alaihi wa sallam<\/em>-:<\/p>\n<p class=\"arab\">\nإِنَّكُمْ سَتَرَوْنَ رَبَّكُمْ كَمَا تَرَوْنَ هَذَا الْقَمَرَ لاَ تَضَامُّوْنَ فِي رُؤْيَتِهِ، فَإِنِ اْستَطَعْتُمْ أَنْ لاَ تُغْلَبُوْا عَلَى صَلاَةٍ قَبْلَ طُلُوْعِ الشَّمْسِ وَصَلاَةٍ قَبْلَ غُرُوْبِهَا فَافْعَلُوْا. رواه البخاري\n<\/p>\n<p>“Sesungguhnya kalian akan melihat Rabb (Tuhan) kalian sebagaimana kalian melihat bulan ini. Kalian tidak akan berdesak-desakan ketika melihat-Nya (tidak mengalami kesulitan dalam melihat-Nya). Oleh karena itu, jika kalian mampu, untuk tidak mengabaikan shalat sebelum terbit matahari dan shalat sebelum terbenam matahari, maka lakukanlah.” (HR. Bukhari).<\/p>\n<p>Gerhana matahari merupakan pertanda peringatan dari Allah bagi hamba-hambaNya. Rasulullah-<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; bersabda:<\/p>\n<p class=\"arab\">\nإنَ الشمْسَ وَالقمَرَ لا يَكْسِفَانِ لِمَوْتِ أحَدٍ وَلا لحَيَاتِه، وَلكنَّهُمَا مِنْ آيَاتِ اللهِ يُخوّف الله بِهِمَا عِبَادَه، فَإذا رَأيْتمْ كُسُوْفًا فَاذْكرُوا اللهَ حَتى يَنْجَلِيَا&#8221; رواه مسلم.\n<\/p>\n<p>“Sesungguhnya matahari dan bulan adalah dua tanda kebesaran Allah. Keduanya tidak mengalami gerhana, karena kematian seseorang atau kelahiran seseorang. Namun kedua peristiwa itu merupakan tanda-tanda kebesaran Allah yang terjadi sebagai peringatan Allah kepada hamba-hambaNya. Karena itu, jika kalian melihat gerhana, bersegeralah ingat kepada Allah hingga keduanya pulih kembali.” (Muttafaqun ‘ alaihi).<\/p>\n<p>Lantaran pentingnya kedudukan matahari seperti itulah maka Allah bersumpah dengannya.<\/p>\n<p class=\"arab\">\nوَالشَّمْسِ وَضُحَاهَا [الشمس\/1]\n<\/p>\n<p>“Demi matahari dan cahayanya di pagi hari.” (Qs As-Syams:1).<\/p>\n<p>Meskipun peran matahari demikian besar,namun ia tetap bertasbih dan bersujud kepada Pencipta-Nya, Allah –<em>Subhanahu wa Ta’ala<\/em>-.<\/p>\n<p class=\"arab\">\nأَلَمْ تَرَ أَنَّ اللَّهَ يَسْجُدُ لَهُ مَنْ فِي السَّمَاوَاتِ وَمَنْ فِي الأرْضِ وَالشَّمْسُ وَالْقَمَرُ وَالنُّجُومُ وَالْجِبَالُ وَالشَّجَرُ وَالدَّوَابُّ وَكَثِيرٌ مِنَ النَّاسِ [الحج\/18]\n<\/p>\n<p>“Apakah kamu tidak memperhatikan, bahwa kepada Allah bersujud apa yang ada di langit, di bumi, matahari, bulan, bintang, gunung, pohon-pohonan, binatang-binatang melata dan sebagian besar manusia?” (Qs Al-Hajj:18).<\/p>\n<p>Setiap hari matahari bersujud kepada Tuhannya ketika terbenam. Rasulullah –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; bertanya kepada Abu Dzar – <em>radhiyallahu anhu<\/em>&#8211; :<\/p>\n<p class=\"arab\">\nيَا أَبَا ذَرٍّ أَتَدْرِي أَيْنَ تَغْرُبُ الشَّمْسُ قُلْتُ اللَّهُ وَرَسُولُهُ أَعْلَمُ قَالَ فَإِنَّهَا تَذْهَبُ حَتَّى تَسْجُدَ تَحْتَ الْعَرْشِ فَذَلِكَ قَوْلُهُ تَعَالَى :<\/p>\n<p class=\"arab\">\n&#8220;وَالشَّمْسُ تَجْرِي لِمُسْتَقَرٍّ لَهَا ذَلِكَ تَقْدِيرُ الْعَزِيزِ الْعَلِيم&#8221; رواهالبخاري<\/p>\n<p>“Wahai Abu Dzar, tahukah kamu dimanakah matahari terbenam? Aku (Abu Dzar) menjawab; Allah dan Rasul-Nya yang lebih tahu. Beliau bersabda: &#8220;Sesungguhnya matahari itu pergi untuk bersujud di bawah Arsy. Itulah yang dimaksud firman Allah: &#8220;Dan matahari berjalan ditempat peredarannya. Demikianlah ketetapan yang Maha Perkasa lagi Maha mengetahui.” (HR. Bukhari).<\/p>\n<p>Matahari adalah hamba Allah pula, maka janganlah disembah. Allah –<em>Subhanahu wa Ta’ala<\/em>h melarang bersujud kepada matahari.<\/p>\n<p class=\"arab\">\nلا تَسْجُدُوا لِلشَّمْسِ وَلا لِلْقَمَرِ [فصلت\/37]\n<\/p>\n<p>“Janganlah kalian sembah matahari maupun bulan.” (Qs Fushilat:37).<\/p>\n<p>Melihat tenggelamnya matahari itulah Nabi Ibrahim –<em>alaihissalam<\/em>&#8211; lalu berargumen untuk ber-Tuhan kepada Allah –<em>Subhanahu wa Ta’ala<\/em>&#8211; semata, tidak sudi memper-Tuhan matahari. Firman Allah:<\/p>\n<p class=\"arab\">\nفَلَمَّا رَأَى الشَّمْسَ بَازِغَةً قَالَ هَذَا رَبِّي هَذَا أَكْبَرُ فَلَمَّا أَفَلَتْ قَالَ يَا قَوْمِ إِنِّي بَرِيءٌ مِمَّا تُشْرِكُونَ ،إِنِّي وَجَّهْتُ وَجْهِيَ لِلَّذِي فَطَرَ السَّمَاوَاتِ وَالأرْضَ حَنِيفًا وَمَا أَنَا مِنَ الْمُشْرِكِينَ [الأنعام\/78-79]\n<\/p>\n<p>“Kemudian ketika ia (Ibrahim) melihat matahari terbit, ia berkata: &#8220;Inilah Tuhanku, ini yang lebih besar&#8221;, maka ketika matahari itu terbenam, ia pun berkata: &#8220;Hai kaumku, Sesungguhnya aku berlepas diri dari apa yang kamu persekutukan. Sesungguhnya aku menghadapkan diriku kepada Rabb (Tuhan) yang menciptakan langit dan bumi, dengan cenderung kepada agama yang benar, dan aku bukanlah termasuk orang-orang yang mempersekutukan Tuhan”. (Qs Al-An’am: 78-79).<\/p>\n<p>Banyak manusia yang terjebak dalam persoalan ini, mereka menyembah matahari, bukan kepada Allah yang menciptakannya.<\/p>\n<p>Di dalam Alquran Allah menceritakan sebaik-baik bangsa yang menyembah matahari. Burung Hud-hud melaporkan kepada Nabi Sulaiman &#8211;<em>alaihissalam<\/em>&#8211; tentang Ratu Negeri Saba’ bersama rakyatnya:<\/p>\n<p class=\"arab\">\nوَجَدْتُهَا وَقَوْمَهَا يَسْجُدُونَ لِلشَّمْسِ مِنْ دُونِ اللَّهِ [الأنعام\/24]\n<\/p>\n<p>“Aku mendapati Dia (Ratu Negeri Saba’) dan kaumnya menyembah matahari, selain Allah.” (Qs An-Naml: 24).<\/p>\n<p>Seorang muslim tidak akan menempatkan pelaksanaan shalatnya bertepatan dengan terbitnya matahari atau terbenamnya. Dalam konteks ini, Nabi –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; bersabda :<\/p>\n<p class=\"arab\">\n&#8221; لاَ تَحَرَّوْا بِصَلاَتِكُمْ طُلُوعَ الشَّمْسِ وَلاَ غُرُوبَهَا فَإِنَّهَا تَطْلُعُ بِقَرْنَىْ شَيْطَانٍ &#8221; رواه مسلم\n<\/p>\n<p>“Janganlah kalian melaksanakan shalat saat matahari terbit dan saat tenggelam karena waktu tersebut adalah waktu munculnya dua tanduk setan.” (HR Muslim).<\/p>\n<p>Demikian pula makruh melakukan shalat ketika matahari tergelincir di siang bolong.<\/p>\n<p>Jika hari kiamat telah dekat, dan Allah telah memaklumkan akan hancurnya jagad raya, maka matahari akan terbit dari arah barat. Saat itulah tidak lagi berguna keimanan seseorang yang sebelumnya tidak beriman. Sabda Nabi –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; :<\/p>\n<p class=\"arab\">\n&#8221; لَا تَقُوْمُ السَّاعَةُ حَتىَّ تَطْلُعَ الشَّمْسُ مِنْ مَغرِبِهَا، فَإذَا طَلَعتْ وَرآهَا النّاسُ آمَنُوْا أجْمَعُوْنَ، وَذَلِكَ حِيْنَ لا يَنْفَعُ نَفْسًا إيْمَانُهَا &#8221; ثم قرأ الآية متفق عليه\n<\/p>\n<p>“Tidaklah terjadi hari kiamat hingga matahari terbit dari arah barat. Apabila ia telah terbit (dari arah barat) dan manusia melihatnya, maka berimanlah mereka semua. Pada hari itu tidaklah bermanfaat keimanan seseorang yang tidak beriman sebelumnya”. Kemudian beliau membacakan ayat Alquran.” (Muttafaq Alaihi).<\/p>\n<p>Tanda-tanda kiamat terbesar yang pertama kali muncul adalah terbitnya matahari dari barat, dan keluarnya Dabbah (hewan melata) yang dapat disaksikan umat manusia di waktu Dhuha. Mana di antara kedua kejadian tersebut yang akan terlebih dahulu muncul, maka segera akan diikuti oleh yang lain.<\/p>\n<p>Di Mahsyar, Allah –<em>Subhanahu wa Ta’ala<\/em>&#8211; mengumpulkan seluruh umat manusia di suatu padang terbuka, baik umat yang telah ada di dunia terlebih dahulu maupun yang datang kemudian, dengan seruan dari Penyeru yang mereka dengar dan saksikan langsung. Ketika itu matahari didekatkan kepada mereka hingga hanya sejauh satu mil saja.<\/p>\n<p>Sulaim Bin Amir –<em>radhiyallahu anhu<\/em>&#8211; berkata:<\/p>\n<p class=\"arab\">\nفَوَاللهِ مَا أَدْرِىْمَا يَعْنِى بِالمِيْلِ ؟ أَمَسَافَةُ الأَرْضِ أَمِ المِيْلُ الَّذِىْ تَكْتَحِلُ بِهِ العَيْنُ .\n<\/p>\n<p>“Demi Allah, aku tidak mengerti apa yang dimaksud “satu mil” itu, apakah yang dimaksudkan adalah ukuran jarak yang telah terkenal di dunia ataukah mil (tangkai kecil) yang biasa dipakai untuk bercelak mata.”<\/p>\n<p>Rasulullah –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; melanjutkan sabdanya:<\/p>\n<p class=\"arab\">\n&#8220;فَيَكُونُ النَّاسُ عَلَى قَدْرِ أَعْمَالِهِمْ فِي الْعَرَقِ ، فَمِنْهُمْ مَنْ يَكُونُ إِلَى كَعْبَيْهِ ، وَمِنْهُمْ مَنْ يَكُونُ إِلَى رُكْبَتَيْهِ ، وَمِنْهُمْ مَنْ يَكُونُ إِلَى حَقْوَيْهِ ، وَمِنْهُمْ مَنْ يُلْجِمُهُ الْعَرَقُ إِلْجَامًا&#8221; رواه مسلم\n<\/p>\n<p>“Sehingga manusia tersiksa dalam keringatnya sesuai dengan kadar amalnya (yakni dosa-dosanya). Di antara mereka ada yang keringatnya sampai kedua mata kakinya, ada yang sampai kedua lututnya, ada yang sampai pinggangnya, dan ada pula yang tenggelam dalam keringatnya.” (HR Muslim).<\/p>\n<p>Ada tujuh golongan yang Allah naungi di dalam naunganNya pada hari tidak ada naungan kecuali naungan-Nya. Semua terhimpun menjadi satu berkat dahulu mereka selalu ingat Allah dan takut kepadaNya. Lalu Rabb –<em>’Azza wa Jalla<\/em>&#8211; memanggil :<\/p>\n<p class=\"arab\">\nمَنْ كَانَ يَعْبُدُ شَيْئًا فَلْيَتَّبِعْهُ. فَيَتَّبِعُ مَنْ كَانَ يَعْبُدُ الشَّمْسَ الشَّمْسَ\n<\/p>\n<p>“Barangsiapa yang menyembah sesuatu, maka hendaklah ia mengikutinya.” Maka orang yang menyembah matahari akan mengikuti matahari sehingga mereka dilemparkan ke neraka Jahanam bersama sesembahannya. Saat itu matahari telah pudar sinarnya lalu dicampakkan ke neraka Jahanam.<\/p>\n<p>Allah berfirman :<\/p>\n<p class=\"arab\">\nإِذَا الشَّمْسُ كُوِّرَتْ [ التكوير\/1]\n<\/p>\n<p>“Apabila matahari telah digulung.” (Qs At-Takwir : 1).<\/p>\n<p>Ibnu Katsir – <em>rahimahullah<\/em>&#8211; berkata: “Arti Kuwwirat (digulung) di sini adalah dikumpulkannya bagian satu dengan bagian lainnya lalu diringkus dan dilemparkan. Kalau matahari sudah diperlakukan sedemikian rupa, maka hilanglah sinarnya. Rasulullah –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; :<\/p>\n<p class=\"arab\">\n&#8220;الشَّمْسُ وَالْقَمَرُ مُكَوَّرَانِ يَوْمَ الْقِيَامَةِ&#8221; رواه البخاري\n<\/p>\n<p>“Matahari dan bulan akan digulung pada hari qiyamat.” (HR. Bukhari).<\/p>\n<p>Firman Allah:<\/p>\n<p class=\"arab\">\nفَإِذَا بَرِقَ الْبَصَرُ ، وَخَسَفَ الْقَمَرُ [ القمر\/7-8]\n<\/p>\n<p>“Maka apabila mata terbelalak (ketakutan), dan apabila bulan telah hilang cahaya-Nya.” (Qs Al-Qamar: 7-8).<\/p>\n<p>Dengan masuk surga, sempurnalah sudah kenikmatan bagi orang mukmin, mereka tidak merasakan di dalamnya teriknya matahari dan tidak pula sangatnya dingin.<\/p>\n<p>Kaum muslimin sekalian,<\/p>\n<p>Semua makhluk mulai dari atom hingga arsy menunjukkan ke-Esaan Allah. Jagad raya seisinya ini berbicara dengan lisan halnya mengakui ke-Esaan Penciptanya. Perenungan yang paling efektif adalah perenungan dengan mata hati, bukan mata kepala.<\/p>\n<p>Bagi setiap orang hendaklah ada waktu-waktu tertentu untuk fokus berdoa, berdzikir, melakukan shalat, bertafakur, introspeksi diri dan menyucikan hati.<\/p>\n<p>Di antara golongan yang mendapatkan naungan Allah di bawah arsy-Nya adalah seorang yang berdzikir (mengingat) Allah dalam suasana sepi, lalu berlenangan air matanya. Oleh karena itu, ingatlah selalu dan agungkanlah Allah. Marilah kita beribadah kepadanya dengan sepenuh hati dan memurnikan tauhid kepada-Nya. Janganlah kita lalai dan berpaling dari pada-Nya. Marilah kita senantiasa bertakbir kepada-Nya.<\/p>\n<p class=\"arab\">\n&#8221; أعوذ بالله من الشيطان الرجيم &#8221;\n<\/p>\n<p>Aku berlindung kepada Allah dari godaan setan yang terkutuk.<\/p>\n<p class=\"arab\">\nهَذَا خَلْقُ اللَّهِ فَأَرُونِي مَاذَا خَلَقَ الَّذِينَ مِنْ دُونِهِ بَلِ الظَّالِمُونَ فِي ضَلالٍ مُبِينٍ [ لقمان\/11]\n<\/p>\n<p>“Inilah ciptaan Allah, maka perlihatkanlah kepadaku apa yang telah diciptakan oleh sembahan-sembahan kamu selain Allah. Sesungguhnya orang- orang yang zalim itu berada di dalam kesesatan yang nyata.” (Qs Luqman :11).<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعَنِي اللهُ وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ، إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيْقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ تَعْظِيْمًا لِشَأْنِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْمًا مَزِيْدًا<\/p>\n<p>Kaum muslimin sekalian,<\/p>\n<p>Sudah menjadi ketetapan sunnatullah bahwa matahari dijadikan naik dan turun. Di dalam panasnya udara di musim panas terdapat hikmah besar bagi orang-orang yang beriman. Sesungguhnya intensitas terik matahari adalah bagian dari suhu panas neraka Jahanam. Rasulullah –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; bersabda:<\/p>\n<p class=\"arab\">\n&#8220;اشْتَكَتْ النّارُ إلَى رَبِّهَا، فَقَالَتْ: يَا رَبِّ أكَلَ بَعْضِيْ بَعْضًا فَنَفّسْنِي، فَأذِنَ لَهَا نَفَسَيْنِ: نَفَسٌ فِي الشِّتَاءِ وَنَفَسٌ فِي الصَّيْفِ، فَأشَدُّ مَا تَجِدُوْنَ مِنَ الحَرِّ ، وَأشَدُّ مَا تَجِدُوْنَ مِنَ الزَّمْهَريْرِ&#8221; متفق عليه\n<\/p>\n<p>“Neraka mengadu kepada Tuhannya, lalu ia berkata: Ya Rabbku! bagian tubuhku saling memakan antara satu dan yang lainnya, maka berikanlah aku nafas. Lalu Allah memberikannya dua nafas; Satu nafas di musim dingin dan satu nafas di musim panas. Maka kalian menjumpai panas yang sangat luar biasa dari teriknya( yang amat panas) dan kalian menjumpai dingin yang sangat luar biasa dari udara dinginnya.” (Muttafaq ‘alaihi).<\/p>\n<p>Dunia ini bercampur antara kenikmatan dan penderitaan. Pergantian cuaca dan musim; panas, dingin, siang dan malam menunjukkan akan berakhirnya dan punahnya kehidupan dunia.<\/p>\n<p>Orang yang beriman tidak pernah merasa terhambat oleh sesuatu untuk sampai kepada Allah. Teriknya panas matahari tidak menghalanginya untuk melaksanakan shalat, puasa dan berbuat kebajikan. Allah –<em>Subhanahu wa Ta’ala<\/em>&#8211; mengecam orang-orang yang mengeluh sambil mengatakan :<\/p>\n<p class=\"arab\">\n&#8221; وَقَالُوا لا تَنْفِرُوا فِي الْحَرِّ&#8221;\n<\/p>\n<p>Dan mereka berkata: &#8220;Janganlah kalian berangkat (pergi berperang) ketika panas terik ini&#8221;.<\/p>\n<p class=\"arab\">\nقُلْ نَارُ جَهَنَّمَ أَشَدُّ حَرًّا لَوْ كَانُوا يَفْقَهُونَ [ التوبة\/81]\n<\/p>\n<p>Katakanlah: &#8220;Api neraka Jahanam itu jauh lebih panas&#8221; jika mereka mengetahui”. Qs At-Taubah : 81<\/p>\n<p>Sungguh mengherankan orang yang melindungi dirinya dari teriknya panas dunia, sementara dia tidak sudi melindungi dirinya dari pedihnya panas api neraka.”<\/p>\n<p class=\"arab\">\nثُمَّ اعْلَمُوْا أَنَّ اللهَ أَمَرَكُمْ بِالصَّلَاةِ وَالسَّلَامِ عَلَى نَبِيِّهِ، فَقَالَ فِي مُحْكَمِ التَنْزِيْلِ:  إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا  [الأحزاب: 56].<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى نَبِيِّنَا مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَنْ خُلَفَائِهِ الرَّاشِدِيْنَ، اَلَّذِيْنَ قَضَوْا بِالْحَقِّ وَبِهِ كَانُوْا يَعْدِلُوْنَ: أَبِيْ بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنْ سَائِرِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنَّا مَعَهُمْ بِجُوْدِكَ وَكَرَمِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاجْعَلِ اللَّهُمَّ هَذَا البَلَدَ آمِنًا مُطْمَئِنًّا رَخَاءً، وَسَائِرَ بِلَادِ المُسْلِمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ مَنْ أَرَادَنَا أَوْ أَرَادَ دِيَارَ الإِسْلَامَ وَالمُسْلِمِيْنَ بِسُوْءٍ فَأَشْغِلْهُ فِي نَفْسِهِ، وَاجْعَلْ كَيْدَهُ فِي نَحْرِهِ، وَأَلِّقِ الرُّعْبَ فِي قَلْبِهِ يَا قَوِيُّ يَا عَزِيْزُ.<\/p>\n<p class=\"arab\">\nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ  [البقرة: 201].<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ أَحْوَالَ المُسْلِمِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ اجْعَلْ دِيَارَهُمْ دِيَارَ أَمْنٍ وَرَخَاءٍ يَا ذَا الجَلَالِ وَالإِكْرَامِ.<\/p>\n<p class=\"arab\">\nرَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ  [الأعراف: 23].<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَفِّقْ إِمَامَنَا لِهُدَاكَ، وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ، وَوَفِّقْ جَمِيْعَ وُلَاةَ أُمُوْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَتَحْكِيْمِ شَرْعِكَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَمِّنْ حُدُوْدَنَا، وَاجْعَلْ دِيَارَنَا دِيَارَ إِيْمَانٍ وَقُوَّةٍ وَتْوِحْيْدٍ يَا ذَا الْجَلَالِ وَالإِكْرَامِ، اَللَّهُمَّ انْصُرْ جُنْدَنَا، وَارْبِطْ عَلَى قُلُوْبِهِمْ، وَثَبِّتْ أَقْدَامَهُمْ، وَانْصُرْهُمْ عَلَى العَدُوِّ يَا قَوِيُّ يَا عَزِيْزُ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ  [النحل: 90].<\/p>\n<p class=\"arab\">\nفَاذْكُرُوْا اللهَ العَظِيْمَ الجَلِيْلَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى آلَائِهِ وَنِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Abdul-Muhsin Bin Muhammad Al-Qasim (Imam dan Khotib Masjid an-Nabawi).<br \/>\nJudul asli: at-Tafakkuru fi Ayatillahi: asy-Syamsu Namudzajan<br \/>\nTanggal : 17 Syawwal 1437 H<\/p>\n<p>Diterjemahkan oleh Usman Hatim<br \/>\nDiposting ulang oleh wwwKhotbahJumat.com dari Firanda.com<\/p>\n<p>Read more https:\/\/khotbahjumat.com\/4097-khutbah-jumat-masjid-al-haram-nikmat-beriman-kepada-allah.html<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا. أَمَّا بَعْدُ: فَاتَّقُوْا [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":4104,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4103"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4103"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4103\/revisions"}],"predecessor-version":[{"id":4105,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4103\/revisions\/4105"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4104"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4103"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4103"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4103"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}