{"id":4106,"date":"2016-07-28T09:23:53","date_gmt":"2016-07-28T09:23:53","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4106"},"modified":"2016-07-28T09:23:53","modified_gmt":"2016-07-28T09:23:53","slug":"kenikmatan-surga-dan-cara-memperolehnya","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4106-kenikmatan-surga-dan-cara-memperolehnya.html","title":{"rendered":"Kenikmatan Surga dan Cara Memperolehnya"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِيْهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p class=\"arab\">\n{يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ} ,<\/p>\n<p class=\"arab\">\n{يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا}<\/p>\n<p class=\"arab\">\n{يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا . يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا }<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ&#8230;<\/p>\n<p class=\"arab\">\nفَإِنَّ خَيْرَ الكَلَامِ كَلَامُ اللهِ، وَخَيْرَ الهَدْيِ هَدْيُ رَسُوْلِ اللهِ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya Allah menciptakan kita kemudian Dia menguji kita. Sebagaimana firman-Nya,<\/p>\n<p class=\"arab\">\nالَّذِي خَلَقَ الْمَوْتَ وَالْحَيَاةَ لِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلًا ۚ وَهُوَ الْعَزِيزُ الْغَفُورُ\n<\/p>\n<p>“Yang menjadikan mati dan hidup, supaya Dia menguji kamu, siapa di antara kamu yang lebih baik amalnya. Dan Dia Maha Perkasa lagi Maha Pengampun.” (QS:Al-Mulk | Ayat: 2).<\/p>\n<p>Dan firman-Nya,<\/p>\n<p class=\"arab\">\nإِنَّا جَعَلْنَا مَا عَلَى الْأَرْضِ زِينَةً لَهَا لِنَبْلُوَهُمْ أَيُّهُمْ أَحْسَنُ عَمَلًا\n<\/p>\n<p>“Sesungguhnya Kami telah menjadikan apa yang di bumi sebagai perhiasan baginya, agar Kami menguji mereka siapakah di antara mereka yang terbaik perbuatannya.” (QS:Al-Kahfi | Ayat: 7).<\/p>\n<p>Oleh karena itu, hendaknya manusia bersemangat dalam beribadah kepada-Nya. Semangat dalam melakukan hal-hal yang dapat mendatangkan ridha-Nya. Cinta dan takut hanya kepada-Nya.<\/p>\n<p class=\"arab\">\nاعْلَمُوا أَنَّ اللَّهَ شَدِيدُ الْعِقَابِ وَأَنَّ اللَّهَ غَفُورٌ رَحِيمٌ\n<\/p>\n<p>“Ketahuilah, bahwa sesungguhnya Allah amat berat siksa-Nya dan bahwa sesungguhnya Allah Maha Pengampun lagi Maha Penyayang.” (QS:Al-Maidah | Ayat: 98).<\/p>\n<p>Para nabi dan rasul hidup dalam keadaan demikian. Mereka hanya takut dan berharap kepada Allah ﷻ.<\/p>\n<p class=\"arab\">\nإِنَّهُمْ كَانُوا يُسَارِعُونَ فِي الْخَيْرَاتِ وَيَدْعُونَنَا رَغَبًا وَرَهَبًا ۖ وَكَانُوا لَنَا خَاشِعِينَ\n<\/p>\n<p>“Sesungguhnya mereka adalah orang-orang yang selalu bersegera dalam (mengerjakan) perbuatan-perbuatan yang baik dan mereka berdoa kepada Kami dengan harap dan cemas. Dan mereka adalah orang-orang yang khusyu´ kepada Kami.” (QS:Al-Anbiyaa | Ayat: 90).<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya Allah ﷻ telah menyediakan surga bagi orang-orang yang menaati-Nya. Sebuah tempat yang terdapat segala bentuk kenikmatan. Dan kenikmatannya yang paling agung adalah memandang wajah Allah Yang Maha Mulia.<\/p>\n<p class=\"arab\">\nإِنَّ الْمُتَّقِينَ فِي جَنَّاتٍ وَعُيُونٍ. ادْخُلُوهَا بِسَلَامٍ آمِنِينَ. وَنَزَعْنَا مَا فِي صُدُورِهِمْ مِنْ غِلٍّ إِخْوَانًا عَلَىٰ سُرُرٍ مُتَقَابِلِينَ. لَا يَمَسُّهُمْ فِيهَا نَصَبٌ وَمَا هُمْ مِنْهَا بِمُخْرَجِينَ\n<\/p>\n<p>“Sesungguhnya orang-orang yang bertakwa itu berada dalam surga (taman-taman) dan (di dekat) mata air-mata air (yang mengalir). (Dikatakan kepada mereka): &#8220;Masuklah ke dalamnya dengan sejahtera lagi aman&#8221;. Dan Kami lenyapkan segala rasa dendam yang berada dalam hati mereka, sedang mereka merasa bersaudara duduk berhadap-hadapan di atas dipan-dipan. Mereka tidak merasa lelah di dalamnya dan mereka sekali-kali tidak akan dikeluarkan daripadanya.” (QS:Al-Hijr | Ayat: 45-48).<\/p>\n<p>Dalam surat yang lain:<\/p>\n<p class=\"arab\">\nادْخُلُوا الْجَنَّةَ أَنْتُمْ وَأَزْوَاجُكُمْ تُحْبَرُونَ (70) يُطَافُ عَلَيْهِمْ بِصِحَافٍ مِنْ ذَهَبٍ وَأَكْوَابٍ وَفِيهَا مَا تَشْتَهِيهِ الْأَنْفُسُ وَتَلَذُّ الْأَعْيُنُ وَأَنْتُمْ فِيهَا خَالِدُونَ (71) وَتِلْكَ الْجَنَّةُ الَّتِي أُورِثْتُمُوهَا بِمَا كُنْتُمْ تَعْمَلُونَ (72) لَكُمْ فِيهَا فَاكِهَةٌ كَثِيرَةٌ مِنْهَا تَأْكُلُونَ\n<\/p>\n<p>“Masuklah kamu ke dalam surga, kamu dan isteri-isteri kamu digembirakan&#8221;. Diedarkan kepada mereka piring-piring dari emas, dan piala-piala dan di dalam surga itu terdapat segala apa yang diingini oleh hati dan sedap (dipandang) mata dan kamu kekal di dalamnya&#8221;. Dan itulah surga yang diwariskan kepada kamu disebabkan amal-amal yang dahulu kamu kerjakan. Di dalam surga itu ada buah-buahan yang banyak untukmu yang sebahagiannya kamu makan.” (QS:Az-Zukhruf | Ayat: 70-73).<\/p>\n<p>Firman-Nya yang lain:<\/p>\n<p class=\"arab\">\nإِنَّ الْمُتَّقِينَ فِي مَقَامٍ أَمِينٍ (51) فِي جَنَّاتٍ وَعُيُونٍ (52) يَلْبَسُونَ مِنْ سُنْدُسٍ وَإِسْتَبْرَقٍ مُتَقَابِلِينَ (53) كَذَلِكَ وَزَوَّجْنَاهُمْ بِحُورٍ عِينٍ (54) يَدْعُونَ فِيهَا بِكُلِّ فَاكِهَةٍ آمِنِينَ (55) لَا يَذُوقُونَ فِيهَا الْمَوْتَ إِلَّا الْمَوْتَةَ الْأُولَى وَوَقَاهُمْ عَذَابَ الْجَحِيمِ (56) فَضْلًا مِنْ رَبِّكَ ذَلِكَ هُوَ الْفَوْزُ الْعَظِيمُ<\/p>\n<p>“Sesungguhnya ini adalah azab yang dahulu selalu kamu meragu-ragukannya. Sesungguhnya orang-orang yang bertakwa berada dalam tempat yang aman, (yaitu) di dalam taman-taman dan mata-air-mata-air; mereka memakai sutera yang halus dan sutera yang tebal, (duduk) berhadap-hadapan, demikianlah. Dan Kami berikan kepada mereka bidadari. Di dalamnya mereka meminta segala macam buah-buahan dengan aman (dari segala kekhawatiran), mereka tidak akan merasakan mati di dalamnya kecuali mati di dunia. Dan Allah memelihara mereka dari azab neraka, sebagai karunia dari Tuhanmu. Yang demikian itu adalah keberuntungan yang besar.” (QS:Ad-Dukhaan | Ayat: 50-57).<\/p>\n<p>Dari Abu Hurairah radhiallahu ‘anhu, Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nقَالَ اللهُ تَعَالَى: أَعْدَدْتُ لِعِبَادِي الصَّالِحِينَ مَا لاَ عَيْنٌ رَأَتْ، وَلاَ أُذُنٌ سَمِعَتْ، وَلاَ خَطَرَ عَلَى قَلْبِ بَشَرٍ، وَاقْرَؤُوا إنْ شِئْتُمْ: {فَلاَ تَعْلَمُ نَفْسٌ مَا أُخْفِيَ لَهُمْ مِنْ قُرَّةِ أَعْيُنِ جَزَاءً بِمَا كَانُوا يَعْمَلُونَ} ». متفق عَلَيْهِ\n<\/p>\n<p>“Allah Ta’ala berfirman, ‘Telah kusediakan untuk hamba-hamba-Ku yang shalih sesuatu yang tidak pernah dilihat leh mata, tidak pernah terdengar di telinga, dan tidak pernah terbetik dalam hati manusia’. Bacalah jika kalian mau, “Tak seorangpun mengetahui berbagai nikmat yang menanti, yang indah dipandang sebagai balasan bagi mereka, atas apa yang mereka kerjakan.” (QS:As-Sajdah | Ayat: 17). (Muttafaqun ‘alaih).<\/p>\n<p>Dari Abu Said al-Khudry radhiallahu ‘anhu, Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nإِنَّ فِى الْجَنَّةِ شَجَرَةً يَسِيرُ الرَّاكِبُ فِى ظِلِّهَا مِائَةَ عَامٍ لاَ يَقْطَعُهَا ، وَاقْرَءُوا إِنْ شِئْتُمْ: وَظِلٍّ مَمْدُودٍ\n<\/p>\n<p>“Sesungguhnya di surga terdapat sebuah pohon. Andai orang yang naik kuda hendak melintasi bayangannya, selama 100 tahun belum sampai ke ujungnya. Bacalah firman Allah, ‘teduh bayangan yang sangat panjang’.” (HR. Ahmad, Bukhari, dan Muslim).<\/p>\n<p>Dari Abu Hurairah radhiallahu ‘anhu, Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nلَقَابُ قَوْسٍ في الْجَنَّةِ خَيْرٌ مِمَّا تَطْلُعُ عَلَيْهِ الشَّمْسُ أَوْ تَغْرُبُ .\n<\/p>\n<p>“Jarak antara genggaman panah dan ujungnya di surga adalah lebih baik daripada hamparan bumi yang terkena sinar matahari saat terbit atau tenggelam.” (Muttafaqun &#8216;alaih).<\/p>\n<p>Dari Abu Said dan Abu Hurairah radhiallahu ‘anhuma, Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\n«إذَا دَخَلَ أهْلُ الجَنَّةِ الجَنَّةَ يُنَادِي مُنَادٍ: إنَّ لَكُمْ أَنْ تَحْيَوْا، فَلاَ تَمُوتُوا أَبَدًا، وإنَّ لَكُمْ أَنْ تَصِحُّوا، فلا تَسْقَمُوا أبدًا، وإنَّ لَكمْ أَنْ تَشِبُّوا فلا تَهْرَمُوا أبدًا، وإنَّ لَكُمْ أَنْ تَنْعَمُوا، فَلاَ تَبْأسُوا أَبَدًا». رواه مسلم.\n<\/p>\n<p>“Apabila penduduk surga telah memasuki surga, maka seorang penyeru menyerukan: ‘Sesungguhnya kalian akan tetap hidup dan tidak akan mati selamanya, akan tetap sehat dan tidak akan sakit selamanya, akan tetap muda dan tidak akan menjadi tua selamanya, serta akan tetap mendapat kenikmatan dan tidak akan mendapatkan kesusahan selamanya’.” (HR, Muslim).<\/p>\n<p>Dari Ibnu Mas’ud radhiallahu ‘anhu, Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nوَعَنِ ابْنِ مَسْعُوْدٍ &#8211; رَضِيَ اللهُ عَنْهُ &#8211; قَالَ: قَالَ رَسُوْلُ اللهِ &#8211; صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «إنِّي لأَعْلَمُ آخِرَ أَهْلِ النَّارِ خُرُوجًا مِنْهَا، وَآخِرَ أَهْلِ الجَنَّةِ دُخُولًا الجَنَّةَ. رَجُلٌ يَخْرُجُ مِنَ النَّارِ حَبْوًا، فَيقُولُ اللهُ &#8211; عَزَّ وَجَلَّ &#8211; لَهُ: اذْهَبْ فادْخُلِ الجَنَّةَ، فَيَأتِيهَا، فَيُخَيَّلُ إلَيْهِ أَنَّهَا مَلأَى، فَيَرْجِعُ، فَيقُولُ: يَا رَبِّ وَجَدْتُهَا مَلأَى! فَيَقُولُ اللهُ &#8211; عز وجل &#8211; له: اذْهَبْ فَادْخُلِ الجَنَّةَ، فيأتِيهَا، فَيُخيَّلُ إليهِ أنَّها مَلأى، فيَرْجِعُ. فَيَقولُ: يا رَبِّ وَجَدْتُهَا مَلأى، فيقُولُ اللهُ &#8211; عز وجل &#8211; لَهُ: اذهبْ فَادخُلِ الجنَّةَ. فَإنَّ لَكَ مِثْلَ الدُّنْيَا وَعَشرَةَ أَمْثَالِهَا؛ ، فَيقُولُ: أتَسْخَرُ بِي، أَوْ تَضْحَكُ بِي وَأنْتَ المَلِكُ». قال: فَلَقَدْ رَأَيْتُ رسولَ اللهِ &#8211; صلى الله عليه وسلم &#8211; ضَحِكَ حَتَّى بَدَتْ نَوَاجِذُهُ فَكَانَ يقولُ: «ذلِكَ أَدْنَى أهْلِ الجَنَّةِ مَنْزِلَةً» متفق عليه.\n<\/p>\n<p>“Sesungguhnya aku tahu siapa orang yang paling terakhir dikeluarkan dari neraka dan paling terakhir masuk ke surga. Yaitu seorang laki-laki yang keluar dari neraka dengan merangkak. Kemudian Allah berfirman kepadanya, “Pergilah engkau, masuklah engkau ke surga.”<\/p>\n<p>Ia pun mendatangi surga, tetapi ia membayangkan bahwa surga itu telah penuh. Ia kembali dan berkata, “Wahai Rabbku, aku mendatangi surga tetapi sepertinya telah penuh.”<\/p>\n<p>Allah berfirman kepadanya, “Pergilah engkau dan masuklah surga.”<\/p>\n<p>Ia pun mendatangi surga, tetapi ia masih membayangkan bahwa surga itu telah penuh.<\/p>\n<p>Kemudian ia kembali dan berkata, “Wahai Rabbku, aku mendatangi surga tetapi sepertinya telah penuh.”<\/p>\n<p>Allah berfirman kepadanya, “Pergilah engkau dan masuklah surga, karena untukmu surga seperti dunia dan sepuluh kali lipat darinya.”<\/p>\n<p>Orang tersebut berkata, “Apakah Engkau memperolok-olokku atau menertawakanku, sedangkan Engkau adalah Raja Diraja?”<\/p>\n<p>Ibnu Mas’ud berkata, “Aku melihat Rasulullah shallallahu ‘alaihi wa sallam tertawa sampai tampak gigi geraham beliau. Kemudian beliau bersabda, “Itulah penghuni surga yang paling rendah derajatnya.” (HR. Bukhari dan Muslim).<\/p>\n<p>Ibadallah,<\/p>\n<p>Kenikmatan surga yang paling nikmat adalah memandang Allah ﷻ. Dari Shuhaib radhiallahu ‘anhu, Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nإذا دَخَلَ أهْلُ الجَنَّةِ الجَنَّةَ يَقُولُ اللهُ تَبَارَكَ وَتَعَالَى: تُريدُونَ شَيئًا أَزيدُكُمْ؟ فَيقُولُونَ: ألَمْ تُبَيِّضْ وُجُوهَنَا؟ ألَمْ تُدْخِلْنَا الجَنَّةَ وَتُنَجِّنَا مِنَ النَّارِ؟ فَيَكْشِفُ الحِجَابَ، فَمَا أُعْطُوا شَيْئًا أَحَبَّ إلَيْهِمْ مِنَ النَّظَرِ إلَى رَبِّهِمْ».رواه مسلم\n<\/p>\n<p>“Apabila ahli Surga telah masuk ke Surga, Allah berkata, ‘Apakah kalian ingin tambahan sesuatu dari-Ku?’ Kata mereka, ‘Bukankah Engkau telah memutihkan wajah kami? Bukankah Engkau telah memasukkan kami ke dalam surga dan menyelamatkan kami dari api Neraka?’ Lalu Allah membuka hijab-Nya, maka tidak ada pemberian yang paling mereka cintai melainkan melihat wajah Rabb mereka.” (HR. Muslim).<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ ارْزُقْنَا الجَنَّةَ<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ ارْزُقْنَا الجَنَّةَ<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ ارْحَمْنَا وَأَكْرَمْنَا رُؤْيَةَ وَجْهِكَ الكَرِيْمُ<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ ارْحَمْنَا وَأَكْرَمْنَا بِرُؤْيَةِ وَجْهِكَ الكَرِيْمُ<\/p>\n<p class=\"arab\">\nأَقُوْلُ مَا تَسْمَعُوْنَ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ<\/p>\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُوْلِ اللهِ أَمَّا بَعْدُ:\n<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Sesungguhnya keadaan hati kiamat itu adalah sesuatu yang besar. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nيَاأَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ إِنَّ زَلْزَلَةَ السَّاعَةِ شَيْءٌ عَظِيمٌ (1) يَوْمَ تَرَوْنَهَا تَذْهَلُ كُلُّ مُرْضِعَةٍ عَمَّا أَرْضَعَتْ وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا وَتَرَى النَّاسَ سُكَارَى وَمَا هُمْ بِسُكَارَى وَلَكِنَّ عَذَابَ اللَّهِ شَدِيدٌ<\/p>\n<p>“Hai manusia, bertakwalah kepada Tuhanmu; sesungguhnya kegoncangan hari kiamat itu adalah suatu kejadian yang sangat besar (dahsyat). (Ingatlah) pada hari (ketika) kamu melihat kegoncangan itu, lalailah semua wanita yang menyusui anaknya dari anak yang disusuinya dan gugurlah kandungan segala wanita yang hamil, dan kamu lihat manusia dalam keadaan mabuk, padahal sebenarnya mereka tidak mabuk, akan tetapi azab Allah itu sangat kerasnya.” (QS:Al-Hajj | Ayat: 1-2).<\/p>\n<p>Setiap orang sibuk dengan diri mereka masing-masing. Seolah mereka berkata, “Diriku.. diriku..” Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nلِكُلِّ امْرِئٍ مِنْهُمْ يَوْمَئِذٍ شَأْنٌ يُغْنِيهِ (37) وُجُوهٌ يَوْمَئِذٍ مُسْفِرَةٌ (38) ضَاحِكَةٌ مُسْتَبْشِرَةٌ (39) وَوُجُوهٌ يَوْمَئِذٍ عَلَيْهَا غَبَرَةٌ (40) تَرْهَقُهَا قَتَرَةٌ\n<\/p>\n<p>“Banyak wajah pada hari itu berseri-seri, tertawa dan bergembira ria, dan banyak (pula) muka pada hari itu tertutup debu, dan ditutup lagi oleh kegelapan.” (QS:&#8217;Abasa | Ayat: 38-41).<\/p>\n<p>Siapa yang menginginkan kesuksesan di hari yang besar ini, maka dia harus menempuh jalan yang bisa mengantarkannya menuju kesuksesan tersebut.<\/p>\n<p>Pertama: Menegakkan tauhid. Atau mentauhidkan Allah. Tidak berdoa kepada selain Allah. tidak beristighatsah kecuali hanya kepada Allah. Tidak meminta pertolongan tentang suatu hal yang hanya Allah yang mampu melakukannya kecuali hanya kepada Allah.<\/p>\n<p>Kedua: bergantung kepada Allah. Bertawakal kepada-Nya. Karena tidak ada daya dan upaya kecuali dari-Nya.<\/p>\n<p class=\"arab\">\nإِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ\n<\/p>\n<p>“Hanya Engkaulah yang kami sembah, dan hanya kepada Engkaulah kami meminta pertolongan.” (QS:Al-Fatihah | Ayat: 5).<\/p>\n<p class=\"arab\">\nفَإِنْ تَوَلَّوْا فَقُلْ حَسْبِيَ اللَّهُ لَا إِلَٰهَ إِلَّا هُوَ ۖ عَلَيْهِ تَوَكَّلْتُ ۖ وَهُوَ رَبُّ الْعَرْشِ الْعَظِيمِ\n<\/p>\n<p>“Jika mereka berpaling (dari keimanan), maka katakanlah: &#8220;Cukuplah Allah bagiku; tidak ada Tuhan selain Dia. Hanya kepada-Nya aku bertawakkal dan Dia adalah Tuhan yang memiliki ´Arsy yang agung&#8221;.” (QS:At-Taubah | Ayat: 129).<\/p>\n<p>Ketiga: berdoa dan memohon perlindungan dari neraka.<\/p>\n<p>Keempat: bersegera untuk bertaubat.<\/p>\n<p class=\"arab\">\nوَتُوبُوا إِلَى اللَّهِ جَمِيعًا أَيُّهَ الْمُؤْمِنُونَ لَعَلَّكُمْ تُفْلِحُونَ\n<\/p>\n<p>“Dan bertaubatlah kamu sekalian kepada Allah, hai orang-orang yang beriman supaya kamu beruntung.” (QS:An-Nuur | Ayat: 31).<\/p>\n<p>Taubat dari perbuatan dosa adalah tidak meremehkan dosa tersebut. Diriwayatkan Ibnu al-Mubarak dalam Kitab az-Zuhd tentang Bilal bin Sa’ad:<\/p>\n<p class=\"arab\">\nلَا تَنْظُرُ إِلَى صِغَرِ الخَطِيْئَةِ وَلَكِنِ انْظُرْ عَظَمَةَ مَنْ تَعْصِي\n<\/p>\n<p>“Jangan kau pandang kecilnya dosa, tapi pandanglah engkau berdosa kepada yang Maha Agung.”<\/p>\n<p>Kelima: mewaspadai langkah-langkah setan. Tutup pintu-pintu yang bisa mengantarkan kepada perbuatan dosa. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَلَا تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِ إِنَّهُ لَكُمْ عَدُوٌّ مُبِينٌ\n<\/p>\n<p>“dan janganlah kamu mengikuti langkah-langkah syaitan; karena sesungguhnya syaitan itu adalah musuh yang nyata bagimu.” (QS:Al-Baqarah | Ayat: 168).<\/p>\n<p>Jangan meremehkan dosa memandang atau dosa mendengar yang haram. Waspadai dan waspadai mendekati tempat-tempat kemaksiatan. Tempat dimana para pemuja syahwat memperturutkan hawa nafsunya.<\/p>\n<p>Keenam: menghilangkan kebiasaan menunda. Bersegeralah melakukan perbuatan taat dan amal shaleh.<\/p>\n<p class=\"arab\">\nوَسَارِعُوا إِلَى مَغْفِرَةٍ مِنْ رَبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمَاوَاتُ وَالْأَرْضُ أُعِدَّتْ لِلْمُتَّقِينَ\n<\/p>\n<p>“Dan bersegeralah kamu kepada ampunan dari Tuhanmu dan kepada surga yang luasnya seluas langit dan bumi yang disediakan untuk orang-orang yang bertakwa.” (QS:Ali Imran | Ayat: 133).<\/p>\n<p>Dan firman-Nya,<\/p>\n<p class=\"arab\">\nسَابِقُوا إِلَى مَغْفِرَةٍ مِنْ رَبِّكُمْ وَجَنَّةٍ عَرْضُهَا كَعَرْضِ السَّمَاءِ وَالْأَرْضِ أُعِدَّتْ لِلَّذِينَ آمَنُوا بِاللَّهِ وَرُسُلِهِ\n<\/p>\n<p>“Berlomba-lombalah kamu kepada (mendapatkan) ampunan dari Tuhanmu dan surga yang luasnya seluas langit dan bumi, yang disediakan bagi orang-orang yang beriman kepada Allah dan Rasul-rasul-Nya.” (QS:Al-Hadiid | Ayat: 21).<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى نَبِيِّنَا مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَنْ خُلَفَائِهِ الرَّاشِدِيْنَ، اَلَّذِيْنَ قَضَوْا بِالْحَقِّ وَبِهِ كَانُوْا يَعْدِلُوْنَ: أَبِيْ بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنْ سَائِرِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنَّا مَعَهُمْ بِجُوْدِكَ وَكَرَمِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاجْعَلِ اللَّهُمَّ هَذَا البَلَدَ آمِنًا مُطْمَئِنًّا رَخَاءً، وَسَائِرَ بِلَادِ المُسْلِمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْنَا وَأَدْخِلْنَا فِي عِبَادِكَ الصَالِحِيْنَ<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِذْنَا مِنَ الفِتَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِذْنَا مِنَ النَّارِ وَأَدْخِلْنَا الجِنَانِ<\/p>\n<p class=\"arab\">\nوَقُوْمُوْا إِلَى صَلَاتِكُمْ يَرْحَمُكُمُ اللهُ<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِيْهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ {يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ} , [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":4107,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4106"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4106"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4106\/revisions"}],"predecessor-version":[{"id":4108,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4106\/revisions\/4108"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4107"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4106"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4106"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4106"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}