{"id":4109,"date":"2016-07-28T14:22:20","date_gmt":"2016-07-28T14:22:20","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4109"},"modified":"2016-07-28T14:22:20","modified_gmt":"2016-07-28T14:22:20","slug":"urgensi-akhlak-dalam-berdakwah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4109-urgensi-akhlak-dalam-berdakwah.html","title":{"rendered":"Urgensi Akhlak Dalam Berdakwah"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p class=\"arab\">\nاَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p class=\"arab\">\nيَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ<\/p>\n<p class=\"arab\">\nيَاأَيّهَا النَاسُ اتّقُوْا رَبّكُمُ الّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثّ مِنْهُمَا رِجَالاً كَثِيْرًا وَنِسَاءً وَاتّقُوا اللهَ الَذِي تَسَاءَلُوْنَ بِهِ وَاْلأَرْحَام إِنّ اللهَ كَانَ عَلَيْكُمْ رَقِيْبًا<\/p>\n<p class=\"arab\">\nيَاأَيّهَا الّذِيْنَ آمَنُوْا اتّقُوا اللهَ وَقُوْلُوْا قَوْلاً سَدِيْدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْلَكُمْ ذُنُوْبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُوْلَهُ فَقَدْ فَازَ فَوْزًا عَظِيْمًا، أَمّا بَعْدُ …<\/p>\n<p class=\"arab\">\nفَأِنّ أَصْدَقَ الْحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْىِ هَدْىُ مُحَمّدٍ صَلّى الله عَلَيْهِ وَسَلّمَ، وَشَرّ اْلأُمُوْرِ مُحْدَثَاتُهَا، وَكُلّ مُحْدَثَةٍ بِدْعَةٌ وَكُلّ بِدْعَةٍ ضَلاَلَةً، وَكُلّ ضَلاَلَةِ فِي النّارِ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Keberhasilan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dalam mendakwahkan Islam merupakan fakta yang sangat mencengangkan. Betapa tidak, dalam waktu yang relatif singkat, Islam bisa tersebar di tengah masyarakat jahiliyah yang sangat kuat memegang budaya nenek moyang. Fakta sejarah ini tidak bisa dipungkiri oleh siapapun kecuali orang yang menyimpan dendam, kedengkian dan kebencian. Apa rahasia dan bagaimana metode dakwah Beliau <em>shallallahu ‘alaihi wa sallam<\/em> ?<\/p>\n<p>Kita yakin bahwa metode dakwah Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> adalah metode dakwah terbaik, metode dakwah yang sangat bijak dan memiliki pandangan jauh ke depan. Lihatlah sikap dan sabda Beliau <em>shallallahu ‘alaihi wa sallam<\/em> yang diriwayatkan Sahabat Abu Hurairah <em>radhiyallahu anhu<\/em>.<\/p>\n<p class=\"arab\">\nقَامَ أَعْرَابِيٌّ فَبَالَ فِي الْمَسْجِدِ فَتَنَاوَلَهُ النَّاسُ فَقَالَ لَهُمْ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ دَعُوهُ وَهَرِيقُوا عَلَى بَوْلِهِ سَجْلًا مِنْ مَاءٍ أَوْ ذَنُوبًا مِنْ مَاءٍ فَإِنَّمَا بُعِثْتُمْ مُيَسِّرِينَ وَلَمْ تُبْعَثُوا مُعَسِّرِينَ\n<\/p>\n<p>Seorang arab pedalaman berdiri lalu kencing di masjid lalu orang-orang melarangnya (dengan keras). Maka Nabi n bersabda kepada mereka (para shahabat yang hendak melarangnya dengan keras), ‘Biarkanlah ia dan siramlah kencingnya dengan seember air. Sesungguhnya kalian diutus untuk mempermudah dan tidak diutus untuk mempersulit. (HR. al-Bukhari no.213).<\/p>\n<p>Sikap Beliau <em>shallallahu ‘alaihi wa sallam<\/em> ini meninggalkan kesan teramat indah yang menyebabkan orang tersebut memeluk Islam.<\/p>\n<p>Metode dakwah Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> senantiasa berlandaskan pada Alquran, kalamullah, yang datang dari Allah <em>Azza wa Jalla<\/em> yang Maha Bijaksana. Alquran mengajarkan metode dakwah yang sangat bijaksana dan mengena. Kebijaksanaan ini semakin memperjelas kebenaran dan kemuliaan Islam sebagai agama paling akhir yang diakui oleh Allah <em>Subhanahu wa Ta’ala<\/em>.<\/p>\n<p>Bagaimana tidak? Beliau <em>shallallahu ‘alaihi wa sallam<\/em> diutus sebagai utusan Allah <em>Azza wa Jalla<\/em> kepada seluruh manusia dan jin untuk menyempurnakan akhlak yang mulia, seperti beliau tandaskan dalam sabdanya:<\/p>\n<p class=\"arab\">\nإِنَّمَا بُعِثْتُ لِأُتَمِّمَ مَكَارِمَ ( وَ فِيْ رِوَايَةٍ صَالِحَ ) الأَخْلاَقِ\n<\/p>\n<p>“Aku diutus hanya untuk menyempurnakan kemulian (dalam satu riwayat kesalihan) akhlak. (HR. al-Bukhari).<\/p>\n<p>Demikianlah tujuan dakwah beliau adalah membentuk insan kamil yang memiliki kesempurnaan akhlak mulia dengan cara dan metode yang juga mulia. Penyeru kepada kemulian akhlak yang sukses tentulah seorang yang memiliki akhlak mulia juga. Pantaslah bila Allah <em>Subhanahu wa Ta’ala<\/em> memuji beliau dan akhlak beliau dalam firman-Nya:<\/p>\n<p class=\"arab\">\nوَإِنَّكَ لَعَلَىٰ خُلُقٍ عَظِيمٍ\n<\/p>\n<p>Dan sesungguhnya kamu benar-benar berbudi pekerti yang agung. (al-Qalam\/68:4)<\/p>\n<p>Tidak diragukan lagi bahwa akhlak Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> adalah cerminanal-Quran . Segala tindak tanduk Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> merupakan aplikasi dari nilai-nilai al-Quran, sehingga kemuliaan akhlak beliau benar-benar sempurna.<\/p>\n<p>Perlu diingat, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> tidak hanya mengajarkan dakwah melalui lisan kepada umatnya. Namun yang menjadi rahasia besar kesuksesan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dalam berdakwah adalah kemampuan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> menyampaikan dakwah melalui contoh amal perbuatan dan kemuliaan akhlaknya.<\/p>\n<p>Beliau <em>shallallahu ‘alaihi wa sallam<\/em> berdakwah dengan kesabaran dan kasih sayang yang sempurna yang menjadi dua pokok akhlak dai dalam menghadapi gangguan dan rintangan dakwahnya.<\/p>\n<p>Kesabaran mengandung unsur kelembutan yang dapat mengontrol diri agar tidak membalas kejelekan dengan sikap yang serupa. Sementara dengan sikap kasih sayang akan mendorong rasa iba terhadap kebodohan umat yang pada gilirannya akan mendorong untuk selalu berbuat baik kepada umat ini dan membalas kejelekan dengan kebaikan.<\/p>\n<p class=\"arab\">\nأَقُوْلُ قَوْلِي هَذَا أَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ وَالمُسْلِمَاتِ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَّحِيْمُ\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nأَحْمَدُ رَبِّي وَأَشْكُرُهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ نَبِيَنَا مُحَمَّدٌ عَبْدُهُ وَرَسُوْلُهُ\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Akhirnya, sudah menjadi kewajiban seorang Muslim untuk mencintai kebaikan bagi saudaranya sebagaimana ia suka mendapatkan kebaikan tersebut dan memenuhi hak-hak mereka. Menunaikan hak-hak Muslimin bertumpu pada tali keimanan, meskipun tidak ada ikatan dan hubungan duniawi yang khusus dengan mereka. Sebab dengan iman, seorang menjadi bersaudara dengan yang lainnya.<\/p>\n<p>Kami tutup dengan pernyataan Syaikhul Islam Ibnu Taimiyah rahimahullah, “Allah <em>Subhanahu wa Ta’ala<\/em> dan Rasul-Nya telah mengikat ikatan ukhuwah antara keduanya dengan firman-Nya:<\/p>\n<p class=\"arab\">\nإِنَّمَا الْمُؤْمِنُونَ إِخْوَةٌ\n<\/p>\n<p>Sesungguhnya kaum Mukminin  itu bersaudara (al-Hujurat\/49:10)<\/p>\n<p>Marilah kita berdakwah dengan akhlak mulia menuju kesempurnaan akhlak yang mulia.<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n<p class=\"arab\">\nرَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلّاً لِّلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَؤُوفٌ رَّحِيمٌ<\/p>\n<p class=\"arab\">\nاللهم افتح بيننا وبين قومنا بالحق وأنت خير الفاتحين.<\/p>\n<p class=\"arab\">\nاللهم إنا نسألك علما نافعا ورزقا طيبا وعملا متقبلا<\/p>\n<p class=\"arab\">\nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ<\/p>\n<p class=\"arab\">\nوصلى الله على نبينا محمد وعلى آله وصحبه و َمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p class=\"arab\">\nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ.<\/p>\n<p><strong>(Diadaptasi dari majalah As-Sunnah Edisi 09\/Tahun XIV\/1432H\/2011M).<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن. يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":4110,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[3],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4109"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4109"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4109\/revisions"}],"predecessor-version":[{"id":4111,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4109\/revisions\/4111"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4110"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4109"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4109"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4109"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}