{"id":4115,"date":"2016-07-31T03:46:03","date_gmt":"2016-07-31T03:46:03","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4115"},"modified":"2016-07-31T03:46:03","modified_gmt":"2016-07-31T03:46:03","slug":"kekeliruan-kekeliruan-umat-islam-di-hari-jumat","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4115-kekeliruan-kekeliruan-umat-islam-di-hari-jumat.html","title":{"rendered":"Kekeliruan-Kekeliruan Umat Islam di Hari Jumat"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">اَلْحَمْدُ لِلَّهِ الَّذِيْ هَدَانَا لِلْإِسْلَامِ، وَفَضَّلَنَا بِهِ عَلَى سَائِرِ الأَنَامِ، جَعَلَ يَوْمَ الجُمْعَةِ سَيِّدَ الأَيَّامِ، عِيْدًا أُسْبُوْعِيًا لِأَهْلِ الإِسْلَامِ، وَاخْتَصَّ بِهِ هَذِهِ الأُمَّةَ مِنْ بَيْنِ الأَنَامِ، نَحْمَدُهُ تَعَالَى عَلَى نِعَمِهِ العِظَامِ، وَنَشْكُرُهُ عَلَى مَا أَوَّلَانَا بِهِ مِنَ الجُوْدِ وَالإِكْرَامِ،<\/p>\n<p class=\"arab\">وَنَشْهَدُ أَنَّهُ اللهُ الَّذِيْ لَا إِلَهَ إِلَّا هُوَ سُبْحَانَهُ، وَنَشْهَدُ أَنَّ سَيِّدَنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، المُقَدَّمُ عَلَى الأَنْبِيَاءِ وَخَاتَمِ الرُسُلِ الكِرَامِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ مَا تَعَاقَبَتِ اللَيَالِي وَتَوَالَتِ الْأَيَّامِ، وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا، أَمَّا بَعْدُ:<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah. ketauhilah sesungguhnya Allah ﷻ telah memeilih Anda sekalian dari seluruh umat yang lain. Dia memberikan keutamaan yang banyak dan kedudukan yang agung bagi umat ini. Dia mengutus penutup para rasul sekaligus yang paling utama. Dia menurunkan Kitab yang paling mulia. Dan Dia membimbing umat ini dengan sebaik-baik syariat. Sehingga umat ini menjadi umat yang terbaik untuk manusia.<\/p>\n<p>Di antara bentuk keistimewaan yang Allah berikan kepada umat ini adalah Dia mekhususkan hari yang agung untuk umat ini. yaitu hari Jumat yang merupakan penghulu hari-hari lainnya. Diriwayatkan Imam Muslim dalam Shahihnya bahwa Rasulullah ﷺ, bersabda,<\/p>\n<p class=\"arab\">“أَضَلَّ اللهُ عَنِ الْجُمُعَةِ مَنْ كَانَ قَبْلَنَا فَكَانَ لِلْيَهُوْدِ يَوْمُ السَّبْتِ وَكَانَ لِلنَّصَارَى يَوْمُ الأَحَدِ فَجَاءَ اللهُ بِنَا فَهَدَانَا اللهُ لِيَوْمِ الْجُمُعَةِ.”<\/p>\n<p>“Allah menyimpangkan kaum sebelum kita dari hari Jumat. Maka untuk kaum Yahudi adalah hari Sabtu, sedangkan untuk orang-orang Nasrani adalah hari Ahad, lalu Allah membawa kita dan menunjukan kita kepada hari Jumat.”<\/p>\n<p>Dari Abu Hurairah radhiallahu ‘anhu, Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">خَيْرُ يَوْمٍ طَلَعَتْ عَلَيْهِ الشَّمْسُ يَوْمُ الْجُمُعَةِ، فِيْهِ خُلِقَ آدَمُ، وَفِيْهِ أُدْخِلَ الْجَنَّةَ، وَفِيْهِ أُخْرِجَ مِنْهَا، وَلاَ تَقَوْمُ السَّاعَةُ إِلاَّ فِي يَوْمِ الْجُمُعَة .<\/p>\n<p>“Sebaik-baik hari yang matahari terbit padanya adalah hari Jumat; pada hari ini Adam diciptakan, pada hari ini (Adam) dimasukkan ke dalam surga, dan pada hari ini pula ia dikeluarkan dari surga. Dan tidaklah kiamat akan terjadi kecuali pada hari ini.” (HR. Muslim).<\/p>\n<p>Sungguh Allah telah menjadikan hari Jumat sebagai penggugur dosa-dosa. Dari Abu Hurairah radhiallahu ‘anhu, Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">الصَّلاَةُ الْخَمْسُ وَالْجُمُعَةُ إِلَى الْجُمُعَةِ كَفَّارَةٌ لِمَا بَيْنَهُنَّ مَا لَمْ تُغْشَ الْكَبَائِرُ<\/p>\n<p>“Di antara shalat lima waktu, di antara Jumat yang satu dan Jumat berikutnya adalah penghapus dosa di antara semua itu selama tidak dilakukan dosa besar.” (HR. Muslim).<\/p>\n<p>Juga diriwayatkan dari Abu Hurairah, Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">مَنْ تَوَضَّأَ فَأَحْسَنَ الْوُضُوءَ ثُمَّ أَتَى الْجُمُعَةَ فَاسْتَمَعَ وَأَنْصَتَ غُفِرَ لَهُ مَا بَيْنَهُ وَبَيْنَ الْجُمُعَةِ وَزِيَادَةُ ثَلاَثَةِ أَيَّامٍ وَمَنْ مَسَّ الْحَصَى فَقَدْ لَغَا<\/p>\n<p>“Barangsiapa yang berwudhu, lalu memperbagus wudhunya kemudian ia mendatangi (shalat) Jumat, kemudian (di saat khutbah) ia betul-betul mendengarkan dan diam, maka dosanya antara Jumat saat ini dan Jumat sebelumnya ditambah tiga hari akan diampuni. Dan barangsiapa yang bermain-main dengan tongkat, maka ia benar-benar melakukan hal yang batil (lagi tercela).” (HR. Muslim).<\/p>\n<p>Ada orang-orang yang seolah-olah mengharamkan diri dari keutamaan ini. Di antara mereka adalah musafir. Jika seorang musafir telah sampai di tempat tujuannya, maka wajib banginya untuk menghadiri shalat berjamaah, termasuk Jumat. Tidak boleh baginya luput dari jamaah dengan alasan ia adalah seorang musafir. Memang ada pendapat yang masyhur dari sebagian orang, apabila seorang bersafar, maka ia tidak shalat berjamaah dan Jumat di masjid. Pandangan ini perlu diteliti kembali.<\/p>\n<p>Sebagian orang, ada yang menjadikan hari Jumat sebagai kesempatan untuk bersafar. Kemudian tidak mempedulikan shalat Jumat bersama kaum muslimin. padahal Allah Ta’ala sudah mewajibkannya dalam firman-Nya,<\/p>\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا نُودِيَ لِلصَّلَاةِ مِنْ يَوْمِ الْجُمُعَةِ فَاسْعَوْا إِلَىٰ ذِكْرِ اللَّهِ وَذَرُوا الْبَيْعَ ۚ ذَٰلِكُمْ خَيْرٌ لَكُمْ إِنْ كُنْتُمْ تَعْلَمُونَ<\/p>\n<p>“Hai orang-orang beriman, apabila diseru untuk menunaikan shalat Jum´at, maka bersegeralah kamu kepada mengingat Allah dan tinggalkanlah jual beli. Yang demikian itu lebih baik bagimu jika kamu mengetahui.” (QS:Al-Jumuah | Ayat: 9).<\/p>\n<p>Dan Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">لَيَنْتَهِيَنَّ أَقْوَامٌ عَنْ وَدْعِهِمُ الْجُمُعَاتِ أَوْ لَيَخْتِمَنَّ اللهُ عَلَى قُلُوبِهِمْ ثُمَّ لَيَكُونَنَّ مِنَ الْغَافِلِيْنَ.<\/p>\n<p>“Hendaklah orang-orang itu berhenti dari meninggalkan shalat Jumat atau Allah akan mengunci mati hati mereka yang kemudian mereka termasuk orang-orang yang lalai.” (HR. Muslim).<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Di antara kesalahan yang sering dilakukan oleh sebagian orang pada hati yang mulia ini adalah mereka bergadang di malam Jumat. Hal ini menyebabkan mereka ketiduran saat shalat subuh ditegakkan. Sehingga mereka membuka atau memulai hari yang mulia ini dengan bermaksiat kepada Allah. Yaitu mereka tidur saat shalat subuh ditegakkan. Padahal amalan ini memiliki keutamaan yang besar. Dari Abdullah bin Umar radhiallahu ‘anhuma, Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">إِنَّ أَفْضَلَ الصَّلَوَاتِ عِنْدَ اللهِ صَلَاةُ الصُّبْحِ يَوْمَ الْجُمُعَةِ فِي جَمَاعَةٍ<\/p>\n<p>“Sesungguhnya sholat yang paling utama di sisi Allah adalah shalat shubuh berjamaah di hari Jumat.” (HR. Al-Baihaqi dalam Syu’abul Iman).<\/p>\n<p>Pada shalat subuh di hari Jumat, para imam dianjurkan untuk membaca surat As-Sajdah di rakaat pertama. Dan surat Al-Insan di rakaat kedua.<\/p>\n<p>Disunnahkan juga untuk madi di hari Jumat. Mandi Jumat ini diperbolehkan mulai saat terbitnya matahari dan berakhir saat tiba waktu wajib untuk berangkat shalat Jumat.<\/p>\n<p>Di antara kesalah kaum muslimin para hari Jumat adalah menunda-nunda berangkat ke masjid. Bahkan ada yang menyengaja terlambat. Duduk-duduk di pasar, toko, jalan, atau menunggu di dalam mobil. Ketika waktu shalat tiba baru ia masuk masjid. Atau ia masuk masjid saat khotib naik ke mimbarnya. Tidak diragukan lagi, hal ini merupakan kekeliruan yang menafikan tujuan dari shalat Jumat itu sendiri. Yaitu mendengarkan khotbah dari awalnya. Dan orang yang melakukan hal ini kehilangan pahala yang besar. Sebagaimana sabda Nabi ﷺ,<\/p>\n<p class=\"arab\">مَنْ غَسَّلَ يَوْمَ الْجُمُعَةِ وَاغْتَسَلَ ثُمَّ بَكَّرَ وَابْتَكَرَ وَمَشَى وَلَمْ يَرْكَبْ وَدَنَا مِنَ اْلإِمَامِ فَاسْتَمَعَ وَلَمْ يَلْغُ كَانَ لَهُ بِكُلِّ خُطْوَةٍ عَمَلُ سَنَةٍ أَجْرُ صِيَامِهَا وَقِيَامِهَا.<\/p>\n<p>“Barangsiapa mandi pada hari Jumat dan membersihkan diri, lalu cepat-cepat dan bergegas, serta berjalan kaki dan tidak menaiki kendaraan, juga mendekati posisi imam, kemudian mendengarkan lagi tidak lengah, maka baginya setiap langkah amalan satu tahun, dengan pahala puasa dan qiyamul lail yang ada pada tahun itu.” (HR. Ahmad).<\/p>\n<p>Nabi ﷺ juga bersabda,<\/p>\n<p class=\"arab\">إِذَا كَانَ يَوْمُ الْجُمُعَةِ وَقَفَتِ الْمَلَائِكَةُ عَلَى بَابِ الْمَسْجِدِ، يَكْتُبُونَ الأَوَّلَ فَالأَوَّلَ، وَمَثَلُ الْمُهَجِّرِ كَمَثَلِ الَّذِي يُهْدِي بَدَنَةً، ثُمَّ كَالَّذِي يُهْدِي بَقَرَةً، ثُمَّ كَبْشًا، ثُمَّ دَجَاجَةً، ثُمَّ بَيْضَةً، فَإِذَا خَرَجَ الإِمَامُ طَوَوْا صُحُفَهُمْ، َيَسْتَمِعُونَ الذِّكْرَ<\/p>\n<p>“Apabila tiba hari Jumat, maka para malaikat berdiri di pintu masjid mencatat siapa yang datang pertama dst. Perumpamaan orang yang datang lebih awal seperti berkurban dengan unta, setelahnya seperti berkurban dengan sapi, setelahnya seperti berkurban dengan kambing, setelahnya seperti berkurban dengan ayam dan setelahnya lagi seperti berkurban dengan telur. Apabila imam datang, maka para malaikat menutup catatan mereka dan ikut mendengarkan nasehat.” (HR. Jama’ah selain Ibnu Majah)<\/p>\n<p>Kesalahan lainnya adalah sebagian orang yang shalat yang datang di awal waktu, mereka tidak mencari posisi yang dekat dengan imam. Mereka lebih memilih duduk di shaf belakang. Padahal shaf di depannya masih kosong. Yang dianjurkan adalah duduk di posisi yang dekat dengan imam.  Nabi ﷺ pernah melihat seorang sahabatnya.<\/p>\n<p class=\"arab\">تَقَدَّمُوا فَأْتَمُّوا بِي وَلْيَأْتَمَّ بِكُمْ مَنْ بَعْدَكُمْ لَا يَزَالُ قَوْمٌ يَتَأَخَّرُونَ حَتَّى يُؤَخِّرَهُمْ اللَّهُ<\/p>\n<p>“Majulah ke depan dan bermakmumlah di belakangku. Hendaklah orang yang datang setelah kalian bermakmum di belakang kalian. Tidaklah suatu kaum membiasakan diri terlambat mendatangi shalat, hingga Allah juga mengundurkan mereka (masuk ke dalam surga).” (HR. Muslim).<\/p>\n<p>Hal yang seharusnya diperhatikan, apabila seseorang masuk ke masjid ketika hendak menunaikan shalat Jumat, bertepatan dengan adzan dikumandangkan, orang tersebut berdiri menunggu adzan selesai baru menunaikan shalat tahiyatul masjid. Perbuatan ini adalah kekeliruan. Mengapa? Karena ia akan mendengarkan khotbah tidak dari awal. Sedangkan mendengarkan khotbah adalah wajib dan menjawab adzan adalah sunnah. Sesuatu yang wajib harus lebih dikedepankan disbanding sesuatu yang Sunnah.<\/p>\n<p>Kesalahan lain yang banyak dilakukan oleh kaum muslimin saat shalat Jumat adalah masuk ke masjid ketika imam sudah berdiri dari rukuk pada rakaat kedua. Atau bahkan saat imam sudah duduk tasyahud. Kemudian orang ini menyempurnakan jumlah rakaat yang luput. Ini adalah kesalahan. Karena siapa yang kehilangan dua rakaat shalat Jumat (masbuk dua rakaat), maka ia harus menyempurnakannya dengan shalat zuhur. Bukan lagi shalat Jumat. Hal ini berdasarkan sabda Nabi ﷺ,<\/p>\n<p class=\"arab\">مَنْ أَدْرَكَ رَكْعَةً مِنَ الصَّلَاةِ فَقَدْ أَدْرَكَ الصَلَاةَ<\/p>\n<p>“Siapa yang mendapatkan satu rakaat shalat maka dia sudah dianggap mendapatkan shalat.” (HR. Bukhari dan Muslim).<\/p>\n<p class=\"arab\">مَنْ أَدْرَكَ رَكْعَةً مِنَ الجُمْعَةِ فَلْيَضِفُ إِلَيْهَا أُخْرَى وَقَدْ تَمَّتِ صَلَاتُهُ<\/p>\n<p>“Siapa yang mendapatkan satu rakaat shalat Jumat maka hendaknya dia tambahkan rakaat yang lain, sehingga shalat Jumatnya sempurna.” (HR. An-Nasai dan At-Turmudzi)<\/p>\n<p>Ibadallah,<\/p>\n<p>Di antara hal yang luput dari para jamaah Jumat adalah memandang Khotib saat ia sedang berkhotbah. Atau mengarahkan pandangan ke arah kiblat. Dulu, para sahabat mengarahkan padangan mereka keapda Rasulullah ﷺ ketika beliau sedang berkhotbah. Imam at-Turmudzi rahimahullah mengatakan,<\/p>\n<p class=\"arab\">وَالعَمَلُ عَلَى هَذَا عِنْدَ أَهْلِ العِلْمِ مِنْ أَصْحَابِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَغَيْرِهِمْ، يَسْتَحِبُّوْنَ اسْتِقْبَالَ الإِمَامِ إِذَا خَطَبَ<\/p>\n<p>“Perbuatan ini dilakukan oleh ahli ilmu dari kalangan para sahabat Nabi ﷺ maupun yang lain. Mereka mengarahkan pandangan kepada imam saat sang imam berkhotbah.”<\/p>\n<p>Walaupun hal ini hukummnya sunnah. Namun hal ini sangat bermanfaat. Pertama, mencontoh Sunnah. Kedua, mengambil pelajaran dari khotbah. Dan ketiga menjalin kontak dengan khotib.<\/p>\n<p>Kesalahan berikutnya adalah mengangkat tangan ketika berdoa dalam khotbah. Hal ini tidak disyariatkan. Berdoa dengan mengangkat tangan saat khotbah hanya disyariatkan ketika shalat istisqa. Selain itu, maka tidak disyariatkan.<\/p>\n<p class=\"arab\">أَقُوْلُ مَا سَمِعْتُمْ وَاسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ .<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">اَلْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَانَبِيَّ بَعْدَهُ مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ، أَمَّا بَعْدُ<\/p>\n<p>Kesalahan lain yang terjadi pada saat khotbah Jumat berlangsung adalah sibuk dengan sesuatu yang membuat lalai dari khotbah. Seperti: berbicara. Saat khotbah berlangsung, diharamkan berbicara bahkan mengucapkan salam pun dilarang. Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">إِذَا قُلْتَ لِصَاحِبِكَ يَوْمَ الْجُمُعَةِ أَنْصِتْ . وَالإِمَامُ يَخْطُبُ فَقَدْ لَغَوْتَ<\/p>\n<p>“Jika engkau berkata pada sahabatmu pada hari Jumat, ‘Diamlah, khotib sedang berkhutbah!’ Sungguh engkau telah berkata sia-sia.” (HR. Bukhari dan Muslim).<\/p>\n<p>Padahal menyuruh diam ini adalah bentuk amar makruf nahi mungkar. Tapi hal itu terlarang saat khotbah sedang berlangsung.<\/p>\n<p class=\"arab\">هَذَا وَصَلُّوْا &#8211; رَحِمَكُمُ اللهُ &#8211; عَلَى خَيْرِ البَرِيَّةِ، وَأَزْكَى البَشَرِيَةِ: مُحَمَّدِ بْنِ عَبْدِ اللهِ، صَاحِبِ الحَوْضِ وَالشَّفَاعَةِ؛ فَقَدْ أَمَرَكُمُ اللهُ بِأَمْرٍ بَدَأَ فِيْهِ بِنَفْسِهِ، وَثَنَّى بِمَلَائِكَتِهِ المُسَبِّحَةِ بِقُدْسِهِ، وَأَيَّهُ بِكُمْ &#8211; أَيُّهَا المُؤْمِنُوْنَ -، فَقَالَ &#8211; جَلَّ وَعَلَا -:(( يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا ))<\/p>\n<p class=\"arab\">اَللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ مُحَمَّدٍ صَاحِبِ الوَجْهِ الأَنْوَارِ، وَالجَبِيْنِ الأَزْهَرِ، وَارْضَ اللَّهُمَّ عَنْ خُلَفَائِهِ الأَرْبَعَةِ: أَبِي بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَليٍّ، وَعَنْ سَائِرِ صَحَابَةِ نَبِيِّكَ مُحَمَّدٍ &#8211; صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ -، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِعَفْوِكَ وُجُوْدِكَ وَكَرَمِكَ يَا أَرْحَمَ الرَّاحِمِيْنَ.<\/p>\n<p class=\"arab\">اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَاخْذُلِ الشِّرْكَ وَالمُشْرِكِيْنَ، اَللَّهُمَّ انْصُرْ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ وَعِبَادَكَ المُؤْمِنِيْنَ.<\/p>\n<p class=\"arab\">اَللَّهُمَّ فَرِّجْ هَمَّ المَهْمُوْمِيْنَ مِنَ المُسْلِمِيْنَ، بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِيْنَ، وَنَفِّسْ كَرْبَ المَكْرُوْبِيْنَ، وَاقْضِ الدَّيْنَ عَنِ المَدِيْنِيْنَ، وَاشْفِ مَرْضَانَا وَمَرْضَى المُسْلِمِيْنَ، بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِيْنَ.<\/p>\n<p class=\"arab\">اَللَّهُمَّ كُنْ لِإِخْوَانِنَا المُسْتَضْعَفِيْنَ فِي دِيْنِهِمْ فِي سَائِرِ الأَوْطَانِ، اَللَّهُمَّ كُنْ لَهُمْ وَلَا تَكُنْ عَلَيْهِمْ، اَللَّهُمَّ انْصُرْهُمْ عَلَى مَنْ بَغَى عَلَيْهِمْ يَا حَيُّ يَا قَيُّوْمُ، يَا ذَا الْجَلَالِ وَالإِكْرَامِ، اَللَّهُمَّ اجْعَلْ شَأْنَ عَدُوِّهِمْ فِي سِفَالِ، وَأَمَرَهُ فِي وَبَالٍ يَا حَيُّ يَا قَيُّوْمُ، يَا سَمِيْعَ الدُّعَاءِ، اَللَّهُمَّ فَرِّجْ عَنْ إِخْوَانِنَا فِيْ سُوْرِيَا وَاَلِّفْهُ المِحْنَةَ عَنْهُمْ وَرُدَّهُمْ لِبِلَادِهِمْ آمِنِيْنَ، اَللَّهُمَّ عَلَيْكَ بِبَشَّارِ وَزَمْرَتِهِ وَمِنْ مُدَّ يَدُ العَوْنَ لَهُ .<\/p>\n<p class=\"arab\">اَللَّهُمَّ اهْدِ شَبَابَ المُسْلِمِيْنَ اَللَّهُمَّ اهْدِ شَبَابَ المُسْلِمِيْنَ اَللَّهُمَّ اهْدِ شَبَابَ المُسْلِمِيْنَ اَللَّهُمَّ مَنْ أَرَادَ بِأُمَّةِ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ سُوْءً اَللَّهُمَّ رُدَّ كَيْدَهُ فِي نَحْرِهِ وَاجْعَلْ تَدْبِيْرَهُ تَدْمِيْرًا عَلَيْهِ اَللَّهُمَّ يَا حَيُّ يَا قَيُّوْمُ يَا ذَا الجَلَالِ وَالإِكْرَامِ اَللَّهُمَّ آمِنَّا فِي دُوَرِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِي مَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ مَنْ أَرَادَنَا وَعُلَمَائِنَا وَوُلَاةَ أَمْرِنَا وَجُنُوْدَنَا بِسْوُءٍ اَللَّهُمَّ رُدَّ كَيْدَهُ فَيَنْحَرُهُ وَاجْعَلْ تَدْبِيْرَهُ تَدْمِيْرًا عَلَيْهِ يَا سَمِيْعَ الدُّعَاءِ اَللَّهُمَّ اهْتَكْ سِتْرَهُ اَللَّهُمَّ اهْتَكْ سِتْرَهُ اَللَّهُمَّ مَكِّنْ مِنْهُ جُنُوْدَ الإِسْلَامِ وَعَسْكَرَ القُرْآنِ اَللَّهُمَّ اكْفِنَاهُمْ بِمَا تَشَاءَ إِنَّكَ أَنْتَ السَّمِيْعُ العَلِيْمُ حَسْبُنَا اللهُ وَنِعْمَ الوَكِيْلُ حَسْبُنَا اللهُ وَنِعْمَ الوَكِيْلُ حَسْبُنَا اللهُ وَنِعْمَ الوَكِيْلُ، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَ فِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">اَللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ الَّذِيْ هَدَانَا لِلْإِسْلَامِ، وَفَضَّلَنَا بِهِ عَلَى سَائِرِ الأَنَامِ، جَعَلَ يَوْمَ الجُمْعَةِ سَيِّدَ الأَيَّامِ، عِيْدًا أُسْبُوْعِيًا لِأَهْلِ الإِسْلَامِ، وَاخْتَصَّ بِهِ هَذِهِ الأُمَّةَ مِنْ بَيْنِ الأَنَامِ، نَحْمَدُهُ تَعَالَى عَلَى نِعَمِهِ العِظَامِ، وَنَشْكُرُهُ عَلَى مَا أَوَّلَانَا بِهِ مِنَ الجُوْدِ وَالإِكْرَامِ، وَنَشْهَدُ أَنَّهُ اللهُ الَّذِيْ لَا إِلَهَ إِلَّا هُوَ سُبْحَانَهُ، وَنَشْهَدُ أَنَّ سَيِّدَنَا مُحَمَّدًا عَبْدُهُ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":4116,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[8],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4115"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4115"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4115\/revisions"}],"predecessor-version":[{"id":4117,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4115\/revisions\/4117"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4116"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4115"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4115"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4115"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}