{"id":4118,"date":"2016-07-31T16:05:20","date_gmt":"2016-07-31T16:05:20","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4118"},"modified":"2016-07-31T16:05:20","modified_gmt":"2016-07-31T16:05:20","slug":"tafsir-surat-al-kautsar","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4118-tafsir-surat-al-kautsar.html","title":{"rendered":"Tafsir Surat Al-Kautsar"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الكَرِيْمِ المَنَّانِ، ذِيْ الجُوْدِ وَالفَضْلِ وَالعَطَاءِ وَالإِحْسَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، وَصَفِيُّهُ وَخَلِيْلُهُ، وَأَمِيْنُهُ عَلَى وَحْيِهِ، وَمُبَلِّغُ النَّاسِ شَرْعِهِ، فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى؛ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ، وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنِهِ وَدُنْيَاهُ، وَتَقْوَى اللهِ &#8211; جَلَّ وَعَلَا &#8211; عَمَلٌ بِطَاعَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ رَجَاءَ ثَوَابَ اللهِ، وَتَرْكٌ لِمَعْصِيَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ خِيْفَةَ عَذَابِ اللهِ .<\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p>Terdapat sebuah surat paling pendek di dalam Alquran. Surat yang diturunkan kepada Nabi kita yang mulia ﷺ. Surat itu menjelaskan kabar gembira, anugerah yang mulia, dan pemberian yang agung dari Allah ﷻ kepada Nabi Muhammad ﷺ. Saat Nabi ﷺ terjaga dari tidur ringannya di Masjid Nabawi, saat itu beliau berada di tengah-tengah sahabatnya radhiallhu ‘anhum, beliau tersenyum gembira karena mendapat kabar yang menyenangkannya. Para sahabat menangkap kesan bahagia dan kegembiraan dari air muka beliau. Pada saat itu beliau telah menerima wahyu berupa surat terpendek dalam Alquran yakni surat Al-Kautsar.<\/p>\n<p>Diriwayatkan oleh Imam Muslim dalam Shahihnya dari Anas bin Malik radhiallahu ‘anhu, ia berkata,<\/p>\n<p class=\"arab\">\nبَيْنَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ذَاتَ يَوْمٍ بَيْنَ أَظْهُرِنَا إِذْ أَغْفَى إِغْفَاءَةً ثُمَّ رَفَعَ رَأْسَهُ مُتَبَسِّمًا ، فَقُلْنَا مَا أَضْحَكَكَ يَا رَسُولَ اللَّهِ ؟ قَالَ أُنْزِلَتْ عَلَيَّ آنِفًا سُورَةٌ فَقَرَأَ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ   إِنَّا أَعْطَيْنَاكَ الْكَوْثَرَ (1) فَصَلِّ لِرَبِّكَ وَانْحَرْ (2) إِنَّ شَانِئَكَ هُوَ الْأَبْتَرُ  ، ثُمَّ قَالَ : أَتَدْرُونَ مَا الْكَوْثَرُ ؟ فَقُلْنَا اللَّهُ وَرَسُولُهُ أَعْلَمُ ، قَالَ فَإِنَّهُ نَهْرٌ وَعَدَنِيهِ رَبِّي عَزَّ وَجَلَّ عَلَيْهِ خَيْرٌ كَثِيرٌ ، هُوَ حَوْضٌ تَرِدُ عَلَيْهِ أُمَّتِي يَوْمَ الْقِيَامَةِ آنِيَتُهُ عَدَدُ النُّجُومِ ، فَيُخْتَلَجُ الْعَبْدُ مِنْهُمْ فَأَقُولُ رَبِّ إِنَّهُ مِنْ أُمَّتِي فَيَقُولُ مَا تَدْرِي مَا أَحْدَثَتْ بَعْدَكَ\n<\/p>\n<p>“Pada suatu hari Rasulullah ﷺ di tengah-tengah kami (di dalam riwayat lain ada tambahan: di dalam masjid), beliau tidur sebentar lalu mengangkat kepalanya dengan keadaan tersenyum. Maka kami bertanya, “Apa yang telah menjadikanmu tersenyum wahai Rasulullah?” Beliau menjawab, “Baru saja diturunkan kepadaku sebuah surat”. Lalu berlau membaca:<\/p>\n<p class=\"arab\">\nبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ إِنَّا أَعْطَيْنَاكَ الْكَوْثَرَ فَصَلِّ لِرَبِّكَ وَانْحَرْ إِنَّ شَانِئَكَ هُوَ اْلأَبْتَرُ\n<\/p>\n<p>“Sesungguhnya Kami telah memberikan kepadamu nikmat yang banyak. Maka dirikanlah shalat karena Tuhanmu; dan berkorbanlah. Sesungguhnya orang-orang yang membenci kamu dialah yang terputus.” (QS:Al-Kautsar | Ayat: 1-3).<\/p>\n<p>Kemudian beliau bertanya, “Tahukah kamu, apakah al-Kautsar itu?” Kami menjawab, “Allah ﷻ dan Rasul-Nya lebih mengetahui”.  Beliau bersabda, “Itu adalah sebuah sungai yang Rabbku ﷻ menjanjikannya kepadaku. Padanya terdapat kebaikan yang banyak. Itu juga merupakan telaga yang akan didatangi oleh umatku pada hari kiamat. Wadah minumnya sebanyak bilangan bintang-bintang. Kemudian seorang hamba di antara mereka akan ditarik, maka akan akan berkata, “Wahai Rabbku, dia adalah umatku”. Allah ﷻ menjawab, “Engkau tidak mengetahui perkara baru yang dibuat oleh umatmu setelahmu”. (HR. Muslim).<\/p>\n<p>Ibadallah,<\/p>\n<p>Inilah kabar gembira yang dikandung oleh surat yang agung ini. surat terpendek di dalam Kitabullah ﷻ. Dan kabar gembira kepada Nabi ﷺ juga merupakan kabar gembira untuk umatnya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya Al-Kautsar yang diberikan kepada Nabi ﷺ adalah sesuatu yang terbaik yang Allah berikan kepada Nabi-Nya di dunia dan akhirat. Alquran merupakan Al-Kautsar. Sunnah merupakan Al-Kautsar. Segala sesuatu yang diajarkan dan ditunjuki oleh Sunnah dan berjalan di atasnya merupakan Al-Kuatsar yang diberikan Allah. Demikian juga buah dari berpegang teguh dengan Alquran dan Sunnah berupa kebahagiaan, kesuksesan, dan ketenangan di dunia dan akhirat merupakan Al-Kautsar. Dan puncaknya adalah sungai yang agung yang bertepi di telaga Nabi ﷺ. Telaga tempat umat Nabi Muhammad ﷺ berkumpul pada hari kiamat. Rasa airnya lebih manis dari madu. Warnanya lebih putih dari susu. Aromanya lebih wangi dari misk. Jumlah bejana-bejananya lebih banyak, lebih berkilau, dan lebih indah dari bintang-bintang di langit. Siapa yang minum dari telaga itu setegukan saja, maka ia tidak akan merasakan dahaga selama-lamanya.<\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p>Ini adalah kabar gembira yang begitu besar kepada Nabi kita ﷺ. Beliau berdiri sambil tersenyum. Dalam surat tersebut terdapat perintah kepada Nabi ﷺ agar bersyukur kepada Allah ﷻ dan mengikhlaskan agama kepada-Nya. Beliau mendapat kabar gembira dengan kedudukan yang tinggi dan orang-orang yang memusuhinya berada dalam kehinaan.<\/p>\n<p>Dalam surat tersebut beliau ﷺ diperintahkan dengan dua ibadah yang agung. Dua ibadah yang merupakan pilar ibadah. Shalat adalah ibadah badan dan menyembelih adalah ibadah harta. Shalat adalah tonggak ibadah badan sedangkan menyembelih adalah puncak ibadah harta. Siapa yang menginginkan kebaikan yang banyak di dunia dan akhirat serta berada di telaga Nabi ﷺ, maka hendaknya ia bersemangat dalam mengerjakan ibadah yang diperintahkan kepadanya yang bersumber dari Rasulullah ﷺ.<\/p>\n<p>Jadilah seorang ahli ibadah. Jadilah orang yang rendah diri kepada Allah. Ikhlaslah dalam ibadah tersebut. Karena sesungguhnya Al-Kautsar merupakan buah dari ikhlas dan merendahkan diri kepada Allah ﷻ. Al-Kautsar juga merupakan buah dari meneladani Sunnah dan petunjuk Nabi ﷺ. Oleh karena itu, dijelaskan di dalam hadits yang telah khotib sebutkan bahwa orang-orang yang tidak meneladani Sunnah beliau tidak akan bisa mendekat ke telaga Nabi ﷺ.<\/p>\n<p class=\"arab\">\nمَا تَدْرِي مَا أَحْدَثَتْ بَعْدَكَ\n<\/p>\n<p>“Engkau tidak mengetahui perkara baru yang dibuat oleh umatmu setelahmu.”<\/p>\n<p>Meninggalkan ikhlas dalam beribadah kepada Allah dan tidak mencontoh Nabi ﷺ dalam beribadah kepada Allah merupakan sebab terhalangnya seseorang dari Al-Kautsar di dunia dan akhirat. Yakni terhalangi dari berbagai kebaikan. Kebaikan dan kebahagiaan tidak akan diperoleh kecuali dengan mengikhlaskan ibadah kepada Allah ﷻ dan meneladani Rasulullah ﷺ.<\/p>\n<p>Ayyuhal mukminin,<\/p>\n<p>Sungguh orang-orang musyrik di zaman Nabi ﷺ dan juga orang-orang munafik apabila mereka melihat kaum muslimin dalam keadaan lemah, sedikit perbendaharaan atau miskin, jumlah yang sedikit dan materi yang kekurangan, mereka bergembira dengan keadaan kaum muslimin. Mereka saling mengabarkan berita gembira. Mereka sangka kaum musliminlah yang dimaksud al-abtar (yang terputus).<\/p>\n<p>Mereka mengungkapkan tuduhan ini menujukannya kepada Nabi ﷺ. Mereka mengatakan demikian dengan maksud memojokkan orang-orang yang berpegang teguh pada agama. sesungguhnya yang terputus adalah mereka, orang-orang yang menentang dan memusuhi Allah, Rasul-Nya, syariat-Nya, dan orang-orang yang beriman.<\/p>\n<p>Oleh karena itu, Allah ﷻ perintah kepada kaum muslimin untuk memperbagus tata cara mereka dalam meneladani Nabi ﷺ. Berpegang teguh dengan sunnahnya. Jangan sampai orang-orang yang mencela dan menghina membuat mereka gentar dan kendur. Karena keadaan orang-orang yang mencela dan menghina adalah terputus. Terputus dari rahmat Allah ﷻ.<\/p>\n<p>Perhatikanlah bagaimana sejarah mencatat orang-orang yang memusuhi Nabi dan orang-orang yang beriman. Kita temui musuh-musuh agama dan Sunnah ini mendapati kegagalan. Pengaruh mereka sirna, tak berguna. Mereka menjadi orang-orang hina yang dikalahkan. Adapun orang-orang yang berpegang pada hidayah, petunjuk Nabi ﷺ, penyeru kebenaran, mereka adalah orang yang menang, tinggi kedudukannya saat masih hidup maupun setelah meninggal.<\/p>\n<p class=\"arab\">\nإِنَّ شَانِئَكَ هُوَ الْأَبْتَرُ\n<\/p>\n<p>“Sesungguhnya orang-orang yang membenci kamu dialah yang terputus.” (QS:Al-Kautsar | Ayat: 3).<\/p>\n<p>Ayat ini adalah kabar gembira bagi orang-orang yang beriman. Ayat ini menghilangkan rasa gundah orang-orang yang mengikuti Sunnah, berjuang mendakwahkannya, dan menjaganya. Mereka adalah orang-orang yang menang dan tinggi kedudukannya. Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nلَا تَزَالُ طَائِفَةٌ مِنْ أُمَّتِي ظَاهِرِينَ عَلَى الْحَقِّ لَا يَضُرُّهُمْ مَنْ خَذَلَهُمْ حَتَّى تَقُومَ السَّاعَة\n<\/p>\n<p>“Akan terus ada, satu kelompok pada umatku, mereka akan tetap berada di atas kebenaran sampai hari kiamat datang.” (HR. Bukhari dan Muslim).<\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p>Sesungguhnya surat yang agung ini adalah surat yang paling pendek di dalam Alquran. Akan tetapi ia membangunkan hati yang lalai. Surat ini mengajarkan hamba-hamb Allah tentang dua hal yang asasi dan agung. Dua hal yang merupakan sebab seseorang memperoleh kebahagiaan dan mendapatkan Al-Kautsar. Kedua hal itu adalah<\/p>\n<p>Pertama: Ikhlas dalam beribadah kepada Allah.<\/p>\n<p class=\"arab\">\nفَصَلِّ لِرَبِّكَ وَانْحَرْ\n<\/p>\n<p>“Maka dirikanlah shalat karena Tuhanmu; dan berkorbanlah.” (QS:Al-Kautsar | Ayat: 2).<\/p>\n<p>Shalatlah hanya untuk-Nya semata dan berkurbanlah hanya kepada-Nya semata.<\/p>\n<p class=\"arab\">\nقُلْ إِنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ. لَا شَرِيكَ لَهُ ۖ وَبِذَٰلِكَ أُمِرْتُ وَأَنَا أَوَّلُ الْمُسْلِمِينَ.\n<\/p>\n<p>Katakanlah: sesungguhnya sembahyangku, ibadatku, hidupku dan matiku hanyalah untuk Allah, Tuhan semesta alam. Tiada sekutu bagi-Nya; dan demikian itulah yang diperintahkan kepadaku dan aku adalah orang yang pertama-tama menyerahkan diri (kepada Allah)&#8221;. (QS:Al-An&#8217;am | Ayat: 162-163).<\/p>\n<p>Kedua: meneladani petunjuk Nabi ﷺ.<\/p>\n<p>Orang yang tidak meneladani Sunnah Nabi ﷺ, maka mereka termasuk orang-orang yang terputus dari rahmat Allah. Mereka mendapat kejelekan dan keburukan.<\/p>\n<p>Ibadallah,<\/p>\n<p>Mari kita introspeksi diri kita masing-masing. Sudahkah kita ikhlas dalama beribadah kepada Allah? Sudahkah kita benar-benar meneladani petunjuk dan Sunnah Nabi ﷺ? Karena dengan dua hal inilah kita akan memperoleh kesuksesan dan keberhasilan di dunia dan akhirat.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اجْعَلْنَا أَجْمَعِيْنَ لَكَ مُخْلِصِيْنَ وَلِسُنَّةِ نَبِيِّكَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مُتَّبِعِيْنَ .<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْدًا كَثِيْراً طَيِّباً مُبَارَكاً فِيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى .<\/p>\n<p>Ibadallah,<\/p>\n<p>Diriwayatkan oleh Abu Ya’la dalam Musnadnya, dari Anas bin Malik radhiallahu ‘anhu, ia berkata, “Sungguh kutinggalkan di Madinah wanita-wanita tua yang senantiasa memohon kepada Allah agar mengumpulkannya di telaga Nabi Muhamma ﷺ.”<\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p>Ini adalah doa yang agung. Wanita-wanita di zaman awal Islam. Mereka memohon kepada Allah ﷻ agar dikumpulkan di telaga Nabi ﷺ. Mereka berharap minum dari telaga itu. Karena, siapa yang minum darinya, ia tidak akan merasakan dahaga selama-lamanya.<\/p>\n<p>Iya, siapa yang minum dari telaga tersebut ia tidak akan merasakan dahaga selama-lamanya. Sehingga ia minum air hanya untuk merasakan kelezatan bukan untuk menghilangkan tidak enaknya rasa haus. Jadilah Anda orang yang membiasakan diri membaca doa seperti wanita-wanita Madinah.<\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p>Betapa butuhnya kita di zaman ini untuk memberbanyak doa agar termasuk orang yang minum dari telaga Al-Kautsar. Terlebih kita dihadapkan pada banyak hal yang bisa melencengkan kita dari jalan yang benar. Fitnah terjadi begitu besar. Pemikiran-pemikitan menyimpang begitu tersebar. Semoga Allah tidak mengharamkan kita dari keutamaan ini.<\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p>Wajib bagi kita membiasakan diri untuk ikhlas dalam beribadah kepada Allah ﷻ dan meneladani Sunnah Rasulullah ﷺ. Waspadailah perbuatan syirik. Menyekutukan Allah dalam beribadah. Waspadailah perbuatan bid’ah. Karena kedua hal ini akan membawa pada kebinasaan. Perbanyaklah doa. Mintalah taufik kepada Allah untuk berada di atas Alquran dan Sunnah. Berdoalah agar termasuk orang-orang yang minum dari telaga Al-Kautsar.<\/p>\n<p>Pada kesempatan yang penuh berkah ini, khotib menghadapkan diri kepada Allah ﷻ, memohon kepada-Nya dengan nama-nama-Nya Yang Maha Baik dan sifat-sifat-Nya Yang Maha Sempurna. Tiada Ilah yang berhak diibadahi kecuali Dia. Dialah Yang Maha Dermawan, Maha Baik, dan tidak menolak serta mengecewakan doa-doanya orang-orang yang beriman. Ya Allah, dengan nama-nama dan sifat-sifat-Mu Yang Maha Mulia, kami memohon agar dijadikan termasuk orang-orang yang minum dari telaga Al-Kautsar, telaga Nabi-Mu ﷺ. Ya Allah, jadikan kami termasuk orang-orang yang minum dari telaga telaga Nabi-Mu ﷺ. Lindungilah kami dari hal-hal yang dapat menyebabkan kami terhalang darinya.<\/p>\n<p class=\"arab\">\nهَذَا وَ صَلُّوْا وَسَلِّمُوْا -رَعَاكُمُ اللهُ- عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً﴾ [الأحزاب:56] ، وَقَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ((مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا ))، اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَ بَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n<p class=\"arab\">\nوَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَةِ المَهْدِيِيْنَ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنـِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ وَدَمِّرْ أَعْدَاءَ الدِّيْنَ وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَآمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِي مَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ، اَللَّهُمَّ وَانْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ اَلمُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ اَللَّهُمَّ كُنْ لَهُمْ نَاصِراً وَمُعِيْنًا، وَحَافِظاً وَمُؤَيِّدًا. اَللَّهُمَّ وَعَلَيْكَ بِأَعْدَاءِ الدِّيْنَ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُوْرِهِمْ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ فَرِّجْ هَمَّ المَهْمُوْمِيْنَ مِنَ المُسْلِمِيْنَ وَنَفِّسْ كَرْبَ المَكْرُوْبِيْنَ وَاقْضِ الدَيْنَ عَنِ المَدِيْنِيْنَ وَاشْفِ مَرْضَانَا وَمَرْضَى المُسْلِمِيْنَ وَارْحَمْ مَوْتَانَا وَمَوْتَ المُسْلِمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا؛ زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا الَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا وَاجْعَلِ الحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ وَالمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ. اَللَّهُمَّ اغْفِرْ لَنَا ذَنْبَنَا كُلَّهُ دِقَّهُ وَجِلَّهُ أَوَّلَهُ وَآخِرَهُ سِرَّهُ وَعَلَّنَهُ .<\/p>\n<p class=\"arab\">\nرَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ اُذْكُرُوْا اللهَ يَذْكُرْكُمْ وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ الكَرِيْمِ المَنَّانِ، ذِيْ الجُوْدِ وَالفَضْلِ وَالعَطَاءِ وَالإِحْسَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، وَصَفِيُّهُ وَخَلِيْلُهُ، وَأَمِيْنُهُ عَلَى وَحْيِهِ، وَمُبَلِّغُ النَّاسِ شَرْعِهِ، فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ. أَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى؛ فَإِنَّ مَنِ اتَّقَى اللهَ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":4119,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4118"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4118"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4118\/revisions"}],"predecessor-version":[{"id":4120,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4118\/revisions\/4120"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4119"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4118"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4118"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4118"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}