{"id":4121,"date":"2016-07-31T16:31:02","date_gmt":"2016-07-31T16:31:02","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4121"},"modified":"2016-07-31T16:31:02","modified_gmt":"2016-07-31T16:31:02","slug":"marah-yang-terpuji","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4121-marah-yang-terpuji.html","title":{"rendered":"Marah Yang Terpuji"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الَّذِيْ حَكَمَ وَقَدَرَ، وَبَشَّرَ وَأَنْذَرَ، أَقَامَ هَذَا الكَوْنَ عَلَى المِيْزَانِ وَالعَدْلِ، اِمْتَنَّ عَلَى مَنْ شَاءَ مِنْ عِبَادِهِ بِفَضْلٍ، أَحْمَدُهُ – سُبْحَانَهُ – حَمْدًا يَلِيْقُ بِحِكْمَتِهِ البَالِغَةِ وَالقُدْرَتِهِ البَاهِرَةِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَسِعَ كُلُّ شَيْءٍ رَحْمَةً وَعِلْمًا، وَأَحَاطَ بِكُلِّ شَيْءٍ قُدْرَةً وَحُكْمًا، وَأَشْهَدُ أَنَّ مَحُمَّدًا عَبْدُهُ وَرَسُوْلُهُ المِيْزَانُ الأَكْبَرُ، وَالسِرَاجُ الأَزْهَرُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى الآلِ الطَّيِّبِيْنَ السَادَةِ، وَالصَّحَابَةِ أُوْلِي القُوَّةِ وَالْأَبْصَارِ وَالرِّيَادَةِ، وَالتَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا مَا سَبَّحَتِ الأَفْلَاكُ الدَائِرَةُ، وَالخَلَائِقُ المُتَكَاثِرَةُ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفَاتَّقُوْا اللهَ –عِبَادَ اللهِ – وَرَاقِبُوْهُ، وَاعْلَمُوْا أَنَّكُمْ إِنْ تَتَّقُوْا اللهَ يَجْعَلَّكُمْ فُرْقَانًا وَنُوْرًا تَمْشُوْنَ بِهِ، وَيَغْفِرْ لَكُمْ وَاللهُ ذُوْ الفَضْلِ العَظِيْمِ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Dalam kehidupan ini, terkadang manusia mengalami ketidaksabaran dan kemarahan. Terutama pada saat seseorang merasa ada gangguan yang menimpanya. Atau ketika ingin membalas gangguan yang telah menimpanya. Baik berkaitan dengan hati, badan, harta, kehormatan, atau lainnya.<\/p>\n<p>Dan kemarahan itu sering menimbulkan perkara-perkara negatif, berupa perkataan maupun perbuatan yang haram.<\/p>\n<p>Tetapi sesungguhnya tidaklah semua kemarahan itu tercela, bahkan ada yang terpuji.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Seseorang yang marah karena perkara-perkara dunia, maka kemarahan seperti ini tercela.<\/p>\n<p>Oleh karenanya Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> menasihati seseorang dengan berulang-ulang supaya tidak marah.<\/p>\n<p class=\"arab\">\nعَنْ أَبِي هُرَيْرَةَ رَضِي اللَّهُ عَنْهُ أَنَّ رَجُلًا قَالَ لِلنَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَوْصِنِي قَالَ لَا تَغْضَبْ فَرَدَّدَ مِرَارًا قَالَ لَا تَغْضَبْ\n<\/p>\n<p>Dari Abu Hurairah <em>radhiyallahu ‘anhu<\/em>, bahwa seorang laki-laki berkata kepada Nabi <em>shallallahu ‘alaihi wa sallam<\/em>,“Berilah wasiat kepadaku.” Nabi menjawab,“Janganlah engkau marah.” Laki-laki tadi mengulangi perkataannya berulang kali, beliau (tetap) bersabda,“Janganlah engkau marah.” (HR. Bukhari).<\/p>\n<p>Maka jika seseorang ditimpa kemarahan, jangan sampai kemarahan itu menguasai dirinya. Karena jika telah dikuasai oleh kemarahan, maka kemarahan itu bisa menjadi pengendali yang akan memerintah dan melarang kepada dirinya!<\/p>\n<p>Janganlah melampiaskan kemarahan. Karena kemarahan itu sering menyeret kepada perkara yang haram. Seperti : mencaci, menghina, menuduh, berkata keji, dan perkataan haram lainnya. Atau memukul, menendang, membunuh, dan perbuatan lainnya.<\/p>\n<p>Tetapi hendaklah mengendalikan diri dan emosinya agar tidak melampiaskan kemarahan, sehingga keburukan kemarahan itu akan hilang. Bahkan kemarahan akan segera reda dan hilang. Seolah-olah tadi tidak marah. Sifat seperti inilah yang dipuji oleh Allah dan Rasul-Nya.<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَسَارِعُوا إِلَى مَغْفِرَةٍ مِّن رَّبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمَاوَاتُ وَاْلأَرْضُ أُعِدَّتْ لِلْمُتَّقِينَ الَّذِينَ يُنفِقُونَ فِي السَّرَّآءِ وَالضَّرَّآءِ وَالْكَاظِمِينَ الْغَيْظَ وَالْعَافِينَ عَنِ النَّاسِ وَاللهُ يُحِبُّ الْمُحْسِنِينَ\n<\/p>\n<p>“Dan bersegeralah kamu kepada ampunan dari Rabbmu dan kepada surga yang luasnya seluas langit dan bumi yang disediakan untuk orang-orang yang bertaqwa, (yaitu) orang-orang yang menafkahkan (hartanya), baik di waktu lapang maupun sempit, dan orang-orang yang menahan amarahnya dan memaafkan (kesalahan) orang. Allah menyukai orang-orang yang berbuat kebajikan.” (Ali Imran : 133-134)<\/p>\n<p>Juga firman-Nya,<\/p>\n<p class=\"arab\">\nفَمَآأُوتِيتُم مِّن شَىْءٍ فَمَتَاعُ الْحَيَاةِ الدُّنْيَا وَمَاعِندَ اللهِ خَيْرٌ وَأَبْقَى لِلَّذِينَ ءَامَنُوا وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ وَالَّذِينَ يَجْتَنِبُونَ كَبَآئِرَ اْلإِثْمِ وَالْفَوَاحِشَ وَإِذَا مَاغَضِبُوا هُمْ يَغْفِرُونَ\n<\/p>\n<p>“Maka sesuatu apapun yang diberikan kepadamu, itu adalah kenikmatan hidup di dunia; dan yang ada pada sisi Allah lebih baik dan lebih kekal bagi orang-orang yang beriman, dan hanya kepada Rabb mereka, mereka bertawakkal dan (bagi) orang-orang yang menjauhi dosa-dosa besar dan perbuatan-perbuatan keji, dan apabila mereka marah mereka memberi maaf.” (Asy Syura : 36-37).<\/p>\n<p>Demikian juga orang yang mampu mengendalikan emosinya itu dipuji oleh Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dan dijanjikan dengan bidadari surga.<\/p>\n<p class=\"arab\">\nعَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ قَالَ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ … فَمَا تَعُدُّونَ الصُّرَعَةَ فِيكُمْ قَالَ قُلْنَا الَّذِي لَا يَصْرَعُهُ الرِّجَالُ قَالَ لَيْسَ بِذَلِكَ وَلَكِنَّهُ الَّذِي يَمْلِكُ نَفْسَهُ عِنْدَ الْغَضَبِ\n<\/p>\n<p>Dari Abdullah bin Mas’ud, dia berkata, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,“Siapakah yang kamu anggap sebagai shura’ah (orang kuat, jago gulat, orang yang banyak membanting orang lain)?” Kami menjawab,“Seseorang yang tidak dapat dijatuhkan oleh orang lain.” Beliau bersabda,“Bukan itu, tetapi shura’ah yaitu orang yang dapat menguasai dirinya ketika marah.” (HR. Muslim).<\/p>\n<p>Beliau <em>shallallahu ‘alaihi wa sallam<\/em> juga bersabda,<\/p>\n<p class=\"arab\">\nمَنْ كَظَمَ غَيْظًا وَهُوَ قَادِرٌ عَلَى أَنْ يُنْفِذَهُ دَعَاهُ اللَّهُ عَزَّ وَجَلَّ عَلَى رُءُوسِ الْخَلَائِقِ يَوْمَ الْقِيَامَةِ حَتَّى يُخَيِّرَهُ اللَّهُ مِنَ الْحُورِ الْعِينِ مَا شَاءَ\n<\/p>\n<p>“Barangsiapa menahan kemarahan, padahal mampu melampiaskannya, niscaya pada hari kiamat Allah ‘Azza Wa Jalla akan memanggilnya di hadapan seluruh makhluk, sehingga Allah memberinya hak memilih di antara bidadari surga yang dia kehendaki.” (HR. Abu Dawud dan selainnya).<\/p>\n<p>Untuk mengatasi kemarahan yang menimpa seseorang, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> telah memberikan resep-resep pengendaliannya. Dapat khotib sebutkan secara ringkas sbb:<\/p>\n<p>Pertama : Mengucapkan taawudz (mohon perlindungan kepada Allah dari gangguan setan).<\/p>\n<p>Kedua : Diam, tidak berbicara.<\/p>\n<p>Ketiga. : Jika dia berdiri, hendaklah duduk. Jika belum reda, hendaklah berbaring.<\/p>\n<p>Kemarahan tercela adalah kemarahan pada selain kebenaran, tetapi mengikuti hawa nafsu, dan seorang hamba yang melewati batas dengan perkataannya, dengan mencela, menuduh, dan menyakiti saudara-saudaranya dengan kalimat-kalimat menyakitkan. Sebagaimana dia melewati batas dalam kemarahannya dengan perbuatannya, lalu memukul dan merusak harta-benda orang lain.<\/p>\n<p>Jika kita telah mengetahui hal ini, maka marilah menengok bersama terhadap panutan dan tauladan kita, Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>. Bahwa Beliau <em>shallallahu ‘alaihi wa sallam<\/em> memiliki kesabaran luar biasa yang layak untuk kita contoh. Perhatikanlah perkataan Anas bin Malik di bawah ini.<\/p>\n<p class=\"arab\">\nعَنْ ثَابِتٍ يَقُولُ حَدَّثَنَا أَنَسٌ رَضِي اللَّهُ عَنْهُ قَالَ خَدَمْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَشْرَ سِنِينَ فَمَا قَالَ لِي أُفٍّ وَلَا لِمَ صَنَعْتَ وَلَا أَلَّا صَنَعْتَ\n<\/p>\n<p>Dari Tsabit, dia berkata, Anas <em>radhiyallahu ‘anhu<\/em> bercerita kepada kami, dia berkata, “Aku menjadi pembantu Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> selama sepuluh tahun, beliau tidak pernah berkata kepadaku,’huh’. Juga tidak pernah mengatakan kepadaku (ketika aku melakukan sesuatu),’Kenapa engkau melakukan?’ Dan tidak pernah mengatakan kepadaku (ketika aku tidak melakukan sesuatu),’Tidakkah engkau melakukan?’.” (HR. Bukhari dan Muslim).<\/p>\n<p>Ibadallah,<\/p>\n<p>Marah yang terpuji adalah kemarahan karena Allah, karena al haq, dan untuk membela agamaNya. Khususnya ketika perkara-perkara yang diharamkan Allah dilanggar.<\/p>\n<p>Kewajiban atas seorang mukmin (yaitu) agar syahwatnya (kesenangannya) terbatas untuk mencari apa yang dibolehkan oleh Allah baginya. Hendaklah meraih syahwat yang dibolehkan tersebut dengan niat yang baik, sehingga mendapatkan pahala. Dan hendaknya kemarahan seorang mukmin itu untuk menolak gangguan dalam agama yang menimpanya atau menimpa orang lain dan untuk menghukum orang-orang yang bermaksiat kepada Allah dan Rasul-Nya.<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nقَاتِلُوهُمْ يُعَذِّبْهُمُ اللهُ بِأَيْدِيكُمْ وَيُخْزِهِمْ وَيَنصُرْكُمْ عَلَيْهِمْ وَيَشْفِ صُدُورَ قَوْمٍ مُّؤْمِنِينَ وَيُذْهِبَ غَيْظَ قُلُوبِهِمْ\n<\/p>\n<p>“Perangilah mereka, niscaya Allah akan menyiksa mereka dengan (perantaraan) tangan-tanganmu dan Allah akan menghinakan mereka dan menolong kamu terhadap mereka, serta melegakan hati orang-orang yang beriman, dan menghilangkan panas hati orang-orang mukmin.” (At Taubah : 14-15).<\/p>\n<p>Jika kita telah mengetahui hal di atas, maka hendaklah kita tahu bahwa begitulah keadaan Nabi <em>shallallahu ‘alaihi wa sallam<\/em>. Yaitu beliau tidaklah membalas dengan hukuman untuk (membela) dirinya, tetapi beliau membalas dengan hukuman jika perkara-perkara yang diharamkan Allah dilanggar.<\/p>\n<p class=\"arab\">\nعَنْ عَائِشَةَ رَضِي اللَّهُ عَنْهَا أَنَّهَا قَالَتْ مَا خُيِّرَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بَيْنَ أَمْرَيْنِ قَطُّ إِلَّا أَخَذَ أَيْسَرَهُمَا مَا لَمْ يَكُنْ إِثْمًا فَإِنْ كَانَ إِثْمًا كَانَ أَبْعَدَ النَّاسِ مِنْهُ وَمَا انْتَقَمَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لِنَفْسِهِ فِي شَيْءٍ قَطُّ إِلَّا أَنْ تُنْتَهَكَ حُرْمَةُ اللَّهِ فَيَنْتَقِمَ بِهَا لِلَّهِ<\/p>\n<p>Dari Aisyah <em>radhiyallahu ‘anha<\/em>, dia berkata,“Tidaklah Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> disuruh memilih di antara dua perkara sama sekali, kecuali beliau memilih yang paling mudah di antara keduanya, selama hal itu bukan merupakan dosa. Jika hal itu merupakan dosa, maka beliau adalah manusia yang paling jauh dari dosa. Dan tidaklah beliau membalas dengan hukuman untuk (membela) dirinya di dalam sesuatu sama sekali. Kecuali jika perkara-perkara yang diharamkan Allah dilanggar, maka beliau akan membalas dengan hukuman terhadap perkara itu karena Allah.” (HR. Bukhari dan Muslim).<\/p>\n<p>Demikian juga beliau tidak pernah memukul pembantu atau seseorang, kecuali jika berjihad di jalan Allah.<\/p>\n<p class=\"arab\">\nعَنْ عَائِشَةَ قَالَتْ مَا ضَرَبَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ شَيْئًا قَطُّ بِيَدِهِ وَلَا امْرَأَةً وَلَا خَادِمًا إِلَّا أَنْ يُجَاهِدَ فِي سَبِيلِ اللَّهِ وَمَا نِيلَ مِنْهُ شَيْءٌ قَطُّ فَيَنْتَقِمَ مِنْ صَاحِبِهِ إِلَّا أَنْ يُنْتَهَكَ شَيْءٌ مِنْ مَحَارِمِ اللَّهِ فَيَنْتَقِمَ لِلَّهِ عَزَّ وَجَلَّ\n<\/p>\n<p>Dari Aisyah <em>radhiyallahu ‘anha<\/em>, dia berkata,“Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> tidak pernah sama sekali memukul sesuatu dengan tangannya, juga tidak pernah memukul wanita (istri), dan tidak pernah memukul seorang pembantu. Beliau memukul jika berjihad di jalan Allah. Dan tidaklah beliau disakiti dengan sesuatu sama sekali, lalu beliau membalas terhadap pelakunya. Kecuali jika ada sesuatu di antara perkara-perkara yang diharamkan Allah dilanggar, maka beliau akan membalas dengan hukuman karena Allah ‘Azza Wa Jalla.” (HR. Muslim, Abu Dawud, dan Ibnu Majah).<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعْنَا بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ العَظِيْمَ الجَلِيْلَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ؛ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَقًّا وَصِدْقًا، وَالشُّكْرُ لَهُ تَعَبُّدًا وَرِقًّا، أَكْمَلَ لَنَا الدِيْنَ وَتَمَّتْ كَلِمَاتُهُ صِدْقًا وَعَدْلًا، وَالصَّلَاةُ وَالسَّلَامُ عَلَى المَبْعُوْثِ بِالهُدَى يَقِيْنًا وَحَقًّا، وَعَلَى الآلِ وَالأَصْحَابِ وَالأَتْبَاعِ دَائِمًا وَأَبَدًا.<\/p>\n<p class=\"arab\">\nوَبَعْدُ….<\/p>\n<p>Aisyah <em>radhiyallahu ‘anha<\/em> pernah ditanya tentang akhlak Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>, maka dia menjawab, “Aklhak Nabi <em>shallallahu ‘alaihi wa sallam<\/em> adalah Al-Qur’an” (HR. Muslim dan selainnya).<\/p>\n<p>Yang dimaksudkan oleh Aisyah <em>radhiyallahu ‘anha<\/em> yaitu, bahwa beliau <em>shallallahu ‘alaihi wa sallam<\/em> beradab dengan adab-adab Alquran dan berakhlak dengan akhlak-akhlak Alquran. Apa saja yang dipuji oleh Alquran, maka itulah yang beliau ridhai (sukai). Dan apa saja yang dicela oleh Alquran, maka itulah yang beliau murkai.”<\/p>\n<p>Jika melihat atau mendengar apa yang dimurkai Allah, maka beliau marah karenanya, beliau berbicara tentangnya, beliau tidak diam!<\/p>\n<p>Di antara sebagian sikap beliau tentang hal tersebut, ialah :<\/p>\n<p>Aisyah <em>radhiyallahu ‘anha<\/em> berkata.<\/p>\n<p class=\"arab\">\nقَدِمَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مِنْ سَفَرٍ وَقَدْ سَتَرْتُ بِقِرَامٍ لِي عَلَى سَهْوَةٍ لِي فِيهَا تَمَاثِيلُ فَلَمَّا رَآهُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ هَتَكَهُ وَقَالَ أَشَدُّ النَّاسِ عَذَابًا يَوْمَ الْقِيَامَةِ الَّذِينَ يُضَاهُونَ بِخَلْقِ اللَّهِ قَالَتْ فَجَعَلْنَاهُ وِسَادَةً أَوْ وِسَادَتَيْنِ\n<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> datang dari safar (bepergian), sedangkan aku telah menutupkan sebuah tirai pada sebuah rak. Pada tirai itu terdapat gambar-gambar. Maka setelah beliau melihatnya, lalu mencabut tirai tersebut dan bersabda,“Manusia yang paling keras siksanya pada hari kiamat adalah orang-orang yang menyamai (menandingi) ciptaan Allah.” Aisyah <em>radhiyallahu ‘anha<\/em> berkata, “Maka tirai itu kami jadikan sebuah bantal atau dua bantal.” (HR. Bukhari dan Muslim).<\/p>\n<p>Abu Mas’ud Al Anshari <em>radhiyallahu ‘anhu<\/em> berkata,<\/p>\n<p class=\"arab\">\nجَاءَ رَجُلٌ إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَقَالَ إِنِّي لَأَتَأَخَّرُ عَنْ صَلَاةِ الصُّبْحِ مِنْ أَجْلِ فُلَانٍ مِمَّا يُطِيلُ بِنَا فَمَا رَأَيْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ غَضِبَ فِي مَوْعِظَةٍ قَطُّ أَشَدَّ مِمَّا غَضِبَ يَوْمَئِذٍ فَقَالَ يَا أَيُّهَا النَّاسُ إِنَّ مِنْكُمْ مُنَفِّرِينَ فَأَيُّكُمْ أَمَّ النَّاسَ فَلْيُوجِزْ فَإِنَّ مِنْ وَرَائِهِ الْكَبِيرَ وَالضَّعِيفَ وَذَا الْحَاجَةِ\n<\/p>\n<p>Seorang lelaki menghadap Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> lalu berkata,“Sesungguhnya aku memperlambat shalat Shubuh disebabkan oleh Si Fulan (imam shalat) yang memanjangkan shalat dengan kami.” Maka tidaklah aku melihat Nabi <em>shallallahu ‘alaihi wa sallam<\/em> marah dalam memberikan nasihat sama sekali yang lebih hebat dari kemarahan beliau pada hari itu. Lantas beliau bersabda, “Wahai manusia, sesungguhnya di antara kamu itu ada orang-orang yang membikin manusia lari (dari agama)! Siapa saja di antara kamu yang mengimami orang banyak, maka hendaklah dia meringkaskan. Karena sesungguhnya di belakangnya, ada orang yang sudah tua, orang yang lemah, dan orang yang memiliki keperluan.” (HR. Muslim).<\/p>\n<p>Abdullah bin Umar berkata,<\/p>\n<p class=\"arab\">\nأَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ رَأَى بُصَاقًا فِي جِدَارِ الْقِبْلَةِ فَحَكَّهُ ثُمَّ أَقْبَلَ عَلَى النَّاسِ فَقَالَ إِذَا كَانَ أَحَدُكُمْ يُصَلِّي فَلَا يَبْصُقُ قِبَلَ وَجْهِهِ فَإِنَّ اللَّهَ قِبَلَ وَجْهِهِ إِذَا صَلَّى\n<\/p>\n<p>Bahwa Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> melihat ludah pada dinding kiblat (masjid), lalu beliau membuangnya, kemudian menghadap kepada orang-orang dan bersabda,“Jika salah seorang di antara kamu sedang shalat, maka janganlah meludah ke arah wajahnya, karena sesungguhnya Alah di arah wajahnya jika dia sedang shalat.” (HR. Bukhari)..<\/p>\n<p>Demikianlah, bahwa marah merupakan tabi’at jiwa manusia. Sehingga tidaklah tercela ataupun terpuji, kecuali dilihat dari sisi dampak dan niatnya. <em>Wallahu a’lam bishshawwab<\/em>.<\/p>\n<p class=\"arab\">\nثُمَّ صَلُّوْا وَسَلِّمُوْا عَلَى سَيِّدِ البَشَرِيَةِ وَسِرَاجِهَا المُنِيْرُ، فَإِنَّ اللهَ –عَزَّ وَجَلَّ- قَدْ أَمَرَنَا بِاصَّلَاةِ وَالسَّلَامِ عَلَيْهِ؛ حَيْثُ قَالَ:<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ ۚ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا (QS:Al-Ahzab | Ayat: 56).<\/p>\n<p class=\"arab\">\nوَثَبَتَ عَنْهُ –صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- أَنَّهُ قَالَ: مَنْ صَلَّى عَلَيَّ صَلَاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ عَشْرَ صَلَوَاتٍ، وَحُطَّ عَنْهُ عَشْرَ خَطِيْئَات، وَرَفَعَ عَشْرَ دَرَجَاتٍ.<\/p>\n<p class=\"arab\">\nفَاللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ وَأَنْعِمْ عَلَى حَبِيْبِنَا وَسَيِّدِنَا مُحَمَّدٍ، وَعَلَى آلِهِ وَأَزْوَاجِهِ وَذُرِّيَّاتِهِ الطَيِّبِيْنَ الطَاهِرِيْنَ، وَعَلَى صَحَابَتِهِ الكِرَامِ الأَبْرَارِ الأَطْهَارِ، وَخُصَّ مِنْهُمْ: أَبَا بَكْرِ الصِّدِّيْقَ، وَعُمَرَ الفَارُوْق، وَعُثْمَانَ ذَا النُوْرَيْنِ، وَعَلِيًّا أَبَا الحَسَنَيْنِ، وَالتَابِعِيْنَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ النْصُرْ دِيْنَكَ، وَكِتَابَكَ، وَسُنَّةَ نَبِيِّكَ، وَعِبَادَكَ الصَّالِحِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ أَحْوَالَ المُسْلِمِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ أَصْلِحْ أَحْوَالَ المُسْلِمِيْنَ فِي فِلَسْطِيْنَ، وَفِي الشَام، وَفِي العِرَاق، وَفِي اليَمَن، وَفِي كُلِّ مَكَانٍ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّهُ وَتَرْضَاهُ، اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّهُ وَتَرْضَاهُ، اَللَّهُمَّ وَفِّقْهُ وَنَائِبَهُ لِمَا فِيْهِ صَلَاحُ البِلَادِ وَالعِبَادِ، وَاجْعَلْهُمْ مَفَاتِيْحَ لِلْخَيْرِ مَغَالِقَ لِلْشَرِّ بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا وَارْحَمْنَا، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِجَمِيْعِ المُسْلِمِيْنَ، اَللَّهُمَّ اغْفِرْ لَنَا وَارْحَمْنَا، وَعَافِنَا وَاعْفُ عَنَّا، وَارْزُقْنَا وَاجْبُرْنَا، وَارْفَعْنَا وَلَا تَضَعْنَا، وَأَكْرِمْنَا وَلَا تُهِنَّا، وَكُنْ مَعَنَا وَلَا تَكُنْ عَلَيْنَا، وَانْصُرْنَا وَلَا تَنْصُرْ عَلَيْنَا، اَللَّهُمَّ انْصُرْنَا عَلَى مَنْ ظَلَمَنَا، اَللَّهُمَّ انْصُرْنَا عَلَى مَنْ عَادَانَا، اَللَّهُمَّ انْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا، اَللَّهُمَّ لَا تُشْمِتْ بِنَا عَدْوًا وَلَا حَاسِدًا بِرَحْمَتِكَ يَا أَرْحَمَ الرَاحِمِيْنَ.<\/p>\n<p class=\"arab\">\nوَصَلَّى اللهُ وَسَلَّمَ وَبَارِكْ عَلَى نَبِيِّنَا مُحَمَّدٍ، وَآلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p>(Diadaptasi dari tulisan Ustadz Muslim Al-Atsari di majalah As-Sunnah Edisi 08\/Tahun VI\/1423H\/2002M).<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ الَّذِيْ حَكَمَ وَقَدَرَ، وَبَشَّرَ وَأَنْذَرَ، أَقَامَ هَذَا الكَوْنَ عَلَى المِيْزَانِ وَالعَدْلِ، اِمْتَنَّ عَلَى مَنْ شَاءَ مِنْ عِبَادِهِ بِفَضْلٍ، أَحْمَدُهُ – سُبْحَانَهُ – حَمْدًا يَلِيْقُ بِحِكْمَتِهِ البَالِغَةِ وَالقُدْرَتِهِ البَاهِرَةِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَسِعَ كُلُّ شَيْءٍ رَحْمَةً وَعِلْمًا، وَأَحَاطَ بِكُلِّ شَيْءٍ قُدْرَةً وَحُكْمًا، وَأَشْهَدُ أَنَّ مَحُمَّدًا [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":4122,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[3],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4121"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4121"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4121\/revisions"}],"predecessor-version":[{"id":4123,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4121\/revisions\/4123"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4122"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4121"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4121"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4121"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}