{"id":4127,"date":"2016-08-01T05:05:13","date_gmt":"2016-08-01T05:05:13","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4127"},"modified":"2016-08-01T05:05:13","modified_gmt":"2016-08-01T05:05:13","slug":"khotbah-jumat-masjid-al-haram-amalan-pemberat-timbangan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4127-khotbah-jumat-masjid-al-haram-amalan-pemberat-timbangan.html","title":{"rendered":"Khotbah Jumat Masjid al-Haram: Amalan Pemberat Timbangan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ، وَعَلَى آلِهِ وَصَحْبِهِ وَالتَّابِعِيْنَ، وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفَإِنَّ خَيْرَ الحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الهَدْيِ هَدْيُ مُحَمَّدٍ &#8211; صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ -، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ.<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ  [الحشر: 18].<\/p>\n<p>“Hai orang-orang yang beriman, bertakwalah kepada Allah dan hendaklah setiap diri memperhatikan apa yang telah diperbuatnya untuk hari esok (akhirat); dan bertakwalah kepada Allah, sesungguhnya Allah Maha Mengetahui apa yang kamu kerjakan.” (QS:Al-Hasyr | Ayat: 18).<\/p>\n<p class=\"arab\">\nاتَّقوا الله لعلَّكم تُفلِحون، واستكثِرُوا من الصالِحات فعمَّا قليلٍ أنتم راحِلُون،  مَنْ عَمِلَ صَالِحًا فَلِنَفْسِهِ وَمَنْ أَسَاءَ فَعَلَيْهَا ثُمَّ إِلَى رَبِّكُمْ تُرْجَعُونَ  [الجاثية: 15].<\/p>\n<p>“Barangsiapa yang mengerjakan amal saleh, maka itu adalah untuk dirinya sendiri, dan barangsiapa yang mengerjakan kejahatan, maka itu akan menimpa dirinya sendiri, kemudian kepada Tuhanmulah kamu dikembalikan.” (QS:Al-Jaatsiyah | Ayat: 15).<\/p>\n<p>Ingatlah Allah dalam keadaan bahagia sebagaimana Anda mengingat-Nya saat Anda dirundung duka dan masalah. Apabila Anda mengingat kematian, maka persiapkanlah bekal sebelum kedatangannya. Apabila jiwa Anda mengagungk-agungkan bagian dari dunia, maka lihatlah ke mana tujuan akhir Anda.<\/p>\n<p>Ibadallah,<\/p>\n<p>Manusia dibangkitkan dari kuburnya dalam keadaan telanjang badan-badan mereka. Kaki-kaki mereka tak memiliki alas. Dan dalam keadaan kulup belum dikhitan.<\/p>\n<p class=\"arab\">\nذَٰلِكَ يَوْمٌ مَجْمُوعٌ لَهُ النَّاسُ وَذَٰلِكَ يَوْمٌ مَشْهُودٌ\n<\/p>\n<p>“Hari kiamat itu adalah suatu hari yang semua manusia dikumpulkan untuk (menghadapi)nya, dan hari itu adalah suatu hari yang disaksikan (oleh segala makhluk).” (QS:Huud | Ayat: 103).<\/p>\n<p class=\"arab\">\nزَعَمَ الَّذِينَ كَفَرُوا أَنْ لَنْ يُبْعَثُوا ۚ قُلْ بَلَىٰ وَرَبِّي لَتُبْعَثُنَّ ثُمَّ لَتُنَبَّؤُنَّ بِمَا عَمِلْتُمْ ۚ وَذَٰلِكَ عَلَى اللَّهِ يَسِيرٌ\n<\/p>\n<p>Orang-orang yang kafir mengatakan bahwa mereka sekali-kali tidak akan dibangkitkan. Katakanlah: &#8220;Memang, demi Tuhanku, benar-benar kamu akan dibangkitkan, kemudian akan diberitakan kepadamu apa yang telah kamu kerjakan&#8221;. Yang demikian itu adalah mudah bagi Allah. (QS:At-Taghaabun | Ayat: 7).<\/p>\n<p>Pada hari yang agung itu Allah tegakkan timbangan. Amal-amal para hamba pun ditimbang. Hal ini menunjukkan betapa adilnya Allah ﷻ.<\/p>\n<p class=\"arab\">\nوَنَضَعُ الْمَوَازِينَ الْقِسْطَ لِيَوْمِ الْقِيَامَةِ فَلَا تُظْلَمُ نَفْسٌ شَيْئًا ۖ وَإِنْ كَانَ مِثْقَالَ حَبَّةٍ مِنْ خَرْدَلٍ أَتَيْنَا بِهَا ۗ وَكَفَىٰ بِنَا حَاسِبِينَ\n<\/p>\n<p>“Kami akan memasang timbangan yang tepat pada hari kiamat, maka tiadalah dirugikan seseorang barang sedikitpun. Dan jika (amalan itu) hanya seberat biji sawipun pasti Kami mendatangkan (pahala)nya. Dan cukuplah Kami sebagai pembuat perhitungan.” (QS:Al-Anbiyaa | Ayat: 47).<\/p>\n<p class=\"arab\">\nفَمَنْ ثَقُلَتْ مَوَازِينُهُ فَأُولَئِكَ هُمُ الْمُفْلِحُونَ (102) وَمَنْ خَفَّتْ مَوَازِينُهُ فَأُولَئِكَ الَّذِينَ خَسِرُوا أَنْفُسَهُمْ فِي جَهَنَّمَ خَالِدُونَ\n<\/p>\n<p>“Barangsiapa yang berat timbangan (kebaikan)nya, maka mereka itulah orang-orang yang dapat keberuntungan. Dan barangsiapa yang ringan timbangannya, maka mereka itulah orang-orang yang merugikan dirinya sendiri, mereka kekal di dalam neraka Jahannam.” (QS:Al-Mu&#8217;minuun | Ayat: 102-103).<\/p>\n<p>Beruntunglah orang-orang yang timbangan kebaikannya berat. Dan betapa ruginya mereka yang ringan timbangan kebaikannya.<\/p>\n<p class=\"arab\">\nفَأَمَّا مَنْ ثَقُلَتْ مَوَازِينُهُ (6) فَهُوَ فِي عِيشَةٍ رَاضِيَةٍ (7) وَأَمَّا مَنْ خَفَّتْ مَوَازِينُهُ (8) فَأُمُّهُ هَاوِيَةٌ (9) وَمَا أَدْرَاكَ مَا هِيَهْ (10) نَارٌ حَامِيَةٌ\n<\/p>\n<p>“Dan adapun orang-orang yang berat timbangan (kebaikan)nya, maka dia berada dalam kehidupan yang memuaskan. Dan adapun orang-orang yang ringan timbangan (kebaikan)nya, maka tempat kembalinya adalah neraka Hawiyah. Tahukah kamu apakah neraka Hawiyah itu? (Yaitu) api yang sangat panas.” (QS:Al-Qaari&#8217;ah | Ayat: 6-11).<\/p>\n<p>Pada hari itu, orang-orang berharap kebaikannya meningkatkan keimanannya. Atau mereka berharap amalan mereka berat di timbangan. Nabi ﷺ mengabarkan tentang amalan-amalan yang memperberat timbangan pahala seorang hamba pada hari kiamat. Tentu orang yang cerdas akan bersegera untuk mengetahuinya kemudian menekuninya. Di antaranya adalah:<\/p>\n<p>Pertama: mentauhidkan Allah. Ikhlas dalam mengucapkan dua kalimat syahadat untuk Allah Rabbul ‘alamin.<\/p>\n<p>Diriwayatkan oleh at-Turmudzi dan selainnya, dari Abdullah bin Amr bin al-Ash radhiallahu ‘anhuma, Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ سَيُخَلِّصُ رَجُلًا مِنْ أُمَّتِي عَلَى رُءُوسِ الْخَلَائِقِ يَوْمَ الْقِيَامَةِ فَيَنْشُرُ عَلَيْهِ تِسْعَةً وَتِسْعِينَ سِجِلًّا كُلُّ سِجِلٍّ مِثْلُ مَدِّ الْبَصَرِ ثُمَّ يَقُولُ أَتُنْكِرُ مِنْ هَذَا شَيْئًا أَظَلَمَكَ كَتَبَتِي الْحَافِظُونَ فَيَقُولُ لَا يَا رَبِّ فَيَقُولُ أَفَلَكَ عُذْرٌ فَيَقُولُ لَا يَا رَبِّ فَيَقُولُ بَلَى إِنَّ لَكَ عِنْدَنَا حَسَنَةً فَإِنَّهُ لَا ظُلْمَ عَلَيْكَ الْيَوْمَ فَتَخْرُجُ بِطَاقَةٌ فِيهَا أَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ فَيَقُولُ احْضُرْ وَزْنَكَ فَيَقُولُ يَا رَبِّ مَا هَذِهِ الْبِطَاقَةُ مَعَ هَذِهِ السِّجِلَّاتِ فَقَالَ إِنَّكَ لَا تُظْلَمُ قَالَ فَتُوضَعُ السِّجِلَّاتُ فِي كَفَّةٍ وَالْبِطَاقَةُ فِي كَفَّةٍ فَطَاشَتِ السِّجِلَّاتُ وَثَقُلَتِ الْبِطَاقَةُ فَلَا يَثْقُلُ مَعَ اسْمِ اللَّهِ شَيْءٌ<\/p>\n<p>“Sesungguhnya, Allah akan membebaskan seorang laki-laki dari umatku di hadapan seluruh makhluk pada hari kiamat. Akan dibentangkan padanya 99 lembaran (catatan amal keburukan), tiap-tiap lembaran seukuran sejauh pandangan mata. Kemudian Allah bertanya, “Apakah engkau mengingkari sesuatu dari lembaran (catatan amal keburukan) ini? Apakah para (malaikat) penulis–Ku al-Hafizhun (yang mencatat) menzhalimimu?”<\/p>\n<p>Maka, hamba tadi menjawab, “Tidak wahai Rabbku.” Allah bertanya lagi, “Apakah engkau memilik alasan?” Maka, hamba tadi menjawab, “Tidak wahai Rabb-ku.” Maka, Allah berfirman, “Benar, sesungguhnya di sisi Kami engkau memiliki satu kebaikan. Sesungguhnya pada hari ini engkau tidak akan dizhalimi. Kemudian, dikeluarkan sebuah bithaqah (karcis) yang bertuliskan: Asyhadu alla ilaaha illa Allah wa asyhadu anna Muhammadan ‘abduhu warasuluhu (Aku bersaksi bahwa tidak ada yang berhak diibadahi kecuali Allah, dan aku bersaksi bahwa Muhammad adalah adalah hambaNya dan Rasul-Nya. Allah berfirman, “Datangkanlah timbanganmu.” Hamba tadi berkata, “Wahai Rabb-ku, apa (pengaruh) karcis ini terhadap lembaran-lembaran ini.” Maka, Allah berfirman, “Sesungguhnya engkau tidak akan dizhalimi.” Rasulullah bersabda, “Maka, lembaran-lembaran itu diletakkan di atas satu daun timbangan, dan satu karcis tersebut diletakkan di atas satu daun timbangan yang lain. Maka, ringanlah lembaran-lembaran itu, dan beratlah karcis tersebut. Maka, sesuatupun tidak berat ditimbang dengan nama Alah.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Ini adalah hadits yang agung. Sampai-sampai para ulama mengulasnya dalam satu buku khusus. Hadits ini  semakna dengan firman Allah ﷻ,<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ لَا يَغْفِرُ أَنْ يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَلِكَ لِمَنْ يَشَاءُ\n<\/p>\n<p>“Sesungguhnya Allah tidak akan mengampuni dosa syirik, dan Dia mengampuni segala dosa yang selain dari (syirik) itu, bagi siapa yang dikehendaki-Nya.” (QS:An-Nisaa | Ayat: 48).<\/p>\n<p>Dalam ayat yang menimbulkan rasa harap, Allah berfirman,<\/p>\n<p class=\"arab\">\nقُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَىٰ أَنْفُسِهِمْ لَا تَقْنَطُوا مِنْ رَحْمَةِ اللَّهِ ۚ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا ۚ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ\n<\/p>\n<p>Katakanlah: &#8220;Hai hamba-hamba-Ku yang malampaui batas terhadap diri mereka sendiri, janganlah kamu berputus asa dari rahmat Allah. Sesungguhnya Allah mengampuni dosa-dosa semuanya. Sesungguhnya Dialah Yang Maha Pengampun lagi Maha Penyayang”. (QS:Az-Zumar | Ayat: 53).<\/p>\n<p>Lihatlah bagaimana pengaruh kalimat syahadat ini terhadap dosa-dosa! Betapa kalimat ini berat di timbangan akhirat ketika ia diucapkan dengan ikhlas. Diucapkan tanpa ada hal-hal yang dapat membatalkannya dan merusaknya berupa berdoa kepada selain Allah, membenarkan tukang sihir dan dukun, atau mengikuti petunjuk selain petunjuk Allah dan Rasul-Nya.<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Kedua: hal lainnya yang memberatkan timbangan akhirat adalah akhlak yang baik.<\/p>\n<p>Dari Abu Darda radhiallahu ‘anhu, Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nمَا مِنْ شَىْءٍ يُوضَعُ فِى الْمِيزَانِ أَثْقَلُ مِنْ حُسْنِ الْخُلُقِ وَإِنَّ صَاحِبَ حُسْنِ الْخُلُقِ لَيَبْلُغُ بِهِ دَرَجَةَ صَاحِبِ الصَّوْمِ وَالصَّلاَةِ\n<\/p>\n<p>“Tidak ada sesuatu amalan yang jika diletakkan dalam timbangan lebih berat dari akhlaq yang mulia. Sesungguhnya orang yang berakhlaq mulia bisa menggapai derajat orang yang rajin puasa dan rajin shalat.” (HR. Abu Dawud dan selainnya).<\/p>\n<p>Akhlak yang mulia adalah berupa ucapan yang baik, senyum ketika berjumpa orang-orang, lemah lembut dan toleran, menyambung silaturahim dan berbuat ihsan, menolong, dan tidak mengganggu orang lain.<\/p>\n<p>Allah ﷻ menggandengkan antara ucapan yang baik dengan ibadah yang besar. Dia ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَإِذْ أَخَذْنَا مِيثَاقَ بَنِي إِسْرَائِيلَ لَا تَعْبُدُونَ إِلَّا اللَّهَ وَبِالْوَالِدَيْنِ إِحْسَانًا وَذِي الْقُرْبَى وَالْيَتَامَى وَالْمَسَاكِينِ وَقُولُوا لِلنَّاسِ حُسْنًا وَأَقِيمُوا الصَّلَاةَ وَآتُوا الزَّكَاةَ\n<\/p>\n<p>“Dan (ingatlah), ketika Kami mengambil janji dari Bani Israil (yaitu): Janganlah kamu menyembah selain Allah, dan berbuat kebaikanlah kepada ibu bapa, kaum kerabat, anak-anak yatim, dan orang-orang miskin, serta ucapkanlah kata-kata yang baik kepada manusia, dirikanlah shalat dan tunaikanlah zakat.” (QS:Al-Baqarah | Ayat: 83).<\/p>\n<p>Dan firman-Nya,<\/p>\n<p class=\"arab\">\nوَقُلْ لِعِبَادِي يَقُولُوا الَّتِي هِيَ أَحْسَنُ إِنَّ الشَّيْطَانَ يَنْزَغُ بَيْنَهُمْ\n<\/p>\n<p>“Dan katakanlah kepada hamha-hamba-Ku: &#8220;Hendaklah mereka mengucapkan perkataan yang lebih baik (benar). Sesungguhnya syaitan itu menimbulkan perselisihan di antara mereka.” (QS:Al-Israa&#8217; | Ayat: 53).<\/p>\n<p>Apabila orang berkata dengan ucapan baik, maka balaslah dengan yang lebih baik lagi.<\/p>\n<p>Berakhlaklah dengan akhlak yang baik dengan semua orang. Baik muslim maupun kafir. Baik anak kecil maupun orang dewasa. Yang kaya maupun yang miskin. Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nإِنَّ الْمُؤْمِنَ لَيُدْرِكُ بِحُسْنِ خُلُقِهِ دَرَجَةَ الصَّائِمِ الْقَائِمِ.\n<\/p>\n<p>“Sesungguhnya seorang Mukmin dengan akhlaknya yang baik, akan mencapai derajat orang yang shaum (puasa) di siang hari dan shalat di tengah malam.” (HR. Abu Dawud).<\/p>\n<p>Beliau ﷺ juga bersabda,<\/p>\n<p class=\"arab\">\nإِنَّ مِنْ أَحَبِّكُمْ إِلَيَّ وَأَقْرَبِكُمْ مِنِّيْ مَجْلِسًا يَوْمَ الْقِيَامَةِ أَحَاسِنَكُمْ أَخْلاَقاً.\n<\/p>\n<p>“Sesungguhnya di antara yang paling aku cintai di antara kalian dan yang paling dekat majelisnya dariku di hari Kiamat adalah yang paling baik akhlaknya di antara kalian.” (HR. Ahmad dan at-Turmudzi).<\/p>\n<p>Dan orang yang paling berhak menerima perlakuan baik kita adalah dari kalangan kerabat: kedua orang tua, istri, dan anak-anak. Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nخَيْرُكُمْ خَيْرُكُمْ لِأَهْلِهِ، وَأَنَا خَيْرُكُمْ لِأَهْلِي\n<\/p>\n<p>“Orang yang paling baik di antara kalian adalah yang paling baik terhadap istrinya. Dan aku adalah orang terbaik terhadap istriku.” (HR. at-Turmudzi dan Ibnu Majah).<\/p>\n<p>Ibadallah,<\/p>\n<p>Ketiga: amalan yang ketiga yang dapat memperberat timbangan kebaikan di hari kiamat adalah dzikir mengingat Allah ﷻ.<\/p>\n<p>Dalam Shahih al-Bukhari dan Muslim, dari Abu Hurairah radhiallahu ‘anhu, Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nكَلِمَتَانِ خَفِيفَتَانِ عَلَى اللِّسَانِ ، ثَقِيلَتَانِ فِى الْمِيزَانِ ، حَبِيبَتَانِ إِلَى الرَّحْمَنِ سُبْحَانَ اللَّهِ وَبِحَمْدِهِ ، سُبْحَانَ اللَّهِ الْعَظِيمِ\n<\/p>\n<p>“Dua kalimat yang ringan di lisan, namun berat ditimbangan, dan disukai Ar Rahman yaitu “Subhanallah wa bi hamdih, subhanallahil ‘azhim” (Maha Suci Allah dan segala puji bagi-Nya. Maha Suci Allah Yang Maha Agung). (HR. Bukhari dan Muslim).<\/p>\n<p>Siapa yang ingin timbangannya kebajikannya baik berat di hari kiamat, hendaknya ia memperbanyak mengucapkan kalimat ini. Hendaknya lisannya basa dengan berdzikir kepada Allah. Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nلأَنْ أَقُولَ سُبْحَانَ اللَّهِ وَالْحَمْدُ لِلَّهِ وَلاَ إِلَهَ إِلاَّ اللَّهُ وَاللَّهُ أَكْبَرُ أَحَبُّ إِلَىَّ مِمَّا طَلَعَتْ عَلَيْهِ الشَّمْسُ\n<\/p>\n<p>“Sesungguhnya membaca subhanallah, walhamdulillah, wa laa ilaha illallah wallahu akbar (Maha Suci Allah, segala puji bagi Allah, tiada sesembahan yang berhak disembah selain Allah, dan Allah Maha Besar)” adalah lebih aku cintai daripada segala sesuatu yang terkena sinar matahari.” (HR. Muslim).<\/p>\n<p>Beliau ﷺ juga bersabda,<\/p>\n<p class=\"arab\">\nمَنْ قَالَ سُبْحَانَ اللهِ وَبِحَمْدِهِ، فِي يَوْمٍ مَائَةَ مَرَّةٍ، حَطَّتْ خَطَايَاهُ، وَإِنْ كَانَتْ مِثْلَ زَبَدِ الْبَحْرِ\n<\/p>\n<p>“Barangsiapa mengucapkan Subhanallahi wabihamdihi seratus kali dalam sehari akan dihapus kesalahan-kesalahannya meskipun seperti buih di lautan.” (Muttafaqun ‘alaihi).<\/p>\n<p>Nabi ﷺ bersabda kepada Abu Musa al-Asy’ari radhiallahu ‘anhu:<\/p>\n<p class=\"arab\">\n«أَلَا أَدُلُّكَ عَلَى كَنْزٍ مِنْ كُنُوْزِ الجَنَّةِ؟» قُلْتُ: بَلَى يَا رَسُوْلَ اللهِ، قَالَ: «لَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللهِ»\n<\/p>\n<p>“Maukah engkau aku tunjuki pada perbendaharaan dari perbendaharaan-perbendaharaan surga?” Aku (Abu Musa) menjawab, “Tentu wahai Rasulullah.” Beliau bersabda, “(Ucapkanlah) laa haula wala quwwata illa billah.” (Muttafaqun ‘alaihi).<\/p>\n<p>Nabi Muhammad ﷺ berjumpa dengan Nabi Ibrahim ﷺ pada malam Isra Mi’raj. Nabi Ibrahim berkata,<\/p>\n<p class=\"arab\">\nعَنْ ابْنِ مَسْعُودٍ قَالَ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لَقِيتُ إِبْرَاهِيمَ لَيْلَةَ أُسْرِيَ بِي فَقَالَ يَا مُحَمَّدُ أَقْرِئْ أُمَّتَكَ مِنِّي السَّلَامَ وَأَخْبِرْهُمْ أَنَّ الْجَنَّةَ طَيِّبَةُ التُّرْبَةِ عَذْبَةُ الْمَاءِ وَأَنَّهَا قِيعَانٌ وَأَنَّ غِرَاسَهَا سُبْحَانَ اللَّهِ وَالْحَمْدُ لِلَّهِ وَلَا إِلَهَ إِلَّا اللَّهُ وَاللَّهُ أَكْبَرُ\n<\/p>\n<p>Dari Ibnu Mas’ud ia berkat, Rasulullah ﷺ bersabda, “Aku bertemu dengan Ibrahim pada malam ketika aku diisra’kan, maka ia berkata, “Wahai Muhammad, sampaikan salam dariku untuk umatmu dan beritahukan kepada mereka, bahwa surga tanahnya bagus, airnya segar, dan ia adalah lembah-lembah, dan bahwa tanamannya adalah Subhaanallah, wal hamdulillah, walaailaahaillallah wallahu akbar.” (HR. Tirmidzi).<\/p>\n<p class=\"arab\">\nأَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ خَرَجَ مِنْ عِنْدِهَا بُكْرَةً حِيْنَ صَلَّى الصُّبْحَ وَهِيَ فِيْ مَسْجِدِهَا، ثُمَّ رَجَعَ حِيْنَ أَضْحَى وَهِيَ عَلَى حَالَتِهَا، فَقَالَ: مَازِلْتِ عَلَى حَالَتِكِ الَّتِيْ فَارَقْتُكِ عَلَيْهَا، قَالَتْ: نَعَمْ. فَقَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: لَقَدْ قُلْتُ بَعْدَكَ أَرْبَعَ كَلِمَاتٍ ثَلاَثَ مَرَّاتٍ، لَوْ وُزِنَتْ بِمَا قُلْتِ مُنْذُ اْليَوْمِ لَوَزَنَتْهُنَّ: سُبْحَانَ اللهِ وَبِحَمْدِهِ عَدَدَ خَلْقِهِ وَرِضَى نَفْسِهِ وَزِنَةَ عَـرْشِهِ وَمِدَادَ كَلِمَاتِهِ.\n<\/p>\n<p>“Bahwasanya Nabi ﷺ keluar dari kediaman Ummul mukminin Juwairiyah pagi hari ketika beliau shalat subuh, sementara Juwairiyah berada di dalam masjidnya, lalu beliau kembali pada waktu dhuha sedangkan Juwairiyah masih dalam keadaannya yang semula, lalu beliau bertanya, “Engkau masih dalam keadaan yang semula seperti saat aku meninggalkanmu?” Dia menjawab, “Benar”. Lalu Nabi ﷺ bersabda, “Sungguh, aku telah mengucapkan empat kalimat sebanyak tiga kali setelahmu, yang seandainya kalimat tersebut ditimbang dengan apa yang telah engkau ucapkan sejak hari ini, niscaya dia akan sebanding dengannya. Yaitu: “Mahasuci Allah, dan dengan segala puji bagi-Nya, sebanyak ciptaan-Nya, keridhaan-Nya, berat Arsynya, dan banyaknya tinta kalimat-Nya.” (HR. Muslim).<\/p>\n<p class=\"arab\">\nأعوذُ بالله من الشيطان الرجيم:  يَا أَيُّهَا الَّذِينَ آمَنُوا اذْكُرُوا اللَّهَ ذِكْرًا كَثِيرًا (41) وَسَبِّحُوهُ بُكْرَةً وَأَصِيلًا (42) هُوَ الَّذِي يُصَلِّي عَلَيْكُمْ وَمَلَائِكَتُهُ لِيُخْرِجَكُمْ مِنَ الظُّلُمَاتِ إِلَى النُّورِ وَكَانَ بِالْمُؤْمِنِينَ رَحِيمًا (43) تَحِيَّتُهُمْ يَوْمَ يَلْقَوْنَهُ سَلَامٌ وَأَعَدَّ لَهُمْ أَجْرًا كَرِيمًا  [الأحزاب: 41- 44].\n<\/p>\n<p>“Hai orang-orang yang beriman, berzdikirlah (dengan menyebut nama) Allah, zikir yang sebanyak-banyaknya. Dan bertasbihlah kepada-Nya diwaktu pagi dan petang. Dialah yang memberi rahmat kepadamu dan malaikat-Nya (memohonkan ampunan untukmu), supaya Dia mengeluarkan kamu dari kegelapan kepada cahaya (yang terang). Dan adalah Dia Maha Penyayang kepada orang-orang yang beriman. Salam penghormatan kepada mereka (orang-orang mukmin itu) pada hari mereka menemui-Nya ialah: Salam; dan Dia menyediakan pahala yang mulia bagi mereka.” (QS:Al-Ahzab | Ayat: 41-44).<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ وَالسُّنَّةِ، وَنَفَعَنَا بِمَا فِيْهِمَا مِنَ الآيَاتِ وَالحِكْمَةِ، أَقُوْلُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ تَعَالَى لِي وَلَكُمْ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيْقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ تَعْظِيْمًا لِشَأْنِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ الدَاعِي إِلَى رِضْوَانِهِ، صَلَّى اللهُ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَإِخْوَانِهِ، وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ ..:<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Timbangan pada hari kiamat ada timbangan kebaikan dan ada pula timbangan keburukan, maka seharinya kita jangan bersikap sederhana dalam kebaikan. Dan jangan pula menganggap remeh keburkan walaupun kecil. Karena kita tidak mengetahui kebaikan yang mana yang menjadi sebab datangnya kasih sayang Allah kepadanya. Dan keburukan yang mana yang menyebabkan Allah murka kepadanya. Banyak-banyaklah melakukan amalan shaleh. Dan bekalilah diri sebelum ia berpisah dengan bumi.<\/p>\n<p class=\"arab\">\nثُمَّ اعْلَمُوْا أَنَّ اللهَ أَمَرَكُمْ بِأَمْرٍ بَدَأَ فِيْهِ بِنَفْسِهِ، فَقَالَ:  إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا  [الأحزاب: 56].<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ وَسَلِّمْ وَزِدْ وَبَارِكْ عَلَى عَبْدِكَ وَرَسُوْلِكَ مُحَمَّدٍ، وَعَلَى آلِهِ الطَّيَّبِيْنَ الطَّاهِرِيْنَ، وَارْضَ اللَّهُمَّ عَنْ صَحَابَةِ رَسُوْلِكَ أَجْمَعِيْنَ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَاخْذُلْ الطُّغَاةَ وَالْمُلَاحِدَةَ وَالمُفْسِدِيْنَ، اَللَّهُمَّ انْصُرْ دِيْنَكَ وَكِتَابَكَ، وَسُنَّةَ نَبِيِّكَ، وَعِبَادَكَ المُؤْمِنِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَبْرِمْ لِهَذِهِ الْأُمَّةَ أَمَرَ رُشْدٍ يُعِزُّ فِيْهِ أَهْلُ طَاعَتِكَ، وَيُهْدَى فِيْهِ أَهْلُ مَعْصِيَتِكَ، وَيُؤَمِّرُ فِيْهِ بِالمَعْرُوْفِ، وَيُنْهَى عَنِ المُنْكَرِ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ مَنْ أَرَادَ الإِسْلَامَ وَالمُسْلِمِيْنَ وَدِيَارَهُمْ بِسُوْءٍ فَأَشْغِلْهُ بِنَفْسِهِ، وَرُدَّ كَيْدَهُ فِي نَحْرِهِ، وَاجْعَلْ دَائِرَةَ السَّوْءِ عَلَيْهِ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ انْصُرْ المُجَاهِدِيْنَ فِي سَبِيْلِكَ فِي فِلَسْطِيْنَ، وَفِي كُلِّ مَكَانٍ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ فُكَّ حِصَارَهُمْ، وَأَصْلِحْ أَحْوَالَهُمْ، وَاكْبِتْ عَدُوَّهُمْ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ حَرِّرْ المَسْجِدَ الأَقْصَى مِنْ ظُلْمِ الظَّالِمِيْنَ وَعُدْوَانِ المُحْتَلِّيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْألُكَ بِاسْمِكَ الأَعْظَم ِأَنْ تَلْطُفَ بِإِخْوَانِنَا المُسْلِمِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَهُمْ فِي فِلَسْطِيْنَ، وَسُوْرِيَا، وَالعِرَاقِ، وَاليَمَنَ، وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ اَلْطُفْ بِهِمْ، وَارْفَعْ عَنْهُمْ البَلَاءَ، وَعَجِّلْ لَهُمْ بِالفَرَجِ، اَللَّهُمَّ أَصْلِحْ أَحْوَالَهُمْ، وَاجْمَعْهُمْ عَلَى الهُدَى، وَاكْفِهِمْ شِرَارَهُمْ، اَللَّهُمَّ اكْبِتْ عَدُوَّهُمْ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ عَلَيْكَ بِالطُّغَاةِ الظَالِمِيْنَ وَمَنْ عَاوَنَهُمْ، اَللَّهُمَّ عَلَيْكَ بِهِمْ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى، وَخُذْ بِهِ لِلْبِرِّ وَالتَّقْوَى، اَللَّهُمَّ وَفِّقْهُ وَنَائِبَيْهِ وَأَعْوَانَهُمْ لِمَا فِيْهِ صَلَاحُ العِبَادِ وَالبِلَادِ، وَجَازِهُمْ بِالخَيْرَاتِ عَلَى مَا يَبْذُلُوْنَ لِخِدْمَةِ الحَرَمَيْنِ الشَرِيْفَيْنِ وَقَاصِدِيْهُمَا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَفِّقْ رِجَالَ أَمْنِنَا، وَالعَامِلِيْنَ لِخِدْمَةِ الحُجَّاجِ وَالمُعْتَمِرِيْنَ وَقَاصِدِي الحَرَمَيْنِ، وَأَجْزِلْ لَهُمْ الأَجْرَ وَالثَوَابَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَفِّقْ وَاحْفَظْ المُرَابِطِيْنَ عَلَى ثُغُوْرِنَا وَحُدُوْدِنَا، وَالمُجَاهِدِيْنَ لِحِفْظِ أَمْنِ بِلَادِنَا وَأَهْلِنَا وَدِيَارِنَا المُقَدَّسَةِ، اَللَّهُمَّ كُنْ لَهُمْ مُعِيْنًا وَنَصِيْرًا وَحَافِظًا، اَللَّهُمَّ دَاوِ جَرَحَاهُمْ، وَتَقَبَّلْ شُهَدَاءَهُمْ، وَتَوَلَّ أَمْرَهُمْ يَا حَيُّ يَا قَيُّوْمُ، يَا ذَا الْجَلَالِ وَالإِكْرَامِ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَفِّقْ وُلَاةَ أُمُوْرِ المُسْلِمِيْنَ لِتَحْكِيْمِ شَرْعِكَ، وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ مُحَمَّدٍ &#8211; صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ -، وَاجْعَلْهُمْ رَحْمَةً عَلَى عِبَادِكَ المُؤْمِنِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ انْشُرْ الْأَمْنَ وَالرَخَاءَ فِي بِلَادِنَا وَبِلَادِ المُسْلِمِيْنَ، وَاكْفِنَا شَرَّ الأَشْرَارِ، وَكَيْدَ الفُجَّارِ، وَشَرَّ طَوَارِقِ الَلْيلِ وَالنَّهَارِ.<\/p>\n<p class=\"arab\">\nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ  [البقرة: 201]،  رَبَّنَا اغْفِرْ لَنَا ذُنُوبَنَا وَإِسْرَافَنَا فِي أَمْرِنَا وَثَبِّتْ أَقْدَامَنَا وَانصُرْنَا عَلَى الْقَوْمِ الْكَافِرِينَ  [آل عمران: 147].<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ ذُنُوْبَنَا، وَاسْتُرْ عُيُوْبَنَا، وَيَسِّرْ أُمُوْرَنَا، وَبَلِّغْنَا فِيْمَا يُرْضِيْكَ آمَالَنَا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدِيْنَا وَوَالِدِيْهِمْ وَذُرِّيَّاتِهِمْ، وَأَزْوَاجِنَا وَذُرِّيَّاتِنَا، إِنَّكَ سَمِيْعُ الدُّعَاءِ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْأَلُكَ رِضَاكَ وَالجَّنَةَ، وَنَعُوْذُ بِكَ مِنْ سَخَطِكَ وَالنَّارِ.<\/p>\n<p class=\"arab\">\nرَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَمِيْعُ العَلِيْمُ، وَتُبْ عَلَيْنَا إِنَّكَ أَنْتَ التَوَّابُ الرَّحِيْمُ.<\/p>\n<p class=\"arab\">\nسُبْحَانَ رَبِّنَا رَبِّ العِزَّةِ عَمَّا يَصِفُوْنَ، وَسَلَامٌ عَلَى المُرْسَلِيْنَ، وَالحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ.<\/p>\n<p><strong>Diterjemahkanhkan dari khotbah Jumat Syaikh Shalih bin Muhammad alu Thalib (Imam dan Khotib Masjid al-Haram)<br \/>\nJudul Asli: A&#8217;malu Yatsqulu al-Mizanu Yaumal Qiyamati<br \/>\nTanggal: 24 Syawwal 1437 H<\/strong><\/p>\n<p>Penerjemah: Tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ، وَعَلَى آلِهِ وَصَحْبِهِ وَالتَّابِعِيْنَ، وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا. أَمَّا [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":4128,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4127"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4127"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4127\/revisions"}],"predecessor-version":[{"id":4129,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4127\/revisions\/4129"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4128"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4127"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4127"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4127"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}