{"id":4132,"date":"2016-08-09T15:10:18","date_gmt":"2016-08-09T15:10:18","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4132"},"modified":"2016-08-09T15:10:18","modified_gmt":"2016-08-09T15:10:18","slug":"untuk-pencaci-maki-di-media-sosial","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4132-untuk-pencaci-maki-di-media-sosial.html","title":{"rendered":"Untuk Pencaci Maki di Media Sosial"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الكَرِيْمِ الوَهَّابِ، فَاضَلَ بَيْنَ خَلْقِهِ فِي الفُهُومِ وَالعُلُوْمِ وَالعُقُوْلِ وَالآدَابِ، وَحَرَّمَ الفُحْشَ وَالبَذَاءَ وَالسِّبَابَ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ إِلَيْهِ أَدْعُوْ وَإِلَيْهِ مَئَابُ، وَأَشْهَدُ أَنَّ نَبِيَّنَا وَسَيِّدَنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى جَمِيْعِ الآلِ وَالأَصْحَابِ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ، فَيَا أَيُّهَا المُسْلِمُوْنَ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ، فَمَنِ اتَّقَى سَعِدَ فِي يَوْمِهِ وَغَدِهِ، وَالمُسْلِمُ مَنْ سَلِمَ المُسْلِمُوْنَ مِنْ لِسَانِهِ وَيَدِهِ، يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا  [الأحزاب: 70].<\/p>\n<p>Kaum muslimin sekalian,<\/p>\n<p>Orang mukmin sangat antusias terhadap nilai-nilai kebaikan dan selalu bersikap lemah lembut dengan sesama.<\/p>\n<p>Sikap santun dalam berdialog, lemah lembut dalam berbicara, halus dalam penyampaian pesan, merupakan jalan tengah yang membuat orang lain simpati sehingga berbagai kepentingan terakomodir, hati yang bercerai berai dan pendapat yang berbeda dapat terangkul.<\/p>\n<p>Allah –<em>Subhanahu wa Ta’ala<\/em>&#8211; berpesan kepada Nabi Musa dan Harun –<em>’alaihimassalam<\/em>&#8211; :<\/p>\n<p class=\"arab\">\nفَقُولا لَهُ قَوْلا لَيِّنًا لَعَلَّهُ يَتَذَكَّرُ أَوْ يَخْشَى [ طه\/ 44]\n<\/p>\n<p>“Maka berbicaralah kamu berdua kepadanya (Fir’aun) dengan kata-kata yang lemah lembut, Mudah-mudahan ia menjadi sadar atau takut&#8221;.Qs Thaha: 44<\/p>\n<p>Ibnu Katsir –<em>rahimahullah<\/em>&#8211; ketika mengomentari ayat ini berkata : &#8220;Ada pelajaran sangat berharga yang dapat dipetik dari padanya, yaitu bahwa Fir&#8217;aun yang terkenal keangkuhan dan arogansinya, sementara Musa –<em>alaihissalam<\/em>&#8211; sebaik-baik manusia pilihan Allah saat itu, namun demikian Allah memerintahkannya untuk tidak berbicara dengan Fir&#8217;aun kecuali dengan perkataan yang santun dan lemah lembut.<\/p>\n<p>Kata-kata cacian hanya mengundang malapetaka. Cacian tidak akan menghadirkan kembali orang yang kabur dan tidak akan membuat simpati orang yang berkepala batu, justru hanya menanamkan rasa dendam di hati dan membuat orang yang berseberangan semakin nekad dan keras kepala.<\/p>\n<p>Bila Anda menghujani orang yang tidak sependapat dengan Anda itu dengan makian, kecaman dan kutukan, maka apa yang Anda lakukan itu akan semakin memperkeruh persoalan dan memperparah penyakit. Oleh karena itu, bila Anda menyampaikan nasihat, sampaikanlah dengan cara yang tidak membuat orang lain kabur, dan bila Anda berdebat, berdebatlah dengan cara yang santun tanpa merendahkan lawan bicara.<\/p>\n<p>Orang yang rendah moralnya, kotor tutur katanya, suka merendahkan martabat sesama, pengumpat orang lain, pelontar tuduhan terhadap orang tak berdosa, suka menyerang orang-orang yang baik, pengecam dan pengutuk, semua ucapannya hanya umpatan dan cacian, sungguh ia tidak pantas disebut reformis, penasihat atau guru pembimbing yang baik.<\/p>\n<p>Begitu terjadi peristiwa di tengah masyarakat, langsung mereka tangkap intensitas beritanya -entah tempat kejadian peristiwa itu dekat atau jauh-, mereka segera meluncur ke jaringan internet untuk menjadikan peristiwa itu sebagai alasan pelampiasan cacian dan umpatan.<\/p>\n<p>Mereka bergegas mencari situs-situs media soasial; maka dari kalangan mereka muncul-lah penuduh, pengecam, pencaci, pengutuk dan pengumpat kecuali orang-orang yang diselamatkan oleh Allah, namun sayangnya amat sedikit golongan ini.<\/p>\n<p>Wahai Anda yang menulis pernyataan-pernyataan yang penuh umpatan, kutukan dan cacian. Wahai Anda yang suka menjustifikasi dan melontarkan tuduhan-tuduhan. Anda akan mempertanggung-jawabkan perbuatan Anda kelak pada hari pertemuan seluruh makhluk, di mana perbuatan Anda sekecil apapun akan ditimbang dan diperhitungkan. Setiap orang akan datang didampingi malaikat penyaksi dan malaikat penggiring.<\/p>\n<p>Wahai Anda yang bersembunyi di balik layar! Wahai Anda yang berlindung di belakang nama samaran, menghindar dari pandangan khalayak dan keramaian, untuk memainkan peran licik dengan cara mencaci maki pihak lain! Sadarkah bahwa Anda berada dalam pengawasan Allah; kesendirian dan keterasingan Anda itu tetap dilihat Allah.<\/p>\n<p class=\"arab\">\nلَيْسَ الْمُؤْمِنُ بِالطَّعَّانِ وَلَا اللَّعَّانِ وَلَا الْفَاحِشِ وَلَا الْبَذِيءِ\n<\/p>\n<p>“Seorang mukmin bukanlah orang yang banyak mencela, bukan orang yang banyak melaknat, bukan orang yang keji, dan bukan pula orang yang kotor omongannya”.<\/p>\n<p>Manusia yang suka mencela, mengutuk, mengejek dan berkata keji, bukanlah tipe manusia beriman. Rasulullah –<em>shallallahu alaihi wa sallam<\/em>&#8211; bukanlah pencela, pengecam dan pengutuk. Sabda beliau :<\/p>\n<p class=\"arab\">\nإنِّي لَمْ أُبْعَثْ لَعَّانًا وَإِنَّمَا بُعِثْتُ رَحْمَةً\n<\/p>\n<p>“Sesunguhnya aku tidak diutus sebagai tukang melaknat, tetapi aku diutus hanyalah sebagai rahmat.”<\/p>\n<p>Beliau pun bersabda :<\/p>\n<p class=\"arab\">\nسِبَابُ المسْلِمِ فُسُوْقٌ\n<\/p>\n<p>“Mencaci maki seorang muslim adalah suatu kefasikan&#8221;. Dalam riwayat lain disebutkan :<\/p>\n<p class=\"arab\">\nاَلْمُسْتَبَّانِ شَيْطَانَانِ يَتَهَاتَرَانِ وَيَتَكَاذَبَانِ\n<\/p>\n<p>“Dua orang yang saling memaki adalah seperti dua setan yang saling menjatuhkan dan mendustakan lawannya”.<\/p>\n<p class=\"arab\">\nقَالَ جَابرٌ بن سليْم رَضيَ اللهُ عَنْه : قُلْتُ: اعْهَدْ إِلَيَّ يَا رَسُوْلَ اللهِ، قَالَ: «لَا تَسُبَّنَّ أَحَدًا» قَالَ: فَمَا سَبَبْتُ بَعْدَهُ حُرًّا، وَلَا عَبْدًا، وَلَا بَعِيرًا، وَلَا شَاةً، رواه أبو داود\n<\/p>\n<p>Jabir Bin Salim –<em>radhiyallahu ‘anhu<\/em>&#8211; bercerita, &#8220;Aku berkata, &#8220;Buatlah ikatan perjanjian denganku Ya Rasulallah!&#8221; beliau lalu menjawab, &#8220;Janganlah sekali-kali engkau memaki orang lain&#8221;. Kata Jabir, &#8220;Sejak itulah aku tidak pernah memaki seorang pun, baik ia berstatus orang merdeka atau hamba sahaya, termasuk tidak memaki unta dan kambing&#8221;. HR Abu Dawud.<\/p>\n<p>Maka, bertobatlah dari dosa akibat goresan tulisan tangan Anda. Hapuskanlah dosa cacian dan gangguan yang Anda lakukan. Sesungguhnya orang yang bertobat dari perbuatan dosa identik dengan orang yang tidak pernah berbuat dosa.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَلْهِمْنَا رُشْدَنَا، وَقِنَا شَرَّ أَنْفُسِنَا، وَأَسْتَغْفِرُ اللهَ فَاسْتَغْفِرُوْهُ، إِنَّهُ كَانَ لِلْأوَّابِيْنَ غَفُوْرًا.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ القَائِلِ:  وَقُولُوا لِلنَّاسِ حُسْنًا  [البقرة: 83]، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ شَهَادَةً نَرْجُوْ بِهَا الفَوْزَ بِالْحُسْنَى، وَأَشْهَدُ أَنَّ نَبِيَّنَا وَسَيِّدَنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ النَبِيُّ المُصْطَفَى، وَالرَّسُوْلُ المُجْتَبَى، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ صَلَاةً تَبْقَى وَسَلَامًا يَتْرَى.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Allah –<em>Subhanahu wa Ta’ala<\/em>&#8211; melarang orang-orang yang beriman mencaci maki sesembahan orang-orang non muslim agar hal itu tidak mereka jadikan alasan pembenar untuk mencaci maki Allah –<em>Subhanahu wa Ta’ala<\/em>-.<\/p>\n<p>Sesungguhnya mencaci maki tuhan-tuhan sesembahan mereka hanyalah akan membuat mereka semakin ingkar, keras kepala dan lari dari kebenaran. Hal itu bertentangan dengan karakteristik misi da&#8217;wah yang dikehendaki Allah –<em>Subhanahu wa Ta’ala<\/em>-.<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">\nوَلا تَسُبُّوا الَّذِينَ يَدْعُونَ مِنْ دُونِ اللَّهِ فَيَسُبُّوا اللَّهَ عَدْوًا بِغَيْرِ عِلْمٍ [ الأنعام\/108]\n<\/p>\n<p>&#8220;Janganlah kalian memaki sembahan-sembahan yang mereka sembah selain Allah,karena nanti mereka akan memaki Allah dengan melampaui batas tanpa dasar pengetahuan&#8221;.Qs Al-An’am: 108<\/p>\n<p>Waspadalah kalian wahai hamba Allah, janganlah hadapi mereka dengan kekerasan, makian, kutukan dan umpatan. Sebab hal itu hanya akan menambah mereka semakin menjauh dari kebenaran, petunjuk sunnah dan nilai-nilai keluhuran.<\/p>\n<p>Sampaikanlah kebenaran itu dengan mengemukakan alasan-alasan kuat dan bukti-bukti nyata, melalui cara-cara yang bijak dan elegan. Kewajiban kalian hanyalah menyampaikan nasihat, mengajak dan mencegah. Soal menjadikan mereka baik dan buruk bukanlah tugas kalian. Itu urusan Allah, bukan urusan kalian. Kelak Allah yang akan menghitung dan membalas mereka.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا عَلَى أَحْمَدَ الهَادِي شَفِيْعِ الوَرَى طُرًّا؛ فَمَنْ صَلَّى عَلَيْهِ صَلَاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَنْ جَمِيْعِ الآلِ وَالْأَصْحَابِ، وَعَنَّا مَعَهُمْ يَا كَرِيْمُ يَا وَهَّابُ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاجْعَلْ هَذَا البَلَدَ آمِنًّا مُطْمَئِنًّا وَسَائِرَ بِلَادِ المُسْلِمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَفِّقْ إِمَامَنَا وَوَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى، وَخُذْ بِنَاصِيَتِهِ لِلْبِرِّ وَالتَّقْوَى، اَللَّهُّمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أُمُوْرِ المُسْلِمِيْنَ لِتَحْكِيْمِ شَرْعِكَ، وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ مُحَمَّدٍ &#8211; صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ -.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَنْجِ المُسْتَضْعَفِيْنَ مِنَ المُسْلِمِيْنَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ أَنْجِ المُسْتَضْعَفِيْنَ مِنَ المُسْلِمِيْنَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ أَنْجِ المُسْتَضْعَفِيْنَ مِنَ المُسْلِمِيْنَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ قَاتِلِ الكُفْرَةَ الَّذِيْنَ يَصُدُّوْنَ عَنْ سَبِيْلِكَ، وَيُعَادُوْنَ أَوْلِيَاءَكَ، وَاجْعَلْ عَلَيْهِمْ عَذَابَكَ وَرِجْزَكَ إِلَهَ الْحَقِّ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اشْفِ مَرْضَانَا، وَعَافِ مُبْتَلَانَا، وَفُكَّ أَسْرَانَا، وَارْحَمْ مَوْتَانَا، وَانْصُرْنَا عَلَى مَنْ عَادَانَا. اَللَّهُمَّ أَمِّنْ حُدُوْدَنَا، وَاحْفَظْ جُنُوْدَنَا، وَقَوِّ عَزَائِمَهُمْ، وَانْصُرْهُمْ عَلَى عَدُوِّكَ وَعَدُوِّهِمْ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ تَقَبَّلْ مَوْتَاهُمْ فِي الشُّهَدَاءِ، وَدَاوِ جَرَحَاهُمْ يَا سَمِيْعَ الدُّعَاءِ. اَللَّهُمَّ اجْعَلْ دُعَاءَنَا مَسْمُوْعًا، وَنِدَاءَنَا مَرْفُوْعًا، يَا عَظِيْمُ يَا رَحِيْمُ يَا كَرِيْمُ.<\/p>\n<p>Diterjemahkan dair khotbah Jumat Syaikh Shalah al-Budair (Imam dan khotib Masjid an-Nabawi)<br \/>\nTanggal: 24 Syawwal 1437<br \/>\nPenerjemah: Usman Hatim<br \/>\nArtikel https:\/\/firanda.com\/<\/p>\n<p>Diposting ulang oleh www.KhotbahJumat.com<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ الكَرِيْمِ الوَهَّابِ، فَاضَلَ بَيْنَ خَلْقِهِ فِي الفُهُومِ وَالعُلُوْمِ وَالعُقُوْلِ وَالآدَابِ، وَحَرَّمَ الفُحْشَ وَالبَذَاءَ وَالسِّبَابَ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ إِلَيْهِ أَدْعُوْ وَإِلَيْهِ مَئَابُ، وَأَشْهَدُ أَنَّ نَبِيَّنَا وَسَيِّدَنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى جَمِيْعِ الآلِ وَالأَصْحَابِ. أَمَّا بَعْدُ، فَيَا أَيُّهَا المُسْلِمُوْنَ: اِتَّقُوْا اللهَ، فَمَنِ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":4133,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4132"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4132"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4132\/revisions"}],"predecessor-version":[{"id":4134,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4132\/revisions\/4134"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4133"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4132"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4132"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4132"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}