{"id":4135,"date":"2016-08-11T16:00:51","date_gmt":"2016-08-11T16:00:51","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4135"},"modified":"2020-11-10T09:02:09","modified_gmt":"2020-11-10T02:02:09","slug":"tercelanya-gaya-hidup-mewah-dan-boros","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4135-tercelanya-gaya-hidup-mewah-dan-boros.html","title":{"rendered":"Tercelanya Gaya Hidup Mewah dan Boros"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">اَلْحَمْدُ لِلَّهِ، اَلْحَمْدُ لِلَّهِ الَّذِيْ خَلَقَ الخَلْقَ وَبَرَأَ، وَأَحْسَنَ كُلَّ شَيْءٍ خَلْقَهُ وَذَرَا، ﴿لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَمَا بَيْنَهُمَا وَمَا تَحْتَ الثَّرَى﴾ [طه: 6]، أَحْمَدُهُ &#8211; سُبْحَانَهُ &#8211; وَأَشْكُرُهُ، وَأَتُوْبُ إِلَيْهِ وَأَسْتَغْفِرُهُ، عَلَى نِعَمٍ تَتَكَاثَرَ، وَآلَاءٍ تَتْرَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ شَهَادَةَ الْحَقِّ وَاليَقِيْنِ وَالإِخْلَاصِ، بِلَا شَكٍّ وَلَا امْتِرَاءٍ، وَأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّدًا عَبْدُ اللهِ وَرَسُوْلُهُ، المَبْعُوْثُ مِنْ أمِّ القُرَىْ، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ، وَعَلَى آلِهِ الطَيِّبِيْنَ الطَاهِرِيْنَ، وَأَصْحَابِهِ الغُرِّ المَيَامِيْنَ، وَأَزْوَاجِهِ أُمَّهَاتِ المُؤْمِنِيْنَ، خَيْرِ القُرُوْنِ وَسَادَةِ الوَرَى، وَالتَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ، وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا مَا صَبحٌ أَقْبَلَ، وَلَيْلٌ سَرَى.<\/p>\n<p class=\"arab\">أَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">فَأُوْصِيْكُمْ &#8211; أَيُّهَا النَّاسُ &#8211; وَنَفْسِيْ بِتَقْوَى اللهِ، فَاتَّقُوْا اللهَ &#8211; رَحِمَكُمُ اللهُ -، فَالمِيْزَانُ عِنْدَ اللهِ التَقْوَى، وَلَيْسَ الأَغْنَى وَلَيْسَ الأَقْوَى.<\/p>\n<p class=\"arab\">فَانْظُرْ &#8211; يَا عَبْدَ اللهِ &#8211; مَقَامَكَ عِنْدَ رَبِّكَ لَا عِنْدَ البَشَرِ؛ فَكَمْ مِنْ مَشْهُوْرٍ فِي الأَرْضِ، مَجْهُوْلٍ فِي السَمَاءِ، وَكَمْ مِنْ مَجْهُوْلٍ فِي الأَرْضِ، مَعْرُوْفٍ فِي السَّمَاءِ!<\/p>\n<p>Ibadallah,<\/p>\n<p>Khotib berwasiat kepada diri khotib sendiri dan jamaah sekalian agar senantiasa bertakwa kepada Allah. Bertakwalah kepada Allah. Semoga Allah merahmati Anda sekalian. Kadar kedudukan seseorang di sisi Allah dilihat dari takwanya. Bukan yang kaya atau yang kuat.<\/p>\n<p>Perhatikanlah kedudukan Anda di sisi Allah, bukan kedudukan di tengah-tengah manusia. betapa banyak orang yang terkenal di dunia, tapi ia tidak dikenal di langit. Betapa banyak orang yang tidak dikenal di dunia, tapi ia begitu dikenal di langit.<\/p>\n<p>Semoga Allah menerima agar hati tetap dalam keadaan mulia. Allah senantiasa membuka pintu taubat agar para hamba tetap memiliki harapan. Allah menjadikan penilaian-Nya pada amal penutup usia agar orang-orang tetap beramal kebajikan.<\/p>\n<p class=\"arab\">﴿قُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَى أَنفُسِهِمْ لَا تَقْنَطُوا مِن رَّحْمَةِ اللَّهِ  إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ (53) وَأَنِيبُوا إِلَى رَبِّكُمْ وَأَسْلِمُوا لَهُ مِن قَبْلِ أَن يَأْتِيَكُمُ الْعَذَابُ ثُمَّ لَا تُنصَرُونَ (54) وَاتَّبِعُوا أَحْسَنَ مَا أُنزِلَ إِلَيْكُم مِّن رَّبِّكُم مِّن قَبْلِ أَن يَأْتِيَكُمُ الْعَذَابُ بَغْتَةً وَأَنتُمْ لَا تَشْعُرُونَ﴾<\/p>\n<p>“Katakanlah: &#8220;Hai hamba-hamba-Ku yang malampaui batas terhadap diri mereka sendiri, janganlah kamu berputus asa dari rahmat Allah. Sesungguhnya Allah mengampuni dosa-dosa semuanya. Sesungguhnya Dialah Yang Maha Pengampun lagi Maha Penyayang. Dan kembalilah kamu kepada Tuhanmu, dan berserah dirilah kepada-Nya sebelum datang azab kepadamu kemudian kamu tidak dapat ditolong (lagi). Dan ikutilah sebaik-baik apa yang telah diturunkan kepadamu dari Tuhanmu sebelum datang azab kepadamu dengan tiba-tiba, sedang kamu tidak menyadarinya.” (QS:Az-Zumar | Ayat: 53-55).<\/p>\n<p>Ma’asyiral muslimin,<\/p>\n<p>Allah menjadikan kehidupan anak Adam dapat berlangsung dengan memiliki harta. Sebagai alat bantu untuk mereka agar memiliki eksistensi, kesempurnaan, kemuliaan, kebahagiaan, ilmu pengetahuan, kesehatan, kekuatan, kelancaran urusan, dan kepemilikan. Allah ﷻ menjadikan harta sebagai penopang kehidupan manusia. allah ﷻ berfirman,<\/p>\n<p class=\"arab\">وَلَا تُؤْتُوا السُّفَهَاءَ أَمْوَالَكُمُ الَّتِي جَعَلَ اللَّهُ لَكُمْ قِيَامًا<\/p>\n<p>“Dan janganlah kamu serahkan kepada orang-orang yang belum sempurna akalnya, harta (mereka yang ada dalam kekuasaanmu) yang dijadikan Allah sebagai pokok kehidupan.” (QS:An-Nisaa | Ayat: 5).<\/p>\n<p>Maksudnya mereka mampu hidup dengan harta itu. Memperoleh kemaslahatan secara umum maupun khusus.<\/p>\n<p>Allah ﷻ menyifati harta sebagai perhiasan kehidupan dunia. Sebagaimana firman-Nya,<\/p>\n<p class=\"arab\">﴿الْمَالُ وَالْبَنُونَ زِينَةُ الْحَيَاةِ الدُّنْيَا﴾<\/p>\n<p>“Harta dan anak-anak adalah perhiasan kehidupan dunia.” (QS:Al-Kahfi | Ayat: 46).<\/p>\n<p>Dan menjaga harta merupakan salah satu dari tujuan syariat Islam. Harta menjadi sarana dalam menjalankan syariat.<\/p>\n<p>Ibnul Qayyim rahimahullah mengatakan, “Ketauhilah, Allah menjadikan harta untuk keperluan diri. Dia memerintahkan menjaganya. Melarang menjaganya orang-orang yang tidak sempurna akalnya dari kalangan laki-laki, perempuan, anak-anak, dan selain mereka”.<\/p>\n<p>Para salaf mengatakan, “Tidak ada kemuliaan kecuali dengan perbuatan (tindak nyata). Dan tidak ada perbuatan kecuali dengan harta”.<\/p>\n<p>Umar radhiallahu ‘anhu mengatakan,<\/p>\n<p class=\"arab\">الخَرَقُ فِي الْمَعِيشَةِ أَخْوَفُ عِنْدِي عَلَيْكُم مِنَ العَوَزِ، وَلا يَقِلُّ شَيْءٌ مَعَ الصْلاحِ، ولا يَبْقَى شَيْءٌ مَعَ الْفَسَاد<\/p>\n<p>“Gaya hidup boros lebih aku kawatirkan akan menimpa kalian dibanding kemiskinan. Ketahuilah bahwa harta yang sedikit tidak mungkin habis bila engkau pandai mengelolanya. Namun sebaliknya, sebanyak apapun harta kekayaanmu pasti akan segera habis bila engkau salah membelanjakannya.”<\/p>\n<p>Syariat tidak melarang kita mencari harta, menginvestasikannya, dan menyimpannya. Bahkan syariat mendorong hal itu. Namun syariat melarang memperoleh dan mengelurkan harta pada jalan-jalan yang haram.<\/p>\n<p>Ma’asyiral muslimin,<\/p>\n<p>Seseorang menjadi mulia dan dikenal di langit yang tinggi karena beberapa alasan. Di antaranya adalah menjaga harta, membelanjakannya dalam kehidupan dengan baik, dan menafkahkannya pada tempat-tempat yang dianjurkan. Tidak ada keistimewaan yang dinilai dari materi, warna kulit, makanan, dan tempat makan. Keistimewaan itu dinilai dari apakah orang itu sehat secara fisik, kuat tekadnya, padangan-pandangannya cemerlang, tingginya cita-cita mereka, dan besarnya kemuliaan diri mereka.<\/p>\n<p>Boros dalam makanan dan sibuknya dengan pernak-pernik dunia sekarang telah menjadi gaya hidup anak-anak masa kini.<\/p>\n<p>Ma’asyiral muslimin,<\/p>\n<p>Gaya hidup boros dapat membuat seseorang miskin dan melarat. Orang yang boros membuka tangannya, membelanjakan hartanya demi memperturutkan keinginannya. Menuruti nafsunya. Banyak rumah tangga yang kepala keluarganya adalah orang yang cukup. Mereka membelanjakan harta di jalan yang baik. Namun anak-anak mereka adalah orang-orang yang boros. Memperturutkan syahwat dan keinginan. Anak-anak seperti ini menghancurkan bangunan rumah tangga. Menimbulkan kerusakan. Inilah dampak dari boros dan berlebihan.<\/p>\n<p>Mereka gandrung dengan kenikmatan hidup. Syahwat jiwa mereka cenderung kepada kehidupan dunia. Mereka mengurangi berada di tempat-tempat berderma. Tempat mulia dan keinginan yang kuat. Jiwa yang boros akan melemahkan ambisi dan cita-cita. Kelezatannya akan memalingkan seseorang dari kesungguh-sungguhan. Menghalangi mereka dari berkreasi dan berinovasi.<\/p>\n<p>Telah diketahui bahwasanya kecerdasan dan ambisi yang tinggi tidak akan didapatkan kecuali dengan menempuh hal-hal yang berat dan sulit. Bahkan sampai berhadapan dengan bahaya. Sementara jiwa yang boros tidak memiliki kekuatan tekad. Jarang mengadakan kajian dan penilitian. Barangsiapa yang disibukkan dengan mengejar cita-cita yang tinggi, maka dia akan dipalingkan dari sifat bersantai-santai dan bernikmat-nikmat. Karena cita-cita tidak akan didapatkan kecuali dengan hijrah dari gaya hidup yang bernikmat-nikmat.<\/p>\n<p>Seseorang yang berlebihan dalam memenuhi perutnya, sibuk dalam kuliner dan kelezatan makanan, maka mereka tidak akan melakukan sesuatu yang besar. Tidak pula memiliki ambisi besar untuk suatu kemuliaan.<\/p>\n<p>Saudara-saudaraku karena Allah,<\/p>\n<p>Sifat boros itu memicu jiwa untuk berlaku sombong dan zhalim. Karena orang yang boros di pikirannya hanya ingin memenuhi nafsunya. Dia tidak peduli mengambil apapun. Memperoleh harta dari jalan yang sesuai syariat atau dari jalan dosa. Ia ambil sesuatu yang menjadi hak orang lain dengan cara nekat atau mengandung dosa. Terbiasa memperturutkan gaya hidup mewah dan boros juga akan melemahkan sifat amanah. Memperturutkan hawa nafsu dalam kedua hal ini juga akan menyebabkan seseorang berbuat zalim. Yang ia tahu, yang penting dia senang.<\/p>\n<p>Gaya hidup mewah dan boros membuat pelakunya sulit untuk berbuat kebajikan dan melakukan kedermawanan. Bermewah-mewah dan hura-hura memenuhi ruang hatinya. Mengisi pola pikirnya. Ia hanya berpikir bagaimana memenuhi keinginannya. Dalam hal makanan, pakaian, kendaraan, dan properti. Gaya  hidup mewah dan boros membuat seseorang menjadi pelit.<\/p>\n<p>Sementara orang yang dermawan senantiasa memenuhi kebutuhan orang lain dari kalangan miskin, ditindas, dan pengungsi. Mereka berharap ridha Allah dengan melakukannya. Mereka merasa bertanggung jawab. Mengakui nikmat yang mereka dapat adalah karunia Allah. Menjaga kehormatan diri dan memperhatikan hak-hak persaudaraan.<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Boros dan gaya hidup mewah bertentangan dengan tujuan syariat Islam, menjaga harta. Ada yang mengatakan,<\/p>\n<p class=\"arab\">مَن حفِظَ المالَ حفِظَ الأكرَمَين: الدِّينَ والعِرض<\/p>\n<p>“Siapa yang menjaga harta, maka ia telah menjaga kemuliaan: agama dan kehormatan.”<\/p>\n<p>Sampai kabar kepada Bisyr bin al-Harits bahwa ada sebuah keluarga yang berlebih-lebihan dalam berinfak kepada selain ahli warisnya. Bisyr mengatakan,<\/p>\n<p class=\"arab\">عَلَيْكُمْ بِالرِّفْقِ وَالاِقْتِصَادِ فِي النَفَقَةِ؛ فَلِأَنْ تَبِيْتُوْا جِيَاعًا وَلَكُمْ مَالٌ، أَحَبُّ إِليَّ مِنْ أَنْ تَبِيْتُوْا شِبَاعًا لَا مَالَ لَكُمْ<\/p>\n<p>“Hendaknya kalian bersikap bijak dan adil dalam memberikan mengeluarkan harta. Kalian melewati malam dalam keadaan lapar dengan memiliki uang, lebih aku sukai daripada melewati malam dalam keadaan kenyang tapi tidak punya uang.”<\/p>\n<p>Abu Darda radhiallahu ‘anhu mengatakan,<\/p>\n<p class=\"arab\">إِنَّ مِنْ فِقْهِ الرَجُلِ: رِفْقَهُ فِي مَعِيْشَتِهِ<\/p>\n<p>“Merupakan tanda kefakihan seseorang adalah sikap bijaknya terhadap mata pencariannya.”<\/p>\n<p>Manusia itu melampaui batas apabila mereka kaya.<\/p>\n<p class=\"arab\">﴿وَلَوْ بَسَطَ اللَّهُ الرِّزْقَ لِعِبَادِهِ لَبَغَوْا فِي الْأَرْضِ وَلَٰكِن يُنَزِّلُ بِقَدَرٍ مَّا يَشَاءُ  إِنَّهُ بِعِبَادِهِ خَبِيرٌ بَصِيرٌ﴾<\/p>\n<p>“Dan jikalau Allah melapangkan rezeki kepada hamba-hamba-Nya tentulah mereka akan melampaui batas di muka bumi, tetapi Allah menurunkan apa yang dikehendaki-Nya dengan ukuran. Sesungguhnya Dia Maha Mengetahui (keadaan) hamba-hamba-Nya lagi Maha Melihat.” (QS:Asy-Syuura | Ayat: 27).<\/p>\n<p class=\"arab\">﴿كَلَّا إِنَّ الْإِنسَانَ لَيَطْغَى (6) أَن رَّآهُ اسْتَغْنَى﴾<\/p>\n<p>“Ketahuilah! Sesungguhnya manusia benar-benar melampaui batas, karena dia melihat dirinya serba cukup.” (QS:Al-&#8216;Alaq | Ayat: 6-7).<\/p>\n<p>Ma’asyiral muslimin,<\/p>\n<p>Gaya hidup mewah dan boros ini tampak sekali di saat-saat sekrang. Orang-orang yang kaya, mereka boros. Orang-orang yang tidak punya berusaha hidup dengan gaya mewah. Inilah bentuk kehidupan matrealistis. Yang memperturunkan hawa nafsu dan penuh dengan kelalaian.<\/p>\n<p class=\"arab\">والإنسانُ يطغَى إذا استغنَى، ﴿وَلَوْ بَسَطَ اللَّهُ الرِّزْقَ لِعِبَادِهِ لَبَغَوْا فِي الْأَرْضِ وَلَٰكِن يُنَزِّلُ بِقَدَرٍ مَّا يَشَاءُ  إِنَّهُ بِعِبَادِهِ خَبِيرٌ بَصِيرٌ﴾ [الشورى: 27]، ﴿كَلَّا إِنَّ الْإِنسَانَ لَيَطْغَى (6) أَن رَّآهُ اسْتَغْنَى﴾ [العلق: 6، 7].<\/p>\n<p>Saudara-saudara sekalian,<\/p>\n<p>Gaya hidup yang boros tentu berpengaruh bagi kesehatan. Dalam sebuah hadits dari al-Miqdad bin Ma’dikarib radhiallahu ‘anhu, ia berkata, “Aku mendengar Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">مَا مَلأَ آدَمِيٌّ وِعَاءً شَرًّا مِنْ بَطْنِهِ، بِحَسْبِ إِبْنِ آدَمَ لُقَيْمَاتٍ يُقِمْنَ صُلْبَهُ، فَإِنْ كَانَ لاَ مَحَالَةَ، فَثُلُثٌ لِطَعَامِهِ، وَثُلُثٌ لِشَرَابِهِ وَثُلُثٌ لِنَفَسِهِ.<\/p>\n<p>“Tidak ada wadah yang paling buruk yang diisi manusia selain perutnya. Cukuplah seorang anak Adam menyantap beberapa suap makanan saja yang dapat mengokohkan tulang punggungnya. Jika memang ia harus mengisi perutnya, hendaknya ia memberikan sepertiga untuk makanannya, sepertiga untuk minumannya, dan sepertiga lagi untuk nafasnya.” (HR. Ahmad, at-Turmudzi, an-Nasai, Ibnu Majah, dan at-Turmudzi mengatakan hadits hasan).<\/p>\n<p>Berlebih-lebih dalam makanan dan urusan perut, urusan makanan, dan memperturutkan keinginan, semuanya berdampak buruk bagi jiwa. Memiliki efek yang negatif terhadap kesehatan. Menyia-nyiakan harta. Dan melemahkan ambisi. Seorang mukmin makan dengan adab yang diajarkan syariat. Sedangkan orang yang tidak beriman makan dengan sekehendak nafsunya. Ia makan dengan sekenyang-kenyangnya. Menjaga pola makan sama saja dengan menjaga kesehatan.<\/p>\n<p>Di antara bimbingan ulama-ulama Islam adalah “Sesungguhnya bentuk berlebihan adalah seseorang menghadap meja makan dengan roti yang banyak. Roti dengan porsi orang banyak. Bentuk pemborosan adalah seseorang meletakkan berbagai jenis makanan untuk dirinya.”<\/p>\n<p>Imam Ahmad mengatakan, “Orang-orang yang beriman bergembira makan bersama saudara-saudaranya. Mereka mendahulukan orang-orang miskin. Menjaga kehormatan ketika bersama pecinta dunia. Meneladani dan beradab ketika bersama ulama.”<\/p>\n<p>Saudara-saudara sekalian,<\/p>\n<p>Zaman sekarang ini adalah zaman gaya hidup boros. Tentu saja ini jalan kebinasaan. Orang-orang tidak lagi memandangkah mata dan hatinya ke tanah. Mereka terus memperturutkan apa yang mereka inginkan tanpa dipikirkan lagi.<\/p>\n<p>Bermewah-mewah dan boros dalam pakaian. Ditambahi pula pernak-pernik yang tidak perlu. Pakaian-pakaian yang aneh dan berbangga-bangga dengannya. Kemudian boros dalam pesta-persta rakyat. Mereka bergembira dan berfoya-foya. Bermegah-megahan dalam mahar dan pengeluaran. Dalam perayaan dan makanan. Kemudian apa yang mereka keluarkan berlebihan dan berakhir di tempat sampah. Semoga Allah melindungi kita dari perbuatan kufur nikmat demikian.<\/p>\n<p>Ada lagi yang lain memiliki gaya hidup suka jalan-jalan, traveling. Mereka tidak peduli bersafar ke tempat yang haram. Terkumpullah musibah dan musibah. Musibah menghamburkan harta dan musibah pergi ke tempat yang haram. Boros dalam penggunaan air, AC, listrik, dll. bertakwalah kepada Allah dalam nikmat-nikmat ini.<\/p>\n<p>Agama kita melarang sifat boros secara individu, demikian pula agama kita melarang boros dalam tataran masyarakat. Dalam kegiatan sosial dan yayasan. Dalam lembaga pemerintahan, daerah dan nasional. Karena yang demikian jauh dari nilai-nilai kebaikan. Malah akan mengantarkan pada kerugian dan kegagalan. Karena akhir dari pemborosan dan gaya hidup berlebihan adalah penyesalan dan kerugian.<\/p>\n<p class=\"arab\">﴿وَلَا تَجْعَلْ يَدَكَ مَغْلُولَةً إِلَى عُنُقِكَ وَلَا تَبْسُطْهَا كُلَّ الْبَسْطِ فَتَقْعُدَ مَلُومًا مَّحْسُورًا﴾<\/p>\n<p>“Dan janganlah kamu jadikan tanganmu terbelenggu pada lehermu dan janganlah kamu terlalu mengulurkannya karena itu kamu menjadi tercela dan menyesal.” (QS:Al-Israa&#8217; | Ayat: 29).<\/p>\n<p>Ibadallah,<\/p>\n<p>Agama kita mengajarkan agar kita merasa kecukupan terhadap sesuatu. Bukan malah selalu merasa kekurangan. Sehingga umat Islam tidak menjadi seorang hamba dinar dan dirham. Jangan meremehkan sesuatu yang sedikit, karena hal ini akan menyeret kita pada kebiasaan meremehkan yang banyak. Dan barangsiapa meremehkan yang sedikit, lama-kelamaan mereka akan meremehkan yang banyak. Sehingga ia terus-menerus tidak pernah merasa cukup. Yang ia dapat hanya kehinaan di dunia dan akhirat.<\/p>\n<p class=\"arab\">أعوذُ بالله من الشيطان الرجيم: ﴿فَلَوْلَا كَانَ مِنَ الْقُرُونِ مِن قَبْلِكُمْ أُولُو بَقِيَّةٍ يَنْهَوْنَ عَنِ الْفَسَادِ فِي الْأَرْضِ إِلَّا قَلِيلًا مِّمَّنْ أَنجَيْنَا مِنْهُمْ وَاتَّبَعَ الَّذِينَ ظَلَمُوا مَا أُتْرِفُوا فِيهِ وَكَانُوا مُجْرِمِينَ (116) وَمَا كَانَ رَبُّكَ لِيُهْلِكَ الْقُرَى بِظُلْمٍ وَأَهْلُهَا مُصْلِحُونَ﴾ [هود: 116، 117].<\/p>\n<p>“Maka mengapa tidak ada dari umat-umat yang sebelum kamu orang-orang yang mempunyai keutamaan yang melarang daripada (mengerjakan) kerusakan di muka bumi, kecuali sebahagian kecil di antara orang-orang yang telah Kami selamatkan di antara mereka, dan orang-orang yang zalim hanya mementingkan kenikmatan yang mewah yang ada pada mereka, dan mereka adalah orang-orang yang berdosa. Dan Tuhanmu sekali-kali tidak akan membinasakan negeri-negeri secara zalim, sedang penduduknya orang-orang yang berbuat kebaikan.” (QS:Huud | Ayat: 116-117).<\/p>\n<p class=\"arab\">نَفَعَنِيَ اللهُ وَإِيَّاكُمْ بِكِتَابِهِ، وَبِسُنَّةِ نَبِيِّهِ مُحَمَّدٍ &#8211; صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ -، وَأَقُوْلُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ، وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ وَخَطِيْئَةٍ، فَاسْتَغْفِرُوْهُ، إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">اَلْحَمْدُ لِلَّهِ، اَلْحَمْدُ لِلَّهِ طَاعَتُهُ أَفْضَلُ مُكْتَسَبٍ، وَتَقْوَاهُ أَعْلَى نَسَبٍ، أَحْمَدُهُ &#8211; سُبْحَانَهُ &#8211; وَأَشْكُرُهُ، لَا مَانِعَ لِمَا أَعْطَى، وَلَا مُعْطِيَ لِمَا سَلَبَ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ شَهَادَةً أَرْجُوْ بِهَا النَّجَاةَ، يَوْمَ الشَّدَائِدِ وَالكُرَبِ، وَأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّدًا عَبْدُ اللهِ وَرَسُوْلُهُ، النَّبِيُّ المُنْتَجَب، وَالرَّسُوْلُ المُنْتَخَبُ، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ، وَعَلَى أَصْحَابِهِ حَازُوْا أَعْلَى المَقَامَاتِ وَعَالِيَ الرُتَبِ، وَالتَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ، وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا مَزِيْدًا، مَا أَضَاءَ شِهَابِ وَنَجْمٌ غَرَبِ.<\/p>\n<p class=\"arab\">أَمَّا بَعْدُ .. مَعَاشِرَ المُسْلِمِيْنَ:<\/p>\n<p>Setelah pada khotbah pertama khotib menjelaskan tentang gaya hidup boros dan mewah dalam makanan, pakaian, kendaraan, dll. jangan diartikan bahwa khotib mengajak pada hidup susah. Berhias itu diperintahkan yang dilarang adalah berlebihan. Membelanjakan harta untuk menikmati hidup itu hendaknya dalam tataran normal. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">﴿يَا بَنِي آدَمَ خُذُوا زِينَتَكُمْ عِندَ كُلِّ مَسْجِدٍ وَكُلُوا وَاشْرَبُوا وَلَا تُسْرِفُوا  إِنَّهُ لَا يُحِبُّ الْمُسْرِفِينَ﴾<\/p>\n<p>“Hai anak Adam, pakailah pakaianmu yang indah di setiap (memasuki) mesjid, makan dan minumlah, dan janganlah berlebih-lebihan. Sesungguhnya Allah tidak menyukai orang-orang yang berlebih-lebihan.” (QS:Al-A&#8217;raf | Ayat: 31).<\/p>\n<p class=\"arab\">﴿قُلْ مَنْ حَرَّمَ زِينَةَ اللَّهِ الَّتِي أَخْرَجَ لِعِبَادِهِ وَالطَّيِّبَاتِ مِنَ الرِّزْقِ  قُلْ هِيَ لِلَّذِينَ آمَنُوا فِي الْحَيَاةِ الدُّنْيَا خَالِصَةً يَوْمَ الْقِيَامَةِ كَذَلِكَ نُفَصِّلُ الْآيَاتِ لِقَوْمٍ يَعْلَمُونَ﴾<\/p>\n<p>Katakanlah: &#8220;Siapakah yang mengharamkan perhiasan dari Allah yang telah dikeluarkan-Nya untuk hamba-hamba-Nya dan (siapa pulakah yang mengharamkan) rezeki yang baik?&#8221; Katakanlah: &#8220;Semuanya itu (disediakan) bagi orang-orang yang beriman dalam kehidupan dunia, khusus (untuk mereka saja) di hari kiamat&#8221;. Demikianlah Kami menjelaskan ayat-ayat itu bagi orang-orang yang mengetahui. (QS:Al-A&#8217;raf | Ayat: 32).<\/p>\n<p>Gaya hidup yang pertengahan adalah ciri dari Ibadurrahman. Hal itu ditunjukkan dalam firman Allah ﷻ,<\/p>\n<p class=\"arab\">﴿وَالَّذِينَ إِذَا أَنفَقُوا لَمْ يُسْرِفُوا وَلَمْ يَقْتُرُوا وَكَانَ بَيْنَ ذَلِكَ قَوَامًا﴾<\/p>\n<p>“Dan orang-orang yang apabila membelanjakan (harta), mereka tidak berlebihan, dan tidak (pula) kikir, dan adalah (pembelanjaan itu) di tengah-tengah antara yang demikian.” (QS:Al-Furqaan | Ayat: 67).<\/p>\n<p>Yang tercela adalah yang didapatkan dari sesuatu yang haram. Kemudian dikeluarkan di jalan yang haram. Seseorang menjadi budak harta. Harta itu menguasai hatinya. Menyibukkannya dari Allah dan negeri akhirat. Dan dari hak-hak keluarga dan saudaranya.<\/p>\n<p>Maksud boros di sini bukanlah boros dalam kebaikan. Sufyan bin Uyainah mengatakan,<\/p>\n<p class=\"arab\">مَا أنْفَقْتَ فِي غَيْر ِطَاعَةِ اللهِ إِسْرَافٌ، وَإِنْ كَانْ قَلِيْلاً<\/p>\n<p>“Apa yang engkau keluarkan pada selain ketaatan kepada Allah adalah boros. Walaupun itu sedikit.”<\/p>\n<p>Ibnu Taimiyah rahimahullah mengatakan,<\/p>\n<p>“Boros dalam perkara mubah adalah sesuatu yang melampaui batas. Ini adalah sesuatu yang diharamkan. Meninggalkan sifat berlebih-lebihan ini adalah zuhud, mubah.”<\/p>\n<p>Alangkah rugi dan celakanya seseorang yang mendapat nikmat yang banyak dan hidup yang lapang, akan tetapi ia sombong dan tenggelam dalam urusan keinginan syahwat dan nafsunya.<\/p>\n<p class=\"arab\">هَذَا، وَصَلُّوْا وَسَلِّمُوْا عَلَى الرَحْمَةِ المُهْدَاةِ، وَالنِّعْمَةِ المُسَدَاةِ: نَبِيِّكُمْ مُحَمَّدٍ رَسُوْلِ اللهِ؛ فَقَدْ أَمَرَكُمْ بِذَلِكَ رَبُّكُمْ، فَقَالَ &#8211; عَزَّ قَائِلاً عَلِيْمًا -: ﴿إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا﴾ [الأحزاب: 56].<\/p>\n<p class=\"arab\">اَللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ، النَبِيِّ الأُمِّيِّ الحَبِيْبِ المُصْطَفَى، وَالنَّبِيِّ المُجْتَبَى، وَعَلَى آلِهِ الطَيِّبِيْنَ الطَاهِرِيْنَ، وَعَلَى أَزْوَاجِهِ أُمَّهَاتِ المُؤْمِنِيْنَ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَآلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الْأَرْبَعَةِ الرَاشِدِيْنَ: أَبِي بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَالتَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِعَفْوِكَ وَجُوْدِكَ وَكَرمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَاخْذُلِ الطُغَاةَ وَالمُلَاحِدَةَ وَسَائِرَ أَعْدَاءَ المِلَّةِ وَالدِّيْنِ.<\/p>\n<p class=\"arab\">اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلِ اللَّهُمَّ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ، وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">اَللَّهُمَّ وَفِّقْ إِمَامَنَا وَوَلِيَّ أَمْرِنَا بِتَوْفِيْقِكَ، وَأَعِزَّهُ بِطَاعَتِكَ، وَأَعْلِ بِهِ كَلِمَتَكَ، وَاجْعَلْهُ نُصْرَةً لِلْإِسْلَامِ وَالمُسْلِمِيْنَ، وَوَفِّقْهُ وَنَائِبَيْهِ وَإِخْوَانَهُ وَأَعْوَانَهُ لِمَا تُحِبُّ وَتَرْضَى، وَخُذْ بِنَوَاصِيْهِمْ لِلْبِرِّ وَالتَّقْوَى.<\/p>\n<p class=\"arab\">اَللَّهُمَّ وَفِّقْ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ، وَبِسُنَّةِ نَبِيِّكَ مُحَمَّدٍ &#8211; صَلَّى اللهُ عَلَيْهِ وَسَلَمَّ -، وَاجْعَلْهُمْ رَحْمَةً لِعِبَادِكَ المُؤْمِنِيْنَ، وَاجْمَعْ كَلِمَتَهُمْ عَلَى الْحَقِّ وَالهُدَى يَارَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">اَللَّهُمَّ أَصْلِحْ أَحْوَالَ المُسْلِمِيْنَ، اَللَّهُمَّ أَصْلِحْ أَحْوَالَ المُسْلِمِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ احْقِنْ دِمَاءَهُمْ، وَاجْمَعْ عَلَى الْحَقِّ وَالهُدَى وَالسُنَّةِ كَلِمَتَهُمْ، وَوَلِّ عَلَيْهِمْ خِيَارَهُمْ، وَاكْفِهِمْ أَشْرَارَهُمْ، وَابْسُطِ الْأَمْنَ وَالعَدْلَ وَالرَخَاءَ فِي دِيَارِهِمْ، وَأَعِذْهُمْ مِنَ الشُّرُوْرِ وَالفِتَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ.<\/p>\n<p class=\"arab\">اَللَّهُمَّ مَنْ أَرَادَنَا وَأَرَادَ دِيْنَنَا وَدِيَارَنَا وَأُمَّتَنَا وَأَمْنَنَا وَوُلَاةَ أَمْرِنَا وَعُلَمَاءَنَا وَأَهْلَ الفَضْلِ وَالصَّلَاحِ وَالاِحْتِسَابِ مِنَّا وَرِجَالَ أَمْنِنَا وَقُوَّاتَنَا وَوِحْدَتَنَا وَاجْتِمَاعَ كَلِمَتِنَا بِسُوْءٍ، اَللَّهُمَّ فَأَشْغِلْهُ بِنَفْسِهِ، اَللَّهُمَّ فَأَشْغِلْهُ بِنَفْسِهِ، وَاجْعَلْ كَيْدَهُ فِي نَحْرِهِ، وَاجْعَلْ تَدْبِيْرَهُ تَدْمِيْرًا عَلَيْهِ يَا قَوِيُّ يَا عَزِيْزُ.<\/p>\n<p class=\"arab\">اَللَّهُمَّ انْصُرْ جُنُوْدَنَا، اَللَّهُمَّ انْصُرْ جُنُوْدَناَ المُرَابِطِيْنَ عَلَى الحُدُوْدِ، اَللَّهُمَّ انْصُرْهُمْ، وَسَدِّدْ رَأْيَهُمْ، وَصَوِّبْ رَمْيَهُمْ، وَاشْدُدْ أَزْرَهُمْ، وَقَوِّ عَزَائِمَهُمْ، وَثَبِّتْ أَقْدَامَهُمْ، وَارْبِطْ عَلَى قُلُوْبِهِمْ، وَانْصُرْهُمْ عَلَى مَنْ بَغَى عَلَيْهِمْ، اَللَّهُمَّ أَيِّدْهُمْ بِتَأيِيْدِكَ، وَانْصُرْهُمْ بِنَصْرِكَ، اَللَّهُمَّ وَاحْفَظْهُمْ مِنْ بَيْنِ أَيْدِيْهِمْ، وَمِنْ خَلْفِهِمْ، وَعَنْ أَيْمَانِهِمْ، وَعَنْ شَمَائِلِهِمْ، وَمِنْ فَوْقِهِمْ، وَنَعُوْذُ بِكَ اَللَّهُمَّ أَنْ يُغْتَالُوْا مِنْ تَحْتِهِمْ، اَللَّهُمَّ ارْحَمْ شُهَدَاءَهُمْ، وَاشْفِ جَرْحَاهُمْ، وَاحْفَظْهُمْ فِي أَهْلِهِمْ وَذُرِّيَّاتِهِمْ، إِنَّكَ سَمِيْعُ الدُعَاءِ.<\/p>\n<p class=\"arab\">اَللَّهُمَّ يَا وَلِيَّ المُؤْمِنِيْنَ، وَيَا نَاصِرَ المُسْتَضْعَفِيْنَ، وَيَا غِيَاثَ المُسْتَغِيْثِيْنَ، يَا عَظِيْمَ الرَجَاءِ، وَيَا مُجِيْرَ الضُعَفَاءِ، اَللَّهُمَّ إِنَّ لَنَا إِخْوَانًا مُسْتَضْعَفِيْنَ فِي فِلَسْطِيْنَ، وَفِي سُوْرِيَا، وَفِي بُورْمَا، وَفِي أَفْرِيْقِيَا الوُسْطَى، وَفِي لِيْبِيَا، وَفِي العِرَاقِ، وَفِي اليَمَنِ، اَللَّهُمَّ قَدْ مَسَّهُمْ الضُّرُّ، وَحَلَّ بِهِمْ الكُرَبُ، وَاشْتَدَّ عَلَيْهِمْ الأَمْرُ، تَعَرَّضُوْا لِلْظُلْمِ وَالطُغْيَانِ، وَالتَشْرِيْدِ وَالحِصَارِ، سُفِكَتْ دِمَاؤُهُمْ، وَقُتِّلَ أَبْرِيَاؤُهُمْ، وَرُمِّلَتْ نِسَاؤُهُمْ، وَيُتِّمَ أَطْفَالُهُمْ، وَهُدِّمَتْ مَسَاكِنُهُمْ وَمُرَافِقُهُمْ.<\/p>\n<p class=\"arab\">اَللَّهُمَّ يَا نَاصِرَ المُسْتَضْعَفِيْنَ، وَيَا مُنْجِيَ المُؤْمِنِيْنَ، اِنْتَصِرْ لَهُمْ، وَتَوَلَّ أَمْرَهُمْ، وَاكْشِفْ كُرَبَهُمْ، وَارْفَعْ ضُرَّهُمْ، وَعَجِّلْ فَرَجَهُمْ، وَأَلِّفْ بَيْنَ قُلُوْبِهِمْ، وَاجْمَعْ كَلِمَتَهُمْ، اَللَّهُمَّ مُدَّهُمْ بِمَدَدِكَ، وَأَيِّدْهُمْ بِجُنْدِكَ، وَانْصُرْهُمْ بِنَصْرِكَ.<\/p>\n<p class=\"arab\">اَللَّهُمَّ إِنَّا نَسْأَلُكَ لَهُمْ نَصْرًا مُؤْزَّرًا، وَفَرَجًا وَرَحْمَةً وَثَبَاتًا، اَللَّهُمَّ سَدِّدْ رَأْيَهُمْ، وَصَوِّبْ رَمْيَهُمْ، وَقَوِّ عَزَائِمَهُمْ.<\/p>\n<p class=\"arab\">اَللَّهُمَّ عَلَيْكَ بِالطُّغَاةِ الظَالِمِيْنَ وَمَنْ شَايَعَهُمْ، وَمَنْ أَعَانَهُمْ، اَللَّهُمَّ فَرِّقْ جَمْعَهُمْ، وَشَتِّتْ شَمْلَهُمْ، وَمَزِّقْهُمْ كُلَّ مُمَزَّقٍ، اَللَّهُمَّ وَاجْعَلْ تَدْمِيْرَهُمْ فِي تَدْبِيْرِهِمْ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">اَللَّهُمَّ عَلَيْكَ بِاليَهُوْدَ، اَللَّهُمَّ عَلَيْكَ باِليَهُوْد الغَاصِبِيْنَ المُحْتَلِّيْنَ، فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ أَنْزِلْ بِهِمْ بَأْسَكَ الَّذِيْ لَا يُرَدُّ عَنِ القَوْمِ المُجْرِمِيْنَ، اَللَّهُمَّ إِنَّا نَدْرَأُ بِكَ فِي نُحُوْرِهِمْ، وَنَعُوْذُ بِكَ مِنْ شُرُوْرِهِمْ.<\/p>\n<p class=\"arab\">اَللَّهُمَّ اغْفِرْ ذُنُوْبَنَا، اَللَّهُمَّ اغْفِرْ ذُنُوْبَنَا، وَاسْتُرْ عُيُوْبَنَا، وَنَفِّسْ كُرُوْبَنَا، وَعَافِ مُبْتَلَانَا، وَاشْفِ مَرْضَانَا، وَارْحَمْ مَوْتَانَا.<\/p>\n<p class=\"arab\">﴿رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ﴾ [الأعراف: 23].<\/p>\n<p class=\"arab\">سُبْحَانَ رَبِّكَ رَبِّ العِزَّةِ عَمَّا يَصِفُوْنَ، وَسَلَامٌ عَلَى المُرْسَلِيْنَ، وَالْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ، اَلْحَمْدُ لِلَّهِ الَّذِيْ خَلَقَ الخَلْقَ وَبَرَأَ، وَأَحْسَنَ كُلَّ شَيْءٍ خَلْقَهُ وَذَرَا، ﴿لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَمَا بَيْنَهُمَا وَمَا تَحْتَ الثَّرَى﴾ [طه: 6]، أَحْمَدُهُ &#8211; سُبْحَانَهُ &#8211; وَأَشْكُرُهُ، وَأَتُوْبُ إِلَيْهِ وَأَسْتَغْفِرُهُ، عَلَى نِعَمٍ تَتَكَاثَرَ، وَآلَاءٍ تَتْرَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ شَهَادَةَ الْحَقِّ وَاليَقِيْنِ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":4136,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4135"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4135"}],"version-history":[{"count":2,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4135\/revisions"}],"predecessor-version":[{"id":5712,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4135\/revisions\/5712"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4136"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4135"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4135"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4135"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}