{"id":4138,"date":"2016-08-11T16:53:12","date_gmt":"2016-08-11T16:53:12","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4138"},"modified":"2016-08-11T16:53:12","modified_gmt":"2016-08-11T16:53:12","slug":"keutamaan-orang-yang-berilmu-dan-mengajarkannya","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4138-keutamaan-orang-yang-berilmu-dan-mengajarkannya.html","title":{"rendered":"Keutamaan Orang Yang Berilmu dan Mengajarkannya"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الَّذِيْ حَكَمَ وَقَدَرَ، وَبَشَّرَ وَأَنْذَرَ، أَقَامَ هَذَا الكَوْنَ عَلَى المِيْزَانِ وَالعَدْلِ، اِمْتَنَّ عَلَى مَنْ شَاءَ مِنْ عِبَادِهِ بِفَضْلٍ، أَحْمَدُهُ – سُبْحَانَهُ – حَمْدًا يَلِيْقُ بِحِكْمَتِهِ البَالِغَةِ وَالقُدْرَتِهِ البَاهِرَةِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَسِعَ كُلُّ شَيْءٍ رَحْمَةً وَعِلْمًا، وَأَحَاطَ بِكُلِّ شَيْءٍ قُدْرَةً وَحُكْمًا، وَأَشْهَدُ أَنَّ مَحُمَّدًا عَبْدُهُ وَرَسُوْلُهُ المِيْزَانُ الأَكْبَرُ، وَالسِرَاجُ الأَزْهَرُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى الآلِ الطَّيِّبِيْنَ السَادَةِ، وَالصَّحَابَةِ أُوْلِي القُوَّةِ وَالْأَبْصَارِ وَالرِّيَادَةِ، وَالتَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا مَا سَبَّحَتِ الأَفْلَاكُ الدَائِرَةُ، وَالخَلَائِقُ المُتَكَاثِرَةُ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفَاتَّقُوْا اللهَ –عِبَادَ اللهِ – وَرَاقِبُوْهُ، وَاعْلَمُوْا أَنَّكُمْ إِنْ تَتَّقُوْا اللهَ يَجْعَلَّكُمْ فُرْقَانًا وَنُوْرًا تَمْشُوْنَ بِهِ، وَيَغْفِرْ لَكُمْ وَاللهُ ذُوْ الفَضْلِ العَظِيْمِ.<\/p>\n<p>Dari Abu Musa al-Asy’ari <em>radhiyallahu ‘anhu<\/em>,  dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, beliau bersabda :<\/p>\n<p class=\"arab\">\nمَثَلُ مَا بَعَثَنِيَ اللهُ بِهِ مِنَ الْهُدَى وَالْعِلْمِ كَمَثَلِ الْغَيْثِ الْكَثِيْرِ أَصَابَ أَرْضًا، فَكَانَ مِنْهَا نَقِيَّةٌ قَبِلَتِ الْمَاءَ، فَأَنْبَتَتِ الْكَلَأَ وَالْعُشْبَ الْكَثِيْرَ، وَكَانَتْ مِنْهَا أَجَادِبُ  أَمْسَكَتِ الْمَاءَ، فَنَفَعَ اللهُ بِهَا النَّاسَ فَشَرِبُوْا وَسَقَوْا وَزَرَعُوْا، وَأَصَابَتْ مِنْهَا طَائِفَةً أُخْرَى، إِنَّمَا هِيَ قِيْعَانٌ لَا تُمْسِكُ مَاءً وَلَا تُنْبِتُ كَلَأً، فَذَلِكَ مَثَلُ مَنْ فَقُهَ فِيْ دِيْنِ اللهِ وَنَفَعَهُ مَا بَعَثَنِيْ اللهُ بِهِ، فَعَلِمَ وَعَلَّمَ، وَمَثَلُ مَنْ لَمْ يَرْفَعْ بِذَلِكَ رَأْسًا، وَلَمْ يَقْبَلْ هُدَى اللهِ الَّذِيْ أُرْسِلْتُ بِهِ<\/p>\n<p>“Perumpamaan petunjuk dan ilmu yang Allah mengutusku dengannya, laksana hujan deras yang membasahi tanah. Ada tanah subur yang dapat menyerap air sehingga menumbuhkan tumbuh-tumbuhan dan rerumputan yang banyak. Ada tanah kering yang dapat menampung air, lalu Allah  memberikan manfaat kepada manusia dengannya sehingga mereka bisa meminumnya, mengairi tanaman, dan bercocok tanam. Hujan itu juga menimpa jenis (tanah yang) lain yaitu yang tandus, tidak dapat menampung air dan tidak pula menumbuhkan tanaman. Itulah perumpamaan orang yang mendalami agama Allah, lalu ia mengambil manfaat dari apa yang Allah mengutus aku dengannya, sehingga ia berilmu lalu mengajarkannya. Dan perumpamaan orang yang tidak peduli dengannya dan tidak menerima hidayah Allah yang aku diutus dengannya.” (HR. al-Bukhari, Muslim, Ahmad, an-Nasai, dll).<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> membuat sebuah perumpamaan bagi agama yang Beliau <em>shallallahu ‘alaihi wa sallam<\/em> bawa ini dengan hujan yang turun merata pada saat manusia membutuhkannya. Begitulah keadaan manusia sebelum beliau diutus. Sebagaimana hujan dapat menghidupkan negeri yang mati, demikian pula ilmu-ilmu agama dapat menghidupkan hati yang mati.<\/p>\n<p>Ibnul Qayyim <em>rahimahullah<\/em> berkata dalam menjelaskan hadits ini, “Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> mengumpamakan ilmu dan hidayah yang dibawanya dengan hujan, karena keduanya membawa kehidupan, manfaat, makanan, obat, dan seluruh mashlahat bagi manusia. Semuanya itu tidak ada kehidupan dan keteraturan padanya kecuali dengan ilmu dan hujan. Beliau <em>shallallahu ‘alaihi wa sallam<\/em> juga mengumpamakan hati dengan tanah yang terkena air hujan, karena tanah adalah tempat yang dapat menampung air, lalu tumbuhlah bermacam-bermacam tanaman yang bermanfaat, sebagaimana hati yang menampung ilmu kemudian berbuah dan tumbuh sampai terlihat keberkahannya dan buahnya.<\/p>\n<p>Kemudian Beliau <em>shallallahu ‘alaihi wa sallam<\/em> membagi manusia berdasarkan penerimaan dan persiapan mereka dalam menjaga ilmu, pemahaman tentang makna-maknanya, pengambilan hukum-hukumnya, dan penguraian hikmah-hikmah dan faidahnya, menjadi tiga kelompok:<\/p>\n<p>Pertama, orang yang hafal dan paham. Yaitu mereka yang menjaga ilmu dan memahaminya, memahami makna-maknanya, serta mengambil atau menetapkan hukum-hukum, hikmah dan faidah darinya. Mereka ini seperti tanah yang menyerap air –ini seperti kedudukan menghafal-, kemudian menumbuhkan tumbuh-tumbuhan dan rerumputan yang banyak. Inilah pemahaman ilmu, pengetahuan, dan pengambilan hukum, yang kedudukannya seperti menumbuhkan tanaman dan rerumputan dengan air. Maka ini seperti para huffazh (orang-orang yang menghafal), fuqaha’ (ahli fikih) dan orang yang ahli dalam (ilmu hadits) riwayah dan dirayah.<\/p>\n<p>Kedua, penghafal yang dikaruniai hafalan ilmu, menyalinnya, dan mengoreksinya, tetapi ia tidak dikaruniai pemahaman dalam makna-maknanya, tidak juga dalam pengambilan hukum, penguraian hikmah-hikmah dan faidah dari ilmu tersebut. Mereka ini seperti orang yang membaca Alquran, menghafalnya, memperhatikan huruf-hurufnya dan i’rabnya, tetapi tidak dikaruniai pemahaman khusus oleh Allah. Sebagaimana perkataan Ali bin Abi Thalib <em>radhiyallahu ‘anhu<\/em>, ‘Kecuali pemahaman yang Allah <em>Subhnahu wa Ta’ala <\/em>berikan kepada hamba-Nya dalam kitab-Nya.’(Riwayat al-Bukhari).<\/p>\n<p>Manusia sangat berbeda-beda dalam pemahamannya. Bisa jadi seseorang memahami satu atau dua hukum dari sebuah nash, sementara orang lainnya memahami seratus atau dua ratus hukum. Mereka ini seperti tanah yang menampung air untuk manusia agar mereka mengambil manfaat darinya, untuk diminum, mengairi tanaman dan bercocok tanam.<\/p>\n<p>Kedua kelompok di atas termasuk orang-orang yang berbahagia, dan kelompok yang pertama lebih tinggi derajatnya dan kedudukannya, sebagaimana Allah  <em>Subhanahu wa Ta’ala<\/em> berfirman :<\/p>\n<p class=\"arab\">\nذَٰلِكَ فَضْلُ اللَّهِ يُؤْتِيهِ مَنْ يَشَاءُ ۚ وَاللَّهُ ذُو الْفَضْلِ الْعَظِيمِ\n<\/p>\n<p>“Demikianlah karunia Allah , yang diberikan kepada siapa yang Dia kehendaki; dan Allah  memiliki karunia yang besar.” (Al-Jumu’ah\/62:4)<\/p>\n<p>Ketiga, orang-orang yang tidak mendapat bagian dari ilmu, tidak menghafal, tidak juga pemahaman, periwayatan, dan pengetahuan. Mereka ini seperti tanah yang tandus, tidak dapat menumbuhkan tanaman dan tidak pula menampung air. Mereka adalah orang-orang yang sengsara dan celaka.<\/p>\n<p>Dua kelompok yang pertama sama-sama dalam berilmu dan mengajarkannya. Masing-masing sesuai dengan ilmu yang ia terima dan sampai kepadanya. Yang ini mengajarkan lafazh-lafazh Alquran dan menghafalnya, dan yang satu lain mengajarkan makna-makna, hukum-hukum dan ilmu-ilmunya. Sedangkan kelompok yang ketiga, mereka tidak memiliki ilmu dan tidak mengajarkannya. Mereka itulah orang-orang yang tidak peduli dengan hidayah Allah dan tidak menerimanya. Mereka itu lebih buruk daripada binatang, dan mereka itu menjadi bahan bakar api Neraka.<\/p>\n<p>Hadits yang mulia dan agung ini mencakup penjelasan tentang kemuliaan ilmu dan mengajarkannya, keagungan kedudukannya dan kesengsaraan orang yang tidak menuntut ilmu. Hadits ini juga menyebutkan macam-macam manusia berdasarkan sengsara dan bahagianya. Dan orang yang bahagia terbagi menjadi dua; yang memperoleh kemenangan dan didekatkan kepada Allah  dan golongan kanan yang pertengahan.<\/p>\n<p>Hadits ini juga menunjukkan bahwa kebutuhan manusia terhadap ilmu seperti kebutuhan mereka terhadap air hujan, bahkan lebih besar dari itu. Jika mereka kehilangan ilmu tersebut, maka kedudukannya seperti tanah yang kehilangan air hujan. Imam Ahmad <em>rahimahullah<\/em> berkata, ‘Kebutuhan manusia terhadap ilmu itu lebih besar daripada kebutuhan mereka terhadap makanan dan minuman, karena makanan dan minuman dibutuhkan hanya sekali atau dua kali dalam sehari, akan tetapi ilmu dibutuhkan manusia dalam setiap hembusan nafasnya.’<\/p>\n<p>Allah <em>‘Azza wa Jalla<\/em> berfirman :<\/p>\n<p class=\"arab\">\nأَنْزَلَ مِنَ السَّمَاءِ مَاءً فَسَالَتْ أَوْدِيَةٌ بِقَدَرِهَا فَاحْتَمَلَ السَّيْلُ زَبَدًا رَابِيًا ۚ وَمِمَّا يُوقِدُونَ عَلَيْهِ فِي النَّارِ ابْتِغَاءَ حِلْيَةٍ أَوْ مَتَاعٍ زَبَدٌ مِثْلُهُ ۚ كَذَٰلِكَ يَضْرِبُ اللَّهُ الْحَقَّ وَالْبَاطِلَ ۚ فَأَمَّا الزَّبَدُ فَيَذْهَبُ جُفَاءً ۖ وَأَمَّا مَا يَنْفَعُ النَّاسَ فَيَمْكُثُ فِي الْأَرْضِ ۚ كَذَٰلِكَ يَضْرِبُ اللَّهُ الْأَمْثَالَ\n<\/p>\n<p>“Allah menurunkan air (hujan) dari langit, maka mengalirlah air di lembah-lembah menurut ukurannya, maka aliran air itu membawa buih yang mengambang (di permukaan air). Dan dari apa (logam) yang mereka lebur dalam api untuk membuat perhiasan dan alat-alat, ada (pula) buihnya seperti buih arus itu. Demikianlah Allah  membuat perumpamaan (bagi) yang benar dan yang bathil. Adapun buih, akan hilang sebagai sesuatu yang tidak berguna, adapun  yang memberi manfaat kepada manusia, maka ia tetap di bumi. Demikianlah Allah  membuat perumpamaan-perumpamaan.” (Ar-Ra’d\/13:17)<\/p>\n<p>Dalam ayat ini Allah <em>Subhnahu wa Ta’ala<\/em> mengumpamakan ilmu yang diturunkan-Nya kepada Rasul-Nya dengan air hujan. Karena keduanya membawa kehidupan dan manfaat bagi manusia dalam kehidupan mereka di dunia dan akhirat. Kemudian Allah <em>Subhnahu wa Ta’ala<\/em> mengumpamakan hati manusia dengan lembah (sungai, danau, dll), hati yang lapang (karena bersih dari kotoran) akan mampu menampung ilmu yang banyak sebagaimana lembah yang luas mampu menampung air yang banyak, dan hati yang sempit (karena dipenuhi kotoran) hanya mampu menampung ilmu yang sedikit sebagaimana lembah yang sempit hanya mampu menampung air yang sedikit, Allah <em>Subhanahu wa Ta’ala<\/em> berfirman, yang artinya, “… Maka mengalirlah air di lembah-lembah menurut ukurannya (daya tampungnya),” kemudian Allah  <em>‘Azza wa Jalla<\/em> berfirman, yang artinya, “…Maka aliran air itu membawa buih yang mengambang (di permukaan air),”<\/p>\n<p>ini adalah perumpamaan yang Allah  sebutkan bagi ilmu (wahyu dari-Nya) ketika manisnya ilmu tersebut masuk dan meresap ke dalam hati manusia, maka ilmu tersebut akan mengeluarkan (membersihkan) dari hati manusia buih (kotoran) syubhat (kerancuan dalam memahami dan mengamalkan agama) yang merusak sehingga kotoran tersebut akan mengambang (tidak menetap) di permukaan hati, sebagaimana aliran air akan mengeluarkan kotoran dari lembah sehingga kotoran tersebut akan mengambang di permukaan air.<\/p>\n<p>Dan Allah <em>Subhanahu wa Ta’ala<\/em> mengabarkan bahwa kotoran tersebut mengambang dan mengapung di atas permukaan air, tidak menetap dengan kuat di atas tanah. Demikian pula keadaan kotoran syubhat yang rusak ketika ilmu mengeluarkan (membersihkan)nya dari hati, syubhat tersebut akan mengambang dan mengapung di atas permukaan hati. Tidak menetap dalam hati. Bahkan dibuang dan disingkirkan. Sehingga yang menetap pada hati tersebut adalah petunjuk dan agama yang benar (amal shaleh) yang bermanfaat bagi orang tersebut dan orang lain. Sebagaimana yang akan menetap pada lembah adalah air yang jernih dan buih (kotoran) akan tersingkirkan sebagai sesuatu yang tidak berguna. Tidaklah mampu memahami perumpamaan-perumpamaan dari Allah kecuali orang-orang yang berilmu.”<\/p>\n<p>Kalau disebutkan dalam Alquran dan hadits-hadits Nabi <em>shallallahu ‘alaihi wa sallam<\/em> tentang keutamaan ilmu, maka yang dimaksud adalah ilmu syar’i. Yaitu ilmu yang diturunkan oleh Allah <em>‘Azza wa Jalla<\/em> kepada Rasul-Nya berupa keterangan dan petunjuk. Maka, ilmu yang di dalamnya terkandung pujian dan sanjungan adalah ilmu wahyu, yaitu ilmu yang diturunkan oleh Allah  saja.<\/p>\n<p>Imam al-Auza’i <em>rahimahullah<\/em> mengatakan, “Ilmu adalah apa yang berasal dari para sahabat Nabi <em>radhiyallahu ‘anhum<\/em>. Adapun yang datang bukan dari seseorang dari mereka, maka itu bukan ilmu.”<\/p>\n<p>Syaikhul Islam Ibnu Taimiyyah <em>rahimahullah<\/em> mengatakan, “Ilmu adalah apa yang dibangun di atas dalil, dan ilmu yang bermanfaat adalah ilmu yang dibawa oleh Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. Terkadang ada ilmu yang tidak berasal dari Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. Namun dalam urusan duniawi, seperti ilmu kedokteran, ilmu hitung, ilmu pertanian, dan ilmu perdagangan.”<\/p>\n<p>Imam Ibnul Qayyim <em>rahimahullah<\/em> berkata, “Sebagian ahli ilmu mengatakan, ‘Ilmu adalah firman Allah <em>Subhnahu wa Ta’ala<\/em>, sabda Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dan perkataan para sahabat. Semuanya tidak bertentangan…”<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> diutus oleh Allah  membawa petunjuk dan agama yang benar. Allah  berfirman, yang artinya,<\/p>\n<p class=\"arab\">\nهُوَ الَّذِي أَرْسَلَ رَسُولَهُ بِالْهُدَىٰ وَدِينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَلَوْ كَرِهَ الْمُشْرِكُونَ\n<\/p>\n<p>Dia-lah yang telah mengutus Rasul-Nya dengan petunjuk (Alquran) dan agama yang benar untuk diunggulkan atas segala agama, walaupun orang-orang musyrik tidak menyukai.” (at-Taubah\/9:33).<\/p>\n<p>Yang dimaksud dengan اَلْهُدَى (petunjuk) adalah ilmu yang bermanfaat, dan  دِيْنُ الْـحَقِّ (agama yang benar) adalah amal shalih. Allah <em>‘Azza wa Jalla<\/em> mengutus Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>  untuk menjelaskan kebenaran dari kebathilan. Menjelaskan nama-nama Allah. Sifat-sifat-Nya. Perbuatan-perbuatan-Nya. Hukum-hukum dan berita yang datang dari-Nya. Serta memerintahkan semua yang bermanfaat bagi hati, ruh, dan jasad. Beliau <em>shallallahu ‘alaihi wa sallam<\/em> memerintahkan untuk mengikhlaskan ibadah semata-mata karena Allah <em>‘Azza wa Jalla<\/em>, mencintai-Nya, ber-akhlak dengan akhlak yang mulia, beramal shalih dan beradab dengan adab yang bermanfaat. Beliau <em>shallallahu ‘alaihi wa sallam<\/em> melarang perbuatan syirik, amal dan akhlak buruk yang membahayakan hati dan badan juga dunia dan akhirat.<\/p>\n<p>Cara untuk mendapat hidayah dan mensyukuri nikmat Allah adalah dengan menuntut ilmu syar’i. Menuntut ilmu merupakan jalan yang lurus (ash-Shirathal Mustaqim) untuk memahami antara yang haqq dan yang bathil, antara yang ma’ruf dan yang munkar, antara yang bermanfaat dan yang mudharat (membahayakan), dan menuntut ilmu akan membawa kepada kebahagiaan dunia dan akhirat.<\/p>\n<p>Seorang Muslim tidaklah cukup hanya dengan menyatakan ke-Islamannya tanpa memahami dan mengamalkannya. Pernyataannya itu harus dibuktikan dengan melaksanakan konsekuensi dari Islam. Untuk itu, menuntut ilmu syar’i merupakan jalan menuju kebahagiaan yang abadi.<\/p>\n<p>Oleh karena itu, seorang Muslim wajib menuntut ilmu syar’i, mempelajari Alquran dan as-Sunnah menurut pemahaman salafus shalih dan wajib mengamalkannya. Jika seorang Muslim senantiasa belajar, menuntut ilmu syar’i. Memahaminya dengan pemahaman yang benar menurut pemahaman salafus shalih dan bimbingan para ulama yang mengikuti jejak mereka. Dan mengamalkan ilmu tersebut. Mengamalkan sunnah-sunnah Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dengan ikhlas. Menjauhkan perbuatan syirik, bid’ah, dan maksiat, serta selalu berdoa kepada Allah  agar diberikan ilmu yang bermanfaat. Ditetapkan di atas hidayah dan dijauhkan dari berbagai macam syubhat dan perpecahan. Maka Allah  akan selalu menambah petunjuk kepadanya dan menjauhkannya dari berbagai macam syubhat.<\/p>\n<p>Tapi ingat, dia harus berjuang dan berjihad dalam menuntut ilmu, memahaminya, mengamalkannya, dan mengajarkannya kepada manusia dengan ikhlas semata-mata karena Allah <em>Subhnahu wa Ta’ala<\/em>. Maka Allah  akan tunjuki hatinya di atas sunnah. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman :<\/p>\n<p class=\"arab\">\nوَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا ۚ وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ\n<\/p>\n<p>“Dan orang-orang yang berjihad untuk (mencari keridaan) Kami, Kami akan tunjukkan kepada mereka jalan-jalan Kami. Dan sungguh, Allah  beserta orang-orang yang berbuat baik.” (Al-‘Ankabut\/: 69)<\/p>\n<p>Di antara doa yang Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> ucapkan agar mendapatkan ilmu yang bermanfaat:<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنِـّيْ أَسْأَلُكَ عِلْـمًا نَافِعًا، وَرِزْقًا طَيِـّبًا، وَعَمَلًا مُـتَـقَبَّـلًا\n<\/p>\n<p>“Ya Allah, aku memohon kepada-Mu ilmu yang bermanfaat, rizki yang halal, dan amal yang diterima.” (HR. Ahmad dan selainnya)<\/p>\n<p>Juga doa beliau:<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ انْفَعْنِيْ بِمَا عَلَّمْتَنِيْ، وَعَلِـّمْنِيْ مَا يَنْفَعُنِيْ، وَزِدْنِيْ عِلْـمًا.\n<\/p>\n<p>“Ya Allah, berikanlah manfaat kepadaku dengan apa-apa yang Engkau ajarkan kepadaku, dan ajarkanlah aku apa-apa yang bermanfaat bagiku. Dan tambahkanlah ilmu kepadaku.” (HR. at-Turmudzi dan Ibnu Majah).<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>  juga mengajarkan untuk mengucapkan:<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ إِنِـّي أَسْأَلُكَ الْـهُدَى، وَالتُّقَى، وَالْعَفَافَ، وَالْغِنَـى\n<\/p>\n<p>“Ya Allah, sesungguhnya aku meminta kepada-Mu petunjuk, ketakwaan, terpeliharanya diri, dan kecukupan.” (HR. Muslim dan selainnya).<\/p>\n<p class=\"arab\">\nيَـا مُقَلّـِبَ الْـقُـلُوْبِ ثَـبّـِتْ قَـلْبِـيْ عَلَـى دِيْـنِـكَ.\n<\/p>\n<p>“Wahai Rabb yang membolak-balikkan hati, teguhkanlah hatiku pada agama-Mu.” (HR. Ahmad dan at-Turmudzi).<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعْنَا بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ العَظِيْمَ الجَلِيْلَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ؛ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَقًّا وَصِدْقًا، وَالشُّكْرُ لَهُ تَعَبُّدًا وَرِقًّا، أَكْمَلَ لَنَا الدِيْنَ وَتَمَّتْ كَلِمَاتُهُ صِدْقًا وَعَدْلًا، وَالصَّلَاةُ وَالسَّلَامُ عَلَى المَبْعُوْثِ بِالهُدَى يَقِيْنًا وَحَقًّا، وَعَلَى الآلِ وَالأَصْحَابِ وَالأَتْبَاعِ دَائِمًا وَأَبَدًا.<\/p>\n<p class=\"arab\">\nوَبَعْدُ….<\/p>\n<p>Ibadallah,<\/p>\n<p>Pelajaran yang dapat kita petik di hadits yang khotib sebutkan pada khotbah pertama adalah:<\/p>\n<p>Pertama: Memberikan perumpamaan dengan tujuan mendekatkan atau memudahkan pengertian kepada orang lain merupakan sesuatu yang disyariatkan.<\/p>\n<p>Kedua: Perumpamaan petunjuk dan ilmu yang Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> diutus dengannya seperti hujan yang memberikan manfaat, karena petunjuk dan ilmu tersebut dapat menghidupkan hati sebagaimana hujan menghidupkan tanah.<\/p>\n<p>Ketiga: Perumpamaan orang yang mengambil manfaat dari petunjuk dan ilmu seperti tanah yang baik. Orang yang memiliki ilmu dan mengajarkannya tetapi tidak mengambil manfaat darinya seperti tanah yang dapat menampung air, lalu orang lain mengambil manfaat darinya.<\/p>\n<p>Keempat: Perumpamaan orang yang tidak menuntut ilmu dan beramal seperti tanah yang tandus, yang tidak bisa menampung air dan tidak bisa menumbuhkan tanaman. Inilah seburuk-buruk manusia, dia tidak dapat memberi manfaat bagi dirinya dan orang lain.<\/p>\n<p>Kelima: Wajib bagi setiap Muslim menuntut ilmu syar’i dan mengamalkannya, serta peringatan keras bagi orang tidak menuntut ilmu syar’i.<\/p>\n<p>Keenam: Sebaik-baik manusia adalah orang yang bermanfaat buat dirinya dan bermanfaat buat orang lain.<\/p>\n<p>Ketujuh: Pengarahan pendidikan dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dalam memberikan perumpamaan, khususnya dalam bidang ilmu dan pengajaran, karena perumpamaan lebih mendekatkan pengertian dan memikat dalam arahan pendidikan.<\/p>\n<p>Kedelapan: Ilmu dan petunjuk dapat menghidupkan hati sebagaimana hujan dapat menghidupkan tanah.<\/p>\n<p>Kesembilan: Kehidupan ummat tidak akan terwujud kecuali dengan mengetahui ilmu syar’i dan mengamalkannya. Dan bila ummat terhalang dari ilmu syar’i, berarti mereka telah menjadi bangkai. Sebaliknya, ummat mana pun yang mau menerimanya, memanfaatkan dan mengamalkan hukum-hukumnya, maka mereka termasuk ummat yang hidup dan dinamis.<\/p>\n<p>Kesepuluh: Dalam menyerap ilmu syar’i, manusia terbagi menjadi beberapa kelompok.<\/p>\n<p>Kesebelas: Kelompok yang paling baik yaitu yang mempelajari ilmu syar’i, memahaminya dengan pemahaman yang benar, mengamalkannya, dan mengajarkannya. Mereka bermanfaat untuk diri sendiri dan orang lain.<\/p>\n<p>Kedua belas: Orang yang menuntut ilmu syar’i kemudian dia mengajarkannya kepada orang lain, tapi dia tidak mengamalkan yang wajib dan sunnah, maka dia adalah orang yang fasik dan kita tidak boleh mengambil ilmu darinya.<\/p>\n<p>Ketiga belas: Tidak boleh belajar kepada ahlul bid’ah.<\/p>\n<p>Keempat belas: Hidayah taufik hanya milik Allah <em>Subhnahu wa Ta’ala<\/em>. Allah menunjuki siapa yang dikehendaki-Nya dan Allah  menyesatkan siapa yang Dia kehendaki.<\/p>\n<p>Kelima belas: Kelompok yang sengsara yaitu yang tidak memiliki ilmu dan tidak mengajarkannya. Mereka itulah orang-orang yang tidak peduli dengan hidayah Allah dan tidak menerimanya.<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Demikian pelajaran hadits yang khotib sampaikan pada khotbah ini. Semoga memotivasi kita untuk menjadi golongan yang pertama atau setidaknya golongan yang kedua. Bukan golongan yang ketiga. Yaitu orang yang menyia-nyiakan ilmu agama. Menyia-nyiakan hujan yang dibawa oleh Nabi <em>shallallahu ‘alaihi wa sallam<\/em>. Tidak memberi manfaat bagi hati kita sedikit pun, <em>wal ‘iyadzubillah<\/em>.<\/p>\n<p class=\"arab\">\nثُمَّ صَلُّوْا وَسَلِّمُوْا عَلَى سَيِّدِ البَشَرِيَةِ وَسِرَاجِهَا المُنِيْرُ، فَإِنَّ اللهَ –عَزَّ وَجَلَّ- قَدْ أَمَرَنَا بِاصَّلَاةِ وَالسَّلَامِ عَلَيْهِ؛ حَيْثُ قَالَ:<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ ۚ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا (QS:Al-Ahzab | Ayat: 56).<\/p>\n<p class=\"arab\">\nوَثَبَتَ عَنْهُ –صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- أَنَّهُ قَالَ: مَنْ صَلَّى عَلَيَّ صَلَاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ عَشْرَ صَلَوَاتٍ، وَحُطَّ عَنْهُ عَشْرَ خَطِيْئَات، وَرَفَعَ عَشْرَ دَرَجَاتٍ.<\/p>\n<p class=\"arab\">\nفَاللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ وَأَنْعِمْ عَلَى حَبِيْبِنَا وَسَيِّدِنَا مُحَمَّدٍ، وَعَلَى آلِهِ وَأَزْوَاجِهِ وَذُرِّيَّاتِهِ الطَيِّبِيْنَ الطَاهِرِيْنَ، وَعَلَى صَحَابَتِهِ الكِرَامِ الأَبْرَارِ الأَطْهَارِ، وَخُصَّ مِنْهُمْ: أَبَا بَكْرِ الصِّدِّيْقَ، وَعُمَرَ الفَارُوْق، وَعُثْمَانَ ذَا النُوْرَيْنِ، وَعَلِيًّا أَبَا الحَسَنَيْنِ، وَالتَابِعِيْنَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ النْصُرْ دِيْنَكَ، وَكِتَابَكَ، وَسُنَّةَ نَبِيِّكَ، وَعِبَادَكَ الصَّالِحِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ أَحْوَالَ المُسْلِمِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ أَصْلِحْ أَحْوَالَ المُسْلِمِيْنَ فِي فِلَسْطِيْنَ، وَفِي الشَام، وَفِي العِرَاق، وَفِي اليَمَن، وَفِي كُلِّ مَكَانٍ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّهُ وَتَرْضَاهُ، اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّهُ وَتَرْضَاهُ، اَللَّهُمَّ وَفِّقْهُ وَنَائِبَهُ لِمَا فِيْهِ صَلَاحُ البِلَادِ وَالعِبَادِ، وَاجْعَلْهُمْ مَفَاتِيْحَ لِلْخَيْرِ مَغَالِقَ لِلْشَرِّ بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا وَارْحَمْنَا، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِجَمِيْعِ المُسْلِمِيْنَ، اَللَّهُمَّ اغْفِرْ لَنَا وَارْحَمْنَا، وَعَافِنَا وَاعْفُ عَنَّا، وَارْزُقْنَا وَاجْبُرْنَا، وَارْفَعْنَا وَلَا تَضَعْنَا، وَأَكْرِمْنَا وَلَا تُهِنَّا، وَكُنْ مَعَنَا وَلَا تَكُنْ عَلَيْنَا، وَانْصُرْنَا وَلَا تَنْصُرْ عَلَيْنَا، اَللَّهُمَّ انْصُرْنَا عَلَى مَنْ ظَلَمَنَا، اَللَّهُمَّ انْصُرْنَا عَلَى مَنْ عَادَانَا، اَللَّهُمَّ انْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا، اَللَّهُمَّ لَا تُشْمِتْ بِنَا عَدْوًا وَلَا حَاسِدًا بِرَحْمَتِكَ يَا أَرْحَمَ الرَاحِمِيْنَ.<\/p>\n<p class=\"arab\">\nوَصَلَّى اللهُ وَسَلَّمَ وَبَارِكْ عَلَى نَبِيِّنَا مُحَمَّدٍ، وَآلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p>(Diadaptasi dari tulisan Al-Ustadz Yazid bin ‘Abdul Qadir Jawas حفظه الله di majalah As-Sunnah Edisi 02\/Tahun XVII\/1434H\/2013M).<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ الَّذِيْ حَكَمَ وَقَدَرَ، وَبَشَّرَ وَأَنْذَرَ، أَقَامَ هَذَا الكَوْنَ عَلَى المِيْزَانِ وَالعَدْلِ، اِمْتَنَّ عَلَى مَنْ شَاءَ مِنْ عِبَادِهِ بِفَضْلٍ، أَحْمَدُهُ – سُبْحَانَهُ – حَمْدًا يَلِيْقُ بِحِكْمَتِهِ البَالِغَةِ وَالقُدْرَتِهِ البَاهِرَةِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَسِعَ كُلُّ شَيْءٍ رَحْمَةً وَعِلْمًا، وَأَحَاطَ بِكُلِّ شَيْءٍ قُدْرَةً وَحُكْمًا، وَأَشْهَدُ أَنَّ مَحُمَّدًا [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":4139,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4138"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4138"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4138\/revisions"}],"predecessor-version":[{"id":4140,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4138\/revisions\/4140"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4139"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4138"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4138"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4138"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}